["<br>Chạy lại chạy, bởi vì bóng tối dần buông mà mấy lần Mạc Dũng vấp té, xước tay xước chân, quần áo xộc xệch nhưng hắn không hề dừng lại.<br><br>Chạy một hồi hắn phát hiện đường này có chút quen, vậy mà lại là nơi Hạ Nhiên hay đến, mõm núi kia.<br><br>Nhưng chẳng đợi cho hắn hoang mang, phía sau lưng hắn vang lên chút âm thanh kỳ quái, dọa điếng linh hồn hắn.<br>Mạc Dũng không có tâm tình nghĩ ngợi, hoảng hốt lao thẳng đến mõm núi, mặc cho bụi gai cứa vào người đến te tua.<br><br>Hắn nghĩ, chỉ cần hắn trốn được, trời xanh còn đó nước biếc còn đây, sợ gì không có cơ hội làm lại.<br><br>Ở trên đảo là việc không khả thi, vậy thì rời khỏi đảo.<br>Trốn!<br>Liều!<br>Mạc Dũng dập nồi dìm thuyền lao ra khỏi mõm đá.<br>Ùm!<br>Mặt nước bắn tung tóe, bọt sóng nổi lên rồi dần dần không còn động tĩnh.<br><br>Thời điểm bóng tối buông xuống, vừa vặn yểm trợ cho Mạc Dũng chạy trốn nếu hắn không chết khi nhảy xuống.<br>Sau khi Mạc Dũng nhảy, phía trên mõm đá xuất hiện hai bóng đen.<br>\"Xuống! Sống thấy người, chết thấy xác.\"<br>...<br>Hạ Nhiên đã an vị trên trực thăng không biết Mạc Dũng vì mình chạy đi thành công mà gặp phải chuyện gì.<br><br>Nhưng dù có biết, cô cũng chỉ cười nhạt nói quả báo chẳng chừa một ai.<br><br>Mạc Dũng đã có gan làm, cũng phải có gan trả giá cho hành vi của mình.<br><br>Tuy quả báo của hắn không do cô tự tay đưa cho, nhưng miễn hắn không được tốt lành, cô cũng vui vẻ một chút đi...<br> <br>Cô ngủ đến mơ hồ bị người đánh thức mới tỉnh lại.<br><br>Trên người cô vẫn là cái áo bác sĩ Giang đưa cho, nhờ vậy mà cô mới không cảm thấy lạnh.<br><br>Tóc tai cô rối ren, xỏa tung từ lúc nào bị gió hất đến rối, vành mắt đen thui vì mấy đêm không ngủ được, khuôn mặt xanh xao, thật sự là chật vật không chịu nổi.<br>Việc đầu tiên cô làm sau khi tỉnh dậy là đưa mắt nhìn xung quanh.<br><br>Cô nhận ra mình vẫn ở trên trực thăng, bên dưới là một vùng biển rộng, còn có núi non chập chùng xuyên mây, khung cảnh thật hùng vĩ.<br><br>Cô mở cái đồng hồ quả quýt, phát hiện mình vậy mà ngủ hơn mười tiếng đồng hồ không hề tỉnh lại lần nào.<br><br>Lúc cô lên máy bay là tầm ba giờ chiều, hiện tại là gần hai giờ đêm.<br>Nhưng cô nhanh chóng phát hiện chuyện lạ.<br>Dù cô có ngủ mười tiếng thì lúc này cũng là nữa đêm, vậy mà hiện tại trời lại sáng bảnh, ánh nắng chói chang...<br>Đương lúc cô còn đang nghi vấn trùng trùng thì ngươi đã đánh thức cô, vị phó lái kia đưa cho cô một cái nút khá kỳ lạ, trông cực kỳ hiện đại.<br><br>Mặt mũi người đó cho cô thấy hắn là một người ngoại quốc tóc vàng mắt xanh mũi cao nhưng lại giống như người câm, một lời cũng không nói mà chỉ vào tai mình.<br><br>Hạ Nhiên theo tay hắn phát hiện, tai hắn cũng có một cái tương tự.<br>Cô hiểu, nhanh nhẹn đeo nó lên.<br>Cái nút này vừa khít với tai cô, vừa vặn bị tóc cô che đi, mang vào không có cảm giác gì lắm, rất thoải mái.<br>\"Còn năm phút nữa sẽ đến nơi.<br><br>Cô chuẩn bị đi.\"<br>Thấy cô đeo xong, hắn mới mở miệng.<br>Hạ Nhiên nhìn môi ngữ của hắn, đầu óc nhanh nhạy xoay chuyển.<br>\"Tất cả mọi thứ cô muốn biết, đợi đến nơi cô sẽ được biết.<br><br>Sau khi xuống trực thăng, cô phải tự mình leo lên đỉnh núi.<br><br>Hiện tại cô còn nữa ngày để đến nơi theo đúng quy định.<br><br>Nếu không thể đến nơi kịp thời...\"<br>Hắn nói đến đây thì không nói nữa, nhưng hắn biết nghĩ cô sẽ hiểu.<br><br>Không có ai ngu ngốc mà có thể được mời đến đây.<br>Hạ Nhiên nghiền ngẫm lời hắn nói.<br><br>Cô cũng đã nghĩ đến họ sẽ không tiết lộ gì cho cô lúc này nên dù đầy đầu nghi vấn nhưng cô vẫn không nói gì.<br><br>Đương nhiên cô sẽ tiếp tục không hỏi mà theo lời hắn chỉnh chu lại bản thân, sửa sang lại mái tóc dài, đội mũ trùm lên để gió không thổi tung nó lần nữa.<br><br>Cô kiểm tra cái balo mang theo bên người, tiền và thư mời đều không thiếu.<br>Cô vừa kiểm tra xong trực thăng đã có dấu hiệu muốn hạ cánh.<br><br>Cô vội vàng ngẩng đầu nhìn ra ngoài.<br>Đập vào mắt cô là một ngọn núi thật cao, lao vút trong tầng mây.<br><br><br>Ở khoảng cách này cô nhìn không thấy đỉnh của nó.<br>Trực thăng vững vàng hạ cánh xuống một sân bay mini, nơi rõ ràng là chỉ có trực thăng mới hạ cánh được.<br><br>Thời điểm họ tới một chiếc trực thăng khác cũng vừa rời đi.<br><br>Trên mỗi chiếc trực thăng giống nhau đều thả xuống một người, nam nữ đều có.<br>\"Bắt đầu từ bây giờ, cô phải đi một mình.\"<br>Vị phó lái mở cửa, nói với cô một câu cuối cùng.<br>\"Cảm ơn.\"<br>Hạ Nhiên gật đầu, nói ra câu nói đầu tiên trong suốt hành trình trên không, rồi không chút chần chừ đeo balo lên vai, bước xuống.<br>...<br>Hạ Nhiên ngước mắt nhìn trực thăng rời đi rồi mới quay đầu nhìn lại hành trình tiếp theo của mình.<br>Nơi này lúc này không chỉ có mình cô, thế nhưng mỗi người đều lặng lẽ làm việc của mình.<br><br>Có người cô thấy còn cầm điện thoại nói chuyện với người nhà, dáng vẻ không mấy vui.<br><br>Có người lại nhìn con đường dài ngoằng ngèo trước mặt mà sầu não.<br><br>Cũng có người mơ hồ chưa tỉnh táo hay là bình tĩnh cất bước đi lên.<br>Đủ loại dáng vẻ cùng biểu tình.<br>Nhưng có hai điều Hạ Nhiên nhận ra được.<br><br>Một là tất cả bọn họ đều nói những thứ tiếng khác nhau, nhưng cô nghe hiểu.<br><br>Cô biết, nguyên nhân là do cái nút cô đeo bên tai, máy phiên dịch ngôn ngữ.<br>Hai là, họ giống cô.<br>Hạ Nhiên thở ra một hơi.<br><br>Cô không khác loại ở đây.<br>Nhận thức này khiến cho Hạ Nhiên cảm thấy bớt đi chút sợ hãi đã chôn giấu trong lòng từ lúc quyết định bắt đầu con đường này.<br>\"Biết vậy con đã đến sớm.<br><br>Làm sao mà lên đến nơi khi chỉ còn nữa ngày chứ!!!\"<br> <br>Hạ Nhiên nghe thấy lời than vãn của một người gần đó, không hiểu sao cô có chút muốn cười.<br>Cô nhìn lên mục đích hiện tại của mình, lòng thầm nhủ: Hạ Nhiên, bình tĩnh.<br><br>Đây chính là nơi cô có thể thoải mái phơi bày bí mật của mình mà không bị người khác xem là dị loại.<br><br>Chỉ là cô có chút kích động lại thêm đã lâu không dùng năng lực kia, nếu làm không đẹp không phải là thành trò cười cho người khác sao.<br><br>Nên cô mới cần bình tĩnh.<br>So với cô trang bị gọn nhẹ, nhiều người còn kéo hai cái vali to tướng, thiết nghĩ nếu không có năng lực gì đặc biệt thuận tiện, họ sẽ không dễ dàng mà leo lên nơi này.<br>Con đường phía trước một đường hướng lên, cô loáng thoáng còn nhìn thấy nhiều đoạn rất dốc.<br><br>Đường chỉ vừa đủ cho một chiếc xe oto chạy, rõ ràng là không dành cho bất cứ phương tiện nào, bắt buộc họ phải tự thân mà đi.<br>Hạ Nhiên hơi xòe cánh tay mảnh khảnh đang bọc trong tay áo rộng thùng thình của mình ra, cảm nhận khí lưu động một cách nhẹ nhàng thân thiết xung quanh, khóe môi bất giác nâng lên.<br>Cô ở trong lòng nói thầm: Bà ngoại, con sẽ sống tốt.<br><br>Không chỉ sống tốt, con còn muốn tìm ra kẻ kia, trả thù cho người.<br>Hạ Nhiên vừa nghĩ vừa bước ra một bước, dẫm mạnh lên mặt đất một cái, lao đi.<br>Thời điểm cô lao ra, dưới chân cùng quanh thân giống như sinh gió, nâng cơ thể mảnh mai của cô lên một khoảng chừng một mét, nhẹ nhàng lướt về phía trước.<br><br>Một cái lướt đi dài hơn mấy mét.<br><br>Vạt áo phao nhẹ tênh khẽ hất lên, mũ trùm cũng rớt xuống khiến mái tóc cô tự do tung bay theo quán tính, trông lại rất tiêu sái và phóng khoáng, phiêu lạc.<br>Không để tâm những cái kinh hô phía sau, Hạ Nhiên nhẹ nhếch môi vừa ở trong khoảng không đạp nhẹ một cái, thân hình càng thêm sinh gió mà lướt đi.<br>Hạ Nhiên cười, cô cười thật vui vẻ khi cảm nhận những cơn gió lướt qua bên người, gần gũi như những tinh linh thân thiệt nhất, mang cô hòa mình với tự do không trói buộc.<br><br>Đã lâu cô không có vui như vậy, Hạ Nhiên khẽ nhắm mắt hưởng thụ cảm giác tự do đê mê này.<br><br>"]