["<br>Tất cả thật sự nhanh đến không cho người khác nhiều phản ứng.<br>Ricard ở thời điểm bị Emily kéo lại đã đánh mất thời cơ xông về phía Hạ Nhiên.<br><br>Nhưng anh lại thấy ánh mắt lạnh buốt cùng nụ cười nhợt nhạt của cô sau khi nghe thấy lời nói của Emily.<br>Hạ Nhiên nhìn chằm chằm Emily vừa đạp nhẹ vào ghế ngồi, thân mình phóng ngược về phía sau.<br>Tình huống lúc này trong mắt người khác chính là Hạ Nhiên dùng lưng đón đỡ năm viên đạn kia.<br>Tìm chết.<br>Đây là suy nghĩ của đám người.<br><br>Bọn họ nhất thời quên mất mới nãy ba viên đạn kia là làm sao bị hất ngược về.<br><br>Hoặc giả họ vốn không nghĩ đó là do Hạ Nhiên làm ra.<br><br>Lúc này họ nghĩ Hạ Nhiên tiêu rồi, không muốn sống nữa mới dùng thân đỡ đạn.<br>Emily ở phía sau Ricard thấy cảnh này thì nhếch môi cười.<br>Đúng vậy, mày nên chết đi.<br><br>Amou là của tao!<br>Hạ Nhiên cả quá trình nhìn như không để ý, thật chất đều quan sát biểu tình của Emily.<br><br>Trong lòng cô ngàn xoay vạn chuyển, không ngừng suy nghĩ.<br>Mà ở trong đầu cô đã vang lên một âm thanh không cách nào cản được rằng: Tất cả mọi chuyện không trách khỏi có liên quan đến cô gái xinh đẹp kia.<br>Có điều bay giờ không phải là lúc để cho cô suy nghĩ.<br>Có người muốn giết cô, trần trụi muốn giết cô trước mặt bao nhiêu người.<br>Đối phương đã mất kiên nhẫn đến độ này, tình nguyện mạo hiểm đắc tội tổ chức phía sau ngôi trường cũng muốn giết cô.<br>Dù mấy người áo đen này là làm theo mệnh lệnh, nhưng họ cũng phải trả giá cho hành vi của mình.<br>Cô biết màn chắn kia không phải không có hiệu quả, nó đã làm giảm lại tốc độ của những viên đạn.<br>Nhưng dù không có thì sao? Cô cũng không sợ.<br>Hạ Nhiên ở trong mắt đám người, phiêu phiêu bay ra khỏi phòng.<br> <br>A!<br>Đám người kinh hô khi nhìn thấy năm viên đạn kia lại lần nữa mất khống chế.<br><br>Nhưng lần này nó không bay ngược về mà theo cơn gió vờn quanh người Hạ Nhiên.<br>Hạ Nhiên lúc này dùng một hình thức cực kinh người ngừng ở trong không trung.<br><br>Gió nhẹ hất mái tóc đen của cô bay bay, có chút giống tiên nữ hạ phạm...<br>Emily nhíu mày nhìn Hạ Nhiên.<br>Hai người bỗng nhiên chạm mắt nhau.<br>Emily nhìn thấy cô cười.<br>Đúng vậy.<br>Hạ Nhiên cười với Emily.<br><br>Một nụ cười khiến Emily giật thót, sau đó là không vui, hận ý cùng sát ý cũng không thèm giấu mà trừng lại cô.<br>\"Ha...\"<br>Hạ Nhiên phát ra một tiếng cười nhẹ.<br><br>Có nụ cười này phụ họa, lại thêm biểu tình lãnh đạm đến lạnh lùng trên mặt cô, khiến người khác bỗng thấy lạnh sống lưng, bất giác rùng mình.<br>Ricard hơi liếc mắt nhìn ra phía sau, lại nhìn cô gái nhỏ sắc mặt đã bao phủ một lớp sương lạnh, lông mày anh nhỏ nhíu lại.<br>\"Buông!\"<br>Anh hất tay Emily ra, mặc kệ cô ta ngã đập vào cạnh bàn, một bước đạp nhảy đến cửa sổ.<br>\"Amou!\"<br>Emily phẫn hận hét lên, lại rước lấy một cái nhìn sắc bén của anh, khiến cô ta nghẹn lại những gì muốn nói.<br>\"Nhiên! Không được cậy mạnh.\"<br>Ricard đứng trên bậu cửa sổ, lắc đầu nhìn Hạ Nhiên, giọng nói trầm thấp có phần ôn nhu mà khuyên cô.<br>\"Anh biết em muốn làm gì sao?\"<br>Giọng điệu của anh bất giác lấy lòng Hạ Nhiên, cô mềm nhẹ trả lời, thế nhưng không có nữa phần hành động khác, nhàn nhạt nhìn Ricard.<br>Ricard rất nhỏ phát giác lúc cô nói xong có chút liếc nhìn sau lưng anh, nhưng anh lựa chọn không bận tâm vào lúc này.<br><br>Quan trọng hiện tại là anh ngờ ngợ nhận ra cô muốn làm cái gì.<br>\"Nhiên! Em không thể ra đó.\"<br>\"Ha...\"<br>Vừa nghe anh nói Hạ Nhiên đã không nhịn được cười.<br><br>Chỉ là nụ cười có chút không đến đáy mắt khiến Ricard nhíu mày lo lắng.<br>\"Nhiên...\"<br>\"Ricard.\"<br>Hạ Nhiên nhìn anh, lúc này ánh mắt có phần nhu hòa hơn.<br>Chỉ là...<br>\"Ricard, em chưa từng giết người.\"<br>Cô rũ mắt nhàn nhạt nói.<br>\"Nhiên!\"<br>Ricard cau mày thấy rõ.<br><br>Anh vốn có hốc mắt sâu nên khi cau mày, đôi mắt ngọc bích kia giống như hàn quang lạnh buốt lại âm u.<br><br>Chỉ là lúc này nó không có sát khí mà tràn ngập lo âu nhìn cô gái nhỏ trước mặt.<br><br>\"Em không muốn giết người...!Nhưng người muốn giết em a...\"<br>Hạ Nhiên phất tay, gom năm viên đạn thừa dịp cô đang lơ đễnh mà bắn tới.<br><br>Cô hơi chuyển động cánh tay, năm viên đạn cũng ngoan ngoãn chuyển động theo.<br>Hành động cùng lời nói của cô gây ra cho người khác một sự rung động rất lớn.<br><br><br>Nhất thời không có ai lên tiếng xen vào, không gian có phần im ắng dị thường nếu bỏ qua tiếng nghiến răng của ai đó.<br>Chỉ là lúc này không ai để ý đến, ngoài Hạ Nhiên vẫn luôn quay mặt hướng vào phòng.<br>\"Nhiên! Không sợ nhất vạn, chỉ sợ vạn nhất.<br><br>Em muốn đánh bọn họ cũng không nhất thiết phải ra bên ngoài.\"<br>Ricard hít sâu một hơi, cố gắng khuyên bảo cô gái nhỏ.<br>\"Chẳng lẽ em có thể cả đời trốn trong này hay sao?\"<br>Hạ Nhiên cười giễu nhìn anh.<br>\"Ricard, em không còn người thân nữa rồi.<br><br>Cũng không còn đường lựa chọn nữa.\"<br>\"Nhiên...\"<br>Ricard nghe mà tim nhói lên, đau lòng nhìn cô.<br>Rốt cuộc đã xảy ra chuyện gì với cô gái nhỏ này...<br>\"Có phải em trông thật yếu ớt nên người ta mới xem thường em không?\"<br>\"Vậy để em cho họ biết!\"<br>Hạ Nhiên vừa nói Ricard đã muốn lao tới.<br>\"Ricard!\"<br>Một cơn gió kinh người nhưng không hề mang theo áp lực trói chặt Ricard trên bậu cửa sổ.<br><br>Không làm tổn thương anh, nhưng cũng không cho anh nhúc nhích, ngăn cản cô.<br>\"Hạ Nhiên!\"<br>Anh tức điên lên quát lớn.<br>\"Ricard, Hạ Nhiên em không thể làm người bình thường, sống một cuộc sống bình thường, vậy em chỉ có thể trở nên mạnh mẽ.<br><br>Ai muốn em chết, em giết người đó! Ai muốn bảo vệ kẻ đó, em cũng không tha!\"<br>Lời nói của cô nhẹ nhàng nhưng sát ý tràn ngập, khiến lòng người lạnh lẽo.<br>Ở trong xã hội pháp trị, giết người sẽ phải ở tù.<br><br>Nhưng kẻ giết người thì chưa chắc đã phải sám hối cho việc họ làm.<br>\"Chết mà thôi, Ricard.\"<br>Ricard nắm chặt tay muốn nói gì lại bị lời nói tiếp theo của cô định trụ tại chỗ, không thể tin nổi nhìn cô.<br>\"Em đã chết một lần rồi...!Sợ gì chứ.\"<br>Hạ Nhiên nhếch môi cười.<br><br>Nụ cười lạnh lẽo, ánh mắt đầy sát ý trực chỉ Emily.<br> <br>Emily kiêu căng ngạo mạn cũng bị ánh mắt này của cô dọa giật mình.<br>May mắn lúc này không có ai để ý cô ta, bởi họ đang bị rung động bởi lời Hạ Nhiên nói.<br>\"Ricard, muốn Hạ Nhiên em chết, không dễ đâu.\"<br>Hạ Nhiên không nhìn anh nữa mà quay đầu nhìn ra ngoài màn chắn.<br>Bóng lưng lạnh lẽo quyết tuyệt của cô khiến người sợ hãi.<br>\"Ricard, lần này em sẽ không giết họ.<br><br>Dù sao họ cũng chỉ là tay sai thôi.<br><br>Hạ Nhiên em không muốn bởi vì thù hận mà trở thành người đến bản thân cũng không chịu nổi.<br><br>Thế nhưng...!Làm sai thì phải chịu tội.<br><br>Chỉ đành xem họ có sống nổi dưới cơn giận dữ của em hay không thôi.\"<br>Vừa dứt câu, Hạ Nhiên đã đạp gió bay ra khỏi màn chắn, còn không quên mang theo mười viên đạn kia đi cùng.<br>\"Hạ Nhiên!\"<br>Ricard cắn rách môi, mắt long lên nhìn chằm chằm bóng lưng của cô.<br><br>Thế nhưng gió bên cạnh anh vẫn vững vàng giữ chặt anh, không cho anh cơ hội giữ cô lại.<br>Màn chắn có thể chặn người ngoài nhưng không thể chặn người bên trong đi ra ngoài.<br>Hạ Nhiên không chút cản trở xuất hiện bên ngoài màn chắn.<br>Cô chẳng để cho năm người kia xông tới đã hất tay nhẹ nhàng trả lại cho họ mười viên đạn kia.<br>Ầm Ầm Ầm!!<br>Mười viên đạn phát nổ.<br>Hự...<br>Hạ Nhiên lúc này cũng đã nghe thấy âm thanh đau đớn do bọn họ phát ra.<br>\"Làm phiền rồi, bạn tốt...\"<br>Cô thì thầm tựa như đang thủ thỉ.<br>Gió bên người cô giống như vòng tay của mẹ, nhẹ nhàng đáp lại cô.<br><br>"]