["<br>So với khiêu khích gã đàn ông kia làm ra cũng chẳng kém cạnh gì, mà sử dụng đúng việc cho đúng người xem thì hiệu quả còn hơn thế nữa.<br>\"Đi thôi, Ricard.\"<br>Hạ Nhiên rướn người hôn phớt lên cằm anh, cảm nhận thân hình buộc chặt của anh hoàn toàn thả lỏng rồi mới thuận tay kéo anh rời đi.<br>Móng tay Emily đã muốn cắm sâu vào da thịt, ánh mắt phừng phừng phẫn nộ nhìn theo bóng lưng hai người.<br>...<br>\"Có chuyện gì thế?\"<br>Lagan cảm thấy áp xuất thấp quay thân người đàn ông ngày thường luôn lịch lãm bên cạnh Hạ Nhiên, cẩn thận hỏi.<br>Hạ Nhiên liếc mắt qua nhìn người đàn ông, có chút không biết nên làm sao, cũng vừa biết nên làm sao để xoa dịu người đàn ông này nhưng lại chần chừ không muốn làm.<br><br>Nhưng cuối cùng cô vẫn là đưa tay ra, chạm vào bắp tay căng cứng của anh.<br>Bàn tay cô không mềm mại còn mang theo vết chai, bởi vì hoàn cảnh và thể chất nên nó không còn ngâm ngâm như lúc còn ở đảo nữa mà có phần trắng sáng ra.<br><br>Nhưng nó vẫn không đẹp bằng bàn tay của những thiếu nữ cùng độ tuổi được nuôi dưỡng trong nhà, càng đừng nói người như Emily.<br><br>Nó còn không ấm áp mà lạnh lạnh...!Có điều nó thật sự có thể xoa dịu người đàn ông đang giận dữ mà trông lại rất trẻ con kia.<br>Nhưng cố tình vẫn có người không biết thức thời, cứ thích chọc vào ngọn lửa đang cháy.<br>Lông mày người đàn ông vừa mới giãn ra được một chút, còn chưa kịp làm ra hành động nắm lấy bàn tay nhỏ vừa mang đến phúc lợi kia thì một sợi tóc tựa như tơ vàng không rõ từ đâu vươn tới, muốn cuốn lấy tay Hạ Nhiên.<br>Phặc!<br>Ricard đang cáu bỉnh hành động thật nhanh.<br><br>Anh một tay nắm lấy tay Hạ Nhiên, tay vốn bị cô chạm vung lên, một phát bắt lấy lọn tóc tựa như rắn kia, giật mạnh.<br>\"A!\"<br> <br>Một tiếng kêu đau đớn vang lên cách họ không xa chừng hai mét.<br><br>Âm thanh kia vừa vang lên đã khiến cho người ta nhận ra chủ nhân của nó là ai.<br>Hạ Nhiên đang ngồi trên ghế lúc này lại hoàn toàn được người đàn ông ôm lấy, dựa vào lòng ngực lớn.<br><br>Bản thân Ricard thì đã đứng bên cạnh cô, ba trăm sáu mươi độ không góc chết bảo vệ cho cô, ánh mắt lại như mũi dao đâm về phía Emily.<br><br>Tay anh vẫn còn nắm chặt lọn tóc vàng kia, không hề có ý định buông ra.<br>Người khác không biết, mái tóc của Emily tựa như Medusa trong thần thoại phương Tây, tựa như có sinh mệnh.<br><br>Khi bị Ricard xiết lấy như vậy, Emily cũng sẽ đau.<br><br>Trừ khi là cô ta đi siết người khác, là tự chủ thì không sao.<br><br>Nếu để bị nắm lấy, cô ta không khống chế được thì sẽ như bản thân bị người ta nắm đầu giật giật vậy.<br>\"Ricard! Anh buông tay! Em đau quá!\"<br>Đã thế Emily còn làm ra cái vẻ nũng nịu, vô tội mà hướng Ricard yêu cầu.<br>\"Hừ...\"<br>\"A!\"<br>Theo cái kéo giật thật mạnh của Ricard, Emily cũng bị lôi đi một bước chân, đồng thời da đầu cũng đau đến mức khiến cô ta hét thảm lên.<br>\"Emily!\"<br>Một tên tiện nam nào đó nhìn quen quen chạy đến, lo lắng gọi tên Emily, sau đó quay sang cảnh cáo Ricard: \"Trong trường không cho phép đánh nhau, mày đợi mà bị phạt đi!\"<br>Hắn nói cứ tựa như ăn chắc rồi Ricard sẽ bị phạt vậy.<br>Cũng sau đó một giây, từ đâu chui ra hai người mặc áo cảnh vệ, thân hình cao lớn thoan thoát lao đến muốn khống chế vai của Ricard.<br>\"Đợi đã!\"<br>Hạ Nhiên luôn được người đàn ông ôm trong ngực tại thời điểm cánh tay kia muốn chạm vào anh thì một cơn gió êm dịu lại cường thế chặn lại hai cánh tay kia.<br><br>Gió không làm họ bị thương, không để họ chạm vào Ricard, cũng không hất họ ra mà tựa như một tấm chắn vô hình bảo vệ lấy hai người ở giữa.<br>Hai người kia rụt tay về, đôi mắt dưới cặp kính đen nhìn chằm chằm Hạ Nhiên.<br>Hạ Nhiên cho họ một nụ cười nhẹ hối lỗi, rồi đối với người đàn ông đang ôm mình, bàn tay nhỏ chạm lên cánh tay đang gồng lên nắm chặt lọn tóc vàng của Emily không buông.<br>\"Ricard, anh ở trước mặt em cầm tóc người phụ nữ khác là thế nào đây?\" <br>Lời nói mềm nhẹ lại mang theo hờn giận này có ma lực cực lớn, lập tức khiến người đàn ông buông tay tựa như đang cầm thứ nguy hiểm lại ghê tởm gì vậy.<br><br>Anh buông rồi còn không quên chà chà mấy lần vào quần áo mình tựa như muốn lau sạch thứ dơ bẩn.<br><br>Lời nói cùng hành động liên tiếp này của hai người họ trực tiếp chọc cho Emily nổi điên, mắt long lên xồng xộc trừng trừng nhìn họ.<br>Nhưng người đàn ông không có quan tâm, ngay sau đó lập tức nắm lấy bàn tay nhỏ đang rụt về của Hạ Nhiên, tốc độ cực nhanh như sợ nó bỏ trốn.<br>\"Xin lỗi em.<br><br><br>Tôi thề, lần sau tôi sẽ không nắm nữa.\"<br>Người đàn ông là cảm thấy Emily chưa có điên đủ, còn muốn thêm mồi lửa cho nó điên hơn.<br><br>Một mồi không đủ lại cho thêm mồi nữa.<br>\"Vậy phải làm sao?\"<br>Hạ Nhiên bình tĩnh hỏi, trong lòng lại không nhịn được muốn quỳ lạy anh.<br>\"Một dao cắt phăng.<br><br>Không thì cho một mồi lửa đốt trụi đi.<br><br>Em muốn kiểu nào tôi dùng kiểu đó.\"<br>Trong lúc nói còn ôn nhu dung túng vuốt ve mái tóc đen mượt của cô, hôn hôn lên đó.<br>Đối với người khác thì tàn nhẫn, đối với người yêu thì tựa như lưu thủy dịu dàng đến cực điểm.<br>Trực tiếp chọc nổ Emily.<br>\"A!\"<br>Cô ta hét lên, mái tóc bỗng chóc dài ra, hất văng mấy người gần bên cạnh đang che chở cho cô ta.<br><br>Gần mười lọn tóc lấy tốc độ sấm sét lao về phía \"hai tên tiện nhân\" kia.<br>Chíu!<br>Phốc!<br>Chưa đợi mái tóc của cô ta đến gần họ, hai âm thanh cực nhỏ vang lên.<br><br>Mà Emily tiếp theo đó cũng ngã xuống, bất tỉnh nhân sự.<br>Bởi vì xung quanh không còn ai, cô ta cứ thế ngã xuống đất chật vật không chịu nổi.<br><br>Mái tóc mất đi khống chế tự động rút trở về.<br>Hiện trường trông có hơi kinh dị.<br>Rõ ràng là một cô gái xinh đẹp quyến rũ.<br> <br><br>Mái tóc kia trong mắt đông đảo đàn ông cũng thật là mê người.<br><br>Hiện tại nhìn thấy cô ta bùng nổ, trông chẳng khác nào ma nữ, mặt mày thì quặn quẹo...!Ừm thì vẫn đẹp đó, thế nhưng có phần khủng bố quá khiến nhiều người đánh mất tâm tư muốn thân cận.<br>Nhưng có nhiều người lại không chỉ vì cô ta đẹp mà tiếp xúc với cô ta.<br>Leon - Người đàn ông lần đầu tiên tìm Hạ Nhiên gây sự vừa rồi cũng bị Emily hất ra, lúc này bước lớn chạy đến bên cạnh bế cô ta lên.<br><br>Động tác của hắn cũng ôn nhu đấy, nhưng vài người lại không nhịn được bái phục hắn.<br>\"Mấy anh cũng thấy rồi đấy.<br><br>Là cô ấy công kích chúng tôi trước.<br><br>Chúng tôi chỉ tự vệ thôi, còn chưa làm tổn thương cô ấy chút nào nữa.\"<br>Hạ Nhiên vô tội mà hướng hai người bảo vệ mặc áo đen bên cạnh, một người trong đó vừa mới bắn thuốc mê vào cổ Emily mà nói.<br>Nhiều người nghe cái câu \"chưa có làm tổn thương\" của cô thì lắc đầu.<br>Mọa, này còn tổn thương hơn trực tiếp đấm người ta chảy máu mũi ấy chứ.<br>Thật ra sự tình này nhìn sơ sơ cũng đã có phần hiểu được nguyên cớ, lại thêm có camera quan sát, cái gì cũng có thể nhìn rõ rồi, không cần bàn cãi thêm chi.<br>Thế nên hai người áo đen kia chỉ mang theo Emily, cho hai người Hạ Nhiên một cái nhìn cảnh cáo rồi rời đi căn-tin.<br>Sự kiện \"ẩu đả\" này cũng đi đến hồi kết.<br>\"Ricard...!Anh có thể buông em ra được rồi đấy.\"<br>Hạ Nhiên xụ mặt nhắc nhở người đàn ông nào đó đang thừa cơ chiếm tiện nghi của mình.<br><br>"]