["<br>Đây chính là bí mật cô gìn giữ bấy lâu, đến cả ba mẹ cô cũng không biết.<br><br>Người biết duy nhất là bà ngoại cô, chỉ là bà cũng không hiểu rõ, chỉ kêu cô giấu kín.<br><br>Sau khi hiểu chuyện, cô không còn dùng đến nó dù chỉ là vài cái di chuyển.<br><br>Kiếp trước cô cũng ôm nó trong lòng mà chết đi.<br>Hiện tại cô lại hiểu thêm được một chuyện, người phía sau Mạc Dũng có khi đã biết chuyện này.<br><br>Có lẽ không có rõ ràng, có khi chỉ biết cô có năng lực đặc biệt và được tuyển chọn đến đây.<br><br>Người kia là muốn ngăn cản cô dù cô không rõ việc này bất lợi gì cho họ mà họ phải lao tâm lao lực như vậy.<br><br>Cô không nghĩ đây là kẻ thù của nhà cô tìm tới.<br><br>Nhà cô làm ăn lương thiện, có tiền có của là do ba mẹ cô bôn ba vất vả.<br>Chính vì vậy cô mới càng thêm hận, càng quyết tâm muốn làm rõ.<br>Kiếp trước cô không đến, kiếp này cô lại đến rồi...!Người kia sẽ làm gì nữa đây?<br>Còn có, hắn là ai?<br>Mãi lo suy nghĩ, Hạ Nhiên đã đi được một đoạn dài.<br> <br><br>Bởi vì thất thần nên cô không giữ vững thân hình trên không trung, mà phải đến lúc bản thân rơi xuống đất cô mới lại đạp một cái tượng trưng.<br><br>Nhưng chỉ bằng như vậy, cô cũng nhanh hơn so với rất nhiều người.<br><br>Đi càng lâu người trên đường càng thưa thớt.<br>Cô không rõ ngôi trường tập trung toàn dị năng giả này sẽ có nhiều ít người, nhưng có nhiều người như vậy không giống người thường cũng đã khiến cô kinh ngạc.<br><br>Cô có chút tò mò đối với cuộc sống sau đó tại ngôi trường thần bí nằm trên đỉnh núi kia.<br><br>Cũng nhờ vậy mà cảm giác mất mát và đau khổ vì sự ra đi của bà ngoại trong cô mới phai nhạt đi một chút.<br>Hạ Nhiên tận lực tránh xa người khác, không để bản thân va chạm với họ, tránh phiền phức không cần thiết.<br><br>Mọi sự đến trường rồi lại nói sau.<br>Giống như người phó lái kia đã nói, cô chỉ có thể đi một mình.<br><br>Bất cứ sự tin tưởng nào không cần thiết đều không thể có khi tương lai phía trước còn không hiển lộ rõ.<br><br>Sự cảnh giác là điều kiện hàng đầu khi tồn tại ở một nơi xa lạ.<br>...<br>Lúc nhìn thấy cô không có nghĩ đoạn đường lên núi này lại ngoằng ngèo khó đi đến vậy, còn rất dài và hẹp.<br><br>Lên đến nữa đường còn có gió lớn, áp lực không khí khi lên cao đột ngột còn khiến tai cô ù lên.<br>Nhưng dù vậy cô vẫn vượt qua rất nhiều người, và thành công đến được đỉnh núi trước khi hoàng hôn bắt đầu buông xuống.<br>Đến đỉnh núi, Hạ Nhiên mới nhìn thấy ngôi trường nơi cô sẽ học tập trong thời gian tới.<br>Cả một đỉnh núi bị san bằng, ngôi trường chiếm trọn cả đỉnh núi, xung quanh có tường vây.<br>Trước mặt cô là cổng trường.<br><br>Một cổng trường nhìn rất bình thường, không có nhiều khác biệt với trường học cô biết.<br><br>Cổng trường đang mở, không hề có bảo vệ hay người kiểm tra gì đó.<br>Cũng đúng, ngoài những người nhập học được trực thăng đưa đến đây, còn ai có thể đến nữa.<br><br>Đứng trên đỉnh núi nhìn xuống, dù cô có tự tin dùng gió để không đến nổi bị ngã xuống chết nhưng cũng cảm thấy tim đập nhanh.<br><br>Ngọn núi này thật sự cao lắm...<br><br>Hạ Nhiên đứng ngoài cổng nhìn vào trong, nhìn đến những dãy nhà hiện đại hóa, khuôn viên trường còn có cây xanh, chẳng có gì quá mức mức bất bình thường ở đây.<br><br>Nhìn đủ rồi cô mới hít sâu một hơi, nhấc chân đi vào.<br>Cô không để ý, thời điểm cô bước vào, máy phiên dịch trên tai chớp lóe ánh sáng đỏ.<br>Vừa bước vào cô đã cảm thấy điều kỳ lạ.<br>Trước khi vào cổng cô còn bị áp suất không khí đè nặng lòng ngực, vào rồi thì không còn cảm giác vậy nữa, cứ như đang đứng trên đất bằng.<br><br>Từ thời điểm này, ngôi trường đã biểu hiện ra sự khác biệt của nó.<br>Hạ Nhiên nhìn thấy một cái bảng lớn cách đó không xa.<br><br>Cô ngẫm nghĩ một chút rồi bước đến đó.<br><br>Tuy cô ăn mặc có phần không được tươm tất cho lắm, nhưng một số người có vẻ là do đặc điểm quốc gia nên cũng kỳ lạ không kém mới khiến cho cô không bị chú ý.<br>Cô đứng trước bảng lớn, phát hiện nó cũng giống như bảng thông báo hay có ở những trường học.<br><br>Thế nhưng cái này lại khác biệt, nó hoàn toàn bằng điện tử, cực kỳ hiện đại hóa.<br><br>Ít nhiều gì cô cũng học xong cấp ba, còn không phải học tra nên vẫn mò được cách sử dụng.<br><br>Cái bảng này hỗ trợ kiểm tra thông tin của người nhập học như số phòng ký túc xá, thời gian chính thức lên lớp, thời khóa biểu...!Hạ Nhiên hiện không có cái gì để ghi chú lại, cô trước chọn nhớ kỹ số phòng ký túc xá và ngày lên lớp, sau đó xốc xốc balo chuẩn bị đi tìm ký túc xá.<br>Nhưng cô vừa bước ra một bước đã nghe thấy tiếng trực thăng hạ cánh.<br>Hạ Nhiên khó hiểu nên quay đầu nhìn lại.<br>Đúng là có trực thăng.<br>Cô lúc này mới nhận ra, bên trong trường, bên cạnh cổng trường có một sân bay mini cho trực thăng hạ cánh.<br><br>Hạ Nhiên nhìn thấy một người con trai tuổi tác không chênh lệch với cô lắm bước ra.<br> <br><br>Khiến cô nhìn nhiều hơn chính là dung mạo điển trai như được điêu khắc từ tượng của anh.<br>Người con trai có mái tóc màu nâu hơi xoăn được cắt tỉa hợp thời, trải chuốt cẩn thận, gió từ cánh quạt trực thăng làm tóc anh bay loạn lại không khiến anh xấu đi mà còn thêm hút mắt.<br><br>Vầng trán đầy đặn; Mày rậm mắt phượng, hốc mắt khá sâu, lông mi dài cong vút như cánh bướm, vẫn luôn buông hờ che đi màu mắt của anh; Sống mũi cao thẳng điển hình của người châu âu cùng bờ môi dày mỏng vừa đủ; Cằm nhọn cương nghị như được gọt đẽo tinh tế, phía dưới nữa là hầu kết gợi cảm...!Lại thêm thân hình cao lớn cũng có một mét tám trở lên, một thân áo thun quần jean thoải mái khiến cho anh càng thêm lóa mắt, trong cứ như một minh tinh.<br>Không chỉ cô, rất nhiều người trên sân trường đều quay đầu nhìn anh.<br>Đối với Hạ Nhiên, ngoài cảm thấy anh đẹp còn có chút quen khó hiểu ra thì không còn gì nữa.<br><br>Không có sự tơ tưởng của thiếu nữ...!Cô tự hiểu bản thân chẳng có gì để dám mơ tưởng một người như vậy, chưa kể họ còn không cùng chung tiếng nói.<br><br>Cơ hơi cười giễu, toang xoay người rời đi.<br>Đúng lúc này người con trai kia bỗng nhiên ngẩng đầu lên, vừa kịp bắt gặp ánh mắt của cô.<br>Hai người nhìn nhau một giây.<br>Hạ Nhiên trước tiên quay đầu, chân không nhanh không chậm hướng về những dãy nhà cao cao phía bên trái, dưới những hàng cây thật cao.<br>Ngôi trường này chú trọng xanh hóa rất tốt.<br>Cô không biết hành động có phần không chút để ý của mình đã vô tình khiến người con trai phía sau nhìn cô có chút sâu xa trong một khoảng thời gian không ngắn.<br>Nhưng anh nhanh chóng bị một giọng nói vừa nghe đã khiến anh nhíu mày vang lên phía sau khiến anh dời đi lực chú ý.<br>\"Amou! Sao anh đi mà không đợi em?\"<br>Giọng nói như chim sơn ca đang hót lại thêm phần hờn giận nũng nịu, tiếng anh chính tông khiến âm thanh của Emily càng thêm quyến rũ khi rơi vào tai người khác.<br><br>"]