["<br>Đường Hinh vừa bắt mạch đã nhíu chặt mày.<br>Không đợi Ricard lên tiếng hỏi bà ấy đã nói với Helga: \"Đừng tốn thời gian nữa, gọi trực thăng đưa cô ấy đến bệnh viện ngay.\"<br>Vừa nói bà vừa tàn bạo giải khai bộ quần áo trên người cô gái nhỏ, đồng thời từ trong túi áo lấy ra một túi vải.<br>Ricard từ thời điểm bà xé áo vợ mình đã xông tới đá Lagan còn chưa kịp phản ứng bay thẳng ra khỏi phòng, đồng thời rầm một tiếng đóng cửa phòng lại, dùng thân hình cao lớn của mình chặn ô vuông bằng kính trên cửa.<br><br>Ánh mắt anh gắt gao nhìn chằm chằm Đường Hinh đang không ngừng cắm ngân châm màu bạc kích thước khác nhau lên người cô gái nhỏ của mình.<br>Đường Hinh chẳng mất bao lâu đã ngừng cắm châm lên người cô gái nhỏ.<br>\"Trực thăng đến rồi.\"<br>Helga vừa nhìn bà vừa lên tiếng nhắc nhở.<br>Đường Hinh ngừng ba giây rồi mới rút ngân châm ra khỏi người Hạ Nhiên.<br>\"Đến thay cho cô ấy một bộ đồ khác, mau.\"<br>Bà nói với người đàn ông đang bạnh mặt đứng đó, vừa bước ra ngoài cửa.<br>Bà mở cửa trước khi Lagan xông vào, cũng chặn hắn ngoài cửa, không cho hắn vào trong.<br>\"Cô ấy làm sao?\"<br>Hắn cũng biết điều mà không nhìn vào trong nữa mà đứng đó hỏi.<br>\"Xuất huyết, mém chút là xảy thai rồi.\"<br>Đường Hinh nhàn nhạt nhìn hắn nói, nhưng lời lại không chỉ nói với mình hắn.<br>Người đàn ông đang dùng tốc độ cực nhanh thay quần áo cho cô gái nhỏ như bị định trụ một chút, nhưng sau đó lại lấy tốc độ nhanh hơn mà hoàn thành công việc dưới tay.<br>Anh không chỉ thay đồ cho cô mà còn lau sạch máu dưới hạ th@n cô dưới sự giúp đỡ của Helga.<br>Máu đã ngừng chảy sau khi Đường Hinh châm cứu cho cô.<br>Nhìn màu đỏ chói mắt kia, tim người đàn ông như bị dao cắt.<br>Ricard ôm cô gái nhỏ chạy ra ngoài, lên trực thăng.<br>\"Bọc thêm cái này.\"<br>Helga kịp thời phủ thêm cho Hạ Nhiên một tấm chăn, sau đó đưa mắt nhìn trực thăng bay đi.<br>\"Cô ấy không sao chứ?\"<br>Giọng cô có chút vô định mà hỏi Đường Hinh đang đứng bên cạnh.<br><br> <br>Lagan không thể đi theo cũng lo lắng lắng tai lên nghe.<br>Đường Hinh biết Helga đang nghĩ gì.<br><br>Dù sao cũng chiếu cố Hạ Nhiên thời gian này, thế nhưng cô lại không nhận ra Hạ Nhiên đang mang thai.<br><br>Chuyện này cô cũng có trách nhiệm, cũng thấy áy náy.<br>\"Tạm thời không sao.<br><br>Mà với y học hiện tại, cô ấy sẽ không sao.<br><br>Những tình trạng bên ngoài dẫn đến cô bé xuất huyết có thể xử lý tốt.<br><br>Thế nhưng...\"<br>Bà nói lại ngừng cũng khiến tim hai người bên cạnh như treo lên.<br>\"Tâm bệnh không chữa, tình trạng của cô bé vẫn rất nguy hiểm.\"<br>Helga trầm mặt.<br><br>Lagan càng là nín thinh.<br>Helga là bác sĩ tây y, tốt nghiệp với thành tích xuất sắc nhất trường đại học y danh tiếng nhất thế giới, cũng đã lấy mấy cái bằng y học người người mơ mà chẳng được, có cố gắng mười năm cũng chẳng dễ gì lấy về mà cô lại dùng chưa đến năm năm.<br><br>Năm nay Helga chỉ mới có ba mươi.<br><br>Thế nhưng tây y cũng có cái mặt bất tiện, đó là thời gian kiểm chứng bệnh tình chậm, còn rường rà.<br><br>Nếu không phải có Đường Hinh, đông y chuẩn bệnh là tuyệt đối nhanh chuẩn độc với tay nghề của bà, khả năng Hạ Nhiên còn phải mất nhiều thời gian hơn.<br><br>Cô có thể vì chuyện này mà dẫn đến tình trạng càng xấu hơn.<br><br>Hậu quả...!Không tưởng được.<br>\"Không cần nghĩ ngợi nhiều.<br><br>Mỗi nghề đều có tốt có xấu.<br><br>Chỉ hy vọng cô bé không sao.\"<br>Đường Hinh vỗ vỗ bả vai cô, thở dài rời đi.<br>...<br>Ricard nhìn cô gái nhỏ nằm trên giường bệnh màu trắng, cả người trầm trầm, ai nhìn cũng không dám đến gần.<br>Đã hai ngày kể từ khi Hạ Nhiên được mang đến bệnh viện.<br><br>Sau khi xử lý tình huống đến ổn định, cô chỉ còn thiếu một bước tỉnh lại nữa thôi.<br><br>Nhưng mà...!Hạ Nhiên đến bây giờ vẫn không có tỉnh.<br>Thời gian trôi qua càng lâu, người đàn ông càng thêm trầm trọng tử khí, ai nhìn cũng sợ.<br><br>Travis nhìn con trai mình mặt mày âm u, râu tóc lộn xộn chẳng khác gì người rừng mà không biết nên nói sao.<br>Hôm nay ông đã đưa ra yêu cầu chuyển Hạ Nhiên về Pháp cho tiện chăm sóc.<br><br>Hạ Nhiên hiện tại cũng chỉ có một vấn đề, mà vấn đề này bệnh viện không xử lý được, có đưa về cũng không sao, chỉ cần luôn chú ý tình huống của cô, có bác sĩ ở bên túc trực là được.<br><br><br>Gia tộc De Chevalier đủ sức lo liệu chuyện này.<br>Ricard ôm cô gái nhỏ khuôn mặt nhỏ trắng bệch lên, siết chặt vào lòng tựa như đang ôm trân bảo quý giá nhất trên đời.<br>Sao có thể không trân quý? Một thân ba mạng...<br>Nhưng sao Ricard lại chẳng thấy vui chút nào.<br>Không phải anh không muốn, không cần đứa nhỏ.<br><br>Nhưng chúng đến lúc này lại giống như đè lên thân cô gái nhỏ hai quả núi lớn nặng ngàn cân, có thể ép chết cô...!Sao anh có thể vui nổi.<br>Nếu không phải tình huống hiện tại không cho phép, có lẽ anh đã không cho thương lượng mà phá nó đi.<br><br>Chỉ cần cô tốt, sợ gì không lại có đứa nhỏ?<br>Travis nhiều lần nhìn thấy ánh mắt đầy âm trầm của anh khi anh nhìn bụng của cô gái nhỏ.<br><br>Ông cũng biết anh từng có ý nghĩ gì.<br><br>Thế nhưng ông lại không có lập trường để lên tiếng, chỉ có thể thở dài.<br>Trong lòng ông hy vọng Hạ Nhiên có thể tỉnh lại.<br><br>Nếu không phải bác sĩ nói không thể bỏ lúc này...!Hiện tại chỉ có Hạ Nhiên tỉnh lại mới có thể quyết định sự tồn tại của hai đứa cháu nội của ông.<br>Hạ Nhiên không biết có người đang có ý đồ với hai cục nắm của mình.<br><br>Cô lênh đênh lơ đãng lãng vãng trong khoảng không vô định chẳng biết là thực hay mơ này đã rất lâu, thần tình mờ mịt nhìn khắp nơi đều là một mảnh trắng xóa này.<br>Hạ Nhiên biết rõ đây không phải thực, nhưng cô lại không giống như muốn tỉnh.<br>Cô biết cô nên tỉnh, nhưng chân lại chậm chạp lẩn quẩn ở nơi này.<br>Trong lòng cô trống rỗng, muốn tìm một nơi bấu víu.<br>Nếu trước đó người đàn ông kia là bệ đỡ cho cô chống đỡ hận thù trong lòng, thì nay thù hận đã mất, cô lại giống như mất đi phương hướng rồi...! Không phải cô không cần anh nữa, thật sự.<br><br>Nhưng cô vẫn thấy thật chênh vênh...<br>Cô làm sao vậy...<br>\"Nhiên Nhiên!\"<br>Bỗng nhiên cô nghe thấy tiếng gọi quen thuộc từ nơi xa xăm.<br><br>Hạ Nhiên giống như bắt được cọng cỏ cứu mạng, vội vàng đưa mắt nhìn tìm kiếm.<br>\"Nhiên con ơi...\"<br> <br>Tiếng gọi lại lần nữa vang lên, bên trong còn có chút tâm tình thương tiếc, sủng nịnh cùng cưng chiều.<br>Hạ Nhiên quay phắt đầu lại.<br><br>Nhìn đến người, nước mắt cô lập tức rơi xuống.<br>\"Bà ngoại! Cha! Mẹ!\"<br>Cô không chút chần chừ lao đến, ôm chầm lấy Lê Nhược Hà.<br>\"Đứa nhỏ ngốc...\"<br>Bà ngoại Hạ Nhiên hiền từ vỗ vỗ tấm lưng run rẩy của cô, trấn an.<br>\"Ngoại ơi...!Cháu nhớ bà lắm...!Là tại cháu không tốt...\"<br>Hạ Nhiên nghẹn ngào.<br><br>Cô đã muốn nói như vậy từ lâu, nói với bà tiếng xin lỗi, nhưng bà ngoại lại đi mất rồi...!Cho dù hiện tại thù cô đã báo được, Emily đã chết, Mạc Dũng bị ngồi tù mạt gong...!Thế nhưng nếu có thể đổi được sự sống của bà ngoại, cô cũng không chút ngần ngại mà buông tha cho họ.<br><br>Chỉ là...!Sao có thể...<br>\"Đứa ngốc! Là bà ngoại số đã tận rồi.\"<br>Bà ngoại Hạ Nhiên lắc đầu.<br>\"Không! Là tại cháu! Bà ngoại có thể sống trăm tuổi!\"<br>Hạ Nhiên vừa nghe đã lập tức ngẩng đầu lên, mắt ngân ngấn nước quyết tâm nhìn bà nói.<br>Cô biết, cho dù cô đã báo được thù, nhưng trong lòng vẫn luôn tự trách.<br><br>Cô...!Nếu cô có năng lực hơn, bà ngoại sẽ không chết.<br><br>Là cô yếu đuối.<br>\"Cũng đã chết một lần rồi, sao vẫn khờ như vậy.\"<br>Bà ngoại Hạ Nhiên cười mắng, vừa lau nước mắt cho cô.<br>Nhưng Hạ Nhiên vừa nghe đã giật mình, mắt mở to nhìn bà, bên trong là không thể tin được.<br><br>"]