["<br>Mạc Dũng cứng họng: \"Không phải...\"<br>\"Vậy anh ở một bên xem đi, chuyện của chúng ta từ từ lại nói đi.\"<br>Hắn biện giải lại bị cô ngắt lời.<br><br>Mạc Dũng đáy mắt hiện lên một tia tàn độc khó thấy.<br><br>Hạ Nhiên đang cúi đầu mở thư nên không phát hiện, nhưng cô nghĩ cô không cần thấy cũng biết.<br><br>Những lời của hắn trước khi cô chết tuy chẳng nhiều nhưng cũng đủ cho cô nhận ra, cái chết của cô, của bà ngoại đều liên quan đến hắn, mà sau lưng hắn còn một người thần bí nữa.<br><br>Mới đầu cô không rõ cô có cái gì để đối phương trăm cay ngàn đắng tính kế hại người, nhưng bây giờ nhìn lại, ngẫm lại, lá thư này, ngôi trường tựa như lừa đảo này thoát không nổi can hệ.<br><br>Mà nếu cô muốn biết, cô bắt buộc phải đến đó, đến cái nơi trong lúc cô không để ý đã biết được bí mật cô giấu kín trong lòng nhiều năm.<br>Hạ Nhiên dưới ánh mắt của mấy người họ, thật cẩn thận mở bức thư.<br><br>Động tác cô nhẹ nhàng, tránh làm nhăn bức thư dù chỉ là một chút.<br><br>Nhưng hành vi của cô lại khiến người khác khó chịu.<br><br>Mạc Dũng lại càng thêm ngờ vực.<br><br>Lúc ở mõm núi hắn đã ngờ ngợ thì bây giờ lại thêm chắc chắn, nhưng hắn tìm không thấy nguyên nhân, không thể hiểu được chính xác để có thể làm ra hành động hợp lý nhất.<br><br>Hắn chỉ có thể trước nhìn xem rồi tính tiếp.<br>\"Trong thư nói gì thế?\"<br>Mợ cô còn chẳng cho cô kịp nhìn xem rõ ràng đã chen miệng hỏi.<br>\"Lề mà lề mề!\"<br>Hạ Tín mất kiên nhẫn muốn nhào đến giành thư nhưng bị cô né tránh, mém chút đâm vào hàng rào.<br> <br>\"Nếu cậu còn như vậy, tôi không đọc nữa.\"<br>Hạ Nhiên lạnh mặt nhìn hắn ta, vừa nói vừa gấp lá thư lại.<br>Cậu mợ cô thấy vậy thì không vui vì thái độ của cô.<br><br>Họ cảm thấy Hạ Nhiên hôm nay không giống bình thường, nên lời bình thường dễ nói ra miệng nay lại không thể thốt ra, lại càng thêm khó chịu.<br>Mạc Dũng tuy cũng có hoài nghi nhưng lại muốn thấy cảnh này nên không hề lên tiếng.<br>Nhưng mợ cô là người khôn khéo, cảm thấy cô khác thường như vậy thì cho rằng là do lá thư.<br><br>Bà ta tất nhiên muốn biết.<br><br>Mợ cô phản ứng cực nhanh mà trấn an con trai cưng của bà ta, hướng về cô nói: \"Con biết tính em nó hay bộp chộp mà, đừng trách nó.\"<br>Hạ Nhiên nghe mà khinh thường.<br><br>Cô biết trong lòng bà ta đang lôi cha mẹ cô ra chửi bảy bảy bốn chín lần trong đó.<br>\"Không phải là thư quảng cáo hay đòi nợ.\"<br>Cô đã biết trong thư nói gì, không cần lại mở ra xem, cẩn thận nhét lá thư vào túi rồi nói.<br><br>Lúc nói cô còn không quên mỉa mai.<br>Mạc Dũng nhìn động thái này của cô thì càng thêm bất an.<br><br>Hắn không biết thư kia nói gì, lúc nãy Hạ Nhiên mở ra khép lại rất nhanh, hắn không rõ làm sao cô nhìn được nhanh như vậy.<br><br>Chỉ là bây giờ trong lòng hắn đang bận nghĩ phía sau nên làm sao, rất nhiều kế hoạch đã trật hướng.<br><br>Người kia ngoài kêu hắn không để cho Hạ Nhiên rời khỏi đảo thì phải thủ tiêu luôn cả bà ngoại cô và cô.<br><br>Lúc mới nghe thì hắn còn rất hoảng sợ, nói sao cũng là hai mạng người, nhưng phú quý khiến hắn mờ mắt, lại thêm không có mối lo về sau nên hắn liều.<br><br>Giờ hắn chỉ có thể dựa theo tình huống mà làm.<br><br>Thế nhưng tâm lý hắn vẫn là khó chịu, giống như việc không làm chủ được tình hình khiến hắn lo được lo mất.<br>Chỉ là không chỉ có hắn khó chịu...<br>\"Vậy là cái gì?\"<br>Cậu cô bực bội hỏi.<br><br>Con nhỏ này bình thường nghe lời như vậy, hôm nay rốt cuộc đã ăn nhầm cái gì mà dám cường ngạnh với họ.<br><br>\"Chỉ là thư mời nhập học của một trường đại học.\"<br>Hạ Nhiên không giấu nhưng không có nói rõ.<br>Nhưng cô biết, chỉ nhiêu đây cũng đủ rồi.<br>Quả nhiên.<br>\"Đúng là tin rác rưởi, nên ném đi.<br><br>Con cũng không đi được, cần gì phải xem như trân bảo thế kia.\"<br>Mợ cô lập tức tỏ thái độ khó chịu.<br><br>Cũng phải thôi, họ vốn đâu có ý định cho cô đi thi đại học.<br><br>Không hề có ý gì lớn lao, chỉ vì không muốn xì tiền ra cho cô đi học thôi.<br><br><br>Trước đó cô cũng không phản kháng gì chuyện này, vì nghĩ muốn ở đây chăm sóc cho bà ngoại.<br><br>Nhưng hiện tại...<br>Chỉ là Mạc Dũng đứng bên cạnh cô có biểu hiện rất kỳ quái.<br><br>Cô vẫn luôn quan sát hắn nhưng không có phát hiện được cái gì.<br><br>Người này giống như rắn độc, cô nhất định phải đề phòng.<br><br>Có khi bắt đầu lại một lần nhiều thứ sẽ không giống trước, thế nhưng có tâm phòng bị cũng không mất đi cái gì.<br><br>Chỉ việc kiếp trước hắn làm sao hại chết bà ngoại và bản thân cô đã không rõ ràng rồi, sao có thể lơ là.<br>Rất nhiều nghi vấn, nhưng quan trọng là hiện tại.<br>\"Cậu mợ yên tâm, con còn muốn chăm sóc cho bà ngoại.<br><br>Chỉ là...!Dù sao cũng không nghĩ được nhận thư mời, con muốn giữ lại làm kỷ niệm thôi.\"<br>Hạ Nhiên trong lòng nghĩ khác, ngoài miệng nghĩ khác.<br><br>Cô tỏ ra buồn bã vì không thể đi học, khuôn mặt đầy vẻ đau xót không hề giả, khiến cho vài người trực tiếp tin tưởng lời cô nói.<br>Cậu mợ cô không hề nghi ngờ, cũng bỏ qua những khác thường vừa xảy ra.<br><br>Đối với họ, quan trọng là tiền của họ không bị mất đi.<br><br>Họ không có nghi ngờ cô sẽ giấu giếm họ mà chạy đi học.<br><br>Dù sao tiền ở trong tay họ, họ biết cô không hề có tiền.<br>\"Chưa đến giờ nấu cơm, con muốn đi thăm bà ngoại.\"<br>Cô nói xong cũng không cho họ kịp phản ứng, bỏ chạy ra ngoài.<br><br>Bộ dạng thương tâm kia khiến cho một nhà ba người vốn có một tầng ruột rà kia thoải mái trong lòng.<br><br>Vì vậy không có ai đi ngăn cản nàng.<br>Khác với họ, Mạc Dũng lại âm tình bất định đứng ở cổng nhà nhìn cô chạy xa.<br><br>Hiện tại hắn đã biết tại sao người kia bảo không được để Hạ Nhiên rời khỏi hòn đảo này.<br><br> <br>Hắn rất thắc mắc ngôi trường kia có cái gì khác biệt, nhưng hắn không dại gì đi hỏi.<br><br>Hắn chỉ cần làm tốt chuyện người kia giao cho.<br><br>Hạ Nhiên không đi thì hắn yên tâm, nhưng thái độ hôm nay của cô khiến hắn tồn đọng nghi ngờ.<br><br>Tránh cho việc ngoài ý muốn xảy ra, hắn nên tiếp tục thực hiện kế hoạch của người kia, càng sớm kết thúc chuyện này hắn cũng ăn ngon ngủ yên hơn.<br>Hạ Nhiên đang chạy đi tự nhiên lảo đảo một cái, theo bản năng vịn lấy hàng rào của nhà bên đường.<br><br>Một chút đau nhói xẹt qua, lòng bàn tay cô bị cây đinh rỉ sắt nhú ra trên cột gỗ rạch một đường, máu chảy ra ngoài, tuy không nhiều nhưng khiến người ta nhìn mà hoảng hốt.<br><br>Ít nhất trong lòng có tâm sự lại gặp tình huống đổ máu, Hạ Nhiên khó mà không lo nọ lo kia.<br>Cô tự cảm thấy hôm nay bản thân tuy cư xử có chút không được giống bình thường nhưng không đến mức khiến người hoài nghi.<br><br>Mạc Dũng người này...!Đến hiện tại cô phát hiện cô không hiểu rõ hắn.<br><br>Người có thể có tâm giết người thì không thể là người bình thường.<br><br>Chuyện hôm nay sẽ khiến hắn suy nghĩ thế nào, lại làm ra hành động gì khó lường, cô không thể đoán được.<br>Kiếp trước bà ngoại chết trước cô một tháng.<br><br>Nếu bà ngoại là chết già thì không nói, đây bà có khả năng bị hại chết...!Vậy không thể theo lẽ thường mà suy đoán nữa.<br><br>Cô không giống như trước kia sẽ đồng ý cưới Mạc Dũng, nhưng kiếp trước dù cô không có rời đi hắn cũng hạ độc thủ với cô và bà ngoài...<br>Hạ Nhiên mang một thân tâm sự nặng nề, không có chút vui sướng như lúc mới biết mình sống lại, có một cơ hội thay đổi kết quả trước kia.<br><br>Nếu cô sống lại nhưng vẫn không thay đổi được kết quả bà ngoại vẫn chết, cho dù cô còn sống thì có ý nghĩ gì đâu...<br><br>"]