["<br>Cùng lúc đó, dưới chân Hạ Nhiên nổi lên một vòng xoáy nhỏ, bỗng chốc bao trùm hai người vào trong.<br>\"Ra!\"<br>Một lực kéo cực lớn mang theo hai người vọt thẳng ra ngoài, rớt về một hướng không đồng nhất với cơn bão.<br>Vòng xoáy nhỏ mang theo hai người xoay tròn trong không trung, rồi dần dần ổn định hạ xuống.<br>Khi cảm nhận được thân hình dần bình ổn, không còn chao đảo nhiều nữa Hạ Nhiên mới mở mắt ra.<br>Xung quanh tối đen, không thể nhìn thấy gì.<br>Hạ Nhiên phải mất một lúc mới thích ứng được với bóng tối.<br>Âm thanh rì rào của sóng biển cho cô biết lúc này bản thân đang ở nơi nào.<br>Gió vẫn nâng cơ thể họ trôi nổi trên mặt biển nhưng Hạ Nhiên vẫn cảm giác được nước biển bắn lên thân.<br>Hạ Nhiên đưa mắt nhìn quanh, ở trong bóng tối bốn phía tìm kiếm.<br>Thời điểm nhìn thấy một bóng đen tối hùi trong màn đêm, Hạ Nhiên không sợ mà đạp gió lướt về phía đó.<br>Dù phía trước là cái gì, có thể sừng sững trên biển thì nhất định là điểm đặt chân của họ.<br>Còn tốt hơn lênh đênh không có bến đỗ.<br>Quan trọng nhất là tình huống của người đàn ông khiến cô càng thêm kiên định muốn tìm thấy mặt đất.<br>Một thứ cứng rắn chứ không mềm mại như nước.<br>Càng bay đến, bóng đen kia càng to hơn, càng nhượng người sợ hãi.<br>Nhưng Hạ Nhiên lại càng kinh hỷ.<br>Là đảo.<br>Ôm lấy cơ thể người đàn ông, Hạ Nhiên phóng như bay về phía hòn đảo chưa biết tên trước mặt.<br>Thời điểm không có ánh sáng nhưng có thể nhìn thấy một dải đất hơi trăng trắng kéo dài, Hạ Nhiên mừng phát khóc.<br>\"Nhiên...!Em ném tôi xuống biển...!Mau...\"<br> <br>\"Anh im miệng đi!\"<br>Hạ Nhiên vừa lo lắng vừa gấp gáp vừa nghe người đàn ông phun nhiệt khí bên tai mình đã nổi giận quát lên.<br>Vậy mà cô còn nghe anh cười mới chết chứ.<br>\"Nhiên...!Có em thật tốt...\"<br>Lời này vừa thốt lên cô đã bị người đàn ông đẩy ra.<br>Nhưng Ricard đã quá coi trọng sức lực của bản thân, càng coi thường quyết tâm của người con gái.<br>Anh đẩy mạnh cũng chỉ khiến cho cơ thể hai người lảo đảo trong không trung, còn vòng tay của người con gái vẫn cứng rắn như thường.<br>Có điều Hạ Nhiên bị anh dùng dằng mém ngã xuống biển thì tức muốn chết.<br>\"Anh còn quậy nữa em sẽ ném anh xuống đây rồi bỏ đi đấy!\"<br>Cô giận dữ hét lên với người đàn ông, vừa ra sức lao về phía dải đất dài màu trắng kia.<br>\"Vậy em làm ngay đi...!Nói mà không làm em là cô bé...\"<br>Người đàn ông còn không biết tốt xấu mà khiêu khích cô.<br>\"Chẳng phải em không phải là cô bé trong miệng anh sao? Bộ em ngốc lắm hả?\"<br>Hạ Nhiên tức đến mức bật cười.<br>\"Nhiên à...!Tôi sắp không nhịn được nữa rồi...!Em đừng dày vò tôi nữa...\"<br>Người đàn ông cảm nhận trong miệng đầy vị máu tanh mà cười khổ.<br>\"Em điên rồi mới yêu anh đấy!\"<br>Hạ Nhiên tức gần chết.<br><br>Cô mà muốn dày vò anh cô đã ném anh xuống biển nhúng vài lần rồi.<br>\"Dù lúc này nghe được em nói yêu tôi tôi rất vui...!Nhưng mà...!Hự...\"<br>Người đàn ông còn chưa nói xong đã bị cô gái nhỏ ném lên mặt cát.<br><br>Dù cát mềm còn hơi ẩm ướt mát lạnh nhưng anh vẫn bị va chạm đến nhe răng.<br>Cô gái nhỏ này...!Ricard cười khóc trong lòng.<br>\"Giờ em ném rồi.<br><br>Anh nói xem muốn em đi hay muốn em ở?\"<br>Hạ Nhiên đứng trước mặt người đàn ông đang nằm dài trên cát, thở phì phò hỏi.<br>Nhưng cô không đợi được anh trả lời mà vị người kéo đến ngã nhào trên cát.<br>Sau đó một thân thể nóng rực áp lên, hôn lung tung trên cổ trên môi má cô.<br>\"Nhiên...!Nhiên...\"<br>Người đàn ông bị dục hỏa đốt người vừa hôn vừa sờ soạn thân thể mềm mại của cô, gọi đến là ý loạn tình mê.<br><br>Hạ Nhiên cũng bị anh trêu chọc đến nóng.<br>\"Không cho xé áo em!\"<br>Trước khi người đàn ông làm ra cái chuyện trông cực kỳ hoang dã kia, Hạ Nhiên đã hét lên.<br><br>Họ còn chưa biết sẽ ở nơi này bao lâu, để anh xé rồi cô lấy cái gì mặc?<br>Chết cũng không được.<br>\"Cô bé à...!Em thật không tình thú gì cả...\"<br>Người đàn ông trời đánh này còn cười được, nhưng mà động tác trên tay vẫn rất nhanh nhẹn mà lật cô nghiêng một bên, cực chuẩn xác mà giải khai khóa kéo sau áo cô.<br>Xẹt!<br>Âm thanh này...!Thật sự có thể khiến cho người ta đỏ mặt tim đập nhộn nhạo mà.<br>Ít nhất cả hai con người ở đây đều bị nó dấy lên dục vọng nguyên thủy.<br>\"Hưm...!Em mềm quá...\"<br>Người đàn ông rút vào gáy cổ cô hút sâu một hơi, lời nói tràn ngập sắc dục kia chọc cho Hạ Nhiên mềm nhũn ra.<br>Bỗng nhiên người đàn ông bật người dậy.<br>Hạ Nhiên khó hiểu quay lại nhìn anh.<br><br>Vừa va phải ánh mắt của người đàn ông toàn thân cô đã bị định trụ tại chỗ.<br>Ánh mắt kia...!Ánh mắt kia đủ để khiến cho người ta chết chìm trong đó.<br>Hạ Nhiên xấu hổ chôn mặt trong hai cánh tay, thân mình nhẹ run lên từng hồi, yếu ớt, mê người.<br>Ánh mắt người đàn ông thêm sâu thẫm.<br>Anh nhìn cô gái nhỏ mị nhân nằm trên cát, váy dài hở phía sau, lộ ra tấm lưng trơn bóng, vạt váy ôm lấy bờ mông cong cùng đôi chân dài khuất dần trong tầm mắt anh.<br><br>Mái tóc đen trải ra trên bờ cát trắng, cùng khuôn mặt ngượng ngùng nữa giấu trong hai cánh tay, lâu lâu còn hé ra nhìn anh.<br>Hạ Nhiên trong mắt người đàn ông lúc này chẳng khác gì một nàng tiên cá vừa bị anh vớt lên từ trong biển, mướt mát, mê người.<br>Ricard hít vào một hơi khí lạnh của đêm đen đậm mùi vị mằn mặn của biển.<br>Anh vừa đuổi theo ánh mắt của cô gái, vừa áp chế dục vọng muốn bùng nổ dưới thân, từng chút một giải khai quần áo đang trở thành vướng bận trên người.<br>Mỗi khi anh cởi một thứ là cô gái nhỏ sẽ run rẩy rất kín đáo, khiến anh càng thêm muốn đánh mất lý trí.<br>Động tác trên tay anh lại chậm dần đi.<br>Mặc kệ dục vọng, anh càng muốn nhìn người con gái kia nở rộ dưới thân anh.<br>Nở rộ vì anh.<br> <br>Hạ Nhiên cảm thấy thời gian này thật sự tra tấn người.<br>Rõ ràng cô không có bị bỏ thuốc, tại sao lại còn giống người đã bị chuốt hơn cả người đàn ông kia...<br>Nhìn đến anh đến cả cái quần nhỏ cũng lột sạch, mặt cô sắp chín đến nơi rồi.<br>Có lẽ lúc này đang toát ra một mùi vị mê người.<br>Nếu không thì sao ánh mắt của người đàn ông như đói sắp chết nhưng lại giống như nhìn thấy được bữa tiệc lớn vậy chứ.<br>\"A...\"<br>Hạ Nhiên bỗng nhiên bị xốc lên giật mình kêu thành tiếng.<br>Đến khi bị đặt trên vải vóc mềm mại cô mới nhận ra người đàn ông vừa mới làm cái gì.<br>\"Cô bé...!Để em chịu khổ rồi...\"<br>Người đàn ông trần trụi bóng loáng áp lên người cô, vừa liếm láp đôi vành tai non mịn của cô vừa thủ thỉ.<br>\"Sau đó có lẽ sẽ còn khổ hơn...!Nhưng tôi sẽ cố gắng ôn nhu nhất có thể...\"<br>\"Nếu em chịu không được thì cứ cắn tôi...!Không được nữa thì kêu lên đi...! Tôi nghĩ nơi này là đảo hoang, sẽ không có ai nghe thấy tiếng em rên rỉ mê muội vì tôi đâu...\"<br>\"Cô bé...!Em đừng sợ...!Thả lỏng...!Tôi không muốn làm em đau...\"<br>Người đàn ông không biết bản thân càng nói càng khiến cho người con gái dưới thân càng thêm căng chặt, càng muốn một ngụm cắn chết anh.<br>Vừa nói vừa hôn lên từng tất da thịt của cô, vừa giải khai lớp phòng bị duy nhất trên người cô.<br>So với anh chỉ có hai lớp...!Thật sự là mỏng manh...!Không đủ che chắn hay kéo dài thời gian a...<br>Mà có lẽ cô cũng không muốn kéo dài hơn đâu nhỉ...!Bởi vì anh ngoài ý muốn chạm đến một vũng lầy lội...<br>Ầm ầm ầm...<br>Lý trí người đàn ông tựa như sóng biển đập vào bờ cát.<br>Vỡ tan tành.<br><br>"]