["<br>Ricard cảm thấy, bản thân thực sự đã trúng độc của cô gái nhỏ này.<br><br>Rõ ràng đến anh nhiều khi cũng không rõ tình cảm của cô đối với mình có bao nhiêu, lại có bao nhiêu hành động đều là vì kích thích người khác, thế nhưng anh vẫn không lý trí nổi mỗi khi cô gần gũi với mình.<br>Từng cái cử chỉ của cô đều khiến anh nổi lên dục vọng chiếm hữu.<br>Nếu không phải sợ cô sẽ ghét mình, có khi anh đã thực chiến cùng cô luôn rồi.<br>Haizzz...<br>Trong lúc Ricard suy tư, trên sân Hạ Nhiên đã quay tên kia như dế.<br>Gã đến cái đuôi tóc của Hạ Nhiên cũng đụng không tới, lại bị roi gió của cô đập cho tơi bời.<br>Chân cô chưa từng chạm đất một cái, phiêu phiêu với thân hình mảnh dẻ, lọn tóc đen uốn lượn trông đẹp mắt dị thường.<br>Hai vị huấn luyện viên nhìn nhau, khẽ gật đầu.<br>...<br>\"Ông bạn già, có kết quả rồi!\"<br>Bác sĩ Giang vừa nghe đã bật dậy khỏi ghế, bước ra đón người vừa mới tới.<br>\"Thật không?\"<br>Ông gấp gáp đoạt bản kết quả trên tay người bạn chí cốt Lê Chính - Một nhà nghiên cứu y học có tiếng, hiện đang làm việc cho một trung tâm nghiên cứu tư nhân.<br>\"Ông còn không tin tôi sao?\"<br>Lê Chính nói thì nói vậy, chứ nếu không tin, bác sĩ Giang cũng sẽ không đến tìm ông.<br>Bác sĩ Giang lại nhìn chằm chằm vào bản kết quả phân tích chất độc đã hại chết bà ngoại Hạ Nhiên, sắc mặt ngày càng thêm không tốt.<br>\"Ông cũng thấy rồi chứ?\"<br>Ông ngưng trọng nhìn người bạn thân tóc muối tiêu của mình.<br>\"Xem rồi.<br><br>Rốt cuộc thứ này ông lấy ở đâu ra?\"<br>Lê Chính cũng nghiêm túc lại, gặng hỏi bác sĩ Giang.<br>\"Lão Chính, tôi xem ông là bạn thân, lại tin tưởng ông nên mới đến nhờ ông.<br> <br><br>Thế nhưng tôi không thể kéo ông vào chuyện này.<br><br>Ông nghe tôi, trừ bản kết quả trên tay tôi, mọi thứ ông đều phải hủy đi, không được để lại cái gì.<br><br>Từ giờ mọi chuyện xem như chấp dứt, ông cũng xem như tôi chưa từng đến nhờ ông.\"<br>Bác sĩ Giang trịnh trọng nói với ông.<br>Lê Chính cùng ông nhìn chằm chằm một lúc lâu, cuối cùng chỉ phát ra một tiếng thở dài.<br>\"Được.<br><br>Nhưng ông phải nhớ, không được liều lỉnh làm chuyện nguy hiểm.\"<br>Lê Chính gật đầu đáp ứng, còn không quên cảnh tỉnh bác sĩ Giang.<br>\"Tôi biết.\"<br>Ông còn phải đòi lại tài sản cho Hạ Nhiên.<br>...<br>\"Chúng ta phải làm sao đây? Chưa nói số tiền đó nhiều hao mòn, nhưng số còn lại đủ cho gia đình chúng ta sung túc cả đời, còn dư sức cho con gái lấy chồng, cho a Tín đi học lên.\"<br>Mợ Hạ Nhiên đi qua đi lại, không ngừng lẫm bẫm, trên mặt có lo lắng, còn nhiều thêm một tia tính toán âm hiểm.<br>Chỉ cần là người nếm qua ngon ngọt, ai sẽ chịu được hoàng liên.<br>Nhất là đối với loại người như cậu mợ Hạ Nhiên.<br>\"Bà bình tĩnh đi.\"<br>Cậu Hạ Nhiên nhìn mà chóng cả mặt, đau đầu quát bà ta.<br>Hôm nay trên đường Hạ Tín đi học về có đi ngang nhà của Lý thủ thư, nghe được cuộc nói chuyện của ông ta và bác sĩ Giang về việc lấy lại tài sản cho Hạ Nhiên.<br>Nói đến chuyện này, nội dung cuộc nói chuyện đúng là muốn giúp Hạ Nhiên, người đã biến mất khỏi đảo mấy tháng, đến hậu sự sau đó của bà ngoại cô đều là bác sĩ Giang lo liệu, lấy về số tài sản kia, còn nói muốn mời luật sư.<br><br>Thế nhưng này cũng mới chỉ là nói mà thôi, chưa có làm.<br><br>Bác sĩ Giang đến tìm lão Lý là bởi giấy tờ ủy thác tài sản năm xưa do cha mẹ Hạ Nhiên để lại đều ở trong tay lão Lý.<br><br>Mà nay Hạ Nhiên không có ở đây, cho dù bác sĩ Giang muốn giúp cô lấy lại cũng cần có Hạ Nhiên ở đây mới được.<br><br>Thế nên bác sĩ Giang chỉ là đi hỏi một chút, phòng hờ trước mà thôi.<br>Ai biết lại để cho Hạ Tín nghe thấy.<br>Hắn đem chuyện này nói cho ba mẹ mình.<br><br>Dưới cái miệng thêm mắm dặm muối của hắn, việc lại thành vài hôm nữa luật sư sẽ đến đảo thụ lý tài sản cho Hạ Nhiên.<br>Chính việc này đã khiến cho hai vợ chồng cậu mợ Hạ Nhiên gấp đến xoay vòng.<br>Bác sĩ Giang là người ở ngoài đảo, hiểu biết nhiều.<br><br>Nghe nói năm xưa ông chịu đến đảo nhỏ này làm bác sĩ trong một trạm xá nhỏ là do theo đuổi bà ngoại Hạ Nhiên.<br><br>Mấy hôm trước còn có người nhà ông đến khuyên ông nên về hưu nhưng ông không chịu.<br><br>Không ngờ nguyên nhân khiến cho ông ta ở lại đây sau khi bà ngoại Hạ Nhiên mất lại là giúp cháu gái bà giành tài sản với nhà họ.<br><br><br>Càng nghĩ, mợ Hạ Nhiên càng nóng ruột, sát tâm lại không nhịn được xuất hiện trong cái đầu đầy rẫy mưu mô nhưng đứng trước pháp luật lại bó tay của bà ta.<br>\"Ba nó! Chúng ta không thể để chuyện này xảy ra.\"<br>Mợ Hạ Nhiên nắm vai chồng mình, vẻ mặt hung ác nhìn ông ta gằn từng chữ.<br>Cậu Hạ Nhiên có phần bị bà ta làm cho giật mình, nhưng vẫn là hy vọng bà vợ luôn lắm mưu nhiều kế của mình có thể nghĩ được cách.<br>\"Con nhỏ kia đi thì đi rồi, còn muốn giành tài sản của chúng ta.<br><br>Vì con trai, con gái, chúng ta không thể để như vậy.\"<br>Tiền tài làm mờ lý trí.<br><br>Nhất là với những kẻ không hiểu luật pháp nhưng lại có tâm phạm pháp.<br>\"Ông nghe tôi nói...\"<br>Mợ Hạ Nhiên ghé vào tai chồng mình thì thầm.<br>\"Bà...!Bà nói gì vậy!!?\"<br>Cậu Hạ Nhiên chưa nghe xong đã không tin được hất bà ta ra, nhìn bà ta quát hỏi.<br>Mợ Hạ Nhiên tuy bị hất nhưng sắc mặt lại trở nên thâm độc hơn.<br><br>Nếu lúc nghĩ, lúc nói bà ta còn chưa có quyết tâm lắm, thì hiện tại cái đẩy của chồng bà ta lại khiến cho bà ta quyết tâm hơn bao giờ hết.<br>Mợ Hạ Nhiên tuy là người phụ nữ lương lẹo, thế nhưng bà ra lại được cái rất yêu con.<br><br>Vì cuộc sống của con bà ta, cái gì bà ta cũng dám làm.<br>Cho dù chồng bà ta không đồng ý thì sao?<br>Cậu Hạ Nhiên nhìn vẻ mặt của bà vợ mình, trong lòng cũng không nhịn được lạnh toát.<br>...<br>\"Nghe bảo năm mới chúng ta được về nhà đúng không?\"<br>Lagan gặm đùi gà, hàm hồ nói.<br>Tổ chức này có lẽ không sợ họ chạy trốn luôn, còn cho họ ra ngoài trước đợt nhiệm vụ.<br>\"Cũng không phải bắt cóc, nhốt chúng ta làm gì chứ.\"<br>Hạ Nhiên lại suy nghĩ thoáng hơn.<br>Dù sao họ cũng sẽ ra ngoài làm nhiệm vụ.<br><br>Hiện tại cho họ về, có lẽ là muốn cho họ cơ hội chu toàn trong nhà sau khi biết rõ tình hình ở nơi này.<br> <br><br>Đương nhiên, họ hình như cũng không sợ chúng ta nói chuyện này ra ngoài.<br><br>Giống như việc có dị năng đã là chuyện nói ra cũng chưa chắc có người tin tưởng.<br>\"Có khi họ đã hạ độc gì vào người chúng ta rồi cũng nên.\"<br>Lagan ở lúc này lại bổ não.<br>Hai người Hạ Nhiên - Ricard lập tức quay đầu qua nhìn hắn.<br>Người này thấy họ nhìn mình bằng ánh mắt kỳ quái còn nhún nhún vai tỏ vẻ hắn chỉ là nói nói một chút.<br>Hạ Nhiên đến là chịu.<br>\"Em có về không?\"<br>Ricard hỏi người con gái.<br>Đáng lý ra anh đã từng nghe Hạ Nhiên nói người thân đã chẳng còn ai, thế nhưng hắn không chắc cô sẽ không vì nhớ quê nhà mà muốn về nhìn xem.<br>Mà nếu cô muốn về thật, chắc anh sẽ đi cùng cô.<br>Việc cô bị truy sát, anh vẫn rất để tâm.<br>\"Em chưa biết.\"<br>Hạ Nhiên cúi đầu.<br>Thật ra cô đã nghĩ xong rồi.<br><br>Cô muốn về xem bác sĩ Giang, còn thăm bà ngoại và cha mẹ.<br><br>Còn có người cô muốn xử lý...<br>Ricard không có gặng hỏi nhiều, dù sao anh cũng không để cô đi một mình.<br>\"Ricard! Khi nào anh trở về có thể cho em đi ké được không? Em muốn đến thăm bác trai.\"<br>Emily không hiểu từ nơi nào chui ra bỗng nhiên khoác tay anh nũng nịu nói.<br><br>"]