["<br>Emily nhìn thấy đôi mắt sưng húp chưa kịp tan của Hạ Nhiên thì đắc ý hển mũi lên trời, chỉ thiếu cho cô một câu \"mày biết thức thời đó\" luôn.<br>Nhưng trên cơ bản thì Emily cũng không bỏ qua khiêu khích Hạ Nhiên.<br>\"Sớm thức tỉnh thì bớt đau khổ.<br><br>Cô chẳng có chút lợi thế nào đâu, đừng vọng tưởng vào những hư vô mờ mịt như lời hứa.\"<br>Vừa nghe hai chữ \"lời hứa\" từ miệng cô ta, ánh mắt của Hạ Nhiên trở nên sắc bén, trừng trừng nhìn Emily.<br>Cô vốn còn không chắc chắn, nhưng lời này chẳng khác nào Emily tự nhận mình biết chuyện lời hứa kia.<br><br>Tuy cô vẫn còn nhiều nghi vấn, thế nhưng chỉ nhiêu đây là quá đủ cho Hạ Nhiên rồi.<br>Emily tự nhiên bị cô trừng thì giật thót một cái, xong lại thấy mất mặt vì bản thân bị một đứa nhà quê dọa, tức giận nổi lên.<br>\"Trừng cái gì mà trừng! Tốt nhất mày đừng có chọc tao!\"<br>Cô ta nói xong thì liếc thấy cái gì, lập tức vượt qua Hạ Nhiên, đi đến phía sau.<br>\"Ricard!\"<br>Hạ Nhiên vừa nghe đã cười cười, nhưng cô không có bận tâm mà đi vào căn-tin.<br>Ricard nhìn bóng lưng cô, không tiếng động tránh xa thân hình của Emily đang áp đến.<br>Anh không có vì nghi vấn trong lòng mà đi hỏi Emily.<br><br>Bởi vì anh biết làm vậy cũng chỉ phí công, còn khiến Emily nghi ngờ.<br><br>Anh lại không muốn chơi trò kéo co với cô ta.<br><br>Nếu không phải vì chút quan hệ sâu xa giữa hai gia đình, còn lâu anh mới phải cho cô ta sắc mặt tốt.<br>Hơn nữa, nếu anh đoán không sai, chuyện gia đình của Hạ Nhiên có liên quan đến Emily.<br><br>Nhưng anh không rõ làm sao Emily biết về Hạ Nhiên cùng gia đình em ấy.<br> <br><br>Năm xưa nhà anh có liên quan đến nhà Hạ Nhiên là một chuyện ngoài ý muốn, anh cũng không rõ ràng nhưng anh không nghĩ được người như Emily làm sao lại biết Hạ Nhiên.<br><br>Vốn anh còn muốn liên lạc với về nhà hỏi thử nhưng sau chuyện ám sát hôm qua, ngôi trường này bảo mật đã thiết lập lại, không dễ dàng xâm nhập nữa.<br><br>Với cả anh không muốn xảy ra xích mích với cao tầng tổ chức này.<br>Thôi đi, chuyện tới đâu hay tới đó.<br><br>Trước sau gì cái kim trong bọc cũng có ngày lòi ra.<br>\"Ăn cái này đi.\"<br>Hạ Nhiên chỉ vào một lồng tiểu lung bao với Lagan.<br>\"Đó là cái gì?\"<br>Lagan nhìn những túi bột xinh đẹp xếp ngay ngắn trong một cái khay bằng tre, trầm trồ hỏi.<br>\"Một món ăn đặc trưng của Trung Hoa, gọi là tiểu lung bao.\"<br>Hạ Nhiên vừa nói vừa lấy cho mình một chén chè nấm tuyết hạt sen cẩu kỷ tử.<br>\"Đó là cái gì nữa?\"<br>Lagan chỉ vào chén chè trên tay cô hỏi.<br>\"Cũng là món ăn Trung Hoa, thanh nhiệt giải độc, tốt cho sức khỏe.<br><br>Nhưng nó là món tráng miệng.\"<br>Hạ Nhiên y như một nhà ẩm thực, giới thiệu kỹ càng cho hắn nghe.<br>\"Vậy hôm nay ăn hai món này đi.<br><br>Có điều lồng này nhỏ vậy, ăn có no không?\"<br>Lagan cực độ nghi vấn nhìn lòng bánh bao.<br>\"Cái này nhìn thế thôi, thực chất lớp vỏ bên ngoài của nó làm từ bột mì, ăn rất chắc bụng.\"<br>\"Nhưng nếu anh sợ không no, vậy thử lấy thêm một chén cháo này đi.<br><br>Đây là bữa ăn sáng điển hình của nước họ.\"<br>Hạ Nhiên đề cử cho hắn một chén cháo thịt trứng bắp thảo.<br>\"Được, nghe cô.\"<br>Lagan không chút nghi ngờ lời cô nói, cũng chẳng sợ bản thân lấy quá nhiều bị réo gọi, cứ thế lấy đi hai món ăn trên quầy.<br><br>Mà sự thật chứng minh, hắn có thể tin tưởng Hạ Nhiên được.<br>\"Nói thật với anh, lúc nãy tôi cũng sợ cái máy kia sẽ kêu đấy.\"<br>Hạ Nhiên cười đến đáng đánh.<br>May mắn Lagan là một chàng trai phong độ, không có vì cô lấy mình ra thử lửa mà tức giận.<br><br>Ngược lại, hắn vui vẻ ăn bữa sáng mới lạ của mình, còn gật gù bảo ngon.<br>Mà thật, nhiều lúc họ không biết một khẩu phần ăn thế nào là hợp lý, cứ phải nôm nớp lo sợ bị mất mặt, cũng thật là khổ.<br>\"Nếu cô sợ, lần sau cứ để tôi thử cho.<br><br>Đàn ông như tôi không sợ mất mặt.\"<br>Lagan biết cô để ý cái gì, sảng khoái nói.<br><br><br>\"Là anh nói đấy nhé.\"<br>Hạ Nhiên không chút khách sáo lập tức nói.<br>\"Tôi sống ở trong núi, không để ý ba cái tiểu tiết này.\"<br>Lagan thật sự là một người bạn có thể kết giao, Hạ Nhiên cảm thấy có thể thoải mái giao tiếp với anh mà không cần để ý quá nhiều.<br><br>Nếu ở chung với Ricard khiến cô cảm thấy khó thở thì ở bên cạnh Lagan, cô có thể thả lỏng tâm tình, nói cười tự nhiên.<br>\"Nếu sau này có cơ hội, tôi muốn đến thăm nơi anh sống, được không?\"<br>Hạ Nhiên nở nụ cười nhẹ nói.<br>\"Nếu cô không chê thì có thể.<br><br>Ngược lại tôi cũng muốn đi nơi cô từng sống xem thử.\"<br>Lagan cũng sảng khoải đáp ứng.<br>\"Tôi cũng muốn.\"<br>Bên cạnh vang lên âm thanh trầm thấp quen thuộc, Hạ Nhiên đã bắt đầu không được tự nhiên cho lắm.<br><br>Bởi vì...!Cô lại nhớ đến chuyện sáng sớm hôm nay, còn cả tối hôm qua nữa...<br>\"Một đất nước nghèo lạc hậu mà thôi, có cái gì đáng xem đâu.<br><br>Ricard, em đưa anh đi tham quan Anh quốc nhé!\"<br>Âm thanh lọt vào tai khiến Hạ Nhiên bừng tỉnh.<br>Nhưng cô chưa có hành động gì đã nghe người đàn ông bên cạnh hỏi:<br>\"Được không, Nhiên?\"<br>Ricard nắm lấy vai cô xoay về hướng mình, nhìn vào mắt cô hỏi, không cho cô né tránh.<br>Hạ Nhiên cùng anh đối diện, ở khóe mắt nhìn thấy Emily đang căm hận trừng mình, cô rũ mi.<br>Sau đó dưới ánh mắt kinh ngạc của Ricard, không thể tin được của Emily, cùng hứng thú của Lagan, Hạ Nhiên hơi rướn người chống một tay lên đùi Ricard, một tay khác câu lấy gáy anh, ghé bên tai anh phả ra hơi thở nóng ấm: \"Được, chỉ cần anh muốn.\"<br>Hành động của cô thật sự quá mức ám muội, lúc nói chuyện đôi môi còn hơi chạm vào vành tai người đàn ông, chọc cho anh cứng người, trong mắt ánh lên ám trầm.<br>Người ngoài cũng cảm thấy là Hạ Nhiên đang tán tỉnh Ricard, nói chi là Emily ngồi phía sau.<br><br>Nhưng điều khiến cô ta tức giận hơn là Hạ Nhiên vừa ám muội với Ricard lại ở phía sau cười khiêu khích với mình.<br><br>Ở trong mắt Emily, Hạ Nhiên chẳng khác nào đang nói: Tôi cứ muốn bám lấy anh ấy đó thì làm sao?<br> <br>\"Hạ Nhiên! Mày!\"<br>Emily nghiến răng nghiến lợi: \"Buông anh Ricard ra!\"<br>Cô ta xông tới hất tay Hạ Nhiên khỏi cổ người đàn ông, nhưng Hạ Nhiên lại dựa thế ngã hẳn vào lòng anh, ở nơi bóng tối che đi ánh mắt cô lại để Emily nhìn thấy rõ được mà nhếch môi cười nhạo cô ta.<br>\"Mày dám!\"<br>\"Emily!\"<br>Bốp!<br>Ricard chụp lại cái tay đang quất tới của Emily, lạnh lùng sầm mặt trừng cô ta.<br>\"Cô muốn làm gì?\"<br>Anh hạ giọng, âm thanh mang theo sương hàn chọc cho Emily run lên.<br>\"Em...\"<br>Emily nhìn thấy ánh mắt lạnh lùng của Ricard, ủy khuất dâng lên, nhưng theo cùng là tức giận ngập trời đối với Hạ Nhiên đang được anh ôm trong lòng.<br><br>Hạ Nhiên lúc này không có lại khiêu khích Emily mà cúi đầu, không biết đang nghĩ cái gì.<br>\"Nếu cô còn hành xử như vậy với em ấy, tôi sẽ không nể mặt nữa đâu.\"<br>Ricard vừa nói vừa siết chặt bàn tay đang nắm lấy eo thon người con gái, ép sát cô vào lòng ngực lớn của mình: \"Tôi thích em ấy, đừng lại quấy rầy tôi nữa.<br><br>Buông tha đi, Emily.\"<br>Anh hôn lên đỉnh đầu của Hạ Nhiên, ôn nhu lại cưng chiều, nhưng ánh mắt nhìn Emily lại lạnh lùng không có tình cảm.<br><br>Ai cũng không nhìn thấy, thời điểm đó Hạ Nhiên hơi úp mặt trong ngực người đàn ông mi mắt run rẩy không ngừng.<br>\"Anh...!Em không tin! Ricard! Em sẽ không buông tha đâu!\"<br>Emily hét lên một câu rồi chạy ra ngoài.<br><br>Trước khi đi cô ta còn không quên trừng Hạ Nhiên trong lòng anh một cái sắc lẹm.<br><br>"]