["<br>Lúc ở bên ngoài Hạ Nhiên đã quan sát kỹ căn phòng này.<br><br>Ngoài cái bàn làm việc có chút chiếm chỗ cả căn phòng thì bên trong còn có một bộ bàn ghế sofa thấp.<br><br>Một tủ tài liệu sau lưng bàn làm việc.<br><br>Mọi thứ đều không có chút giấu giếm mà bày biện ở đó, giống như muốn người ta thấy vậy.<br><br>Rất bất thường.<br>Nếu có cái gì bình thường, thì chính là hai cái camera ở hai góc của căn phòng.<br>Hạ Nhiên ngồi dưới bàn quan sát lại cẩn thận suy nghĩ một chút, cô quyết định liều một phen.<br>Hạ Nhiên nhắm mắt, cảm ứng một chút.<br>Phụt!<br>Hạ Nhiên mở mắt ra, cả xưởng sản xuất bỗng nhiên tối đen như mực.<br>Mất điện.<br>Hạ Nhiên không chút chần chừ đứng lên, bật mở một cái đèn pin nhỏ, bắt đầu kiểm tra tủ tài liệu sau bàn làm việc trước.<br>Tủ tài liệu này chẳng có bao nhiêu ngăn, tất cả đều là ngăn mở.<br><br>Tài liệu từng tập đều là xếp ngăn nắp trong khay nhựa chuyên dụng.<br><br>Hạ Nhiên cầm lên cẩn thận xem.<br>Sau đó cô không chút chần chừ mà mở máy quét trước ngực áo, nhanh chóng soi sạch những gì hiển hiện trên tài liệu.<br>Thời gian từng chút trôi qua.<br>Năm phút sau...<br> <br>Phụt!<br>Đèn sáng.<br>Hệ thống điện trong nhà xưởng đã có trở lại.<br><br>Hạ Nhiên cũng không làm lỡ thời gian mà né tránh hai cái camera, cẩn thận mở bốn ngăn tủ nhỏ của bàn làm việc.<br><br>So với tủ tài liệu, bốn ngăn tủ này chẳng có gì Hạ Nhiên cảm thấy quan trọng, ngoại trừ một thứ.<br>Đó chính là một cái USB kẹp trong một quyển sổ nhỏ.<br><br>Bản thân quyển sổ cũng khiến Hạ Nhiên chú ý.<br>Cô không chút do dự lấy cái USB đi, đặt quyển sổ lại.<br>Thời điểm khép quyển sở, Hạ Nhiên kịp nhìn thấy trên quyển sổ có một chữ ký và một cái tên.<br><br>Cô cẩn thận nhớ kỹ nó.<br>Nếu cô đoán không nhằm, nó là sổ viết tay của chủ nhân căn phòng này.<br>Việc lấy USB đã là quá mức của sự lộ liễu, nếu còn lấy luôn quyển sổ này, chưa đợi họ làm ra cái gì, nhất định sẽ đánh rắn động cỏ.<br>Hạ Nhiên đặt sổ trở lại, lách đến cửa phòng.<br>Cạch<br>\"Cái thời tiết chết tiệt gì không biết!\"<br>Thời điểm cô mở cửa phòng, tiếng nói chuyện vang lên dọa cô giật thót<br>Không chút suy nghĩ Hạ Nhiên đã dùng tốc độ nhanh nhất lách đến lối đi bên cạnh căn phòng này, né tránh nhóm người đã cùng họ vào xưởng sản xuất.<br>Cạch.<br>Nhưng cũng ở lúc này, cánh cửa ở cuối lối đi nhúc nhích, đi cùng là một tiếng mở cửa ở trong cảm nhận của Hạ Nhiên là cực kỳ chói tai, có thể dọa chết người.<br>...<br>Ricard núp ở nơi anh cùng cô gái nhỏ chia tay, nhìn thời gian đã gần đến, lại nghe được tiếng bước chân rõ ràng vang lên ngày một sát sao, trong lòng không khỏi lo lắng.<br>Ở lúc những bóng người kia xuất hiện trong đôi mắt ngọc bích của anh, rốt cuộc một thân hình mảnh mai cũng chui vào lòng anh, cũng dọa anh nhảy dựng.<br>Cô gái nhỏ không biết bản thân đã dọa người đàn ông, cho anh một cái một cái ánh mắt rồi trèo lên lưng, ôm cổ anh.<br>Ricard bóp mạnh cái mông tròn của cô gái nhỏ xem như trừng phạt, cũng không cho cô có thời gian phản ứng đã cõng lấy cô, tựa như một con nhện nhanh chóng di chuyển trên trần của xưởng thuốc, theo đám người kia đi ra ngoài.<br>Hạ Nhiên mặt đỏ tai hồng trừng người đàn ông đang cõng mình, cũng là nín thinh.<br>...<br>Bên ngoài vẫn một mảnh gió bão như muốn lật trời.<br>Tuy nhiên mức độ đã muốn hạ đến một cái trạng thái khiến người ta không thể nghi ngờ nó không phải bởi tự nhiên mà ra.<br>Dạo này ở khu vực Bắc Đại Tây Dương thời tiết khá bất thường, tình huống này không phải không có.<br>Đúng thật là thiên thời địa lợi nhân hòa.<br>Thời điểm rời đi khu biệt thự cũ này, hai người rốt cuộc thả lỏng mà thở nhẹ ra một hơi.<br>\"Em có biết lúc nãy đã dọa anh hết hồn không hả?\"<br>Người đàn ông vẫn không nhịn được mà tính sổ với cô gái nhỏ.<br>\"Là do anh yếu...\" <br>Hạ Nhiên bĩu môi thì thầm.<br><br>Cô còn chưa tính toán anh không biết lựa tình huống mà chiếm tiện nghi của cô đó.<br>Bởi vì cô nói rất nhỏ, mấy chữ phía sau đến cô cũng không nghe nổi...!Vậy mà người đàn ông bên cạnh lại nghe.<br>\"Em có giỏi thì nói lại đi.<br><br><br>Nói to lên.\"<br>Người đàn ông ôm eo cô siết chặt, để cho thân thể hai người dán sát vào đến không có kẻ hở, còn rất sắc tình mà ma sát phần thân dưới dù đang ngủ say nhưng vẫn rất lớn của anh vào hạ thân của cô, khàn giọng uy hiếp.<br>Đoàng!<br>Mặt Hạ Nhiên phốc một cái đỏ bừng lên.<br>Cô nhịn không được trừng anh, lại không đẩy được anh ra, người cũng theo đó mềm nhũn xuống.<br>\"Không được!\"<br>Bỗng nhiên người đàn ông buông cô ra vừa nghiêm túc hô lên.<br>Hạ Nhiên cũng bị anh làm cho giật mình khó hiểu mà ngẩng đầu lên nhìn anh.<br>Vậy mà lại nghe anh nói: \"Tôi phải chứng minh cho em thấy tôi rất mạnh mẽ.\"<br>Nói rồi thì kéo tay cô chạy đi, đến địa điểm đỗ xe của họ.<br>\"Anh có thể đứng đắn chút hay không?\"<br>Hạ Nhiên hết nói nổi mà phun tào.<br>\"Không được! Cái này liên quan trọng đại đến tôn nghiêm cả đời của tôi.\"<br>Người đàn ông lưu manh lại tỏ ra đứng đắn nói.<br>\"Tốt nhất là có thể khiến cho em nhanh chóng sinh baby cho tôi.<br><br>Như vậy mới có thể chứng minh được sự mạnh mẽ của dòng họ De Chevalier.\"<br>Bốp!<br>Hạ Nhiên nhịn không được đập cho anh một cái.<br>\"Em hối hận rồi.\"<br>\"Cô bé, em hối hận muộn rồi.\"<br>\"Chưa muộn.\"<br>\"Tôi nói muộn là muộn.\"<br>...<br>Hạ Nhiên ngồi nép người trên ghế sofa, khuôn mặt bình tĩnh nhìn xem tin tức trực tiếp đang chiếu trên tivi.<br>Từ hôm trở về từ xưởng chế thuốc đến nay đã có hai ngày, Hạ Nhiên khi nhìn thấy tin này lại không thấy lòng có nhiều cảm xúc.<br>Cô cũng không biết tại sao lại như vậy.<br>Cô vốn nên hả hê, mỉa mai hay chỉ là cảm thấy báo được đại thù rồi cảm thấy nhẹ nhõm.<br><br>Nhưng cô lại không có cảm giác gì.<br>\"Cô bé, trở về thôi.<br> <br><br>Bên trường đã nhắc nhở rồi.\"<br>Ricard từ bên ngoài đi vào, ngồi xuống bên cạnh cô gái nhỏ ôn nhu nói.<br>Hạ Nhiên gật đầu, không có khự nự gì.<br>Ricard không biết nên nói gì, anh chỉ hy vọng thời gian có thể xóa đi tất cả những nổi đau.<br>Lần này họ đi trực tiếp từ trang viên De Chevalier, nhưng không có được chủ nhân của căn nhà đưa tiễn.<br><br>Ba của Ricard đang bận giải quyết những thứ rắc rối của cuộc chính biến lớn đến từ hoàng thất Anh quốc.<br><br>Việc hoàng thất Anh quốc chế tạo xưởng chế thuốc phi pháp với mục đích không rõ đã được đưa ra ngoài ánh sáng.<br><br>Vốn dĩ những chứng cứ họ có không đủ khả năng để làm lớn chuyện, không ngờ lần thâm nhập đó Hạ Nhiên mang về một cái USB lại khiến tình huống trở nên dễ dàng.<br>Bên trong USB là toàn cảnh cuộc thí nghiệm thuốc trên cơ thể người của xưởng điều chế, lại thêm những hồ sơ chứng cứ chứng minh xưởng thuốc xử dụng công nghệ cấm không được phép sử dụng, hoàng thất Anh quốc xem như không còn đường xoay chuyển.<br>Không những vậy họ còn một nhân chứng quan trọng.<br>Người mà Hạ Nhiên vô tình gặp phải trong xưởng thuốc chính là chủ nhân của cuốn nhật ký, cũng là người đã để lại cái USB.<br><br>Đúng là như Hạ Nhiên đã nghĩ, mọi thứ trong căn phòng kia đều giống như được dàn dựng lên cho người ta dễ dàng tìm thấy thứ họ muốn.<br><br>Chủ nhân quyển nhật ký chính là người đã cung cấp phương pháp chế thuốc này cho hoàng thất Anh quốc, chỉ là ông ta không nghĩ họ lại dùng như vậy.<br><br>Một nhà khoa học luôn khao khát được vang danh, nhưng ông ta không phải một kẻ giết người máu lạnh.<br>Kết quả thân đã vào miệng cọp, ông ta chỉ đành gửi gắm hy vọng có một ngày có người tìm được nơi này, thì mọi thứ ông ta phơi bày ra sẽ được người khác mang đi.<br>Travis không thể thoát thân vì dù ông không trực tiếp đứng ra tham gia vào việc vạch trần nhưng cũng là người cung cấp chứng cứ.<br>Vậy nên hai người Hạ Nhiên rời đi trong im lặng, không có chào tạm biệt.<br><br>"]