["<br>\"Bác sĩ ở trạm xá là người có năng lực, còn là người quen của bà ngoại.<br><br>Ông nói không phải.\"<br>Hạ Nhiên trong mắt mang theo phẫn nộ đỏ mắt quay qua nhìn anh: \"Bà ngoại em luôn rất khỏe mạnh, chưa từng có tiền xử đột quỵ.<br><br>Bà tuy sống một mình nhưng rất chú trọng dưỡng sinh.<br><br>Chỉ nhìn bà, ai cũng nghĩ bà sẽ sống được đến bảy tám mươi tuổi hoặc hơn cũng không nói quá.\"<br>\"Sáng hôm đó em còn gặp bà.<br><br>Buổi trưa bà còn đến gặp bác sĩ Giang nói chuyện.<br><br>Đến tối bà lại đột quỵ! Em...\"<br>\"Đừng gấp.\"<br>Ricard thấy sống nước trong đôi mắt cô, nhẹ giọng nhưng cứng rắn cắt ngang.<br><br>Hạ Nhiên hít hít cánh mũi, thở sâu mấy lần bình ổn lại tâm tình.<br>\"Bác sĩ nói bà trúng độc.<br><br>Loại độc này cực kỳ mạnh, vừa vào đã khiến người trúng độc biểu hiện tựa như bị đột quỵ, cơ bắp teo lại, sinh mệnh tan biến còn nhanh hơn bọt biển.\"<br>Cô nghiến chặt răng mới nói hết lời này.<br>\"Thời điểm đó em mới nhận được thư mời, vừa mới nói cho bà ngoại em muốn đi.<br><br>Bà ngoại nhờ bác sĩ đến lúc đó đưa em rời đảo.<br><br>Bà ngoại ra đi khó hiểu, bác sĩ khuyên em đi trước, ông ở lại sẽ điều tra việc này, nhưng không muốn em làm lớn lên.<br><br>Em chỉ kịp chôn cất bà xong, ma chay cũng chưa làm đã được bác sĩ lén lút đưa đi.\"<br>Hạ Nhiên cảm xúc đã bình tĩnh lại, giọng nói cũng nhẹ hơn trước.<br>\"Có người canh chừng em?\"<br> <br>Ricard nghe ra ẩn ý.<br><br>Chưa nói việc bà ngoại cô bị hạ độc, nhưng tại sao Hạ Nhiên phải lén lút mới đi được? Rõ ràng cô cũng là mục tiêu của đối phương, cô cũng biết rõ có người canh chừng mình.<br>Bắt đầu từ chỗ này, trong lời nói của cô gái nhỏ đã xuất hiện yếu tố không rõ ràng, rất nhiều việc là cô phỏng đoán.<br>Hạ Nhiên nghe anh hỏi thì khẽ cắn môi, cúi đầu.<br>Ricard thông minh cỡ nào, lập tức cảnh giác lên nhìn cô.<br>Anh ngẫm nghĩ cẩn thận những gì cô kể.<br><br>Rõ ràng cậu mợ cô là những người không muốn cho cô đi học, nhưng họ là sợ cô đi học cần tiền.<br><br>Nếu cô đi học vốn không cần tiền, cô nào cần phải trốn? Nhưng có vẻ cô không hề nói cho họ biết tình huống trong bức thư.<br>Lại nghĩ mà xem, một cô gái nhỏ, bỗng nhiên nhận được một bức thư giống như lừa đảo thế này, cô lại không nghi ngờ mà giấu nhẹm nó đi, lén lút rời khỏi.<br><br>Anh không khỏi nghĩ người canh chừng cô là cậu mợ của cô, nhưng lại nhanh chóng phủ nhận điều này.<br>Càng nghĩ, anh càng nhận ra cô gái nhỏ còn giấu giếm một việc rất quan trọng, hoặc là một người rất quan trọng.<br><br>Mà chỉ cần nói ra, mọi thứ đều có thể xâu chuỗi lại.<br>\"Nhiên Nhiên.\"<br>Ở lúc này, bác Chu bỗng nhiên đi đến.<br><br>Hai người đồng thời ngừng lại những suy nghĩ trong lòng.<br>\"Mới rồi bác quên mất không có hỏi cháu.<br><br>Có phải Mạc Dũng đi cùng cháu rồi không? Sau khi cháu đi ngày hôm sau hắn cũng biến mất, từ đó không thấy xuất hiện nữa.\"<br>Ông vừa nói Hạ Nhiên đã giật cả mình, trong lòng trăm xoay vạn chuyển lại không để ý Chu Thông giống như đụng phải cái mô tơ gì mở máy không ngừng.<br><br>Đến khi ông đi mất Hạ Nhiên mới hoàn hồn từ trong suy nghĩ.<br>\"Mạc Dũng là ai?\"<br>Rồi bị câu này phang ngay vào mặt.<br>Hạ Nhiên sững người, sau đó là bối rối khi đụng vào ánh mắt chất vấn của anh.<br>Có điều người đàn ông không có đơn giản như vậy mà hỏi cô.<br>\"Em muốn kết hôn với hắn ta?\"<br>\"Em...\"<br>\"Hắn ta còn ở đám tang, trước mặt bà ngoại em hứa hẹn bảo vệ suốt đời, em đồng ý rồi?\"<br>\"Không...\"<br>\"Đợi xong xuôi sẽ ở bên nhau đến già?\"<br>\"...\"<br>\"Còn không biết đang ở phương trời nào tìm em?\"<br>\"...\"<br>\"Tìm được rồi em sẽ cưới hắn ta?\"<br>\"Cưới em hay muốn em chết!!?\"<br>Hạ Nhiên nghẹn đến khùng lên.<br><br>Vừa nói cô vừa tức giận trừng mắt nhìn người đàn ông bởi vì câu nói của cô mà sững người.<br>\"Anh ghen cũng vừa vừa phải phải thôi chứ!!!\"<br>Hạ Nhiên nghẹn nãy giờ, sao dễ dàng tha cho anh.<br><br>Cô nắm cổ áo người đàn ông kéo lại hỏi.<br>\"Anh nói nhiều như vậy không sợ em buồn nôn mắc ói à?\"<br>Cô nghe mà muốn trợn mắt luôn đó.<br>\"Vậy em nói tôi nghe, em thích tôi hay thích hắn ta?\"<br>\"Đương nhiên là...\"<br>Hạ Nhiên tự nhiên bị chất vấn theo bản năng trả lời, nữa đường thì khựng lại, bực bội đẩy anh ra.<br><br>Nhưng người đàn ông đánh đổ bình giấm rồi không biết nói lý, cũng chẳng dễ dỗ như vậy.<br><br><br>Chưa nghe được câu trả lời của cô, sao có thể bỏ qua cho cô.<br>Anh áp sát lại, hai tay chống ở hai bên người cô, khóa cô trong lòng mình, mặt áp đến, mũi muốn đụng vào mũi cô rồi mới ngừng lại.<br>Hạ Nhiên phải nắm cổ áo anh mới không ngã ra sau, bối rối nhìn anh, lại không dám đối diện với đôi mắt như hồ thu kia mà không ngừng rũ mắt xuống.<br>\"Đương nhiên là?\"<br>Anh giọng lạnh tanh hỏi.<br>\"Anh...\"<br>\"Đương nhiên là?\"<br>\"Em không nói tôi sẽ hôn em ở đây.\"<br>\"...\"<br>\"Hay em khỏi nói đi.<br><br>Lâu rồi tôi chưa hôn em.\"<br>\"Anh im đi.\"<br>Hạ Nhiên tức ói máu, vừa vội vừa xấu hổ lấy tay che miệng anh lại.<br>Thế nhưng cô cũng bởi vì vậy mà ngã ra sau.<br>Ricard vòng tay đỡ lấy eo cô, thừa cơ siết chặt, ép cô dán sát vào người mình.<br><br>Ép đến nổi môi cô cùng môi anh chỉ cách nhau có hai bàn tay cô.<br><br>Mắt đối mắt, chóp mũi đối nhau, hơi thở giao hòa.<br>Hai người nhìn nhau có tới mười mấy giây.<br>Hạ Nhiên vẫn là bại trận trước.<br>Cô rũ mi, mặc cho nó rung động như cánh bướm trước mắt anh, tựa như giây tiếp theo sẽ bay đi mất.<br>Biểu tình này của cô lại khiến người đàn ông mềm lòng.<br>Anh lùi thân lại nhưng tay vẫn siết chặt eo cô.<br>\"Thừa nhận đối với em khó như vậy sao?\"<br>Giọng anh có chút tủi thân.<br><br>Hạ Nhiên nghe mà run rẩy, nhưng vẫn không dám nhìn anh.<br>\"Không nói cũng được, tôi biết em cũng thích tôi.<br><br>Tôi sẽ đợi.\"<br>Anh ở thời điểm cô buông lỏng mà chốc một cái lên môi cô, sau đó mới buông cô ra.<br>Hạ Nhiên bịt kín miệng mình, đôi mắt ươn ướt trừng anh.<br>\"Nhưng em cũng phải nói.<br><br>Mạc Dũng kia là làm sao?\"<br> <br>Anh hai tay bám hai bên mạn sườn, nhìn cô chằm chằm, ánh mắt không buông tha lại cứng rắn khiến Hạ Nhiên hoảng loạn, lại mềm lòng.<br>Anh đã lùi một bước, cô không thể tiếp tục im lặng.<br><br>Thế nhưng...!Cô phải nói làm sao...<br>Ricard quan sát cô một lúc, thở dài.<br>Hạ Nhiên giật mình nhìn anh lại bị anh cốc một cái vào trán.<br>\"Tôi hỏi em nói.<br><br>Câu nào em thấy trả lời được thì trả lời, tôi sẽ không ép em.\"<br>Anh dịu giọng ôn nhu nhìn cô, nhìn đến Hạ Nhiên khổ sở mà gật đầu.<br>\"Dù biết em thích tôi mới khổ sở vì tôi.<br><br>Nhưng tôi không muốn thấy em như vậy.<br><br>Tôi muốn là một Hạ Nhiên bị tôi trêu chọc là đỏ mặt xấu hổ, sẽ bị tôi chọc đến bực bội mà động tay động chân...!Khụ...\"<br>Người đàn ông càng nói càng mất khống chế, bị cô đập một cái vào ngực mới biết đường ngừng lại.<br>Thế nhưng biểu tình bi thương trên mặt Hạ Nhiên cũng bị anh kéo lui, hiệu quả xem như có rồi.<br>\"Em nghi ngờ Mạc Dũng kia là người Emily phái tới?\"<br>Anh nghiêm chỉnh lại, bắt đầu hỏi.<br>\"Không phải phái tới, hắn vốn là người sinh sống trên đảo lâu rồi, cũng chừng hai ba năm.\"<br>Hạ Nhiên đính chính, lại nói: \"Hắn ta không ngừng biểu hiện không muốn cho em đến trường.<br><br>Thời điểm em nhận thư mời, em giấu giếm chuyện này.<br><br>Thế nhưng anh ta vẫn bám sát bên cạnh em.\"<br>\"Hắn ta biến mất có lẽ là do Emily muốn diệt khẩu.\"<br>Ricard một phát nói ra chân tướng.<br>Chuyện này cũng không khó nói nếu Emily là người sai khiến hắn ta làm việc.<br><br>Nếu việc bà ngoại Hạ Nhiên chết cũng là do hắn làm, Emily sẽ không để hắn sống.<br><br>"]