["<br>Lagan lập tức tỏ thái độ không đồng tình với Hạ Nhiên.<br>Cô không nghĩ người này lại cho rằng cô là nhịn ăn.<br><br>Nhưng cô chỉ cười cho qua chuyện.<br>\"Tôi tên Hạ Nhiên.<br><br>Có thể cho tôi biết tên anh không?\"<br>Cô đưa tay ra chào hỏi.<br>\"Hạ Nhan? Tôi gọi Lagan.\"<br>Lagan vừa nhẩm lại tên cô một lần vừa bắt tay với cô.<br><br>Chỉ là hắn đọc không chuẩn khiến Hạ Nhiên bật cười.<br><br>Nụ cười khiến khuôn mặt của cô có chút huyết sắc, cũng dễ nhìn hơn.<br>Cô biết người ngoại quốc khi đọc tiếng Việt rất không chuẩn, à...!Có lẽ cũng giống người Việt đọc tiếng Anh mà thôi, không có gì đáng để ngạc nhiên.<br>Hạ Nhiên không có uốn nắn lại, cô nghĩ cũng chỉ là một cái tên mà thôi.<br>\"Lagan?\"<br>Cô đọc lại tên tên hắn một lần.<br>\"Đúng, cô đọc chuẩn rồi.<br><br>Cô là người nước nào? Tên của cô tôi đọc muốn líu cả lưỡi.<br><br>Có phải đã đọc sai rồi không?\"<br>Lagan cũng tự biết mình biết người, gãi đầu khờ khờ hỏi.<br>\"Không sao, sau này anh có thể gọi tôi là Nhiên thôi được rồi.<br><br>Tôi là người Việt Nam.\"<br>Hạ Nhiên cười nhẹ, tùy ý nói.<br>Lagan nhìn cô gái nhỏ điển hình vóc dáng của người phương đông nhưng lại phóng khoáng không câu nệ, thật sự cảm thấy thoải mái khi cùng cô nói chuyện.<br>Là người có thể làm bạn, Lagan nghĩ.<br>\"Tôi thấy cô còn chưa khỏe đâu.<br><br> <br>Lần sau có cơ hội chúng ta lại nói chuyện nữa ha.<br><br>Cô có cần tôi đưa về không?\"<br>Lagan ga lăng nói.<br>\"Không cần đâu, tôi thật có thể tự trở về.<br><br>Cảm ơn anh.<br><br>Lúc khác gặp lại.\"<br>Hạ Nhiên lắc đầu, lại cảm ơn hắn một tiếng rồi chậm chạp rời đi.<br>Lagan nhìn bóng lưng cô, hơi hơi lắc đầu.<br>Là một cô gái nhỏ kiên cường hơn vẻ bề ngoài yếu ớt.<br>Trên đời thật sự có rất nhiều loại người.<br>Chuyến này nghe lời tộc trưởng cũng không đến nổi nào.<br>...<br>\"Vẫn chưa tìm được hắn?\"<br>Người bên kia nói gì đó.<br>\"Tiếp tục tìm.\"<br>Người đàn ông đeo kính đen mặt không đổi sắc hạ mệnh lệnh.<br>...<br>\"Chó chết!\"<br>Mạc Dũng ngồi trong một gốc của bến tàu lửa, miệng gặm bánh bao khô khốc mà hận đến mức chửi thề.<br>Đám người đuổi theo hắn kia tuy không có làm đến quá mức nhưng vẫn khiến hắn trốn trui trốn nhủi.<br><br>Hắn nhìn không thấy họ nhưng luôn cảm thấy mình bị đuổi theo sát sao.<br>Phải làm sao đây...<br>...<br>Hạ Nhiên ngủ một buổi đến trưa, cuối cùng cũng cảm thấy khá hơn.<br><br>Ít nhất cái cảm giác vô lực cô vẫn luôn chịu đựng đã vơi đi.<br><br>Lúc này cô cùng lắm chỉ cảm thấy hơi phiêu bồng một chút, như người ốm mới bệnh dậy, nhưng chân đạp trên đất đã vững vàng hơn.<br>Nhìn khuôn mặt mình trong gương, Hạ Nhiên cười cười, khẽ kéo khóe miệng mình sang hai bên, lại nhéo nhéo vài lần cho cơ mặt dãn ra.<br><br>Nhờ vậy mà sắc hồng đã trở lại trên khuôn mặt.<br>Cuối cùng cô mặc vào chiếc áo khoác phao thùng thình, đi ra ngoài.<br>Cô nghĩ...!Cô nên tìm cách mua thêm ít quần áo.<br>Không biết ở nơi đây có thể làm điều này không...<br>\"Nhan?\"<br>Phía bên trái vang lên tiếng gọi.<br>Hạ Nhiên dù không chắc lắm vẫn quay đầu nhìn lại.<br><br>Quả nhiên cô nhìn thấy Lagan, chàng trai tóc đỏ kia.<br>Cũng đúng, tại nơi này lúc này, người có thể gọi tên cô, dù gọi không chuẩn cũng chỉ có một người.<br>\"Lagan.\"<br>Hạ Nhiên ngừng lại bước chân, cười nhìn hắn.<br>Lagan quan sát cô một lượt, vừa gật đầu lại vừa lắc đầu.<br><br>Hạ Nhiên khó hiểu nhìn hắn.<br>\"Cô lạnh à?\"<br>Hắn không biết nên bình phẩm cái áo của Hạ Nhiên thế nào, cuối cùng lại hóa thành một câu này.<br>Hạ Nhiên kinh ngạc nhìn lại hắn.<br><br>Sau đó cô thấy ánh mắt của hắn dừng trên cái áo của mình, Hạ Nhiên cười khẽ.<br>\"Dạ dày chưa khỏe, tôi đúng là cảm thấy lạnh.\"<br>Cô thản nhiên thừa nhận.<br>Lagan sờ cằm trầm ngâm, giống như đang do dự cái gì.<br>Hạ Nhiên đợi hắn.<br><br>\"Tôi nghe nói người phương đông không hay tiếp xúc tứ chi trừ với người cực kỳ thân mật.<br><br>Thế nhưng nếu cô không ngại, tôi có thể cho cô chút lửa.\"<br>Nếu là trường hợp bình thường, lời này chẳng khác nào đang trêu chọc người ta.<br><br>Chỉ là, Hạ Nhiên nghe được tâm tình không có gợn sóng của Lagan.<br>Đây là một câu nói theo nghĩa đen.<br>\"Ý anh là anh muốn khiến tôi ấm hơn?\"<br>Nghe vẫn rất gì và này nọ.<br>\"Cô đưa tay cho tôi.\"<br>Lagan gật đầu, trước tiên vươn tay ra, hướng về phía Hạ Nhiên.<br>Hạ Nhiên nhìn bàn tay lớn khớp xương rõ ràng của hắn.<br><br>Đây cũng là một bàn tay đẹp, mang cho người ta cảm giác an toàn.<br>Cô vươn tay ra khỏi chiếc áo khoác, mỉm cười nhìn hắn.<br>Lagan biểu tình rất nghiêm túc, hắn đơn giản nắm lấy tay cô, là cái kiểu giống như đang bắt tay nhau.<br><br>Thế nhưng lòng bàn tay hắn lại áp vào lòng bàn tay cô, mấy ngón tay bao chặt lấy.<br>Hạ Nhiên vô tình nhìn thấy trong đáy mắt hắn hiện lên một ánh đỏ, tựa như ngọn lửa.<br>Cô giật mình.<br><br>Nhưng lại có cảm giác giống như hiểu ra, và thản nhiên tiếp nhận.<br><br>Không có kinh dị, tựa như bản thân cô.<br>\"Hô...\"<br>Sau đó cô bỗng cảm thấy từ lòng bàn tay truyền đến một dòng nhiệt ấm áp, một đường truyền thẳng đến toàn thân, khiến cô không nhịn được thở nhẹ ra một hơi.<br>Luồn nhiệt nóng ấm kia chuyển một vòng trong người cô rồi tụ lại một điểm ở bụng, khiến cho cô vẫn luôn sẽ cảm thấy ấm áp.<br>Lúc này Lagan mới buông tay cô ra.<br>\"Đã thấy tốt hơn chưa?\"<br>Hắn cười hỏi.<br>\"Năng lực của anh là lửa sao? Tôi thấy tốt lắm.<br><br>Cảm ơn anh.\"<br>Hạ Nhiên thả lỏng của người, mệt mỏi giống như bị quét sạch.<br>\"Của cô là gì?\"<br>Lagan gật đầu, thuận miệng hỏi.<br>Hạ Nhiên mỉm cười với hắn.<br>Làm phiền rồi.<br>Lagan không nghe được âm thanh phát ra từ miệng cô, thế nhưng hắn rõ ràng nhìn thấy môi cô nhúc nhích.<br><br>Có điều chưa đợi hắn khó hiểu, một cơn gió không rõ từ đâu luồn đến, nhẹ nhàng hất lên mái tóc đỏ của hắn.<br> <br><br>Sau khi vờn quanh thân hắn mấy lần thì bay đi mất, còn mang theo một vài chiếc lá vừa rụng từ trên cái cây bên ngoài hành lang nơi họ đứng.<br>Ở một góc cách chỗ họ không xa, phía sau thân cây lớn, Ricard im lặng nhìn hai người, sắc mặt trầm trầm khó hiểu.<br><br>Gió cũng vô tình hất lên tóc rũ trước trán hắn, nhẹ nhàng như không hề tồn tại.<br>Gió sao...<br>\"Là gió sao? Thật hiếm thấy!\"<br>Lagan thật sự ngạc nhiên, đôi mắt cũng mở to rực sáng nhìn cô.<br>\"Anh muốn đến căn-tin sao? Cùng đi đi.\"<br>Hạ Nhiên cười nhẹ, đưa ra lời mời.<br>Lagan không có gì phải từ chối.<br>Ricard nhìn hai người đang đi xa, chân cũng nhấc lên đi theo họ.<br>Hạ Nhiên vẫn chọn cho mình một bát cháo, lần này là cháo đậu đỏ.<br><br>Tự nhiên cô có chút nghĩ ngợi lung tung, không biết nơi này sẽ xuất hiện bao nhiêu loại cháo...<br>\"Đó là thứ gì?\"<br>Lagan lại không biết thứ cô mới lấy là cái gì?<br>Hạ Nhiên bị hắn hỏi đến mù mờ, nhìn chén cháo, lại nhìn vẻ mặt ngốc nghếch của hắn, tự nhiên cô thấy buồn cười.<br><br>Vây mà có người nhìn không ra cháo đậu đỏ...<br>\"Là gạo nấu cùng đậu đỏ, cho ra món cháo đậu đỏ, thích hợp cho người bệnh dùng.\"<br>Cô vừa giải thích vừa nhìn đĩa thịt nướng trên tay hắn, cười cười rồi bước đến nơi để những loại thức uống.<br>Lagan đi theo cô, nhìn cô bưng tách trà hoa cúc lên, vừa tính mở miệng đã nghe Hạ Nhiên nói: \"Trà hoa cúc, thanh nhiệt mát gan, hỗ trợ tiêu hóa, cũng thích hợp cho người dạ dày yếu.\"<br>Hạ Nhiên thấy hắn gật gù thì bật cười.<br>Đợi hắn chọn cho mình một cốc nước chanh, cô mang hắn đến chỗ cô hay ngồi.<br>\"Thức ăn nơi này thật đa dạng, rất nhiều thứ tôi chưa từng thấy.<br><br>Còn cả cái này nữa, tôi mới đầu tưởng nó là nước lọc bỏ thêm cái gì đó nhìn khá ưng mắt.<br><br>Không ngờ uống vào tôi mới biết nó không phải nước lọc.<br><br>Chỉ là uống khá ngon.\"<br><br>"]