["<br>Đau...!Đau quá...<br>Mệt mỏi quá...<br>Hạ Nhiên biết rõ mình không thể sống được bao lâu nữa, đau đớn trên thân thể là gánh nặng, đau đớn trong tim càng là dao găm đâm vào tim cô.<br><br>Cho dù nhìn thấy người đàn ông được gọi là chồng cô đi cùng một người phụ nữ khác đến đây, không nói mấy lời đã muốn giúp cô đi sớm bớt đau khổ mà tháo mặt nạ thở của cô, thì cô cũng chỉ cảm thấy nhẹ nhõm.<br>Cơ thể bệnh tật không được oxi chống đỡ rất nhanh đã nguy kịch.<br><br>Hạ Nhiên không ngừng há miệng thở dốc nhưng phổi của cô lại không thể giúp cô cái gì, nó đã chết.<br>Quá trình này thật sự chả tốt đẹp gì, cùng lắm chỉ dài khoảng chục giây nhưng cũng khiến cảm xúc của một người trở nên tồi tệ.<br><br>Hạ Nhiên vốn không muốn hận, chết là hết, cô không muốn mang theo nổi hận vì một người đàn ông cặn bã xuống mò.<br><br>Vậy mà...<br>\"Nhiên, em yên tâm đi đi.<br><br>Bên dưới hoàng tuyền bà ngoại em đang đợi, em sẽ không cô đơn.\"<br>A vậy sao...!Đúng vậy, bà ngoại vốn khỏe mạnh đã ra đi vào một tháng trước.<br><br>Nó trở thành cú sốc cực kỳ nặng đối với cô...<br>\"Nhiên, em phải cảm ơn anh mới là...!Không để em một mình cô đơn...\"<br>Cảm ơn cái gì vậy...!Là sao...<br>Cảm xúc bỗng nhiên kịch liệt khiến hai mắt cô trợn trắng, sau đó dưới ánh mắt của hai con lang sói hoàn toàn ngừng lại giãy giụa.<br>\"Nhiên, nếu không phải người kia một mực dặn dò, anh đã muốn cho em ra đi được minh bạch...!Làm quỷ cũng minh bạch a...\"<br> <br>Mạc Dũng tên khốn kiếp này đang nói cái gì vậy...<br>Hạ Nhiên chỉ còn nghĩ được như thế trong vài giây như hồi quang phản chiếu, nhưng tất cả lại trở thành nổi nghi ngờ to lớn trong tim cô, khiến cô chết không nhắm mắt.<br>Bộ não đã chết, nhưng linh hồn cô lại tràn ngập những cảm xúc tiêu cực...! Cô bỗng nhiên cảm thấy không đáng...!Không cam lòng...!Hoài nghi...! Hận...!Tự trách...!Hối hận...<br>Cái chết của bà ngoại...!Sự ra đi khi mới ở tuổi hai mươi mốt...!Cũng tại cô ngây thơ không hề cảm thấy chỗ nào sai trái...!Ngay từ đầu tất cả đã không đúng...<br>Cô hận...!Hận tên đàn ông kia...!Càng hận chính mình...<br>Cô vốn có thể có một tương lai hoàn toàn khác...!Bà ngoại cũng sẽ không chết...<br>Aaaaa...<br>Ở tại thời điểm bóng đen nhấn chìm linh hồn cô, Hạ Nhiên đã nghĩ...!Nếu bây giờ có một cơ hội cho cô sống lại, dù phải bán linh hồn cho quỷ dữ cô cũng chấp nhận...<br>...<br>Hạ Nhiên mở choàng mắt, tay theo bản năng ôm ngực giống như bị ngộp mà không ngừng ra sức thở lấy thở để.<br><br>Đến khi phổi căng đầy đến đau nhói, tim đập như ai đang lấy búa gõ vào cô mới tin rằng cô còn sống...<br>Cô cười không tiếng động, cười đến chảy cả nước mắt, cười mức không thở nổi mới hoàn toàn giải phóng tâm tình của mình lúc này.<br><br>Cô sống lại, không hề cần phải bán linh hồn cho quỷ dữ...<br>Là ông trời thương xót cô sao...!Cô không biết, cô cũng không cảm thấy cô đáng được thương xót.<br><br>Nhưng cô sẽ chân trọng cơ hội này.<br>Bình tâm lại, cô ướt mắt thuận theo mà nhìn xuống hai tay mình.<br><br>Không có gầy teo trắng bệch thiếu sức sống, không có những vết thâm xanh do kim tiêm cắm lệch để lại, đó là một bàn tay không quá trắng trẻo do nắng gió ở biển đảo, thế nhưng lại khỏe khoắn và không mềm mại do làm nhiều công việc yêu cầu sức lao động.<br>Quan trọng nhất là...!Cô ngước mắt nhìn lên.<br><br> <br>Trước mắt cô là một vùng biển rộng xanh thẳm, ánh nắng lúc chín giờ chiếu trên mặt nước tạo ra những dải sáng lấp lánh chói mắt.<br>Không phải căn phòng bệnh trắng bệch cũ kỹ dầy mùi thuốc sát trùng.<br>Hạ Nhiên cẩn thận hít vào một hơi vị thuần mặn của biển cả, đến khi phổi căng đầy mới thỏa mãn thở ra.<br>Dựa vào tình trạng cơ thể và khung cảnh nơi này, cô xác định mình sống lại trước thời điểm bị bệnh.<br><br>Xem ra ông trời là muốn cho cô một cơ hội thay đổi quá khứ.<br><br>May mắn làm sao...<br>Nơi cô ngồi hiện tại là một mõm núi nằm ở rìa hòn đảo nơi cô sinh ra và lớn lên.<br><br>Trước mặt cô là vực thẳm và biển rộng, chỉ cần bước ra một bước thôi cô sẽ được biển rộng ôm ấp.<br><br>Đương nhiên, cô biết bản thân sẽ không có chuyện gì...!Lưng cô dựa vào một hòn đá lớn dựng thẳng.<br><br>Nếu nhìn từ phía sau sẽ không có ai nhìn thấy cô.<br><br>Đây là nơi cô thích đến nhất mỗi khi có thời gian, mỗi lần có thể ngồi tận vài giờ đồng hồ, đến khi phải trở về nấu cơm cho nhà cậu mợ mới luyến tiếc mà đứng lên.<br>Chính vì quá nhiều lần đến đây nên cô không xác định được hiện tại là khoảng thời gian nào.<br>Cô lôi từ trong cổ áo ra một cái đồng hồ quả quýt cực kỳ cổ lão, trên đó hiển thị là chín giờ mười phút không lệch chút nào.<br><br>Cái đồng hồ này là bà ngoại cho cô, là thứ quý giá nhất hiện tại thuộc về cô.<br><br><br>Ở trên hòn đảo này nó cũng cực kỳ quý nên được cô giữ gìn thật kỹ.<br><br>Nhưng kiếp trước thời điểm cô bệnh nặng Mạc Dũng đã mang nó đi cầm, lấy tiền mua thuốc men, tiền trị bệnh.<br><br>Cô đã rất luyến tiếc, cũng có hối hận đã bán nó đi.<br><br>Nhưng cô biết, dù cô không lấy ra, đợi cô chết Mạc Dũng cũng sẽ lấy nó, không có khả năng cho nó theo cô xuống mồ.<br>May mắn...!Cô sống lại...!Nó vẫn còn ở bên cô...!Lần này dù thế nào cô cũng sẽ không lại bán nó đi.<br>Cũng nên trở về thôi...<br>Cô cần phải biết rõ hiện tại là thời điểm nào để còn có thể làm chủ tình hình.<br><br>Có một lần sống lại, cô không muốn đạp lên vết xe đổ của kiếp trước.<br><br>Lần này, cô muốn làm chủ cuộc đời của mình.<br><br>Cô sẽ rời khỏi đây, rời đi nơi nghèo nàn lạc hậu này, hướng về phía bầu trời cô luôn ao ước.<br>Nhưng trước đó cô cần phải có một thứ.<br>Hy vọng cô sống lại không có ảnh hưởng đến sự việc này.<br>Nhưng Hạ Nhiên vừa mới bước ra khỏi tảng đá lớn đã nghe thấy giọng nói oán thán của một người đàn ông: \"Nơi quỷ này sao lại khó đi như vậy!?\"<br>Thịch!<br>Tim cô nảy lên một cái, mém chút đã không nhịn được khụy xuống nếu không phải tay cô còn chưa rời tảng đá lớn.<br><br>Nhưng lòng ngực đau nhói như bị đao đâm bất chợt khiến cô hoảng hốt, cứ ngỡ như bản thân quay lại khoảng khắc trước khi chết kia...!Mặt mày trắng đến dọa người.<br>Giọng nói kia...!Có chết cô cũng không sao quên nổi.<br><br>Dù cô tính tình luôn ôn hòa, thiện tâm không tính toán nhưng khi nghe cũng hận đến mức muốn cắn nát răng, móng tay bấm vào da thịt giữa lòng bàn tay mới khiến cho mình không làm ra hành động thái quá.<br><br> <br>Thực sự, nàng chỉ muốn đem người đã xuất hiện trước mặt kia ném ra khỏi vách núi sau lưng.<br>Trong lúc cô thất thần, người đàn ông kia cuối cùng cũng vượt qua trùng trùng bụi gai thấp mà bước đến khu vực trống trải nơi mõm đá lớn, đối diện với cô.<br><br>May mắn Hạ Nhiên đang cúi đầu, nếu không ánh mắt như muốn giết người của cô đã bị hắn nhìn thấy.<br>\"Nhiên, anh biết ngay em đang ở đây mà.\"<br>Mạc Dũng chẳng chút hoài nghi, vừa nhìn thấy cô lập tức trưng ra một nụ cười ấm áp.<br><br>Ánh mắt chứa chan tình yêu của hắn kiếp trước cô đã không thiếu lần chứng kiến, cũng lừa cô đến xoay vòng, không thể nhận ra lòng lang dạ sói của hắn.<br><br>Nhưng kiếp này, đã nhìn rõ bản mặt thật của hắn, cô chỉ thấy ghê tởm muốn ói.<br>\"Nhiên, em không thấy trời đã nắng bốc hỏa rồi sao? Nếu em bị cảm nắng anh sẽ đau lòng lắm.<br><br>Mau! Ngồi xuống tránh nắng!\"<br>Hắn ta nói một hồi lại không thấy cô phản ứng thì bước đến gần, vừa nói vừa muốn kéo tay cô.<br><br>Hắn quá tự tin, không chút nghi ngờ.<br><br>Cũng phải thôi, kiếp trước cô ngây thơ cỡ nào.<br><br>Cho dù là trước thời điểm này cô cũng chỉ cần nhìn thấy hắn là cười ngọt ngào như thiếu nữ hoài xuân, bị tình yêu làm cho mờ mắt, hắn nói gì nghe nấy.<br><br>Hắn nói muốn cưới cô cô cũng chỉ ưỡn ờ một chút rồi lập tức bị hắn thiết phục.<br><br>Khi nghĩ tới đây, cô như nhận ra điều gì, vậy nên không kịp phản ứng mà theo bản năng hất cái tay đang đến gần cô ra.<br>Bốp!<br>Một tiếng vang chói tai như phá vỡ không khí vốn có vẻ mập mờ trong mắt người khác, cũng khiến người sững sờ không kịp phản ứng.<br><br>"]