["<br>Chiếc thuyền nhỏ...!Hay nói đúng hơn là một chiếc cano, băng băng chạy về phía họ.<br>Khi người ở trên cano nhìn thấy hai người họ thì ngẩn ra, kỳ quái chằm chằm quan sát họ.<br>Hạ Nhiên mới đầu không hiểu, xong khi nhận ra ánh mắt đối phương đặt trên quần áo của họ thì hiểu.<br><br>Bọn họ hai người lưu lạc nhưng trên người lại mặc trang phục dạ hội.<br><br>Tuy đã mặc mấy ngày nhưng không phải dơ bẩn mà có phần sạch sẽ quá mức.<br><br>Tựa như người đàn ông trên cằm còn bóng loáng vì được Hạ Nhiên gọt mỗi ngày...<br>Nhưng thiết nghĩ lý do không có phức tạp như vậy, nên khi người trên cano nhìn một chút rồi cũng chuyển hướng sao việc chính.<br>\"Các vị lên đây đi.\"<br>Người đàn ông mặc trang phục thủy thủ, nói tiếng Mexico đối với họ vẫy tay.<br>Hai người Hạ Nhiên - Ricard nhìn nhau, lại không có lên liền.<br>Người đàn ông thấy họ chỉ nhìn mình mà không lên cano thì khó hiểu.<br>\"Có thể đưa chúng tôi vào bờ không?\"<br>Ricard nhìn anh ta dùng tiếng Anh nói chuyện.<br>Anh ta vừa nghe rõ ràng giật mình một cái, sau đó mới hiểu ra chuyện gì.<br>\"Hai vị lên đi.\"<br>Lúc này anh ta dùng tiếng Anh để nói, trên mặt còn có chút ý cười xấu hổ.<br>Tiếng Anh cũng anh ta không quá dễ nghe, nhưng chắc đủ dùng để giao tiếp.<br><br>Có lẽ là đã quen dùng tiếng mẹ đẻ nên mới xảy ra sai lầm nhỏ này.<br>Thật ra hai người Hạ Nhiên vẫn hiểu, nhưng họ tỏ ra không hiểu.<br><br>Đây mới là phản ứng bình thường.<br>Ricard đỡ cô gái nhỏ lên cano, nói cảm ơn một tiếng với người thủy thủ rồi ôm nhau ngồi đó.<br>Người thủy thủ không nói chuyện nữa mà chuyên tâm quay lại thuyền lớn.<br>Không ngoài dự liệu của Ricard, đó là một con tàu hải quân của Mexico.<br>Là người ở biển, Hạ Nhiên cũng không thiếu lần nhìn thấy những con tàu của quân đội, nhưng lên thuyền lại là lần đầu tiên.<br> <br>Họ theo dây thang leo lên con tàu lớn.<br>Trên tàu, một người đàn ông mặc trang phục hải quân cơ bắp cuồn cuộn đã đứng đợi họ sẳn.<br>\"Xin chào! Tôi là Matteo, quan chỉ huy của con tàu này.\"<br>Matteo vươn tay ra với Ricard.<br>\"Xin chào! Ricard.<br><br>Đây là vợ tôi.\"<br>Ricard cùng anh ta bắt tay vừa giới thiệu họ với anh ta.<br><br>Người đàn ông so ra chuyên nghiệp hơn anh thủy thủ trước đó, biết dùng tiếng Anh thông dụng nói với họ.<br>\"Hai người là công dân của nước nào? Sao lại mắc nạn trên vùng biển Camry này?\"<br>Matteo không chút quá phận mà hỏi han.<br>Từ câu hỏi, hai người Hạ Nhiên đã biết thêm thông tin về vùng biển nơi họ trú ngụ mấy hôm nay.<br>\"Hai ba hôm trước chúng tôi lái du thuyền ra biển, không ngờ gặp phải một cơn bão lớn.<br><br>Sau đó chúng tôi bị trôi dạc vào một hòn đảo hoang đến tận bây giờ.<br><br>Tôi là người Pháp.\"<br>Ricard vẫn phụ trách nói chuyện, Trong lúc đó Hạ Nhiên đều đứng ở một bên điềm tĩnh nghe.<br>Matteo nghe anh nói thì gật đầu, mấy hôm trước đúng là có một cơn bão quét qua vùng biển Bắc Đại Tây Dương.<br><br>Nếu Ricard từ Pháp chạy ra thì khả năng gặp bão là rất lớn.<br>\"Nói vậy hai vị cũng đã lưu lạc vài ngày rồi.<br><br>Có cần chúng tôi hỗ trợ liên hệ cho người nhà của anh không?\"<br>Matteo thái độ vẫn rất đúng mực.<br>\"Có thể cho tôi hỏi tàu đang đi đâu được không? Chỗ này lại là chỗ nào?\"<br>Ricard thân sĩ hỏi.<br>\"Tàu của chúng tôi đang vòng qua vùng biển Camry để trở lại Mexico.\"<br>Matteo điềm nhiên nói.<br>\"Vậy nhường anh cho tôi mượn dụng cụ liên lạc.<br><br>Có thể làm phiền các anh vài hôm, người nhà chúng tôi sẽ đến đón.<br><br>Không biết có ảnh hưởng gì tới tuyến đường trở về của các anh không?\"<br>Ricard hỏi rất uyển chuyển, nhưng Matteo nhất định sẽ hiếu ý anh.<br>\"Chúng tôi vừa đi diễn tập về, không có gì đáng ngại.<br><br>Tôi có thể phát tín hiệu vị trí cụ thể cho nhà anh.\"<br>Matteo không sao cả nói.<br>\"Vậy cảm ơn nhiều.\"<br>Ricard lại cùng anh ta bắt tay lần nữa.<br>...<br>Reng reng reng...<br>Travis đang ngồi nhâm nhi tách cafe bên lò sưởi nghe thấy tiếng điện thoại bàn trong nhà vang lên.<br>\"Alo?\"<br>Tiếng quản gia Tom bắt máy.<br><br>\"Cậu Amou??\"<br>Travis vừa nghe đã nhíu mày, đứng dậy đi đến đó.<br>\"Cậu chủ đợi chút, ông chủ đang đến.\"<br>Quản gia Tom trả lời anh rồi đưa điện thoại cho Travis: \"Là điện thoại của cậu Amou từ đầu dãy số đặc thù của hải quân Mexico.\"<br><br>Lúc nhận điện thoại ông còn cảm thấy kỳ quái, không ngờ lại là cậu chủ của ông.<br>Travis vừa nghe ông nói vừa nhận điện thoại, mày càng nhăn hơn.<br>\"Ba?\"<br>Ricard gọi, bên kia đáp lời thì anh nói luôn: \"Con phát định vị cho ba, ba phái người đến đón con đi.\"<br>\"Không, còn có em ấy.\"<br>\"Trở về con lại nói rõ.<br><br>Chúng con đều ổn, ba yên tâm.\"<br>\"Vâng, về nhà trước.\"<br>\"Vâng ạ.\"<br>Ricard nói rất nhanh sau đó cúp máy dưới cái nhìn của người xung quanh.<br>\"Nếu không có gì trục trặc, chừng ba tiếng nữa trực thăng của nhà tôi sẽ đến đây.\"<br>Anh quay lại nói với Matteo.<br>\"Vậy thì tốt rồi.\"<br>Matteo gật đầu, không có thắc mắc thêm cái gì nữa.<br><br>Có điều anh ta vẫn hỏi: \"Hai người có muốn nghỉ ngơi chút không?\"<br>\"Không cần đâu.<br><br>Nếu được thì cho tôi mượn một tấm chăn cho cô ấy.<br><br>Chúng tôi sẽ ở trên boong tàu đợi.\"<br>Ricard lắc đầu nói.<br>Matteo không nói thêm mà phân phó với thủy thủ bên cạnh.<br>...<br>Quãng thời gian sau hai người Hạ Nhiên vẫn luôn ngồi trên boong tàu đợi trực thăng của nhà De Chevalier vừa nói chuyện phiến.<br>Trên tàu đã đèn đuốc một mảnh, thắp sáng cả một vùng biển tối đen như mực.<br>Trên biển về đêm lạnh lẽo, người đàn ông ôm cô gái nhỏ vào lòng, cùng nhau quấn một cái chăn.<br><br>Thật sự là một cảnh tượng ấm áp trong mắt những thủy thủ độc thân trên tàu.<br>Mấy tiếng đồng hồ trôi qua không đến nổi khó khăn.<br><br>Giữa đêm đen âm thanh cánh quạt xoay tròn ma sát với không khí nghe được rõ ràng.<br>Trực thăng không có đáp xuống con tàu mà thả thang dây cho họ.<br>Ricard đối với Matteo ở trên cabin phòng chỉ huy con tàu vẫy tay chào tạm biệt, sau đó ôm lấy cô gái nhỏ đu lên thang dây, được trực thăng kéo lên.<br>Một cuộc hành trình lang thang trên đảo hoang ngoài biển cuối cùng cũng kết thúc êm đẹp.<br>Trực thăng nhà De Chevalier lại mang theo họ một đường trở lại Pháp.<br> <br><br>Hạ Nhiên vừa lên trực thăng đã ngã đầu trên vai người đàn ông ngủ say.<br>Chuyến đi bất ngờ không thể nói là không hung hiểm, nhưng tự dưng được nghỉ ngơi thêm vài ngày cũng là chuyện khó tưởng tượng được.<br><br>Bơi vì không phải là trường học tìm được họ trước, nên họ cũng không nhất thiết phải về trường ngay.<br><br>Cứ xem như họ vẫn còn mất tích thôi.<br>\"Rốt cuộc có chuyện gì? Sao hai đứa lại ở đó?\"<br>Travis đợi Ricard đưa Hạ Nhiên đang ngủ vào phòng anh đi ra, đóng cửa rồi không nhịn được nữa mà hỏi.<br>Ricard cùng ông đi vào thư phòng vừa kể cho ông nghe chuyện đã xảy ra.<br>\"Nhà Lawrence thật sự là...!Con nên đến bệnh viện nhìn xem có để lại di chứng gì trong người không đi.<br><br>Cũng là liên lụy cô bé kia.\"<br>Travis nhăn mày thở dài nói.<br>\"Nếu con đã về rồi, vậy sẵn tiện tranh thủ đi do thám cái xưởng sản xuất kia luôn.\"<br>Ricard lạnh mặt nói.<br>Để càng lâu càng khiến họ bất an, mà anh cũng không chịu nổi hành vi của Emily nữa.<br>\"Nếu bên trường không có trở ngại thì tùy con thôi.<br><br>Ba tin tưởng con nhưng con cũng phải cẩn thận.\"<br>Ông không có khuyên can mà dặn dò anh.<br>\"Đi nghỉ ngơi trước đi.<br><br>Đã khuya lắm rồi.\"<br>Ông đứng lên vỗ vỗ vai anh nói.<br>Ricard không có cự nự, rời khỏi thư phòng.<br>Cũng thời điểm họ xuất hiện, cao tầng hiệp hội Zed đã phát hiện ra.<br>Thế nhưng tất cả lại sóng yên biển lặng đến tận mấy hôm.<br><br>"]