["<br>Chỉ là cô im lặng càng lâu thì người đàn ông càng căng thẳng, khiến cô không hiểu mà ác ý muốn tiếp tục im lặng.<br>Cô lại có chút tò mò, không rõ anh đang sợ cái gì.<br>Sợ cô giận?<br>Có vẻ không giống.<br><br>Làm cái chuyện này, dù có dùng bao cũng chưa chắc triệt để an toàn bởi vì bao cũng có thể rách, có thể lủng.<br>Nếu đều có thể thì cô đương nhiên phải nghĩ đến nó rồi.<br>Chẳng lẽ...<br>\"Nhiên à...\"<br>Sao em không nói gì hết vậy!!!<br>Hạ Nhiên lại có thể bổ não ra được câu phía sau này của anh, tự nhiên có chút muốn cười.<br>\"Anh không thích baby?\"<br>Cô thăm dò hỏi.<br>Giọng của cô rất bình tĩnh, bình tĩnh đến không cso cảm xúc luôn.<br><br>Điều đó khiến cho người đàn ông không đoán được tâm tình của cô lúc này, có hơi luống cuống.<br><br>Chỉ là anh vẫn nhớ trả lời cô.<br>\"Không có không thích.\"<br>Hạ Nhiên có hơi thở phào khi nghe lời này.<br>\"Chỉ là...\"<br>Rồi lại căng thẳng khi nghe câu này.<br><br>Sau đó là tức giận người đàn ông này sao cứ ấp úng mãi như thế.<br>\"Em có thích không?\"<br>Lúc người đàn ông nói ra câu này, Hạ Nhiên rõ ràng nghe thấy anh nuốt nước miếng.<br>Rồi cô ồ lên trong lòng.<br>Thì ra là sợ cô không thích.<br>Sau đó cô lại xì một tiếng.<br> <br><br>Đã muốn lăn giường với anh không dưới chục lần, còn sợ cô không thích? Có lần nào cô đã nhắc nhở anh nên dùng bao chưa? Toàn anh thân sĩ dùng không đó.<br>Trước đây cô còn nghĩ nếu mà có rồi, anh lại không cần cô sẽ mang đứa nhỏ bỏ trốn à.<br>Nhưng mà người đàn ông này hành vi thật sự có chút đáng yêu.<br>Khiến cô không nhịn được muốn trêu chọc.<br>\"Không thích thì...!Có thể bỏ nó không?\"<br>Người đàn ông khựng hẳn lại, không nhúc nhích nữa.<br><br>Anh hoảng sợ nhìn cô gái nhỏ trong ngực.<br>Thế mà lại nhìn thấy nụ cười bên khóe miệng cô khiến anh ngẩn ngơ.<br>\"Nhiên à...\"<br>Giọng người đàn ông có chút khô khốc.<br>\"Em đùa như vậy là muốn giày vò tôi sao...\"<br>Tốt nhất chỉ là trêu đùa anh thôi, đừng có làm thật.<br>\"Ai bảo anh hỏi.\"<br>Cô hớn hở nói.<br>\"Không phải tôi sợ đến lúc đó em sẽ...!Sẽ nghĩ quẩn sao? Chẳng bằng bây giờ tôi nhắc nhở em...\"<br>Người đàn ông có chút ủy khuất nói, vừa siết chặt thân hình cô trong lòng, giống như sợ cô sẽ chạy mất.<br>\"Anh không sợ em nghe rồi sẽ chờ mong, lỡ mà không có sẽ thất vọng à?\"<br>Hạ Nhiên đúng lý hợp tình nói.<br>\"Nếu vậy lần sau tôi sẽ cố gắng hơn...!Ui!\"<br>Người đàn ông bị cô đập cho một cái, không đau không ngứa lại giả bộ kêu lên.<br><br>Có điều khóe môi nhếch cao đã bại lộ tâm tình của anh lúc này.<br>\"Không có lần sau.\"<br>Hạ Nhiên cảnh cáo.<br><br>Lại thấy như thế chưa đủ mà nói thêm: \"Nếu có lần sau anh tự đi mà giải quyết, hoặc là kiếm người khác giúp anh đi.\"<br>\"Sao có thể?\"<br>Người đàn ông lập tức thốt lên.<br>\"Nhiên à!\"<br>Người đàn ông nắm mặt cô lên hôn cái chóc lên môi cô, trịnh trọng nói: \"Tôi dù bị cô ta hạ thuốc cũng không có thuận theo mà nhảy núi.<br><br>Sao có thể đi tìm người khác!\"<br>\"Tôi dù chết cũng không tìm người khác, chỉ tìm em!\"<br>Anh múc mạnh lên đôi môi cô, nghiêm nghị phán.<br>\"Mà sao em lại ở đó vậy?\"<br>Ricard bỗng nhiên nhớ ra chuyện này, nghi vấn hỏi.<br>\"Em đi hóng gió lúc anh nhảy với cô ta.<br><br>Em nào biết anh nói chuyện một hồi lại đánh nhau...\"<br>Hạ Nhiên nói đến đây cũng nghi ngờ mà nhìn anh: \"Tại sao anh lại bị chuốt thuốc vậy?\" <br>Điều này thật sự khiến cô khó hiểu lắm.<br>Người đàn ông nghe cô nói xong thì có phần chột dạ, đồng thời có một chút mất mặt.<br>Hạ Nhiên nhìn anh như vậy, trước là càng thêm tò mò, sau là ngờ vực khó lường.<br>Còn có dự cảm bất thường...<br>Chẳng lẽ...<br>Nhưng sao có thể?<br>Ricard nhìn cô gái nhỏ cúi đầu trầm tư, trong lòng càng thêm không xong.<br>Bỗng nhiên cô gái nhỏ ngẩng đầu nắm cằm anh hôn lên.<br><br><br>Không chỉ hôn, cô còn đưa đầu lưỡi vào miệng anh lướt một vòng, sau đó trước khi anh phản ứng mà lùi về.<br>\"Là vầy phải không?\"<br>Người đàn ông còn chưa kịp tiếc nuối vì lần đầu tiên được cô gái nhỏ chủ động hôn còn chưa hôn đủ, tư vị chưa cảm nhận đủ đã bị lời này dọa cho hết hồn.<br>\"Hừ!\"<br>Hạ Nhiên chỉ cần nhìn vẻ mặt của anh là đủ hiểu rồi.<br><br>Cô lạnh lùng quay đầu đi.<br>\"Cô bé! Em...\"<br>Ricard cứng họng không nói nên lời.<br>\"Em nghĩ tôi muốn à...\"<br>Người đàn ông ủy khuất ỉu xìu rầu rỉ nói.<br>\"Không.\"<br>Lại nghe cô gái nhỏ đáp lời.<br>Ricard không theo kịp diễn biến tâm trạng của cô, biểu tình có phần si ngốc nhìn cô.<br>Hạ Nhiên lại hai tay tóm mặt anh, cùng anh mắt đối mắt.<br>\"Em biết anh không hề muốn.\"<br>Cô nói, lại trước khi người đàn ông lộ ra biểu tình vui mừng thì lại nói: \"Nhưng em vẫn tức giận.\"<br>Người đàn ông lộ ra cảm xúc ủ rủ lại bực bội.<br>\"Có điều...!Amou!\"<br>Cô nâng cằm của anh lên, nhìn vào mắt anh nghiêm nghị nói: \"Anh quá thiếu cảnh giác rồi.\"<br>\"Nếu lỡ thứ cô ta đưa vào là độc dược, anh không phải đã chết rồi sao?\"<br>Hạ Nhiên nghĩ mà sợ nhìn anh.<br>Người đàn ông này tự xưng là không có cái gì lọt khỏi cảm giác của anh, thế mà lại để cho một cô gái đánh úp thành công.<br><br>Đương nhiên bản thân anh khẳng định là cảm thấy mất mặt, có điều...!Nó còn đại biểu anh đã chết một lần rồi.<br>Ricard bị đôi mắt đầy lo lắng của cô dọa hoảng, cũng nhận ra sai lầm của mình thật sự không hề đơn giản như anh nghĩ.<br><br>Hay tại bởi vì anh biết Emily sẽ không dám làm điều đó nên đối với cô ta vốn đã không có nhiều tâm cảnh giác hay không?<br>\"Tôi sai rồi...\"<br>Anh giữ đầu cô, tựa trán vào trán cô, thành thật nhận sai.<br>\"Em đói.\"<br>Hạ Nhiên lại ở lúc này phá vỡ không khí căng thẳng giữa hai người.<br>Ricard mém chút là bật cười, biểu tình trên mặt bởi vì cô quẹo cua dữ quá mà có phần sơ cứng vặn vẹo.<br><br>Là thật đã bó tay với cô rồi.<br>\"Đi thôi.<br> <br><br>Cho em ăn tạm gì đó, lại kiếm xem có động vật gì không.<br><br>Còn phải để em ngủ nữa.\"<br>Đêm qua giày vò cô đã đêm, sáng cũng không được ngủ vì anh sợ không dám để cô ở lại bờ biển một mình.<br><br>Vầng thâm trên mắt cô đã giống như gấu trúc rồi, tinh thần còn uể oải nữa.<br>Có thể nói, lúc cô ngủ, anh không thể rời đi.<br><br>Nên có nhiều việc buộc lòng phải làm cùng một lúc.<br>\"Nơi này nếu không có thú dữ, em ở bên bờ biển cũng không sao đâu.\"<br>Hạ Nhiên ngẫm nghĩ rồi nói.<br>Nhưng người đàn ông lắc đầu.<br>Cuối cùng hái ít quả dại có thể ăn được, cho cô gái nhỏ ăn lót dạ xong Ricard vẫn là canh chừng cho cô ngủ một giấc.<br>Giấc ngủ no đủ, tinh thần sảng khoái rồi họ mới có thể nghĩ cách rời khỏi đây được.<br>Mà chỉ có Hạ Nhiên mới quyết định được việc này.<br>Ricard ngồi dựa vào một gốc cây dừa, bên cạnh là cô gái nhỏ nằm trên lớp lá cây xanh mượt, lớp váy dài che đi đôi chân nhỏ, áo vest của anh che đi bờ vai gầy của cô.<br><br>Cả người cô dán sát vào bên chân anh, ngủ thật sự rất thơm ngọt.<br><br>Anh mới đầu còn ngồi suy tư vừa nhìn cô, nhìn một hồi anh cũng thấy muốn nằm xuống.<br>Thế là anh không cưỡng được ôm cô gái nhỏ vào lòng, ngã đầu một chút.<br>Một giấc này ngủ đến trưa mặt trời chói chang mới kết thúc.<br>Là Hạ Nhiên đói bụng mà không thể ngủ được nữa.<br>Cả buổi mệt nhọc, sáng ra chỉ có ít trái dại lót bụng, thật sự là không giúp cô cầm cự được bao lâu cả.<br>Mà cô tỉnh, đương nhiên Ricard cũng tỉnh.<br><br>Nhưng ngủ một giấc, tinh thần của hai người đều tốt hơn, có thể bắt đầu khám phá nơi này một chút, tìm chút thổ sản hoang dã lót bụng.<br><br>"]