["<br>Nguyễn Tri Mộ: \"Cậu nghe ở đâu?\"<br>Nghiêm Việt: \"Anh chỉ cần trả lời, phải hoặc không phải.\"<br>Một trận gió rét thổi tới, Nguyễn Tri Mộ hắt xì.<br>Anh nhận ra ngay cả khi muốn trốn tránh câu hỏi thì cũng là tự mình dối mình, Nghiêm Việt đã có thể hỏi, còn nhớ rõ tên của Triển Tử Hàng, thì chắc hẳn đã đoán ra.<br>Anh không hiểu lắm, bản thân giấu giếm kỹ như vậy, rốt cuộc vì sao Nghiêm Việt lại phát hiện ra.<br>Nguyễn Tri Mộ: \"Cậu biết rồi còn hỏi tôi làm gì.\"<br>Nghiêm Việt: \"Muốn xác nhận một chút.\"<br>Nguyễn Tri Mộ do dự một thoáng: \"Trước mắt...!thì đúng vậy.\"<br>Suy cho cùng vẫn chưa chính thức nói lời chia tay, nghiêm túc mà nói, hiện giờ Triển Tử Hàng vẫn là bạn trai anh.<br>Nghiêm Việt tinh ý bắt được trọng điểm: \"Trước mắt?\"<br>Nguyễn Tri Mộ phát hiện Nghiêm Việt đang săm soi vẻ mặt mình, dường như cảm nhận được điều gì đó khác thường.<br>Anh không thoải mái lắm rụt cổ: \"Hỏi xong rồi, về nhà thôi.\"<br>Nghiêm Việt không tiếp tục truy hỏi, vào trạm tàu điện ngầm cùng anh.<br>Nguyễn Tri Mộ về đến nhà mới nhớ ra hỏi Nghiêm Việt: \"Làm xong bài tập chưa?\"<br>Nghiêm Việt: \"Rồi.<br><br>Ngày mai thi tháng, một ngày trước thi tháng rất ít bài tập.\"<br>Không ngờ thi tháng lần thứ hai lại đến nhanh như vậy.<br>Tính ngày, đúng khoảng ngày này thật.<br>Nguyễn Tri Mộ hơi lo, thở dài, nhìn Nghiêm Việt lại chần chừ không nói.<br>Nghiêm Việt cười: \"Sợ tôi thi bét lớp hả?\"<br>Vậy mà còn có mặt mũi để cười.<br>Nguyễn Tri Mộ: \"Bạch Xuyên thường xuyên đến ôn tập cho cậu.<br><br>Năm nay chú cậu phải dẫn lớp tốt nghiệp mà vẫn dành thời gian hỏi tôi tình hình.<br><br>Cho dù cậu không vì mình thì cũng nghĩ đến bọn họ chứ.\"<br>Nghiêm Việt: \"Vậy anh thì sao?\"<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt nhẹ giọng đáp: \"Anh sẽ lo lắng cho thành tích của tôi chứ?\"<br>Nguyễn Tri Mộ: \"Nói thừa, lúc đầu tôi hứa hẹn với chú cậu giúp cậu lột xác.<br><br>Lần trước cậu thi bét lớp có biết tôi xấu hổ thế nào khi gọi điện cho chú cậu không.\"<br>Nghiêm Việt: \"Thi được bao nhiêu, mới coi là lột xác?\"<br>Nguyễn Tri Mộ: \"...!thứ 30?\"<br>Nghĩ một lúc, thứ hạng này hơi hão huyền với Nghiêm Việt, chột dạ sửa lời: \"...!thứ 40 cũng được.\"<br>Thứ hạng 40 là trình độ bình thường lúc Nghiêm Việt làm bài tập.<br><br>Có điều nếu thi tháng đứng thứ 40 thật thì nhờ tổ tiên mách bảo rồi.<br> <br>Nghiêm Việt: \"Ừ, biết rồi.\"<br>Nghĩ đến cuộc thi tháng ngày mai, Nguyễn Tri Mộ rầu rĩ, nhưng cũng biết việc này chủ yếu dựa vào bản thân Nghiêm Việt.<br><br>Anh nói nhiều cũng vô dụng, cho nên ngậm miệng không nói nữa.<br>Anh giục Nghiêm Việt đi tắm rồi ngủ sớm, còn mình lật kịch bản buổi biểu diễn ở trung tâm thương mại mấy ngày tới, đợi Nghiêm Việt tắm xong thì đến lượt mình.<br>Mọi việc đều đã làm xong, uể oải nằm xuống giường mới thấy kiệt sức.<br>Cuộc sống không dễ dàng, Tiểu Nguyễn than thở.<br>Điện thoại rung lên.<br>Nguyễn Tri Mộ nằm trên giường, mở Wechat, bị một loạt @ của Triển Tử Hàng làm cho đơ luôn.<br>Anh nhỡ rõ, trước khi ra ngoài đã chặn Wechat và số điện thoại của Triển Tử Hàng.<br>Nhấp vào nhóm Wechat mới phát hiện, Triển Tử Hàng điên cuồng @ anh, nhóm lớp học giao lưu trao đổi hàng ngày, cũng có nhóm nhỏ bạn bè trò chuyện riêng tư rủ nhau đi chơi.<br>Chỉ @ tài khoản của anh chứ không lên tiếng.<br>Có người hỏi anh ta \"tìm anh Nguyễn có việc à?\", Triển Tử Hàng chỉ đáp \"Ừ, có việc gấp\".<br>Khiến cho bạn bè không rõ sự việc chạy đến hỏi anh \"Cậu cãi nhau với Triển Tử Hàng à?\"<br>Nguyễn Tri Mộ hít sâu một hơi.<br>Đương nhiên anh nhìn thấu tâm tư của Triển Tử Hàng.<br>Triển Tử Hàng biết anh thận trọng, khiêm nhường.<br><br>Từ khi qua lại với nhau, chưa bao giờ show ân ái trước mặt bạn bè, cũng không chịu come out, đến bạn bè thân thiết cũng không biết bọn họ đang yêu đương, chỉ tưởng hai người là anh em thân thiết.<br>Ban đầu, Nguyễn Tri Mộ hơi áy náy, không phải ai cũng hiểu cách hành sự của anh, anh sợ Triển Tử Hàng sẽ cảm thấy anh không đủ thật lòng.<br>Nhưng điều làm anh bất ngờ là, Triển Tử Hàng rất khoan dung chấp nhận.<br>Triển Tử Hàng nói, không muốn nói cho người khác, anh sẽ giúp em giữ kín bí mật này.<br><br>Anh thích em, không cần người khác nhìn thấy.<br>Khi đó Nguyễn Tri Mộ rất cảm động.<br>Giờ nghĩ lại, trong lòng không khỏi nghi ngờ.<br>Thật sự có người khoan dung đến mức đó sao.<br>Rốt cuộc Triển Tử Hàng khoan dung sự giấu giếm của anh, hay bản thân không muốn công khai, vừa hay thuận nước đẩy thuyền?<br>Triển Tử Hàng dám @ anh trong nhóm, có lẽ biết anh da mặt mỏng, không muốn mất mặt trước người khác.<br>Mấy phút sau, đến giáo viên cũng thấy tin tức trong nhóm, hỏi anh có chuyện gì.<br>Nguyễn Tri Mộ hết cách, bỏ chặn Triển Tử Hàng, chấp nhận lời kết bạn.<br>Triển Tử Hàng lập tức gửi anh một đống ảnh chụp màn hình: [Anh biết giờ em rất tức giận.<br><br>Đây là ảnh chụp cuộc trò chuyện giữa anh và Chân Linh, không có bất kỳ sự quá phận nào.<br><br>Nếu em nguyện tin anh một lần nữa thì mở ra xem đi.]<br>Triển Tử Hàng gửi đến mấy chục cái ảnh chụp màn hình.<br>Nội dung có thảo luận bài tập môn học, có hỏi hạn nộp luận văn, có hỏi thời gian hoạt động tập trung, đúng thật không có chỗ nào không thoả đáng.<br>Sự nghi ngờ của Nguyễn Tri Mộ không vì thế mà tiêu tan.<br> <br>Nhật ký trò chuyện là thứ không đáng tin nhất, chưa nói đến có thể nguỵ tạo, cho dù nhật ký trò chuyện là thật cũng có khả năng chỉ lấy một phần không ám muội mà thôi.<br>Có lẽ Triển Tử Hàng cũng biết mấy chứng cứ này không đủ làm người khác tin tưởng, không bắt anh tỏ ngay thái độ.<br>Chỉ để lại câu nói cuối: \"Cuối tháng 12 nghỉ đông, đợi anh quay về, anh sẽ giải thích rõ với em.<br><br>Đợi anh.\"<br>Nguyễn Tri Mộ không trả lời.<br>Anh tắt điện thoại, ngả đầu đi ngủ.<br>——<br>Cả đêm mất ngủ, hôm sau Nguyễn Tri Mộ tỉnh dậy, đầu đau muốn vỡ ra.<br>Vác mái tóc tổ quạ đi làm bữa sáng cho Nghiêm Việt, nhớ ra hôm nay hắn thi tháng, cố ý luộc thêm hai quả trứng trộn với nước tương và giấm.<br>Đang thái lát bánh mì thì đầu óc quay cuồng, không để ý, mũi dao cứa vào ngón trỏ bàn tay trái.<br>\"Á...!\"<br>Nghiêm Việt nghe thấy tiếng động chạy đến, liếc mắt thấy ngón trỏ rỉ máu, lập tức cầm tay anh lên, xối nước năm giây, sau đó chạy về phòng lấy băng gạc.<br>Lúc Nguyễn Tri Mộ hoàn hồn thì ngón tay đã được dán băng cá nhân.<br>\"...!Cảm ơn.\"<br>Nghiêm Việt vẫn nắm cổ tay anh, mắt nhìn băng urgo, hình như đang quan sát xem có rỉ máu không.<br>Nguyễn Tri Mộ chỉ cảm thấy mu bàn tay được nắm chặt, nóng hổi, ngón cái của Nghiêm Việt đặt lên mạch đập của anh.<br>Bàn tay Nghiêm Việt to hơn hẳn tay anh, chỉ với một vài ngón tay đã có thể nắm cổ tay anh một cách chắc chắn.<br>Nguyễn Tri Mộ chưa hết hoảng.<br><br>Anh nghe mạch đập của bản thân, thình thịch, thình thịch, hoài nghi âm thanh đó có thể thông qua da thịt truyền đến lòng bàn tay Nghiêm Việt.<br>Thời gian nắm hơi lâu.<br>Nguyễn Tri Mộ thấy không thoải mái, giằng ra, Nghiêm Việt buông tay.<br>Nghiêm Việt: \"Thái cái bánh mì mà cũng bị thương được, anh bị ngốc à.\"<br>Nguyễn Tri Mộ chán chường: \"Cậu thì không ngốc, có bản lĩnh thì nay thi tháng đừng có xếp bét lớp.\"<br>Nghiêm Việt: \"Vậy tôi không thi bét lớp há chẳng phải đúng ý muốn của anh sao?\"<br>Nguyễn Tri Mộ xua tay: \"Ăn sáng nhanh lên, ăn xong cút đi học.\"<br>Nguyễn Tri Mộ không ôm kỳ vọng gì.<br><br>Suy cho cùng Bạch Xuyên mới giúp Nghiêm Việt ôn tập một tháng.<br><br>Nghiêm Việt cũng chẳng có dáng vẻ liều chết học tập.<br>Điều hi vọng duy nhất chính là Nghiêm Việt đừng có phát điên gửi bảng thành tích cho nhân viên công ty bố hắn là được.<br>——<br>Mấy ngày sau có thành tích thi tháng, ngoài dự đoán của Nguyễn Tri Mộ, Nghiêm Việt vậy mà lại không thi bét lớp.<br>Không chỉ không đứng bét lớp, mà còn đứng thứ 37, lọt top 40.<br>Nguyễn Tri Mộ rất vui: \"Muốn ăn món gì, tôi đi mua, hôm nay đãi cậu.\"<br><br>Nghiêm Việt: \"Nạm bò cà chua.\"<br>Nguyễn Tri Mộ hơi do dự, giờ thịt bò rất đắt, 40 tệ nửa cân.<br>Nghiêm Việt: \"Bào ngư kho tôm, cá sóc, phật nhảy tường, đậu phụ cấu tứ, bề bề hấp.\" *<br>Nguyễn Tri Mộ: \"Con mẹ nó cậu định mở quốc yến à.\"<br>* Chú thích các món ăn bằng ảnh chứ tui cũng không biết dịch chính xác như thế nào =)) Bào ngư kho tôm, cá sóc, phật nhảy tường, đậu phụ cấu tứ, bề bề hấp theo lần lượt các ảnh:<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221029/dua-tre-hu-17-0.png\"><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221029/dua-tre-hu-17-1.png\"><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221029/dua-tre-hu-17-2.png\"><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221029/dua-tre-hu-17-3.png\"><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221029/dua-tre-hu-17-4.png\"><br>Nghiêm Việt tỏ vẻ vô tội: \"Anh bảo tôi tự chọn mà.\"<br>Nguyễn Tri Mộ: \"...!Được rồi, nạm bò cà chua thì nạm bò cà chua.\"<br>Nguyễn Tri Mộ đi siêu thị mua nửa cân nạm bò, trên đường trở về ngâm nga lời hát, từ xa trông thấy dưới nhà đỗ một con xe Maybach đen, toàn thân xe bóng loáng, khí thế phi phàm.<br>Nguyễn Tri Mộ lấy làm bất ngờ.<br>Maybach không hợp tông với nhà dân cũ kỹ xung quanh, khiến người ta hoài nghi chủ xe có phải đã đi nhầm khu hay không.<br>Giống như bao người con trai bình phàm khác, mặc dù Nguyễn Tri Mộ không mua nổi Maybach nhưng đã thấy nhiều trên mạng, mưa dầm thấm lâu nên đối với mấy loại xe hào hoa này cũng có chút nghiên cứu.<br>Anh nhận ra đây là chiếc 62s đắt nhất trong dòng Maybach, giá bán gần mười triệu tệ.<br>~ 10 triệu RMB khoảng 36 tỷ VNĐ =))<br>Uầy con mẹ nó những mười triệu tệ.<br>Cả đời anh không ăn không uống cũng không kiếm nổi số tiền này.<br>Không mua nổi, nhìn một chút cũng kiếm lời.<br>Nguyễn Tri Mộ không nhịn được mà nhìn thêm mấy lần, mới ngậm ngùi tiếc nuối lên tầng.<br>Lúc vào nhà thấy thảm trải sàn hơi loạn, phản ứng đầu tiên là Nghiêm Việt lại vứt giày dép lung tung: \"Nghiêm Việt cút ra đây cho tôi, nói bao nhiêu lần rồi, giày để trên...\"<br>Sau đó thấy một người đàn ông trung niên ngồi giữa phòng khách.<br>Người đàn ông đó có khí chất trầm ổn, mặc bộ comple màu đen, nghe thấy động tĩnh ở cửa, hơi nghiêng đầu nhưng không đứng lên, hình như không có ý định chủ động chào hỏi.<br>Nghiêm Việt đứng đối diện người đàn ông đó, lưng dựa vào tường, sắc mặt lạnh tanh.<br>Nguyễn Tri Mộ hơi ngớ người: \"Đây là...\"<br>Cửa nhà tắm mở, Nghiêm Minh Hoa mặc chiếc áo sơ mi trắng, quần đen giản dị bước ra.<br>Nguyễn Tri Mộ bất ngờ hô: \"Thầy Nghiêm!\"<br>Đã lâu không gặp, tóc mai của Nghiêm Minh Hoa đã phai thêm chút bạc, có lẽ dẫn dắt lớp tốt nghiệp hơi quá sức.<br>Nghiêm Minh Hoa cũng cười tươi, đi đến ôm anh: \"Nhận được thành tích trường gửi về nên nhất thời xúc động chạy đến đây, muốn tạo bất ngờ cho các em nên không báo trước.\"<br>Người đàn ông ngồi trên sô pha đứng dậy.<br>Nghiêm Minh Hoa giới thiệu ông: \"Đây là anh thầy, cũng là bố Nghiêm Việt, Nghiêm Tôn Thành.\"<br>Nghiêm Tôn Thành gật đầu với anh, giơ tay.<br>Được biết đây là ông chủ Nghiêm, Nguyễn Tri Mộ vội giơ tay ra bắt: \"Chào chú ạ chào chú ạ.\"<br>Nghiêm Tôn Thành chỉ lớn hơn Nghiêm Minh Hoa vài tuổi nhưng khí chất hoàn toàn khác biệt.<br>Nghiêm Minh Hoa nghiêm túc thì nghiêm túc nhưng đối với người quen đều khá hoà nhã và thân thiện; còn Nghiêm Tôn Thành lại điềm đạm, khí thế bức người.<br><br>Dáng người ông cao lớn, lúc cúi xuống nhìn người khác, tự nhiên có một phong thái của người bề trên.<br>Nguyễn Tri Mộ phản ứng lại, Maybach 62s dưới tầng, có lẽ là con xế của Nghiêm Tôn Thành.<br>Chỉ nhìn bề ngoài, không nhìn ra Nghiêm Minh Hoa và Nghiêm Tôn Thành là anh em ruột.<br>Nguyễn Tri Mộ từng nghe Nghiêm Minh Hoa kể, bố mẹ của hai anh em chỉ là công nhân xây dựng bình thường.<br>Nghiêm Tôn Thành tự mình gây dựng công ty bất động sản từ hai bàn tay trắng.<br><br>Lúc đầu khích lệ mời Nghiêm Minh Hoa đến công ty làm việc nhưng Nghiêm Minh Hoa chỉ thích dạy học, nghèo khó vui vẻ, Nghiêm Tôn Thành cũng không miễn cưỡng nữa.<br> <br>Mặc dù khoảng cách kinh tế của hai anh em chênh lệch rất nhiều nhưng không dính dáng đến tiền bạc nên quan hệ khá tốt.<br>Nghiêm Tôn Thành bắt tay anh một lúc rồi thu tay.<br>Căn nhà lại tạm thời rơi vào yên lặng.<br>Dường như Nghiêm Việt và Nghiêm Tôn Thành không cùng chung tâm trạng.<br><br>Nghiêm Minh Hoa nhìn anh mình rồi lại nhìn cháu mình, dáng vẻ muốn khuyên nhưng không dám khuyên.<br>Bệnh nghề nghiệp của Nguyễn Tri Mộ lại phát tác.<br>Mặc dù không biết xảy ra chuyện gì nhưng đạo đức nghề nghiệp, kỹ năng cơ bản nhất chính là \"tuyệt đối không để bất kỳ hiện trường nào yên lặng quá năm giây\".<br>Nguyễn Tri Mộ: \"Vừa đúng lúc, hôm nay em định làm chút món cho Nghiêm Việt, thầy Nghiêm và bố Nghiêm Việt cùng ở lại ăn cơm ạ.\"<br>Nghiêm Minh Hoa cũng vội hùa theo: \"Được đấy, hôm nay các em định ăn gì?\"<br>Nguyễn Tri Mộ: \"Nạm bò cà chua, canh trứng rong biển, còn có, bí đỏ hấp...\"<br>Càng về cuối, âm thanh càng nhỏ đi.<br>Những món ăn gia đình này thực sự không đạt tiêu chuẩn \"đãi một bữa to\".<br>Nghiêm Minh Hoa điều đình: \"Chỉ có hai em thì ăn mấy món này là đủ, lãng phí quá cũng không tốt.<br><br>Có điều hôm nay bọn thầy không mời mà đến, haha, thế này đi, chúng ta đi mua chút đồ ăn sẵn rồi cùng ăn.\"<br>Nguyễn Tri Mộ vội ngăn cản: \"Thế sao được ạ, em là chủ, các thầy là khách, làm gì có đạo lý khách mời chủ.<br><br>Hơn nữa thầy không biết quanh đây có hàng đồ ăn sẵn nào ngon.<br><br>Em đi, em đi mua là được.\"<br>Hai người đùn đẩy nhau mãi.<br>Nghiêm Việt lạnh lùng mở miệng: \"Không cần đâu.\"<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Minh Hoa lặng lẽ hít một ngụm khí lạnh, dường như đoán trước được Nghiêm Việt định nói điều gì.<br>Ba giây sau, Nguyễn Tri Mộ biết vì sao biểu cảm của thầy giáo lại như gặp kẻ địch.<br>Nghiêm Việt nhìn Nghiêm Tôn Thành, nhàn nhạt nói: \"Phiếu thành tích thì xem rồi, dạy dỗ cũng dạy rồi, bố có thể đi.\"<br>Nghiêm Tôn Thành cau chặt mày: \"Mày ở đây hai tháng chỉ học được cái này?...!Không tôn trọng người lớn, nói năng vô lễ!\"<br>\"Cũng chẳng phải, bố khiếm tốn rồi.\" Nghiêm Việt nói: \"Con có thể lớn đến ngày hôm nay chủ yếu đều noi gương bố hết, đâu ra chuyển nơi sống là thay đổi được.\"<br>\"Tao còn tưởng mày đã tiến bộ, ai dè cũng chỉ thế thôi.<br><br>Đừng tưởng thành tích hơi tốt một chút đã là tài giỏi lắm.\" Nghiêm Tôn Thành khinh thường nói: \"Xếp thứ 37 trong lớp, người như mày, đến vòng phỏng vấn của công ty cũng không vào nổi.\"<br>\"Không biết bố có hiểu lầm gì không nhưng con không ngại nhắc lại một lần nữa.\" Nghiêm Việt trầm giọng nói: \"Con đối với công ty có ông chủ bao nuôi cấp dưới rác rưởi, đề bạt rác rưởi trèo cao lên vị trí quản lý, không chút hứng thú.\"<br>\"Bịch!\"<br>Túi nạm bò trong tay Nguyễn Tri Mộ rơi xuống.<br>Anh vốn cầm trong tay, định về nhà vào bếp xử lý, không ngờ Nghiêm Việt và bố hắn cứ thế cãi nhau, còn cãi nửa ngày trời.<br><br>Anh không dám ngọ nguậy, tay cầm túi đến tê rần.<br>Vừa nãy không để ý, ngón tay lỏng ra, túi nilon màu hồng nặng nề rơi bịch xuống sàn.<br>Ba người đồng thời nhìn về phía anh.<br>Một người mặt mũi buồn rầu, hai người vẻ mặt hung dữ.<br>Nguyễn Tri Mộ: \"...\"<br>Bây giờ giả vờ mình là người tàng hình liệu có kịp không?<br>Hết chương 17..<br><br>"]