["<br>Sau kỳ nghỉ đông, Nguyễn Tri Mộ đã mua vé về.<br>Nguyễn Nghệ ôm chân anh không cho đi.<br>Bố mẹ cũng khuyên: \"Trường bọn con chắc cũng chưa khai giảng sớm thế đâu, con nhìn em không nỡ rời con, hay là ở nhà thêm mấy ngày.\"<br>Nguyễn Tri Mộ nói phải về sớm ôn bài, vẫn đi nhân lúc Nguyễn Nghệ khóc mệt quá ngủ thiếp.<br>Ngày thứ hai sau khi trở về thành phố A, Nghiêm Việt cũng trở lại.<br>Hắn không cần tài xế riêng nhà họ Nghiêm đưa đón mà tự mình ngồi tàu cao tốc.<br>Thằng em trai của hắn được Phạm Thiên Tuyết chiều đến mức ngang ngược hống hách, biết Nghiêm Việt sẽ rời đi nên dùng tuốc nơ vít tự chọc thủng lốp xe, dùng xong còn nhét tuốc nơ vít vào ngăn kéo của Nghiêm Việt nhằm giá hoạ nhưng bị Nghiêm Việt bắt được.<br>Phạm Thiên Tuyết nói, em trai còn nhỏ, hắn nhường em một chút.<br>Nghiêm Tôn Thành nói, bố đã dạy dỗ nó, trừ một tháng tiền tiêu vặt.<br><br>Nhưng lỗi là lỗi còn con đã 17 tuổi rồi, nam tử hán không câu nệ tiểu tiết, nếu con còn ghi hận thì chứng minh tính cách con quá nhỏ nhen.<br>Nghiêm Việt lười để ý bọn họ, chiều hôm đó ngồi tàu cao tốc trở về.<br>Nguyễn Tri Mộ cảm thán: \"Nếu so với thằng em trai của cậu thì em trai tôi đúng là thiên sứ nhỏ rồi.\"<br>Nghiêm Việt: \"Vậy sao anh không ở nhà thêm mấy ngày.\"<br>Nguyễn Tri Mộ không trả lời, cười cười, vòng sang chuyện khác.<br>——<br>Triển Tử Hàng phải đi trao đổi một năm vì thế Nguyễn Tri Mộ đang vui vẻ cho rằng, sau kỳ nghỉ đông sẽ không phải đối mặt với sự quấy rầy của anh ta nữa.<br>Ngày đầu tiên đến lớp, Nguyễn Tri Mộ học môn \"Lịch sử báo chí trong và ngoài nước\".<br>Vừa ngồi xuống góc lớp thì bên cạnh cũng có người ngồi theo.<br>Nguyễn Tri Mộ quay đầu nhìn thấy Triển Tử Hàng, cả người sững sờ từ đầu đến chân.<br>\"Thấy anh khiến em vui đến mức không nói nên lời sao?\" Triển Tử Hàng tình ý dào dạt nhìn anh: \"Uống cà phê không? Anh mua ở máy bán hàng tự động cho.\"<br>Nguyễn Tri Mộ buột miệng: \"Không phải anh đang ở Hồng Kông sao.\"<br>Triển Tử Hàng: \"Anh nghĩ rồi, giữa bọn mình có khoảng cách là vì kỳ trước anh cách em quá xa.<br><br>Cho nên anh quyết định từ bỏ cơ hội trao đổi kỳ này, chuyên tâm bên em, cố gắng sớm được em tha thứ.\"<br>Nguyễn Tri Mộ tin ư?<br>Đương nhiên không tin.<br>Thà tin thế giới này có quỷ còn hơn tin cái miệng đểu của tra nam.<br>Tan học, anh đi tìm giáo viên, hỏi chuyện vì sao Triển Tử Hàng không đi Hồng Kông nữa.<br>Giáo viên rất thân quen với anh, cũng biết anh làm việc rất thoả đáng, tin cái cớ \"chỉ vì hiếu kỳ nên hỏi thôi\" của anh.<br>Giáo viên: \"Thành tích học kỳ trước của Triển Tử Hàng không đạt yêu cầu, ý tứ khuyên từ bỏ.<br><br> <br>Chuyện này em biết là được rồi, đừng nói ra ngoài.\"<br>Giáo viên đại học hiện giờ rất thận trọng, biết người trẻ phải chịu áp lực rất lớn, nhiều người mắc các bệnh về tâm lý, sợ nhỡ nói câu nặng nề, học sinh náo loạn đòi nhảy lầu.<br>Nguyễn Tri Mộ gật đầu: \"Em biết rồi.\"<br>Lúc rời khỏi văn phòng, Nguyễn Tri Mộ đột nhiên cảm thấy buồn nôn.<br>Triển Tử Hàng là mối tình đầu theo nghĩa thực tế và cũng là bạn trai duy nhất cho đến nay.<br>Lúc qua lại thỉnh thoảng thấy anh ta vênh váo nhưng lúc đó đang chìm đắm trong tình yêu, mọi khuyết điểm đều bị che đậy bởi bộ lọc, đương nhiên mọi thứ đều tốt.<br>Chuyện tiếp theo xảy đến trong chớp mắt.<br>Kể từ khi bắt quả tang anh ta ngoại tình, anh đột nhiên có thể nhìn rõ những khuyết điểm đó.<br>Hư danh, ba hoa, thích phóng đại, mở miệng là nói dối.<br>Khi hai người đi hẹn hò, Triển Tử Hàng sẽ chủ động mua vé xem phim, vé triển lãm nhưng sau đó luôn miệng cố ý hay vô tình kêu nghèo, nói sinh hoạt phí tháng này không đủ.<br>Nguyễn Tri Mộ là bên có thu nhập, đương nhiên không muốn chiếm lời của anh ta, cho nên chủ động trả tiền ăn, rồi chuyển nửa tiền vé cho anh ta.<br>Triển Tử Hàng lúc nào cũng nhanh nhẹn nhận lấy.<br>Triển Tử Hàng vào trường theo diện tự chủ tuyển sinh, điểm thi đại học còn thấp hơn điểm sàn trúng tuyển mấy điểm, lên lớp thường xuyên ngủ gật hoặc chơi điện thoại.<br>Mỗi khi có kỳ thi đều vội vàng tìm Nguyễn Tri Mộ, ra vẻ đáng thương bấu víu, xin bài ghi chép với đánh dấu ý chính.<br>Nguyễn Tri Mộ chỉ đành thức đêm để đánh dấu ý chính, cùng anh ta ôn tập, cho dù luận văn của mình chất đống chưa viết xong.<br>Triển Tử Hàng thích lướt các clip ngắn, có một lần Nguyễn Tri Mộ nhìn màn hình điện thoại của anh ta, trang chủ hiện liên tiếp gái đẹp mặc váy ngắn lụa đen, chất vấn anh ta.<br>Triển Tử Hàng nói đều là do app gợi ý, không liên quan đến anh ta.<br>Sau đó Triển Tử Hàng lại hào hứng tìm anh, nói tài khoản cặp đôi trên mạng rất dễ nổi tiếng, cảm thấy họ là một cặp đôi đồng giới, có mánh lới có chủ đề, hơn nữa cả hai đều đẹp trai, nhất định sẽ nổi tiếng.<br>Không muốn lộ mặt, có thể đeo khẩu trang.<br>Nguyễn Tri Mộ cảm thấy không ổn nhưng Triển Tử Hàng trông vô cùng hưng phấn, cũng không muốn dội gáo nước lạnh cho anh ta.<br>Triển Tử Hàng thật sự bắt đầu mò mẫm quay clip ngắn, viết cả đống kịch bản sến rện, giục anh quay.<br>Cái gì mà bút rơi xuống đất, người này đi nhặt, người kia nhân lúc anh ngẩng đầu, hôn một cái lên trán; lúc một người kiễng chân không với được đồ trên tủ, người kia giúp anh lấy, vuốt tóc anh; chậm chí còn mua trên mạng một bộ trang phục hầu gái, bảo anh mặc, nói fan thích xem cái này.<br>Nguyễn Tri Mộ không chịu được nữa, đen mặt, nói muốn chia tay, Triển Tử Hàng mới chịu thôi.<br>Điều thực sự khiến Triển Tử Hàng từ bỏ ý muốn này là do Nguyễn Tri Mộ đùa một câu \"Bị giáo viên bạn bè phát hiện thì nhân cơ hội này công khai đi.\"<br>Bởi vì không muốn rước lấy phiền phức không đáng có, bọn họ luôn yêu nhau một cách giấu giếm.<br>Triển Tử Hàng căng thẳng thấy rõ: \"Không phải đã nói là không công khai sao.\"<br>Nguyễn Tri Mộ: \"?\"<br>Triển Tử Hàng: \"...!Em chỉ nói bừa đúng không?\"<br>Nguyễn Tri Mộ: \"...!Ừm.\"<br>Triển Tử Hàng thở phào.<br><br>Nguyễn Tri Mộ cau mày.<br>Anh chỉ nói đùa nhưng biểu cảm của Triển Tử Hàng trông như thể thế giới bị huỷ diệt vậy.<br> <br>Lúc đó anh thấy khó chịu nhưng không nghĩ nhiều, suy cho cùng việc công khai đối với họ mà nói là trăm hại không lợi.<br>Từ trước nay Nguyễn Tri Mộ chưa bao giờ suy nghĩ kỹ về vấn đề này.<br><br>Nghĩ rằng hai người qua lại với nhau, cũng không cần phải tính toán rõ ràng, cũng không cần phải so đo từng tí.<br><br>Nếu anh là người có thu nhập thì chi tiêu nhiều hơn cũng không thành vấn đề.<br>Bây giờ nghĩ lại, việc gì cũng thấy lỗ hổng.<br>Vì sao Triển Tử Hàng lại ở bên anh, Nguyễn Tri Mộ bỗng bừng tỉnh.<br>Anh và Triển Tử Hàng căn bản không có hành động nào quá thân mật, vốn tưởng rằng Triển Tử Hàng biết trải nghiệm tuổi thơ ấu của anh, hiểu được nỗi sợ khi thân mật.<br>Hiện giờ xem ra, có lẽ, Triển Tử Hàng chưa từng yêu anh.<br>——<br>Tối hôm đó, Nguyễn Tri Mộ nấu xong cơm, bảo Nghiêm Việt tự ăn, anh ra ngoài một chuyến.<br>Nghiêm Việt: \"Đi đâu?\"<br>Nguyễn Tri Mộ cầm chìa khoá: \"Trường có chút chuyện.\"<br>Nghiêm Việt dõi theo bóng lưng anh, bỏ đũa xuống, hơi cau mày.<br>Nguyễn Tri Mộ và Triển Tử Hàng hẹn nhau ở một quán trà gần đó.<br>Triển Tử Hàng đến từ sớm, gọi một bàn mỳ hoành thánh, thịt nướng và sủi cảo tôm, thấy anh liền tươi cười vẫy tay gọi.<br>Hắn cho rằng, đây là dấu hiệu cho thấy Nguyễn Tri Mộ đã mềm lòng.<br>Việc do người, ắt thắng trời!<br>Xem ra công cuộc tấn công tình cảm của anh ta mấy ngày nay đã hiệu quả.<br>Nguyễn Tri Mộ ngồi xuống, không thèm động đũa, nói: \"Chúng ta chia tay đi.\"<br>Nụ cười của Triển Tử Hàng cứng đờ trên mặt.<br>Nguyễn Tri Mộ: \"Lúc trước mãi không nói, đó là bởi vì có một số việc chưa được xử lý, nhưng bây giờ đã xong hết, có thể nói rồi.\"<br>Anh lấy từ trong ba lô một quyển sổ dày cộp, đập mạnh lên bàn: \"Đây là các mục chi tiêu trong thời gian qua lại, bao gồm tiền anh vay của tôi, quà tặng, bảo tôi trả nợ giúp...!đều ở bên trong.<br><br>Tiền ăn giúp anh xoá rồi, quà tặng sinh nhật cũng không cần anh trả lại, khỏi cảm ơn.\"<br>Không phải anh tính toán chi ly, nhất định phải so đo rõ ràng từng đồng lúc yêu đương mà anh vốn đã có thói quen ghi lại chi tiêu mỗi ngày.<br>Triển Tử Hàng nợ anh bao nhiêu tiền, nợ bao nhiêu ngày, mục đích dùng làm gì, căn bản không cần phải tìm, mở bản ghi chép ra là thấy rõ.<br><br>\"Tôi vốn tưởng kỳ này anh sẽ đi Hồng Kông, chắc không đủ tiền tiêu, lúc này đòi tiền thì cũng không có đạo đức lắm.\"<br>\"Nếu đã không đi, thì trả tiền đi chứ nhỉ.\"<br><br>Triển Tử Hàng khó lòng tin nổi: \"Em đến tìm anh là để nói những điều này sao?...!Anh vì em mới không đi Hồng Kông đấy!\"<br>\"Làm phiền trả trước cuối năm, thời gian còn lại đừng đến tìm tôi nữa.\"<br>Nguyễn Tri Mộ lười vạch trần anh ta.<br>\"Dám đến làm phiền tôi lần nào nữa, tôi mang thẳng sổ ghi chép đến công an báo án.\"<br>Lúc Nguyễn Tri Mộ và Triển Tử Hàng nói chuyện với nhau, không chú ý đến, ở một góc đằng sau họ có một bóng hình đang đội mũ lưỡi trai.<br>Nghiêm Việt kéo mũ xuống, cúi thấp đầu, uống một ngụm nước chanh.<br>Hắn thấy Nguyễn Tri Mộ ra ngoài vội vàng, sắc mặt không tốt nên đi theo.<br>Khi nhìn thấy người mà anh muốn gặp là Triển Tử Hàng, đã có lúc nhất thời sốc nổi muốn tách họ ra.<br>Sốc nổi là sai lầm.<br>Nhất định sẽ hối hận.<br>Nghiêm Việt trấn áp con quỷ nhỏ đang gào thét trong lòng mình, gọi một cốc trà chanh và một phần mỳ xào bò, điều chỉnh vị trí, nấp sau một cây tài lộc đang nở rộ, âm thầm quan sát.<br>Địch không động, ta không động.<br>Địch dám động, ta đánh cả tổ tông nhà gã.<br>Khi thấy Nguyễn Tri Mộ ném ra một quyển sổ dày cộp, Nghiêm Việt yên tâm hẳn.<br>Đợi Nguyễn Tri Mộ và Triển Tử Hàng đều rời đi, hắn uống nốt cốc nước chanh.<br>Vì trước khi ra ngoài đã ăn cơm tối nên mỳ xào bò không động một miếng.<br>Nghiêm Việt đứng dậy.<br>Phục vụ: \"Chào anh, có đóng gói mỳ xào bò không ạ.\"<br>Nguyễn Tri Mộ không hay để ý nhưng Nghiêm Việt không chắc anh có thường xuyên đến nhà hàng này không.<br><br>Nếu thường xuyên đến, hắn cầm mỳ xào bò mang về, rất có khả năng Nguyễn Tri Mộ sẽ nhận ra.<br>\"Không cần đâu.\" Nghiêm Việt nói: \"Trước cửa trung tâm thương mại có người vô gia cư, đưa cho ông ấy đi.\"<br>——<br>Nghiêm Việt về nhà, phát hiện Nguyễn Tri Mộ đang uống rượu.<br>Đây là một chuyện hiếm thấy.<br>Từ lúc Nghiêm Việt uống trộm rượu, Nguyễn Tri Mộ liền giấu hết rượu trong nhà hoặc đem tặng người khác, trong nhà chỉ có sữa tươi và nước dừa, kiên quyết hạn chế khả năng chạm vào rượu của hắn.<br>Hầu hết các loại rượu của Nguyễn Tri Mộ đều có nồng độ cồn thấp, bia Thanh Đảo, rượu trái cây, Moscato,...!không phải để uống say mà uống cho đỡ nhàm chán.<br><br>Uống một hai cốc không có cảm giác gì, uống nhiều một chút có thể cũng ngà ngà say.<br>Lần trước đi nhà hàng Thái, Nguyễn Tri Mộ không kìm lòng mà gọi bạch tửu*, lúc đó mới gọi là say ngất ngây.<br>* Bạch tửu 白酒 tên gọi chung của rượu Trung Quốc (Baidu)<br>Nghiêm Việt quét mắt, xác định trên bàn không có bạch tửu, lòng cũng nhẹ nhõm hơn.<br>Nguyễn Tri Mộ ngẩng đầu, nhìn chằm chằm hắn: \"Cậu đi đâu đấy.\"<br>Nghiêm Việt ngồi xuống cạnh bàn: \"Mua sữa chua.\"<br>Nguyễn Tri Mộ nhìn hai bàn tay trống không của hắn: \"Sữa chua đâu?\"<br>Nghiêm Việt mặt không biến sắc: \"Bán hết rồi nên đành quay về.\"<br>Nguyễn Tri Mộ tỏ rõ không tin: \"Sữa chua trong siêu thị cũng bán hết được á?\"<br>Nghiêm Việt: \"Là sữa chua tự làm của cửa hàng đồ ngọt ở ngã tư, mỗi ngày số lượng có hạn, buổi tối không còn để mua.\"<br> <br>Nguyễn Tri Mộ trừng mắt nhìn hắn một lúc.<br>Trừng mệt rồi, rũ mắt xuống, nói: \"Ồ.\"<br>Giọng điệu lười nhác dường như không có gì khác thường, nhưng xương cốt rã rời, tựa hồ có chút đuối lực và mịt mờ.<br>Nguyễn Tri Mộ vốn không muốn uống rượu.<br>Hôm nay giải quyết được rắc rối lớn, nên vui vẻ mới đúng.<br>Nhưng anh nghĩ lại những chuyện đã qua, càng nghĩ càng tức.<br>Tình hình giờ đã rất rõ ràng, Triển Tử Hàng là người song tính, thậm chí thích con gái hơn, nếu không vì sao clip ngắn toàn lướt thấy gái đẹp mặc lụa đen gợi cảm.<br>Nguyễn Tri Mộ không để bụng người khác là song tính nhưng anh để bụng việc người khác lừa anh.<br>Rõ ràng không thích anh nhiều như vậy nhưng để bòn rút được nhiều giá trị hơn từ anh, ra vẻ tình sâu nghĩa nặng.<br>Anh tmd* còn tin nữa chứ.<br>* tmd: là tác giả viết thế, ngôn ngữ mạng, nghe giống 他妈的 tā mā de, kiểu cmn, chết tiệt, f*cking...<br>Mịe nó, sao lúc nãy không úp mỳ hoành thánh lên đầu Triển Tử Hàng.<br>Nguyễn Tri Mộ càng nghĩ càng bực, không khống chế được mà cứ nốc rượu vang sủi bọt vào miệng.<br>Lúc uống đến cốc thứ bảy, thứ tám, tay đột nhiên bị nắm lấy.<br>\"Đừng uống nữa.\"<br>Nguyễn Tri Mộ ngước mắt, mắt đỏ ửng nhìn Nghiêm Việt: \"Tôi kém cỏi thật sao?\"<br>Nghiêm Việt: \"Sao lại nói như vậy.\"<br>Nguyễn Tri Mộ lắc lắc đầu, hơi tỉnh ra: \"...!Bỏ đi, không có gì.\"<br>Anh muốn rút tay về nhưng mới động đậy được một chút lại bị Nghiêm Việt nắm chặt lại.<br>Nghiêm Việt: \"Đúng, anh có rất nhiều khuyết điểm.<br><br>Ngủ ngáy, kẹt sỉ, mê tiền, không có mắt thẩm mỹ, thiếu luyện tập, dáng người cũng tệ.\"<br>Nguyễn Tri Mộ: \"...\"<br>Giờ anh hối hận không gọi hai phần mỳ hoành thánh, một bát ụp lên đầu Triển Tử Hàng, một bát nhét vào lỗ mũi Nghiêm Việt.<br>Nguyễn Tri Mộ: \"Nãy cậu ra ngoài có phải thiếu mất gì không?\"<br>Nghiêm Việt: \"Thiếu gì?\"<br>Nguyễnn Tri Mộ: \"Tôi tìm giúp cậu...!a, một cái thiếu đánh, một cái chán sống.\"<br>Nghiêm Việt nén cười.<br>Trong lòng Nguyễn Tri Mộ bức bối, ngáp một cái, chuẩn bị tắm rửa về phòng ngủ.<br>Chỉ có giấc ngủ mới giúp anh quên đi phiền não.<br>Vừa xoay người đã nghe thấy Nghiêm Việt cất tiếng từ phía sau.<br>Giọng điệu của Nghiêm Việt rất tuỳ ý như chỉ tuỳ tiện mở miệng nhưng lại khiến người khác cảm nhận được sự nghiêm túc trong đó.<br>\"Nhưng không có ai hoàn hảo cả, mỗi người đều có khuyết điểm khác nhau, khuyết điểm cơ bản nhất của con người là ích kỷ.\"<br>\"Khuyết điểm không phải là lý do để không yêu một ai đó mà căn bản là vì người ta không thích.\"<br>\"Người thích anh, cho dù trải qua mấy chục năm, hiểu rõ tất cả khuyết điểm, vẫn bỗng nhiên cảm thấy rung động vì anh.\"<br>Hết chương 26..<br><br>"]