["<br>Nếu Nghiêm Việt quan sát kỹ, sẽ phát hiện ánh mắt của Nguyễn Tri Mộ lúc này có hơi điên cuồng, mang theo sự tuyệt vọng và quá khích một cách bất cần đời.<br>Đáng tiếc hắn đang chìm đắm trong sự chủ động của anh, không để tâm đến những thứ khác.<br>Thỉnh thoảng có lúc hơi lơ đãng, lập tức bị những nụ hôn triền miên của Nguyễn Tri Mộ chuyển dời sự chú ý.<br>Khoảng thời gian sau đó, Nguyễn Tri Mộ biểu hiện rất bình thường, không khác biệt gì so với ngày trước họ ngày đêm bên nhau.<br>Chỉ còn một tuần nữa là đến kỳ thi đại học, tên đã lên dây, Nguyễn Tri Mộ không cho phép bất cứ thứ gì làm phiền đến việc thi đại học của hắn.<br>Nếu thực sự có việc gì xảy ra, cũng phải để sau kỳ thi.<br>Đêm trước kỳ thi đại học, thành phố A mưa xối xả.<br>Cơn mưa đến đột ngột, cũng chậm chạp không ngớt, Nghiêm Việt không thấy sao nhưng Nguyễn Tri Mộ lại lo lắng, lo mưa to sẽ làm phiền đến giấc ngủ của hắn nên đóng kín cửa sổ, chạy ra siêu thị mua mấy cái bông nhét tai, thấy trên mạng nói tiếng ồn trắng có lợi cho giấc ngủ, lại lập tức lên mạng tải mấy bài nhạc tiếng ồn trắng cho hắn nghe.<br>Nghiêm Việt: \"Tiếng mưa to thế này, nghe tiếng ồn trắng kiểu gì được.\"<br>\"À à đúng.\" Nguyễn Tri Mộ căng thẳng đáp: \"Hay thế này, tôi hầm cho cậu canh bách hợp hạt sen, có tác dụng an thần, hoặc là, đầu giường tôi có nước hoa gỗ đàn hương, nghe nói tốt cho giấc ngủ, tôi xịt cho cậu ít nhé...\"<br>Nghiêm Việt đặt tay lên vai anh, ép anh ngồi xuống: \"Đừng bận rộn nữa, anh căng thẳng thế làm gì, không sao hết.\"<br>Nguyễn Tri Mộ: \"Thi đại học mà, sao lại không lo.\"<br>Cùng Nghiêm Việt ôn thi, hình như còn căng thẳng hơn anh tự thi đại học hồi trước.<br>Nghiêm Việt dửng dưng: \"Cho dù có thi trượt thì sao, thi trượt thì không sống nổi chắc?\"<br>\"Không được nói lung tung.\" Nguyễn Tri Mộ cốc mạnh vào đầu hắn: \"Không may mắn, mau phủi phui.\"<br>Nghiêm Việt chê anh mê tín, nhưng dưới sự yêu cầu đi yêu cầu lại của anh, cũng không tình không nguyện phì phì phì ba tiếng.<br>\"Thi đại học cũng chỉ là một kỳ thi mà thôi, căng thẳng quá sẽ phát huy thất thường.\" Nghiêm Việt thấy anh lo lắng đến căng cứng cả người, hơi bất đắc dĩ: \"Anh thế này, không sợ lây căng thẳng sang tôi sao?\"<br>Nguyễn Tri Mộ mới miễn cưỡng thả lỏng người.<br>Một lúc sau, Nguyễn Tri Mộ nhớ đến điều gì đó, lại nói: \"Hay là, cậu đeo khoá trường mệnh đi...\"<br>Sinh nhật năm 18 tuổi, mẹ Kiều Du trả lại khoá trường mệnh cho hắn, phù hộ cho hắn một đời thăng tiến, bình bình an an.<br>\"Khoá trường mệnh là phù hộ sống lâu trăm tuổi, cũng không phải là sao Văn Khúc.\" Nghiêm Việt dời mắt, nhìn chằm chằm cổ tay anh: \"Nếu anh thực sự không yên tâm thì đưa sợi dây trên cổ tay anh cho tôi nhé.\"<br>\"Hả...?\" Nguyễn Tri Mộ cúi đầu, nhìn cổ tay mình.<br> <br>Cổ tay anh đeo một sợi dây đỏ cũ, bị mài mòn nghiêm trọng, trên sợi dây còn gắn một miếng ngọc dẹt màu kem sữa, hồi nhỏ cùng các anh chị hàng xóm đi hội miếu, mua ở một sạp hàng nhỏ, không phải đồ giá trị, chỉ là đeo quen rồi nên chưa tháo ra.<br>Nguyễn Tri Mộ: \"Đây cũng để phù hộ bình an.\"<br>Nghiêm Việt lý lẽ đâu ra đó: \"Không phải anh thi đại học rất tốt sao, tôi đeo vòng của anh, hưởng chút tiên khí.\"<br>Nguyễn Tri Mộ: \"Thứ đồ chơi này 10 tệ một sợi.\"<br>Nghiêm Việt: \"Vậy anh tặng tôi cũng đâu bị gánh nặng tâm lý.\"<br>Nguyễn Tri Mộ: \"Dây bị mài mòn rồi, nói không chừng đeo mấy ngày là đứt.\"<br>Nghiêm Việt: \"Không sao, tôi không để bụng đâu.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh chỉ đành nói thật: \"Thứ này không dám khoe ra chứ đừng nói tặng người khác, cho dù để trưng cũng không có giá trị thưởng thức, nếu cậu thích, sau thi đại học...!tôi đưa cậu đi mua thứ tốt hơn.\"<br>Lúc nói đến \"sau khi đại học\", cổ họng nghẹn lại, có điều che giấu rất nhanh.<br>\"Tôi muốn nó, cũng không vì đắt hay không.\" Nghiêm Việt nói: \"Hồi xưa nghe bố nói, sợi dây đỏ là vật gần gũi nhất, nó buộc quá khứ của một người.<br><br>Tôi muốn có nó, bởi vì tôi không xuất hiện trong quá khứ của anh.\"<br>Mặt Nghiêm Việt hơi đỏ lên, hình như cũng thấy ngại: \"Tôi muốn, có mọi thứ của anh.\"<br>Nghiêm Việt nắm lấy cổ tay anh, tháo sợi dây xuống, đeo lên tay mình.<br>Nguyễn Tri Mộ sững người.<br>Thực ra anh và Nghiêm Việt rất ít những lúc nghiêm túc thế này, \"quá khứ\" là những câu chuyện đã qua, \"tương lai\" lại quá viển vông hão huyền, nếu đổi thành người khác, anh cảm thấy sẽ dễ dàng nói ra, dễ dàng chạy trốn, cũng dễ dàng giả tạo.<br>Nhưng đây là Nghiêm Việt.<br>Người mà rất ít mở lòng với người khác, cũng rất ít thể hiện tình cảm nhiệt thành.<br>Trong lòng Nguyễn Tri Mộ cuồn cuộn sóng vỗ nhưng trên mặt vẫn phải cười hihi: \"Cậu đã từng nghĩ, đợi cậu đỗ đại học, thấy thế giới mới muôn màu muôn vẻ, sẽ quen biết người ưu tú, bọn họ còn bằng tuổi cậu, đến lúc đó...\"<br>Anh muốn nói \"Đến lúc đó, cậu sẽ phát hiện, có lẽ cậu cũng không cần tôi đến thế\", nhưng lời nói đến bên miệng lại không thể nói ra.<br>Hình như Nghiêm Việt đoán ra anh nghĩ gì, cảnh cáo: \"Nguyễn Tri Mộ, mai tôi thi đại học rồi, hôm nay anh dám chọc giận tôi thì mai tôi bỏ thi.\"<br> <br>Nguyễn Tri Mộ lẩm bẩm: \"Tôi đã nói gì đâu.\"<br>Nghiêm Việt bên ngoài thì tỏ vẻ dửng dưng nhưng lúc sắp đi ngủ lại trằn trọc không thôi, suy nghĩ lung tung nên hơi mất ngủ.<br>Nguyễn Tri Mộ nắn vai bóp chân xoa đầu cho hắn, kể cho hắn nghe chuyện tự mình đi du lịch hồi đại học, rất nhiều nơi giảm giá cho sinh viên nên nhân cơ hội bốn năm đi du lịch \"nghèo\" mấy danh lam thắng cảnh.<br><br>Nơi xa nhất đã từng đi là Thuỵ Lệ, Vân Nam, ở chợ phỉ thuý chơi ba ngày, mặc dù không mua được đá gốc nhưng chìm đắm trong không khí phỉ thuý và tiền bạc ba ngày, cả người cũng tinh thần hẳn lên.<br>Sau đó Nghiêm Việt dựa vào đầu anh ngủ mất.<br>Trước khi ngủ, Nghiêm Việt còn mơ màng nói: \"Vậy, trạm đầu tiên sau thi đại học, bọn mình đi Thuỵ Lệ.\"<br>Nguyễn Tri Mộ im lặng một chốc, đáp: \"...!Được.\"<br>——<br>Hôm thi đại học, mưa đã ngừng, trời oi nóng bất thường.<br>Ve sầu như dàn đồng ca, nhảy nhót trên cành cây, khiến tâm trạng con người ta cũng rối rắm.<br>Nguyễn Tri Mộ cũng như nghìn nghìn vạn vạn phụ huynh đứng đợi ở cổng trường.<br><br>Sự khác biệt là, phụ huynh khác hoặc là lo lắng căng thẳng, hoặc là mong chờ vui thích, còn anh mặt mũi bơ phờ, chực ngã xuống, nhìn như sắp ngất.<br>Có phụ huynh tưởng anh bị cảm nắng, quan tâm đưa anh một chai nước lọc, Nguyễn Tri Mộ lắc đầu từ chối.<br>Thi đại học liền ba ngày, thi xong môn cuối cùng, Nghiêm Việt xông ra từ cổng trường, ôm Nguyễn Tri Mộ đầu tiên.<br>Nguyễn Tri Mộ nghe thấy tiếng trái tim hắn, thình thịch thình thịch, như thể muốn xuyên qua da thịt.<br>Khuôn mặt của thiếu niên hồ hởi, khoé mắt cũng tràn đầy ý cười, mồ hôi trên trán cũng lấp lánh dưới ánh mắt trời, chói loá khiến người ta không mở được mắt.<br><br>Cổng trường huyên náo, khắp nơi là tiếng trò chuyện vui vẻ của học sinh và phụ huynh.<br>Nghiêm Việt nói gì đó, Nguyễn Tri Mộ không nghe rõ, cả mặt hoang mang.<br><br>\"Tôi nói.\" Nghiêm Việt hét bên tai anh: \"Nguyễn Tri Mộ, tôi thích anh!\"<br>Nguyễn Tri Mộ kinh ngạc, vội bịt chặt miệng hắn.<br>Xung quanh đều là người, chẳng may bị người ta nghe thấy...<br>\"Nghe thấy thì nghe thấy.\" Nghiêm Việt tỏ vẻ đắc ý gian xảo, như hồ ly nhỏ đã thực hiện được âm mưu: \"Tất cả mọi người đều biết tôi thích anh rồi, vậy anh không thể chạy đi tìm người khác nữa.\"<br>\"Anh là của tôi.\" Hắn ngang ngược nắm tay trái anh, đan mười ngón tay vào nhau: \"Từ hôm nay trở đi, đến rất lâu rất lâu về sau, anh chỉ có thể là của tôi thôi.\"<br>——<br>Nghiêm Việt hưng phấn lạ lùng, tối đó muốn kéo anh đi Vân Nam.<br>Tuy nhiên ông Nghiêm Việt đột ngột đến thành phố A, tạo bất ngờ cho cháu trai yêu quý, cố ý bay từ Mỹ về, chúc mừng hắn thuận lợi tốt nghiệp.<br>Cả nhà Nghiêm Minh Hoa cũng đến, cả vợ và con gái.<br>Nghe Nghiêm Minh Hoa nói, Nghiêm Tôn Thành vốn cũng muốn đi nhưng ông Nghiêm Việt không cho đến, chê hắn phiền phức, lần nào xuất hiện cũng khiến cháu trai nhỏ không vui.<br>Chập tối, trên mạng đã có đáp án bài thi, Nghiêm Việt không muốn xem đáp án nhưng chú và ông khuyên mãi, đành xem đề toán, phát hiện mấy câu dễ làm sai lại đúng hết.<br>Ông nội Nghiêm Việt kích động vỗ vai hắn: \"Không hổ là cháu trai của Nghiêm Chí Quốc!\"<br>Nghiêm Việt: \"Hồi trước cháu thi điểm 0, ông còn mắng cháu không thành tài, không bằng một phần vạn ông ngày trước cơ mà.\"<br>Ông nội Nghiêm Việt vừa cười vừa mắng: \"Còn thù dai ông nội mình à? Không ra gì cả!\"<br>Vì thế, cả nhà lại cười lớn.<br>Cả nhà vui vẻ hoà thuận, Nguyễn Tri Mộ đứng ở góc, yên lặng nhìn mọi người.<br>Thỉnh thoảng lại chạm mắt với cô, cô chững lại chốc lát rồi vội vàng rời mắt.<br>Nguyễn Tri Mộ hiểu rõ.<br>Xem ra, Nghiêm Minh Hoa đã kể hết chuyện cho vợ mình rồi.<br>Hồi cấp ba, cô cũng đối xử anh như một người mẹ, biết đồng phục anh bị rách, không biết vá còn cố ý bảo Nghiêm Minh Hoa mang đồng phục về nhà, vá lại rồi mang đến cho anh.<br>Có lần cô đến trường đưa cơm cho Nghiêm Minh Hoa, thấy anh tự học trong phòng, xoa đầu anh, nhẹ nhàng nói, hồi trước cô cũng có một người con, đáng tiếc bị bệnh rất nặng, nếu nó khoẻ mạnh lớn lên, giờ cũng xấp xỉ bằng em.<br>Nguyễn Tri Mộ rưng rưng, cúi đầu, đợi nén được nước mắt, mới ngẩng đầu lên.<br>Cả ngày hôm nay, anh và Nghiêm Minh Hoa đều biểu hiện rất bình thường, Nghiêm Việt cũng không nhìn ra sự khác lạ.<br>Chỉ có anh và Nghiêm Minh Hoa biết, lúc chạm mắt nhau, ánh mắt hai bên đều phức tạp và lạnh lùng.<br>——<br>Vui vẻ đến tận đêm khuya.<br> <br>Nghiêm Việt không kìm được sự nhiệt tình của ông nội, cả nhà ra khách sạn chúc mừng.<br>Nghiêm Việt rất tự nhiên gọi Nguyễn Tri Mộ theo cùng.<br>Nguyễn Tri Mộ cười, nói giáo sư tìm anh có việc, không đi cùng nữa.<br>Nghiêm Việt hơi không vui nhưng ông nội giục gấp, anh chỉ đành nhắc nhở Nguyễn Tri Mộ về sớm, chú ý an toàn, ngày mai bọn họ bàn bạc việc đi du lịch Vân Nam.<br>Nguyễn Tri Mộ cười đồng ý.<br>Ngày mai...<br>Từ mai trở đi, có lẽ tình cảm Nghiêm Việt dành cho anh, chỉ là một chữ hận.<br>Nhưng anh không có lựa chọn.<br>——<br>Ba giờ đêm Nghiêm Việt về nhà.<br>Cả nhà Nghiêm Minh Hoa và ông nội ở lại khách sạn, hắn thấy trước cửa có giày thể thao mà Nguyễn Tri Mộ thường đi, biết anh đã về, nhẹ tay nhẹ chân đóng cửa, lo lắng sẽ đánh thức anh.<br>Hắn rất muốn lập tức nhào đến giường Nguyễn Tri Mộ, kể cho anh sự hưng phấn và kích động của mình.<br>Nhưng nghĩ Nguyễn Tri Mộ đã ngủ say nên đành từ bỏ.<br>Ngày mai, ngày mai cũng sẽ như vậy.<br>Hắn nghĩ, chui vào trong chăn, mong mỏi chờ đợi ngày mai.<br>6 giờ sáng hôm sau, hắn bị đánh thức bởi thói quen chuẩn bị thi đại học, lập tức bật dậy, sang gõ cửa phòng Nguyễn Tri Mộ.<br>Không ai đáp lời.<br>Giờ này, Nguyễn Tri Mộ chưa dậy, cũng rất bình thường.<br>Hắn không định tha cho anh, khoé miệng nhếch lên nụ cười xấu xa, đang chuẩn bị xông vào cho anh bất ngờ thì bỗng thấy giấy nhắn dán trên cửa.<br>Nụ cười ngưng đọng trên khuôn mặt.<br>\"Xin lỗi.<br>Tạm biệt.<br>Cậu sẽ có một tương lai rất tốt đẹp.<br>Coi như chưa từng quen biết tôi nhé.\".<br><br>"]