["<br>Thực tế chứng minh, cho dù Nghiêm Việt là con người không sợ người không sợ trời, nhưng khi đối mặt với thi đại học, cũng sẽ cảm thấy căng thẳng.<br>Chỉ còn hơn tháng nữa sẽ diễn ra kỳ thi đại học, Nghiêm Việt hốc hác hơn, thỉnh thoảng làm bài không được cũng sẽ bộc lộ sự lo lắng, ủ rũ.<br>Nghiêm Việt cứng miệng, không chịu thừa nhận mình căng thẳng, lúc nào cũng dửng dưng nói chỉ là mình làm đề chán rồi.<br>Thấy hắn ba ngày liền không ăn nổi cơm tối, Nguyễn Tri Mộ quyết định đưa hắn lượn siêu thị.<br>Lúc anh học lớp 12, không học được tiếp, tâm trạng chán chường sẽ lượn loanh quanh siêu thị, âm thanh huyên náo của các sạp bán với tiếng loa bán thốc bán tháo có sức hút thần kỳ, giúp anh nhanh chóng ổn định tinh thần, cơ thể vốn đang lâng lâng sà trên mặt đất có thể trở về nhân gian khói lửa.<br>Nghiêm Việt bị anh kéo đi siêu thị, tâm trạng ngán ngẩm.<br>Nguyễn Tri Mộ đi trước tìm kiếm sản phẩm hạ giá, hắn đẩy xe phía sau.<br>Hắn đương nhiên không chút hứng thú với mấy thứ mỳ tôm, trứng, sữa chua sắp hết hạn đại hạ giá nhưng cũng không để lộ sự mất kiên nhẫn, chỉ khi Nguyễn Tri Mộ đặt lốc sữa chua sắp hết hạn thứ năm vào tay hắn, không nhịn được mới ngăn anh: \"Anh nhìn hạn đi, mua nhiều vậy, hết hạn rồi cũng không uống kịp.\"<br>\"Ờ, cũng đúng.\" Nguyễn Tri Mộ tiếc nuối đặt lại hai lốc.<br>Quá tiết kiệm cũng có chút không tốt, thỉnh thoảng chỉ mua đồ vì rẻ, không quan tâm có dùng được hết không.<br>Hai người lượn đến khu đồ gia vị, Nguyễn Tri Mộ bỗng nghe có người gọi anh.<br>\"Nguyễn Tri Mộ?\"<br>Quay lại nhìn, là Chung Đức Bằng.<br>Chung Đức Bằng mặc quần thể thao lửng rộng rãi với áo ba lỗ trắng, tóc cũng ngắn hơn nhiều so với hồi trước, da hơi ngăm, cơ bắp săn chắc hơn.<br>Từ đợt tranh chấp phòng tập đến giờ, anh và Chung Đức Bằng không liên lạc với nhau nữa, đợt trước thấy Chung Đức Bằng đăng trạng thái lên vòng bạn bè, hình như lại đổi một phòng tập thể hình khác.<br>Nguyễn Tri Mộ thấy trạng thái anh ta tốt hơn lúc trước nhiều, có lẽ đã giải quyết được rắc rối: \"Mấy ngày trước em thấy anh đăng trạng thái, giờ đổi việc rồi à?\"<br>Chung Đức Bằng: \"Ừ, việc lần trước giải quyết rồi, nhưng không muốn liên luỵ đến bạn bè nên đổi một phòng tập khác, vừa hay chỗ đó gần nhà hơn, đi lại cũng tiện.\"<br>Nguyễn Tri Mộ vui thay cho anh ta: \"Vậy thì tốt quá.\"<br>Hai người hàn huyên một lúc, Chung Đức Bằng để ý Nghiêm Việt đứng im lặng sau anh: \"Đây là...!cậu bạn cấp ba ở nhờ nhà em nhỉ? Năm nay thi đại học đúng không, anh nhớ năm ngoái em nói cậu ta lớp 12.\"<br>\"Trí nhớ anh tốt thật đấy.\"<br>Nguyễn Tri Mộ kéo tay áo Nghiêm Việt một cái, muốn bảo hắn chào hỏi người khác nhưng Nghiêm Việt không hề có phản ứng.<br>Nguyễn Tri Mộ tưởng mình kéo nhẹ quá, Nghiêm Việt không nhận ra.<br>Cho nên kéo giật một cái, mặt Nghiêm Việt vẫn không biểu cảm, không chút nhúc nhích.<br>Nguyễn Tri Mộ: \"...\"<br>Lúc này anh mới nhớ ra, hồi trước định tiếp xúc với Chung Đức Bằng, Nghiêm Việt ghen tuông nổi giận, vì để ngăn anh gặp gỡ Chung Đức Bằng, hắn còn cố ý tắm nước lạnh đến phát sốt.<br>......<br>Nhưng mà đã qua mấy tháng rồi!<br>Hiện giờ anh và Chung Đức Bằng chỉ là bạn bè bình thường, thỉnh thoảng ấn thích trạng thái mà thôi.<br>Nghiêm đại thiếu gia, cũng hơi nhỏ nhen một chút.<br> <br>Nguyễn Tri Mộ chỉ đành nói đỡ, giải thích với Chung Đức Bằng, Nghiêm Việt sắp thi đại học, dạo này tâm trạng không tốt cho nên mới cho đi siêu thị giải khuây.<br>Chung Đức Bằng gật đầu hiểu ý, lại hàn huyên thêm vài câu, đưa anh một tấm thẻ hội viên phòng tập rồi rời đi.<br>Người thành niên trưởng thành, là có thể lý trí nắm vững giới hạn giữa tình cảm và xã giao, sau khi biết không có duyên phận, có thể sẽ thuận lợi làm bạn bè, tối ưu hoá lợi ích của các mối quan hệ xã hội.<br>Nguyễn Tri Mộ cảm khái: \"Chẳng trách anh ấy có nhiều bạn bè, đúng là EQ cao, rất biết làm người.\"<br>Nghiêm Việt cau mày: \"Sao lại nghe ra, anh đối với gã lưu luyến không quên?\"<br>\"Không đến nỗi vậy, tôi chỉ nói sự thật, thế mà cũng không vui.\" Nguyễn Tri Mộ hào hứng, hít hà không khí, đột nhiên nhận ra: \"Tôi bảo mà, chẳng trách không khí có mùi chua chua, hoá ra Nghiêm đại thiếu gia...\"<br>\"Đó là vì mình đang đứng ở khu đồ gia vị.\" Nghiêm Việt lạnh nhạt nói: \"Ngẩng đầu mà nhìn kệ bày đồ gì, ngốc.\"<br>Vành tai anh lại lặng lẽ đỏ lên một chút.<br>\"À, thì ra là vậy.\" Nguyễn Tri Mộ cười tít mắt: \"Có điều, bạn bè nhiều vậy, đúng thật rất lợi hại, muốn đổi việc liền lập tức tìm được đãi ngộ tốt...\"<br>Nghiêm Việt: \"Bị học viên đập phá biển hiệu mới nhếch nhác đổi việc, nói nghe tốt đẹp thế.\"<br>Nguyễn Tri Mộ sững lại, nhìn chằm chằm hắn: \"...!Sao cậu biết anh ấy phải đổi việc vì bị học viên đập phá biển hiệu?\"<br>Nghiêm Việt: \"...\"<br>Nguyễn Tri Mộ nghĩ kỹ lại, bản thân không nói chuyện này với Nghiêm Việt.<br>Bỗng nhiên anh có một suy đoán kỳ lạ.<br>Chẳng nhẽ, lúc đó Chung Đức Bằng bị người khác gây sự, có liên quan đến Nghiêm Việt?<br>...!Có chút không hợp lý.<br>Nghiêm Việt chỉ là học sinh cấp ba, đâu có năng lực lớn như vậy, có thể xúi bẩy mấy học viên đó đi gây sự với Chung Đức Bằng, còn đập cả biển hiệu của người ta?<br>Nhưng, nếu nói thế...<br>Sự việc của Triển Tử Hàng, cũng là Nghiêm Việt âm thầm tìm người điều tra, bóc trần trên mạng, ép Triển Tử Hàng trả tiền cho anh.<br>......<br>Nghiêm Việt dửng dưng không chút dao động: \"Anh nói với tôi rồi, tự mình quên thôi.\"<br>Thực ra Nguyễn Tri Mộ cũng không nhớ rõ, anh không chắc hắn có nói thật không, nhưng ngẫm thấy mặc dù Nghiêm Việt làm việc cũng hơi quyết liệt chút, nhưng bản tính không xấu, không chủ động gây khó dễ cho người khác.<br>Chắc là...!không đến nỗi vậy.<br>Nghiêm Việt biểu lộ hơi không vui: \"Từ lúc gặp gã, anh cứ nhắc đến gã mãi.\"<br>Nguyễn Tri Mộ: \"Hả...\"<br>Đột nhiên Nghiêm Việt duỗi tay, ngón trỏ ngoắc lấy thắt lưng quần bò của anh.<br>Nguyễn Tri Mộ không đề phòng, phần hông bị kéo nên đổ nhào về trước.<br>Nghiêm Việt ấn anh vào trong lòng, nửa ôm eo anh, cảnh cáo: \"Không được nhắc nữa.\"<br>Nguyễn Tri Mộ câm nín: \"Có phải tôi ra ngoài nói chuyện với bất kỳ sinh vật giống đực nào cậu cũng sẽ không vui không.\"<br>Nghiêm Việt: \"Cũng chưa chắc, anh bắt chuyện với Đại Trạng nhà bà Lý, tôi có thể miễn cưỡng tha thứ.\"<br> <br>Nguyễn Tri Mộ: \".....\"<br>Bà Lý sống ở tầng dưới nhà họ, Đại Trạng là con chó đực mà bà Lý nuôi, đã triệt sản hai năm, tràn trề năng lượng.<br>Nguyễn Tri Mộ cả giận: \"Dạo này tôi thấy cậu học hành vất vả mới khoan dung quá mức, lại ngứa đòn đúng không.\"<br>\"Ừ.\" Nghiêm Việt đáp: \"Tôi ngứa đòn, anh định đánh chỗ nào để hả giận đây.\"<br>Nguyễn Tri Mộ: \"...\"<br>Sao càng nghe càng sai.<br>\"Ngực? Hay là...!bụng dưới?\" Nghiêm Việt thủ thỉ bên tai anh: \"Anh trai, anh đánh mạnh một chút, có được không, nếu không em không cảm nhận được.\"<br>Nguyễn Tri Mộ: \"...\"<br>Cuối cùng anh cũng có thể khẳng định, Nghiêm Việt đang cố ý.<br>Anh cực kỳ hoài nghi, mấy tháng nay không biết Nghiêm Việt có thực sự chăm chỉ học tập không.<br>Tại sao chỉ nói chút chuyện phiếm, Nghiêm Việt có thể liên tưởng đến mấy thứ bậy bạ người lớn đó.<br>Đây là đầu óc của học sinh lớp 12 chuẩn bị thi đại học sao, hả.<br>Lúc này hai người đang đứng ở sau kệ hàng bày gia vị, sắp đến giờ siêu thị đóng cửa, khách không nhiều nhưng thỉnh thoảng có mấy nhân viên đẩy xe hàng đi qua.<br>Nhân viên chỉ cần hơi nghiêng đầu nhìn, rất có khả năng sẽ phát hiện điều khác thường ở bên này.<br>Mặc dù Nghiêm Việt không làm ra mấy chuyện đồi bại phong tục nhưng cũng ép anh đứng giữa mình và xe đẩy, cúi đầu nói chuyện, ngón tay vuốt ve sau gáy, như đang thèm khát được va chạm.<br>Nguyễn Tri Mộ vùng vẫy: \"Đừng phát điên ở nơi công cộng.\"<br>Nghiêm Việt nhéo gáy anh: \"Thế này mà gọi là phát điên, không phải tương tác bình thường của người yêu nhau sao.\"<br>Nguyễn Tri Mộ cảnh cáo hắn: \"Trên trần có camera giám sát.\"<br>Nghiêm Việt như ngộ ra: \"Thì ra anh thích kiểu camera giám sát hả? Vậy về sau bọn mình lắp một cái ở trong phòng ngủ, lần nào cũng quay lại, đợi về già không hoạt động được nữa thì xem lại mấy cảnh thời trẻ, có được không.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh thực sự nghi ngờ Nghiêm Việt quá áp lực thi cử, não bị đột biến gen, nếu không tại sao có thể nghĩ ra mấy việc kỳ quái như thế.<br>Nghiêm Việt ngẩng đầu nhìn xung quanh, thấy không ai chú ý, cúi đầu cắn gáy anh.<br>Ẩm ướt ấm nóng, gáy lạnh ngắt truyền đến sự tê ngứa và đau nhói, da thịt bị chiếc răng nanh của Nghiêm Việt nhẹ nhàng day, đầu lưỡi áp lên da, chầm chậm ngậm cắn.<br>Như cách nhấm nháp chiếc bánh ngọt ngon lành, nhai đi nhai lại trong miệng, thưởng thức.<br>Nguyễn Tri Mộ run bắn người, eo gần như nhũn ra.<br>Cố gắng cắn môi, mới không phát ra tiếng.<br>Không được...<br>Sẽ bị người khác nhìn thấy...<br><br>Không thể ở đây...<br>Nguyễn Tri Mộ dùng sức đẩy hắn, tuy nhiên mỗi lần đẩy, Nghiêm Việt lại cắn mạnh hơn, như đang phát tiết sự không hài lòng khi ban nãy nhìn thấy anh và Chung Đức Bằng nói chuyện.<br>Đúng là không chịu nói lý lẽ.<br>Nguyễn Tri Mộ giận trợn trắng mắt.<br>Đang lúc quẫn bách, vừa ngước mắt lên đột nhiên thấy một bóng trắng lướt qua ở phía bên phải đằng trước.<br>Nguyễn Tri Mộ giật mình, vội đẩy Nghiêm Việt.<br>Nghiêm Việt đang cắn hăng bỗng bị đẩy ra, không vui nói: \"Làm gì thế.\"<br>\"Ban nãy...!hình như có người đi qua.\"<br>Nguyễn Tri Mộ không chắc đối phương có nhìn thấy không, cũng không chắc có phải đối phương nhìn thấy nên ngại mới vội rời đi không.<br>Có điều anh vô cùng xấu hổ, kéo thẳng cổ áo, che lấp một phần gáy đỏ ửng ướt át, đi ra quầy thu ngân thanh toán, không dám cho Nghiêm Việt làm xằng làm bậy nữa.<br>——<br>Mấy ngày sau, Nguyễn Tri Mộ luôn cảm thấy bất an.<br>Anh cứ nghĩ về cảnh tượng ở siêu thị lúc đó.<br>Thỉnh thoảng một mình từ siêu thị về nhà, cứ cảm thấy đằng sau có tiếng bước chân, luôn duy trì khoảng cách không xa không gần với anh.<br>Hình như, có người đang theo dõi anh.<br>Anh quay đầu, đằng sau trống không, không có tung tích người theo dõi.<br>Tinh thần anh hơi bất ổn nhưng cũng không có chuyện gì xảy ra, anh chỉ đành tự an ủi bản thân.<br>——<br>Một tuần sau.<br>Nguyễn Tri Mộ đang học tiết tối tại trường, bỗng nhận được cuộc gọi của Nghiêm Minh Hoa.<br>Nghiêm Minh Hoa nói còn chưa đầy tháng nữa là đến kỳ thi đại học, hơi lo lắng cho trạng thái của Nghiêm Việt, muốn đến thăm bọn họ.<br>Điều này có chút kỳ lạ.<br>Nghiêm Minh Hoa dẫn lớp tốt nghiệp, hiện giờ tâm trạng cũng đang căng thẳng chuẩn bị thi cử, ông là chủ nhiệm, vậy mà lại đột ngột chạy đến thành phố A.<br>Nguyễn Tri Mộ ngẫm nghĩ, chỉ thấy cảm khái, Nghiêm Minh Hoa thực sự rất quan tâm yêu thương đứa cháu trai này.<br>Anh xin lỗi Nghiêm Minh Hoa, giờ Nghiêm Việt mười rưỡi tối mới tan lớp tự học, lúc này đang ở trường học, không thể lập tức gặp mặt.<br>Nghiêm Minh Hoa trầm ngâm chốc lát, nói: \"Không sao, vậy thầy gặp em trước, em ở nhà không, thầy đến.\"<br>Nguyễn Tri Mộ: \"Em đang học ở trường...!còn mười phút nữa tan rồi, thầy đợi em chút em lập tức trở về.\"<br>Nghiêm Minh Hoa không nói gì, cúp máy.<br>Nguyễn Tri Mộ lờ mờ cảm thấy giọng điệu của Nghiêm Minh Hoa hôm nay hơi khác thường, không vui vẻ hào sảng như mọi khi, ngược lại mang chút lạnh lùng, thăm dò kỳ lạ.<br>Nhưng anh không nghĩ nhiều.<br>Cách một màn hình điện thoại, giọng nói của người quen trở thành lạ lẫm là điều thường thấy.<br>Tan học, Nguyễn Tri Mộ vội vàng về nhà.<br>Trên đường thấy sạp hoa quả tươi bán đào mật và dưa lưới, ghé mua xách nặng hai tay để về mời Nghiêm Minh Hoa.<br>Khu nhà đã xây dựng mấy chục năm, bãi cỏ gồ ghề mấp mô, mấy dụng cụ tập thể dục cũng bị bọn trẻ nghịch đến kẽo cà kẽo kẹt, giữa bãi cỏ có một chiếc bàn gỗ cũ kỹ, quanh bàn có bốn chiếc ghế đẩu được cố định xuống đất.<br>Ghế đẩu bằng gỗ quanh năm chịu mưa chịu gió, bên trên có một lớp bùn đất dày, bình thường không có ai ngồi.<br> <br>Nguyễn Tri Mộ thấy Nghiêm Minh Hoa đang ngồi trên ghế gỗ đó, vội gọi: \"Thầy Nghiêm, sao thầy ngồi đấy, ghế gỗ bẩn lắm.\"<br>Nghiêm Minh Hoa chầm chậm quay đầu.<br>Ông đã hơn 50 tuổi, hai bên thái dương và cánh mũi thấy rõ nếp nhăn, da mặt hơi bóng dầu, trên mặt rất nhiều tàn nhang, là khuôn mặt thường thấy của đàn ông trung niên.<br>Nhưng Nghiêm Minh Hoa có tính cách cởi mở, vui vẻ, hiếm khi thấy sự trầm mặc, uể oải.<br>Hồi Nguyễn Tri Mộ học lớp 12, học sinh luyện đề đến chết đi sống lại, ỉu xìu bơ phờ, Nghiêm Minh Hoa lại tinh thần phơi phới giảng bài cả chiều.<br>Học sinh ngầm trêu ông có phải ngày thường trộm dùng nhau thai cừu với đi spa bằng ánh sáng không, nếu không sao lại tinh thần hơn cả người trẻ.<br>Mà hôm nay, trên mặt Nghiêm Minh Hoa như phủ một lớp bụi.<br>Ánh mắt tối tăm, không chút ánh sáng, giống như một con rối nhìn thẳng vào Nguyễn Tri Mộ.<br>Giờ ngồi trên chiếc ghế gỗ bẩn, có lẽ tâm trí đang thơ thẩn nơi đâu, căn bản không quan tâm đến sự vật bên ngoài.<br>Nguyễn Tri Mộ hốt hoảng, trong lòng lờ mờ cảm thấy, nhưng không dám nghĩ nhiều.<br>Anh đưa Nghiêm Minh Hoa vào nhà, bật điện.<br>Nghiêm Minh Hoa ngồi bên bàn ăn, trông không có gì khác thường, bình thản hỏi tình hình gần đây của Nghiêm Việt.<br>Nguyễn Tri Mộ hỏi đâu đáp đấy, dạo này Nghiêm Việt thi khá tốt, có thể ổn định trong top 15 của lớp, chỉ là ăn uống không tốt lắm, có lúc không ăn được cơm, anh chỉ đành mang cơm đến trường, vân vân.<br>Trừ những điều không thể nói.<br>Nghiêm Minh Hoa nghe xong, lại hỏi anh, dạo này học hành ra sao.<br>Nguyễn Tri Mộ: \"Đều rất tốt ạ, năm nào cũng có học bổng, năm ngoái số lượng xét nghiên cứu sinh khá ít, em hơi bận, không được xét.<br><br>Định năm nay định thi nghiên cứu sinh, giáo sư nói chỉ cần chuẩn bị tốt thì hi vọng rất lớn.\"<br>Nghiêm Minh Hoa: \"Dạo này quan hệ với bố mẹ sao?\"<br>Nghiêm Minh Hoa biết tình hình gia đình anh, lúc đầu còn từng tìm phụ huynh nói chuyện, bảo bố mẹ quan tâm anh nhiều hơn.<br>Nguyễn Tri Mộ không muốn ông lo lắng, cười đáp: \"Rất tốt ạ, năm ngoái em trai em còn đến đây ở mấy hôm.\"<br>Nghiêm Minh Hoa gật đầu: \"Nguyễn Nghệ nhỉ? Cháu gái thầy cùng trường tiểu học với nó, lần trước đón cháu tan học bắt gặp mẹ em.\"<br>Ở quê nhà chỉ có mấy trường tiểu học, bắt gặp nhau là chuyện bình thường.<br>Nguyễn Tri Mộ rất vui: \"Vậy ạ.\"<br>Nghiêm Minh Hoa: \"Mẹ em rất khách sáo, hôm đó gặp thầy, tay xách đồ ăn vặt cho em trai em, nhất quyết chia cho cháu gái thầy một nửa, nói cảm ơn thầy cấp ba đã chăm sóc em.\"<br>Nguyễn Tri Mộ cảm động, không ngờ mẹ rất hiểu anh.<br>Nghiêm Minh Hoa bỗng hỏi anh: \"Tiểu Nguyễn, em nói, hồi cấp ba thầy có tốt với em không?\"<br>Nguyễn Tri Mộ đáp không cần suy nghĩ: \"...!Đương nhiên ạ! Hồi cấp ba mỗi lần em gặp khó khăn, đều tìm thầy...\"<br>Sắc mặt Nghiêm Minh Hoa bỗng trắng bệch.<br>Giọng ông hơi run rẩy:<br>\"Đúng vậy, thầy tốt với em như thế...!tin tưởng giao cháu trai cho em như thế...!tại sao em, lại làm ra chuyện vô liêm sỉ như vậy?\"<br>Nụ cười đông cứng trên khuôn mặt của Nguyễn Tri Mộ.<br>Trong phút chốc, huyết sắc trên mặt tan biến hoàn toàn..<br><br>"]