["<br>5 rưỡi chiều, Trung học Thực nghiệm tan học.<br>Học sinh ào ra ngoài, cổng trường đông nghẹt những gánh hàng rong bán bánh trứng, đậu phụ thối, bánh nướng, mực nướng.<br>Nghiêm Việt rút điện thoại ra, phát hiện Nguyễn Tri Mộ chuyển cho hắn 30 tệ.<br>Sau đó thấy Nguyễn Tri Mộ gửi tin nhắn Wechat:<br>[Buổi tối có lễ cưới, tối tôi về muộn, cậu tự mua bánh mì ăn nhé.]<br>Nghiêm Việt nhìn chằm chằm 30 tệ trong mấy giây, tiện tay nạp game.<br>Nghiêm Việt trả lời: [Địa chỉ?]<br>Có lẽ Nguyễn Tri Mộ hơi bận, gửi tin nhắn thoại cho hắn: \"Cậu làm gì, định đến tìm tôi à.<br><br>Đừng kiếm chuyện nữa, ngoan ngoãn ở nhà làm bài đi.\"<br>Bên đó hơi ồn ào, xen lẫn cả giọng nam và nữ, hình như đang ở hội trường hôn lễ, diễn tập chuẩn bị trước.<br>Nghiêm Việt gửi tin nhắn thoại cho anh: \"Đói rồi.\"<br>Nguyễn Tri Mộ: \"Vừa nãy không phải chuyển cho cậu 30 tệ à.\"<br>Nghiêm Việt: \"Dùng hết rồi.\"<br>Gửi ảnh chụp màn hình nạp tiền game cho anh xem.<br>Nguyễn Tri Mộ: \"Mẹ nó cậu lại kiếm chuyện với tôi hả.\"<br>Anh trả lời vội vã, không để ý người nhà chú rể đang nói chuyện với bạn bè, dõng dạc đọc địa chỉ lễ cưới.<br>Định thu hồi thì đã thấy tin nhắn trả lời của Nghiêm Việt.<br>\"Đã rõ.\"<br>Nguyễn Tri Mộ: \"...\"<br>——<br>Khoảng nửa tiếng sau, Nghiêm Việt đến nơi tổ chức lễ cưới.<br>Lễ cưới được tổ chức ở khách sạn.<br><br> <br>Nghi thức hôn lễ kết thúc sẽ đến tiệc tối.<br><br>Rượu, nước ngọt xếp thành hàng bên cạnh hội trường.<br><br>Nhân viên đang cắm hoa và bày biện bộ đồ ăn cho từng bàn.<br>Nghiêm Việt to cao, chân dài, da trắng, vừa đến đã thành tiêu điểm của hội trường.<br>Nguyễn Tri Mộ hết cách, giới thiệu với cô dâu, chú rể đây là em trai mình, vừa mới tan học nên qua thẳng đây.<br>Cô dâu là một bà chủ salon tóc rộng rãi, hào phóng, nói đồ ăn tiệc tối nhiều, dù gì cũng ăn không hết, bảo đầu bếp xào đĩa trứng ra trước, thêm một đĩa thịt lợn xào hành tỏi để Nghiêm Việt ngồi sau cánh gà ăn trước.<br>Nguyễn Tri Mộ cảm ơn: \"Làm phiền rồi ạ.\"<br>Cô dâu xua tay, khoác tay chú rể đi ra sảnh đón khách mời.<br>Cô dâu trang điểm rất đậm nhưng vẫn có thể nhìn ra dấu vết của năm tháng trên khuôn mặt, nếp nhăn khoé mắt rất sâu.<br>So sánh với chú rể mà cô đang khoác tay thì chú rể trẻ hơn nhiều, vai rộng chân dài, ngọc thụ lâm phong.<br>8 giời tối, lễ cưới chính thức diễn ra.<br>Nguyễn Tri Mộ cứ làm việc là rơi vào trạng thái hăng máu, huy động toàn bộ sức lực để làm nóng hội trường, vừa nhảy vừa múa, lúc cô dâu chú rể hôn nhau thì ồn ào trêu đùa, lúc bố mẹ hai bên lên sân khấu thì hết sức nhiệt tình, không khí hội trường hơi trùng xuống thì tổ chức trò chơi nhỏ để làm sôi động bầu không khí hơn.<br>Nghiêm Việt đứng cuối hội trường, dựa vào tường, ngắm Nguyễn Tri Mộ đang bán sức làm việc.<br>Thỉnh thoảng ánh mắt chạm nhau, ánh mắt Nguyễn Tri Mộ sẽ dừng lại hai giây rồi nhanh chóng rời đi, chuyên tâm chăm chỉ tiếp tục công việc của mình.<br>Nhân viên khách sạn thì thầm to nhỏ: \"Nhìn dẫn chương trình này, kiếm tiền không dễ dàng mà, nhảy nhót như hề, vừa hát vừa mô phỏng minh tinh vừa ảo thuật, không biết kiếm được bao nhiêu tiền.\"<br>Một người khác hùa theo: \"Kiếm được bao nhiêu còn phải xem tâm trạng của người thuê.<br><br>Tâm trạng tốt thì bo thêm.\"<br>\"Đây là nghề tuổi trẻ, làm được mấy năm chứ, già hơn có lẽ không chịu nổi.\"<br>\"Đúng vậy, hại sức khoẻ mà.\"<br>\"Tôi có một người họ hàng làm nghề này, lại thích uống rượu hút thuốc, làm được mấy năm thì sức khoẻ toang luôn, nói là bị ung thư vòm họng, mấy năm là ra đi.\"<br>Đang sôi nổi buôn chuyện thì cảm giác bên cạnh có một ánh nhìn sắc bén, quay đầu sang, bị cậu con trai doạ giật nảy mình.<br>Nghiêm Việt đưa đĩa trống cho anh ta, nhàn nhạt nói: \"Làm phiền thu dọn đi.\"<br> <br>\"À...!à.\"<br>Nghiêm Việt thu ánh mắt, bình tĩnh tiếp tục xem lễ cưới.<br>Nhân viên cũng hoàn hồn, thấy sai sai, sao cậu con trai kia bẩm sinh đã có khí thế ra lệnh, mặc dù nói \"làm phiền\" nhưng thái độ lại không khách sáo tí nào.<br>Bực bội trừng mắt nhìn cậu con trai một lúc nhưng không dám ho he gì.<br>Lễ cưới kết thúc vào 10 giờ hơn, cô dâu chú rể rất hài lòng, cô dâu còn đưa thêm phong bì cho Nguyễn Tri Mộ.<br>Nguyễn Tri Mộ vui đến mức không ngậm miệng nổi, trịnh trọng nhét phong bì vào ví tiền.<br>Ra bên ngoài khách sạn, mặt đất rải đầy bóng bay trang trí đủ màu sắc.<br>Mấy ngày nay Nguyễn Tri Mộ hơi vất vả, cuối cùng cũng không nói nên lời, giọng khàn đặc.<br>Nguyễn Tri Mộ: \"Cậu xem cậu...!hm...!ở nhà làm bài tập tốt biết mấy, cứ đòi đến...\"<br>Nghiêm Việt: \"Anh đừng nói chuyện nữa.\"<br>Nguyễn Tri Mộ: \"Chê giọng tôi khó nghe à?\"<br>Nghiêm Việt nhíu mày: \"Cổ họng không đau à.\"<br>Nguyễn Tri Mộ cười hê hê: \"Cái này nhằm nhò gì, năm ngoái trung tâm Lệ Đô khai trương, tôi chạy sô bảy ngày liền, suýt mất mạng.<br><br>Hôm nay được xem là dễ dàng rồi.\"<br>Nghiêm Việt: \"Câm rồi thì hết cách dẫn chương trình, tôi xem anh khóc hết nước mắt không.\"<br>Nguyễn Tri Mộ không để bụng: \"Ba ngày uống lê tuyết đường nhuận họng, một ngày ba bữa quả đười ươi, mấy ngày là khỏi.\"<br>Đến nơi vắng người, Nguyễn Tri Mộ thần thần bí bí nói: \"Cậu để ý cô dâu chú rể hôm nay không, cô dâu 37 tuổi, chú rể 25 tuổi.\"<br>Nghiêm Việt không hứng thú: \"Ồ.\"<br>Nguyễn Tri Mộ: \"Lúc tôi chuẩn bị ở sau cánh gà, nghe được nhiều thứ hay ho lắm.<br><br>Cô dâu là bà chủ của năm tiệm salon tóc ở đây, đây đã là lần thứ ba kết hôn rồi.<br><br>Chú rể đang học việc trong tiệm của cô ấy, học lực gia đình bình thường nhưng lại đẹp trai.<br><br><br>Yêu đương với bà chủ một tháng đã kết hôn.<br><br>Nghe nói trước khi kết hôn rất lăng nhăng, mỗi tháng đổi một bạn gái.\"<br>Giọng nói khàn khàn không thể ngăn cản trái tim hóng hớt đang sôi sục của Nguyễn Tri Mộ.<br>Nghiêm Việt: \"Đây chẳng phải là bao nuôi trai bao sao.\"<br>Nguyễn Tri Mộ: \"Nói khó nghe thế...!Tôi lại cảm thấy, nam muốn tiền tài, nữ muốn dung mạo, mỗi người đều có thứ họ cần, rất tốt mà.<br><br>Cô dâu vừa nhìn đã biết khôn ngoan, không phải kiểu vì yêu mà mù quáng, không dễ bị lừa.<br><br>Mặc dù hồi trước chú rể hơi lăng nhăng nhưng lại nghe lời cô dâu, rất ngoan ngoãn.<br><br>Cho nên vẫn là một người nguyện đánh, một người nguyện bị đánh.\"<br>Nghiêm Việt lạnh nhạt nhìn anh: \"Anh tường tỏ chuyện của người khác quá nhỉ.\"<br>Nguyễn Tri Mộ: \"Câu này nghe sao cứ thấy có ý khác.\"<br>Nghiêm Việt: \"Bên này bao nuôi bên kia, cho tiền cho đãi ngộ, đương nhiên chả có gì để chê.<br><br>Nhưng nếu không phải quan hệ bao nuôi, một bên lại không ngừng đưa tiền cho bên kia thì sao.\" <br>Nguyễn Tri Mộ quay đầu nhìn Nghiêm Việt mặt không cảm xúc.<br>Nguyễn Tri Mộ: \"Có người ngốc như vậy à?\"<br>\"Đương nhiên có.\" Nghiêm Việt nói: \"Nửa đêm đồ ngốc còn chủ trì lễ cưới kiếm tiền, họng sắp câm luôn rồi.\"<br>Nguyễn Tri Mộ mới phản ứng lại: \"Cậu đang nói tôi hả?\"<br>Trái tim anh đập hơi nhanh.<br>Nhà bé xíu như thế, ở nhà gọi điện khó tránh đụng phải Nghiêm Việt.<br><br>Có mấy lần Triển Tử Hàng thiếu tiền kêu ca với anh, hình như bị Nghiêm Việt nghe thấy hết.<br>Vấn đề là, trong bối cảnh ban nãy, cô dâu chú rể là quan hệ yêu đương rõ ràng, mà có lẽ Nghiêm Việt không biết quan hệ giữa anh và Triển Tử Hàng.<br>So sánh như vậy thấy rất vi diệu.<br>Nguyễn Tri Mộ nhất thời không lên tiếng.<br> <br>Nghiêm Việt: \"Chột dạ à?\"<br>Nguyễn Tri Mộ: \"Tôi chột dạ cái gì.<br><br>Tôi cho Triển Tử Hàng vay tiền, nhưng chúng tôi không có quan hệ khác.\"<br>Lông mày Nghiêm Việt giật nhẹ: \"Quan hệ gì, hai người không phải là bạn học à.<br><br>Tôi nói hai người có quan hệ khác bao giờ.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt: \"Rõ ràng tôi nói là, hai bên không phải quan hệ bao nuôi.<br><br>Sao anh cứ tự cho mình là thế, ảo tưởng cũng phải có mức độ thôi chứ.\"<br>Nguyễn Tri Mộ: \"...\"<br>Đệt.<br>Được rồi, anh chột dạ thật, vì không muốn để Nghiêm Việt phát hiện, tự mình cảm thấy lời nói của hắn có ý khác.<br>Nguyễn Tri Mộ: \"Được, cậu không nói tôi, tự tôi đa tình được chưa, coi như cậu chưa nghe thấy gì.\"<br>Bước chân anh nhanh hơn, kéo giãn khoảng cách với Nghiêm Việt.<br>Lúc đi đến chỗ rẽ thì không để ý, đụng phải một gã đàn ông to béo mặc áo phông.<br>Gã đàn ông say bí tỉ, hình như uống hơi quá, ánh mắt mơ màng, bước chân cao thấp.<br>Nguyễn Tri Mộ nói xin lỗi, lùi lại nhường đường.<br>Đột nhiên gã đàn ông vươn tay, véo mông anh một cái, cười bỉ: \"Sinh viên à?\"<br>Đầu Nguyễn Tri Mộ ầm một tiếng.<br>Lớn bằng từng này, lần đầu tiên bị người khác chấm mút.<br>Anh vẫn chưa kịp phản ứng lại, bên cạnh có tiếng kêu đột ngột vang lên.<br><br>Một bóng người nhảy đến, đấm một cái khiến gã ta lăn ra đất.<br>Nguyễn Tri Mộ hoàn hồn, thất thanh hô: \"Nghiêm Việt!\"<br>Hết chương 11..<br><br>"]