["<br>Lớp 7 cấp 3 Trung học Thực nghiệm, phòng học.<br>Lớp học trống trơn, đa số học sinh đều đang ở sân vận động học tiết thể dục, chỉ có một cậu con trai ngồi hàng cuối cùng ở góc lớp, đeo tai nghe, đang nhắm mắt nghe nhạc.<br>Cậu trai cao gầy, kiệm lời, da trắng.<br><br>Sách giáo khoa và bài kiểm tra chất đầy trong ngăn bàn, trên mặt bàn chỉ có một cuốn tạp chí khoa học viễn tưởng.<br>Tạp chí mở ở trang thứ 10, hình như đọc một lúc đã chán, giở ra để đấy làm đồ kê khuỷu tay.<br>Nghiêm Việt mơ màng thiếp đi trong ánh nắng mùa hạ.<br>Đột nhiên ngoài cửa lớp truyền đến tiếng bước chân vội vã.<br>\"Bạn học Nghiêm Việt, cậu, cậu không học tiết thể dục à.\"<br>Nghiêm Việt mở mắt, nhìn rõ người trước mặt, rồi lại nhắm mắt: \"Ừ.\"<br>Hắn không có ấn tượng gì với người trước mặt, cậu con trai nhỏ nhỏ gầy gầy, mắt rất to, trông hơi mọt sách.<br><br>Nghiêm Việt mơ hồ nhớ ra cậu ta tên là Bạch Xuyên, là đại biểu môn lịch sử của lớp.<br>Bạch Xuyên: \"Cậu ốm à, có cần nói với giáo viên không.\"<br>Nghiêm Việt: \"Không.\"<br>Bạch Xuyên: \"Là không ốm hay không muốn nói cho giáo viên?\"<br>Nghiêm Việt: \"...\"<br>Bạch Xuyên lo lắng: \"Nghiêm Việt, Nghiêm Việt? Cậu còn tỉnh không, có cần tớ...\"<br>Nghiêm Việt mở trừng mắt: \"Sao cậu phiền thế.\"<br>Bạch Xuyên nghẹn lời: \"Tớ, chỉ là tớ thấy mình cậu ngồi đây, không lên lớp, tưởng cậu không thoải mái...\"<br>Nghiêm Việt: \"Một đấm của tôi có thể đánh khóc nhè mười người như cậu, có thể tha cho tôi không.\"<br>Bạch Xuyên bị hắn chọc cười.<br>Xem ra Nghiêm Việt không muốn nói chuyện.<br><br>Bạch Xuyên vẫn lấy hết can đảm, ngồi trước mặt hắn, nhỏ tiếng nói: \"Tiết sau là tiết sinh hoạt lớp.<br><br>Thái hậu sắp xếp lại chỗ ngồi, cậu biết chuyện này không.\"<br> <br>Thái hậu là chủ nhiệm của lớp họ, vì sắp nghỉ hưu, khí thế uy nghiêm, bị học sinh gọi trộm là thái hậu.<br>Nghiêm Việt hơi hứng thú: \"Ồ.\"<br>Bạch Xuyên: \"Cậu không tò mò à, tháng sau sẽ ngồi cùng bàn với ai...!theo lệ cũ của trường, chỗ ngồi tháng sau được xếp dựa vào kết quả thi tháng.\"<br>Nghiêm Việt: \".\"<br>Vậy hắn ngồi ở hàng cuối cùng rồi.<br><br>Dù sao lúc mới khai giảng, vì đánh nhau nên hắn bị xếp ngồi cuối cùng, chẳng có gì khác biệt.<br>Bạch Xuyên: \"Nhưng có trường hợp đặc biệt, nếu học sinh ưu tú đồng ý kèm một một học sinh kém, có thể sắp xếp ngồi chung.<br><br>Như thế thuận tiện mọi người cùng học tập, cùng tiến bộ...\"<br>Nghiêm Việt ngắt lời cậu ta: \"Rốt cuộc cậu muốn nói gì.\"<br>Bạch Xuyên lại nghẹn lời lần nữa.<br>Khuôn mặt vốn trắng trẻo giờ hai má phủ một lớp ửng hồng, căng thẳng đến mức lông mày run rẩy theo: \"Tớ, tớ muốn hỏi, cậu có muốn ngồi cạnh bạn nào không?\"<br>Nghiêm Việt dùng ánh mắt nhìn thiểu năng nhìn cậu ta.<br>Nghiêm Việt: \"Chủ nhiệm bảo cậu hỏi à?\"<br>Mấy đứa học sinh giỏi này không phải là chân chạy vặt của giáo viên sao.<br>Bạch Xuyên: \"Không phải! Là tớ...!tớ muốn hỏi.\"<br>Nghiêm Việt nhíu mày: \"Có ý gì, rốt cuộc cậu muốn làm gì.\"<br>Bạch Xuyên cắn răng đáp: \"Bọn mình ngồi cạnh nhau đi.\"<br>Nghiêm Việt: \"?\"<br>Bạch Xuyên: \"Mấy hôm trước lúc tan học, tớ bị bọn La Giang cướp giật ở hẻm sau trường, cậu đột nhiên xuất hiện cứu tớ, tớ luôn cảm kích...!Vì thế, tớ luôn muốn báo đáp cậu.<br><br>Sau khi thành bạn cùng bàn, cậu có gì không hiểu, không rõ, có thể hỏi tớ.\"<br>La Giang chính là cậu con trai đầu trọc đánh nhau với Nghiêm Việt lúc mới khai giảng.<br>\"Ồ.\" Nghiêm Việt mặt không cảm xúc: \"Tôi không muốn.\"<br>Bạch Xuyên sững sờ một lúc: \"Lần thi tháng này tớ đứng nhất lớp, đứng thứ ba toàn khối, hơn nữa tớ rất kiên nhẫn khi giảng bài! Bạn bè xung quanh đều rất thích hỏi tớ bài tập...\"<br>Nghiêm Việt: \"Liên quan đến tôi à.\"<br>Mặt Bạch Xuyên đỏ bừng.<br> <br>Hôm bị cướp, Nghiêm Việt như thần binh từ trên trời giáng xuống, ba đấm hai đạp khiến La Giang nằm kềnh, đẹp trai bá cháy.<br>Mặc dù đánh xong đi luôn, nhìn cũng không nhìn cậu ta.<br>Bạch Xuyên: \"Hôm cậu cứu tôi...\"<br>Nghiêm Việt không nhẫn nại: \"Không nhớ nữa.<br><br>Còn chuyện gì khác không.\"<br>Hôm đó đúng lúc hắn đi ngang qua.<br><br>La Giang chặn đường hắn, thấy ngứa mắt nên tiện chân đá hai phát.<br>Tiếng chuông tan học chói tai vang lên.<br>Bên ngoài lớp học dần ầm ĩ, trước đó Bạch Xuyên tìm Nghiêm Việt khắp nơi, đoán hắn trốn tiết nên lẻn chuồn ra trước.<br>Một lúc sau, các bạn học sinh khác đều đã trở về.<br>Trái tim Bạch Xuyên treo lơ lửng, cắn môi: \"Thực ra, vừa nãy La Giang uy hiếp tớ, bảo tớ tiết sau phải chủ động đề nghị ngồi cùng bàn với cậu ta, để về sau cậu ta dễ chép bài, thi cử giúp cậu ta gian lận, làm chân chạy vặt mua cơm, bị cậu ta cướp...\"<br>\"Cho nên tớ nghĩ, nếu cậu đồng ý ngồi cùng bàn với tớ, cậu ta chắc chắn không dám...\"<br>Nghiêm Việt không nghe cậu ta nói hết, nằm bò ra bàn ngủ gật.<br>——<br>Nghiêm Việt đã thức khuya để chơi game ám sát.<br><br>Hiện giờ rất buồn ngủ, ngủ cả tiết thể dục không đủ, vốn dĩ giữa giờ tỉnh táo trở lại nhưng không biết vì sao lại ngủ thiếp đi.<br>Lúc tỉnh dậy, bị cục phấn ném vào đầu.<br>\"Xem ra nhà trường vẫn không đủ quan tâm, nên đặt một cái đệm lò xò trong lớp, nếu không làm phiền bạn học Nghiêm Việt của chúng ta nghỉ ngơi.\"<br>Thái hậu đứng trên bục giảng trừng mắt nhìn hắn, mặc một bộ vest công sở tinh tế, đầu ngón tay dính bụi phấn màu trắng hồng.<br>Nghiêm Việt lười biếng ngẩng đầu, phủi bụi trên tóc.<br>Thái hậu: \"Tỉnh rồi à?\"<br>Nghiêm Việt: \"Vẫn ổn ạ.\"<br>Thái hậu: \"Chê ngủ không thoải mái, hay là ghép bàn vào để cậu nằm ra ngủ hả.\"<br>Nghiêm Việt thành thật đáp: \"Em vẫn thích đệm lò xo hơn ạ.\"<br><br>Cả lớp cười ồ lên.<br>Lông mày thái hậu nhăn tít cả lại.<br>Trẻ nhỏ khó dạy!<br>Vừa khai giảng đã gây gổ đánh nhau, về sau thấy thành tích cũng tốt, bà còn cảm thấy yên tâm, cho rằng Nghiêm Việt chỉ là chiếc mầm mọc lệch, chỉ cần uốn nắn một chút sẽ đi đúng hướng.<br>Ai ngờ vậy mà cố tình thi kém.<br>Thành tích nhất thời kém thì không cần lo lắng, tư tưởng có vấn đề thì có thể không cứu chữa được.<br>Thái hậu đập khăn lau bảng ba lần, khiến bụi bay mù mịt.<br>Thái hậu: \"Thi đứng bét lớp, cậu còn đắc ý quá nhỉ.\"<br>Nghiêm Việt định trả lời, tay áo bên phải bỗng bị người khác kéo nhẹ.<br>Quay đầu sang, thấy vẻ mặt thận trọng dè dặt của Bạch Xuyên.<br>Bạch Xuyên kéo tay áo hắn, nhẹ lắc đầu như muốn ngăn hắn tiếp tục cãi chày cãi cố.<br>Nghiêm Việt cau mày: \"Sao cậu lại ngồi đây.\"<br>Bạch Xuyên ấp úng: \"Tớ...\"<br>Nghiêm Việt cao giọng nói: \"Báo cáo, Bạch Xuyên ngồi lung tung ạ.\"<br>Thái hậu: \"Gì mà ngồi lung tung.<br><br>Bạch Xuyên là vinh dự của lớp, giúp đỡ bạn bè, chủ động đề nghị ngồi cùng bàn với cậu.<br><br>Cậu lo mà học tập người ta đi, đã lớp 11 rồi, tuổi này đã hiểu chuyện, không cần tôi phải nói đạo lý này nọ đâu nhỉ.\"<br>Nghiêm Việt: \"Đó là cậu ta chủ động, em chưa đồng ý.\"<br>Thái hậu: \"Ban nãy sắp xếp lại chỗ ngồi thì cậu ngủ gật, đương nhiên không biết.\"<br>Nghiêm Việt nhíu mày.<br>Hắn cảm thấy đằng trước bên phải có một ánh nhìn sắc bén, hơi quay đầu, nhìn thấy La Giang.<br>Lại nhìn Bạch Xuyên, đầu dúi vào sách, bị ánh mắt La Giang nhìn làm cho run rẩy.<br>Nghiêm Việt: \"Dù gì em cũng không đồng ý.\"<br>\"Còn lắm lời thì tiếp tục mời phụ huynh đến đây.\" Thái hậu giở sách: \"Giờ mở trang 42, ôn \"Lục Quốc Luận\", hai mươi phút sau viết phân tích.\"<br>Mấy lần trước Nguyễn Tri Mộ bị gọi đến trường, vì giải thích hơi rắc rối nên Nguyễn Tri Mộ luôn bảo mình là phụ huynh của hắn.<br>Nghiêm Việt xị mặt, tiếng ngâm thơ dần vang lên, hắn đá lon coca cạnh chân mình.<br>Bạch Xuyên giấu sự vui vẻ, dùng sách che mặt, nhỏ tiếng nói: \"Tớ nói cho cậu biết, tớ biết đoán đề đấy, có thể đoán tí nữa thái hậu ra đề gì, cậu có tin không.\"<br>Nghiêm Việt: \"Cút.\"<br>——<br>Hôm nay Nguyễn Tri Mộ về hơi muộn, đi chợ mua gan heo, định về nhà xào với tỏi.<br> <br>Trên đường trở về, nghĩ đến thành tích của Nghiêm Việt, hơi chán nản.<br>Nghiêm Việt thi không tốt, một mặt là do cố ý, một mặt là thành tích cũng hơi kém thật.<br>Nếu chấp nhận điều kiện của bố Nghiêm Việt, thành tích bây giờ là không đủ.<br>Nhưng nếu tìm gia sư, có lẽ Nghiêm Việt sẽ chống đối.<br>Lúc Nguyễn Tri Mộ lên tầng nghe thấy tiếng bịch bịch trên đầu, tưởng trên tầng có trẻ con nhảy dây, vội đi lên tầng bốn mới phát hiện âm thanh truyền ra từ nhà mình.<br>—— Nghiêm Việt và một cậu con trai lạ mặt đứng trước cửa.<br><br>Nghiêm Việt đang xách cổ áo của cậu ta, sắp giáng nắm đấm xuống.<br>\"Dừng tay!\"<br>Nguyễn Tri Mộ suýt ném gan heo đi, vội vàng tiến về phía trước, kéo cổ tay Nghiêm Việt: \"Cậu làm gì vậy.\"<br>Nghiêm Việt mặt không biểu cảm: \"Cậu ta theo dõi tôi.\"<br>\"Hả?\"<br>Nguyễn Tri Mộ nhìn dáng vẻ yếu đuối của cậu con trai kia, một ngọn gió cũng có thể thổi bay, đâu giống biến thái thích theo dõi người khác.<br>Cậu con trai trốn sau lưng Nguyễn Tri Mộ, nhỏ tiếng nói: \"Anh, chào anh, em là bạn học của Nghiêm Việt, tên là Bạch Xuyên, đến giúp Nghiêm Việt ôn tập.\"<br>Nguyễn Tri Mộ nhớ ra: \"Là cô Triệu bảo cậu tới hả?\"<br>\"Thực ra là tự em muốn đến.\" Bạch Xuyên văn vẻ: \"Em là đại biểu môn lịch sử, lần thi tháng này cũng đứng nhất lớp, lớp sắp xếp nhóm ôn tập một kèm một, em phụ trách ôn tập cho bạn Nghiêm ạ.\"<br>Nguyễn Tri Mộ cung kính nể phục: \"Học bá à.\"<br>Bạch Xuyên khiếm tốn: \"Đề thi lần này khá đơn giản ạ.\"<br>Nguyễn Tri Mộ: \"Đề đơn giản nhưng không phải ai cũng thi nhất lớp, Nghiêm Việt nói xem có phải không.\"<br>Nghiêm Việt: \"...\"<br>Lại chạm nỗi đau của người khác!<br>Nguyễn Tri Mộ kéo tay Bạch Xuyên, thân thiết nói: \"Nhưng cậu cũng là học sinh, bảo cậu đến ôn tập cho cậu ấy, có làm lỡ việc học tập không?\"<br>Bạch Xuyên: \"Không đâu ạ.<br><br>Mỗi ngày ở nhà em cũng chỉ học hai tiếng thôi, thời gian còn lại đều nghe tin tức hay đọc sách, cũng rảnh rỗi ạ.\"<br>Nguyễn Tri Mộ cảm khái: \"Xem hiệu suất học tập của người ta kìa, chẳng trách lại có thể đứng nhất ở trường Trung học Thực nghiệm cạnh tranh khốc liệt này.\"<br>Bạch Xuyên được khen mà mặt đỏ bừng.<br>\"Có điều.\" Nguyễn Tri Mộ chuyển đề tài: \"Nói ra thì, lớp ôn tập này, có dựa trên luật lao động không?\"<br>Bạch Xuyên không phản ứng kịp: \"Dạ?\"<br>Khoé miệng Nghiêm Việt giật giật: \"Ý của anh ấy là, hỏi cậu có cần phải trả phí lớp ôn tập này không.\"<br>Hết chương 9..<br><br>"]