["<br>Điều tuyệt nhất khi nghỉ đông chính là Nguyễn Tri Mộ không phải gặp Triển Tử Hàng nữa.<br>Nguyễn Tri Mộ về quê nhà ở phía nam, không cần phải chạy khắp nơi làm việc.<br><br>Nghỉ đông cũng không có bài tập, hiếm khi được thả lỏng.<br>Ngày ngày ở nhà ăn vặt, xem phim, chơi game, trông em trai làm bài tập, chơi bài, đánh mạt chược với họ hàng và bọn trẻ con.<br>Triển Tử Hàng sẽ gửi anh một tin nhắn hỏi han ân cần trước khi ngủ, rất kiên trì như thể muốn hàn gắn tình cảm.<br>Rất nhiều lần Nguyễn Tri Mộ muốn xoá wechat của anh ta, nhưng nghĩ xoá rồi lại rất phiền phức.<br><br>Triển Tử Hàng nhất định lại phát điên trong nhóm chat chung, buộc anh kết bạn lại, dứt khoát thôi vậy, đành coi như chẳng thấy gì.<br>Em trai của Nguyễn Tri Mộ tên là Nguyễn Nghệ, năm nay lên lớp 5.<br>Bố mẹ nói học kỳ trước Nguyễn Nghệ thi khá tốt, nhưng hiện giờ học sinh tiểu học cạnh tranh rất khốc liệt, rất nhiều đứa trẻ đã được đăng ký học các lớp ngay từ mầm non, bố mẹ mong Nguyễn Tri Mộ giúp cậu bé ôn tập.<br>Nguyễn Tri Mộ: \"Chuyên ngành của con cũng không phải dạy học, không biết tài liệu dạy học nào, tiến độ học tập thế nào, sao ôn tập được.\"<br>Nguyễn Nghệ ngồi bên cạnh làm toán, tai dựng thẳng, nghe trộm bên cạnh nói chuyện.<br>Bố Nguyễn xoa tay: \"Vậy con giám sát em làm bài tập.<br><br>Thằng bé có gì không biết, con lên mạng tra rồi giảng lại cho em.\"<br>Mẹ Nguyễn cũng nói: \"Anh em bọn con bình thường không gặp mặt, nghỉ đông có thời gian, con là anh, nên làm tấm gương tốt cho em, vừa hay gần gũi tăng tình cảm.\"<br>Nguyễn Tri Mộ: \"...!Giờ Nguyễn Nghệ cũng lớn rồi, làm gì có đứa bé nào thích bị người khác nhìn chằm chằm khi làm bài tập.\"<br>Nguyễn Nghệ lập tức đáp: \"Em đồng ý!\"<br>Nguyễn Tri Mộ: \"...\"<br>Lúc làm bài tập, Nguyễn Nghệ rất ngoan, lưng thẳng bút ngay, bút mực từng chữ từng chữ viết rất ngay ngắn.<br>Ngoan hơn Nghiêm Việt nhiều.<br>Nguyễn Tri Mộ theo dõi, không thấy mình cần đốc thúc điều gì bèn muốn chuồn về phòng đánh một giấc.<br>Chân vừa động đậy, Nguyễn Nghệ đã lập tức phát hiện ra.<br>Nguyễn Nghệ nước mắt lưng tròng hỏi anh: \"Anh, anh phải đi à.\"<br>Nguyễn Tri Mộ: \"...!Không mà, chân anh tê, hoạt động một chút.\"<br>Nguyễn Nghệ dè dặt hỏi anh: \"Anh, có phải anh không thích em không.\"<br>Nguyễn Tri Mộ: \"Sao lại hỏi thế.\"<br>Nguyễn Nghệ: \"Anh về nhà mấy ngày rồi, chưa từng đưa em đi chơi.<br><br>Em bảo em dùng tiền tiêu vặt đãi anh ăn khoai lang nướng với bánh mứt táo, anh cũng không cần.<br><br>Tối qua em nói muốn ngủ cùng anh, ngoài mặt thì anh đồng ý nhưng khi em ngủ rồi, anh lại bế em về phòng.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh luôn nghĩ Nguyễn Nghệ còn nhỏ, nhìn thì ngốc nghếch, không hiểu chuyện, không ngờ tâm tư lại nhạy bén đến thế.<br>Nguyễn Tri Mộ: \"Không đưa em đi chơi vì sợ em không chuyên tâm làm bài.<br><br>Giờ anh kiếm được tiền rồi, sao có thể dùng tiền tiêu vặt của em.<br> <br><br>Còn về ngủ...!em bao tuổi rồi hả, đâu ra kiểu quấn lấy anh trai ngủ cùng một giường.\"<br>Nguyễn Nghệ: \"Vậy anh không ghét em, đúng không?\"<br>Nguyễn Tri Mộ: \"Đương nhiên không ghét rồi.\"<br>Nguyễn Nghệ lập tức thuận thế làm tới: \"Vậy chiều nay anh đi xem phim với em, phim khoa học viễn tưởng! Em mua vé rồi, bỏng ngô với nước hoa quả cũng mua rồi.<br><br>Xem xong phim ra ngõ La Tử ăn đồ nướng.\"<br>Nguyễn Tri Mộ: \"...\"<br>Hoá ra, đã sớm chuẩn bị từ trước.<br>Bị ánh mắt tràn đầy hi vọng của Nguyễn Nghệ nhìn chăm chăm, Nguyễn Tri Mộ không nói được lời từ chối.<br>\"Được rồi, vậy em làm bài nhanh lên, làm hết bài tập hôm nay thì bọn mình đi chơi.\"<br>Nguyễn Nghệ hoan hô một tiếng, lập tức cắm đầu làm bài tập.<br>Ngoài trời không biết từ lúc nào đã đổ mưa tuyết.<br>Nguyễn Tri Mộ chống cằm nhìn Nguyễn Nghệ làm bài tập, nhìn nữa nhìn mãi, mí trên đánh mí dưới, chẳng bao lâu đã nằm bò ra bàn ngủ gật.<br>Nguyễn Nghệ dừng bút, nghiêng đầu nhìn anh trai.<br>Nguyễn Tri Mộ nằm nghiêng, đầu đè lên cánh tay, đầu ngón tay trắng bệch vì bị ngoại lực chèn ép.<br>Nằm ngủ thế này chắc không thoải mái đâu nhỉ...<br>Nguyễn Nghệ hơi muốn gọi anh dậy, bảo anh lên giường nằm, nhưng không nỡ để anh trai đi.<br>Khó khăn lắm anh trai mới đồng ý cùng cậu làm bài tập, nhỡ tỉnh rồi, lần sau không biết đến bao giờ.<br>Nguyễn Nghệ đau đầu suy nghĩ, cuối cùng thì tâm tư nhỏ bé cũng chiến thắng lí trí.<br>Nguyễn Tri Mộ nhắm mắt, lông mi phủ bên ngoài vành mắt để lại một bóng mờ nhàn nhạt.<br>Nguyễn Nghệ duỗi ngón tay, lấy dũng khí chạm vào lông mi của anh trai.<br>Mềm mềm, cong cong, hình như dài hơn lông mi của cậu.<br>Lại phát hiện một bí mật của anh trai!<br>Nguyễn Nghệ có chút phấn khích.<br>Anh trai không hay chủ động trò chuyện với cậu, cũng không thích cậu bám theo.<br>Nhưng cậu luôn cảm thấy, anh rất đẹp trai, thành tích lại tốt, đỗ đại học còn kiếm được nhiều tiền, lợi hại gấp trăm lần anh chị của các bạn cùng lớp.<br>Cậu thích anh trai.<br>Giá mà lúc nào anh trai cũng ngồi học với cậu thì tốt.<br>Giá mà anh trai cũng thích cậu thì tốt.<br>——<br>Đêm giao thừa, một nhà bốn người ăn xong bữa tối, quây quần trong phòng khách xem Xuân Vãn.<br>Ba mẹ Nguyễn xem xong mấy tiểu phẩm rồi đi ngủ sớm.<br>Nguyễn Nghệ kiên quyết xem đến 12 giờ, nghiêm túc nói chuyện với Nguyễn Tri Mộ: \"Anh, năm mới vui vẻ.\"<br>Nguyễn Tri Mộ đặt điện thoại xuống: \"Em cũng vậy.\"<br>Nguyễn Nghệ: \"Hôm nay em có thể ngủ cùng anh không.\"<br>Nguyễn Tri Mộ do dự một lúc, đang muốn tìm lí do khéo léo thì điện thoại đổ chuông.<br>Điện thoại của Nghiêm Việt.<br> <br>Đến thật quá đúng lúc.<br>Nguyễn Tri Mộ: \"Tối anh hẹn bạn chơi game, có lẽ rất muộn mới ngủ.<br><br>Em tự đi ngủ đi, sáng sớm mai còn đi chúc Tết, đừng để lúc đó không dậy được.\"<br>Nguyễn Nghệ có chút thất vọng nhưng vẫn ngoan ngoãn đi ngủ.<br>Nguyễn Tri Mộ thở phào, trở về phòng.<br>Nghiêm Việt gọi video đến, đây là lần đầu tiên.<br>Trong ấn tượng của Nguyễn Tri Mộ, Nghiêm Việt không thích gọi điện thoại, chưa từng đăng trạng thái trên vòng bạn bè.<br><br>Cho dù có chuyện thì cũng chỉ gửi tin nhắn với mấy con chữ cụt lủn.<br>Nguyễn Tri Mộ nghe máy.<br>Màn hình điện thoại tối đen.<br>Anh tưởng điện thoại bị hỏng, hơi hoảng, chiếc điện thoại này mới mua chưa được mấy năm, thế này thì lỗ chổng vó.<br>Nguyễn Tri Mộ nắm chặt điện thoại, dùng sức gõ vào bàn.<br>Cách này thuộc về sức mạnh huyền bí của phương Đông – Nếu có thứ gì hỏng, bất kể là điều khiển, ti vi, quạt điện hay điện thoại di động, gõ vài cái, về cơ bản sẽ chữa được một nửa.<br>Điện thoại truyền ra âm thanh trầm thấp: \"Đồ ngốc, anh làm gì thế.\"<br>Giọng điệu tràn ngập sự chê bôi.<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ: \"Sao bên cậu tối thế, tôi tưởng điện thoại hỏng rồi.\"<br>\"Tôi đang ngoài vườn, không có đèn, đương nhiên tối rồi.\"<br>Bên kia truyền đến tiếng ma sát sột soạt, hình như Nghiêm Việt đang từ trong bụi cỏ đi ra.<br>Một lát sau, màn hình sáng lên, mặt Nghiêm Việt hiện lên.<br>Hắn đứng dưới ngọn đèn đường cổ điển theo phong cách Trung Hoa Dân Quốc, ánh đèn mờ ảo trên đầu.<br><br>Một chiếc áo phao màu sữa to sụ, bên trong mặc áo len trắng cao cổ, cằm giấu trong cổ áo len, đang cúi đầu nhìn điện thoại, đôi đồng tử sẫm màu.<br>Nguyễn Tri Mộ lại được mở mang tầm mắt.<br>Nhà vừa có vườn hoa vừa có đèn đường, căn nhà này phải to lắm.<br>Nguyễn Tri Mộ: \"Có phải nhà cậu phải lái xe để đi vệ sinh không?\"<br>Nghiêm Việt: \"?\"<br>Nguyễn Tri Mộ: \"À, tôi nghe tướng thanh nói.<br><br>Nhà của người có tiền như hoàng cung ấy.<br><br>Mỗi buổi sáng đều thức dậy trên chiếc giường rộng 200 m2, lái xe đi vệ sinh, ngồi tàu điện ngầm đi ăn sáng, trăm dặm xung quanh đều là vườn hoa.\"<br>Nghiêm Việt: \"...\"<br>Nguyễn Tri Mộ thấy hắn thả lỏng một chút, nói: \"Sao lại ở bên ngoài một mình, không lạnh à.\"<br><br>Nghiêm Việt: \"Trong phòng ồn, phiền.\"<br>Nguyễn Tri Mộ loáng thoáng nghe thấy tiếng cười nói truyền ra từ trong điện thoại, còn có tiếng nô đùa vui vẻ của trẻ con, từ đằng sau Nghiêm Việt truyền đến.<br>Sau lưng hắn là cửa sổ đóng chặt, ánh đèn ấm áp chiếu lọt qua khe cửa sổ.<br>Nghiêm Việt đứng dưới cửa sổ, ngược ánh sáng, ánh đèn chiếu vào lưng hắn, khuôn mặt chìm trong bóng đêm.<br>Nguyễn Tri Mộ đã hiểu.<br>Có lẽ Nghiêm Tôn Thành, Phạm Thiên Tuyết và đứa con trai đang vui vẻ trong phòng còn một mình Nghiêm Việt chạy ra ngoài.<br>Mặc dù anh là người ngoài cuộc nhưng lại tỏ tường cảm giác của Nghiêm Việt lúc này.<br>Người một nhà quây quần đón Tết, chỉ có một mình bị bài xích, ghét bỏ, người mẹ duy nhất mình nhớ mong thì không còn ở bên cạnh.<br>Bình thường biểu cảm lạnh lùng, thờ ơ thì những lúc này cũng không thể không có cảm giác gì.<br>Nguyễn Tri Mộ ngẫm nghĩ: \"Tôi đốt pháo cho cậu xem nhé.\"<br>Nghiêm Việt hoài nghi nhìn anh.<br>Hiện giờ thành phố hay thị trấn đều cấm đốt pháo thì lấy đâu ra pháo hoa.<br>Nguyễn Tri Mộ trịnh trọng lấy iPad ra, mở clip đốt pháo, điều chỉnh âm lượng, hướng màn hình về phía hắn.<br>Anh hào phóng nói: \"Còn muốn xem cái gì, pháo hoa, pháo cối, pháo kép, pháo bông, đều được, nói anh nghe.\"<br>\"Muốn xem pháo hoa nhập khẩu cũng ok, tôi tìm \"Maruko\" với \"Cậu bé bút chì\" cho xem.\"<br>Khoé miệng Nghiêm Việt khẽ giật: \"Tôi lại biết ơn anh quá.\"<br>Nhà Nghiêm Việt ở thành phố kinh tế phát triển.<br><br>Tết đến, các cửa hàng mua sắm đều đóng cửa, người bán hàng rong cũng về quê.<br><br>Nghiêm Việt không có gì chơi, ở nhà chơi game nghe nhạc, không thì đi đánh bóng rổ với bạn.<br>Nguyễn Tri Mộ bèn kể tập tục ở quê anh cho hắn nghe.<br>Ông nội anh biết điều chế một loại hồ dán làm bằng gạo nếp, dùng để dán câu đối Tết.<br><br>Đây là truyền thông đón Tết, vì ngày xưa không có keo dính.<br><br>Câu đối Tết đều tìm một cụ già nổi tiếng về thư pháp ở địa phương viết, mực đen bột vàng trông rất đẹp.<br>Nhất định phải cắt tóc trước đêm giao thừa, đến mùng một thì không được cắt nữa, nếu không sẽ phạm phải điều cấm kỵ \"hoạ đổ máu\", bị người lớn trong nhà mắng.<br>Mùng một đầu năm phải mặc quần áo mới, mùng hai uống nước dừa, mùng ba ăn bánh bao đậu đỏ, mùng bốn ăn bánh phục linh*, cái này gọi là \"một đêm phát tài\".* <br>* Một đêm phát tài 一夜暴富 (Yīyèbàofù) ý chỉ trong một ngày đột nhiên phát tài.<br><br>Bốn thứ phải làm/ăn trong bốn mùng: quần áo 衣服，nước dừa 椰子汁, bánh bao đậu đỏ 豆沙包, bánh phục linh 茯苓糕 gộp lại là 衣椰包茯（Yīyēbāofú）, đồng âm với 一夜暴富 (Yīyèbàofù).<br>Nghiêm Việt: \"...!Cái cuối cùng là anh bịa đúng không.\"<br>\"Bị phát hiện rồi à.\" Mặt Nguyễn Tri Mộ tràn đầy sự thất vọng: \"Tôi thấy tôi bịa nghiêm túc lắm mà.\"<br>Nguyễn Tri Mộ hơi buồn ngủ, muốn đi ngủ.<br>Anh nói bóng gió với Nghiêm Việt: \"Cậu xem điện thoại trong tay cậu, giống một chiếc gối mềm mại không.\"<br>Nghiêm Việt: \"Anh nghĩ tôi mù à.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh chỉ đành mở lời: \"Tôi phải đi ngủ rồi.<br><br>Sáng mai còn đến nhà ông bà nội chúc Tết nữa, phải dậy sớm.\"<br>Nghiêm Việt: \"Anh cứ ngủ, tôi có ngăn anh ngủ đâu.\"<br>Nguyễn Tri Mộ thở phào: \"Vậy...\"<br>Nghiêm Việt: \"Bật điện thoại, để cạnh gối, đừng tắt máy.\"<br> <br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt hắng giọng, hơi nghiêng đầu, dường như cũng cảm thấy yêu cầu này cũng khó mở miệng.<br>\"Chắc ở với anh lâu quá...!từ lúc về nhà không một hôm nào ngủ ngon.<br><br>Tôi đang nghĩ, có lẽ nghe thấy giọng anh sẽ dễ ngủ hơn một chút.\"<br>Thực ra không ngửi thấy mùi hương an thần mới dẫn đến mất ngủ.<br>Nhưng hắn không dám nói.<br>Nếu hắn nói với Nguyễn Tri Mộ \"Tôi không ngửi được mùi hương trên cơ thể anh sẽ không ngủ được\", Nguyễn Tri Mộ sẽ nghĩ hắn biến thái.<br>Nguyễn Tri Mộ hơi bất ngờ.<br>Anh biết có nhiều đứa trẻ \"dựa hơi\", ý chỉ trẻ sơ sinh ngủ cùng một chiếc chăn trong thời gian dài, lâu dần sẽ hình thành thói quen, phải ôm chăn mới ngủ được.<br>Nhưng mà mẹ nó Nghiêm Việt 17 rồi.<br>Hơn nữa anh và Nghiêm Việt mới chung sống được nửa năm, sao lại có thể dựa dẫm giọng nói được?<br>Nguyễn Tri Mộ không nhịn được, buột miệng: \"Đây có phải là...!trẻ lớn trong truyền thuyết không?\"<br>Mặt Nghiêm Việt đen thấy rõ.<br>Nguyễn Tri Mộ: \"...!Tôi đùa thôi.\"<br>Nghiêm Việt lạnh mặt: \"Đừng nghĩ nhiều, vì nhà cách âm kém, anh thường xuyên ngáy, hình thành tạp âm, truyền đến phòng tôi.<br><br>Tôi mới rời đi, đương nhiên chưa quen rồi.\"<br>Nghe đúng kiểu già mồm ắt lẽ phải.<br>Có điều Nguyễn Tri Mộ không vạch trần.<br>Anh thực sự buồn ngủ không chịu được, ừ ừ qua loa hai tiếng, gục đầu ngủ luôn.<br>Kết quả cuộc gọi video mở nguyên một đêm.<br>Sáng hôm sau tỉnh dậy, đầu óc còn đang mơ màng, Nguyễn Tri Mộ đã nghe thấy giọng trầm trầm của Nghiêm Việt phát ra từ điện thoại.<br>\"Cuối cùng cũng tỉnh rồi.\"<br>Nguyễn Tri Mộ: \"??\"<br>Sau đó phản ứng lại, điện thoại cả đêm không tắt.<br>Nguyễn Tri Mộ ngáp dài, vò tóc: \"Sao cậu dậy sớm thế.\"<br>Nghiêm Việt: \"Bị anh làm ồn cả đêm ngủ không ngon.\"<br>Nguyễn Tri Mộ: \"Hả? Tôi ngủ phát ra tiếng à?\"<br>Nghiêm Việt ghét bỏ đáp: \"Ngáy, chảy nước miếng, nghiến răng, đánh rắm, có cái nào không phải là âm thanh đâu.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ hừ một tiếng: \"Cậu chê bôi tôi thế, cúp máy là được, sao không cúp máy hả, tay gãy rồi hay là không nỡ?\"<br>Nguyễn Tri Mộ đơn giản chỉ thuận miệng mắng hắn.<br>Theo tính cách của Nghiêm Việt, anh tưởng hắn phải lập tức nạt lại.<br>Tuy nhiên Nghiêm Việt lại cứng họng, ấp a ấp úng như thể bị anh nói trúng điều gì.<br>Lát sau, mượn cớ đi ăn sáng, cúp máy.<br>Điều này lại khiến Nguyễn Tri Mộ ngây người.<br>Anh rất nghiêm túc suy nghĩ một hồi.<br>Sự ghét bỏ của Nghiêm Việt là điều hiển nhiên, đương nhiên không phải luyến tiếc anh.<br>Cho nên tình huống này là...<br>...!Tay Nghiêm Việt gãy thật rồi?<br>Hết chương 25.<br>Tác giả: \"Nghiêm Việt: Có phải anh thấy mình hài hước lắm không\".<br><br>"]