["<br>Dạo này Nghiêm Minh Hoa bận bù đầu dẫn lớp tốt nghiệp, tối qua nhất thời hưng phấn uống rượu, ngủ ngon hơn bao giờ hết, nằm một mạch đến lúc mặt trời lên cao.<br>Tỉnh dậy phát hiện Nguyễn Tri Mộ bị thương, má rách da, khoé miệng bầm tím, góc trán có vết xước, đi thụt đi thò, doạ ông giật cả mình.<br>\"Tối qua ra ngoài thấy có người gặp cướp, đuổi theo đánh nhau một trận với tên côn đồ nên thành ra thế này ạ.\" Nguyễn Tri Mộ bình thản kể chuyện: \"Không sao, chỉ là vết thương hơi doạ người thôi, cũng không đau lắm.\"<br>Nghiêm Minh Hoa cau mày đứng dậy, kéo anh ngồi xuống, xem kỹ vết thương, xác nhận vết thương đã được băng bó bôi thuốc.<br>Xác nhận xong, lại mắng anh, tưởng bản thân là siêu nhân hả, gặp côn đồ thì phải chạy chứ, ai lại đuổi theo như thế.<br>Nguyễn Tri Mộ bị ông mắng, trong lòng lại thấy ấm áp.<br>Anh biết Nghiêm Minh Hoa thật lòng thương anh, mới mắng anh.<br>Hồi cấp 3, anh không chịu nhận tiền của bố mẹ, Nghiêm Minh Hoa cũng biết chút sự tình, vô cùng chăm sóc anh, nhà nấu nhiều cơm hơn, mua đồ ăn vặt bánh mì cũng nhiều hơn, đều lén đưa cho anh.<br>Sợ anh tổn thương lòng tự trọng, Nghiêm Minh Hoa tìm đủ lí do để bao biện: \"Lần này em thi đứng đầu, áo phao là phần thưởng\", \"Trường học năm nào cũng thưởng học bổng cho học sinh đoạt giải, em xứng đáng nhận được\", \"Vợ thầy làm thịt viên nhiều quá, không ăn hết, em giúp thầy tiêu hoá chút, không ăn bỏ đi thì phí lắm\".<br>Anh lén lút đi làm thêm trái phép, bị ông chủ phát hiện, đuổi đi, lấy lí do nói dối mà không chịu trả lương, nhận cơ hội nuốt luôn một khoản tiền công.<br>Nghiêm Minh Hoa biết việc, đưa học sinh đã tốt nghiệp, lăn lộn ngoài xã hội nhiều năm của mình đến tận nơi, đặt điều thứ 68 của \"Luật bảo vệ trẻ vị thành niên\" trước mặt đối phương, doạ báo cảnh sát, đối phương sợ nên lập tức thanh toán tiền lương.<br>Nguyễn Tri Mộ không nhận được nhiều tình yêu thương của bố mẹ, Nghiêm Minh Hoa cũng tầm tuổi bố mẹ anh, tuy nghiêm khắc nhưng cũng thực sự quan tâm yêu thương anh, trong thâm tâm, anh luôn coi Nghiêm Minh Hoa là bề trên thân thiết.<br>Trên người Nghiêm Minh Hoa, anh cảm nhận được tình cảm của một người cha.<br>Đó cũng là lí do, mặc dù anh không giàu có nhưng lúc đầu không chút do dự nhận lời chăm lo cho Nghiêm Việt.<br>Nghiêm Minh Hoa chỉ xin nghỉ nửa ngày, buổi chiều phải trở lại trường.<br>Nguyễn Tri Mộ và Nghiêm Việt đưa ông đến cửa nhà ga, Nghiêm Minh Hoa xua tay bảo họ quay về: \"Các em sắp khai giảng rồi, về sớm nghỉ ngơi đi.<br><br>Nhất là Nghiêm Việt, lớp 12 rất quan trọng, thi cho tốt, đừng làm mất mặt nhà họ Nghiêm.\"<br>Nghiêm Việt: \"Mặt nhà họ Nghiêm không phải đã mất sạch sẽ từ lâu rồi sao.\"<br>Nghiêm Minh Hoa giơ nắm đấm: \"Lại ngứa đòn hả.\"<br>Nghiêm Việt: \"Chú đừng hi vọng mấy điều viển vông ở cháu, nếu không đến lúc đó, mặt mũi nhà họ Nghiêm phải dựa hết vào Duyệt Duyệt rồi.\"<br>Duyệt Duyệt là Nghiêm Tâm Duyệt, con gái của Nghiêm Minh Hoa, năm nay mới lớp 3, là một cô bé thông minh, luôn đoạt giải trong các cuộc thi toán và văn học hàng năm.<br>Nghiêm Minh Hoa vừa cười vừa mắng: \"Nó cố gắng giữ thể diện, anh cũng phải thế! Ai cũng phải cố gắng, lười biếng đều bị ăn đánh, không ngoại trừ bất kỳ ai!\"<br>Bước lên bậc thang, Nguyễn Tri Mộ không để tâm, chân bị bong gân, đầu gối đau nhức, không đứng vững tưởng chừng như sắp ngã.<br> <br>Nghiêm Việt lập tức vươn tay ôm lấy eo anh.<br>Hai người đối mặt, khoảng cách rất gần, cánh tay và ngực dán sát, vì Nguyễn Tri Mộ cũng gầy nên dường như cả người đều nằm trong vòng tay hắn.<br>Nghiêm Việt nhẹ giọng nói: \"Đã bảo rồi, đứng không vững thì ôm lấy cánh tay tôi, không chịu nghe cơ.\"<br>Nguyễn Tri Mộ lẩm bẩm: \"Tôi có tàn phế đâu.\"<br>\"Ngã thêm mấy lần nữa, tàn phế hay không thì chưa chắc nhé.\" Nghiêm Việt đáp: \"Mấy việc vặt vãnh này mà lúc nào cũng bướng bỉnh, chẳng trách càng ngày càng ngốc.\"<br>Nguyễn Tri Mộ cả giận véo cánh tay hắn.<br>Nghiêm Minh Hoa vui vẻ nhìn họ đấu võ mồm.<br>Ông biết quan hệ của hai người khá tốt, cho nên mặc dù cũng hơi hơi cảm nhận được hành động của họ quá mức thân thiết nhưng không để bụng, con trai trêu đùa nhau là chuyện bình thường.<br>Nhưng còn Nguyễn Tri Mộ, sau khi chú ý đến ánh mắt Nghiêm Minh Hoa đang rơi vào bàn tay véo Nghiêm Việt thì sững lại một lúc rồi rụt tay về.<br>Cho đến lúc tiễn Nghiêm Minh Hoa vào bến, đều giữ khoảng cách nhất định với Nghiêm Việt, không trêu đùa nhau nữa.<br>Nghiêm Việt xị mặt: \"Đứng cách xa tôi như thế làm gì, người tôi có đinh à?\"<br>\"Không có gì.\" Anh hoàn hồn, vốn định nhắc Nghiêm Việt tránh hiềm nghi trước mặt người ngoài, nghĩ đi nghĩ lại, chắc Nghiêm Việt cũng không để tâm nên nuốt lời xuống, nói: \"...!Về nhà thôi.\"<br>——<br>Nghiêm Việt hỏi anh: \"Hôm qua sinh nhật tôi, anh không tặng gì à?\"<br>Hắn nhịn hỏi câu này cả ngày trời rồi.<br>Tối qua Nghiêm Minh Hoa tặng hắn quà sinh nhật, là quà mẹ nhờ chú mang đến, đến cả máy chơi game của Bạch Xuyên cũng đã đến nơi, hắn đợi cả buổi tối, không chịu xị mặt đi hỏi, muốn Nguyễn Tri Mộ nói ra trước.<br>Quà sinh nhật kiểu này, đương nhiên không thể tự hắn mở miệng hỏi được.<br>Đòi quà thì còn ý nghĩa gì nữa.<br>Nhưng đợi một ngày một đêm, Nguyễn Tri Mộ không nhắc gì cả.<br>Hắn hơi giận, không tin Nguyễn Tri Mộ đã quên, cuối cùng không nhịn nổi nên phải tự hỏi.<br>Lúc này họ vừa về đến nhà, Nguyễn Tri Mộ đang thay giày trước cửa.<br>Nguyễn Tri Mộ ngừng một lúc, mắt nhìn chằm chằm xuống sàn: \"Quà...!đương nhiên có, nhưng cần thêm thời gian...!còn đang trên đường.\"<br>Nghiêm Việt nhướng mày, nghi ngờ nhìn anh.<br>Nguyễn Tri Mộ nhìn quanh rồi nói: \"Hôm qua cậu nhận được nhiều quà vậy, còn chưa kịp bóc hết, lại nhớ đến phần của tôi thì có đáng bao nhiêu.\"<br>\"Nguyễn Tri Mộ.\" Nghiêm Việt bỗng gọi cả tên anh: \"Anh có biết, mỗi lần anh nói dối giọng đều run run không.\"<br> <br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt: \"Không chịu lấy ra thì tôi tự khám người.\"<br>Hai tay không báo trước nắm chặt eo anh, rục rịch luồn tay vào vạt áo phông màu xanh, ngón tay mơn trớn trên da thịt vừa như gãi ngứa, vừa như vuốt ve vòng eo mềm mại.<br>Mặt Nguyễn Tri Mộ đỏ bừng.<br>Anh bắt lấy tay hắn, vội vàng bảo ngừng: \"Tôi lấy, tôi lấy!...!Đệt, đừng sờ nữa...\"<br>Nguyễn Tri Mộ hết cách, vào phòng ngủ lấy một chiếc hộp ra.<br>Đó là một chiếc hộp màu xanh biển đậm vuông vắn, kiểu dáng hộp quà tặng thường thấy, bên trên buộc dây ruy băng chữ thập màu trắng sáng loá.<br>Mất mặt thì mất mặt luôn đi, Nguyễn Tri Mộ nghĩ thầm, tâm đã quyết, đưa chiếc hộp ra.<br>Nghiêm Việt mở hộp, thấy rõ đồ bên trong, rơi vào trầm tư.<br>Nguyễn Tri Mộ vẫn cố biện minh: \"Vì không biết cậu thích gì, nên mua linh tinh vài thứ, đều thấy hợp với cậu nhưng sau lại nghĩ, có thể không đủ chỉn chu...\"<br>Hộp quà đựng một quyển \"Đề thi đại học mô phỏng\", một mô hình gundam màu xanh trắng, một chiếc gối cổ vai, thậm chí có cả một thanh kẹo dẻo vị sữa chua.<br>\"Đề thi, là vì năm sau cậu thi đại học, đốc thúc cậu học hành cho tốt.\"<br>\"Mô hình gundam, hồi trước cậu có nhắc, loại này rất khó mua, đợi hàng rất lâu, có tiền cũng không mua ngay được, tôi chầu chực trên mạng hơn một tháng, phát lì xì mấy trăm tệ cho chủ tiệm, người ta mới đồng ý để lại cho tôi...!mấy hôm trước mới nhận được.\"<br>\"Gối cổ vai, là vì cậu cứ cúi đầu làm bài, muốn cậu thoải mái một chút.\"<br>\"Kẹo dẻo, là lúc mua gối được tặng thêm...\"<br>\"Thực ra còn mấy thứ như áo khoác, giày đang trên đường...\"<br>Nguyễn Tri Mộ lúc nói chuyện, âm thanh càng lúc càng bé, cơ hồ không nghe thấy gì.<br>So với chiếc máy ảnh thời trang, chiếc khoá trường mệnh đầy ý nghĩa và máy chơi game rất thực tế thì những thứ này không đáng nhìn.<br>Còn đặc biệt đựng trong một chiếc hộp to đùng, như đựng đồ chơi cho trẻ con.<br>Nghiêm Việt không thiếu thứ gì, kiểu người này khó tặng quà nhất, vì không biết hắn thích gì.<br>Nguyễn Tri Mộ như con sóc giấu quả thông, tìm đông tìm tây, tìm mọi thứ cảm thấy hợp với Nghiêm Việt nhưng cái gì cũng không thích hợp làm quà.<br>Do do dự dự, góp nhặt được nhiều như vậy.<br>Nghiêm Việt: \"Anh biết ngại là đúng rồi.\"<br>Trái tim của Nguyễn Tri Mộ trùng xuống.<br><br>Toang, quả nhiên không thích cái gì.<br>Xem ra chỉ có thể mua lại.<br>Anh muốn lấy hộp quà về, giằng một lúc, không giằng được.<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt ôm hộp quà vào lòng: \"Mấy thứ này tôi nhận trước, cái khác từ từ bù.\"<br>Nguyễn Tri Mộ: \"...\"<br>Hiện giờ anh đã hiểu Nghiêm Việt nhiều hơn một năm trước, biết hành động này của hắn không phải là không thích, mà là đang ủ mưu, cố ý trêu anh, muốn xem anh sốt ruột hay tức giận.<br>Học sinh cấp ba trẻ con.<br>Hừ.<br>Nguyễn Tri Mộ câm nín: \"Cậu muốn gì cứ nói thẳng, tôi không đoán được.\"<br>Nghiêm Việt: \"Tôi muốn gì anh cũng cho?\"<br>Nguyễn Tri Mộ rất cảnh giác: \"Không được quá đắt, tôi còn phải mua nhà.\"<br>Một chân Nghiêm Việt hơi co lại, lười biếng dựa khung cửa phòng tắm: \"Nếu tôi nói, tôi muốn anh thì sao.\"<br>Lúc này là 4 giờ chiều, ánh mặt trời hoàng hôn chiếu rọi vào phòng ăn qua khung cửa sổ, bóng hình hai người chìm trong vầng sáng nhàn nhạt.<br>Nghiêm Việt tựa vào cánh cửa, một nửa khuôn mặt vừa rửa chìm trong ánh nắng ấm, một nửa ẩn trong bóng tối, không nhìn rõ vẻ mặt.<br>Đôi mắt hắn đen láy mà sáng rõ, như hạt mã não đen, ngay cả khi có ánh sáng mặt trời tương phản, nó vẫn có thể thu hút sự chú ý của mọi người ngay lập tức.<br>Nguyễn Tri Mộ: \"Không phải bọn mình đã...\"<br>\"Đã qua lại rồi, tôi biết.\" Nghiêm Việt nhìn anh không chớp mắt: \"Nhưng tôi không cảm thấy chân thực chút nào, anh ở ngoài luôn giữ khoảng cách với tôi, mặc dù vẫn trêu đùa nhau như mọi ngày, nhìn tôi cười nhưng những điều đó không dành riêng cho những người yêu nhau.\"<br>\"Bọn mình của hiện tại, chưa từng hôn nhau.\"<br>Tối qua Nghiêm Việt vốn muốn hôn anh nhưng lo ngại vết thương bên miệng, cuối cùng nhẹ nhàng thơm lên trán.<br>Như chuồn chuồn lướt trên làn nước, còn khiến lòng người rộn rạo hơn khi chưa từng thử.<br>Ví như một người chưa bao giờ thấy thành phố xa hoa, nếu cả đời ở vùng nông thôn nghèo thì không sao; nhưng một khi đã thấy sự khác biệt ở thành phố, phồn hoa náo nhiệt, trong lòng sẽ luôn nghĩ về nó, muốn tiến thêm một bước, cảm nhận sâu sắc hơn.<br>Đôi môi của Nguyễn Tri Mộ, là \"ảo ảnh sa mạc\" đối với hắn.<br>Có thể nhìn thấy nhưng không được hôn, cho nên càng bồn chồn khó chịu.<br>Nghiêm Việt nhìn vết thương bên khoé miệng anh, nhẹ giọng hỏi: \"Còn đau không.\"<br>Năng lực tự chữa lành của cơ thể rất mạnh, đã qua một ngày, chắc cũng không còn đau.<br>Nguyễn Tri Mộ chớp mắt, bỗng nhiên hơi buồn cười.<br>Dáng vẻ của Nghiêm Việt, trông rất đáng thương, trên trán còn rịn mồ hôi, thực giống sói con chưa được ăn no.<br>Nguyễn Tri Mộ: \"Trưa chưa ăn no à?\"<br> <br>Nghiêm Việt: \"Ừ.\"<br>Nguyễn Tri Mộ tiến lên một bước, ngón tay lướt trên cằm hắn, ánh mắt khiêu khích: \"Vậy nếu tôi không cho cậu ăn, cậu định làm gì.\"<br>Cảm giác nắm bắt được Nghiêm Việt thực sự rất đã.<br>Tiểu ma vương bình thường không coi ai ra gì, không chịu nghe người khác dạy dỗ, giờ ngoan ngoãn nằm trong bàn tay anh, bảo hắn đi về đông sẽ không dám đi về tây, bảo hắn ngẩng đầu sẽ không dám cúi đầu.<br>Nguyễn Tri Mộ sướng cả người, sướng đến mức lỗ chân nở hết cả ra.<br>Một giây sau, anh phải trả giá bởi sự ngông cuồng của mình.<br>Nghiêm Việt dễ dàng áp anh vào tường, cúi đầu, nâng chiếc cằm thanh tú trơn mịn, mạnh mẽ hôn xuống.<br>Nụ hôn rất khô khốc, đôi môi cọ vào nhau, làn da nóng bừng như thể ma sát ra tia lửa.<br>Vòm ngực của Nghiêm Việt đè lên ngực anh, không cho anh bất kỳ cơ hội nào trốn thoát, hai tay giữ mông anh qua lớp quần bò, vầy vò thật mạnh trong lòng mình.<br>Sau đó Nghiêm Việt bắt đầu cắn môi anh, kiểu hôn rất hống hách, bắt nạt người, mút môi anh, buông ra, đợi anh thả lỏng một chút rồi lại phủ lên mút mát tiếp.<br><br>Mỗi lần đều mơn trớn nhưng mỗi lần lại sâu hơn, răng cắn nhẹ vào môi, từng chút từng chút một gợi lên ham muốn của anh.<br>Nguyễn Tri Mộ chỉ có thể nghe thấy tiếng hôn mút mát khô khốc cùng tiếng quần áo cọ sát của hai người.<br>\"Nghiêm, Nghiêm Việt...\"<br>Nghiêm Việt vùi đầu, cắn xương quai xanh của anh, không để ý tiếng gọi.<br>Nguyễn Tri Mộ thở hổn hển: \"Đợi chút...\"<br>Nghiêm Việt miễn cưỡng dừng lại, trán lấm tấm mồ hôi, nóng nảy hỏi: \"Lại làm sao.\"<br>Nguyễn Tri Mộ nhăn mặt, tủi thân đáp: \"Đau, khó chịu.\"<br>\"Đau à?\" Nghiêm Việt chau mày, lộ rõ vẻ lo lắng: \"Đau ở đâu? Trán? Môi? Hay vết thương sau lưng rách rồi?\"<br>Ban nãy tình ý dạt dào mất khống chế, không còn nhớ vết thương ở đâu, áp người vào tường, mặt tường sắp bong cả một lớp.<br>Nguyễn Tri Mộ cúi đầu, không lên tiếng.<br>Nghiêm Việt cầm tay anh, cúi đầu, xem kỹ khoé miệng có chảy máu không.<br>Hắn càng muốn xem, Nguyễn Tri Mộ càng cúi đầu không cho xem.<br>Nghiêm Việt không biết có phải anh giận dỗi không, đang lúc hốt hoảng thì khoá quần bò bỗng bị người khác kéo xuống.<br>Nghiêm Việt dừng động tác.<br>Nguyễn Tri Mộ không chút báo trước kiễng chân lên, hôn vào tai hắn một cái.<br>\"Tôi không nói tôi, nói cậu đấy.\" Anh lười biếng cất tiếng, ánh mắt tràn đầy sự đắc ý vì đã trả được thù: \"Chỗ này của cậu, rất khó chịu phải không?\".<br><br>"]