["<br>Mấy ngày sau, Nguyễn Nghệ phải rời đi.<br>Bố Nguyễn lái xe đến đón Nguyễn Nghệ, Nguyễn Nghệ ôm cổ Nguyễn Tri Mộ, sống chết không chịu buông tay.<br>Bố Nguyễn hơi giục, vành mắt cậu liền đỏ hoe.<br>Nguyễn Tri Mộ vuốt mũi cậu: \"Lớn từng này rồi còn khóc nhè, xấu hổ không chứ.\"<br>Nguyễn Nghệ vùi đầu vào hõm vai anh: \"Em muốn anh về cùng em.\"<br>\"Anh phải đi học, lần này không về được, đợi đến nghỉ hè anh tìm em chơi nhé.\" Nguyễn Tri Mộ đáp: \"Tối qua đã nói rồi, anh ngủ cùng em, hôm nay không được ăn vạ, quên rồi à?\"<br>Bố Nguyễn hơi bất ngờ, kéo kính râm xuống, dõi mắt nhìn con trai lớn.<br>Trước nay Nguyễn Tri Mộ không chịu ngủ cùng Nguyễn Nghệ, nói mình ngáy sẽ ảnh hưởng đến cậu bé.<br>Thực ra họ đều hiểu, Nguyễn Tri Mộ vẫn còn chút khúc mắc với chuyện ngày trước, không muốn ở một mình với em trai quá lâu.<br>Nguyễn Nghệ tủi thân, biết còn ăn vạ nữa có thể khiến anh trai nổi giận, cuối cùng cũng buông tay.<br>Nguyễn Tri Mộ đưa Nguyễn Nghệ cho bố Nguyễn bế, xoa bả vai mỏi: \"Nặng thật ấy...\"<br>Bố Nguyễn nhận balo màu xanh của Nguyễn Nghệ, phát hiện bên trong rất nặng, mở ra xem, bên trong đựng đầy kẹo phô mai, súng đồ chơi với lego.<br>Nguyễn Nghệ ôm chặt balo trong lòng, coi như bảo bối: \"Đều là anh mua cho con đấy, vì mấy ngày nay con rất nghe lời!\"<br>Nguyễn Tri Mộ: \"Ừ, về nhà phải nghe lời, biết chưa?\"<br>Gần mười năm.<br>Vì sự nghi kỵ trong đêm trăng đó, Nguyễn Tri Mộ lạnh nhạt với họ trong suốt mười năm.<br>Bố Nguyễn nhìn tâm trạng thoải mái của Nguyễn Tri Mộ, hòn đá nặng trong lòng cũng được buông xuống.<br>——<br>Cuộc thi tháng đầu tiên trong kỳ học mới, Nghiêm Việt lọt top 20 của lớp.<br>Điều này xảy ra ở học sinh kém nửa năm trước còn đánh nhau nộp giấy trắng mà nói, có thể gọi là kỳ quan thứ chín của thế giới.<br>Chủ nhiệm phấn khích nên đã đặc biệt yêu cầu Nghiêm Việt nói về kinh nghiệm thành công của mình trong cuộc họp lớp vào thứ hai.<br>Nghiêm Việt chê phiền, lười làm, chủ nhiệm bèn bảo Bạch Xuyên đến làm công tác tư tưởng.<br>Bạch Xuyên nói với Nghiêm Việt: \"Tớ viết mẫu cho cậu, cậu đọc theo là được.\"<br>Nghiêm Việt đồng ý.<br>Hôm đó nhìn bản thảo, mới biết vì sao Bạch Xuyên lại tích cực đến vậy.<br>Bài viết 800 chữ, một phần tư là về phương pháp học tập, một phần tư là thái độ học tập, một nửa còn lại được dùng để thổi phồng khen ngợi sự giúp đỡ cần cù của Bạch Xuyên.<br>Nghiêm Việt: \"...\"<br>Nhưng Bạch Xuyên đúng là giúp hắn rất nhiều, hắn lười hao tâm tổn trí loại chuyện này, đọc nó một cách khô khan.<br>Hiệu quả của bài phát biểu rất nổi bật.<br>Danh tiếng \"Thần giảng bài\" Bạch Xuyên, \"Tiên sinh diệu thủ cải tử hồi sinh\" dần được lan rộng trong lớp.<br>Học sinh tìm Bạch Xuyên nhờ giảng bài ngày càng nhiều, có trong lớp, có cả lớp khác, trong đó có cả anh đẹp trai mà Bạch Xuyên thèm thuồng bấy lâu.<br>Bạch Xuyên: Dần dần vui quên lối về.jpg<br>Tiết thể dục.<br> <br>Vẫn là thời gian hoạt động tự do, cạnh bàn bóng bàn.<br>Bạch Xuyên đang bận trả lời tin nhắn của anh đẹp trai, đột nhiên cảm nhận được một ánh mắt sâu xa từ bên cạnh.<br>Nghiêng đầu nhìn, Nghiêm Việt đang nhìn chăm chăm vào màn hình điện thoại của cậu ta.<br>Bạch Xuyên ôm chặt điện thoại: \"Đều là con cá béo tớ mò kim đáy bể, cậu không được giành.\"<br>Nghiêm Việt: \"Không thèm.\"<br>Bạch Xuyên: \"Vậy cậu nhìn điện thoại của tớ làm gì.\"<br>Nghiêm Việt: \"Tò mò, cậu lại có thể nói chuyện với nhiều người như thế.\"<br>Bạch Xuyên nói năng hùng hồn lý lẽ: \"Tớ chỉ sợ cuộc sống của các anh đẹp trai cô đơn quá, muốn lan toả tình yêu rực rỡ đến thế giới, phổ độ chúng sinh mà thôi.\"<br>Bạch Xuyên nhận ra tâm trạng của Nghiêm Việt không tốt: \"Sao hả, cậu với ông chú kia tiến triển không thuận lợi?\"<br>Bạch Xuyên biết hắn yêu thầm một người trưởng thành nhưng không biết cụ thể là ai.<br>Nghiêm Việt: \"Ừ.\"<br>Bạch Xuyên bày ra dáng vẻ hóng hớt: \"Nào nào nào, có chuyện gì, kể tớ nghe đi.\"<br>Nghiêm Việt: \"Trước muốn tỏ tình nhưng thái độ của anh ấy hơi chống đối, cảm thấy tôi vẫn còn nhỏ, không hi vọng tôi yêu sớm, tôi đành nín nhịn.\"<br>Bạch Xuyên thông cảm gật đầu: \"Vậy chứng tỏ anh ấy đối với cậu rất có trách nhiệm, không phải là tuỳ tiện chơi đùa.\"<br>Mặt Nghiêm Việt không biểu cảm: \"Không phải anh ấy có trách nhiệm với tôi, anh ấy căn bản không biết tôi thích anh.\"<br>Đã ám thị rõ ràng vậy rồi nhưng cái tên này không cảm nhận được chút nào, vắt óc suy nghĩ tìm hắn tâm sự, khoá trái cửa lớn, đóng chặt cửa sổ, sợ hắn nửa đêm tìm \"tình lang\" hẹn hò.<br>Đúng là đồ ngốc.<br>Ngốc chết đi được.<br>Bạch Xuyên: \"Vậy nếu, trực tiếp tỏ tình thì sao?\"<br>Nghiêm Việt: \"Chắc ngất thẳng cẳng.\"<br>Hắn chỉ hơi nhắc đến \"đối tượng yêu thầm\", Nguyễn Tri Mộ đã căng thẳng đến mức ấy.<br>Nếu biết đối tượng yêu thầm là chính mình, với tính cách anh, cho dù không ngất vì sốc thì cũng sẽ từ chối ngay lập tức.<br>Đều thích con trai mà còn bảo thủ thận trọng đến thế, chả biết dây thần kinh nào bị hỏng nữa.<br>Bạch Xuyên: \"...\"<br>Mặc dù không biết tình hình cụ thể nhưng chắc hẳn đây là khúc xương khó gặm.<br>Cậu ta đồng tình vỗ vai Nghiêm Việt: \"Lão đại cố lên, gánh nặng đường xa mà.\"<br>——<br>Nghiêm Việt tan học về nhà, thấy trước cửa để một đôi giày thể thao nam lưới màu đen.<br>Kích cỡ đôi giày vừa vặn to hơn giày của Nguyễn Tri Mộ một số.<br>Nghiêm Việt chững lại, thay dép vào nhà, thấy phòng bếp ồn ào.<br>Nguyễn Tri Mộ đang nhặt rau trong bếp, một người đàn ông trẻ tuổi lạ mặt đứng cạnh anh, giúp anh rửa rau xà lách.<br>Người đàn ông cao mét chín mấy, dáng người cao lớn, cơ bắp săn chắc, mặc áo thun thể thao với quần cộc.<br>Ngoại hình cũng được coi là tuấn tú, nhưng có lẽ vì dáng người nên toát lên cảm giác rạng rỡ của ánh nắng tự nhiên.<br> <br>Lúc người đàn ông cúi đầu nhìn Nguyễn Tri Mộ, ánh mắt trìu mến.<br>Nguyễn Tri Mộ nghe thấy tiếng động: \"Nghiêm Việt về rồi à?\"<br>Nghiêm Việt: \"Ừ.\"<br>Nguyễn Tri Mộ giới thiệu: \"Đây là bạn tôi Chung Đức Bằng, buổi chiều có việc gần đây nên tôi mời anh ấy đến ăn bữa cơm.\"<br>Lại giới thiệu với Chung Đức Bằng: \"Trước em có kể với anh rồi, học sinh cấp 3 ở tạm nhà em, Nghiêm Việt.\"<br>Nghiêm Việt nhìn đối phương một cái.<br>Chung Đức Bằng lễ độ giơ tay.<br>Nghiêm Việt chần chừ một giây, chậm rì rì vươn tay ra, qua loa bắt với anh ta một cái.<br>Chung Đức Bằng là huấn luyện viên thể hình của một phòng tập, 27 tuổi.<br>Nguyễn Tri Mộ và anh ta gặp nhau trong một đám cưới, Nguyễn Tri Mộ dẫn chương trình còn Chung Đức Bằng là phù rể, hai người nói chuyện mới biết là cùng quê nên đã thêm wechat.<br>Tháng trước Nguyễn Tri Mộ đến Cục nhân sự và an sinh xã hội làm giấy tờ, vì quy trình rắc rối, thái độ của nhân viên công tác cũng thờ ơ, chạy đến ba bốn ngày cũng chưa làm xong.<br>Nguyễn Tri Mộ định chuẩn bị ra về thì bỗng bắt gặp Chung Đức Bằng cũng đang làm thủ tục.<br>Chung Đức Bằng có người quen ở đây, nhiệt tình giúp anh tìm người, nghe anh nói quên tài liệu ở nhà, lập tức lái xe đưa anh về lấy.<br>Thủ tục bị trì hoãn một tháng của Nguyễn Tri Mộ đã hoàn thành ngay trong hôm đó.<br>Nguyễn Tri Mộ vô cùng cảm kích, muốn mời anh ta ăn cơm nhưng Chung Đức Bằng rất bận rộn, mối quan hệ xã hội khá rộng, ngày ngày làm việc ở phòng tập thể hình, mãi không hẹn được.<br>Cho đến tận hôn nay, cuối cùng Chung Đức Bằng cũng rảnh, nhưng anh ta nói không muốn ăn cơm ngoài hàng, chán ngấy vì ngày nào cũng ăn, muốn ăn cơm Nguyễn Tri Mộ tự nấu.<br>Nguyễn Tri Mộ không hay mời bạn về nhà chơi, trong nhà hơi bừa, anh không quen không gian riêng tư bị người khác chiếm.<br>Có điều Chung Đức Bằng đã chủ động lên tiếng, anh cũng ngại từ chối.<br>Buổi chiều cố ý về sớm thu dọn, quét dọn, sắp xếp đồ đạc cho sạch sẽ gọn gàng mới mời Chung Đức Bằng vào nhà.<br>Lúc ăn cơm, không khí hoà hợp.<br>Chung Đức Bằng và Nguyễn Tri Mộ cũng không tính là thân, nhưng có tài ăn nói, hài hước, nói chuyện và làm việc đều toát lên được ăn học đàng hoàng, làm người khác rất có cảm tình.<br>Anh ta kể chuyện đùa ở phòng tập, Nguyễn Tri Mộ đã mấy lần bị chọc cười haha.<br>Ăn cơm xong, Chung Đức Bằng muốn rủ Nguyễn Tri Mộ đi nhảy dù trong phòng vào chiều thứ bảy.<br>Nguyễn Tri Mộ hơi do dự.<br>Nghiêm Việt bỗng lên tiếng: \"Chủ nhiệm bảo chiều thứ bảy anh đến một chuyến.\"<br>Nguyễn Tri Mộ ngay lập tức cảnh giác: \"Cậu lại phạm lỗi gì à.\"<br>Nghiêm Việt: \"Không biết, chắc liên quan đến bài kiểm tra ngữ văn tuần trước.\"<br>Hiện giờ Nghiêm Việt đã theo kịp tiến trình học tập, thậm chí có chút năng khiếu về toán học, thỉnh thoảng lại giải được một số câu hỏi phụ hóc búa kỳ lạ; nhưng ngữ văn thì không ổn, mười lần viết văn thì có sáu lần toàn câu hỏi không có trong đề cương.<br>Nguyễn Tri Mộ xin lỗi Chung Đức Bằng: \"Xin lỗi nhé, lần sau đi.\"<br>Chung Đức Bằng nhẹ nhàng đáp: \"Không sao, có thời gian thì liên lạc anh.\"<br>Trước khi Chung Đức Bằng ra về, bảo muốn đi dạo với Nguyễn Tri Mộ, vừa hay gần đây có chợ đêm, có thể lượn một chút.<br>Nguyễn Tri Mộ đồng ý, dặn Nghiêm Việt ở nhà ngoan ngoãn làm bài tập, không cho phép chơi game hay ra ngoài chơi.<br><br>Nghiêm Việt không ngăn được, đứng ở ban công nhìn vọng xuống dưới.<br>Trên con đường yên tĩnh tối om, chỉ thấy hai người kề vai bước đi, không biết Chung Đức Bằng nói câu gì hài hước, Nguyễn Tri Mộ cười ngặt nghẽo.<br>Nghiêm Việt mặt không biểu cảm dõi theo, khoảnh khắc bóng dáng hai người khuất ở góc phố, sắc mặt lạnh tanh.<br>——<br>11 giờ tối, Nguyễn Tri Mộ về đến nhà.<br>Anh đã gọi trước cho Nghiêm Việt bảo tối về muộn, dặn cậu ngủ trước.<br>Phòng khách tối đen như mực, không chút tiếng động.<br>Nguyễn Tri Mộ nghĩ thầm, chắc Nghiêm Việt đã đi ngủ, thay dép, tiện tay bật đèn phòng khách.<br>Một bóng đen yên tĩnh ngồi trên ghế sô pha.<br>Đầu Nguyễn Tri Mộ xoẹt qua vô số tình tiết của phim kinh dị, doạ cho mất hồn mất vía: \"...!Nghiêm Việt?!\"<br>Nghiêm Việt quay đầu.<br>Nguyễn Tri Mộ nhất thời lo lắng không biết tình tiết của phim kinh dị có xảy ra ngoài đời thực không, ví dụ Nghiêm Việt quay đầu lại, xuất hiện lại là cái gáy với bộ tóc ma nữ quét đất.<br>May là không phải.<br>Nghiêm Việt không biểu cảm gì, rũ mặt, sắc mặt hơi lạnh.<br>Nguyễn Tri Mộ vỗ ngực: \"Cậu ngồi đây làm gì, sao không đi ngủ.\"<br>Nghiêm Việt: \"...!Không ngủ được, ngồi giết thời gian.\"<br>Nguyễn Tri Mộ: \"Mất ngủ à? Không phải chứ, ban ngày cậu học mệt như thế phải buồn ngủ kinh khủng mới đúng.<br><br>Lúc tôi học cấp 3 chẳng có ngày nào ngủ đẫy giấc, cà phê cũng không có tác dụng, toàn ngủ quên vào giờ tự học sáng...\"<br>Vừa gợi chủ đề, Nguyễn Tri Mộ đã liến thoắng không thôi, thao thao bất tuyệt hoài niệm cuộc sống hồi cấp 3 của mình.<br>Nghiêm Việt không tiếp lời.<br>Không khí hơi kỳ lạ, Nguyễn Tri Mộ luyên thuyên một hồi mới thấy có gì đó không đúng.<br>Nghiêm Việt quá an tĩnh, không chen lời không bắt chuyện, hình như tâm trạng không tốt.<br>Vừa lúc Nguyễn Tri Mộ nhận thấy kỳ lạ thì đột nhiên Nghiêm Việt lên tiếng.<br>Nghiêm Việt: \"Hai người chơi vui không.\"<br>Nguyễn Tri Mộ: \"Cũng được.\"<br>Thực ra chợ đêm cũng không có gì chơi, ăn mấy đồ ăn vặt ở sạp hàng bên đường, mua mấy cái móc khoá đồ chơi, ném vòng* kiểu đó.<br>Lẽ nào Nghiêm Việt trách bọn họ đi chơi không đưa hắn đi cùng?<br>Không đến mức đấy chứ, chợ đêm với thanh niên mười bảy mười tám tuổi có gì thu hút đâu, hơn nữa chợ đêm toàn hàng hoá rẻ tiền, giá trung bình không quá 20 tệ*, cho dù Nghiêm Việt có thích lượn phố cũng sẽ không đến mấy chỗ này.<br>* 20 tệ ~ 70.000đ<br>Nguyễn Tri Mộ ngẫm nghĩ: \"Tôi nghe thầy Nghiêm kể, bình thường cậu thích lướt ván trượt tuyết kiểu đó, nhưng thành phố a không có khu trượt tuyết, nếu cậu muốn đi chơi, đợi lần sau được nghỉ dài...\"<br>Nghiêm Việt: \"Có phải gã ta thích anh không.\"<br>Nguyễn Tri Mộ thở không ra hơi, suýt nữa bị không khí này nghẹt chết.<br>Lúc nói chuyện có phải nên có bước đệm không.<br>Có thể cho anh thời gian hoà hoãn không.<br>Anh hơi bất ngờ, không nghĩ trực giác của Nghiêm Việt lại nhanh nhạy như vậy.<br>Chung Đức Bằng là một người thẳng thắn hào sảng, ban nãy lượn chợ đêm, Chung Đức Bằng nói thẳng với anh, anh ta có cảm tình với anh, hỏi anh có bằng lòng thử qua lại không.<br>Thực ra trước đó Nguyễn Tri Mộ cũng lờ mờ cảm nhận được.<br>Chuyện giúp đỡ ở Cục nhân sự và an sinh xã hội, rất ít người vô duyên vô cớ giúp đỡ người khác.<br> <br>Anh mời Chung Đức Bằng ăn cơm, mặc dù Chung Đức Bằng không lập tức đi được nhưng mỗi ngày tìm anh trò chuyện, mượn lý do \"thảo luận đi đâu ăn cơm\", kể rất nhiều chuyện riêng tư trong cuộc sống và công việc.<br>Sau đó trực tiếp đề nghị đến nhà anh ăn cơm, lúc giúp anh rửa rau cũng âm thầm có những biểu hiện ám muội, thấy giọt nước đọng trên mặt anh cũng nhẹ nhàng dùng tay lau giúp anh.<br>Nguyễn Tri Mộ không quen với việc hoà hợp nhanh như vậy nên vô thức né tránh, cũng cố tình tránh những ám thị ám muội đó, nhưng anh thực sự không ghét Chung Đức Bằng.<br>Mặc dù Chung Đức Bằng đang thăm dò nhưng hành vi có chừng mực, không gây cảm giác khó chịu cho người khác.<br>Nguyễn Tri Mộ đã chia tay bạn trai cũ được một thời gian, tục ngữ nói có tình mới mới quên được tình cũ, mặc dù trước mặt không có cảm giác gì với Chung Đức Bằng nhưng không bài xích kết giao bạn trai mới, cho nên ngầm đồng ý sự tiếp cận của Chung Đức Bằng.<br>Nghiêm Việt thấy anh không đáp, lại hỏi: \"Anh định qua lại với gã?\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh mới phát hiện điểm kỳ lạ.<br>Sau khi suy nghĩ cẩn thận, ánh mắt của Nghiêm Việt rất doạ người, hung hăng khi đặt câu hỏi.<br>Kiểu rất giống...!khí thế vợ bắt gian chồng ngoại tình vậy.<br>Nguyễn Tri Mộ: \"Cậu đang hỏi tôi?\"<br>Nghiêm Việt mặt không biểu cảm nhìn anh một lúc.<br>Chốc sau, rũ mắt, mềm giọng: \"Chỉ là tôi thấy rất đột ngột...!anh chưa nhắc đến gã bao giờ, tự dưng đưa về nhà, dáng vẻ rất thân thiết rất tình cảm.\"<br>\"Trước anh có nói, chúng ta là bạn bè, nhưng anh lại không thẳng thắn đối đãi với tôi.\"<br>Nghiêm Việt bình thường luôn lạnh lùng mạnh mẽ, lại đẹp trai sắc nét, ở nhà hay ở trường đều vô pháp vô thiên.<br>Vì thế chỉ cần lộ ra một chút yếu đuối, sẽ khiến người khác không khỏi để tâm, trong lòng cảm thấy thương mến.<br>Huống hồ hiện giờ đang rũ mắt, hạ thấp giọng, cả người toát lên dáng vẻ yếu ớt.<br>Nguyễn Tri Mộ vừa cứng đã phải mềm lại.<br>Bản thân anh cũng không phát hiện ra, hình như anh rất dễ trúng chiêu này của Nghiêm Việt.<br>Nguyễn Tri Mộ xoa mũi: \"...!Vẫn chưa đến bước đấy, tôi mới nghĩ nên chưa cần thiết phải kể...\"<br>Nghiêm Việt chau mày một cách khó nhận thấy.<br>Ngay lập tức khôi phục lại ngữ điệu lễ phép hỏi han: \"Cho nên, hai người thực sự có khả năng đến với nhau?\"<br>Nguyễn Tri Mộ: \"Tôi thất tình mấy tháng nay rồi, cũng không thể gặp một tra nam mà phong kín tình yêu, độc thân cả đời chứ.<br><br>Tôi không có cách nào come out ở trường, gặp đối tượng thích hợp thì cứ thử tiếp xúc một chút.\"<br>\"Có điều trước mắt chỉ là bạn bè, mới đang giai đoạn bắt đầu tìm hiểu, không nhất định sẽ thành đôi.\"<br>Nghiêm Việt im lặng một lúc: \"Ra là vậy.\"<br>Nguyễn Tri Mộ bỗng nghĩ đến điều gì, vội vàng nói: \"Tôi yêu đương là vì tôi thành niên rồi, có thể chịu trách nhiệm cuộc đời của mình, cậu không được học tôi đâu đấy.\"<br>Anh suýt quên mất tiêu, bên Nghiêm Việt còn có cục rắc rối to đùng.<br>Nghiêm Việt: \"Tôi bằng lòng nhẫn nại nhưng hình như anh ấy không nguyện ý.\"<br>Nguyễn Tri Mộ hít một ngụm khí lạnh.<br>Này là ý gì.<br>Cái gì mà không thể nhẫn nại.<br>Lão già không chịu nổi nữa, định ra tay với Nghiêm Việt chưa thành niên hả?<br>...!Không bằng cầm thú!<br>Anh định hỏi kỹ Nghiêm Việt nhưng Nghiêm Việt nói buồn ngủ, không tiếp chuyện anh, về phòng đi ngủ.<br>Hết chương 31..<br><br>"]