["<br>Triển Tử Hàng nhìn cảnh tượng trước mắt, như thể bị giẫm vào đuôi mèo, lập tức nhào đến đánh Nghiêm Việt.<br>Nguyễn Tri Mộ đứng chắn trước mặt Nghiêm Việt, bình tĩnh nói: \"Tôi nói rồi, tôi không muốn gặp anh.\"<br>Triển Tử Hàng nhìn anh chăm chăm: \"Mộ Mộ...\"<br>Anh ta có ý đồ kéo tay anh.<br>Nguyễn Tri Mộ rụt tay vào ống tay áo, trốn tránh.<br>Triển Tử Hàng: \"Em đang giận anh vì mấy nay anh không gửi tin nhắn cho em có đúng không? Lúc trước gọi cho em bao nhiêu cuộc, em đều không bắt máy, còn chặn anh.<br><br>Khó khăn lắm mới thêm lại Wechat, anh sợ em giận lại chặn anh nên không dám liên lạc với em.\"<br>\"Anh nghĩ, gặp mặt rồi giải thích sẽ tiện hơn...\"<br>Nguyễn Tri Mộ thấy phiền, ngắt lời anh ta: \"Chân Linh thì sao, không về cùng anh à?\"<br>Triển Tử Hàng cười khổ: \"Lần này anh về là để kể cho em chuyện này.<br><br>Chân Linh vốn có bạn trai rồi, sao anh có thể có quan hệ mờ ám với cô ấy được, không tin thì em hỏi cô ấy đi.\"<br>Nguyễn Tri Mộ hơi sững người.<br>Triển Tử Hàng nhìn thẳng anh, cắn môi, mắt dần đỏ lên.<br>Ánh mắt của Nghiêm Việt quét qua lại hai người, đột nhiên cất tiếng: \"Tôi đói rồi.\"<br>Nguyễn Tri Mộ hoàn hồn: \"...!Vậy, vào nhà thôi.\"<br>Triển Tử Hàng hạ giọng: \"Cả đêm anh không ngủ vội trở về, giờ người lạnh lắm, anh, anh có thể vào trong ngồi không...\"<br>Lại một lần nữa anh ta duỗi tay, ý đồ kéo tay anh.<br>Ngón tay còn chưa chạm đến, Nghiêm Việt đã khoác vai Nguyễn Tri Mộ vào nhà.<br>Rầm!<br>Cửa lớn đóng sầm lại.<br>Triển Tử Hàng suýt bị cửa đập vào mũi: \"...\"<br>——<br>Nghiêm Việt nhìn ra ngoài qua mắt mèo: \"Gã chưa đi.\"<br>Triển Tử Hàng sờ chóp mũi, không rời đi mà cố chấp đứng ngoài cửa với chiếc vali màu xanh lá to đùng.<br>Nguyễn Tri Mộ: \"Anh ta thích đợi thì đợi, không cần quan tâm.\"<br>Hai người ngồi vào bàn, trầm mặc ăn bữa tối Giáng Sinh.<br>Vốn là một buổi tối ấm áp, tốt lành nhưng sự xuất hiện bất ngờ của Triển Tử Hàng đã phá hỏng sự bình yên này.<br>Nguyễn Tri Mộ ngẩng đầu nhìn Nghiêm Việt.<br>Nghiêm Việt đang cúi đầu uống bột củ sen, không có gì khác thường.<br>Nguyễn Tri Mộ sờ mũi, hơi ngượng ngùng.<br>Dạo này anh và Nghiêm Việt thân nhau hơn, nhưng anh chưa bao giờ kể cho hắn nghe chuyện liên quan đến Triển Tử Hàng.<br>Suy cho cùng, chuyện ngoại tình cũng rất khó mở lời.<br><br>Người trong cuộc còn chưa tra rõ thì cũng chẳng có gì đáng kể với đứa trẻ vị thành niên.<br>Trước hôm nay, Nghiêm Việt có lẽ luôn cho rằng anh và Triển Tử Hàng chỉ là quan hệ bạn bè.<br>Thái độ vừa nãy của Triển Tử Hàng lại thể hiện rõ quan hệ của bọn họ.<br>Anh muốn giấu cũng giấu không nổi.<br>Nguyễn Tri Mộ bỏ thìa xuống: \"Tôi...\"<br>Nghiêm Việt ngẩng đầu: \"Ừ?\"<br>Nguyễn Tri Mộ thở dài: \"Cậu muốn hỏi gì thì hỏi đi.\"<br>Nghiêm Việt: \"Tôi không có gì muốn hỏi cả.<br><br>Nếu anh muốn nói thì nói luôn đi.\"<br>Nguyễn Tri Mộ hơi bất ngờ: \"Chuyện liên quan đến Triển Tử Hàng, cậu không tò mò à?\"<br>Nghiêm Việt bình tĩnh đáp: \"Anh muốn kể cho tôi, tự nhiên sẽ kể; nếu không muốn nói, tôi hỏi cũng vô ích.\"<br> <br>Hắn giữ quả táo bằng ngón tay thon dài của mình, gọt vỏ hai ba lần, cắt thành lát mỏng, đưa cho Nguyễn Tri Mộ.<br>Nguyễn Tri Mộ cảm khái: \"Giờ cậu trưởng thành hơn lúc mới đến nhiều.\"<br>Nghiêm Việt: \"Anh nói lái bảo tôi già rồi chứ gì?\"<br>Nguyễn Tri Mộ: \"Cậu mới mấy tuổi mà bắt đầu sợ già hả, bớt làm màu đi.\"<br>Nguyễn Tri Mộ ngại làm bẩn tay, cúi đầu cắn một miếng, vị ngọt của táo bùng lên, lan toả trong miệng.<br>Lúc cắn táo, đôi môi không cẩn thận sượt qua ngón tay Nghiêm Việt.<br>Trong đầu Nguyễn Tri Mộ toàn chuyện của Triển Tử Hàng nên không chú ý đến.<br>Nghiêm Việt cảm nhận được sự tiếp xúc ấm áp trên đầu ngón tay, hắn vô thức chững lại rồi mới thu tay.<br>Nguyễn Tri Mộ vốn không định kể cho Nghiêm Việt quá nhiều chuyện liên quan đến Triển Tử Hàng nhưng nói nữa nói mãi lại phanh không kịp.<br>Có lẽ vì hắn cũng thích con trai nên Nghiêm Việt không tỏ thái độ nhiều về việc anh là gay.<br>Nguyễn Tri Mộ kể chuyện của anh và Triển Tử Hàng cho Nghiêm Việt nghe.<br><br>Nghiêm Việt cũng không tuỳ tiện đánh giá mà yên lặng lắng nghe, thỉnh thoảng hỏi một vài tình tiết.<br>Có lẽ Nguyễn Tri Mộ nhịn đã quá lâu, tự dưng gặp được một người thích hợp để tâm sự, mong muốn được bày tỏ chợt nảy ra.<br>Nhất thời không chú ý nên càng nói càng nhiều.<br>Lúc phản ứng lại, thì chuyện đã được kể sạch sành sanh.<br>——<br>Nguyễn Tri Mộ kể xong mới hơi hối hận: \"Nhiệm vụ chủ yếu của cậu là chăm chỉ học hành.<br><br>Hôm nay tôi thuận miệng kể thôi, cậu cũng tiện tai mà nghe, không phải để trong lòng.\"<br>Nghiêm Việt: \"Thuốc đã hít vào phổi*, không quên được, tôi vào quan tài cũng mang theo.\"<br>* Thuốc đã hít vào phổi (tạm dịch) 刻烟吸肺 là ngôn ngữ mạng ý chỉ ghi nhớ một điều gì đó.<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ giơ ngón giữa với hắn.<br>Đột nhiên nhớ đến chuyện khẩn cấp: \"Đúng rồi, nhất định cậu đừng nói với chú cậu nhé.<br><br>Nếu không tôi sợ thầy sẽ cắt đứt tình thầy trò mất.<br><br>Người thế hệ thầy vẫn rất bảo thủ.\"<br>Nghiêm Việt: \"Anh chỉ lo về mối quan hệ với Nghiêm Minh Hoa à?\"<br>Nguyễn Tri Mộ: \"Ô, chả thế thì sao.\"<br>Nghiêm Việt: \"Nếu Nghiêm Minh Hoa biết anh là đồng tính, chắc chắn sẽ đón tôi về.\"<br>Nguyễn Tri Mộ ngẫm nghĩ, đường hoàng nói: \"Cậu đi rồi, cũng rất tốt mà, tôi đỡ một cục phiền phức.<br><br>Mỗi tối đều có thể ngủ ngon, sáng có thể ngủ nướng, không cần dậy lúc 6 giờ để làm đồ ăn sáng nữa.\"<br>Nghiêm Việt xị mặt: \"...\"<br>\"Có thế mà đã giận rồi.\" Nguyễn Tri Mộ véo má hắn: \"Vừa mới bảo cậu trưởng thành, không biết đùa à? Sao nào, ở chỗ tôi đến nghiện, không muốn về nữa hả?\"<br>Nghiêm Việt trông gầy gầy cao ráo, vậy mà má lại khá nhiều thịt, trông giống một con chuột lang nước đang giận dỗi phồng má.<br>* con chuột lang nước đây<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221029/dua-tre-hu-22-0.png\"><br>Nghiêm Việt lạnh lùng hừ một tiếng: \"Ai thích ở chỗ anh chứ, đúng là tự dát vàng lên mặt.\"<br>Nguyễn Tri Mộ: \"Cậu không thích, vậy mai tôi gọi điện cho thầy Nghiêm, bảo thầy đón cậu về.\"<br>Nghiêm Việt: \"Vậy tôi sẽ nói, anh là một kẻ biến thái, thích đàn ông, còn lây nhiễm cho tôi, khiến tôi cũng biến thái theo.\"<br>Nguyễn Tri Mộ: \"...\"<br>Vừa mới khen được mấy câu thì lại xuất hiện cái vẻ thiếu đánh quen thuộc đó.<br>Nghiêm Việt cầm tay anh xuống, đầu ngón tay lướt trong lòng bàn tay, chậm rãi nói: \"Tôi trở thành biến thái, đến lúc đó, anh giải thích với chú tôi thế nào đây?\"<br>Lòng bàn tay ngưa ngứa như bị lông vũ sượt qua.<br> <br>Nguyễn Tri Mộ ngây người.<br>Bên ngoài bỗng truyền đến tiếng gõ cửa nhẹ, cắt ngang câu chuyện của hai người.<br>Cốc cốc cốc, cốc cốc cốc.<br>Nụ cười của Nguyễn Tri Mộ ngưng trệ trên khuôn mặt.<br>Đệt.<br>Nói chuyện với Nghiêm Việt vui vẻ quá, quên luôn còn có một người bạn trai cũ đang đứng bên ngoài.<br>Hiển nhiên, Triển Tử Hàng không cam tâm bị lờ đi, cố ý tạo tiếng động nhắc nhở bọn họ.<br>Nghiêm Việt nhíu mày: \"Có cần tôi đuổi gã đi không?\"<br>\"Không cần.\" Nguyễn Tri Mộ rất hiểu tính cách của Triển Tử Hàng: \"Giờ mà ra ngoài, nhất định anh ta sẽ cố đấm ăn xôi tiến vào, đến lúc đó dây dưa mãi không thôi.\"<br>Nghiêm Việt: \"Tôi có thể đánh rồi đuổi gã đi.\"<br>Nguyễn Tri Mộ: \"...\"<br>\"Nói bao nhiêu lần rồi, xã hội pháp trị thì phải tuân thủ luật pháp.\" Nguyễn Tri Mộ đuổi hắn vào phòng: \"Không còn sớm nữa, làm xong bài chưa? Mau về ngủ đi.\"<br>Nghiêm Việt: \"Hôm nay không góp sữa à?\"<br>Nguyễn Tri Mộ xua tay: \"Làm gì có tâm trạng, tức no rồi.\"<br>\"Góp sữa\" là hoạt động giải trí thư giãn của hai người dạo gần đây.<br>Mấy nay thời tiết trở lạnh, buổi tối không thích hợp lên sân thượng trò chuyện nên Nguyễn Tri Mộ chuyển ghế nằm ra ngoài ban công.<br>Nghiêm Việt làm xong bài tập, bọn họ sẽ ngồi ngoài ban công một lúc, cắn hạt dưa trò chuyện, quạt sưởi ấm áp đặt cạnh chân.<br>Nguyễn Tri Mộ chê bia quá lạnh, đặt chai bia trước máy sưởi ủ ấm xong mới uống.<br>Nghiêm Việt uống trộm một lần, say đến mức hôm sau đi học muộn, bị Nguyễn Tri Mộ mắng cho một trận.<br>Về sau Nguyễn Tri Mộ giấu hết bia trong nhà đi, đổi hết thành sữa tươi và nước dừa.<br>Lần đầu tiên Nghiêm Việt dùng quạt sưởi còn chê bôi: \"Trông có vẻ sẽ nổ tung bất kỳ lúc nào ấy.\"<br>Về sau lại tự vả mặt.<br>Hai người lần nào cũng đánh nhau tranh giành xem ai ngồi gần quạt sưởi hơn.<br>Chiều cao và thể hình của Nghiêm Việt luôn hơn Nguyễn Tri Mộ, nhưng chỉ thắng được mấy lần.<br>Đánh thua rồi, hắn sẽ bá đạo đặt chân mình lên mu bàn chân của Nguyễn Tri Mộ, ép hai chân và đầu gối của anh khép vào nhau, với cách gọi mỹ miều là \"chế độ chia sẻ\".<br>Nguyễn Tri Mộ mắng hắn chơi xấu, Nghiêm Việt ừng ực uống hết hộp sữa, sau đó ngả đầu ra, nằm trên ghế, giả vờ đang say sữa.<br>Về sau, bọn họ gọi hoạt động ngồi cạnh quạt sưởi, uống sữa, trò chuyện là \"góp sữa.\"<br>Hôm nay không có tâm trạng góp sữa nữa.<br>Ban ngày đi học rất mệt, buổi tối về nhà còn bị dằn vặt một hồi, Nguyễn Tri Mộ tưởng mình sẽ ngủ thiếp đi, kết quả lại mất ngủ.<br>——<br>Mất ngủ không vì nguyên nhân nào khác.<br>Anh đang mơ màng ngủ, đột nhiên nghe thấy tiếng thở dài ai oán bên ngoài.<br>Haiz...<br>Hầy...<br>Ôi ối á...<br>Nửa đêm nửa hôm, tối lửa tắt đèn, truyền đến tiếng thở dài như ma quỷ, ai nghe mà không tức cơ chứ.<br>Trong đầu Nguyễn Tri Mộ xoẹt qua tình tiết tiểu thuyết dân gian kinh dị, giật mình ngồi dậy.<br>Anh bị mất ngủ thì không sao nhưng ngày mai Nghiêm Việt còn phải đi học.<br>Lo ánh đèn sẽ đánh thức Nghiêm Việt, Nguyễn Tri Mộ mò mẫn xuống giường trong bóng tối.<br>Mở cửa, thấy một bóng người đen thui đứng giữa phòng khách.<br>Nguyễn Tri Mộ bị doạ hồn bay phách lạc, nhìn kỹ mới phát hiện là Nghiêm Việt.<br>Nguyễn Tri Mộ vỗ ngực: \"Nửa đêm sao không ngủ?\"<br>Nghiêm Việt nhìn ra ngoài cửa.<br>Tiếng than thở của Triển Tử Hàng vẫn còn tiếp tục, than ngắn thở dài, kéo dài không dứt, thê lương rầu rĩ, đau thương chán chường.<br>Quả nhiên, bị Triển Tử Hàng làm ồn đến mức không ngủ được.<br><br>Nguyễn Tri Mộ vò tóc: \"Bỏ đi, tôi ra ngoài nói chuyện với anh ta, cậu về phòng trước đi.\"<br>Nghiêm Việt kéo anh lại: \"Mục đích của gã là gặp anh, anh mà ra là đúng ý gã rồi còn gì.<br><br>Anh đừng ra, để tôi.\"<br>Nguyễn Tri Mộ cảnh giác đáp: \"Cậu định làm gì, đừng đánh nhau mà.<br><br>Dù sao thì trước đó Triển Tử Hàng cũng học taekwondo, chưa chắc cậu đã đánh lại.\"<br>Nghiêm Việt: \"Không đánh nhau, tôi nói lý với gã.\"<br>Nói xong mở cửa ra ngoài.<br>Nguyễn Tri Mộ muốn ngăn cũng không ngăn kịp.<br>Anh lo lắng đứng trong nhà nghe ngóng, dựng thẳng tai, nghe tiếng đánh nhau sẽ xông ra ngay.<br>Mấy phút sau, Nghiêm Việt vào nhà.<br>Nghiêm Việt: \"Gã đi rồi.\"<br>Nguyễn Tri Mộ nhìn qua mắt mèo, trước cửa đúng thật không còn ai đứng nữa.<br>Nguyễn Tri Mộ ngạc nhiên: \"Hai ba câu của cậu đã đuổi anh ta đi rồi á? Sao làm được vậy.\"<br>Nghiêm Việt: \"Tôi nói, gã mà không đi, tôi sẽ báo cảnh sát, nói gã có ý đồ xông vào nhà dân trái phép.\"<br>Nguyễn Tri Mộ bán tín bán nghi: \"Chỉ thế thôi á?...!Nhưng anh ta cũng chưa xông vào mà, cùng lắm là phạm tội chưa thành.\"<br>Có lẽ Triển Tử Hàng sẽ không vì lý do đơn giản này mà rút lui.<br>Nghiêm Việt: \".\"<br>Nguyễn Tri Mộ nhìn vào mắt hắn: \"...!Cậu còn làm gì khác không?\"<br>Nghiêm Việt: \"...\"<br>Lặng lẽ lấy ra một con dao gọt hoa quả sáng loáng từ trong lòng.<br>Nguyễn Tri Mộ nhìn đầu dao, suýt nữa chết ngất.<br>Run cầm cập nói: \"Đưa dao cho tôi.\"<br>Nghiêm Việt đổi hướng dao, để đầu dao về phía mình rồi ngoan ngoãn đưa cán dao cho anh.<br>\"Tôi chỉ hù doạ thôi.<br><br>Không ngờ lại có tác dụng như vậy, vừa rút dao ra gã đã chạy biến rồi.\"<br>Nguyễn Tri Mộ cất dao về giá đựng, đầu đau như muốn nứt ra.<br>Anh ấn thái dương, nghiêm giọng nói: <br>\"Nói với cậu bao lần rồi, an toàn đứng đầu, không được đánh người khác.\"<br>\"Đúng, hôm nay cậu không đánh nhau với anh ta, nhưng mẹ nó có khác biệt à.<br><br>Vừa rút dao ra thì đã biến chất rồi.<br><br>Từ tranh chấp dân sự đến tội phạm hình sự đấy.\"<br>\"Đúng là dao trong tay cậu, nhưng chẳng may trong lúc đánh nhau bị anh ta cướp đi thì sao? Chẳng may đâm phải chỗ nguy hiểm thì sao? Chẳng may trong vali anh ta có dao, bị cậu chọc giận, cũng lấy dao ra thì sao? Cậu đã từng nghĩ đến chưa?\"<br>Nguyễn Tri Mộ nghĩ thôi cũng rất hối hận.<br>Nghiêm Việt: \"Tôi tự có chừng mực, sẽ không xảy ra chuyện gì đâu.\"<br>Nguyễn Tri Mộ: \"Cậu có chừng mực cái đếch gì.<br><br>Chẳng may thì biết đâu mà lần, gì cũng có thể xảy ra, cũng không thể ngăn nó xảy ra được.\"<br>Nghiêm Việt bỗng lên tiếng: \"Vì thế anh lo tôi bị thương chứ không phải lo gã bị tôi đâm, đúng không?\"<br>Sao lại để ý đến vấn đề này một cách khó hiểu như vậy.<br>Nguyễn Tri Mộ: \"Con mẹ nó tôi chỉ quan tâm nhà tôi được bình bình an an, không muốn biến thành hiện trường án mạng.\"<br>Nghiêm Việt mím môi: \"Tôi giúp anh đuổi người xấu, sao anh dữ với tôi thế.\"<br>Nguyễn Tri Mộ không vui: \"Vậy cậu muốn gì, muốn tôi khen cậu làm tốt hả?\"<br>Hình như Nghiêm Việt giận thật, không nói một lời, quay người về phòng.<br>Nguyễn Tri Mộ thu dọn phòng bếp, cả căn nhà yên tĩnh, trừ tiếng đồng hồ tích tắc trên tường.<br>Anh thoáng thấy hối hận.<br>Được rồi, Nghiêm Việt thực sự muốn tốt cho anh.<br>Tuy nhiên thủ đoạn hơi kỳ cục, cách thức hơi hung hãn, công cụ hơi doạ người nhưng cũng bảo vệ anh theo cách của hắn.<br>Bị anh mắng một trận, có lẽ trong lòng không thoải mái.<br>Nguyễn Tri Mộ do dự một thoáng, đi về phòng Nghiêm Việt.<br>Anh gõ nhẹ cửa: \"Nghiêm Việt, cậu ngủ chưa.\"<br> <br>Bên trong không có động tĩnh.<br>Thực ra trong lòng Nguyễn Tri Mộ biết rõ, Nghiêm Việt về phòng chưa đầy mười phút, có thể ngủ mới là vấn đề.<br>Không ho he gì, chắc là đang tức lắm, cố ý bơ anh.<br>Nguyễn Tri Mộ: \"Ngủ rồi à? Vậy thì thôi...!Vốn định hỏi sáng mai cậu ăn bánh trứng giăm bông không...\"<br>* bánh trứng giăm bông (tạm dịch) 吃火腿蛋饼<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221029/dua-tre-hu-22-1.png\"><br>Bữa sáng gia đình thường có hai loại, một loại là trực tiếp mua ở bên ngoài, mấy kiểu bánh bao nhân đậu, bánh nướng, sữa đậu; một loại là Nguyễn Tri Mộ tự làm, ví dụ như bánh trứng giăm bông.\"<br>Trình độ nấu nướng của Nguyễn Tri Mộ khá tốt, nhưng nếu muốn tự làm bữa sáng, phải đun nước làm bột chiên giăm bông cắt hành lá, phải dậy sớm ít nhất một giờ.<br>Đối với người ham ngủ như anh thì đó là cực hình.<br>Cho nên anh rất ít nấu bữa sáng.<br><br>Nếu một ngày nào đó anh bảo nấu, điều đó nói lên tâm trạng của anh rất tốt hoặc có mục đích khác.<br>Quả nhiên, trong phòng truyền ra tiếng rầu rĩ của Nghiêm Việt: \"Có.\"<br>Nguyễn Tri Mộ nhịn cười: \"Ô, trong phòng có người nói chuyện à, sao tôi không nghe thấy nhỉ...\"<br>Vừa nói vừa đẩy cửa bước vào.<br>Không có ai trong phòng hết.<br>Nguyễn Tri Mộ sững người.<br>Phía sau truyền đến tiếng đóng cửa.<br>Ngay lập tức cơ thể được một vật thể ấm áp to lớn ôm lấy, hai vai bị siết chặt.<br>Nguyễn Tri Mộ thở phào: \"Đứng sau tôi làm gì, doạ chết tôi rồi.<br><br>Tôi còn tưởng tôi bị ảo thính cơ.\"<br>Nghiêm Việt gục đầu vào hõm cổ anh, nghèn nghẹn đáp: \"Muốn doạ anh thôi, ai bảo anh dữ với tôi.\"<br>Nguyễn Tri Mộ phát hiện dạo này Nghiêm Việt càng ngày càng yểu điệu.<br>Rõ ràng là một đứa con trai cao to vạm vỡ, mặt lúc nào cũng lạnh lùng nhưng lại giống một con gấu ôm anh từ đằng sau, thổ lộ các kiểu yêu cầu vô lý.<br>Không biết nếu bạn học ở trường thấy dáng vẻ này của hắn, có bị sợ đến rớt cằm không.<br>Cổ Nguyễn Tri Mộ bị hắn cọ hơi ngứa, tránh sang bên cạnh nhưng rất nhanh Nghiêm Việt lại kéo anh về.<br>Sau lưng nóng bừng như vác máy sưởi trên người.<br>Nguyễn Tri Mộ bất đắc dĩ: \"Không phải tôi sợ cậu xảy ra chuyện sao.<br><br>Cái tính cách của cậu phải được rèn dũa, chưa làm gì đã hô đánh hô chém, sau này ai dám yêu đương với cậu.\"<br>Nghiêm Việt: \"Yêu đương cũng phải xem đối phương là ai, giống như bạn trai cũ của anh, tặng tôi tôi cũng không thèm.\"<br>Nguyễn Tri Mộ không đáp lại, kéo tay hắn ra, giục hắn đi ngủ.<br>Nghiêm Việt đứng sau anh, nhìn anh từ trên cao.<br>Bộ ngủ màu trắng của Nguyễn Tri Mộ được làm bằng chất cotton, một thương hiệu nhỏ không nổi tiếng, chắc là sản phẩm của lễ hội giảm giá mua sắm nào đó, chưa nói đến thiết kế như thế nào, chỉ là chất liệu vải tạo cảm giác khá thoải mái.<br>Bộ ngủ này mặc đã lâu, cúc áo trên cùng không cánh mà bay, cổ áo mềm mại rủ xuống ngực.<br>Từ góc nhìn của Nghiêm Việt, có thể nhìn hết cần cổ trắng nõn thon dài, xương quai xanh mảnh khảnh và bộ ngực phập phồng mờ ảo dưới cổ áo.<br>Nguyễn Tri Mộ lơ là tập thể dục, thích đồ ăn nhanh, có lúc bận quá nên bỏ ăn cơm.<br><br>Vì thế cơ thể gầy yếu, không có cơ bắp, thịt cánh tay sờ cũng mềm mềm.<br>Nhưng Nghiêm Việt cảm thấy ôm rất thoải mái.<br>Cơ thể của Nguyễn Tri Mộ mềm mại ấm áp, mùi xà phòng hương sữa thoảng quanh cổ áo, nhàn nhạt, ngòn ngọt, giúp hắn xoa dịu tâm trí hơn bất kỳ loại hương an thần nào khác.<br>Thỉnh thoảng, Nghiêm Việt cảm thấy mình hơi xấu xa.<br>Biết rõ Nguyễn Tri Mộ rất ngốc nghếch, quá tập trung vào việc \"nuôi dạy trẻ\", chỉ coi hắn là học sinh cấp ba đơn thuần, không chút đề phòng hắn...<br>Hắn lại lợi dụng sự không đề phòng đó, mượn đủ cớ để tiếp cận anh.<br>Nguyễn Tri Mộ chỉ biết hình như hắn trở nên ngoan ngoãn nghe lời hơn, nhưng không biết lý do thực sự.<br>—— Trước khi thợ săn bắt mồi, sẽ luôn lặng lẽ và vô cùng hào phóng, đặt mồi nhử thơm ngon vào giữa cái bẫy.<br>\"Ngủ ngon.\"<br>Hắn âm thầm hít sâu một hơi, xác định hôm nay mình đã hít đủ hương an thần, sau đó buông Nguyễn Tri Mộ ra.<br>Nguyễn Tri Mộ không hề phát giác, ngáp một cái, xua tay, về phòng ngủ.<br>Hết chương 22.<br>Lời tác giả: Đuôi sói lộ ra rồi...<br>Đổi xưng hô giữa Mộ Mộ và Triển Tử Hàng thành \"tôi – anh ta\" nhé, vì thái độ thay đổi thật rồi, dây dưa thôi chứ chia tay thật.<br>Cũng đổi xưng hô giữa Việt và Triển Tử Hàng thành \"tôi – gã/gã ta\" vì đến giờ bạn Việt cũng xác định tình cảm của mình rồi nên chắc chắn sẽ thù địch hơn với bạn trai cũ của Mộ Mộ =)))).<br><br>"]