["<br>Nguyễn Tri Mộ đến công ty, phòng làm việc đang gà bay chó sủa.<br>\"Trời ơi, cuối cùng anh Nguyễn cũng tới rồi.\" Miêu Miêu nắm cánh tay anh, nước mắt lưng tròng: \"Mau mau mau, em sắp điên lên rồi, 6 giờ sáng Đông Lan đã đến, chỉ đích danh gặp anh, anh không đến thì anh ta không chịu trang điểm.\"<br>Nguyễn Tri Mộ đặt túi xuống, cởi áo khoác dệt kim màu đen: \"Không phải 10 giờ sáng mới chụp ảnh tuyên truyền sao?\"<br>Lúc này đang đầu thu, thời tiết khá lạnh, Nguyễn Tri Mộ vào sáng sớm hay tối muộn sẽ khoác thêm chiếc áo dệt kim ngoài áo sơ mi.<br>\"Em cũng bảo vậy nhưng không ai khuyên được, đại minh tinh họ Đông ấy không đồng ý chuyện gì thì đến quản lý cũng bó tay.\" Miêu Miêu biết mỗi sáng anh nhất định phải uống một cốc trà đậm để tỉnh táo, đón lấy cốc trà của anh: \"5 gam trà Phổ Nhị, pha nước sôi đúng không, em biết em biết, anh mau đi hầu hạ Đông Lan đi.\"<br>Nguyễn Tri Mộ: \"Dùng từ kiểu gì vậy, hầu hạ cái gì, con gái con đứa, không chú ý gì cả.\"<br>Miêu Miêu thở dài: \"Chỉ cần dỗ được ông Phật đấy, mặt mũi tính là gì, làm nghề này, ai cần mặt mũi người đấy đói chết.\"<br>Nguyễn Tri Mộ cười, chỉnh trang quần áo, đẩy cửa phòng nghỉ.<br>Một cậu trai trẻ tuổi, ngũ quan như tạc, đôi lông mày sắc lẹm đang ngồi trên sô pha da, chính là ca sĩ kiêm diễn viên đang rất nổi trong giới giải trí – Đông Lan.<br>Ba năm trước, cơ duyên tình cờ khiến Nguyễn Tri Mộ bước vào ngành này, anh có kinh nghiệm dẫn chương trình quanh năm, học vấn khá tốt, ban đầu chịu trách nhiệm livestream bán hàng nông sản cho một số dự án giảm nghèo, sau đó vô tình nhận được cơ hội dẫn chương trình cho một thương hiệu mỹ phẩm quốc tế, kết quả rất tốt, ký kết hợp đồng với công ty, trở thành dẫn chương trình bán hàng.<br>Nói là dẫn chương trình, thực ra không khác gì phục vụ, mỗi tối đều livestream năm tiếng, từ 7 giờ đến 12 giờ, quảng bá sản phẩm, giải đáp thắc mắc, cả tối quay qua quay lại có rất nhiều khán giả, thường xuyên có những vấn đề trùng lặp như \"Hiện giờ cái này có giảm giá không\", \"Phiếu ưu đãi nhận kiểu gì\", \"Lúc nào bắt đầu tranh\", anh phải trả lời đi trả lời lại rất nhiều lần.<br>Công ty của anh không tính là tên tuổi lớn trong ngành, mới thành lập được mười mấy năm, nhưng tiếp thị và quảng bá rất mạnh, tìm người phát ngôn đều là minh tinh đang nổi, gần đây phất lên, bán hàng rất chạy.<br>Có điều bán nhiều cũng không liên quan đến anh lắm, anh nhận được đều là tiền lương cơ bản 15 nghìn cộng với một khoản khoa hồng không đáng kể, ở nơi tấc đất tấc vàng như thành phố S, miễn cưỡng đủ sống.<br>Phòng livestream thỉnh thoảng có minh tinh đến, đều là người phát ngôn của sản phẩm hoặc là nghệ sĩ ký kết quảng bá sản phẩm, lúc đầu Nguyễn Tri Mộ còn thấy căng thẳng, về sau phát hiện trong mấy nghệ sĩ này, số ít coi nhân viên là người, nên cũng không căng thẳng nữa.<br>Đông Lan là người kỳ lạ và khó dây nhất trong số đó.<br>Anh ta là diễn viên nhí nổi tiếng, hồi nhỏ từng đóng vai thích khách trẻ tuổi trong một bộ phim cổ trang, trang phục đen toàn thân, dưới mắt có một vết sẹo, thái độ lúc nào cũng ương ngạnh không chịu khuất phục, chỉ một đêm đã nổi từ nam ra bắc, trở thành mối tình đầu trong lòng vô số khán giả.<br>Mẹ anh ta chính là quản lý, nhận phim rất thận trọng và nghiêm khắc, hoặc là phim văn học có danh tiếng tốt, hoặc là phim thương mại có sản xuất hình tượng tốt, vì thế sau vài năm kể từ khi ra mắt, thành tích của anh ta khá ấn tượng.<br>Năm 15 tuổi, Đông Lan đang độ nổi bỗng dừng sự nghiệp diễn xuất, ra nước ngoài du học.<br><br>Nghe nói mẹ anh ta không đồng ý nhưng Đông Lan nổi tiếng là người cố chấp, tính tình kỳ lạ, không ai có thể ngăn cản chuyện mà anh ta muốn làm.<br>Năm 19 tuổi, Đông Lan về nước, trở lại giới giải trí.<br>Người bình thường rút lui rồi trở lại, ít nhiều cũng sẽ thụt lùi một thời gian, nhưng bộ phim dân quốc huyền nghi của Đông Lan diễn chính đại bạo ngoài mong đợi, người hâm mộ cũ chờ đợi anh nhiều năm cũng rất nhiệt tình, người qua đường bỏ giữa chừng cũng đã quay trở lại.<br>Công ty của Nguyễn Tri Mộ thấy được sự nổi tiếng không ngờ đó, quyết đoán chi mạnh tiền ký hợp đồng với anh ta, mời anh ta đến làm người phát ngôn cho thương hiệu mới.<br>Tin tức Đông Lan sắp làm khách mời trong phòng livestream lan ra, các cô gái ở phòng livestream đều sung sướng không thôi.<br> <br>Nhưng hôm Đông Lan đến, chính là ngày tạt cho tất cả mọi người một gáo nước lạnh.<br>Cô gái tên Nhược Nhược trang điểm cho Đông Lan, gần đây cô đang xem vài bộ phim của Đông Lan, đang mê đắm, lúc trang điểm không nhịn được trò chuyện đôi câu với anh ta.<br>Vốn chỉ là người hâm mộ mượn cơ hội thể hiện sự yêu thích, không ngờ Đông Lan bỗng mở mắt, hỏi cô: \"Cô nói cô xem tất cả phim của tôi, vậy tôi hỏi cô, bộ đầu tiên tôi đóng là gì?\"<br>Nhược Nhược sững người: \"Tuyết lý hồng.\"<br>\"Tuyết lý hồng\" là bộ phim cổ trang làm nên tên tuổi của Đông Lan, trong đó anh ta vào vai một sát thủ trẻ, đẹp trai, lạnh lùng.<br>Đông Lan cười nhạt một tiếng: \"Sai rồi, là Gia đình Lưu Tiểu Hà.<br><br>Tuyết lý hồng chỉ là bộ tôi thành danh, cũng nhiều fan hùa lầm tưởng đó là tác phẩm đầu tay của tôi.\"<br>Không khí trong phòng trang điểm lập tức ngưng đọng.<br>Nhược Nhược bị thần tượng làm cho bẽ mặt, mặt đỏ bừng lên như thể sắp khóc.<br>Đúng lúc này Nguyễn Tri Mộ đến hoà giải.<br>Anh nói với Nhược Nhược: \"Không phải lần trước em bảo với anh, thích nhất bộ Chuyện nhỏ trên núi mà Đông Lan diễn hồi nhỏ sao, bộ đó ra sớm hơn nhiều bộ Gia đình Lưu Tiểu Hà.\"<br>Nhược Nhược sững sờ nhìn anh, thấy anh ra hiệu bằng mắt mới ngơ ngác đáp lời: \"À, à...!Đúng ạ.\"<br>Nguyễn Tri Mộ có thói quen tra cứu tư liệu của khách mời trước mỗi hoạt động, ví dụ diễn viên như Đông Lan, anh sẽ xem đối phương đóng bộ phim nào, tìm hiểu nội dung câu chuyện, tránh bị tẻ nhạt lúc giao lưu.<br><br>Hơn nữa do bệnh nghề nghiệp nên xem sẽ không quên.<br>Anh biết \"Chuyện nhỏ trên núi\" mới là bộ phim đầu tay chân chính của Đông Lan, mặc dù tác phẩm sơ sài, không mấy nổi tiếng nhưng đạo diễn là Bá Lạc, người dẫn Đông Lan vào nghề, cũng là một hoạ sĩ tiếng tăm, có quan hệ thân thiết với Đông Lan.<br><br>Mỗi năm đến sinh nhật của đạo diễn, Đông Lan sẽ đến tận nhà thăm hỏi, tặng quà.<br>Đông Lan nhìn chằm chằm anh: \"Anh biết Chuyện nhỏ trên núi\" à?\"<br>Nguyễn Tri Mộ: \"Lúc nghỉ trưa Nhược Nhược có mở cho chúng tôi xem, nhạc đệm được cải biên từ điệu hát dân gian Vô Tích, tôi rất thích.\"<br>Nói xong, ngâm nga một đoạn.<br>Sắc mặt của Đông Lan hơi thay đổi, hiện lên chút bất ngờ.<br>Tình hình cũng đã được xoa dịu.<br> <br>Đông Lan chủ động xin lỗi Nhược Nhược, nói hiện giờ nhiều kẻ tâng bốc, ninh hót khiến bản thân cũng hay nghĩ nhiều, mong cô không để bụng.<br>Nhược Nhược vội xua tay nói không sao.<br>Buổi livestream hôm đấy rất thuận lợi, Nguyễn Tri Mộ phản ứng rất nhanh, nhiều kiến thức, cho dù Đông Lan có gài bẫy nào, anh cũng nhanh chóng đối đáp được.<br>Sau khi hoạt động kết thúc, Đông Lan chủ động thêm wechat của anh.<br>Vốn chỉ là một buổi livestream bán hàng bình thường, Nguyễn Tri Mộ cũng không mấy để tâm.<br>Tuy nhiên Đông Lan thực sự là một người tính tình kỳ lạ, tối đó nhắn tin cho anh \"Tôi biết anh giúp cô gái kia giải vây, cô ta căn bản không xem Chuyện nhỏ trên núi, anh không lừa được tôi đâu\", Nguyễn Tri Mộ hơi cạn lời, không biết trả lời sao, nên gõ haha gửi đi.<br>Sau đó Đông Lan bắt đầu thường xuyên nhắn tin cho anh, có lúc gửi anh xem kịch bản, có lúc gửi anh xem lời bài hát anh ta tự viết, có lúc sắp lên máy bay, đột nhiên nhắn tin nói cảm giác máy bay sẽ gặp tai nạn.<br>Có lúc đến phòng livestream, Đông Lan phải đợi anh xuất hiện mới chịu trang điểm, nếu không sẽ kéo mọi người cùng đợi.<br>Nói thật lòng, nếu không đắc tội nổi, Nguyễn Tri Mộ đã sớm chặn anh ta.<br>Mẹ nó! Tại sao vừa phải dẫn chương trình bán hàng vừa phải kiêm giáo dục trẻ nhỏ nữa!<br>Nhưng anh ta là Đông Lan, là Đông Lan có thể khiến anh mất việc chỉ bằng một câu nói, Nguyễn Tri Mộ chỉ đành nín nhịn chịu đựng, dỗ anh ta như dỗ trẻ mầm non.<br>Nguyễn Tri Mộ bỗng bàng hoàng nhớ ra, mình đã từng dỗ một người con trai.<br>Người con trai có tính tình cao ngạo, thất thường nhưng đã từng nắm tay anh, nhìn anh bằng ánh mắt sáng ngời và say đắm, nhiệt độ lòng bàn tay nóng rẫy có thể đốt cháy làn da anh.<br>Ban này, Nguyễn Tri Mộ không hay nghĩ về mấy chuyện này, ánh mặt trời khiến con người tỉnh táo, công việc bận rộn cũng khiến anh không có thời gian để nhớ đến hắn.<br>Chỉ đến lúc màn đêm buông xuống, trái tim bỗng co rút đau nhói như thể có côn trùng độc lặng lẽ chui vào cơ thể anh, theo thời gian hút cạn xương cốt và trái tim, từng chút từng chút một rút sạch sức lực của anh.<br>——<br>Lại là một đêm tối.<br>Hôm nay Nguyễn Tri Mộ tan làm muộn hơn bình thường một tiếng, vì sản phẩm xuất hiện một vài tin tức tiêu cực, có khách hàng phát hiện vết mốc trên nắp chai serum, sự việc mau chóng bùng nổ trên mạng.<br><br>Nhân viên điều hành trang weibo chính thức đã làm việc đến tận đêm khuya để đối phó với dư luận, khi bực tức quên đổi tài khoản, trực tiếp dùng tài khoản chính thức đăng bài, mắng khách hàng kiếm chuyện.<br><br>Điều này khiến dư luận dậy sóng, hàng loạt người dùng bắt đầu tẩy chay thương hiệu, than oán đòi giải thích.<br>Không ít người xông đến phòng livestream, mắng chửi nhãn hàng bắt nạt khách hàng khiến muốn che đậy cũng không che đậy nổi.<br><br>Nguyễn Tri Mộ thấy vậy, dứt khoát yên lặng chịu ăn mắng, vẫn rất tốt tính giải đáp thắc mắc và xoa dịu tâm trạng của mọi người.<br>Lúc đầu, mọi người còn mắng anh là con chó của bọn tư bản, về sau không biết có phải thấy anh đáng thương không, dần không mắng nữa, ngược lại còn an ủi anh thả lỏng, bọn họ không nhắm vào anh, chỉ muốn nhãn hàng giải thích.<br>Nguyễn Tri Mộ vẫn thể hiện sự nhẹ nhàng như cũ: \"Vâng, không sao, tôi chỉ đang thực hiện chức trách công việc thôi.<br><br>Nếu mắng mấy câu có thể giúp mọi người bõ tức thì cũng không sao hết.\"<br>Thực ra đang mắng thầm: Mẹ nó, nếu không kiếm tiền từ việc chịu mắng thì ông đây đã lật bàn bỏ đi rồi.<br>Cuối cùng sự việc được giải quyết với lời xin lỗi chính thức của thương hiệu và quyên góp cho tổ chức từ thiện.<br>Một buổi livestream đã kết thúc, Nguyễn Tri Mộ vô cùng mệt mỏi, tâm sinh lý đều bị dày vò, mắt cũng không mở nổi.<br>Nhược Nhược và Miêu Miêu phát hiện ra gì đó, quang quác thảo luận.<br>Nhược Nhược mặt hớn hở giơ điện thoại lên cho anh xem: \"Anh xem này, nhiều khách hàng bình luận anh lắm, nói anh đẹp trai, tính cách ôn hoà, muốn anh ra mắt.\"<br>Miêu Miêu cũng nói: \"Anh, nếu anh ra mắt thì chẳng phải như đại minh tinh sao, một ngày kiếm hai triệu, sẽ không cần ngày ngày mệt mỏi bán hàng kiếm tiền trả tiền nhà nữa!\"<br>Nguyễn Tri Mộ mệt lừ: \"Ra mắt hay không cứ để đó đã, anh đi vệ sinh đã, nếu không nín chết thì ra mắt kiểu gì.\"<br>Rời khỏi cổng công ty, lướt điện thoại rồi tắt đi.<br>Năm nay anh đã 28 tuổi, đã qua cái tuổi ảo tưởng về một đêm phát tài.<br>Ảo tưởng là thứ xa xỉ vô giá, những ai có thể nhận ra sự thật cuộc sống, cũng không còn cách nào chạm đến nó nữa.<br>Anh vốn định về nhà nhưng đi được vài bước, bụng sôi ùng ục, cho nên chuyển hướng đi \"Olivier\".<br>Đây là một nhà hàng Pháp được mở trong một toà nhà nhỏ phong cách phương Tây, dành cho khách đặt trước, nghe nói ông chủ là một quý ông người Anh, người hiểu biết cả Trung cả tây, có trình độ về cả ẩm thực, thẩm rượu, cưỡi ngựa, quần vợt và thơ ca.<br><br>Vì yêu thích và ngưỡng mộ lịch sử lâu đời, nền văn hoá sâu rộng của Trung Quốc nên đã từ xa đến nơi đây, mở một nhà hàng Pháp, không vì kiếm tiền, chỉ muốn giao lưu sâu sắc và muốn thân thiết hơn với người Trung.<br>Thực ra...<br>Nguyễn Tri Mộ quen lối vào từ cửa sau, tìm thấy La Giang đang chơi game ở trong bếp: \"Rang cho tôi bát cơm trứng, nhanh lên, đói chết mất.\"<br>Không sai, ông chủ nhà hàng này không phải quý ông người Anh nào cả, mà là La Giang.<br>Chính là La Giang, cậu con trai cạo trọc đầu ở thành phố A năm ấy.<br>Sau khi Nguyễn Tri Mộ đến thành phố S, ngẫu nhiên gặp được hắn ta.<br><br>Khi đó La Giang mới bắt đầu lăn lộn ở đây, mới kiếm được mấy đồng.<br><br>Nguyễn Tri Mộ và hắn ta trò chuyện rất nhiều, dần thân hơn, cũng đã từng giúp đỡ hắn ta một chút.<br> <br>Về sau La Giang mở nhà hàng Pháp, trước khi bố hắn ta qua đời, gia đình cũng được coi là khá giả, quen tai quen mắt với quy tắc trong giới nhà giàu, cũng biết cách họ làm việc, cho nên thuận theo sở thích mở một nhà hàng kiểu Pháp như này, chuyên hố bọn có tiền.<br>Lão quản gia người Pháp hướng dẫn khách trong quảng bá thực ra là hắn ta bỏ mấy vạn thuê một người đàn ông vô gia cư trên đường phố Moldova.<br>Ẩm thực Pháp tinh tế và trang nhã trong trong quảng bá, thực ra là thịt bò rau củ được cắt đôi rồi lại cắt đôi, vắt tí nước chanh, rắc tí hạt tiêu, quan trọng là không thể thấy no ngay cả sau khi ăn liền ba tiếng, cứ như vậy mà thành tiếng tăm.<br>Nguyễn Tri Mộ phỉ nhổ hắn ta là gian thương.<br><br>La Giang nói rõ ràng tôi cướp của nhà giàu chia cho nhà nghèo, ngày mai tôi sẽ đi Bulgaria tìm một người đẹp, cứ nói người đẹp thế giới đã giải nghệ, đến nhà hàng tìm chồng, người ta tin hay không thì tuỳ, mấy kẻ nhà giàu mới nổi sẽ san phẳng chỗ tôi đây.<br>Nguyễn Tri Mộ tan làm mệt mỏi, thỉnh thoảng sẽ tìm đến chỗ La Giang ăn bát cơm nóng.<br>Một người yên lặng ăn cơm, một người yên lặng chơi game, hai người ăn ý không nhắc đến bất cứ điều gì về quá khứ ở thành phố A.<br>Nguyễn Tri Mộ ăn xong thấy hơi buồn chán, hỏi La Giang: \"Báo tối nay đâu.\"<br>Thành phố S là một đô thị tài chính quốc tế, La Giang là một người làm ăn, cần phải nắm bắt xu hướng thị trường nên đã đặt mua một loạt báo và tạp chí ở đây.<br><br>Sau khi đọc xong có thể để trên giá sách hành lang để khách hàng đọc.<br>Ngón tay đang chơi game của La Giang dừng lại, như không việc gì nói: \"Lúc Tiểu Thạch dọn vệ sinh tiện tay để bên cửa, bị người ta trộm rồi.\"<br>Nguyễn Tri Mộ: \"Mấy tờ báo rách đáng mấy đồng, thế mà có người trộm á.\"<br>\"Thế này có là gì, đâu phải anh không biết, tháng trước còn có khách lấy trộm giấy vệ sinh cơ mà.\"<br>Nguyễn Tri Mộ hơi buồn chán, vươn eo mỏi, chào La Giang rồi rời đi.<br>Nhìn bóng lưng Nguyễn Tri Mộ biến mất sau cánh cửa, La Giang đặt điện thoại xuống, gọi Tiểu Thạch đến: \"Ban nãy tôi bảo cậu xử lý đống báo đó, vứt hết chưa.\"<br>Tiểu Thạch vội đáp: \"Vứt cũng tiếc lắm nên em để bác Vương đốt lò rồi.\"<br>La Giang gật đầu: \"Cũng được.<br><br>Cậu quét nhà đi rồi về sớm mà ngủ.\"<br>\"Vâng ạ.\"<br>Đống báo đó cũng không có gì đặc biệt.<br>Chỉ là dòng tiêu đề ở trang thứ hai có một tin tức về một nhân tài mới xuất hiện ở thành phố S.<br>Nhiếp ảnh gia mới 23 tuổi, tính cách lạnh lùng, cao ngạo cố chấp, có vẻ ngoài xuất sắc khiến người khác kinh ngạc, cho nên lập tức thu hút sự chú ý của người hâm mộ.<br>Thành phố S đã giới thiệu nhiếp ảnh gia này là một tài năng đặc biệt, theo tin tức sẽ có một số lượng lớn các cuộc phỏng vấn độc quyền, nhất định sẽ quảng bá rộng rãi như một hình mẫu của những nhân tài.<br>Nhiếp ảnh gia đó tên là, Nghiêm Việt..<br><br>"]