["<br>Nguyễn Tri Mộ như chuột gặp mèo, căn bản không dám nhìn Nghiêm Việt.<br>Mắt nhìn đất, ấp a ấp úng nói: \"Cậu...!thanh toán xong rồi hả?\"<br>\"Ừ.\" Nghiêm Việt nói: \"Để anh đợi lâu rồi.\"<br>Không biết có phải do Nguyễn Tri Mộ bị ảnh hưởng tâm lý không mà luôn cảm thấy giọng nói của Nghiêm Việt dịu dàng hơn trước rất nhiều.<br>Nguyễn Tri Mộ: \"Vậy...!vậy về nhà thôi.\"<br>Nghiêm Việt: \"Bây giờ, tôi có thể...\"<br>\"Đợi chút.\" Nguyễn Tri Mộ căng thẳng cắt ngang: \"Bạn tìm tôi có việc, tôi đi một chuyến, cậu tự về đi.\"<br>Nghiêm Việt nhíu mày: \"Bạn nào, tối muộn còn có chuyện gì.\"<br>\"Cậu ấy chia tay bạn gái, giờ đang suy nghĩ không thông, ở ký túc điên cuồng nớp rượu, tôi sợ cậu ấy xảy ra chuyện.\" Nguyễn Tri Mộ tuỳ tiện bịa ra một lý do: \"Tôi về muộn một chút.\"<br>Đến tận đêm khuya, Nguyễn Tri Mộ mới về nhà.<br>Về sớm lại sợ Nghiêm Việt chưa ngủ, ngồi cứng ngắc ở cửa hàng tiện lợi 24 giờ đến tận 12 giờ đêm mới rời đi dưới con mắt nghi ngờ của nhân viên bán hàng.<br><br>Tối đó, Nguyễn Tri Mộ mất ngủ.<br>Nằm trằn trọc trên giường, cả đêm không chợp mắt, trong đầu toàn là khả năng khó tin đó.<br>Sao lại có thể, người Nghiêm Việt thích là anh?<br>Đặc điểm đúng là phù hợp.<br>Nhưng anh vừa nghèo vừa kẹt sỉ, diện mạo bình thường, trí tuệ bình thường, tuổi tác còn lớn, Nghiêm Việt thích anh ở điểm nào?<br>Nghĩ kiểu gì cũng thấy quá là phi lý.<br>Nguyễn Tri Mộ cảm thấy có hai khả năng.<br>1.<br><br>Những đặc điểm đó không rõ ràng, anh chỉ tình cờ phù hợp.<br>2.<br> <br><br>Nghiêm Việt cố tình chơi đểu, để thấy dáng vẻ tự mình đa tình của anh.<br>Sáng hôm sau tỉnh dậy, Nguyễn Tri Mộ thấy vô cùng chóng mặt, vì cả đêm không ngủ ngon, trong đầu toàn vướng mắc hai khả năng này.<br>Bước ra cửa phòng ngủ, đụng mặt Nghiêm Việt.<br>Nghiêm Việt chắc mới rửa ráy xong, da hơi hồng, có dấu vết chà xát, tóc mái gọn gàng.<br>Thấy hắn vừa bước ra khỏi phòng, dừng chân, lặng lẽ nhìn hắn.<br>Nhân vật chính quay cuồng trong tâm trí anh cả đêm đang đứng trước mặt nhưng Nguyễn Tri Mộ chỉ muốn chạy trốn ngay lập tức.<br>Anh kìm lại sự sốc nổi, giành quyền mở lời: \"Dậy sớm thế không ngủ ngon à thôi vậy không nói mấy chuyện này cậu đi ăn sáng đi trong tủ lạnh có bánh chưng và sữa hâm nóng trong lò vi sóng một tí là ăn được ăn không no thì chiên cho cậu hai quả trứng ăn xong mau đi học.\"<br>Nghiêm Việt: \"...\"<br>Nguyễn Tri Mộ sợ hắn nhắc lại chuyện tối qua, một hơi nói hết, nhanh như chớp chuồn vào phòng vệ sinh rửa ráy.<br>Nghiêm Việt đúng thật muốn lên tiếng.<br>Thấy Nguyễn Tri Mộ căng thẳng như bị chuột rút, môi mấp máy rồi khép lại.<br>Lúc ăn sáng, Nguyễn Tri Mộ giả bộ không có chuyện gì nhưng ngón tay cứng đơ đã bán đứng anh.<br>Đang bóp sốt cà chua lên lát bánh mì, Nghiêm Việt đột nhiên vươn tay ra.<br>Nguyễn Tri Mộ như chạm phải điện, ngay lập tức giật thót tránh đi.<br>Động tác quá mạnh, khuỷu tay chạm đổ cốc sữa.<br>Choang!<br>Cốc vỡ toang, sữa tràn ra ngoài.<br>......<br>Con người khi xúi quẩy thì uống nước lã cũng giắt kẽ răng.<br>Tay Nghiêm Việt dừng ở khoảng không: \"...!Tôi chỉ muốn lấy lọ đường bên cạnh thôi.\"<br>Nguyễn Tri Mộ xấu hổ muốn tìm cái lỗ chui xuống: \"À, à, nãy tôi lơ đãng, giật cả mình.<br>Anh tưởng Nghiêm Việt giơ tay chạm vào anh.<br>Có lúc Nghiêm Việt sẽ tiếp xúc cơ thể với anh, như lúc ăn quà vặt trực tiếp cướp từ tay anh, nghe anh kêu ca viết luận văn mệt mỏi sẽ giúp anh xoa bóp cổ tay, lúc đấu võ mồm sẽ nhéo tai anh.<br> <br><br>Ngày trước anh nghĩ đều là trò đùa trẻ con, không quan tâm, tối qua mới ngẫm ra.<br>Cho nên lúc thấy Nghiêm Việt duỗi tay, phản xạ có điều kiện là muốn trốn.<br>Nguyễn Tri Mộ vào nhà vệ sinh lấy chổi, quét dọn đống bừa bội.<br>Trong phòng an tĩnh lạ thường.<br>Anh rất sợ Nghiêm Việt mở miệng nói chuyện, may là Nghiêm Việt trầm mặc ăn sáng rồi đi học.<br>Nguyễn Tri Mộ ngẩng đầu, thở phào một hơi.<br>Rồi ngay lập tức rơi vào phiền muộn.<br>Trốn được một lần không trốn được mãi.<br>Anh có thể trốn được một buổi sáng, còn có thể trốn được Nghiêm Việt cả đời không.<br>——<br>Nghiêm Việt không có ý định cho anh cơ hội trốn tránh.<br>Tối hôm đó chọn quà xong, Nguyễn Tri Mộ dáng vẻ như gặp quỷ, hắn liền biết, Nguyễn Tri Mộ chắc đoán ra rồi.<br>Không vạch trần vì Nguyễn Tri Mộ thực sự trông giống một con thỏ bị doạ sợ, hắn sợ cưỡng chế tỏ tình sẽ khiến Nguyễn Tri Mộ ngất ngay tại chỗ.<br>Một ngày trôi qua, thời gian hoà hoãn đủ rồi.<br>Nghiêm Việt học xong về nhà như mọi ngày.<br>Nguyễn Tri Mộ đang nấu bữa tối, cởi tạp dề, gọi hắn lại ăn.<br>Anh trông rất bình thường, vẻ mặt bình tĩnh, không căng thẳng hoảng hốt như ban sáng, có lẽ đã chuẩn bị trước tâm lý.<br>\"Bài tập hôm nay nhiều không.\"<br>Nghiêm Việt: \"Vẫn ổn.\"<br>Nguyễn Tri Mộ: \"Lát nữa tôi đi mua sữa chua, cậu muốn uống vị táo đỏ hay pho mát?\"<br>Nghiêm Việt: \"Đều được.\"<br><br>Xem ra, là định giả vờ như chưa có chuyện gì xảy ra?<br>Nghiêm Việt không vạch trần anh, cúi đầu ăn cơm.<br>Dòng nước ngầm dần dâng trào trên bàn ăn yên tĩnh.<br>Nghiêm Việt ăn xong miếng cuối, buông đũa.<br>Hắn ngẩng đầu, nhìn dáng vẻ đang uống canh như chưa có chuyện gì xảy ra của Nguyễn Tri Mộ, nói: \"Anh định giả ngốc đến bao giờ.\"<br>Bộp.<br>Muỗng canh trong tay Nguyễn Tri Mộ rơi xuống.<br>Nghiêm Việt: \"Nếu anh thực sự ghét tôi, tôi có thể chuyển trường.\"<br>Nguyễn Tri Mộ: \"...!Tôi không có nói vậy.\"<br>Nghiêm Việt: \"Vậy anh trốn tôi làm gì, bị tôi thích doạ người thế sao.\"<br>Cho dù đã chuẩn bị tâm lý, từ \"thích\" nói ra từ miệng Nghiêm Việt, Nguyễn Tri Mộ vẫn run lên một cái.<br>Nguyễn Tri Mộ: \"Cậu...\"<br>\"Phải, tôi thích anh, người đàn ông lớn tuổi đáng tin cậy, vui vẻ lạc quan mà tôi kể luôn là anh.\"<br>......<br>Nghiêm Việt nhìn thẳng anh: \"Cho nên, thái độ anh thì sao.\"<br>Căn phòng yên tĩnh hai giây, đèn chùm trên đầu chiếu ra ánh sáng trắng, mặt Nguyễn Tri Mộ còn trắng bệch hơn ánh đèn.<br>Nguyễn Tri Mộ khó khăn mở miệng: \"Tôi phải tiêu hoá một lúc...\"<br>Nghiêm Việt: \"Sự thật này rất khó tiêu hoá sao, anh chỉ cần nói với tôi, anh có cảm giác gì với tôi.\"<br>Nguyễn Tri Mộ yếu ớt đáp: \"Tôi phải tiêu hoá bữa tối một lúc...!Nãy ăn khoai lang trướng bụng quá...\"<br>Nghiêm Việt: \"...\"<br>Nguyễn Tri Mộ làm mấy động tác tiêu hoá tại chỗ, xoa bụng theo chiều kim đồng, đi bộ, thở đều, làm hết một lượt, cuối cùng cũng có dũng khí đối mặt với Nghiêm Việt.<br>Nguyễn Tri Mộ: \"Tôi chủ yếu nghĩ không ra...!Cậu luôn rất chê tôi, cũng chưa từng biểu hiện ý tứ ở mặt này, giờ cậu đột nhiên nói thích tôi, tôi có chút không chịu nổi...\"<br>Trong lòng Nguyễn Tri Mộ cảm xúc phức tạp.<br>Thân là người giám hộ, anh luôn chăm sóc Nghiêm Việt như chăm trẻ con, không có suy nghĩ khác.<br>Giờ cảm giác kiểu gì nhỉ, nuôi một bé teddy đáng yêu, luôn tưởng rằng đã triệt sản, kết quả phát hiện triệt không sạch sẽ, bé teddy bỗng ôm đùi anh phát tình.<br>Ai mà chịu nổi điều này.<br>Nghiêm Việt: \"Tôi ám chỉ rất nhiều lần nhưng mà anh quá ngốc, mãi không phát hiện ra.\"<br> <br>Nguyễn Tri Mộ: \"Tôi lớn tuổi hơn cậu...\"<br>Nghiêm Việt: \"Người sẽ trưởng thành, tôi cũng sẽ có ngày già đi, cũng chẳng phải không sống được đến lúc trưởng thành.\"<br>Nguyễn Tri Mộ: \"Cậu mới là học sinh cấp 3...\"<br>Nghiêm Việt nhắm đúng trọng điểm: \"Cho nên, anh không thích tôi hay là ngại thân phận người giám hộ, không dám thích tôi?\" <br>Nguyễn Tri Mộ cười khổ: \"Vì là người giám hộ nên tôi chưa bao giờ nghĩ đến điều đầu tiên.\"<br>Nguyễn Tri Mộ đấu tranh lần cuối: \"...!Thực sự không thể làm bạn sao? Khoảng thời gian này bọn mình không gì không kể, đã là quan hệ bạn bè rất tốt rồi...\"<br>\"Bạn bè cái gì.\" Nghiêm Việt cười một tiếng: \"Mơ mộng xuân sẽ mơ đến bạn bè à.\"<br>Mặt Nguyễn Tri Mộ đỏ ửng lên một lớp.<br>Quần ngủ của Nghiêm Việt vốn dĩ do anh giặt, nhưng thời gian trước không hiểu vì sao, Nghiêm Việt bỗng không cho anh giặt nữa, lúc rửa ráy mỗi sáng đều tiện tay giặt giũ luôn rồi phơi ngoài ban công, anh còn khen hắn siêng năng.<br>Hiện giờ cuối cùng anh cũng biết nguyên nhân.<br>\"Nhất thời không chịu nổi, vậy từ từ chấp nhận.\" Nghiêm Việt nói: \"Tôi có thể đợi.\"<br>Nguyễn Tri Mộ bỗng cái khó ló cái khôn: \"Bây giờ tôi đang tiếp xúc với Chung Đức Bằng, rất nhanh thôi bọn tôi sẽ qua lại với nhau, cậu đừng lãng phí thời gian với tôi nữa.\"<br>Nghiêm Việt cười, lời ít ý nhiều: \"Mấy lần trước bị tôi cắt ngang hẹn hò, gã rất tức giận nhỉ?\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt: \"Anh cho rằng vì tôi mà ba lần làm lỡ buổi hẹn hò, anh thấy, gã sẽ nghĩ gì?\"<br>Dáng vẻ ung dung nhàn nhã, kết hợp biểu cảm vô tội vạ, quả đúng là một nam hồ ly tinh.<br>Nguyễn Tri Mộ: \"...!Tôi sẽ giải thích với anh ấy!\"<br>\"Anh muốn giải thích thế nào thì tuỳ anh.<br><br>Nhưng anh đã có ý định tìm bạn trai mới, vậy sao không thể là tôi?\"<br>\"Tôi trẻ hơn Chung Đức Bằng, cũng đẹp trai hơn, ưu tú hơn...!dáng người thể lực cũng tốt hơn.\" Ánh mắt Nghiêm Việt rơi vào cổ áo đang mở của anh: \"...!Anh có thể thử.\"<br>Nguyễn Tri Mộ xị mặt: \"Cậu như thế, không cảm thấy như tự chào hàng à.\"<br>Nghiêm Việt thẳng thắn ngoài tưởng tượng: \"Phải, tôi đang chào hàng mình.\"<br>\"Nhưng đối mặt với người mình thích, phải thể hiện ưu điểm của bản thân, cố gắng đạt được sự say mê của đối phương, đây là bản năng sinh vật.\"<br>\"Tôi sẽ không cố kỵ điều gì – Tôi đang trong cuộc chiến, sẽ đấu với những người đàn ông khác để giành lấy anh.\"<br>\"Người chiến thắng cuối cùng, sẽ luôn là tôi.\".<br><br>"]