["<br>Nguyễn Tri Mộ đang nằm trên giường chơi điện thoại, đột nhiên thấy nhóm chat cư dân tiểu khu bùng nổ, hình như có tin tức nóng hổi nào đó, tin nhắn tức thì tăng lên 99+.<br>[Có ai trông thấy không, dưới tầng toà B có một anh chàng đẹp trai bày nến hình trái tim, lãng mạn quá]<br>[Lãng mạn cái gì, vừa mới bày chưa được bao lâu đã bị ai đó tầng trên hắt nước xuống, nến tắt hết]<br>[Thảm quá, ai mà thất đức vậy?]<br>[Cũng có thể tỏ tình bị từ chối, nên mới bị hắt nước]<br>[Hình như cách này cũng không khéo lắm nhỉ...]<br>Nguyễn Tri Mộ lên tinh thần.<br>Chuyện phiếm ai chả thích xem, nhất là chuyện xảy ra xung quanh mình.<br>Kiểu tin tức tỏ tình bằng nến này, chỉ thấy nó xuất hiện ở trường học, về cơ bản đều là học sinh nam tỏ tình với học sinh nữ.<br>Anh từng phỉ nhổ lúc đọc tin này, cái phương thức tỏ tình vừa quê vừa sến.<br><br>Hiện trường có bao nhiêu người như vậy, chẳng may cô gái không có ý đó, vậy thì xấu hổ biết mấy.<br>Có điều không sao, anh thích xem sự quê này.<br>Nguyễn Tri Mộ hào hứng ấn vào bức ảnh chụp hiện trường trong nhóm.<br>......<br>Ba giây sau, đồng tử mở to.<br>Triển Tử Hàng?!<br>Trong ảnh, Triển Tử Hàng mặc một chiếc áo len cổ lọ màu xanh trắng tương phản và quần dài đen, đứng giữa vòng nến, kiểu tóc và khuôn mặt được tạo kiểu trang điểm cẩn thận, ôm một bó hoa bách hợp nở rộ, trông có vẻ vừa u sầu vừa trìu mến.<br>Bức ảnh tiếp theo, Triển Tử Hàng bị hắt nước ướt đẫm toàn thân, nhếch nhác không thể nhìn nổi.<br>Trong nhóm lại nhảy ra bình luận mới:<br>[Cậu trai này trông quen lắm, hình như bạn của cậu sinh viên tầng 4 toà B...]<br>[Vậy chắc là tỏ tình với bạn? Cô gái đó thế nào, có phải rất xinh đẹp không?]<br>[Sao tôi lại nhớ bạn của cậu đó là nam nhỉ...]<br>[Meme mèo con kinh ngạc]<br>[Meme cún con kinh hãi]<br>[Người thành phố các chị đều biết chơi vậy à?]<br>Nguyễn Tri Mộ: \"...\"<br>Mặc dù một số người trong nhóm đã nhìn thấy Triển Tử Hàng, nhưng họ không nhớ rõ lắm, cũng không thể nói tên họ một cách chính xác.<br>Nguyễn Tri Mộ vốn muốn giải thích nhưng nghĩ lại thấy không ai nhắc tên anh, lúc này mà nhảy ra phủi sạch quan hệ thì chả khác gì lậy ông con ở bụi này.<br>Anh quyết định giả chết.<br>Điện thoại rung lên một tiếng.<br>Triển Tử Hàng gửi tin nhắn cho anh:<br>[Anh đoán, chắc giờ em đã biết xảy ra chuyện gì rồi]<br>[Vốn muốn cứu vãn một chút hình tượng trước mặt em, nhưng hình như càng tồi tệ hơn]<br> <br>[Hình như lúc nào trước mặt em, anh cũng vụng về như vậy...!Mộ Mộ, anh cũng không biết phải làm sao]<br>Triển Tử Hàng gửi cho anh một bức ảnh, là bó hoa bách hợp ôm trong lòng, những bông hoa bị hắt nước ướt sũng, đang héo dần.<br>Nước là do ai hắt, Nguyễn Tri Mộ dùng móng chân của ngón chân cũng đoán ra được.<br>Đang chuẩn bị đi tìm Nghiêm Việt, cửa phòng bị gõ nhẹ hai tiếng.<br>Nguyễn Tri Mộ: \"Vào đi.\"<br>Nghiêm Việt im lặng bước vào, tiến đến trước giường anh, dừng lại.<br>\"Tôi đến xin lỗi anh.\" Nghiêm Việt nói: \"Bạn trai cũ của anh phát điên dưới tầng, tôi thấy gã ồn ào quá nên hắt nước xuống.<br><br>Xin lỗi.<br><br>Tôi sai rồi.\"<br>Nguyễn Tri Mộ: \"...\"<br>Biểu cảm này của Nghiêm Việt, nói sao nhỉ.<br>Miệng thì rõ ràng nói \"Xin lỗi\" \"Tôi sai rồi\" nhưng trên mặt không nhìn ra được một chút áy náy nào.<br>Nguyễn Tri Mộ thậm chí còn nhìn thấy vẻ cây ngay không sợ chết đứng, vò mẻ chẳng sợ nứt, lợn chết không sợ nước sôi.<br>Nguyễn Tri Mộ giận đến bật cười: \"Nhận sai cũng thoải mái quá nhỉ, trước khi làm đã từng do dự chưa? Sao không hỏi ý kiến của tôi?\"<br>\"Không hỏi.\" Nghiêm Việt đáp: \"Nếu tôi hỏi, anh chắc chắn sẽ ngăn tôi, cho nên dứt khoát không hỏi nữa.\"<br>Nguyễn Tri Mộ: \"...\"<br>Giờ đây anh càng ngày càng không biết phải làm sao với Nghiêm Việt.<br>Nghiêm Việt đến đây bốn tháng, trông có vẻ ngoan ngoãn hơn, bình thường hoàn thành bài tập đầy đủ, không cố tình thi bét lớp, thành tích tiến bộ rõ ràng, bạn bè cũng ngày càng nhiều.<br>Nhưng thỉnh thoảng trong một số sự việc, Nguyễn Tri Mộ phát hiện, thẳm sâu trong hắn vẫn là sự phản nghịch và tự phụ.<br>Nhận định một sự việc, cho dù cân nhắc thiệt hơn lợi hại cũng vẫn đi làm.<br>Gặp người hay thứ mà mình ghét, sẽ thẳng thắn tỏ thái độ, không giống kiểu đưa đẩy, chu đáo, hư tình giả ý của người thành niên.<br>Giống sự việc hôm nay, người bình thường sau khi cân nhắc sẽ không làm, nếu làm thì về sau sẽ nghĩ cách giấu giếm, chối đẩy tội lỗi.<br><br>Truyện Hot<br>Nào giống như Nghiêm Việt bây giờ.<br>Ông đây biết làm thế sẽ bị mắng, cũng biết phải giấu giếm anh, nhưng ông đây vẫn làm, làm một cách ngay thẳng quang minh chính đại, làm xong tự mình đến báo cáo anh.<br>Giờ việc không nên làm đã làm hết rồi, anh có thể bắt đầu mắng tôi.<br>Nguyễn Tri Mộ cạn lời.<br>——<br>Nguyễn Tri Mộ phải làm sao.<br>Cũng không thể giống một người bố tha thứ cho hắn.<br>Việc này nói cho cùng cũng từ anh mà ra.<br><br> <br>Nghiêm Việt bốc đồng như thế, cũng là ra mặt giúp anh.<br>Anh vô cùng hối hận vì đã kể chuyện của Triển Tử Hàng cho hắn.<br>Nhưng giờ ván đã đóng thuyền, hối hận cũng vô ích.<br>Nguyễn Tri Mộ cảnh cáo không cho phép Nghiêm Việt gây chuyện, xua tay bảo hắn về ngủ.<br>Tính cách anh là chuyện nào ra chuyện đó.<br><br>Chuyện ngoại tình, anh nên mắng Triển Tử Hàng thế nào thì mắng nhưng sẽ không dùng thủ đoạn quá khích để báo thù đối phương, việc hắt nước này, chẳng khác gì tát thẳng vào mặt anh ta.<br>Làm người cũng phải ngó trước sau, về sau có gì còn dễ nhìn mặt.<br>Anh cũng rất sợ làm điều quá đáng quá, chẳng may chọc giận đối phương, người ta sẽ làm ra chuyện kích động hơn.<br>Anh nhắn tin cho Triển Tử Hàng, xin lỗi thay Nghiêm Việt.<br>Rất nhanh, Triển Tử Hàng đã trả lời:<br>[Cũng không phải do em làm, em không phải xin lỗi.<br><br>Anh cũng không tính toán với đứa trẻ con.]<br>[Chuyện trước đó, anh khiến em buồn, em đánh anh mắng anh là điều nên làm.]<br>[Nếu làm thế khiến em hết giận, vui vẻ, vậy anh bằng lòng cho em hắt nước anh một lần nữa.]<br>Nguyễn Tri Mộ: [...]<br>Triển Tử Hàng tiếp tục phát động công kích bằng tình cảm, gửi anh ảnh chụp bó hoa bách hợp héo tàn.<br>Triển Tử Hàng: [Giờ anh ướt đẫm cả người như bó hoa bách hợp này bị tạt nước ướt sũng.<br><br>Cứ như này về ký túc xá thì mất mặt quá...!Anh có thể đến nhà em thay bộ quần áo không?]<br>Chiêu này của Triển Tử Hàng là một vòng liên kết, đầu tiên khoan dung tỏ thái độ tha thứ, sau hạ mình cầu hoà, cuối cùng mượn cớ thay quần áo để kéo gần khoảng cách, ra chiêu không chút dấu vết.<br>Nếu Nguyễn Tri Mộ là một học sinh cấp 2 không có kinh nghiệm xã hội thì rất có khả năng đã trúng kế.<br>Nguyễn Tri Mộ nhạt nhẽo đáp: [Tôi ngủ rồi.]<br>Triển Tử Hàng: [Là em nói muốn xin lỗi anh mà...!có mỗi việc lên thay quần áo mà cũng không được, đây đâu phải là xin lỗi?]<br>Nguyễn Tri Mộ không lằng nhằng với anh ta nữa, chuyển cho 200 tệ, tắt giao diện Wechat.<br>200 tệ đó!<br>Nguyễn Tri Mộ bắt đầu cảm thấy đau lòng.<br>Anh lật sổ nhật ký, ngạc nhiên vì mức chi tiêu tháng này đã vượt quá hạn mức.<br>Mỗi tháng anh đều lên kế hoạch chi tiêu rõ ràng.<br><br>Mấy ngày nay không cảm thấy mình tiêu nhiều tiền, vậy sao chi tiêu bỗng nhiên bùng nổ.<br>Xem xét kỹ lại một lượt, mới phát hiện phần lớn số tiền là đưa cho Nghiêm Việt tiêu.<br><br>Làm dẫn chương trình cho lễ cắt băng khánh thành trung tâm mua sắm mới khai trương, thấy một áo bông cổ đứng màu xanh đậm trong cửa hàng quần áo nam, rộng rãi, rất phù hợp với Nghiêm Việt, không nhịn được mà mua nó.<br>Có lúc Nghiêm Việt làm bài tập đến tối muộn, Nguyễn Tri Mộ lo lắng hắn không đủ dinh dưỡng, lên mạng tìm kiếm, nói thuỷ sản và thịt bò nhiều đạm nên cá, thịt bò dần nhiều hơn trên bàn ăn.<br>Buổi tối trò chuyện hay ăn gì đó nên sữa tươi cứ từng thùng từng thùng chuyển đến.<br><br>Nghiêm Việt chê ăn đậu phộng ngấy, Nguyễn Tri Mộ đành mua hạt dưa, hạnh nhân, hạt dẻ cười để thay thế.<br>Nghiêm Việt thi tốt, cũng phải thưởng gì đó.<br><br>Bộp, hết vèo luôn mấy trăm tệ.<br>Còn có Bạch Xuyên đến nhà ôn tập giúp, mặc dù nói là không thu tiền, Nguyễn Tri Mộ cũng ngại khi không đưa gì, cho nên linh tinh cũng mời nhau ăn mấy bữa cơm.<br>Mỗi mục đều là số tiền nhỏ nhưng cộng lại...<br>Nguyễn Tri Mộ cầm sổ, cảm thấy nghẹn lòng.<br>Có câu nói như này.<br>\"Thương xót đàn ông là khởi đầu của xui xẻo\".<br>......<br>Không, không thể nghĩ thế.<br>Mất cái nọ nhưng được cái kia, không bổ sung dinh dưỡng, không thưởng quà khích lệ, Nghiêm Việt có thể tiến bộ nhiều như vậy không?<br>Không thể.<br>Cho nên đây chỉ là đầu tư cần thiết mà thôi, có tiêu mới có kiếm, đầu tư lớn mới có thành quả lớn.<br>Điều khoản ban đầu của Nghiêm Tôn Thành là, nếu Nghiêm Việt có thể lọt top 10 của lớp trong kỳ thi cuối kỳ, cậu sẽ được thưởng sáu con số.<br>Đợi đến lúc đó gặt hái được thành quả, tiền thưởng của nhà họ Nghiêm tinh tinh vào tài khoản, số tiền nhỏ này há là gì?<br>Cho nên, làm người, phải biết nhìn xa trông rộng! Nhất định không được ếch ngồi đáy giếng!<br>Trong lòng Nguyễn Tri Mộ thoải mái hơn một chút.<br>Bỗng nhiên anh hiểu ra tâm lý của mấy vị phụ huynh điên cuồng cho con đi ôn tập.<br>Mặc dù không biết có tác dụng không, nhưng tiền bỏ ra, mua được một sự an tâm.<br>Có điều ngẫm nghĩ thêm, người già bị lừa mua mấy thứ thực phẩm chức năng cũng với chiêu trò này...<br>——<br>Cuối tháng 1, Nguyễn Tri Mộ và Nghiêm Việt nghỉ đông.<br>Trong kỳ thi cuối học kỳ 1, mặc dù Nghiêm Việt không lọt top 10 của lớp nhưng đạt được thành tích thi tốt nhất kể từ khi lên cấp 3, lọt vào top 200 của khối.<br>Ở một ngôi trường cao thủ như mây như Trung học Thực nghiệm này, đây cũng được coi là thành tích đáng để kiêu ngạo.<br>Nguyễn Tri Mộ vui mừng khôn xiết, cầm bảng thành tích hết nhìn rồi ngắm, hận không thể hôn mấy phát, cảm thấy mình càng ngày càng gần phần thưởng sáu con số.<br>Nghiêm Việt vẫn vẻ mặt lãnh đạm đó: \"Cái dáng vẻ chưa trải sự đời.\"<br>Nguyễn Tri Mộ: \"Lúc này đừng có giả vờ ngầu nữa, cười một chút thì mất miếng thịt chắc?\"<br>Nghiêm Việt: \"Hừ.\"<br>Nghiêm Việt được nhà họ Nghiêm đón về ăn Tết.<br><br>Nguyễn Tri Mộ cũng xách hành lý chuẩn bị về quê.<br>Trước khi đi, Nguyễn Tri Mộ nhắc nhở hắn: \"Về nhà ngoan ngoãn đó, chăm chỉ làm bài tập đông, đừng cãi nhau với bố, cũng đừng lật bàn.\"<br>Đêm giao thừa năm ngoái, vì Phạm Thiên Tuyết dùng đàn của mẹ hắn, Nghiêm Việt đã nổi giận, lật bàn, mới bị bố đưa đến thành phố A.<br>Nghiêm Việt đeo balo đen trên vai, miệng nhai kẹo cao su: \"Sao anh biết tôi sẽ lật bàn.\"<br>Nguyễn Tri Mộ: \"...\"<br> <br>Nghiêm Việt: \"Giờ đón Tết không được bắn pháo hoa, nhạt nhẽo quá.<br><br>Tôi thấy tiết mục này năm ngoái có hiệu quả không tệ, vừa náo nhiệt vừa vui vẻ, đang định một năm làm một lần.\"<br>Nguyễn Tri Mộ lặng lẽ siết nắm đấm.<br>Đúng là đàn gẩy tai trâu.<br>Bịch!<br>Một nắm đấm lạnh thấu xương ập đến.<br>Một giây sau đó, nắm đấm của Nguyễn Tri Mộ bị Nghiêm Việt chặn lại.<br>Tay Nghiêm Việt siết lại, dễ dàng nắm lấy cổ tay phải của anh, đánh giá: \"Tốc độ có thể chấp nhận được nhưng sức lực hơi yếu.\"<br>Nguyễn Tri Mộ: \"Bỏ tay ra.\"<br>Sao sức Nghiêm Việt lại lớn đến thế, siết đau tay anh.<br>Nghiêm Việt: \"Gọi anh một tiếng, anh đây sẽ thả em ra.\"<br>Nguyễn Tri Mộ giẫm vào chân hắn, nhân lúc bất ngờ, dùng tay trái gỡ tay hắn.<br>...!Kết quả tay trái cũng bị nắm chặt.<br>Cái này gọi là gì nhỉ.<br>Mất cả chì lẫn chài.<br>Nguyễn Tri Mộ bị hắn nắm chặt hai cổ tay, không cho động đậy, cả giận: \"Nằm mơ, tuổi cậu đáng tuổi cháu tôi.\"<br>Nghiêm Việt: \"Hoặc gọi bố cũng được.\"<br>Nguyễn Tri Mộ: \"Hừ.\"<br>Cổ tay Nghiêm Việt bỗng chuyển động, cánh tay vòng qua người anh, ôm anh từ đằng sau.<br>Ngón tay vô tình sượt qua vai anh, lướt qua khuôn ngực, đáp xuống eo.<br>Hắn nhéo mạnh eo anh.<br>Nguyễn Tri Mộ không chút chuẩn bị tâm lý.<br>Nghiêm Việt ôm anh từ sau, cánh tay quấn chặt eo, cơ thể hai người dính chặt lấy nhau, không một kẽ hở.<br>Phía sau anh, đang dính sát vào Nghiêm Việt...<br>Mặt Nguyễn Tri Mộ đỏ ửng lên.<br>Dường như Nghiêm Việt không nhận ra, véo eo xong, ngón tay cù nách anh: \"Gọi không? Hửm? Có gọi không?\"<br>Ngón tay của Nghiêm Việt vừa dài vừa thon, lực cù không mạnh, ở giữa còn có một lớp áo len và một lớp áo bông, theo lý mà nói sẽ không cảm nhận được nhiều.<br>Nhưng Nguyễn Tri Mộ lại cảm thấy ngón tay hắn như bàn là, nóng đến bỏng rát.<br>Ngón tay lướt đến đâu, cơ thể anh lại không kiềm chế được sự run rẩy.<br>......<br>Nghiêm Việt thấy anh không lên tiếng, cảm thấy không đúng, buông anh ra.<br>\"...!Giận rồi à?\"<br>Mặt đối mặt, Nghiêm Việt quan sát kỹ mặt anh, hình như cũng hơi bất ngờ: \"Sao mặt anh đỏ thế.\"<br>Nguyễn Tri Mộ dùng tay phe phẩy, mắt nhìn đăm đăm vào tủ giày bên cạnh: \"...! Ai bảo cậu đùa linh tinh, hôm nay tôi mặc nhiều thế, không nóng mới lạ.\"<br>Anh sợ Nghiêm Việt sẽ lặp lại trò cũ nên nhanh chóng đuổi hắn ra ngoài: \"Cậu mau đi đi, tài xế nhà cậu bảo đợi ở cổng tiểu khu đấy.<br><br>Hôm nay ngoài cổng đông xe, cậu nhớ chú ý biển xe, đừng lên nhầm.\"<br>Ánh mắt Nghiêm Việt rơi vào hai má ửng hồng của anh, trầm ngâm..<br><br>"]