["<br>Nguyễn Tri Mộ bán tín bán nghi.<br>Encore thêm mấy lần, concert cũng kết thúc, khán giả lần lượt rời đi.<br>Nguyễn Tri Mộ ngồi chờ tại chỗ, nhìn ngang ngó dọc, đột nhiên nhìn thấy bóng dáng mảnh khảnh phía sau sân khấu, hình như là chị gái nghệ sĩ cello biểu diễn cùng Lục Tuyết Phong khi nãy.<br>Không biết có nhầm không nhưng anh mơ hồ cảm thấy bà đang nhìn về hướng này.<br>Đang định nghển cổ nhìn kỹ thì không thấy đối phương đâu nữa.<br>Nguyễn Tri Mộ và Nghiêm Việt người trước người sau rời đi.<br>Nguyễn Tri Mộ: \"Lần đầu xem concert, cũng rất, ừm, rất náo nhiệt.\"<br>Anh rất kém mảng nghệ thuật, không có nghiên cứu gì về âm nhạc, cũng không thể nói gì hơn.<br>Nghiêm Việt: \"Ừ.\"<br>Nguyễn Tri Mộ: \"Cảm ơn vé của cậu.\"<br>Nghiêm Việt: \".\"<br>Nguyễn Tri Mộ: \"Nhưng tôi vẫn không hiểu, hôm đó cậu bảo kể cho tôi nghe chuyện gia đình, vì sao hôm nay lại dẫn tôi đến xem concert? Bố mẹ cậu rất thích ca sĩ này à?\"<br>Nghiêm Việt: \"Đấy là suy đoán của anh hả?\"<br>Nguyễn Tri Mộ: \"Còn một suy đoán nữa, nhịn cả ngày rồi, không biết có nên nói không.\"<br>Nghiêm Việt: \"Nếu anh muốn hỏi, có lẽ hôm nay là cơ hội duy nhất.<br><br>Có khi ngày mai tôi sẽ nuốt lời.\"<br>Nguyễn Tri Mộ: \"...\"<br>Chơi xấu cũng chơi một cách cây ngay không sợ chết đứng.<br>Nguyễn Tri Mộ cắn răng: \"Tôi nghe nói, Lục Tuyết Phong đã kết hôn được mười mấy năm, con cũng học tiểu học rồi.\"<br>Anh để ý quan sát sắc mặt của Nghiêm Việt.<br>Vẻ mặt Nghiêm Việt không gì khác thường: \"Không nhìn ra, anh cũng hóng hớt phết nhỉ.\"<br>\"Không phải vấn đề tôi hóng hớt hay không hóng hớt.\" Nguyễn Tri Mộ sắp không kiềm chế được nữa: \"Anh ta, anh ta đã kết hồn rồi! Dù cậu thích con trai thì cũng không thể thích một người trẻ hơn tí sao.\"<br>Yêu đương với minh tinh, nghe có vẻ hơi ly kỳ.<br>Nhưng đối với người có gia cảnh như Nghiêm Việt thì lại có vẻ không ly kỳ lắm.<br>Nghiêm Việt: \"?\"<br>Cuối cùng hắn cũng phản ứng lại: \"Anh cho rằng anh ta là gì của tôi?\"<br>Nguyễn Tri Mộ: \"Người đàn ông thành niên cậu thích...!không phải là Lục Tuyết Phong à.\"<br>Nghiêm Việt: \"...\"<br>Đột nhiên hắn muốn bổ đầu của Nguyễn Tri Mộ ra, xem bên trong chứa sữa tươi phô mai hay dương chi cam lộ*.<br>* dương chi cam lộ 杨枝甘露 chỉ món ngọt của Hồng Kông, nguyên liệu chính là bưởi, xoài, gạo sake, cốt dừa, cách nấu chủ yếu là đun.<br>Một bộ não đang phát triển bình thường không thể đưa ra suy đoán khó hiểu như vậy.<br>Hai người đến ngã rẽ ở cửa sau sân vận động.<br>Dòng người đã vơi đi quá nửa, bên trong an tĩnh khác thường.<br>Nguyễn Tri Mộ đang định tiếp tục truy hỏi, phía sau bỗng truyền đến tiếng bước chân vội vã.<br>\"Xin, xin đợi một lát.\"<br>Một người phụ nữ trẻ với khuôn mặt xinh đẹp, mái tóc dài ngang lưng chạy tới.<br>Bà mặc một chiếc áo gió ngắn màu be và quần dài màu trắng, trông khoảng 27, 28 tuổi, khí chất tao nhã.<br>Nguyễn Tri Mộ nhận ra, là nghệ sĩ cello biểu diễn ban nãy.<br>Bà không mặc trang phục lễ hội, trông vẫn rạng rỡ thu hút.<br>Nguyễn Tri Mộ không quen bà, nhưng xung quanh không có ai khác, người phụ nữ thực sự đang nói chuyện với bọn họ.<br>Nguyễn Tri Mộ hơi bất ngờ dừng bước.<br>\"Mẹ không biết con sẽ tới.\" Người phụ nữ thở gấp, khẩn thiết nhìn Nghiêm Việt: \"Con, giờ con có rảnh không, mình đến quán ăn gần đây ngồi một lúc, được không con.\"<br>Nghiêm Việt mặt không biểu cảm: \"Không cần đâu.<br><br>Con chỉ đi cùng bạn thôi, không biết mẹ ở đây.\"<br>\"Bạn học\" Nguyễn Tri Mộ bị kẹp giữa hai người, nhìn người phụ nữ, lại nhìn Nghiêm Việt.<br>Cả đầu mờ sương, không dám thở mạnh.<br>Người phụ nữ trông có vẻ hơi thất vọng, miễn cưỡng mỉm cười: \"Vậy cũng không sao...!Nếu là bạn thì cùng ngồi một lúc.<br><br>Mẹ mời bọn con...\"<br>\"Không cần đầu, con còn có việc.\"<br> <br>Nghiêm Việt nắm tay Nguyễn Tri Mộ rồi kéo anh về hướng trạm tàu điện ngầm.<br>* Mộ Mộ bị ngơ ngác vì mẹ con Nghiêm Việt xưng 我-你, xưng hô chung của người Trung nên Mộ Mộ không rõ quan hệ của hai người là gì.<br>Nguyễn Tri Mộ bị hắn kéo hơi đau.<br>Nhưng anh bỗng cảm thấy, Nghiêm Việt nắm tay anh chặt thế này, hình như không tự nhiên như biểu hiện bên ngoài.<br>Anh nghe thấy mạch đập của Nghiêm Việt, xuyên qua cổ tay truyền đến, thình thịch, thình thịch.<br>Giống như đang căng thẳng, cũng giống như đang tìm kiếm chỗ dựa.<br>——<br>Nguyễn Tri Mộ và Nghiêm Việt đứng trong tàu điện ngầm, một người nắm lan can, một người nắm tay bám.<br>Concert vừa kết thúc, tàu điện khá đông người khiến cho khoang tàu bé tí trở nên chật chội.<br>Nguyễn Tri Mộ nhớ đến một phép ẩn dụ cũ rích \"cá mòi đóng hộp\".<br>* Cá mòi đóng hộp 沙丁鱼罐头 mô tả tình trạng đông đúc của tàu điện ngầm và xe buýt mỗi giờ cao điểm, người giống như con cá mòi được đóng trong hộp (Theo baidu)<br>Nghiêm Việt vẫn không mở lời.<br>Cứ cách một lúc Nguyễn Tri Mộ lại liếc Nghiêm Việt, muốn nói lại thôi.<br>Ra khỏi tàu điện ngầm, đi đến nơi vắng người.<br>Nguyễn Tri Mộ nhỏ tiếng nói: \"Thật ra cậu đến vì người phụ nữ ban nãy đúng không.\"<br>Một số chi tiết được xâu chuỗi lại, những điều vốn không tỏ dần trở nên rõ ràng.<br>Trong buổi concert vừa rồi, Nghiêm Việt tỏ ra vô cùng thích thú với bài hát cuối cùng, mắt không thèm chớp nhìn chằm chằm vào sân khấu.<br>Anh tưởng Nghiêm Việt đang nhìn Lục Tuyết Phong, thực ra không phải, Nghiêm Việt đang nhìn nghệ sĩ kéo đàn cello.<br>Lúc đầu ống kính nhắm vào bọn họ, Nghiêm Việt trốn ra sau, tránh ống kính, có lẽ không muốn để bà nhìn thấy.<br>Nghiêm Việt cố ý đến đó để nhìn bà, nhưng lại không muốn để bà nhìn thấy.<br>Rốt cuộc bà có thân phận gì?<br>Nguyễn Tri Mộ dè dặt hỏi: \"Chị ấy là chị gái cậu à? Bạn hồi nhỏ? Hay là...!đã từng là đối tượng qua lại?\"<br>Kết hợp tuổi tác của người phụ nữ, sức tưởng tượng thiếu hụt khiến anh chỉ nghĩ đến mấy điều này.<br>Nghiêm Việt trợn trắng mắt.<br>\"Bà ấy là mẹ tôi.\"<br>Nguyễn Tri Mộ: \"......??!\"<br>——<br>Nguyễn Tri Mộ lại được mở rộng tầm mắt.<br>Lần đầu tiên anh biết, thật sự có một người phụ nữ gần 40, có thể giữ gìn nhan sắc như gái hơn 20.<br>Cũng lần đầu anh biết, có một mối quan hệ kỳ lạ giữa mẹ và con trai như thế.<br>Thái độ mà mẹ Nghiêm Việt nói chuyện ban nãy...!mắt thường đều có thể nhìn thấy là nhún nhường.<br>Hình như đã làm ra việc gì có lỗi với con trai.<br>Nghiêm Việt trông có vẻ hơi chán nản, không muốn nói chuyện.<br>Nguyễn Tri Mộ không muốn miễn cưỡng hắn, dừng câu chuyện.<br>Trời đã sẩm tối, sắc hoàng hôn phủ bóng khắp nơi, phảng phất mùi thức ăn của các hộ dân toả ra từ tứ phía.<br>Về nhà, Nguyễn Tri Mộ nấu nồi cháo, lấy một ít bánh bao nhân đậu và bánh bao cà rốt thái sợi, đặt trong nồi hấp cách thuỷ, cho đến khi nó mềm bông ra.<br>Hai người ăn tối trong im lặng.<br>Nguyễn Tri Mộ đặt bát xuống: \"Lên sân thượng ngắm sao không? Tôi đọc trên báo, tối nay có mưa sao băng chòm sao sư tử đó.\"<br>* Mưa sao băng chòm sao sư tử 狮子座流星雨 được mệnh danh là vua của những trận mưa sao băng.<br><br>(Theo baidu)<br>Nghiêm Việt: \"Lý do trò chuyện lồi lõm thật đấy.\"<br>Nguyễn Tri Mộ: \"...\"<br>\"Vậy cậu nể mặt tôi.\" Nguyễn Tri Mộ mặt dày: \"Tôi đã cố gắng tìm hiểu cậu rồi.<br><br>Cậu cũng hồi đáp một chút đi chứ.<br><br>Hồi cấp 2 tôi theo đuổi hoa khôi cũng không vồn vã như thế này đâu.\"<br>Nghiêm Việt: \"Anh còn từng theo đuổi bạn gái?\"<br>\"Xời, hồi cấp 2 quậy phá với anh em.<br><br>Lúc đó có biết thích hay không thích đâu, chỉ biết mọi người xung quanh đều theo đuổi, nếu tôi theo đuổi được thì chắc chắn rất hãnh diện.\"<br> <br>Nghiêm Việt: \"Sau có theo đuổi được không?\"<br>Nguyễn Tri Mộ: \"Tặng hoa tặng váy mời ăn cơm, một tháng là được.<br><br>Về sau cậu ấy nghe nói tôi vì đặt cược mới theo đuổi cậu ấy, tức đến phát khóc luôn, rồi đá tôi.\"<br>Nghiêm Việt cười khinh một tiếng.<br>Không biết bị câu nói nào của anh lấy lòng, cuối cùng Nghiêm Việt cũng bằng lòng trò chuyện với anh.<br>Từ trước tới nay Nguyễn Tri Mộ thường thích trò chuyện với bạn bè trên sân thượng, sân thượng là nơi thích hợp để thư giãn.<br>Rộng rãi, xa xăm, yên tĩnh, những vì sao và vầng trăng đều gần trong tầm tay, con người trở nên nhỏ bé, cũng to lớn không gì sánh được.<br>Lúc mới yêu đương với Triển Tử Hàng, bọn họ cũng thường xuyên lên sân thượng trò chuyện.<br>Sau đó Triển Tử Hàng chê không đủ lãng mạn, sàn bê tông tối om om có gì vui đâu, không thèm lên nữa nên một mình anh bê ghế lên, thêm đĩa đậu phộng và một chai bia, ngồi trên sân thượng nghe kể chuyện ma hoặc thơ thẩn đến tận đêm khuya.<br>Nguyễn Tri Mộ kiên nhẫn trò chuyện với Nghiêm Việt đến hơn 9 giờ, cuối cùng cũng tỏ tường những chuyện trước đây chưa từng biết.<br>Liên quan đến nhà họ Nghiêm, liên quan đến Nghiêm Việt, liên quan đến câu chuyện của bố mẹ hắn.<br>Một phần mà Nghiêm Minh Hoa kể cho Nguyễn Tri Mộ, cũng chỉ có một phần là sự thật.<br>Cũng không phải do Nghiêm Minh Hoa cố tình che giấu, mà là Nghiêm Minh Hoa chỉ là người ngoài cuộc nên cũng không hiểu hết vấn đề.<br>Nghiêm Việt không phải là người bị hại trong cuộc ly hôn của bố mẹ, ngược lại, chính hắn là người thúc đẩy bố mẹ ly hôn.<br>Nghiêm Tôn Thành là người hiếm hoi có yêu cầu cực kỳ cao với bản thân và người khác.<br><br>\"Yêu cầu cao\" này không phải khắt khe, gò bó đâm đầu vào công việc, mà là ông đối với tất cả mọi thứ xung quanh đều có ý muốn kiểm soát cực mạnh.<br>Ông hy vọng con mình là con cưng của trời, thông minh, lanh lợi, đồng thời, hy vọng vợ mình dịu dàng, nghe lời, không rành sự đời, chỉ có thể tồn tại dựa vào ông.<br>Mẹ Nghiêm Việt tên là Kiều Du, lúc quen Nghiêm Tôn Thành, bà mới là cô gái tuổi đôi mươi.<br><br>Bởi vì từ nhỏ học nghệ thuật nên luôn có vọng tưởng tươi đẹp về cuộc sống hôn nhân.<br><br>Bà ngây thơ cho rằng sự kiểm soát của Nghiêm Tôn Thành thể hiện sự quyến rũ của người đàn ông trưởng thành.<br><br>Bố mẹ, bạn bè của bà cũng đều cho rằng Nghiêm Tôn Thành cực kỳ phù hợp tiêu chuẩn xã hội \"Người đàn ông chuẩn chỉnh của hôn nhân\".<br>Sau một năm kết hôn, bà mới phát hiện suy nghĩ thực sự của Nghiêm Tôn Thành.<br>Nghiêm Tôn Thành cung cấp ăn mặc cho bà một cách vô điều kiện.<br><br>Mỗi tháng còn cho bà rất nhiều tiền sinh hoạt, đáp ứng mọi điều kiện vô lý của bà, trông có vẻ giống đôi vợ chồng mẫu mực.<br>Chỉ một điều duy nhất, Nghiêm Tôn Thành không cho bà đi làm.<br>Trong nhận thức của Nghiêm Tôn Thành, biểu hiện của người đàn ông thành đạt là nuôi một người vợ xinh đẹp, đảm đang ở nhà, mỗi ngày chỉ cần phụ trách mua sắm, làm đẹp, mười đầu ngón tay không dính bẩn.<br>Người vợ là sản phẩm thể hiện của ông, thể hiện sự thành công của tình yêu và sự nghiệp.<br>Đặc biệt công việc của Kiều Dư là nghệ sĩ đàn cello.<br><br>Trước hôn nhân, mỗi tuần bà đều phải biểu diễn cùng dàn nhạc giao hưởng, thời gian rảnh thì dạy học cho trẻ con.<br>Trong các mối quan hệ của Nghiêm Tôn Thành, kiểu công việc vất vả phải xuất đầu lộ diện này sẽ bị người khác chê cười, điều này ám chỉ sự kém cỏi của người chồng.<br>Sau khi kết hôn, tất cả công việc của Kiều Du bị ép phải dừng lại.<br>Thậm chí Nghiêm Tôn Thành còn nghiêm khắc quy định cách bà ăn mặc, ra ngoài bắt buộc phải diện đồ hiệu sang chảnh, phải đi giày cao gót khi dự tiệc.<br>Cho dù Kiều Du lòng bàn chân khá bằng, tròn trịa cũng không thích hợp đi giày cao gót.<br>Bị ép thích nghi với giày cao gót, một tháng thì có 20 ngày chân bị sưng tấy, lòng bàn chân bị ma sát tạo thành các vết chai dày.<br>Kiều Du là con nhà gia giáo, không bao giờ cãi nhau vì thế vợ chồng rơi vào chiến tranh lạnh lâu năm.<br>Từ lúc Nghiêm Việt có thể ghi nhớ, mẹ hắn đã không hay nói chuyện với bố, lúc ở nhà thường xuyên đánh đàn, kéo cello hoặc đọc sách.<br>Những bộ sách mà Kiều Du xem rất phức tạp, có sách là tiếng Pháp.<br><br>Lúc Nghiêm Việt còn nhỏ, hắn hay quấn lấy mẹ đòi nghe những câu chuyện bà đọc nhưng Kiều Du chưa từng kể cho hắn nghe, chỉ gọi bảo mẫu đến chăm sóc hắn.<br>Bảo mẫu ôm hắn, kể cho hắn nghe về \"Truyện cổ Grim\".<br>Sau khi Nghiêm Việt lớn lên mới biết, sách mà Kiều Du thường xuyên đọc là cuốn Moderato cantabile của Duras.<br><br><br>*<br>* Nội dung truyện có thể search google =))<br>Tiệc sinh nhật 9 tuổi năm đó, Kiều Du bảo Nghiêm Việt ước một điều.<br>Nghiêm Việt nhét một miếng bánh gato vào miệng, nói, bố mẹ ly hôn đi, Nghiêm Tôn Thành căn bản không yêu mẹ.<br>Điều kiện kinh tế của Kiều Du thua xa Nghiêm Tôn Thành nhưng bà có thể được chia một phần tài sản không nhỏ.<br><br>Nếu Nghiêm Việt muốn theo mẹ, toà án có thể quyết định để hắn theo mẹ.<br>Nhưng Nghiêm Việt kiên quyết chọn Nghiêm Tôn Thành.<br>Hôm Kiều Du rời nhà đi đã khóc rất nhiều.<br><br>Bà ôm Nghiêm Việt nói xin lỗi, xin lỗi bảo bối, còn Nghiêm Việt không rơi một giọt nước mắt.<br>Tất cả mọi người đều cho rằng Nghiêm Việt chê nghèo yêu giàu, còn bé tí đã tính toán tương lai cho mình.<br>Chỉ có Nghiêm Tôn Thành biết nguyên nhân.<br>Sau hôm ly hôn, ông đã kéo Nghiêm Việt đi xét nghiệm huyết thống.<br>Kết quả giám định chứng thực Nghiêm Việt là con trai ruột của ông.<br>Nghiêm Tôn Thành vô cùng nghi ngờ, nắm lấy cổ áo Nghiêm Việt gào thét như bị bệnh tâm thần, hỏi hắn vì sao lại vô ơn như vậy, vì sao lại ly gián, gieo rắc mối bất hoà giữa bố mẹ mình.<br>Nghiêm Việt chỉ nhìn đăm đăm vào đèn chùm trên trần nhà, mặt không biểu cảm.<br>Đối với Kiều Du, ly hôn là sự giải thoát, đối với hắn cũng vậy.<br>Nếu dẫn theo một đứa con trai 9 tuổi, rất khó để Kiều Du tìm một đối tượng ưu tú.<br>Cho nên hắn bắt buộc phải chọn Nghiêm Tôn Thành.<br>Sau khi ly hôn chưa đầy một năm, Nghiêm Tôn Thành đã tái hôn.<br>Mục đích lần này của ông rất rõ ràng, cưới một quản lý thực tập sinh ở công ty mình, Phạm Thiên Tuyết.<br>Phạm Thiên Tuyết nhỏ hơn ông 10 tuổi, là một người phụ nữ xinh đẹp, phục tùng, không có chủ kiến.<br><br>Chuyện Kiều Du không thể chấp nhận được, bà ta rất vui vẻ đón nhận.<br><br>Sau khi kết hôn thoải mái trở thành một phu nhân giàu có và rất nhanh đã sinh hạ một cậu con trai.<br>Phạm Thiên Tuyết không thích Nghiêm Việt.<br><br>Nghiêm Việt cũng không muốn qua lại với bà ta.<br>Khi một nhà ba người vui vẻ cùng nhau ăn tối, Nghiêm Việt thường nhốt mình trong phòng, dường như muốn cô lập bản thân trong một thế giới khác.<br>Nghiêm Tôn Thành chỉ vô cùng quan tâm hắn mỗi khi có bảng thành tích thi tháng.<br>Mà kiểu quan tâm đó, Nghiêm Việt chán ghét mười mấy năm rồi, không còn cần nữa.<br>——<br>Nguyễn Tri Mộ nghe xong, rất lâu mới hoàn hồn.<br>Anh vốn tưởng Nghiêm Việt là một thiếu niên phản nghịch trẻ con, dựa vào gia đình có tiền, rảnh đến dở hơi, cho nên mỗi ngày đều thích đối địch với người nhà.<br>Chưa từng nghĩ rằng hắn trải qua nhiều chuyện như vậy.<br>Nguyễn Tri Mộ: \"Vì thế...!cậu cố ý mua vé xem concert, là muốn nhìn bà ấy từ xa à.\"<br>Nhớ mẹ, nhưng không muốn quấy rầy cuộc sống của bà, cho nên mới đứng trong đám đông nhộn nhịp, nhìn trộm bà.<br>Chính vì thế, bị máy quay chiếu đến, phản ứng đầu tiên của Nghiêm Việt là trốn tránh.<br>Nghiêm Việt ngửa người ra ghế, hướng mắt lên bầu trời đầy sao phía xa: \"Trùng hợp thôi.\"<br>Nguyễn Tri Mộ: \"Kể bí mật cho tôi nghe hết rồi mà vẫn còn cứng miệng được.\"<br>Nghiêm Việt: \"Hừ.\"<br>Nguyễn Tri Mộ: \"Cậu có từng nghĩ, mẹ cậu không biết suy nghĩ của cậu, sẽ có thể hiểu lầm, cảm thấy cậu luôn trách bà, oán giận bà không dẫn cậu theo, cho nên mới có dáng vẻ áy náy mỗi lần gặp cậu.\"<br>Nghiêm Việt sững người, ngón tay động đậy, không tự chủ mà nắm lại.<br>Nguyễn Tri Mộ mỉm cười: \"Vé concert cũng rất đắt, lần sau hẹn ở quán cà phê ấy, rẻ hơn bao nhiêu.\"<br>Nghiêm Việt câm nín.<br>Cơ thể lại từ từ thả lỏng ra, một lát sau, tay tự nhiên đặt trên thành ghế bập bênh.<br>Hắn âm thầm thở dài một hơi, có lẽ đây là lần đầu tiên hắn kể những bí mật này cho người khác, như trút được gánh nặng trong lòng.<br>Nguyễn Tri Mộ nằm trên ghế thảnh thơi đung đưa một lúc, ném hạt đậu phộng vào miệng.<br>Đột nhiên nghe thấy Nghiêm Việt nói \"cảm ơn\" với anh.<br>Âm thanh rất nhỏ nhưng lại rõ ràng một cách khác thường.<br>Nguyễn Tri Mộ xua tay, lại ném một hạt đậu phộng vào miệng.<br>Đĩa đậu phộng đã hết veo.<br>Nguyễn Tri Mộ vươn vai mỏi: \"Về ngủ thôi, sắp 10 rưỡi rồi.\"<br>Nghiêm Việt: \"Tôi kể bí mật của tôi cho anh rồi, vậy anh thì sao.\"<br>Nguyễn Tri Mộ giả ngốc: \"Tôi họ Nguyễn đã hành tẩu giang hồ 23 năm, đi không đổi tên ngồi không đổi họ, là một bách tính bình thường, làm gì có bí mật nào đáng nói.\"<br>Nghiêm Việt nheo mắt, giọng điệu có chút nguy hiểm: \"Tôi kể chuyện bí mật nhất cho anh nghe rồi, vậy mà anh qua loa với tôi như thế á?\"<br>Nguyễn Tri Mộ: \"...\"<br>\"Hôm khác.\" Ánh mắt của bạn học Tiểu Nghiêm có lực sát thương quá mạnh, anh chỉ đành chịu thua: \"Hôm nay muộn rồi, mai cậu còn phải đi học sớm mà.<br> <br><br>Tôi không thể làm lỡ việc học của cậu.<br><br>Hôm khác, hôm khác bọn mình nói chuyện tiếp, tôi nhất định sẽ kể hết.\"<br>Nghiêm Việt: \"Được, nhớ rồi.\"<br>——<br>Chớp mắt đã đến cuối năm.<br>Nghiêm Việt đến đây đã sắp tròn bốn tháng.<br>Sau hôm tâm sự đêm khuya đó, hai người càng ngày càng thân, dường như không gì không kể.<br>Còn đối với chuyện Nghiêm Việt bảo anh \"kể bí mật\", Nguyễn Tri Mộ vốn định qua loa cho xong.<br><br>Tuy nhiên trí nhớ của Nghiêm Việt tốt một cách ngạc nhiên về vấn đề này, cứ có thời gian là nhìn chằm chằm anh, bám víu không rời.<br>Nguyễn Tri Mộ hết cách, đành kể cho hắn nghe mấy chuyện về cuộc sống, gia đình, học tập, cả mấy chuyện lặt vặt.<br>Trừ chuyện liên quan đến Triển Tử Hàng.<br>——<br>25 tháng 12, đêm Giáng Sinh.<br>Hôm đó Nguyễn Tri Mộ có lớp tối, ra khỏi tàu điện ngầm, trên con đường trở về tiểu khu, run cầm cập gọi cho Nghiêm Việt: \"Đừng ngủ vội.<br><br>Tôi mua bánh ngọt và táo bình an* này.<br><br>Cậu đun bột củ sen lên đi, đợi tôi về ăn đêm.\"<br>* Táo bình an (tạm dịch) 平安果 người Trung trong dịp lễ này dùng táo để thể hiện sự bình an, bày tỏ sự chúc phúc.<br>Nghiêm Việt: \"Táo với bột củ sen, kết hợp kỳ cục vậy.\"<br>Nguyễn Tri Mộ cười hê hê: \"Vì bột củ sen sắp hết hạn rồi mà, tôi đang cố ăn nốt trước một tháng.\"<br>Nguyễn Tri Mộ cúp máy, rụt cổ vào chiếc khăn dày.<br>Khăn quàng cổ được Nghiêm Việt tặng anh cách đây vài ngày, nói đây là quà Giáng Sinh, màu kem nhẹ nhàng, thêu hình ông già Noel mũ đỏ, rất có cảm giác lễ hội.<br>Nguyễn Tri Mộ thích cảm giác mềm mại đó, sáng sớm đã quàng lên.<br>Buối sáng quàng vẫn hơi nóng, nhưng hiện tại thì vừa ổn.<br>Anh vượt gió rét lên tầng, đèn hành lang bật sáng từng cái một.<br>Đến tầng bốn.<br>Đèn tầng bốn, đã sáng trưng từ trước khi anh lên.<br>Nguyễn Tri Mộ chững bước, ngẩng đầu lên.<br>Cửa nhà anh đang mở.<br>Nghiêm Việt và Triển Tử Hàng, một người đứng trong, một người đứng ngoài, đang im lặng nhìn nhau.<br>Nguyễn Tri Mộ mới nhớ ra, hình như Triển Tử Hàng đã từng nói, kỳ nghỉ đông sẽ về.<br>Kỳ nghỉ đông của các trường bên Hồng Kông rơi vào cuối tháng 12, gần lễ Giáng Sinh.<br>Triển Tử Hàng trông thấy anh, vui vẻ thốt lên: \"Mộ Mộ, em về rồi.\"<br>Anh ta ném hành lý xuống, xông đến ôm anh, hai cánh tay quấn chặt lưng anh.<br>Nguyễn Tri Mộ nghe thấy nhịp tim đập của anh ta, đập rộn như trống, từng nhịp từng nhịp vỗ vào thái dương anh.<br>Nguyễn Tri Mộ cứng đờ tại chỗ.<br>Xuyên qua vai Triển Tử Hàng, anh nhìn thấy Nghiêm Việt.<br>Nghiêm Việt không động đậy nhìn họ, đôi mắt khuất trong bóng khung cửa, u ám khó lường.<br>Sức của Triển Tử Hàng quá lớn, ôm anh đến mức không thở nổi.<br>Nguyễn Tri Mộ vùng ra.<br>Triển Tử Hàng ôm anh chặt hơn: \"Anh đặt chuyến bay sớm nhất, chỉ muốn mau được gặp em.<br><br>Anh về rồi, em muốn hỏi gì, anh đều trả lời hết, giải thích toàn bộ cho em nghe, em đừng mặc kệ anh nữa.\"<br>Nguyễn Tri Mộ: \"Cút ra xa.\"<br>Triển Tử Hàng: \"Người em lạnh quá, bọn mình vào nhà được không.<br><br>Anh sẽ kể em nghe những gì xảy ra trong mấy tháng qua.\"<br>Thấy Nguyễn Tri Mộ vẫn vùng vẫy, anh ta nhất thời sốt ruột, cúi đầu định hôn anh.<br>Lúc đôi môi còn cách khoảng hai cm, đột nhiên Triển Tử Hàng thấy gáy bị kéo giật ra sau, lảo đảo một cái, suýt ngã lăn ra đất.<br>Triển Tử Hàng suýt bị ngạt thở, tóm lấy cổ áo của mình, thở hổn hển, buột miệng chửi bậy.<br>Nghiêm Việt nắm cổ tay Nguyễn Tri Mộ, kéo anh về phía mình.<br>Nguyễn Tri Mộ nhào vào người Nghiêm Việt.<br>Tay trái của Nghiêm Việt ôm eo Nguyễn Tri Mộ, ôm gần hết cơ thể anh vào lòng.<br>Hắn nhìn Triển Tử Hàng, mặt không biểu cảm: \"Không nghe thấy anh ấy bảo anh cút ra xa sao.\"<br>Hết chương 21..<br><br>"]