["<br>Nguyễn Tri Mộ giật cả mình.<br>Nghiêm Việt đứng đó lúc nào, đứng bao lâu, thấy những gì, vậy mà một chút anh cũng không rõ.<br>Anh và Triển Tử Hàng đứng cách nhau một người, nhìn có vẻ giống tư thế bạn bè giao lưu với nhau, nhưng nửa phút trước, Triển Tử Hàng còn thơm trán anh.<br>Nguyễn Tri Mộ không chắc Nghiêm Việt có nhìn thấy không.<br><br>Anh ngẩng đầu nhìn Triển Tử Hàng một cái, thấy đối phương nhăn tít mày, dường như cảm thấy không thoải mái.<br>Nguyễn Tri Mộ: \"...!Bàn chải, tủ dưới bồn rửa mặt ấy, túi màu xanh.\"<br>Nghiêm Việt: \"Ừm.\"<br>Quay người lên tầng như thể không có gì khác thường.<br>Đợi bóng dáng Nghiêm Việt biến mất sau cầu thang, Triển Tử Hàng: \"Cậu ta...\"<br>Nguyễn Tri Mộ lắc đầu: \"Chắc là...!không thấy đâu.\"<br>Bị Nghiêm Việt quấy rầy như thế, hai người lập tức mất hứng, vội vàng tạm biệt.<br>——<br>Nguyễn Tri Mộ đã chuẩn bị tâm lý về việc Nghiêm Việt đến sống chung.<br>Theo cách nói của thầy giáo, tính khí Nghiêm Việt không tốt lắm, thành tích hơi kém, bố mẹ ly hôn từ lâu, hoàn cảnh gia đình khá tốt, có thể không hoà thuận lắm.<br>Mấy ngày sống cùng nhau, Nguyễn Tri Mộ lại có chút bất ngờ.<br>Nghiêm Việt không hề khó sống chung.<br><br>Thực ra, nếu thầy giáo không nhắc nhở anh trước, anh cũng không cảm thấy đây là đứa trẻ phản nghịch.<br>Đối với chỗ ở đơn sơ, bàn chải bảy tệ một cái, mười tệ một tuýp kem đánh răng, chiếc khăn mặt hồng in hình con gấu xiêu vẹo, Nghiêm Việt đều im lặng chấp nhận.<br>* 1 tệ ~ 3600VNĐ.<br>Chỉ lúc thấy khăn mặt, nhìn chằm chằm hai giây: \"...!Cái này ở đâu ra vậy.\"<br>Nguyễn Tri Mộ: \"Ông chủ cửa hàng cho.\"<br>Nghiêm Việt: \"...?\"<br>Nguyễn Tri Mộ có chút tự hào: \"À, đừng thấy nó hơi xấu, toàn là bông đấy, lúc tôi đi làm MC cho lễ khai trương cửa hàng Cảnh Long, ông chủ vui vẻ tặng tôi bộ chăn ga gối đệm với mười mấy cái khăn mặt.\"<br>Nghiêm Việt: \"Anh đừng nói với tôi...\"<br>Nguyễn Tri Mộ: \"Chính là bộ cậu đang nằm đó, sao nào, sờ có phải cực kỳ sướng tay không, đảm bảo tối nay cậu ngủ ngon lành.\"<br>Nguyễn Tri Mộ chắc chắn anh có nhìn thấy khoé mắt Nghiêm Việt giật mấy cái.<br>Nghiêm Việt: \"...!Không phải anh có mười mấy cái khăn à, mấy cái kia đâu.\"<br> <br>Nguyễn Tri Mộ thành thật đáp: \"Tôi bán mấy cái kia cho bạn học rồi.\"<br>Giảm giá 10% so với siêu thị trường học, kiếm được hơn 300 tệ đó.<br>Nghiêm Việt cạn lời.<br>Được rồi, cũng không phải anh cố ý thị uy với Nghiêm Việt.<br>Nghiêm Minh Hoa từng nhấn mạnh với anh, không cần chuẩn bị cho Nghiêm Việt những vật dụng quá tốt, mục đích chuyển trường của Nghiêm Việt không phải điều này.<br><br>Hình như bố Nghiêm Việt muốn rèn luyện hắn nhiều hơn, mài dũa tính cách, đến tiền tiêu vặt cũng thu sạch sẽ vì muốn cho hắn sống một cuộc sống cấp 3 giản dị không xa hoa.<br><br>Nguyễn Tri Mộ tò mò hỏi Nghiêm Minh Hoa, hồi trước sinh hoạt phí của Nghiêm Việt là bao nhiêu.<br>Nghiêm Minh Hoa không nói con số cụ thể, hỏi anh: \"Sinh hoạt phí một tháng của em bao nhiêu?\"<br>Nguyễn Tri Mộ: \"Ăn mặc chắc tầm hai nghìn, nhưng em đi dẫn chương trình thì phải chuẩn bị trang phục, đồ trang điểm này nọ, chắc tầm ba nghìn quay đầu ạ.\"<br>Nghiêm Minh Hoa: \"Có lẽ không dưới năm lần con số đó.\"<br>Nguyễn Tri Mộ kinh ngạc.<br>Năm lần, vậy là một tháng mười lăm nghìn sao, tiền lương hai tháng của người làm công bình thường.<br><br>Một ngày điên cuồng ăn ba bữa bò bít tết chiên trứng cũng không với nổi con số này.<br>Nghiêm Minh Hoa bổ sung: \"Số tiền Nghiêm Việt tiêu, thực ra là rất ít so với đám bạn bè xung quanh, trước nay không bao giờ tiêu xài phung phí, cũng không mua đồ xa xỉ, chỉ là thích mua đồ tiện tử hơn.\"<br>Về việc tối hôm đó Nghiêm Việt có thấy Triển Tử Hàng thơm trán anh không, Nguyễn Tri Mộ hoài nghi mất mấy ngày trời.<br>Tuy nhiên, biểu hiện của Nghiêm Việt không chút lạ thường, ban ngày ở nhà chơi game xem phim, buổi chiều ra sân bóng rổ ném bóng, đến giờ về nhà ăn cơm.<br>Bị Nguyễn Tri Mộ lôi đi làm thủ tục chuyển trường cũng không phàn nàn gì.<br><br>Nguyễn Tri Mộ đứng trước bàn bạc với giáo viên.<br><br>Hắn lặng lẽ đứng đợi đằng sau.<br>Tuy nhiên, Nguyễn Tri Mộ cũng không tự luyến đến mức cảm thấy sức hút bản thân quá lớn, trực tiếp thu phục được đứa trẻ phản nghịch.<br>Khi một người không lên tiếng, khả năng có nguyên nhân khác.<br>Có thể ngoan ngoãn hiểu chuyện nghe lời, có thể hay xấu hổ không thích trò chuyện.<br>Cũng có thể, là không thèm.<br>Vì tầng lớp khác biệt, hoàn toàn không cảm thấy tương lai sẽ có gì phải tiếp xúc, kiệm lời ít nói cũng chỉ là kiên nhẫn, nhẫn nại đến lúc quá trình khổ hạnh kết thúc có thể rời đi, sẽ không có bất kỳ liên quan nào nữa.<br> <br>Vậy nên đương nhiên không cần thiết phải giao lưu tiếp xúc nhiều, đến phản kháng và không hài lòng cũng lười thể hiện.<br>Cái kiểu khinh thường, ánh mắt chẳng hề bận tâm này chẳng khác gì nhìn cái găng tay dùng một lần vứt trong thùng rác.<br>Nguyễn Tri Mộ chắc chắn mình đã nhìn thấy ánh mắt như vậy trong đôi mắt của Nghiêm Việt.<br>Sau khi anh vui vẻ mua khế về với giá chỉ hai tệ nửa cân ở siêu thị.<br>Nguyễn Tri Mộ vừa tách khế vừa ngẫm nghĩ: \"Nên trộn làm hoa quả dầm hay là hay để tối đun nước khế lê tuyết?\"<br>Nghiêm Việt ngồi xuống sô pha, mặt lạnh tanh: \"Tôi không ăn.\"<br>Nguyễn Tri Mộ: \"Mơ à, đây là tôi đặt đồng hồ báo thức 8 giờ đến tranh, cậu lại không đưa tiền, còn muốn ăn khế của tôi á?\"<br>Nghiêm Việt: \"...\"<br>Nguyễn Tri Mộ \"lạch cạch\" bổ khế xong, đổ sữa chua lên, trong lòng mãn nguyện ăn một bát hoa quả dầm to đùng, còn ợ một tiếng.<br>Anh vỗ bụng, thấy cái mặt xanh lét của Nghiêm Việt: \"Hơn 9 giờ rồi, cậu không đi ngủ à? Mai khai giảng rồi đấy.\"<br>Nghiêm Việt bật dậy.<br>Lúc về phòng, không biết do tức giận hay bước chân loạn nhịp, suýt nữa chân nam đá chân chiêu.<br>——<br>Mấy ngày sau, Nguyễn Tri Mộ cũng khai giảng.<br>Trước khi ra ngoài buổi sáng, Nguyễn Tri Mộ hỏi Nghiêm Việt có cần đưa đón không.<br><br>Nghiêm Việt chẳng ừ hử gì, tự mình đi xe bus.<br>Nguyễn Tri Mộ thấy Nghiêm Việt mất sức chen lên xe bus, đứng nghiêng nghiêng ngả ngả trong đám đông, trong lòng vậy mà có chút thương hại.<br>Hầy, thấy đứa trẻ sống trong nhung lụa từ nhỏ bị cuộc sống chà đạp, quả nhiên rất thú vị.<br>Nguyễn Tri Mộ đến trường, tiện tay gửi tin nhắn Wechat cho Triển Tử Hàng, hỏi anh ta bao giờ đến.<br>Để vớt vát sự cố tối hôm đó, anh có lòng tranh voucher quán bít tết tây trên APP gọi đồ ăn, muốn có một bữa tối dưới ánh nến vào tối nay.<br>Nguyễn Tri Mộ không hay làm việc này.<br><br>Lúc đầu là Triển Tử Hàng theo đuổi anh, thời gian bên nhau cũng luôn là Triển Tử Hàng chủ động, chủ động hẹn ăn cơm, chủ động mua vé tham quan bảo tàng và triển lãm mỹ thuật, chủ động tặng hoa hồng trong ngày kỷ niệm yêu nhau.<br>Triển Tử Hàng mãi không trả lời tin nhắn.<br>Sau khi đến trường, Nguyễn Tri Mộ tìm giáo viên hướng dẫn trước, xử lý hết mấy việc linh tinh lúc khai giảng, liên hệ tiệm sách trước cổng mua số lượng lớn sách cần dùng trong kỳ này, trò chuyện với mấy bạn sinh viên muốn đổi ký túc xá, sắp xếp lại chỗ ở, đến 2 giờ chiều mới xong việc.<br>Căng tin trường đã đóng, Nguyễn Tri Mộ chạy ra quán ăn ngoài trường gọi bát mì bò 10 tệ, đang định đổ tương ớt vào thì điện thoại nhảy tin nhắn.<br>Triển Tử Hàng: [Xin lỗi, kỳ này anh không ở trường, đi trao đổi ở Hồng Kông rồi]<br><br>Nguyễn Tri Mộ hơi sững sờ: [Kỳ này anh đi trao đổi ở Hồng Kông á?]<br>Triển Tử Hàng: [Ừ]<br>Nguyễn Tri Mộ: [Trước anh chưa nói với em]<br>Triển Tử Hàng: [Lần trước muốn nói với em rồi nhưng trường bên kia chưa trả lời nên muốn đợi kết quả rồi nói với em sau]<br>[Hôm qua nhận được thư trả lời của trường bên Hồng Kông, thời gian gấp rút, anh phải đi ngay, không kịp nói với em]<br>Nguyễn Tri Mộ không trả lời ngay lập tức, một lúc sau, trả lời một từ đơn giản [Ồ]<br>Triển Tử Hàng nói máy bay sắp cất cánh, vội vã kết thúc trò chuyện.<br>Nguyễn Tri Mộ gửi tin nhắn cho giáo viên hướng dẫn: [Giáo viên Châu, lớp mình kỳ này có ai đi trao đổi bên Hồng Kông không ạ?]<br>Giáo viên hướng dẫn: [Có, chính là cái năm ngoái, thành tích đạt điều kiện là được đăng ký rồi]<br>Nguyễn Tri Mộ nhớ ra, năm ngoái anh cũng từng thấy tin tức chiêu sinh của trường đại học đó, thời gian trao đổi một năm.<br><br>Lúc đó anh thảo luận với Triển Tử Hàng, đây là một cơ hội rất tốt nhưng xem xét phí sinh hoạt ở Hồng Kông nên từ bỏ.<br>Khi đó Triển Tử Hàng còn an ủi anh \"Về sau còn có cơ hội tốt hơn.\"<br>......<br>Tiếng ồn trong quán mì bỗng được khuếch đại lên gấp trăm lần, ồn đến mức khiến người ta khó chịu.<br>Đũa trong tay Nguyễn Tri Mộ bất giác buông xuống.<br>Mì bò nóng hổi mất đi sức hấp dẫn, hơi nước nóng bốc lên mờ dần, mỳ trương nguội ngắt.<br>——<br>5 giờ chiều, Nguyễn Tri Mộ đến trường đón Nghiêm Việt.<br>Theo lý mà nói Nghiêm Việt có thể ngồi bus về nhà nhưng dù gì cũng là ngày đầu tiên đi học, Nguyễn Tri Mộ quyết định tự mình đi đón, thể hiện trách nhiệm mình.<br>Nguyễn Tri Mộ lái con xe điện, vừa đến ngã tư trước trường học, điện thoại đột nhiên đổ chuông.<br>Màn hình hiển thị cuộc gọi từ chủ nhiệm của Nghiêm Việt.<br>Lúc làm thủ tục chuyển trường mấy hôm trước đã thêm Wechat.<br>\"Anh Nguyễn phải không.\" Chủ nhiệm nghiêm túc nói: \"Mời anh bây giờ lập tức đến trường một chuyến.\"<br>Năm phút sau, Nguyễn Tri Mộ thở hồng hộc xuất hiện trước cửa văn phòng, nhìn hai thiếu niên trong phòng, há hốc miệng.<br>\"Ngày đầu tiên đi học, bạn cùng lớp mà ra tay đánh nhau!\" Chủ nhiệm nghiêm nghị nói: \"Các cậu đến học hay đến đánh nhau, hả? Tôi dạy 30 năm trời, chưa thấy học sinh nào nghịch ngợm như các cậu!\"<br>Nghiêm Việt mặt không cảm xúc đứng bên cửa, mắt nhìn dàn dây leo ngoài cửa sổ, xương gò má phải có vết bầm, khoé miệng có vết máu, cổ áo phông đen bị rách.<br>Thiếu niên đứng bên trái hắn cạo trọc đầu, khoé miệng sưng phù, hốc mắt xanh tím, toàn bộ áo bị xé tả tơi, nhìn còn thảm hơn Nghiêm Việt.<br>......<br>Xem ra, Nghiêm Việt đánh thắng nhỉ?<br>Phản ứng đầu tiên của Nguyễn Tri Mộ chính là điều này.<br>Suy cho cùng cậu đầu trọc cao hơn Nghiêm Việt một cái đầu, vừa đen vừa to, trong mắt không giấu nổi sự hung dữ và chống đối, trông như đang đứng trong trung tâm giam giữ trẻ vị thành niên.<br>Nghe thấy tiếng động ngoài cửa, Nghiêm Việt quay đầu lại, đối mặt với Nguyễn Tri Mộ rồi thờ ơ nhìn ra chỗ khác.<br>Ngược lại là cậu đầu trọc, bị Nghiêm Việt liếc một cái, vô thức rụt cổ.<br> <br>Vậy mà lại có chút sợ sệt.<br>Nguyễn Tri Mộ vội đến xin lỗi chủ nhiệm, sau khi hỏi han đã biết được ngọn nguồn.<br>Hôm nay Nghiêm Việt đi học tự ý mang theo iPad, giữa giờ đi vệ sinh, iPad để trong ngăn bàn, không biết vì sao lại bị bạn học phát hiện.<br>Mấy cậu nhóc 17, 18 tuổi bình thường không được mang điện thoại đi học, mấy ai nhịn được sự mê hoặc của đồ điện tử, thấy máy không khoá, mấy đứa to gan lướt iPad, rục rịch muốn chơi game.<br>Vừa mới lướt được mấy giây, sau đó...<br>Nghiêm Việt đi vệ sinh trở về, phát hiện đồ mình bị người lạ động vào, không nói lời thừa thãi, bước đến đạp một cái khiến bạn học tứ chi chổng lên trời.<br>Thế là đánh nhau.<br>Theo Nguyễn Tri Mộ, đây chẳng phải chuyện lớn gì.<br><br>Con trai đánh nhau thì có gì chứ, lúc anh học cấp 3, bạn cùng lớp đấm đá nhau nhiều không xuể, đánh nhau chả khác gì gãi ngứa.<br>Có điều Trung học Thực nghiệm là một trường cấp 3 trọng điểm nức tiếng gần xa.<br><br>Nghe nói chủ nhiệm này cũng là một giáo viên chủ chốt kinh nghiệm phong phú, không thể bì với cấp 3 rác rưởi của Nguyễn Tri Mộ được.<br>Vì thế nửa tiếng tiếp theo...<br>Nguyễn Tri Mộ: Ngoan ngoãn nghe mắng, thành khẩn nghe phê bình.<br>Nghiêm Việt: Hai tay đút túi, mặt không cảm xúc.<br>Cậu đầu trọc: Đứng đực người vẻ mặt dửng dưng.<br>Chủ nhiệm phát hiện mình nói nửa ngày trời chỉ có một mình phụ huynh là Nguyễn Tri Mộ chăm chú lắng nghe, mắt liếc điện thoại, thấy giờ còn không về thì sẽ không kịp bộ phim 8 giờ, chỉ tiếc rèn sắt không thành thép: \"Hôm nay tạm bỏ qua cho hai cậu, trở về mỗi đứa viết một bản kiểm điểm 3000 chữ, ngày mai nộp.\"<br>Nghiêm Việt: \"Quá dài ạ.\"<br>Cậu đầu trọc: \"Không biết viết ạ.\"<br>Chủ nhiệm: \"Còn lắm lời nữa thì mỗi người thêm 3000 chữ.\"<br>Nghiêm Việt và cậu đầu trọc cùng ngậm miệng.<br>Nguyễn Tri Mộ: \"Nhất định nhất định, về nhà tôi sẽ giám sát nó viết, cô nguôi giận...\"<br>Hình như phụ huynh cậu đầu trọc không đến.<br>Nguyễn Tri Mộ dẫn Nghiêm Việt ra ngoài.<br><br>Cậu đầu trọc chậm rì rì đi phía sau, dáng người cao gầy giống như vết sẹo sắc nhọn dưới ánh hoàng hôn.<br>Ra đến cổng trường, Nghiêm Việt duỗi tay: \"Trả iPad cho tôi.\"<br>Nguyễn Tri Mộ: \"Tí nữa trả cho cậu.\"<br>Nghiêm Việt cau mày: \"Tí nữa?\"<br>\"Đợi đi bệnh viện xử lý vết thương xong.\" Nguyễn Tri Mộ nói: \"Bây giờ lập tức đi tàu điện ngầm, không được giở trò.\"<br>Hết chương 2..<br><br>"]