["<br>Nguyễn Tri Mộ ôm chồng sách chuyên ngành về chỗ ngồi, điện thoại rung lên.<br>Tin nhắn Wechat của Nghiêm Việt: [Tôi đến nhà rồi, anh đang ở đâu?]<br>Nguyễn Tri Mộ xoay cái cổ cứng ngắc, một tay gõ chữ: [Ở thư viện viết luận văn.<br><br>Cậu ngoan ngoãn ở nhà làm bài, cơm rang trứng ở trên bàn, để nóng rồi ăn.]<br>Nghiêm Việt: [Tôi đi tìm anh]<br>Nguyễn Tri Mộ: [Đừng kiếm chuyện với tôi nữa.<br><br>Thư viện trường tôi phải quẹt thẻ vào.<br><br>Cậu đến cũng không vào được]<br>Nghiêm Việt đầu bên kia không có động tĩnh.<br>Nguyễn Tri Mộ có dự cảm không lành.<br>Ngày nào mặt trời mọc đằng tây, Nghiêm Việt mới có khả năng ngoan ngoãn nghe lời.<br>Môn Dẫn luận truyền thông học yêu cầu thứ hai tuần sau nộp luận văn 5000 chữ, hôm nay đã thứ 4 rồi.<br>Nguyễn Tri Mộ ngồi chầu ở thư viện, dành nửa tiếng lướt \"Giản lược lịch sử truyền thông xã hội\", \"Giải nghĩa văn bản kinh điển của nghiên cứu truyền thông\" mà không có ý tưởng nào, giấy vẫn trắng tinh.<br>Chuyên ngành báo chí truyền thông lưu truyền một câu nói, người có thể có ý tưởng về báo chí nhưng không thể có suy nghĩ về báo chí truyền thông.<br>Theo đạo lý đó, người làm báo chí truyền thông có thể có can đảm nghiên cứu học thuật nhưng không thể không biết tự lượng sức mình để trở thành học giả.<br>Mỗi lần Nguyễn Tri Mộ viết luận văn đều táo bón, rặn từng chút một, khó khăn lắm mới viết được một đoạn, phát hiện làm nhầm khái niệm, xoá cả đoạn đi làm lại, tương đương lại tiếp tục táo bón.<br>Nguyễn Tri Mộ ôm đầu, nằm bò lên bàn dằn vặt.<br>Anh muốn đập đầu vào tường.<br>Thực sự muốn gào thét.<br>Cũng rất muốn tiêm cho mình một liều nhuận tràng.<br>Đột nhiên điện thoại rung lên.<br>Nghiêm Việt: [Tôi đang ở cửa thư viện.]<br>Nguyễn Tri Mộ bỗng bật dậy: [Không phải bảo cậu ở nhà đợi sao!]<br>Nghiêm Việt: [Ừm, tôi cũng có thể lựa chọn không nghe.]<br>Nguyễn Tri Mộ: [Tưởng tôi sẽ mềm lòng à, cậu đừng có mơ]<br>[Không nghe lời thì ở cửa đợi đi, tôi không đón cậu đâu]<br>Nghiêm Việt dám đến, không phải vì lần nào anh cũng mềm lòng sao.<br>Hôm nay anh phải cho Nghiêm Việt nếm mùi lợi hại, xem về sau hắn có dám để lời anh như gió thoảng qua tai không.<br>Hừ.<br> <br>Nguyễn Tri Mộ thoát khỏi màn hình trò chuyện với Nghiêm Việt, ngón tay trượt một cái, ấn vào ảnh đại diện của Triển Tử Hàng.<br>Nhật ký trò chuyện dừng vào nửa tháng trước, Triển Tử Hàng nói với anh [Kỳ nghỉ đông đợi anh về].<br>Gửi xong tin nhắn này, Triển Tử Hàng không tìm anh nữa, chỉ đổi ảnh đại diện thành một bó hoa hồng.<br>Nguyễn Tri Mộ nhận ra, là bó hoa Triển Tử Hàng tặng anh hôm kỷ niệm một năm yêu nhau.<br>Triển Tử Hàng dùng cách thầm kín lấy lòng anh.<br>Trong lòng Nguyễn Tri Mộ không chút xao động, thậm chí hơi buồn cười.<br>Nếu thực sự sốt ruột, rất để ý chuyện này, không cần phải bay về luôn, ít nhất cũng phải vội vàng giải thích rõ sự việc, nghĩ đủ cách để giành sự tha thứ của anh, thấp thỏm không yên, trằn trọc trăn trở.<br>Mà không phải một câu bâng quơ \"Kỳ nghỉ đông đợi anh về\".<br>Không làm thế, hoặc là chột dạ, hoặc là không sốt ruột.<br>Vì Triển Tử Hàng không tìm anh, chia tay cũng không quan trọng.<br>Anh ta hành động như thể anh đã chết rồi vậy.<br>——<br>Nguyễn Tri Mộ khó khăn lắm mới rặn được đoạn mở đầu luận văn, điện thoại lại rung lên.<br>Nghiêm Việt gửi anh bức ảnh chụp sàn ở lối vào thư viện: [Gió ngoài cửa thư viện, thật mát mẻ]<br>Nguyễn Tri Mộ: [Mát thì cậu cứ đứng hóng đi]<br>Nghiêm Việt: [Vừa nãy có một bạn gái đi qua, thấy tôi ngồi xổm trước cửa, hỏi tôi có phải quên mang thẻ trường không, nói có thể dẫn tôi vào, nhưng phải kết bạn Wechat]<br>Nguyễn Tri Mộ: [.]<br>Đây là đãi ngộ đặc biệt của trai đẹp sao, tuỳ tiện đứng cửa cũng có người thả thính, có người chủ động muốn giúp đỡ.<br>Tôi ghen tỵ quá, ghen tỵ đến mức mặt mũi méo xệch.<br>Nghiêm Việt: [Tôi từ chối rồi.]<br>Nguyễn Tri Mộ: [Sao lại có đạo đức vậy]<br>Nghiêm Việt: [Anh không đón tôi, tôi không dám vào, sợ bị người ta bắt cóc đem đi bán]<br>Nguyễn Tri Mộ: [...]<br>Vóc dáng của cậu có thể đánh người ta răng rơi đầy đất, khóc gọi cha gọi mẹ cơ mà.<br>Nghiêm Việt: <br>[Nhưng mà đứng cửa lạnh thật đó]<br>[Lần trước bị ốm, hình như chưa khỏi hẳn.]<br>[Giờ lưng tôi hơi toát mồ hôi rồi, lòng bàn tay lúc nóng lúc lạnh.<br><br>Cơ mà có khi, chắc do tôi cảm nhận sai...]<br>......<br>Nguyễn Tri Mộ nhận thua, nhét laptop vào túi, ra cửa đón Nghiêm Việt.<br> <br>Nghiêm Việt đứng trước cửa kính tự động, ngược nắng.<br><br>Tướng mạo lạnh lùng, đẹp trai, hai chân dài thẳng tắp.<br>Nhìn từ xa như người mẫu nam đến chụp ảnh tuyên truyền cho thư viện vậy.<br>Nguyễn Tri Mộ ghen tỵ: \"Cậu đến học hay đến trêu hoa ghẹo nguyệt hả.\"<br>Nghiêm Việt: \"Tôi chỉ đứng đây thôi mà, không làm gì khác.\"<br>\"Biết rồi biết rồi.\" Sức hút vô hình là chí mạng nhất.<br><br>\"Vào đi, thư viện cấm gây ồn, cậu làm bài tập hay ngủ đều được, đừng phát ra tiếng động.<br><br>Tôi viết nửa tiếng nữa là xong.\"<br>Nghiêm Việt: \"Được.\"<br>Nguyễn Tri Mộ tưởng mình có thể tập trung cao độ, liền một lèo viết xong phần một.<br>Nhưng vẻ ngoài của Nghiêm Việt quá thu hút ánh nhìn, ngồi cạnh Nguyễn Tri Mộ, ánh mắt từ bốn phương tám hướng cứ chiếu về đây, căn bản không tập trung nổi.<br>Nghiêm Việt chắc đã quen, cúi đầu làm bài điền vào chỗ trống, chuyên tâm chăm chú.<br>Nhưng còn Nguyễn Tri Mộ, ban nãy còn miễn cưỡng viết chút mở đầu, giờ bị bao trùm bởi sự nhìn trộm cố tình hay vô ý của người khác, thực sự không thể viết tiếp.<br>Nhìn nhìn nhìn, nhìn cái đếch gì!<br>Rõ ràng đều là con trai, đều có hai mắt, một mũi, một miệng, dựa vào cái gì mà Nghiêm Việt có thể mặc sức thu hút sự chú ý của người khác.<br>Thế giới này thật không công bằng!<br>Nguyễn Tri Mộ gập laptop vào, phiền muộn nói: \"Về nhà!\"<br>——<br>Sau hôm cãi nhau với bố, Nghiêm Việt vẫn đi học như bình thường.<br><br>Mặc dù vẻ mặt lạnh lùng mấy ngày nhưng không nhắc lại chuyện hôm đó nữa.<br>Nguyễn Tri Mộ cũng không nhắc lại.<br>Không thể động vào mông hổ.<br>Nghiêm Việt hiện giờ như một con hổ lớn khiến người khác không thể nắm bắt tâm tư.<br><br>Anh là nhân viên nuôi dưỡng thấp kém cẩn thận quan sát tình hình.<br>Hổ ta được hầu hạ thoải mái, lười biếng lộ da bụng, anh mới dám tiến đến \"rua\" một cái.<br>* \"rua\" là ngôn ngữ mạng, trong phương ngữ khác nhau có ý nghĩa khác nhau, nhưng trong câu này có nghĩa là \"vuốt\", \"sờ\"...<br><br>Cuối tháng 11, thời tiết chớp mắt trở lạnh.<br>Trước bữa tối, Nguyễn Tri Mộ lấy ra một chiếc hộp dài màu đen, trịnh trọng đưa cho Nghiêm Việt.<br>Nghiêm Việt: \"Gì vậy.\"<br>Nguyễn Tri Mộ: \"Trời lạnh rồi.<br><br>Lúc cậu đến chỉ mang quần áo mùa hè.<br><br>Mấy ngày nay mặc ít quá nên mua cho cậu chiếc áo gió.\"<br>Mặc dù nhà họ Nghiêm có gửi quần áo thu đông đến nhưng vẫn còn đang trên đường vận chuyển, phải một hai ngày nữa mới tới.<br>Lông mày của Nghiêm Việt giật một cái, bóc giấy mở hộp.<br>Bên trong hộp là chiếc áo gió màu xám đen đến từ thương hiệu Nhật Bản, Tuy không phải hàng xa xỉ nhưng là một thương hiệu có tiếng, nổi tiếng về sản xuất áo gió, xem ra lúc mua cũng quyết tâm lắm.<br>Nghiêm Việt vuốt chiếc áo, hơi bất ngờ: \"Cảm ơn.<br><br>Nhưng mà...\"<br>Nguyễn Tri Mộ: \"Không thích à?\"<br>Nghiêm Việt: \"Không phải.<br><br>Chỉ là, không ngờ anh lại tặng tôi đồ đắt như vậy.\"<br>Nguyễn Tri Mộ xua tay: \"Cũng không đắt lắm.<br><br>Dù gì tôi cũng là người có thể kiếm tiền, mua chút quà cho cậu không đáng là gì.\"<br>Nghiêm Việt cởi áo khoác để thử.<br>Vừa khoác lên, Nguyễn Tri Mộ đã biết, mua đúng rồi.<br>Áo gió được làm bằng chất dạ, rất dài.<br><br>Những chàng trai hơi thấp mặc nó có thể sẽ không đẹp vì vạt áo dài quá đầu gối, sẽ làm người ta trông lùn đi.<br>Nhưng Nghiêm Việt chân dài, vóc dáng cao ráo, cần cổ cao, áo gió giúp tôn dáng, đồng thời cũng thể hiện được thiết kế tinh tế của nó.<br>Quả nhiên đúng như câu nói, độ hoàn hảo của thời trang chủ yếu dựa vào mặt.<br>Người đẹp, mặc gì cũng đẹp.<br>Nguyễn Tri Mộ giấu giếm tâm tư, bắt đầu khoa trương, khen Nghiêm Việt một lượt từ đầu tới chân, hận không thể khen sợi tóc cũng đẹp trai.<br>Nhất thời không cẩn thận, khen một cách thái quá khiến Nghiêm Việt cảm nhận được sự khác thường, nhíu mày.<br>Nghiêm Việt: \"Có chuyện gì à?\"<br>Nguyễn Tri Mộ chột dạ: \"Hả, sao lại hỏi vậy.<br><br>Tôi chỉ tường thuật sự thật thôi mà.\"<br>Nhằm ngăn chặn sự nghi ngờ của Nghiêm Việt, anh vội vàng gọi hắn đi ăn cơm.<br>Lúc ăn cơm tối rất vui vẻ, hoà nhã, dỗ Nghiêm Việt giãn mày, tinh thần thoải mái.<br>Nguyễn Tri Mộ múc canh cho hắn, giả vờ vô tình nói: \"Thực ra lúc mua chiếc áo gió đó tôi cũng hơi do dự, vì không trò chuyện nhiều với cậu, không biết cậu có thích không.\"<br> <br>Nghiêm Việt: \"Anh có thể hỏi tôi trước.\"<br>\"Vậy không còn gì bất ngờ nữa.\" Nguyễn Tri Mộ đáp: \"Nếu thường xuyên trò chuyện, tâm sự hàng ngày, đôi bên thân thiết thì sẽ không có chuyện phiền não đấy nữa.\"<br>Nghiêm Việt gật đầu: \"Đúng vậy.\"<br>Nguyễn Tri Mộ rèn sắt lúc nóng: \"Về sau cậu gặp chuyện buồn phiền, có thể kể cho tôi.<br><br>Mặc dù không thể nói tôi có nhiều kinh nghiệm nhưng nhiều việc vẫn biết cách xử lý, nói không chừng có thể cho cậu lời khuyên.\"<br>Nghiêm Việt: \"Ừ.\"<br>Nguyễn Tri Mộ đã lấy đà cả tối chỉ vì thời khắc này, trái tim không thể không đập nhanh hơn:<br>\"Cho nên, cậu có bằng lòng, trò chuyện chuyện gia đình với tôi không?\"<br>\"Tôi biết cậu và bố quan hệ không tốt.<br><br>Mỗi gia đình một hoàn cảnh, không phải tôi muốn khuyên cậu bắt tay làm hoà.\"<br>\"Chỉ là, hôm đó thấy cậu sốt thành ra như vậy mà vẫn cố chấp, không chịu đi bệnh viện, tôi cảm thấy rất buồn.\"<br>Lời này là thật lòng, lúc Nghiêm Việt khoẻ mạnh thì đầu đội trời chân đạp đất, lúc ốm thì yếu ớt đáng thương, giống trẻ con hơn thường ngày, cũng khiến người khác mủi lòng thương.<br>Lông mi của Nghiêm Việt rung nhẹ: \"Anh tặng áo cho tôi, khen tôi cả buổi tối, chỉ vì điều này?\"<br>Nguyễn Tri Mộ than thầm trong lòng.<br>Quả nhiên vẫn không qua được mắt Nghiêm Việt.<br>Nguyễn Tri Mộ: \"Tặng áo gió thì không, khen thì phải.\"<br>\"Sợ cậu không thích tôi hỏi chuyện bố cậu, cho nên khen cậu trước, nhận sai trước sẽ không bị đánh, mong cậu không tức giận.\"<br>\"Tặng áo gió cho cậu, là mong cậu trải qua mùa đông ấm áp, không bị bệnh.\"<br>Căn phòng yên lặng trong chốc lát.<br>Nghiêm Việt: \"Toàn lo chuyện bao đồng.\"<br>Trái tim Nguyễn Tri Mộ nặng trĩu.<br>Bụp, đối phương từ chối lời mời thân thiện của ngài, xin thử lại sau.<br>Nguyễn Tri Mộ vắt óc suy nghĩ về cách cố gắng hơn nữa.<br>Anh không dám hấp tấp mở miệng, sợ Nghiêm Việt lại nổi giận.<br>Đúng vào lúc này, Nghiêm Việt bỗng lên tiếng:<br>\"Chủ nhật tuần sau, tôi đưa anh đến một nơi.<br><br>Nhớ dành thời gian, không cho phép leo cây.\"<br>Vậy là có hi vọng rồi.<br>Đột nhiên Nguyễn Tri Mộ trở nên phấn khích, thở phào nhẹ nhõm.<br>\"À.\" Nguyễn Tri Mộ khó xử nói: \"Cuối tuần sau tôi phải dẫn chương trình hoạt động công ích...\"<br>Nghiêm Việt: \"...\"<br>\"Đùa cậu thôi.\" Nguyễn Tri Mộ cười tít mắt: \"Nhất định sẽ đi.\"<br>Hết chương 19..<br><br>"]