["<br>Mấy ngày tiếp theo, Nguyễn Tri Mộ, giáo viên chủ nhiệm, Nghiêm Minh Hoa trò chuyện đến cháy máy, cuối cùng cũng hiểu rõ một số việc.<br>Thành tích của Nghiêm Việt không đến nỗi xếp bét thật, bài tập hằng ngày đều tự mình làm, không thèm chép bài người khác.<br>Cuối tháng thi bét, là cố tình.<br>Năm Nghiêm Việt chín tuổi, bố mẹ ly hôn.<br>Nghiêm Việt sống với bố mình là Nghiêm Tôn Thành, chưa đầy một năm, Nghiêm Tôn Thành tái hôn, lấy một người phụ nữ kém mình hơn mười tuổi, năm sau sinh một đứa con trai.<br>Trong trí nhớ của Nghiêm Minh Hoa, từ lúc đó, Nghiêm Việt trở nên không nghe lời.<br>Nghiêm Minh Hoa nói với anh:<br>\"Hồi nhỏ Tiểu Việt ngoan lắm, vừa thông minh vừa nghe lời.<br><br>Bế đến tiệc tối, tự mình chạy đến đánh đàn.<br><br>Năm đó nó mới 7, 8 tuổi, ngồi trên ghế piano còn không với tới.\"<br>\"Biết thầy thích đánh cờ, mỗi lần gặp mặt đều quấn lấy thầy, nói thầy là \"nhất tử chi sư\".<br><br>Chữ \"tử\" ở đây là tử trong \"thắng thiên bán tử\".\" *<br>* \"nhất tử chi sư\" 一子之师 (Yī zǐ zhī shī), câu gốc đúng phải là \"nhất tự chi sư\" 一字之师 (yī zì zhī shī), hai chữ zi đọc hơi giống nhau.<br><br>Nghĩa của câu gốc là chỉ người thầy sửa một con chữ, có một số bài thơ văn hay, có người sửa được một con chữ để nó trở nên hoàn mỹ hơn, được gọi là 一字之师.<br><br>Còn dùng tử 子 trong \"thắng thiên bát tử\" 胜天半子, câu này có nghĩa là cho dù đánh với trời, cũng có thể giành chiến thắng với một chút lợi thế, ý chỉ không muốn bị số phận ràng buộc.<br>\"Mẹ bị ốm, nó ôm chăn ngủ bên giường cả đêm, bên cạnh mẹ, đợi mẹ hạ sốt.\"<br>\"Đăng ký cho nó nhiều lớp học khác nhau, lớp học ngoại ngữ một kèm một, trượt tuyết ván đơn, cũng không thấy nó chống đối.<br><br>Mệt thì chắc chắn là mệt nhưng đứa trẻ nhỏ như thế, ngày ngày vác cặp đi học, cặp sách khá nặng, cũng không thấy nó làm loạn đòi nghỉ học, suy cho cùng sinh ra trong gia đình kiểu này, kỳ vọng phải gánh vác nhiều hơn người bình thường.\"<br>\"Sau này...!bố mẹ ly hôn, Tiểu Việt càng ngày càng khác.\"<br>Nghiêm Minh Hoa nói kiểu mập mờ, nguyên nhân sự thay đổi của Nghiêm Việt là do bố mẹ ly hôn.<br>Nguyễn Tri Mộ cũng đoán ra được, có lẽ sau khi bố mẹ ly hôn, Nghiêm Việt thiếu thốn tình thương, nói không chừng quan hệ với mẹ kế và em trai không tốt, mới trở nên phản nghịch.<br>Nguyễn Tri Mộ: \"Nghiêm Việt và mẹ kế...\"<br>Nghiêm Minh Hoa: \"Mẹ kế nó tên là Phạm Thiên Tuyết.<br><br>Tết năm ngoái, Phạm Thiên Tuyết muốn biểu diễn bài piano mới học, dùng đàn của mẹ nó để lại.<br><br>Nghiêm Việt nổi trận lôi đình, trong đêm đón năm mới lật bàn ăn trước mặt mọi người.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Minh Hoa: \"Lúc đó bố nó định đánh, Nghiêm Việt không thấp hơn bố, tát lại, mặc dù không đánh lên mặt nhưng đẩy bố ngã xuống đất.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh nghĩ một lúc, một người tinh anh xã hội hơn 40 tuổi mông đặt trên đất, nói không chừng dưới mông vẫn còn miếng cá thái lát thơm lừng với cà tím om, bỗng thấy buồn cười.<br>Chẳng trách Nghiêm Việt bị chuyển trường đến thành phố A xa xôi.<br>Vậy là, mấy ngày nay Nghiêm Việt ở nhà anh đích thực là học sinh ba tốt vừa ngoan vừa hiểu chuyện.<br>Nguyễn Tri Mộ: \"Vì thế, cậu ấy cố ý thi bét lớp, gửi bảng thành tích cho nhân viên công ty bố, để bố mất mặt trước mọi người.\"<br>\"Chắc là vậy.\" Nghiêm Minh Hoa thở dài: \"Nó cứ như vậy với bố, cứng đầu...\"<br>Nguyễn Tri Mộ chỉ có thể nói mấy câu an ủi không đau không ngứa, dù sao cũng là chuyện nhà người ta, anh cũng ngại đánh giá.<br> <br>\"Có điều.\" Nghiêm Minh Hoa quay ngoắt: \"Bố nó có một suy nghĩ này.\"<br>Nguyễn Tri Mộ: \"Thầy nói đi ạ.\"<br>Nghiêm Minh Hoa: \"Nghe nói nó ở chỗ em rất ngoan, thành tích bình thường cũng tiến bộ.<br><br>Bố nó hiện giờ cũng hết cách với nó, muốn hỏi em có bằng lòng giúp đỡ không.\"<br>Nguyễn Tri Mộ: \"Vâng?\"<br>Nghiêm Minh Hoa: \"Không cần phải kèm học tập này nọ, chỉ cần hằng ngày nói chuyện nhiều hơn, tâm sự, có tiến bộ một chút là được rồi.\"<br>Nguyễn Tri Mộ: \"Á...\"<br>Nói chỉ cần trò chuyện, nếu đồng ý thật, thành tích Nghiêm Việt không tiến bộ, anh làm gì có mặt mũi cầm tiền.<br>Nghiêm Minh Hoa: \"Tiền nong em không phải lo, bố nó rất hào phóng về việc đầu tư học tập cho con cái.\"<br>Nguyễn Tri Mộ: \"Thầy Nghiêm, không phải vấn đề tiền nong.<br><br>Quan trọng là, em và Nghiêm Việt không thân, bình thường ban ngày không gặp mặt, tối cũng chỉ ăn bữa cơm, chưa đến độ rảnh rỗi tâm sự...\"<br>Nghiêm Việt không để bụng: \"Không phải khiêm tốn, cháu thầy thầy còn không hiểu sao? Mấy năm nay nó đều một mình, gặp chuyện không vui chưa bao giờ nhẫn nại.<br><br>Nhưng giờ lại bình yên sống chung với em bao lâu, đủ để thấy quan hệ của hai em khá tốt.\"<br>Nguyễn Tri Mộ: \"...\"<br>Hoá ra đây được coi là quan hệ khá tốt.<br>Cho nên Nghiêm Minh Hoa không nói trước cho anh, sợ anh sợ hãi nửa đường bỏ cuộc?<br>Nguyễn Tri Mộ đột nhiên cảm thấy mình bị lừa lên thuyền giặc.<br>Bất kể thế nào, Nghiêm Minh Hoa chắc chắn anh và Nghiêm Việt đã xây được cây cầu hữu nghị, chỉ chờ một cơn gió để giương buồm ra khơi.<br>Nghiêm Minh Hoa: \"Không sao, em không cần đồng ý ngay.<br><br>Trở về suy nghĩ, nghĩ xong liên lạc với thầy...!Việc này, thực ra nhàn hơn việc em chạy khắp nơi làm thêm nhỉ.\"<br>Nguyễn Tri Mộ: \"...!Vâng, để em suy nghĩ thêm ạ.\"<br>——<br>5 giờ chiều, Nguyễn Tri Mộ đang xào rau, Triển Tử Hàng gọi video đến.<br>Dạo này Triển Tử Hàng gọi điện đến càng lúc càng không có quy luật, nghe nói do học hành áp lực, buổi tối còn mất ngủ, Nguyễn Tri Mộ gửi tin nhắn, một, hai ngày sau mới nhận được trả lời.<br>Tay phải Nguyễn Tri Mộ cầm muôi, tay trái bấm nghe điện thoại, nghe Triển Tử Hàng kêu ca bài tập quá khó, sinh hoạt phí quá cao, nhất thời không chú tâm, trứng xào rau diếp hơi có mùi khét.<br>Cúp máy, đảo lên, phát hiện dưới đáy chảo bị cháy.<br>Nguyễn Tri Mộ không nỡ đổ hết, vứt đống bị cháy đi, còn lại qua quýt đổ ra đĩa.<br>Trứng xào rau diếp, đùi gà hầm, canh cải xanh đậu phụ, bữa tối đã đầy đủ.<br>Dọn đồ ăn ra bàn, Nghiêm Việt nhíu mày: \"Sao lại có mùi cháy, ăn thế nào được.\"<br>Nguyễn Tri Mộ không để bụng: \"Không ăn thì để đó, tôi ăn.\"<br>Nghiêm Việt: \"Vừa nãy anh nấu ăn có gọi điện với người khác à.\"<br>Nguyễn Tri Mộ: \"Ừ.\"<br>Nghiêm Việt: \"Gọi điện quan trọng vậy sao, xào xong rồi nghe.\"<br>Nguyễn Tri Mộ vừa nghe đã biết lại giở tính khí thiếu gia rồi.<br>Trong thế giới của Nghiêm đại thiếu gia, có lẽ cả thế giới đều xoay xung quanh hắn, mọi việc đều đặt hắn lên đầu, nếu không tội ác tày trời.<br>Nguyễn Tri Mộ cầm đũa chỉ hắn: \"Đừng giở thói trẻ con, có đồ ăn là được rồi, còn kén chọn thì không có cơm mà ăn đâu.\"<br>Ăn được một lúc, Nghiêm Minh Hoa gửi tin nhắn Wechat đến, hỏi tình hình học tập gần đây của Nghiêm Việt.<br>Còn thế nào nữa.<br> <br>Bài tập thường ngày làm vừa nhanh vừa tốt, một khi cần gửi bảng thành tích là giở trò, ý định làm người khác tức chết.<br>Nguyễn Tri Mộ khuyên giải vài câu.<br>Nghiêm Minh Hoa: [Chuyện lần trước, em suy nghĩ thêm nhé.]<br>Nguyễn Tri Mộ: [Vâng, em nhớ rồi, thầy yên tâm.]<br>Nguyễn Tri Mộ tắt Wechat, liếc Nghiêm Việt.<br>Nghiêm Việt uống một hớp canh cải xanh cà chua: \"Muốn hỏi gì thì hỏi đi.\"<br>\"Tôi thực không hiểu.\" Nguyễn Tri Mộ nói: \"Cố tình thi bét lớp là để làm mất mặt bố, cậu nghĩ thế à.\"<br>Nghiêm Việt xem ra không bất ngờ: \"Nghiêm Minh Hoa nói cho anh rồi.\"<br>Nguyễn Tri Mộ: \"Ừ.\"<br>\"Nghiêm Việt: \"...!Lắm chuyện.\"<br>Nguyễn Tri Mộ: \"Tâm lý muốn báo thù của cậu, tôi hiểu, nhưng cậu không thấy đáng tiếc à.<br><br>Bình thường cậu chăm chỉ làm hết bài tập, lại thi bét lớp, không sợ bạn học chê cười sao.\"<br>Nghiêm Việt múc một thìa canh: \"Bọn nó không dám.\"<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt: \"Chỉ cần tôi nhìn bọn nó, bọn nó đã cúi rạp đầu xuống rồi.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ thay đổi góc độ: \"Thì chắc cậu cũng phải có bạn gái mình thích, không sợ mất mặt trước bạn gái mình thích à.<br><br>Tôi nói cho cậu hay, con gái bây giờ toàn thích học bá soái ca.\"<br>Nghiêm Việt chẳng nói đúng sai, không nói có, cũng không nói không có.<br>Nguyễn Tri Mộ: \"Hôm trước tôi giặt quần áo giúp cậu, lôi được cả đống thư tình trong áo.\"<br>Có mấy tờ giấy rơi ra, Nguyễn Tri Mộ liếc một cái, đã thấy dòng chữ gọn gàng đẹp đẽ với nội dung \"Chào bạn học Nghiêm Việt, mình là XX, lớp XX.\"<br>Lúc đó Nguyễn Tri Mộ còn cảm khái, mấy em gái trúng độc phim thần tượng Đài Loan không nhẹ nha.<br>Nghiêm Việt nhấc mắt: \"Anh rất quan tâm đời sống tình cảm của tôi?\"<br>Nguyễn Tri Mộ: \"Đứng ở góc độ bề trên quan tâm một chút.\"<br>Nghiêm Việt: \"Anh chỉ lớn hơn tôi bốn tuổi, bề trên cái đếch gì, bớt lợi dụng đi.\"<br>Nguyễn Tri Mộ ngượng ngùng: \"Vậy thì làm bạn bè, bạn bè nói chuyện với nhau, chắc là được nhỉ?\"<br>Nghiêm Việt liếc anh một cái, suýt nữa viết \"Anh mà xứng\" lên mặt.<br>Nguyễn Tri Mộ ngoài mặt không đỡ được nữa, muốn tìm cái thang leo xuống.<br>Không ngờ Nghiêm Việt nói \"Được thôi\".<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt: \"Anh tích cực kết bạn với tôi như thế, nếu tôi từ chối thì không nể mặt anh quá.\"<br>Nguyễn Tri Mộ cứng đờ mặt: \"Không miễn cưỡng.\"<br>Nghiêm Việt: \"Tôi luôn thấu tình đạt lý.\"<br>Nguyễn Tri Mộ: \"Vậy mà giờ tôi mới biết đấy.\"<br>Nghiêm Việt: \"Ngạc nhiên lắm à?\"<br>Nguyễn Tri Mộ: \"Lúc Colombus phát hiện lục địa mới cũng rất kinh ngạc.\"<br>Nghiêm Việt giả vờ không nghe thấy: \"Nếu đã là bạn thì phải thẳng thắn chân thành đối đãi.<br><br><br>Thế này đi, chúng ta lần lượt hỏi nhau, tôi hỏi anh một câu, anh hỏi tôi một câu, bắt buộc phải nói thật, vừa hay có thể thấu hiểu đôi bên.\"<br>Nói thật, hai từ \"bạn bè\" nói ra từ miệng Nghiêm Việt, nghe nó cứ kỳ kỳ quái quái.<br>Đương nhiên Nghiêm Việt không coi anh là bạn.<br>Nguyễn Tri Mộ do dự một lúc, Nghiêm Việt đề ra yêu cầu đó, có lẽ là mới bật ý tưởng, muốn chơi xấu, đặt một số câu hỏi làm khó anh.<br>Anh và Nghiêm Việt không thân, kết nối duy nhất là Nghiêm Minh Hoa, vậy thì phạm vi câu hỏi Nghiêm Việt có thể đặt ra rất có hạn.<br>Có thể hỏi một số điều liên quan đến chú hắn; hoặc là xấu xa hơn, cố ý hỏi mấy câu toán, lý khó nhằn để anh mất mặt; hoặc là hỏi mấy cái riêng tư như lương tháng anh bao nhiêu, sinh hoạt phí bao nhiêu, mượn cớ cười nhạo anh nghèo.<br>Bất kể là kiểu nào, đều dễ dàng đối đáp.<br>Nhưng với anh mà nói, đây là một cơ hội rất tốt để hiểu Nghiêm Việt.<br>Bình thường Nghiêm Việt kiệm lời ít nói, bạn bè không nhiều, thỉnh thoảng nói nhiều là đang giận dữ ai.<br>Kinh nghiệm xã hội của anh vượt xa Nghiêm Việt, giờ có thể thông qua một số câu hỏi nhỏ để bước đầu hiểu nội tâm Nghiêm Việt.<br>Sau khi tìm hiểu, anh có thể suy nghĩ kỹ, có nên đồng ý điều kiện của bố Nghiêm Việt không.<br>Nghiêm Việt: \"Cũng không hỏi nhiều, mỗi người ba câu.\"<br>Nguyễn Tri Mộ: \"Làm sao tôi biết được cậu có giữ chữ tín không, chẳng may tôi trả lời xong cậu lại trở mặt thì sao.\"<br>Nghiêm Việt rất phóng khoáng: \"Vậy anh hỏi trước.\"<br>Nguyễn Tri Mộ: \"Ba câu hỏi của tôi là, cậu cho rằng trong cuộc sống, việc dễ dàng nhất, khó khăn nhất, vui vẻ nhất là gì.\"<br>Đây là ba câu hỏi kinh điển của Thales, triết gia Hy Lạp cổ đại được coi là người đầu tiên trong lịch sử triết học phương Tây.<br>Theo Nguyễn Tri Mộ, đại khái để hiểu một người, dựa vào ba câu hỏi này là đủ.<br>Nghiêm Việt không trả lời ngay lập tức.<br>Nguyễn Tri Mộ: \"Nếu chưa nghĩ xong, mấy ngày sau trả lời tôi cũng được.\"<br>\"Không phải, vấn đề này...\" Nghiêm Việt nói: \"Tôi thấy ba câu hỏi này không ổn.\"<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt: \"Việc vui nhất, luôn luôn là việc khó đạt được nhất, mà có một ngày anh dễ dàng có được nó, nó sẽ trở nên không vui như vậy nữa.\"<br>\"Cho nên, ba câu hỏi này, theo tôi thấy chỉ là một câu thôi.\"<br>\"Tôi chỉ có thể nói, ba câu này quá rộng, giờ tôi không trả lời được.<br><br>Nếu thật sự dựa vào cách nghĩ của tôi để trả lời, anh sẽ cảm thấy tôi qua quýt, lừa bịp.\"<br>Nguyễn Tri Mộ nhíu mày.<br>Anh không chắc Nghiêm Việt muốn trở thành nhà triết học thật hay chỉ đơn thuần miệng lưỡi trơn tru để trốn trả lời.<br>Có điều giờ nghĩ lại, ba câu hỏi này có chút trừu tượng, không dễ trả lời.<br>Nghiêm Việt chuyển chủ đề: \"Chi bằng thế này, quyền lợi đặt câu hỏi tạm để ở chỗ anh trước, nếu anh nghĩ ra, có thể hỏi tôi bất kỳ lúc nào.\"<br>Nguyễn Tri Mộ: \"Tôi nghi ngờ cậu đang nói suông.\"<br>Nghiêm Việt dứt khoát lấy một tờ giấy, viết một tờ cam đoan đưa cho anh, ký tên mình: \"Thế này được chưa.\"<br>Nguyễn Tri Mộ nhìn dòng chữ rồng bay phượng múa trên giấy, bỗng cảm thấy hành động của Nghiêm Việt hơi trẻ con.<br>Ngẫm nghĩ lại, giờ vội vàng đặt câu hỏi đúng thật là suy nghĩ không chu toàn, thế này cũng tốt, nói không chừng tương lai có việc để dùng.<br>Nguyễn Tri Mộ gấp giấy cam đoan cất đi.<br>Nghiêm Việt: \"Giờ đến lượt tôi hỏi anh.\"<br>Nguyễn Tri Mộ: \"Cậu hỏi đi.\"<br>Nghiêm Việt thả lỏng vai, đổi tư thế ngồi thẳng lại:<br>\"Câu hỏi đầu tiên, ban nãy lúc xào trứng, anh gọi điện với ai?\"<br>Nguyễn Tri Mộ ngây người.<br>Anh không ngờ được Nghiêm Việt lại hỏi câu này.<br>Nguyễn Tri Mộ: \"Hỏi câu này, không thấy lãng phí cơ hội à.\"<br>\"Không.\" Nghiêm Việt đáp: \"Quyền lợi đặt câu hỏi của tôi, anh chỉ cần trả lời thôi.\"<br>Nguyễn Tri Mộ vuốt nhẹ mu bàn tay, tính toán đối sách.<br>Đã nhiều lần Nghiêm Việt cố tình hay vô ý nghe ngóng chuyện riêng của anh, mấy lần trước bị anh giở vai vế bề trên chặn lại.<br>Câu hỏi này đơn giản một cách ngoài ý muốn, không khó trả lời, không tính là mạo phạm, nhưng thực ra anh không tình nguyện trả lời kiểu vấn đề này lắm, có cảm giác bị người khác xâm phạm không gian riêng tư.<br>Nhưng lần này đã định trước quy tắc trò chơi, nếu bị phá vỡ thì quá đáng tiếc.<br>Anh cảm thấy Nghiêm Việt khó chơi, nhưng tiền không bỏng tay, anh vẫn muốn cố gắng giành tiền thưởng của bố Nghiêm Việt.<br>Nguyễn Tri Mộ: \"Một người bạn.\"<br> <br>Nghiêm Việt: \"Phải nói cụ thể, có phải người lần trước nổi giận trong điện thoại không.\"<br>Nguyễn Tri Mộ: \"Ừ.\"<br>Không nhìn được ra cảm xúc gì trên Nghiêm Việt: \"Được, tôi biết rồi.\"<br>\"Câu hỏi thứ hai, có phải anh định tặng tôi một cái dao cạo râu, nhưng vẫn chưa tặng?\"<br>Nguyễn Tri Mộ: \"...!Ấy?\"<br>Lần này anh cũng cực kinh ngạc.<br>Dao cạo râu định làm quà gặp mặt, nhưng lần đầu gặp phát hiện toàn thân đại thiếu gia Nghiêm Việt toàn hàng hiệu, tính khí lại khó chiều, anh lo đối phương chê bai, ngại lấy ra, vẫn luôn để trong ngăn kéo.<br>Vấn đề là, sao Nghiêm Việt lại biết?<br>Nguyễn Tri Mộ: \"Cậu mở trộm ngăn kéo của tôi?\"<br>\"Tôi chẳng rảnh đến thế.\" Nghiêm Việt nói: \"Lần trước anh uống say, anh chủ động nói với tôi.\"<br>Nguyễn Tri Mộ không có ấn tượng gì: \"Tôi nói thế nào.\"<br>Nghiêm Việt: \"Anh nói, vốn định tặng, sau hối hận, sợ tôi chê rẻ tiền.\"<br>Nguyễn Tri Mộ: \"Hết rồi à?\"<br>Nghiêm Việt: \"Ừ.\"<br>Mặt Nguyễn Tri Mộ dần nóng lên: \"Cũng không phải sợ cậu chê rẻ tiền, tôi thấy cậu tự mang dao cạo râu đến.<br><br>Cái này lại thành thừa, muốn về sau tặng cậu cái khác, nếu không rất lãng phí.\"<br>Nghiêm Việt: \"Anh có thể tặng bây giờ.\"<br>Nguyễn Tri Mộ: \"?\"<br>Hai tay Nghiêm Việt nho nhã đan vào nhau: \"Dựa vào điều kiện kinh tế của anh, mua cái dao cạo râu đó tốn không ít nhỉ.<br><br>Nếu tôi không chấp nhận thì phụ ý tốt của anh rồi.\"<br>Nói thì nói như vậy.<br>Nghiêm Việt nói câu nào là ngứa đòn câu đấy, Nguyễn Tri Mộ nghĩ thầm, quả là có thiên phú.<br>Nguyễn Tri Mộ: \"Cậu không thiếu cái này mà.\"<br>Nghiêm Việt: \"Dạo này râu mọc nhanh, cái cũ dùng cùn rồi, đúng lúc cần đổi, không ngại.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt cười mỉm: \"Sao nào, quả nhiên là vẫn chột dạ, cảm thấy mua rẻ quá, sợ tôi chê hả?\"<br>Vốn dĩ Nguyễn Tri Mộ còn thấy hơi chột dạ, quẫn bách, nhưng lập tức bay sạch: \"Cậu nghĩ nhiều rồi.\"<br>Nghiêm Việt: \"Vậy tôi cố gắng nhận lấy vậy.\"<br>Hắn xoè bàn tay ra.<br>Nguyễn Tri Mộ liều chết về phòng lấy đồ.<br>Nghiêm Việt lấy dao cạo từ trong hộp ra, đánh giá: \"Đúng là chất lượng 200 tệ, lấy để cạo lông chân còn chê thô.\"<br>Nguyễn Tri Mộ duỗi tay: \"Vậy trả cho tôi.\"<br>Nghiêm Việt rụt tay lại, nắm dao cạo râu trong lòng bàn tay: \"Méo mó có còn hơn không.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt: \"Câu hỏi cuối cùng——\"<br>Nguyễn Tri Mộ bỗng cảm thấy hoang mang.<br><br>Truyện Xuyên Nhanh<br>Mấy ngày nay, anh vẫn không cảm thấy Nghiêm Việt khó đối phó, cho dù nghe chuyện Nghiêm Minh Hoa kể lại.<br>Chỉ là học sinh cấp ba mà thôi, ở nhà có thể tính khí khó chịu, nhưng ở chỗ anh vẫn luôn lễ phép, dù gì cũng ở nhờ nhà người lạ.<br>Nhưng trải qua việc vừa nãy, anh cảm thấy, hình như bản thân dần rơi vào cái bẫy do Nghiêm Việt bày ra.<br>Anh không rõ cái bẫy đấy là gì, nhưng hiển nhiên, Nghiêm Việt đếch có ý tốt.<br>Ngón tay dài của Nghiêm Việt xoa đầu dao cạo râu, đặt câu hỏi cuối cùng: <br>\"——Bọc nhung đen trong ngăn kéo của anh, đựng cái gì?\"<br>Hết chương 7..<br><br>"]