["<br>Lúc đầu, Nguyễn Tri Mộ không nhớ ra bên trong bọc nhung đen là cái gì.<br>Ngăn kéo đựng toàn mấy thứ bình thường anh không hay dùng.<br><br>Dao cạo râu định tặng cho Nghiêm Việt, lọ mực dùng được vài lần từ lúc mở ra, chai nước hoa 4711 Accqua Colonia mà Triển Tử Hàng tặng sinh nhật năm ngoái, một xấp bài tập về nhà, mấy cái kẹp văn phòng phẩm màu đen...<br>Nghiêm Việt: \"Chưa nhớ ra à?\"<br>Nguyễn Tri Mộ: \"Cái này cũng là tối qua tôi uống say nói cho cậu à? Tôi không nói bên trong là cái gì hả?\"<br>Nghiêm Việt: \"Anh bảo tôi giúp anh tìm dao cạo râu, tôi hỏi bên trong bọc nhung đen là gì, mặt anh bỗng đỏ bừng, cướp đi giấu vào lòng bàn tay, không dám để tôi nhìn.\"<br>\"Dài dài, đầu tròn tròn, dài bằng bàn tay, hình như hơi giống dao cạo râu...\" Hắn ngừng một lúc, bổ sung: \"Còn hơi thô.\"<br>......<br>Đệt.<br>Trong chớp mắt, cuối cùng Nguyễn Tri Mộ đã nhớ ra.<br>Chuyện này phải kể từ năm nhất đại học.<br>Lúc mới khai giảng năm nhất, anh vẫn trọ ở ký túc xá bốn người một phòng.<br>Bỗng một lần, bạn cùng phòng phát hiện trong laptop anh có phim nam nam vận động kịch liệt.<br>Đối phương sợ mông mình bị ghim, trằn trọc cả đêm mất ngủ, uy hiếp anh dọn ra khỏi ký túc xá, nếu không sẽ nói cho giáo viên.<br>Khi đó Nguyễn Tri Mộ bật cười: \"Tôi là đồng tính chứ không mù.\"<br>\"Cậu!\".<br><br>đam mỹ hài<br>Lông mày đối phương dựng đứng lên.<br>Kỳ lạ, rõ ràng mông không bị ghim, đáng lẽ phải vui mới đúng, vậy mà lại tức giận.<br>Một người bạn khác bênh vực: \"Khăn thì mua cả đống, không biết có dính phải thứ dơ bẩn nào không.\"<br> <br>Nguyễn Tri Mộ tháo tai nghe ra: \"Không phải chứ, tôi tưởng tôi nghe nhầm, ba ngày hai lần đi massage mại dâm mà còn nói người khác không sạch sẽ.<br>\"...\"<br>Nguyễn Tri Mộ: \"Nếu tôi nhớ không nhầm, năm ngoái có một sinh viên năm hai bị bắt vì đang mại dâm, công an giam giữ, trực tiếp đuổi học.\"<br>\"Còn về tính hướng...!hình như không thuộc phạm vi quản lý của nhà trường nhỉ.\"<br>Hai người kia đen mặt, không dám khiêu khích anh nữa.<br>Nguyễn Tri Mộ thong dong an nhàn ở thêm hơn một tháng rồi chuyển đi.<br>Cũng không phải do sợ hãi bị bài xích mà là cuối cùng anh cũng tìm được chỗ thuê giá tiền hợp lý mà hoàn cảnh tốt.<br>Anh vốn không thích cách sống tập thể, lúc khai giảng đi khắp nơi tìm phòng, nếu không phải để chọc tức bạn cùng phòng mấy ngày, một tháng trước đã có thể chuyển đi rồi.<br>Nguyễn Tri Mộ chuyển nhà mới, chăn ga gối đèn đều dùng cũ, nhân dịp ngày mua sắm giảm giá, tiện tay mua mấy đồ chơi nhỏ.<br>Có điều vì bận rộn làm thêm, số lần sử dụng không thường xuyên, thỉnh thoảng có đêm nhớ đến thì đã mệt đến mức ngủ thiếp đi.<br>——<br>Lúc này, Nguyễn Tri Mộ rơi vào trầm tư.<br>Nghiêm Việt nhìn anh chằm chằm, còn đợi anh trả lời.<br>Rất hiển nhiên, Nghiêm Việt đoán được bên trong là gì, nếu không sẽ không truy hỏi.<br>Nguyễn Tri Mộ hơi thấy bất đắc dĩ.<br>Anh hiểu con trai thời thanh xuân có chút tò mò và chấp niệm với mấy thứ này.<br><br>Lúc anh lên cấp 2, con trai đều thích xem hình cơ thể người trong sách giáo khoa sinh học rồi cười không dứt, tụ tập góc lớp để xem trộm AV, đọc truyện tranh người lớn trước mặt giáo viên.<br>Theo đuổi là một sự kích thích.<br>Nhưng đối với người thành niên như anh, giải quyết vấn đề sinh lý là chuyện bình thường hay xảy ra.<br>Thừa nhận \"bên trong bọc nhung đen là đồ chơi người lớn\" không làm anh thấy xấu hổ, quẫn bách nhưng mà hơi khó mở lời.<br>Vấn đề duy nhất là, anh không muốn come out trước mặt Nghiêm Việt.<br> <br>Một khi Nghiêm Việt biết, Nghiêm Minh Hoa cũng sẽ biết.<br>Nguyễn Tri Mộ không chắc thầy có thể chịu được sự kích thích này không.<br>Nguyễn Tri Mộ: \"Theo cậu, bên trong là gì.\"<br>\"Không biết, nhìn hình dạng, giống thanh sô cô la.\" Nghiêm Việt rất nghiêm túc: \"Có điều lần đầu tiên tôi thấy thanh sô cô la thô như thế, không biết có ngon không...!anh ăn chưa.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ: \"Sao cậu lại hứng thú với thứ này vậy hả.\"<br>Nghiêm Việt: \"Hôm đó tôi vốn không hứng thú nhưng con người luôn có tâm lý phản nghịch.<br><br>Anh càng không cho tôi xem, tôi lại càng muốn xem.\"<br>Giờ Nguyễn Tri Mộ muốn xuyên không về quá khứ tát cho mình một cái.<br>Ai bảo mày thừa tiền mua dao cạo râu tặng người ta, ai bảo mày uống rượu ăn nói lung tung, ai bảo mày rảnh rỗi đi lục ngăn kéo.<br>Xem xem, ngượng chết chưa.<br>Nguyễn Tri Mộ: \"Nếu cậu có thể lựa chọn hôm nay không nhận câu hỏi, tôi cũng có thể nhỉ.\"<br>\"Đương nhiên.\" Nghiêm Việt đáp: \"Tôi có thể chọn ngày khác thỉnh giáo anh, ví dụ...!lúc gọi video với Nghiêm Minh Hoa.<br>Nguyễn Tri Mộ trợn mắt.<br>Anh đã thực sự ước lượng được độ dày của da mặt Nghiêm Việt.<br>Nguyễn Tri Mộ: \"Chú cậu nói cậu khó đối phó, trong lòng tôi vẫn nghĩ khó thế nào, hiện tại xem ra, cũng chỉ biết dùng mấy thủ đoạn uy hiếp người mà thôi.\"<br>Nghiêm Việt nhàn nhạt đáp: \"Thủ đoạn không cần nhiều, có tác dụng là được.\"<br>Nguyễn Tri Mộ: \"Toàn tốn tâm tư vào mấy thứ này, chẳng trách thành tích của bạn học Nghiêm lại nổi bật như thế.\"<br>Nghiêm Việt: \"Quá khen, may có anh Nguyễn lo lắng chăm sóc mấy ngày nay.\"<br><br>Nguyễn Tri Mộ nhìn hắn đăm đăm một lúc.<br>Nghiêm Việt ngồi yên tại chỗ, mãi chẳng xê dịch, xem ra hôm nay không đạt được mục đích sẽ không bỏ qua.<br>\"Cũng được.\" Nguyễn Tri Mộ đáp: \"Hiếm khi sự ham học hỏi của bạn học Nghiêm lại mạnh như vậy, nếu tôi từ chối thì lại không hợp lẽ lắm.\"<br>Anh lấy đồ ra: \"Đồ massage mặt mà thôi.<br><br>Bạn tặng sinh nhật năm ngoái, tôi hơi qua loa đại khái nên vẫn chưa dùng bao giờ.\"<br>Anh cố ý để giọng điệu mình thoải mái, không vấn đề gì, không muốn để Nghiêm Việt chiếm thế thượng phong.<br>Bên ngoài thứ đó bọc nhung đen, yên lặng nằm trên bàn.<br>Nghiêm Việt: \"Hoá ra là đồ massage mặt, cũng không phải thứ không nên để người khác xem, ban nãy sao lại giấu giếm.\"<br>Nguyễn Tri Mộ: \"Giờ biết rồi, có thể đi ngủ chưa.\"<br>\"Đợi đã.\" Nghiêm Việt chặn tay anh: \"Tôi chưa dùng thứ này bao giờ, muốn xem cho kỹ.\"<br>Nguyễn Tri Mộ: \"...\"<br>Trước khi mở miệng, Nghiêm Việt đã động tay trước, lột cái bọc nhung đen ra.<br>Đồ bên trong lăn ra nhanh như chớp, đến giữa bàn thì ngừng lại.<br>......<br>Ánh đèn sáng trưng, soi rọi rõ ràng sáng tỏ mọi thứ trên bàn.<br>Hai người nhìn đồ massage mặt uy vũ, hoành tráng nằm ở giữa bàn.<br>Căn phòng rơi vào sự yên lặng bí ẩn.<br>......<br>Nguyễn Tri Mộ cảm thấy bản thân đang nghẹt thở.<br>\"Lần đầu nhìn thấy.\" Nghiêm Việt ra vẻ đăm chiêu: \"Xem ra, quả nhiên rất thích hợp massage.\"<br>\"Đủ rồi.\" Cuối cùng Nguyễn Tri Mộ không nhịn được nữa, cướp đồ về, mặt nóng bừng.<br>\"Bây giờ, lập tức, cút vào ngủ.\"<br>——<br>Sáng hôm sau tỉnh dậy, Nghiêm Việt rửa ráy xong rồi đi học ca sáng.<br>Lúc Nguyễn Tri Mộ đánh răng liếc mắt một cái, thấy Nghiêm Việt đã thay dao cạo râu.<br> <br>Nhà vệ sinh nhỏ, Nguyễn Tri Mộ thu dọn rất sạch sẽ, tủ bồn rửa mặt được chia làm hai ngăn cách bởi một tấm kính, mỗi người một bên.<br>Bên Nguyễn Tri Mộ đặt lộn xộn mấy thứ như cốc nước súc miệng, bàn chải, kem đánh răng; bên Nghiêm Việt thì phong phú hơn một chút, ngoài bàn chải kem đánh răng, còn có bọt tẩy rửa, dao cạo râu, nước sau cạo râu, một lọ nước hoa nhỏ.<br>Vì nhiều đồ, tấm kính ngăn cách bị đẩy về bên trái, chia không gian thành 1:2.<br>Bên Nguyễn Tri Mộ chật chội nhỏ hẹp như đang bị bắt nạt.<br>Dao cạo ban đầu của Nghiêm Việt là đồ được đặt làm riêng từ một thương hiệu sang trọng, phần thân màu xanh đậm, phần cạo màu bạc, bên trên in một LOGO nhe nanh múa vuốt.<br>Bây giờ được đổi thành dao cạo râu 200 tệ anh tặng, phần thân màu đen, kiểu dáng quê mùa, phần cạo thì thô ráp, vứt trên đường chắc không ai thèm ngó tới.<br>Nguyễn Tri Mộ rời mắt, mặt không biểu cảm, đánh răng rửa mặt.<br>Rửa ráy xong, ngồi ăn bên bàn, nhận được tin nhắn từ Nghiêm Việt.<br>[Dao cạo râu anh tặng, buổi sáng làm tôi bị xước da cằm rồi, tiết học buổi sáng chưa kết thúc đã rỉ máu]<br>[Chủ nhiệm nghi ngờ tôi đánh nhau, buổi tối tan học có thể bảo anh đến một chuyến.]<br>Nguyễn Tri Mộ: [Biết rồi.]<br>Nghiêm Việt: [Không muốn nói gì khác à?]<br>Nguyễn Tri Mộ: [Tôi sẽ đến sớm.]<br>Nghiêm Việt: [Tôi đang nói chuyện tôi bị xước da rồi.]<br>Nguyễn Tri Mộ: [.]<br>Nghiêm Việt: [Trả lời như thế, tôi sẽ hoài nghi anh đang cố ý mưu hại tôi.]<br>Nguyễn Tri Mộ đáp một cách nhạt nhẽo: [Không cạo phải động mạch, rất may đó.]<br>Nghiêm Việt: [Nghe ra, hình như anh rất hi vọng tôi cạo phải động mạch?]<br>Nguyễn Tri Mộ: [Bạn học Nghiêm muốn thu hút sự chú ý của người khác thì cũng đừng rủa bản thân.]<br>Nghiêm Việt: [Đương nhiên tôi sẽ không nghĩ quẩn, tôi đang nghĩ, kiến thức tôi quá ít, nếu sử dụng đồ massage mặt hàng ngày như anh Nguyễn, để làn da luôn trắng muốt mịn màng, chắc chắn sẽ không bị cạo xước.]<br>Nguyễn Tri Mộ:<br>[.]<br>[Người dùng bạn gọi đang bận, vui vòng thử lại sau.]<br>Hết chương 8..<br><br>"]