["<br>Nguyễn Tri Mộ đưa Nghiêm Việt đến bệnh viện xử lý vết thương và mua thuốc.<br><br>Lúc lấy thuốc, Nguyễn Tri Mộ hơi do dự, nhịn đau lấy thẻ bảo hiểm y tế của mình, nhỏ tiếng nói với ô cửa kính: \"Dùng của tôi đi, cảm ơn.\"<br>Từ đầu tới cuối Nghiêm Việt không nói câu nào.<br><br>Lúc xử lý vết thương, rõ ràng đau đến mức nhíu mày nhưng vẫn cố chấp mặt không biểu cảm.<br>Cực kỳ cool ngầu.<br>Nguyễn Tri Mộ không nhịn được mà hoài nghi có phải hắn ký hợp đồng cá cược gì không, kêu đau một tiếng phải trả một trăm nghìn tệ.<br>Lúc trở về tiểu khu, trời đã tối.<br>Nguyễn Tri Mộ đi đằng trước, Nghiêm Việt không ho he gì theo sau, cũng không kêu đau như thể không cảm nhận được gì vậy.<br>Khi đi qua cổng tiểu khu, rất nhiều bà lão phe phẩy quạt hóng mát, thấy vết thương trên mặt Nghiêm Việt đều nhìn chằm chằm như đang xem tinh tinh trong vườn thú.<br>Nguyễn Tri Mộ nghe thấy một tiếng \"đệt\" nhẹ từ phía sau, bước nhân dường như nhanh hơn, có chút cáu kính mà bất lực.<br>Nguyễn Tri Mộ thấy khá vui.<br>Tiểu bá vương ở trường vô pháp vô thiên cũng có lúc không biết phải làm sao, xì.<br>Đến nhà, Nguyễn Tri Mộ vươn vai, hỏi Nghiêm Việt: \"Cậu tắm trước hay tôi tắm trước?\"<br>Nghiêm Việt sững người, không ngờ câu đầu tiên lại là câu này.<br>Sau khi ra khỏi văn phòng chủ nhiệm, hắn đoán Nghiêm Việt sẽ hỏi hắn vì sao đánh nhau, hoặc tại sao làm trái quy định mang iPad, hoặc uy hiếp hắn sẽ mách Nghiêm Minh Hoa.<br>—— Người giám hộ bình thường hay làm như vậy.<br>Không thể ngờ rằng, Nguyễn Tri Mộ không hề quan tâm việc này.<br>Bình tĩnh đưa hắn đi xử lý vết thương rồi về nhà.<br>Nghiêm Việt cắn môi.<br>Nguyễn Tri Mộ liếc hắn một cái: \"Đau à?\"<br>Nghiêm Việt mặt liệt: \"Bình thường.\"<br>Nguyễn Tri Mộ: \"Cậu biết vì sao chim gõ kiến trước khi chết có thể ăn một cân đá không?\"<br>Nghiêm Việt: \"Chim gõ kiến không ăn đá.\"<br>Nguyễn Tri Mộ: \"Bởi vì cứng mồm.\"<br>Nghiêm Việt nghĩ một lúc mới phản ứng được đây là chuyện cười nhạt.<br>Nguyễn Tri Mộ lấy iPad từ trong balo, đưa cho Nghiêm Việt: \"Lần sau cất cho kỹ.<br><br>Chủ nhiệm cậu nói với tôi, còn bị phát hiện sẽ đập luôn.\"<br>Anh không nói \"không cho mang đến trường nữa\" hoặc là \"chuyên tâm học tập\", mà là \"cất cho kỹ đừng để phát hiện\".<br>Nghiêm Việt: \"...!Không định nói cho chú tôi à?\"<br>\"Không định.\" Nguyễn Tri Mộ xé gói khoai tây chiên cà chua, vừa ăn vừa nói: \"Cậu học hay không liên quan gì đến tôi? Không thi đỗ đại học thì đến xưởng vặn ốc vít, đạp máy khâu, đó là việc của cậu.\"<br>Nghiêm Việt nhíu mày, xem ra có chút bất ngờ.<br>\"Trông cậu thế này, như thể hi vọng tôi nói cho chú cậu biết nhỉ?\" Nguyễn Tri Mộ nói: \"Lẽ nào là kiểu tiểu quỷ ấu trĩ thiếu tình thương, cố tình gây sự đánh nhau để thu hút sự chú ý của người khác...\"<br> <br>Nghiêm Việt ngắt lời anh: \"Anh nghĩ nhiều rồi.\"<br>Nguyễn Tri Mộ: \"Tôi chỉ phụ trách đảm bảo cậu có chỗ ngủ, việc khác phải đưa thêm tiền.\"<br>Lại là tiền.<br>Nghiêm Việt: \"Trong mắt anh chỉ có tiền à.\"<br>Nếu hắn nhớ không nhầm, từ lúc sống ở đây, không dưới mười lần Nguyễn Tri Mộ nhắc \"đưa thêm tiền\" với hắn.<br>Ăn hoa quả ngoài mức quy định phải thêm tiền, đưa đón ngoài mức quy định phải thêm tiền, giám sát học tập cũng phải thêm tiền.<br>Chắc một ngày nào đó hắn bị đánh chết, Nguyễn Tri Mộ cũng đứng bên, sờ cằm tính toán có thể moi được bao nhiêu tiền.<br>Nguyễn Tri Mộ cây ngay không sợ chết đứng: \"Tôi thu nhận cậu vốn dĩ để trả ân tình cho chú cậu, nếu không cậu tưởng tôi hầu hạ thái tử học tập hả.<br><br>Thời gian của tôi rất đáng quý, vừa bận học tích tín chỉ vừa bận làm thêm kiếm tiền, rảnh đâu mà học với cậu.<br><br>Đại thiếu gia, có thể hiểu nỗi khổ của bách tính chút không.\"<br>Nghiêm Việt ẩn ý: \"Chỉ có thái giám mới hầu hạ thái tử học tập.\"<br>Nguyễn Tri Mộ không chút để tâm: \"Vậy thì tôi cũng sẽ là thái giám tổng quản kiếm được nhiều tiền nhất.\"<br>Nghiêm Việt: \"...\"<br>Một người có mục đích sống rõ ràng thì thực sự không khích đểu được điều gì.<br>Lần đầu tiên Nghiêm Việt có chút nghiêm túc đánh giá Nguyễn Tri Mộ.<br>Áo thun cotton tay ngắn màu xanh đậm taobao giảm giá còn 50 tệ, quần ngố màu đen, đỉnh đầu luôn có vài sợi tóc ngắn dựng lên, chưa từng dùng nước hoa, chỉ có mùi xà phòng hương sữa thoang thoảng.<br>Nghèo rớt mùng tơi, ki bo một cách đàng hoàng.<br>Nghiêm Việt: \"Không phải anh là sinh viên à, sao lại thiếu tiền thế?\"<br>Nguyễn Tri Mộ: \"À, không thì sao, nhà, xe từ trên trời rơi xuống à.\"<br>Nghiêm Việt: \"Bố mẹ anh không cho tiền à?\"<br>Nguyễn Tri Mộ: \"Cậu có thôi không vậy, có tắm không, không thì tôi tắm.\"<br>Nguyễn Tri Mộ không định tiếp tục bàn chuyện nhân sinh với cậu nhóc, ngáp một cái chuẩn bị đi tắm.<br>Lúc quay người, nghe Nghiêm Việt đứng sau nhàn nhạt nói: \"Từ nãy giờ tôi có một câu hỏi.\"<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt: \"Anh kẹt sỉ như vậy sao còn giúp tôi trả tiền thuốc?\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt khoanh tay, chậm rãi nói: \"Vừa nãy ở phòng thuốc bệnh viện, anh dùng thẻ bảo hiểm y tế của mình, giúp tôi trả tiền thuốc.\"<br>Theo lý mà nói đây là đi ngược quy tắc, được coi là quy tắc ngầm bí mật của lão bách tính, bình thường cũng không ai kiểm tra.<br>Nhưng hành động này được thực hiện bởi Nguyễn Tri Mộ, vì vậy nó rất bất thường.<br>Nguyễn Tri Mộ lắp bắp: \"...!Dù sao cũng có thể được thanh toán mà.<br><br>Cậu lại không có thẻ bảo hiểm, giờ tôi là người giám hộ của cậu, giúp cậu trả tiền thuốc thì có sao, cậu còn không vui à.\"<br>Nghiêm Việt: \"Không cho ăn khế nhưng tiền thuốc lại rất hào phóng nha.\"<br> <br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt chậm rãi nở nụ cười.<br>Từ lúc đến đây ở, lần đầu tiên Nguyễn Tri Mộ thấy hắn cười.<br>Kiểu cười này làm Nguyễn Tri Mộ nhớ đến loài động vật máu lạnh nguy hiểm khó lường.<br>Nghiêm Việt hơi nghiêng người, nói bên tai anh: \"...Thực ra anh rất sợ tôi kể chuyện bị thương cho chú nghe nhỉ.\"<br>\"Anh biết hiện giờ trên người tôi không có tiền, muốn trả tiền thuốc thì bắt buộc phải hỏi người lớn, vậy thì việc bị thương sẽ lộ ra ngoài.<br><br>Chú tôi sẽ trách anh tắc trách, đến lúc đó, anh phải giải thích với chú tôi như thế nào đây.\"<br>Nguyễn Tri Mộ câm nín hoàn toàn.<br>Anh không ngờ được Nghiêm Việt sẽ đoán ra.<br>Về việc Nghiêm Việt bị thương, điều đầu tiên anh nghĩ đến đương nhiên là không để cho thầy giáo biết.<br>Năm nay thầy phải dạy lớp tốt nghiệp, có lẽ rất vất vả.<br><br>Đến việc chăm sóc trẻ con chu đáo anh cũng không làm được thì biết nhìn mặt thầy kiểu gì, làm không tốt thì nói không chừng quan hệ sẽ sứt mẻ.<br>Anh đoán đứa trẻ phản nghịch như Nghiêm Việt có lẽ sẽ không muốn nói chuyện bị thương với người lớn, sợ bị mất mặt.<br>Vậy thì càng tốt, anh không phải tốn sức nghĩ biện pháp nữa, lờ đi mấy tuần, vết thương của Nghiêm Việt cũng khỏi kha khá rồi.<br>Nguyễn Tri Mộ: \"Tuỳ cậu nghĩ thế nào, tự cậu đánh nhau bị thương, liên quan gì đến tôi.\"<br>Nghiêm Việt nhấc điện thoại, ấn sáng màn hình: \"Vậy tôi gọi điện cho Nghiêm Minh Hoa đây.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt gõ số 1.<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt lại gõ thêm ba số nữa.<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt gõ đủ 11 số, ngón tay chầm chậm di chuyển đến phím gọi điện.<br>Một giây trước khi ấn xuống, Nguyễn Tri Mộ bắt lấy tay Nghiêm Việt, kéo ra khỏi màn hình.<br>Nguyễn Tri Mộ gặng cười: \"Bạn học Nghiêm, có chuyện gì thì cùng nhau thương lượng.\"<br>Nghiêm Việt nhìn bàn tay anh phủ lên mu bàn tay mình: \"Tôi muốn ăn khế.\"<br>Nguyễn Tri Mộ: \"?\"<br>Cậu mẹ nó cố ý phải không.<br>Nghiêm Việt bổ sung: \"Loại lần trước anh ăn, giá ưu đãi nửa cân khế tranh ở siêu thị vào 8 giờ tối, đắt hay rẻ hơn một đồng cũng không được.\"<br>Nguyễn Tri Mộ ngây người: \"Đây là ưu đãi theo giờ, mấy ngày nay không còn nữa.\"<br>Nghiêm Việt: \"Vậy đi tìm ở siêu thị khác, thành phố A nhiều tiệm hoa quả như vậy, kinh nghiệm tranh ưu đãi của anh phong phú như thế, chút chuyện cỏn con này có lẽ không làm khó được anh đâu nhỉ.\"<br>Nguyễn Tri Mộ: \"...\"<br><br>Nguyễn Tri Mộ: \"Biết rồi.\"<br>Cậu con mẹ nó không ăn hết thì tôi vặn đầu cậu xuống gặm như gặm khế.<br>Nghiêm Việt hài lòng: \"Giờ tôi phải đi tắm.\"<br>Nguyễn Tri Mộ: \"Mời cậu.\"<br>Nghiêm Việt: \"Anh tắm giúp tôi.\"<br>Nguyễn Tri Mộ: \"...?\"<br>Nghiêm Việt: \"Trên lưng tôi có vết thương, không thể dính nước.<br><br>Cho nên, anh giúp tôi tắm.\"<br>Nắm đấm của Nguyễn Tri Mộ cứng lên.<br>Nhớ đến thầy giáo với mái tóc hoa râm, tiền thuê nhà chưa trả hết, lại mềm đi.<br><br>Nguyễn – cứng chưa đến ba giây – Tri Mộ: \"Biết rồi.\"<br>——<br>Phòng vệ sinh chỉ rộng năm mét, bên trái một phần tư là phòng tắm, bên phải là chậu rửa mặt và toilet, chính giữa được ngăn bằng tấm rèm chống thấm màu trắng hình bông hoa xanh.<br>Bình thường chỉ có một người thì không sao, nhưng hai chàng trai cao mét tám bước vào thì rõ là chật.<br>Nguyễn Tri Mộ giặt khăn bằng nước ấm, vắt khô: \"Cởi áo ra, ngồi lên toilet.\"<br>Nghiêm Việt đứng bên cạnh không động đậy: \"Sao phải ngồi lên nắp toilet.\"<br>Nguyễn Tri Mộ: \"Cậu đứng không mệt à, cũng được, cậu thích đứng thì đứng, coi như tôi không nói gì.\"<br>Nghiêm Việt: \"Vì tôi cao hơn anh, sợ với không tới hả.\"<br>Nguyễn Tri Mộ: \"...\"<br>Cậu mẹ nó nói ít đi thì chết à.<br>Nghiêm Việt lười biếng đáp: \"Nắp toilet có vi khuẩn, không muốn ngồi, kê cái ghế vào đây đi.\"<br>\"Tôi đồng ý giúp cậu tắm, cậu còn tưởng bản thân mình là đại thiếu gia à?\" Nguyễn Tri Mộ quay người: \"Tôi đếm đến ba, ngồi...\"<br>\"Một\" còn chưa ra khỏi miệng, Nguyễn Tri Mộ thấy cảnh sắc trước mặt, cứng họng.<br>Nghiêm Việt đứng giữa phòng tắm chật hẹp, không biết cởi áo từ lúc nào.<br>Thân trên cởi trần, tay cầm áo phông đen đã cởi ra, vai rộng eo hẹp, cơ bắp rắn chắc, quần dài đen đã cởi một cúc, lỏng lẻo quấn quanh hông.<br>Dưới xương quai xanh và bụng dưới có vết bầm tím cỡ nắm tay, còn có một số vết thương nhỏ do ban ngày đánh nhau.<br>Ánh sáng của đèn sưởi rọi xuống, chiếu sáng rõ ràng đường nét cơ bắp của Nghiêm Việt.<br><br>Thân trên cởi trần và quần dài bó sát, làn da dính máu khiến độ tương phản càng sắc nét, cực kỳ mang tính công kích.<br>Bên dưới cúc quần, có thể mơ hồ thấy mép quần lót màu đen.<br>Nguyễn Tri Mộ không chút chuẩn bị chứng kiến cảnh tượng trước mắt.<br>Mặc dù không có hứng thú với Nghiêm Việt nhưng vẫn có chút chột dạ.<br>Nghiêm Việt: \"Nhìn đủ chưa.\"<br>Nguyễn Tri Mộ hoàn hồn: \"...Còn đau không.\"<br>Tiếng nhỏ, giọng điệu cũng trầm hơn trước, ngữ khí nghiêm túc hiếm thấy.<br>Nghiêm Việt trầm mặc một lúc: \"Không có cảm giác gì.\"<br>Nguyễn Tri Mộ: \"Lại cứng miệng, bảo cậu thừa nhận có phải còn khó hơn lên trời...!Thôi vậy, ngồi yên, tôi lấy nước ấm lau trước cho cậu.\"<br>Lần này Nghiêm Việt không cãi, ngoan ngoãn ngồi xuống.<br>Nguyễn Tri Mộ bê chậu nước ấm đến, gấp khăn làm đôi to bằng lòng bàn tay, cúi xuống, dùng lòng bàn tay đỡ khăn, lau từ lông mày.<br> <br>Cúi sát nhìn, Nguyễn Tri Mộ mới phát hiện, ngũ quan của Nghiêm Việt thực sự rất đẹp.<br>Xương mày cao, hốc mắt sâu, sống mũi cao, cằm gầy.<br>Rõ ràng vẻ ngoài mềm mại nhưng lại khiến người khác cảm thấy vừa lạnh vừa cứng như tảng băng không thể tan chảy.<br>Chiếc khăn lau qua vết bầm trên gò má và vết máu khoé môi, lần lượt lau sạch bụi bẩn và máu trên mặt.<br>Lau đến cằm, Nguyễn Tri Mộ ngửi thấy mùi bạc hà, đột nhiên nhận ra mình và Nghiêm Việt cách quá gần nhau.<br>Đó là mùi hương của nước súc miệng.<br>Nghiêm Việt cũng không biết phát bệnh thần kinh gì, vốn dĩ nhắm mắt lười biếng đợi anh lau người, khoảng cách quá gần thì đột ngột mở mắt, nhìn anh đăm đăm.<br>Cộng thêm vết bầm trên gò má, vết máu khoé miệng...<br>Nguyễn Tri Mộ bỗng có cảm giác bị một con rắn độc nhắm tới một cách khó hiểu.<br>Nguyễn Tri Mộ: \"Nhắm mắt lại.\"<br>Nghiêm Việt nhìn anh đầy thâm ý: \"Anh căng thẳng lắm à?\"<br>Nguyễn Tri Mộ: \"Cậu nhìn tôi thế, tôi sợ đấy.\"<br>Nghiêm Việt: \"Là sợ hay xấu hổ.\"<br>Nguyễn Tri Mộ không thể tưởng tượng nổi: \"Cậu cứ tự luyến như vậy à.\"<br>\"Không hẳn.\" Nghiêm Việt đáp: \"Nếu không phải lúc nãy anh cứ nhìn chằm chằm tôi, ánh mắt trốn tránh, tôi cũng chẳng có ý nghĩ đó.\"<br>Nguyễn Tri Mộ: \"Con mắt nào của cậu thấy tôi nhìn cậu chằm chằm hả, vừa nãy rõ ràng tôi luôn nghiêm túc giúp cậu lau rửa, là cậu nhìn chằm chằm tôi không tha.\"<br>Nghiêm Việt: \"Anh không nhìn tôi thì sao biết tôi đang nhìn anh?\"<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ rụt về sau, chính vào lúc này, trước mắt tối sầm.<br>Nhà tắm chìm vào bóng tối và sự yên tĩnh.<br>Nguyễn Tri Mộ: \"...!Hình như mất điện rồi.\"<br>\"Ồ.\" Nghiêm Việt nói: \"Vậy phải làm sao?\"<br>Nguyễn Tri Mộ: \"Tôi xuống tầng xem thử.<br><br>Cậu ngồi yên đây, đợi tôi quay về.\"<br>Anh nói xong, đứng thẳng người, lần mò đi ra ngoài.<br>Tuy nhiên, anh quên béng phòng tắm nhà mình mini thế nào.<br>Cũng quên ban nãy lúc lau người, vì lối đi quá nhỏ, Nghiêm Việt phải dạng chân, anh đứng giữa hai chân Nghiêm Việt.<br>Nguyễn Tri Mộ nhấc chân lên, lảo đảo một cái, nhào về phía trước.<br>Cảnh tưởng ngã sấp mặt tứ chi dang rộng không xuất hiện.<br>Nguyễn Tri Mộ được ôm eo kéo lên, ngã về một nơi xa lạ.<br>Sau tai là hơi thở nóng bỏng phập phồng.<br>Sau người là cơ ngực rắn chắc.<br>Lưng Nguyễn Tri Mộ cứng đờ, đại não đột nhiên trống rỗng.<br>Khoảng mười giây sau.<br>\"Mặc dù không biết anh định ngồi trên đùi tôi bao lâu.\" Giọng nói của Nghiêm Việt truyền tới từ sau tai, giọng điệu lười nhác.<br>\"Nhưng mông anh không nhấc ra thì vết thương của tôi rách mất.\"<br>Hết chương 3.<br>Tác giả: \"Ngồi lâu sẽ quen thôi\".<br><br>"]