["<br>Nguyễn Tri Mộ nói với giọng chỉ có hai người nghe thấy: \"Cậu giở trò gì đấy.\"<br>Nghiêm Việt: \"Tôi là người bị hại.\"<br>Nguyễn Tri Mộ: \"Bỏ tay ra, nóng chết mất.\"<br>Nghiêm Việt: \"Như thế này mới phù hợp thân phận người bị hại yếu đuối.\"<br>Nguyễn Tri Mộ: \"...\"<br>Trong tiếng nức nở của Bạch Xuyên, tiếng giận dữ chỉ trích của mẹ Bạch Xuyên, tiếng Triệu Uyển Bình liên tục xoa dịu, Nguyễn Tri Mộ đã hiểu đại khái tình hình.<br>Từ nhỏ Bạch Xuyên đã sống với bà ngoại, hình thành tính cách yếu ớt, nhẹ nhàng, ngoại hình cũng hơi nữ tính, lúc đi học thường xuyên bị đám trẻ hư hỏng trêu ghẹo, đặt biệt danh là \"Bạch nương tử\".<br>Trong lớp luôn đồn rằng cậu ta thích con trai, nghe nói lớp 9 tỏ tình với anh chàng đẹp trai nào đó nhưng bị từ chối, khóc ba ngày ba đêm.<br>Lời đồn chưa bao giờ được xác thực và Bạch Xuyên cũng không phản hồi.<br>Mặc dù thường xuyên bị lời đồn quấy rối nhưng thành tích của cậu ta tốt, tính cách ôn hoà, nhân duyên khá tốt, cũng không bị bắt nạt mấy.<br>Gần đây có quan hệ thân thiết với Nghiêm Việt, kết quả ai đó có dụng ý riêng, chụp trộm rất nhiều ảnh đăng lên diễn đàn nhà trường.<br>Trong ảnh, người ta nghi ngờ cậu ta đút cho Nghiêm Việt ăn bữa trưa, cầm quần áo trong lúc chơi bóng rổ, buổi chiều tan học cùng Nghiêm Việt về thẳng nhà, giờ ngủ trưa thì nắm trộm tay...<br>Thoạt nhìn thực sự giống một đôi tình nhân trẻ đang yêu thầm.<br>Một ngày rình mò, các bức ảnh đã được lan truyền khắp trường.<br>Đa số các bức ảnh đó đều cố tình chọn góc độ, để nó trông vô cùng ám muội.<br>Bạch Xuyên khóc đến chết đi sống lại, giơ tay thề thốt: \"Có con ruồi chết trong cơm, em đưa cho Nghiêm Việt xem, cái này cũng gọi là đút cơm sao? Tan học về nhà, em mẹ nó giúp Nghiêm Việt ôn tập.<br><br>Còn cái gì mà ngủ trưa nắm tay, lúc đó Nghiêm Việt đói, cướp gói que tôm Mimi cuối cùng của em...\"<br>Nguyễn Tri Mộ hỏi Nghiêm Việt: \"Cậu cướp que tôm Mimi của người ta thật à? Bảo cậu bao lần rồi, phải hoà đồng với bạn bè, người ta đồng ý mới được lấy, không hỏi mà tự ý lấy gọi là cướp.\"<br>Nghiêm Việt: \"Ai bảo anh không cho tôi tiền tiêu vặt.\"<br>Trước mặt mọi người, Nguyễn Tri Mộ hơi mất mặt: \"Đấy là tôi...!tôi rèn luyện tính tiết kiệm của cậu, cũng ngăn cậu chỉ ăn đồ vặt mà không ăn cơm, không tốt cho sức khoẻ.\"<br>Nghiêm Việt: \"Nhiều cớ thật đấy.\"<br>Nguyễn Tri Mộ: \"Không so được với cậu, học tập thì ít mà cãi ngang thì nhanh.\"<br>Nghiêm Việt: \"Anh học nhiều, anh có văn hoá, viết một bài luận văn mà bảy ngày rặn được sáu chữ.\"<br>Nguyễn Tri Mộ cả giận: \"Đấy là tôi cầu tiến nghiên cứu học thuật, cậu hiểu cái đếch gì.\"<br> <br>Nghiêm Việt: \"Nhà chế tác học thuật rác rưởi chỉ tốn giấy A4 mà thôi.\"<br>Mọi người xung quanh: \"...\"<br>Cuối cùng Triệu Uyển Bình không nhìn được nữa, ho một tiếng: \"Anh Nguyễn, hình như trọng điểm không phải cái này.\"<br>Nguyễn Tri Mộ hoàn hồn: \"À à, xin lỗi, cô nói tiếp đi ạ.\"<br>Triệu Uyển Bình dạy học gần ba mươi năm, xử lý vô số chuyện thiếu nam thiếu nữ ngây ngô yêu sớm, tin đồn nam nam thì mới lần đầu gặp phải.<br>Có điều vì quá hoang đường vô lý nên giải quyết lại khá đơn giản.<br>Triệu Uyển Bình xoa dịu hai bên, bảo nhà trường đã liên hệ diễn đàn để xoá bài, cũng đang truy vết người đăng tải.<br>Chuyện lần này, hai đứa trẻ đều bị tai bay vạ gió.<br>Nhất là Bạch Xuyên, vốn dĩ là tấm gương tiêu biểu của một học sinh ưu tú giúp đỡ bạn bè, vậy mà bị lại người khác hắt nước bẩn.<br>Triệu Uyển Bình bảo phụ huynh đưa bọn trẻ về, làm tốt công tác tư vấn tâm lý, nếu cần có thể liên hệ bác sĩ tâm lý nhà trường để đảm bảo không để lại ám ảnh.<br>——<br>Buổi tối.<br>Nguyễn Tri Mộ đợi ăn cơm xong, hắng giọng: \"Về chuyện hôm nay, cậu có gì muốn nói không.\"<br>Nghiêm Việt: \"Không.\"<br>Nguyễn Tri Mộ: \"Không phải lo lắng, chỉ tuỳ tiện nói thôi.<br><br>Còn về người đăng bài, cậu có manh mối nào không?\"<br>Người đăng bài nặc danh, nhất thời chưa tìm ra.<br>Nghiêm Việt tỏ ra chẳng mấy hứng thú.<br>Nguyễn Tri Mộ lựa lời nói tiếp: \"Hình như tính cách Bạch Xuyên rất tốt, không quá xung đột với ai.<br><br>Cho nên tôi đoán, đối phương có xích mích với cậu, cố ý lan truyền tin đồn.<br><br>Cậu nghĩ kỹ đi, có người nào không?\"<br>Trong đầu Nghiêm Việt loé lên một người.<br> <br>Nguyễn Tri Mộ: \"Người đó có mâu thuẫn với cậu nhưng có lẽ hơi sợ cậu, không dám công kích trước mặt cho nên mới dùng cách lòng vòng như vậy.\"<br>Nghiêm Việt: \"La Giang.\"<br>Nguyễn Tri Mộ: \"Ai cơ?\"<br>Nghiêm Việt: \"Đợt khai giảng lấy iPad của tôi, đánh nhau đó.<br><br>Về sau lớp chuyển chỗ ngồi, vốn dĩ hắn ta muốn ngồi cạnh Bạch Xuyên nhưng bị Bạch Xuyên từ chối.\"<br>Nguyễn Tri Mộ nhớ ra: \"Cậu đầu trọc đấy á?\"<br>Nghiêm Việt: \"Ừm.\"<br>Nguyễn Tri Mộ suy nghĩ một lúc: \"Hay là để tôi đi...\"<br>\"Không cần.\" Nghiêm Việt ngắt lời anh: \"Tự tôi giải quyết.\"<br>Nguyễn Tri Mộ ngẫm nghĩ, cũng có đạo lý.<br>Chuyện này nói nhỏ cũng không nhỏ, nói to cũng chẳng to, chuyện giữa bọn trẻ với nhau thì nên tự mình giải quyết, một khi người lớn nhúng tay vào thì chuyện sẽ khác.<br><br>Huống hồ hiềm khích của La Giang rất lớn nhưng bọn họ cũng không có chứng cứ.<br>Nguyễn Tri Mộ thả lỏng: \"Được, vậy cậu đi làm bài tập đi.\"<br>Nghiêm Việt đứng dậy, điện thoại đổ chuông.<br>Bạch Xuyên gọi đến, khóc sướt mướt nói, sự việc hôm nay quá tồi tệ nên không đến giúp hắn ôn tập được.<br>Nghiêm Việt chê phiền, mở loa ngoài nên Nguyễn Tri Mộ nghe thấy hết cuộc đối thoại.<br>Nghiêm Việt: \"Không sao.\"<br>Bạch Xuyên: \"Vậy, chuyện hôm nay, cậu có giận tớ không.\"<br>Nghiêm Việt: \"Không.\"<br>Bạch Xuyên: \"Vậy, vậy, về sau tớ có thể giúp cậu ôn tập tiếp không...\"<br>Cuối câu hơi run rẩy, có thể thấy rõ là đang căng thẳng.<br>Nghiêm Việt ngừng một lúc, dường như nhất thời muốn nhân cơ hội này để từ chối.<br><br>Liếc Nguyễn Tri Mộ một cái, thở dài: \"Ừ.\"<br>Bạch Xuyên vui trở lại: \"Ừ, bọn mình chốt rồi nhé.\"<br>Nguyễn Tri Mộ ngồi nghe, đột nhiên cảm giác có gì đó sai sai.<br>Biểu hiện của Nghiêm Việt bình thường nhưng giọng điệu của Bạch Xuyên...!hình như hơi...<br>Anh vốn tưởng Bạch Xuyên nói chuyện với ai cũng nhẹ nhàng nũng nịu, nhưng hôm nay đến trường, phát hiện Bạch Xuyên nói chuyện rất bình thường với người khác.<br>Duy nhất đối với Nghiêm Việt, hình như hơi dễ xấu hổ.<br>Đợi Nghiêm Việt cúp máy, Nguyễn Tri Mộ dò hỏi: \"Bạch Xuyên có thích bạn nữ nào không.\"<br>Nghiêm Việt: \"Anh quan tâm cậu ta làm gì.\"<br>Nguyễn Tri Mộ: \"Hỏi bừa thôi, tôi đang nghĩ, vốn dĩ tính cách cậu ấy nhẹ nhàng, mềm mỏng, không biết bạn gái cậu ấy thích có hoàn toàn trái ngược không, có thể là cái kiểu nam tính hào sảng ấy?\"<br>Nghiêm Việt nhíu mày: \"Anh có hứng thú với cậu ấy à, hỏi nhiều thế.\"<br>Nguyễn Tri Mộ: \"...\"<br>Thằng nhóc này, nói kiểu gì bây giờ.<br>Nguyễn Tri Mộ: \"Đúng vậy, tôi hơi có hứng thú đấy, cậu nói chuyện với tôi về cậu ấy đi.\"<br>Nghiêm Việt: \"Không nói.\"<br>Nguyễn Tri Mộ áp dụng chiến thuật quanh co: \"Bình thường các cậu không nói chuyện về bạn gái mình thích à? Vậy bình thường các cậu làm gì, chỉ làm bài tập thôi á? Nhạt nhẽo thế.\"<br>\"Bạch Xuyên, có phải thích ở chung với cậu không?...!Tôi thấy cậu ấy có rất nhiều bạn nhưng hình như đặc biệt thích ở chung với cậu, còn chủ động giúp cậu ôn tập...\"<br>Dường như Nghiêm Việt đã nhận ra điều gì, trầm ngâm ngẩng đầu.<br>Nguyễn Tri Mộ nói liều: \"Có lẽ cậu ta...!không thích con trai thật nhỉ?\"<br>Trời cao làm chứng, anh thực sự không muốn bà tám như vậy.<br>Hiện giờ Nghiêm Việt đang ở nhà anh, anh là người giám hộ tạm thời của Nghiêm Việt.<br><br>Nếu khoảng thời gian này mà yêu sớm, còn với con trai, anh thực sự không còn mặt mũi nào nhìn Nghiêm Minh Hoa nữa.<br>Giờ đây cuối cùng anh có thể cảm nhận rõ ràng tâm trạng của người nuôi trẻ.<br>Hồi bé lo lắng ăn ngủ, lớn lên lo lắng học hành, thời thanh xuân lo lắng yêu sớm, trưởng thành lại lo lắng mua nhà kết hôn, cả đời lo lắng không thôi.<br>Nghiêm Việt không trả lời ngay.<br>Uống ngụm canh cuối cùng, chậm rãi đáp: \"Không biết.\"<br>Nguyễn Tri Mộ: \"Hả?\"<br>Nghiêm Việt: \"Cậu ta không nói với tôi thì sao tôi biết được.\"<br>Nguyễn Tri Mộ: \"Có thể quan sát hành động thường ngày mà, bọn cậu ngồi cùng bàn, chắc là thấy rất nhiều chuyện cỏn con.\"<br> <br>Nghiêm Việt: \"Tôi không phải đồng tính, sao tôi biết được yêu đương đồng tính có hành động gì.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt nhìn anh: \"Lẽ nào anh biết?\"<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ nhàn nhạt đáp: \"Đây không liên quan đến yêu đương đồng tính, có kinh nghiệm xã hội nhất định sẽ phán đoán ra thôi.\"<br>Nghiêm Việt: \"Ví dụ?\"<br>Nguyễn Tri Mộ nhất thời không nghĩ ra ví dụ.<br>Người đồng tính cũng là người, cũng không phải kẻ kì dị, đặc trưng nào có thể khái quát được bây giờ.<br>Anh cũng không thể nói rằng, ví dụ như tôi đây.<br>Nguyễn Tri Mộ: \"Thực ra cũng không dễ phán đoán lắm, con trai bạn bè với nhau cũng có hành động thân thiết...\"<br>Nghiêm Việt: \"Nắm tay ôm ấp, coi là bình thường không?\"<br>Nguyễn Tri Mộ ngẫm nghĩ: \"Chắc là có? Lưu Quan Trương* kết nghĩa cũng nắm tay.\"<br>* Lưu Quan Trương là Lưu Bị, Quan Vũ, Trương Phi trong Tam Quốc Diễn Nghĩa.<br>Nghiêm Việt: \"Ngủ cùng một giường thì sao?\"<br>Nguyễn Tri Mộ: \"Ngày trước bạn cùng phòng thường xuyên làm điều này.\"<br>Nghiêm Việt: \"Ngồi trên đùi thì sao.\"<br>Nguyễn Tri Mộ: \"Hình như...!vẫn được.\"<br>Nghiêm Việt: \"Vậy thì căn bản chẳng có gì khác biệt.\"<br>Nguyễn Tri Mộ hơi gượng gạo: \"Đúng là...!đùa giỡn giữa bọn con trai không phải là điều cấm kị.<br><br>Hồi tôi học cấp 3, còn thịnh hành trò chọc đuýt cơ.\" *<br>* Trò chọc đuýt (tạm dịch) 千年杀 là trong Naruto, như ảnh<br>Nghiêm Việt: \"Trò chọc đuýt là gì.\"<br>Đây chính là sự khác biệt của hai thế hệ.<br>Nguyễn Tri Mộ: \"Đơn giản là, kiểu đó đó, cậu có thể coi là sờ mông.\"<br>Nghiêm Việt suy nghĩ một chốc: \"Vậy nếu giờ tôi bảo anh ngồi lên đùi, sờ mông anh, anh sẽ phản kháng chứ.\"<br>Nguyễn Tri Mộ: \"?\"<br>Hết chương 14..<br><br>"]