["<br>Thứ bảy, Nguyễn Tri Mộ đúng hẹn mà đến.<br>Tới nơi, phát hiện văn phòng không một bóng người.<br>Gọi điện cho chủ nhiệm Triệu Uyển Bình của Nghiêm Việt, Triệu Uyển Bình vô cùng bất ngờ: \"Hôm nay không có họp phụ huynh mà...!Bài kiểm tra ngữ văn của Nghiêm Việt? Tuần trước làm bài không bị lạc đề, đề bài lần này cũng đơn giản, xoay quanh \"Chỉ cần có ý chí, bạn có thể đạt được bất cứ điều gì\"* viết bài văn tự sự, cả lớp đều đạt.\"<br>* câu gốc 精诚所至，金石为开<br>Nguyễn Tri Mộ: \"...\"<br>Anh cắn răng cắn lợi: \"Vâng, cảm ơn cô, chắc tôi nhớ nhầm rồi.\"<br>Nguyễn Tri Mộ về nhà chất vấn Nghiêm Việt, Nghiêm Việt cả mặt mông lung.<br>Hắn kiên quyết không nhận mình giở trò, cúi đầu nhắn vài tin wechat với bạn học, sau đó xin lỗi anh, mấy nay thi cử hơi nhiều nên lú lẫn, nhớ nhầm.<br>Nguyễn Tri Mộ bất đắc dĩ, chỉ có thể cảnh cáo hắn lần sau nhớ lắc kỹ não, lắc hết nước trong não đi hẵng nói.<br>Nghiêm Việt thành khẩn gật đầu.<br>——<br>Tuần mới, Chung Đức Bằng lại một lần nữa mời Nguyễn Tri Mộ đi chơi.<br>Lần này hẹn anh đi đánh tennis.<br>Nguyễn Tri Mộ là đầu đất trong thể thao, lo lắng lúc đó sẽ mất mặt vì thế trước một ngày tham gia lớp dạy tennis.<br>Đang cầm chổi mô phỏng cách phát bóng trong phòng khách thì Nghiêm Việt đi ra.<br>Nghiêm Việt: \"Chân chuột rút à?\"<br>Nguyễn Tri Mộ trừng mắt nhìn hắn: \"Cậu hiểu cái gì, tôi đang học đánh tennis.\"<br>Bắt chước được một nửa, điện thoại đổ chuông, Chung Đức Bằng gọi đến nói mấy điều cần chú ý khi đánh tennis, dặn dò tối nay anh đi ngủ sớm.<br>Lúc Nguyễn Tri Mộ nghe điện thoại, Nghiêm Việt đang ở bên cạnh uống nước, im lặng lắng nghe.<br>Hắn không nói gì, uống xong về phòng tiếp tục làm bài.<br>Nghiêm Việt có thói quen đi tắm mỗi ngày.<br>11 giờ tối hôm đó, làm xong tất cả bài tập, hắn cầm quần áo vào phòng tắm.<br>Dưới ánh đèn sưởi sáng chưng trong phòng tắm, thong dong cởi áo sơ mi và quần dài.<br>Bờ vai thiếu niên hơi gầy, nhưng dáng người rất cao, đường hông và đường vai cổ rõ ràng, cơ bắp săn chắc, hoóc môn nam giới dần dần nồng đậm.<br>Nghiêm Việt trần tru.ồng bước vào gian tắm.<br>Ánh mắt rơi xuống van nước vòi hoa sen, nhìn đăm đăm một lúc, rồi mở van màu xanh tượng trưng cho \"nước lạnh\".<br>Nước lạnh ào xuống người, cơ thể Nghiêm Việt bị kíc.h thích run lên một cái, nhưng vẫn đứng yên không động đậy.<br>Dòng nước mát lạnh trôi khắp cơ thể, lỗ chân lông bị kíc.h thích co hết lại.<br>Cứ thế tắm xong một trận nước lạnh, mãi đến khi mỗi tế bào toàn thân đều bị khí lạnh xâm chiếm mới tắt nước.<br>Hôm sau.<br>Nguyễn Tri Mộ làm xong bữa sáng, gọi Nghiêm Việt dậy mấy lần nhưng trong phòng không có hồi đáp.<br>Vào phòng xem mới phát hiện Nghiêm Việt bị sốt, toàn thân nóng bừng, không tỉnh táo.<br>Trận sốt này nghiêm trọng hơn lần trước, cũng dữ dội hơn, Nguyễn Tri Mộ bị doạ hết hồn, vội gọi 120 đưa hắn đến bệnh viện.<br>Truyền nước, uống thuốc, tiêm, giảm nhiệt vật lý, tròn hai ngày mới hạ sốt.<br>Nguyễn Tri Mộ ở bên giường bệnh suốt cuối tuần.<br>Khoảng thời gian đó Nghiêm Việt liên tục mê sảng, cái gì mà \"không được\", \"đừng đi\", \"ở bên cạnh tôi\".<br> <br>Nguyễn Tri Mộ đoán chắc là hắn nhớ mẹ, nên nằm bò bên cạnh hắn, ngáp dài, vừa nói với hắn \"tôi ở đây\", \"tôi sẽ không đi\".<br>Có lẽ Nghiêm Việt tưởng mẹ đến rồi, cơ thể đang bệnh rất yếu ớt nhưng lại dùng sức nắm chặt cổ tay anh.<br>Nguyễn Tri Mộ cảm thấy cổ tay bị nắm cực kỳ nóng, gần như phát bỏng.<br>Giằng cũng không giằng được, cũng sợ giằng ra Nghiêm Việt sẽ lại nháo nên kệ cho hắn nắm.<br>Đợi Nghiêm Việt ngủ thiếp đi, anh khó khăn lắm mới rút được tay ra, phát hiện cổ tay đã đỏ ửng.<br>Vốn dĩ hẹn Chung Đức Bằng đánh tennis, vậy mà cũng chỉ đành huỷ hẹn.<br>Anh gọi điện xin lỗi Chung Đức Bằng, đối phương cảm thấy vô cùng tiếc nuối nhưng chuyện này cũng không ai lường trước được.<br>Chung Đức Bằng ấm áp nói: \"Mấy nay đang chuyển mùa, đúng là dễ nhiễm bệnh, em cũng chú ý sức khoẻ, mặc nhiều quần áo hơn nhé.\"<br>Nguyễn Tri Mộ: \"Vâng.\"<br>Chung Đức Bằng: \"Hai người ở bệnh viện nào? Anh đến thăm.\"<br>Nguyễn Tri Mộ do dự một lúc: \"Không cần đầu, bệnh nhân trong viện nhiều, chẳng may anh cũng nhiễm bệnh thì không tốt.\"<br>Thực ra trong lòng anh cảm thấy hơi kỳ lạ.<br>Lần trước Nghiêm Việt bị ốm, vì cãi nhau với bố một trận, tâm trạng kịch liệt dao động, là một loại kíc.h thích tâm lý.<br>Nhưng lần này rõ ràng không có chuyện gì nghiêm trọng, mỗi ngày Nghiêm Việt đều mặc áo khoác đến trường, chắc không đến nỗi bị nhiễm lạnh.<br>Sao lại đột nhiên bệnh thành thế này.<br>Nguyễn Tri Mộ không khỏi buồn phiền.<br>Lẽ nào...<br>Bên ngoài nhìn Nghiêm Việt thân thể cường tráng nhưng thực ra bên trong suy nhược, là con ma ốm?<br>——<br>Một tuần sau, Nghiêm Việt mới dần hồi phục.<br>Nói hồi phục cũng không hẳn là hoàn toàn hồi phục.<br>Mặc dù không sốt nữa nhưng hơi bị di chứng suy nhược, biểu hiện cụ thể là bước đi không vững, thỉnh thoảng ho, môi nhợt nhạt.<br>Nguyễn Tri Mộ lo lắng nhỡ hắn bất ngờ ngất xỉu khi đang đi trên đường.<br>Nguyễn Tri Mộ dốc vốn liếng, ngày ngày hầm canh gà hầm canh dê tẩm bổ, bắt hắn mặc áo khoác dày trước khi ra ngoài buổi sáng.<br>Nghiêm Việt ốm một trận, tính cách lại dễ chịu hơn.<br>Hắn nhã nhặn uống bát canh gà hầm, uống một ngụm, ngẩng nhìn Nguyễn Tri Mộ một cái.<br>\"Khiến anh tốn kém rồi.\"<br>Nguyễn Tri Mộ nhịn đau: \"Không tốn không tốn, chút gà vịt cá thịt này đáng là gì, sức khoẻ cậu mới quan trọng.\"<br>Nghiêm Việt rũ mắt, đôi tai trắng gần như trong suốt: \"Hôm đó anh định đi đánh tennis nhỉ? Đều tại tôi, ốm không đúng lúc, gây rắc rối cho anh rồi.\"<br>Nguyễn Tri Mộ xua tay: \"Đánh tennis thôi mà, ngày nào chả được.\"<br>Nguyễn Tri Mộ không kìm được mà nhìn hắn vài cái.<br>Dáng vẻ mềm mỏng yếu ớt này của Nghiêm Việt, nhìn thì cũng thấy...!đáng yêu.<br>Nó có thể khơi dậy tình thương và sự ngược đãi.<br>Như lúc thấy bé chó bé mèo đi đường không vững, cũng khiến cho người ta có cảm giác muốn rua* thật mạnh.<br>* rua: ngôn ngữ mạng, viết chữ hán là 挼, chỉ sự nhào, vò nát.<br>Nguyễn Tri Mộ nhịn được.<br> <br>Dáng vẻ này của Nghiêm Việt như đồ dễ vỡ, anh sợ véo nhẹ một cái, Nghiêm Việt sẽ vỡ.<br>——<br>Khoảng một tuần sau, Chung Đức Bằng lại hẹn anh đi chơi.<br>Lần này là bạn mở tiệm, nhà hàng Tân Cương đậm nét dị vực phong tình, mời anh đi ăn thử.<br>Trước khi Nguyễn Tri Mộ ra khỏi nhà còn phải xác nhận một chút.<br>Thời tiết đẹp, điện nước trong nhà đã tắt, Nghiêm Việt và bạn học đi tham quan bảo tàng, không gọi phụ huynh không bị ốm.<br>Mọi chuyện đều ổn.<br>Cho nên anh yên tâm đi chơi.<br>Tất cả đều tiến triển thuận lợi.<br>Anh thuận lợi bắt gặp Chung Đức Bằng ở phố ẩm thực, thuận lợi cùng anh ta vào nhà hàng Tân Cương, thuận lợi ngồi xuống gọi món, thuận lợi đợi đồ ăn bày đầy bàn.<br>Bánh nang, bánh bao nướng, gà đĩa lớn, thịt dê cầm tay, bánh bahali.*<br>Hương thơm đậm đà, màu sắc hấp dẫn.<br>Chung Đức Bằng xé cho anh miếng thịt dê, cười nói: \"Thịt dê cầm tay thực ra được chia làm ba kiểu, ăn nóng, ăn nguội và ăn chiên, ăn nguội thường chấm muối, có thể không dễ nhai, anh sợ em ăn không quen nên gọi nóng.\"<br>Nguyễn Tri Mộ: \"Mặc dù gọi là thịt dê cầm tay...!nhưng em có thể dùng đũa không? Không quen dùng tay cầm đồ ăn.\"<br>Chung Đức Bằng chớp mắt với anh: \"Đương nhiên, đối với nhà hàng mà nói, trải nghiệm của thực khách là ưu tiên hàng đầu.\"<br>Dưới ánh mắt trìu mến của Chung Đức Bằng, mặt Nguyễn Tri Mộ đỏ lên.<br>Anh dùng đũa gắp miếng thịt dê nóng hổi, vừa cắn một miếng thì điện thoại đổ chuông.<br>Nghiêm Việt gọi đến.<br>Nguyễn Tri Mộ một tay gắp thịt dê, một tay nghe điện thoại: \"Alo?\"<br>Nghiêm Việt: \"Hôm nay bảo tàng đóng cửa, tôi và bạn đều về nhà rồi.<br><br>Đến nhà mới phát hiện...!tôi không mang chìa khoá.\"<br>Nguyễn Tri Mộ: \"Giờ cậu đang ở đâu?\"<br>Nghiêm Việt: \"Đứng trước cửa.\"<br>Nguyễn Tri Mộ: \"Hay là cậu kiếm một chỗ gần đó ngồi chờ một lúc, ăn bát mỳ hay bát hoành thánh gì đó, tôi ăn xong lập tức trở về.\"<br>Nghiêm Việt cười khô khan một tiếng: \"Không cần đâu, tôi đứng trước cửa đợi anh.\"<br>Nguyễn Tri Mộ không thể hiểu: \"Có thể ngồi thì đứng làm gì, hơn nữa cầu thang lộng gió, nhà hàng ấm biết bao, cậu vừa khỏi bệnh, không nên hít gió lạnh.\"<br>Nghiêm Việt không phản bác lại, vẫn cố chấp khác thường: \"Không muốn động đậy, tôi đứng đây là được.\"<br>\"Lúc nào anh về, lúc đó tôi vào nhà.\"<br>Nguyễn Tri Mộ: \"...\"<br>Bỗng nhiên anh cảm thấy có gì đó khác thường.<br>Sao lại trùng hợp thế, mỗi lần anh hẹn gặp Chung Đức Bằng, đều bị sự việc ngoài ý muốn cắt ngang.<br>Hơn nữa lần nào cũng liên quan đến Nghiêm Việt.<br>Lần đầu tiên Nghiêm Việt nói bài kiểm tra kém, chủ nhiệm tìm anh.<br>Lần thứ hai Nghiêm Việt ốm, đưa hắn đi bệnh viện.<br><br>Lần thứ ba là ăn cơm, Nghiêm Việt đứng ở cửa đợi, sống chết không bằng lòng đi chỗ khác, nhất định đợi anh quay về.<br>......<br>Nguyễn Tri Mộ cúp máy.<br>Chung Đức Bằng lặng lẽ nhìn anh: \"Có việc gấp à?\"<br>Nguyễn Tri Mộ: \"...\"<br>Chung Đức Bằng nhận ra một chút manh mối từ vài câu nói lúc anh gọi điện, cười khổ: \"Xem ra, buổi hẹn hò hôm nay của chúng ta không tiếp tục được nữa?\"<br>Nguyễn Tri Mộ: \"Vâng...\"<br>Chung Đức Bằng: \"Có phải liên quan đến cậu học sinh cấp 3 ở nhờ nhà em không.\"<br>Đến người ngoài cuộc như Chung Đức Bằng cũng nhận ra.<br>Nguyễn Tri Mộ rất thấy có lỗi: \"Lần trước cậu ấy vừa ốm một trận, hơn nữa, bình thường tính cách cũng...\"<br>Chung Đức Bằng xua tay, nhẹ giọng cắt ngang lời giải thích của anh: \"Anh không rõ giữa hai bọn em xảy ra chuyện gì.<br><br>Anh thừa nhận anh rất có cảm tình với em, nếu không cũng đã không hẹn em đi chơi.<br><br>Nhưng mặc dù anh là bên theo đuổi, anh cũng hi vọng chúng ta bình đẳng.<br><br>Anh không thích bắt ép người khác, trong lúc theo đuổi người mình thích, thấy người đó rất ghét anh, anh cũng sẽ lễ độ rời đi, không bao giờ đeo bám.\"<br>Nguyễn Tri Mộ vội nói: \"Em cũng không ghét anh.\"<br>Chung Đức Bằng thở dài: \"Anh cũng muốn tin như vậy.<br><br>Nhưng ba lần liền rồi, ba lần, quá tam ba bận.<br><br>Nếu thật sự trùng hợp đến mức lần nào hẹn em cũng bị ông trời cưỡng chế cắt ngang, vậy có thể thấy, chắc là hai ta không hợp nhau.\"<br>Nguyễn Tri Mộ trầm mặc một chốc: \"...!Em rất xin lỗi.\"<br>Chung Đức Bằng lắc đầu: \"Không phải lỗi của em.<br><br>Nếu đã có việc gấp thì về xử lý đi.<br><br>Nghĩ kỹ rồi liên lạc anh.\"<br>——<br>Nguyễn Tri Mộ tức chết đi được.<br>Anh hiếm lúc hào phóng gọi xe trở về, suốt quãng đường rừng rực khói lửa, thấy Nghiêm Việt đang đứng trước cửa, cúi đầu nghịch điện thoại.<br>Thấy anh trở về, Nghiêm Việt lại tỏ thái độ yếu ớt mong manh, rũ mắt nói: \"Xin lỗi...!Tôi không muốn làm phiền anh đâu.\"<br>Chuyện xấu trong nhà không thể truyền ra ngoài.<br>Nguyễn Tri Mộ cố gắng kiềm chế bản thân lập tức nắm lấy cổ áo hắn, đợi cả hai vào nhà, đóng cửa, quay người, bom lách tách sắp nổ.<br><br>\"Cậu cố ý, đúng không.\"<br>\"Giờ tôi mới phản ứng lại, làm gì có ai nhớ nhầm điểm thi, cho dù nhớ nhầm, chuyện bị gọi phụ huynh, sao lại do cậu thông báo, mà không phải chủ nhiệm gọi điện cho tôi?\"<br>\"Còn có đợt ốm lần trước, không có chút dấu hiệu nào.<br><br>Tối hôm trước tôi nói phải đi đánh tennis, ngày hôm sau cậu sốt luôn, nhanh chóng quá nhỉ? Nước Pháp đầu hàng cũng không nhanh như vậy.\"<br>\"Lần này, các cậu đi tham quan bảo tàng không phải hẹn trước sao? Không cần xem trước thời gian à? Sao đến nơi mới phát hiện bảo tàng đóng cửa.\"<br> <br>\"Tôi bảo cậu đi đâu đó ngồi, cậu cứ không chịu, nhất định phải đứng trước cửa chờ tôi, có phải cậu nghĩ tôi sẽ không để cậu hứng gió mấy tiếng liền đúng không?\"<br>Đối với sự chất vấn gay gắt của anh, Nghiêm Việt vẫn tỏ dáng vẻ hoang mang vô tội như ban đầu.<br>Sau đó thấy tâm trạng anh càng lúc càng kích động, biết không bịa được nữa, mới dần thu lại vẻ nguỵ trang, trở về bộ dạng lạnh lùng như ngày thường.<br>Biểu hiện cụ thể là, một tay đút túi, một tay thả lỏng, lười biếng dựa tường.<br>Mặc kệ anh nói gì, vẻ mặt không chút gợn sóng, đúng kiểu lợn chết không sợ nước sôi.<br>\"Cuối cùng cũng không giả vờ nữa?\" Nguyễn Tri Mộ muốn vặt đầu hắn xuống: \"Tôi tưởng cậu học hành đàng hoàng rồi, không ích kỷ ngoan cố như lúc mới đến nữa...!Hoá ra tôi nghĩ quá tốt về cậu rồi!\"<br>Đột nhiên Nghiêm Việt quay đầu lại, nhìn chằm chằm anh: \"Anh biết nguyên nhân tôi ích kỷ?\"<br>Nguyễn Tri Mộ cười lạnh: \"Chắc là vì tôi không cho cậu yêu sớm.<br><br>Cậu cảm thấy không công bằng, dựa vào cái gì mà tôi có thể yêu đương mà cậu lại không được, cho nên mới cố ý viện cớ chen ngang bọn tôi.\"<br>Anh đau lòng nhức óc: \"Đến chiêu trò cố ý nhiễm bệnh cũng dùng được, là vì báo thù tôi...!Thực sự là mất trí rồi!\"<br>Nghiêm Việt: \"...\"<br>Hắn còn trông đợi gì với trí tuệ của kẻ ngốc này nữa.<br>Vậy mà tưởng anh đã biết nguyên nhân thật sự.<br>Nghiêm Việt lại trở về dáng vẻ thiếu đánh ngán ngẩm.<br>\"Bị tôi nói ra chân tướng, không dám ừ hử gì hả?\" Nguyễn Tri Mộ hừng hực khí thế: \"Giờ cậu xin lỗi, bảo đảm không phạm lỗi nữa, tôi còn có thể cho cậu một cơ hội sửa sai.\"<br>Nghiêm Việt: \"Ồ, không cần.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh thực sự cảm thấy não sắp nổ tung.<br>Nghiêm Việt nhìn anh một cái, chắc sợ anh cả giận nhỡ có mệnh hệ gì, trầm mặc hồi lâu mới nhàn nhạt thở dài: \"...!Thôi vậy.\"<br>Hắn lầm bầm cái gì, Nguyễn Tri Mộ không nghe rõ.<br>Nguyễn Tri Mộ: \"Có phải cậu đang chửi trộm tôi không?\"<br>Nghiêm Việt: \"...\"<br>Nghiêm Việt: \"Tôi có thể xin lỗi anh, về sau không làm phiền anh hẹn hò nữa, nhưng anh phải đáp ứng tôi một yêu cầu.\"<br>Lại thế rồi.<br>Phương pháp đàm phán nghiêm ngặt kinh điển, giới hạn một đổi một.<br>Nguyễn Tri Mộ cười lạnh: \"Cậu tưởng tôi sẽ bằng lòng giao dịch với cậu?\"<br>Nghiêm Việt: \"Nếu mua một tặng một thì sao.\"<br>Nguyễn Tri Mộ: \"?\"<br>Nghiêm Việt điềm đạm nói: \"Tôi sẽ xin lỗi anh, đồng thời nói cho anh biết, người tôi thích tên là gì.\"<br>Nguyễn Tri Mộ trừng to mắt: \"Tên là gì?!\"<br>Nghiêm Việt: \"Điều kiện là, anh phải đi mua quà với tôi, giúp tôi trả tiền.\"<br>Nguyễn Tri Mộ: \"...?\"<br>Đâu ra cái trò đấy.<br>Quà gì, tặng ai, anh trả tiền gì cơ chứ.<br>Nghiêm Việt: \"Vì tôi chuẩn bị tối nay tỏ tình với anh ấy.\"<br>Nguyễn Tri Mộ:<br>\"......\"<br>\"............\"<br>\"???!!!\"<br>Hết chương 32..<br><br>"]