["<br>Sau hôm trịnh trọng chia tay, Triển Tử Hàng trở nên ủ rũ hẳn.<br>Nguyễn Tri Mộ đi học, thỉnh thoảng bắt gặp, ánh mắt anh ta luôn né tránh, chân bước thoăn thoát như thể sợ bị anh gọi lại.<br>Có hai nguyên nhân giải thích cho biểu hiện chán chường của Triển Tử Hàng, một là bị đả kích khi chia tay, hai là sợ anh giục trả tiền.<br>Nghĩ đến việc ngày trước Triển Tử Hàng bám dính anh không thôi, Nguyễn Tri Mộ nghiêng về khả năng sau hơn.<br>Chuyện chia tay, đương nhiên không thể giấu được Nghiêm Việt.<br>Hiện giờ Nguyễn Tri Mộ cố ý hạn chế nói chuyện riêng tư với hắn, nhưng không hiệu quả lắm.<br>Nghiêm Việt quá tinh ranh, phát hiện Triển Tử Hàng không đến quấy rối ngày đêm nữa liền đoán ra ngay.<br>Lúc đó họ đang ăn tối, chè đậu xanh và bánh nướng Sơn Đông*.<br>Nghiêm Việt nhấp một ngụm chè: \"Cho nên bây giờ anh độc thân rồi.\"<br>Nguyễn Tri Mộ: \"Ừ.\"<br>Nghiêm Việt nuốt chè đậu xanh xuống, yết hầu chuyển động: \"Có cảm thấy đêm khuya cô đơn không.\"<br>Nguyễn Tri Mộ: \"?\"<br>Đâu ra kiểu nói tục tĩu này vậy.<br>Mặt lạnh lùng như Nghiêm Việt, nói ra bốn chữ \"đêm khuya cô đơn\" như không khiến Nguyễn Tri Mộ cảm giác bị người ta lột sạch quần áo ném lên bàn thí nghiệm nghiên cứu con người.<br>Nguyễn Tri Mộ: \"Phải luôn ghi nhớ, cậu là...\"<br>\"Tôi chưa thành niên, minority, biết rồi.\" Nghiêm Việt đáp: \"Nhưng chưa thành niên chỉ là chưa đủ mười tám tuổi, không phải bị lãnh cảm, không phải năng lực có vấn đề, càng con mẹ nó không phải cấm dục.<br><br>Sao anh lại nghĩ tôi không hiểu những điều này?\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh không phải cảm thấy Nghiêm Việt không hiểu, chỉ là trong vai trò người giám hộ, vô thức coi Nghiêm Việt là một đứa trẻ, tránh nói chuyện người lớn với hắn.<br>Nghiêm Việt: \"Nói chuyện với anh xàm thật đấy, hạn chế cái nọ hạn chế cái kia...!Anh không nói với tôi, tôi đi tìm người khác, tìm người bằng lòng nói chuyện này với tôi.\"<br>Nguyễn Tri Mộ ngay lập tức cảnh giác: \"Ai?\"<br>Nghiêm Việt thờ ơ: \"Không phải anh không muốn nói sao, tôi nói với anh làm gì.\"<br>Nguyễn Tri Mộ nghĩ ngay đến \"người đàn ông trưởng thành\" mà Nghiêm Việt yêu thầm.<br>Lần trước hiểu nhầm người đó là Lục Tuyết Phong, về sau mới biết không phải.<br>Nguyễn Tri Mộ: \"Có phải, người cậu thích...\"<br>Nghiêm Việt: \"Anh ấy mới ly hôn vợ rồi.\"<br>Nguyễn Tri Mộ: \"...?!\"<br>Cho nên người đàn ông trưởng thành mà Nghiêm Việt yêu thầm là gay lừa kết hôn?!<br>Nguyễn Tri Mộ: \"Gã tên gì, sống ở đâu? Sao hai người lại quen nhau?\"<br>Nghiêm Việt: \".\"<br> <br>Nguyễn Tri Mộ: \"Cậu yên tâm, tôi sẽ không kể với chú cậu đâu.<br><br>Tôi chỉ muốn tìm hiểu cậu...\"<br>Nghiêm Việt: \"Có anh ấy hiểu tôi là đủ rồi.<br><br>Cái gì anh ấy cũng bằng lòng nói với tôi, chưa bao giờ coi tôi là trẻ vị thành niên mà qua loa đại khái, lèm bèm, cái này không cho nghĩ, cái kia không cho làm.\"<br>Nguyễn Tri Mộ: \"Dạo này hai người gặp mặt rồi? Chuyện từ lúc nào hả.\"<br>Rõ ràng ban ngày Nghiêm Việt đi học, tan học lập tức về nhà, lấy đâu ra thời gian gặp mặt.<br>Hay là...!Nghiêm Việt thường xuyên nhân lúc anh không để ý, chuồn ra ngoài?<br>Nghiêm Việt vẫn dáng vẻ thờ ơ đó: \"Lúc anh không chú ý.\"<br>Nguyễn Tri Mộ ngẫm nghĩ, chỉ có thể là ban đêm lúc mọi người đi ngủ mà thôi.<br>Ban ngày có giáo viên trông, chuồn đi một giây là bị phát hiện ngay, nên không thành vấn đề.<br>Nhưng ban đêm sau khi anh đi ngủ, Nghiêm Việt trốn ra ngoài, cũng không phải không có khả năng.<br>Đêm khuya tĩnh lặng, hẹn hò dưới trăng.<br>...!Tưởng mình là Romeo và Juliet chắc!<br>Nguyễn Tri Mộ ý thức được, vấn đề lớn rồi.<br>Trẻ vị thành niên bước vào con đường sai trái chỉ cần một bước ngoặt mà thôi, ai biết được \"anh trai tri kỷ\" của Nghiêm Việt rốt cuộc là người tốt hay người xấu, tâm tư thế nào.<br>Từ lúc nghe Nghiêm Việt miêu tả về \"hành vi lừa kết hôn\", Nguyễn Tri Mộ có đầy đủ lí do phán đoán rằng gã đó là tra nam rác rưởi còn kinh thiên động địa hơn Triển Tử Hàng.<br>Anh tưởng mình trông Nghiêm Việt rất chặt rồi, không thể ngờ rằng cá lại lọt lưới.<br>Thế gian hiểm ác, khó lòng đề phòng!<br>Nguyễn Tri Mộ kiềm chế cảm xúc, thân thiết nói: \"Hai người nói chuyện ăn ý thế, cũng nói với tôi đi.\"<br>Nghiêm Việt: \"Không phải anh không muốn nói chuyện với tôi sao.\"<br>Nguyễn Tri Mộ: \"Nói, nói chứ, ai bảo tôi không muốn nói hả.<br><br>Tôi cũng từng trải qua thời thanh xuân, lớn hơn cậu mấy tuổi, cũng coi như cùng thế hệ rồi, khoảng cách thế hệ gì đó có thể bỏ qua.<br><br>Hơn nữa khoảng thời gian trước không phải nói chuyện rất vui vẻ sao, cậu có gì phiền não hay không hiểu đều có thể nói với tôi.\"<br>Nghiêm Việt: \"Bao gồm cả việc tự thẩm sao.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt: \"Còn có kích cỡ bao nhiêu, đối tượng muốn lăn giường trong tưởng tượng, tư thế yêu thích trên giường.\"<br>Nguyễn Tri Mộ: \"...\"<br> <br>Ánh mắt Nghiêm Việt lướt xuống môi anh.<br>Vì ban nãy dính chè nóng nên đôi môi đỏ lên, ẩm ướt, nhìn muốn cắn một cái.<br>Cũng thích hợp nhét thứ gì đó.<br>Nguyễn Tri Mộ: \"...!Hai người sẽ nói những chuyện này?\"<br>Nghiêm Việt nhàn nhạt đáp: \"Tôi hỏi anh ấy, anh ấy sẽ thẳng thắn trả lời tôi.\"<br>Nguyễn Tri Mộ: \"...\"<br>Một người đàn ông trưởng thành với trẻ vị thành niên nói những chuyện này, không thấy xấu hổ sao!<br>Gã xấu hay tốt, dụng ý không chính đáng, lẽ nào cậu không nhận ra à?<br>Bình thường thấy Nghiêm Việt rất tinh ranh, sao lại hồ đồ chuyện này cơ chứ.<br>Chắc là yêu mù quáng quá rồi.<br>Nguyễn Tri Mộ căng thẳng hỏi: \"Hai người không làm chuyện gì khác chứ?\"<br>Nghiêm Việt nuốt chè, chậm rãi đáp: \"...!Còn chưa đến bước đó.\"<br>Nguyễn Tri Mộ thở phào.<br>Chưa làm thì tốt, chưa làm thì còn cứu vãn được tất cả.<br>Nguyễn Tri Mộ nhẹ nhàng nói: \"Thanh xuân mà...!tò mò mấy thứ này, cũng là bình thường, thực ra có thể trò chuyện được.\"<br>Ngay lập tức bồi thêm một câu: \"Chỉ cần không áp dụng.\"<br>Nếu đối phương đã ra chiêu ngay trước mặt, anh chỉ có thể gặp chiêu tiếp chiêu.<br>Giờ đây Nghiêm Việt đã có tâm lý ỷ lại với đối phương, nếu anh bài xích, chỉ khiến Nghiêm Việt càng phản cảm và đối nghịch.<br>Cho nên anh thuận theo hắn, chầm chậm làm thay đổi suy nghĩ của hắn.<br>Đột nhiên Nguyễn Tri Mộ rất cảm kích vì trước đây anh đã thi bằng giáo viên trong thời gian rảnh rỗi, nếu không làm sao lại hiểu rõ tâm lý của Nghiêm Việt đến vậy.<br>Cái này gọi là gì nhỉ, biết càng nhiều càng tốt!<br>Nguyễn Tri Mộ: \"Có điều cậu lén trốn ra ngoài tìm gã cũng rất tốn thời gian nhỉ, hơn nữa...!bạn cậu, nói không chừng công việc cũng rất bận, hiện giờ người trưởng thành có rất nhiều áp lực.\"<br>Nghiêm Việt gật đầu: \"Đúng vậy, lần nào tôi cũng đợi anh ấy ở văn phòng.\"<br>Vậy mà lại ở văn phòng hẹn hò với trai trẻ.<br>Mặt người dạ thú!<br>Tư chất đồi bại!<br>Nguyễn Tri Mộ lại nhẹ nhàng nói: \"Cho nên thực ra cậu có thể nói chuyện với tôi, tôi có nhiều thời gian, cũng không có khoảng cách thế hệ với cậu, cậu cũng không cần phải chạy xa xôi tìm người ta trò chuyện nữa.\"<br>\"Đây là nhu cầu sinh lý bình thường của con người, cậu không cần cảm thấy nó to tát, cũng không cần lo lắng.<br>Nghiêm Việt không hiểu Nguyễn Tri Mộ nhìn thấy hắn lo lắng ở điểm nào.<br>Hắn cảm thấy Nguyễn Tri Mộ lo lắng hơn hắn nhiều, lưng ưỡn thẳng tắp, đôi môi mím chặt.<br><br>Giống đứa trẻ ở trường mầm non đột nhiên bị giáo viên gọi đọc thuộc thơ cổ vậy.<br>Nghiêm Việt: \"Vậy tôi hỏi nhé?\"<br>Nguyễn Tri Mộ thân thiện: \"Cậu muốn biết cái gì, cứ việc hỏi.\"<br>Nghiêm Việt lấy tay chống cằm, chậm rãi mở miệng: \"...!Tần suất anh tự thẩm là?\"<br>Nguyễn Tri Mộ: \"...\"<br>Nghiêm Việt: \"Tôi buộc phải tìm hiểu một chút tần suất bình thường của con trai, để chắc chắn tôi đang ở trong phạm vi bình thường.\"<br>Được thôi.<br>Nguyễn Tri Mộ đáp: \"Một tuần hai lần, thời gian không cố định.\"<br>Ngay sau đó hỏi ngược lại: \"Còn cậu?\"<br>Nghiêm Việt trả lời rất thẳng thắn: \"Một ngày một lần.\"<br>Nguyễn Tri Mộ ngạc nhiên: \"Thế này có phải là quá thường xuyên không?\"<br>Ngoài mặt Nghiêm Việt lạnh lùng thế mà sao dục vọng...<br>Hơn nữa người bình thường làm thế sẽ nhanh suy nhược, Nghiêm Việt nhìn thì sức lực dồi dào, dạo này còn hay chơi bóng rổ, cơ bụng ngày một cường tráng.<br>Hai tay của Nghiêm Việt nho nhã đan trên mặt bàn: \"Anh không đồng ý? Vậy lần sau trước khi làm tôi sẽ hỏi anh một tiếng.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh đã hỏi thừa một câu.<br>Nghiêm Việt: \"Có điều anh quen trốn trong phòng để hành sự à? Hình như tôi chưa bao giờ thấy anh ở quá lâu trong nhà tắm.\"<br>Nguyễn Tri Mộ hơi cau mày: \"Cậu đang cười tôi nhanh?\"<br>Nghiêm Việt giơ tay đầu hàng: \"Tôi không có ý đó.<br><br>Có điều không nói thời gian dài ngắn, anh một tuần có hai lần, cũng thật khiến tôi ngạc nhiên...!là vì lớn tuổi rồi?\"<br>Nguyễn Tri Mộ: \"...\"<br>Ánh mắt của Nghiêm Việt vô tình hay cố ý rơi trên người anh, Nguyễn Tri Mộ có cảm giác, thấy ánh mắt của hắn có thể xuyên qua quần áo nhìn thấy da thịt anh.<br>Nhất định là ảo giác, Nguyễn Tri Mộ nghĩ thầm, mắt của Nghiêm Việt cũng không phải tia X, sao lợi hại thế được.<br>Nguyễn Tri Mộ nhàn nhạt đáp: \"Chỉ là tôi giỏi khống chế bản thân mà thôi.\"<br>Nghiêm Việt gật đầu: \"Thì ra là vậy, tôi coi thường anh rồi.\"<br>Câu hỏi tiếp theo.<br>Nghiêm Việt: \"Kích thước bao nhiêu?\"<br>Nguyễn Tri Mộ cảm thấy hiếu thắng, nói dối thì nói dối đi, cũng không thể so sánh với Nghiêm Việt về phương diện này được.<br>Anh bình tĩnh đáp: \"Mười chín.\"<br>Nghiêm Việt gật đầu: \"Lợi hại.\"<br>Nguyễn Tri Mộ cảm thấy cực kỳ hài lòng với sự hư vinh này: \"Bình thường bình thường.<br><br>Cậu ăn uống tập luyện tốt, tương lai có thể đuổi sát tôi.\"<br>Nghiêm Việt chớp mắt: \"Nhưng mà, tôi nói chuyện với bạn học, chưa bao giờ nghe thấy có dài như vậy...!Có thể cho tôi xem không?...!Nếu anh xấu hổ, có thể cách lớp quần áo cũng được.\"<br>Nguyễn Tri Mộ suýt nữa phun chè đậu xanh từ hốc mắt lỗ mũi ra.<br> <br>\"Đương nhiên không được!\"<br>\"Ồ.\" Nghiêm Việt tỏ vẻ hơi thất vọng, ánh mắt quét một vòng thân dưới anh: \"Vậy thì thôi.\"<br>Nguyễn Tri Mộ không muốn tiếp tục trò chuyện nữa.<br>Hiện giờ anh rất muốn chạy trốn, trốn đến nơi Nghiêm Việt không nhìn thấy.<br>\"Hỏi xong chưa? Hỏi xong thì về phòng làm bài tập đi.\"<br>Nghiêm Việt vẫn vững như núi: \"Anh còn chưa nói cho tôi biết, anh thích tư thế nào nữa.\"<br>Nguyễn Tri Mộ: \"...\"<br>Nguyễn Tri Mộ quyết định đoạt lại quyền khống chế chủ đề câu chuyện: \"Cậu không có kinh nghiệm về mặt này, tôi nói cậu cũng không hiểu.\"<br>\"Đúng thật là tôi không hiểu.\" Nghiêm Việt thành khẩn đáp: \"Cho nên nhờ anh chỉ bảo, tư thế nào anh không bị đau, tư thế nào thoải mái.<br><br>Nếu dùng dây trói, vòng cổ trợ hứng, anh có cảm thấy kích thích không?\"<br>Nguyễn Tri Mộ: \"......\"<br>Cuối cùng anh cũng cảm thấy có chỗ nào đó không đúng.<br>Rõ ràng là đôi bên tham luận, chủ ngữ mà Nghiêm Việt dùng không phải là \"tôi\" mà là \"anh.\"<br>Bị anh hỏi ngược lại, mới tuỳ tiện nói ra câu trả lời của mình.<br>Nghiêm Việt luôn lấy cớ trò chuyện để thám thính sở thích của anh.<br>Nguyễn Tri Mộ: \"Sao cậu không tự nói trước.\"<br>Nghiêm Việt cười: \"Tôi dám nói, anh dám nghe không.\"<br>Nguyễn Tri Mộ: \"...\"<br>Không biết từ lúc nào, vành tai của Nguyễn Tri Mộ đỏ ửng lên, lưng căng chặt như cây cung.<br>Biểu hiện của anh thực sự không giống một người đàn ông trưởng thành có đời sống tình dục phong phú, da mặt còn mỏng hơn trong tưởng tượng của Nghiêm Việt, còn dễ xấu hổ.<br>Đột nhiên Nghiêm Việt có một suy đoán.<br>\"Lẽ nào đến giờ...!anh chưa quan hệ lần nào?\"<br>Nguyễn Tri Mộ: \"...\"<br>Mặt anh đỏ bừng thấy rõ.<br>Nếu vừa rồi chỉ là hồng hồng đo đỏ thì bây giờ hoàn toàn đỏ chót như cà chua.<br>\"Vậy cậu nghĩ sai rồi.\" Nguyễn Tri Mộ thẹn quá hoá giận: \"Mười ba tuổi tôi đã yêu đương, số lần yêu đương tự mình còn chẳng đếm rõ, một tháng thay hai người bạn trai, đều mạnh mẽ cơ bắp, ai cũng yêu tôi đến chết.<br><br>Nếu làm là làm cả đêm, một đêm bảy lần, một lần năm tiếng, lượng áo mưa dùng có thể khiến cửa hàng tiện lợi 24h bán hết sạch luôn.\"<br>Nghiêm Việt cất giọng nhẹ bẫng: \"Lần trước anh nói với tôi, tình đầu vào lúc học cấp 3.\"<br>Nguyễn Tri Mộ: \"...\"<br>\"Tôi nghĩ, chắc là tôi nhớ nhầm rồi.\" Nghiêm Việt biết thu tay đúng lúc: \"Tôi biết anh lợi hại, từ học hành đến lên giường, cái gì cũng lợi hại.<br><br>Về sau tôi sẽ học tập anh – thầy Nguyễn.\"<br>Hết chương 27..<br><br>"]