["<br>Một tháng sau, Triển Tử Hàng ra viện.<br>Thật tình cờ, Nghiêm Việt cũng \"vừa hay\" hồi phục đúng lúc này.<br>Nghiêm Việt vừa ra viện, Nguyễn Tri Mộ phải vội vàng đuổi hắn đi học.<br><br>Đây không phải chuyện đùa, một học sinh cấp ba, nằm viện một tháng, kiến thức không biết rơi rớt bao nhiêu.<br>Mặc dù có Bạch Xuyên hàng đính kèm cao cấp thường xuyên đến học bù cùng nhưng thành tích không thể không bị ảnh hưởng.<br>Trong một tháng này, bất chấp mọi cách ngăn cản của Nghiêm Việt, Nguyễn Tri Mộ vẫn kiên cường hoàn thành KPI của mình, nỗ lực tạo hiện tưởng giả rằng mình và Triển Tử Hàng đang vui vẻ nối lại tình xưa.<br>Hậu quả là Nghiêm Việt theo dõi rất sát sao, tay cũng vươn dài hơn, mỗi tối đều về tra hỏi anh, hỏi anh ban ngày có gặp người không nên gặp không.<br>\"Người không nên gặp\", đương nhiên là chỉ Triển Tử Hàng.<br>Để duy trì hình tượng, anh lần nào cũng chỉ có thể nói dối không biến sắc.<br>Nghiêm Việt nói đến chuyện khác, anh cũng không thể không tìm đủ mọi lý do, nói gần nói xa, giả vờ vô tình nhắc đến Triển Tử Hàng.<br>Nghiêm Việt: \"Cơm niêu trưa nay, xúc xích rất mặn, khó ăn.\"<br>Nguyễn Tri Mộ: \"Hả, vậy à, trưa nay tôi gọi cơm gà Cung Bảo, cũng ngon lắm.<br><br>Triển Tử Hàng gọi lẩu trộn cay tê, ăn được nửa tôi không muốn ăn nữa nên gắp miếng gà cay trong phần của anh ấy ăn.\"<br>Trầm mặc.<br>Nghiêm Việt: \"Tối muốn ăn pudding xoài.\"<br>Nguyễn Tri Mộ: \"Được thôi, tí tôi đi mua, đúng lúc Triển Tử Hàng nói muốn ăn bánh mì phô mai ở hàng đó, sáng mai tôi mang cho anh ấy.\"<br>Trầm mặc.<br>Nghiêm Việt: \"Cuối tuần đi cửa hàng máy tính với tôi, ổ cắm bị lỏng rồi, mấy nay cắm không vào điện.\"<br>Nguyễn Tri Mộ: \"Sáng đi đi, chiều tôi phải đi bơi với Triển Tử Hàng, có lẽ, không rảnh.\"<br>Nghiêm Việt: \"...\"<br>Nguyễn Tri Mộ chột dạ sờ mũi.<br>Anh tự thấy mình thiếu đánh cực kỳ, Nghiêm Việt có thể nhịn không tẩn anh, cho thấy thái độ đã tiến bộ rất nhiều.<br>Không biết có phải do bị đả kích quen rồi không, phản ứng của Nghiêm Việt cũng không kịch liệt như lúc đầu, cũng không trở mặt khi anh nhắc đến Triển Tử Hàng.<br>Nhưng vẫn cái vẻ mặt không vui vẻ đó, ánh mắt âm âm u u, biểu cảm dò xét.<br>Nguyễn Tri Mộ cũng chỉ đành giả vờ không nhìn thấy.<br> <br>Đau ngắn còn hơn đau dai dẳng.<br>Cắt đứt luôn còn hơn đau ngắn.<br>Trực tiếp ra cú đấm toàn diện để Nghiêm Việt chết tâm hoàn toàn.<br>——<br>Bước vào tháng 6, thời tiết nóng hẳn lên.<br>Sắp đến thi cuối kỳ, Nghiêm Việt cực kỳ bận rộn, ngày nào cũng làm bài đến tối muộn.<br>Mặt khác, dường như hắn cuối cùng cũng chấp nhận sự thật Nguyễn Tri Mộ quay lại với người yêu cũ, lúc ở nhà càng ngày càng trầm mặc, không chịu để ý người khác, lúc ăn cơm cũng không trò chuyện với anh.<br>Buổi tối, Nguyễn Tri Mộ đưa đồ ăn đêm cho hắn, chè mơ đá và dưa lưới, nhẹ nhàng đặt bên tay trái của Nghiêm Việt.<br>Nghiêm Việt nhìn cũng không thèm nhìn một cái, bút không ngừng viết phép tính trên giấy.<br>Nguyễn Tri Mộ nhẹ hắng giọng: \"Cái đó, cậu ăn sớm đi nhé, ăn xong mà ngủ luôn thì dễ bị đầy bụng, ngủ không thoải mái đâu...\"<br>Nghiêm Việt dừng bút, không để ý anh.<br>Nguyễn Tri Mộ: \"Cần gì, nước, dụng cụ học tập hoặc in tài liệu gì đó, cứ gọi tôi.\"<br>Nghiêm Việt: \"...!Ừ.\"<br>Nguyễn Tri Mộ: \"Tối ngủ sớm, không hôm sau không tỉnh táo...\"<br>Nghiêm Việt ngừng bút một lúc, ngẩng đầu, mặt không biểu cảm nhìn anh.<br>Nguyễn Tri Mộ lúng túng ngậm miệng: \"Đương nhiên, cậu lớn thế rồi, mấy đạo lý này không cần tôi nói, haha, tôi không làm phiền cậu nữa...\"<br>Nguyễn Tri Mộ đóng cửa, đột nhiên nhớ đến một câu.<br>Rất nhiều người không tỏ tình là vì sau khi tỏ tình, đến bạn bè cũng không làm nổi.<br>Anh và Nghiêm Việt, tình hình hiện giờ chắc thuộc kiểu này.<br>Nghiêm Việt bị anh từ chối không thương tiếc, lại bị anh dùng Triển Tử Hàng gây chán ghét bao lâu nay, tình hình hiện giờ chắc đã chết tâm, nhìn anh một cái cũng lười.<br>Chỉ là...<br>Rõ ràng đạt được mục đích, anh nên vui mới phải.<br>Vì sao trong tim lại hình như cảm thấy, khuyết đi một mảnh vậy.<br>——<br>Giữa tháng sáu, trung học thực nghiệm chào đón thi cuối kỳ.<br>Dạo gần đây, Nghiêm Việt luôn chăm chỉ học tập, cũng không ồn ào đòi yêu đương với anh, vì thế Nguyễn Tri Mộ cho rằng hắn nhất định đang chìm đắm trong học tập không thoát ra được, thi cuối kỳ nhất định sẽ tiến bộ vượt bậc.<br>Nhưng...<br>Nguyễn Tri Mộ nhìn \"số thứ tự 48\" được gạch đỏ trên bảng thành tích, mắt chữ A mồm chữ O.<br> <br>Mẹ nó có hợp lý không hả?<br>A????!<br>Tháng trước Nghiêm Việt thi được vào top 20, lần này thụt lùi về thời đại nguyên thuỷ???!<br>Tên ngốc cũng nhìn ra, lần này Nghiêm Việt cố ý.<br>Nguyễn Tri Mộ bất lực.<br>Anh gọi điện với Nghiêm Minh Hoa, hai thầy trò than thở qua điện thoại, lặng lẽ câm nín.<br>Nghiêm Minh Hoa hỏi anh: \"Nghiêm Việt lại giỏ thói gì vậy, ai chọc nó à?\"<br>Nguyễn Tri Mộ: \"Dạo này tâm trạng cậu ấy...!chắc là không tốt.\" <br>Thực ra Nguyễn Tri Mộ không hiểu lắm.<br>Theo lý mà nói, Nghiêm Việt đã thất tình một khoảng thời gian rồi, có lẽ sẽ không vì chuyện bị anh từ chối.<br>Vậy vì sao.<br>Lúc anh không để ý, Nghiêm Việt đã xảy ra chuyện gì ư.<br>Nghiêm Minh Hoa nói, thực ra thành tích của Nghiêm Việt kém chút cũng không sao, gia đình như họ, trẻ con luôn có rất nhiều con đường lựa chọn, ví dụ học trường cấp ba quốc tế, thi đại học sẽ tránh cầu độc mộc có hàng ngàn vạn quân chen chúc ở trong nước, trực tiếp xin học một trường đại học nước ngoài, đây là con đường nhàn hạ hơn mà cũng dễ thành công hơn.<br>Giờ rất nhiều người từ nước ngoài trở về, nhưng vẫn có hào quang của nhân tài học song ngữ, phụ huynh cũng hãnh diện.<br>Nguyên nhân con đường này không thành công là Nghiêm Việt không chịu.<br>Nghiêm Tôn Thành và Nghiêm Minh Hoa tìm hắn nói chuyện rất nhiều lần, Nghiêm Việt sống chết cũng không chịu, thành tích tệ thì tệ, học tập khổ thì khổ, nói chung vẫn không muốn đi nước ngoài.<br>Trong lòng Nguyễn Tri Mộ hiểu rõ, có lẽ do luyến tiếc mẹ hắn.<br>Lúc ở trong nước, Nghiêm Việt còn có thể thường xuyên đi nhạc hội, ở nơi xa xa nhìn mẹ.<br><br>Nếu ra nước ngoài, vậy sẽ không được gặp trong một thời gian dài.<br>Thành tích của Nghiêm Việt thụt lùi thậm tệ, Nghiêm Minh Hoa sốt ruột muốn lập tức đến thành phố A bàn chuyện, nhưng bất đắc dĩ khoá lớp 12 mới lại khai giảng sớm, ông là chủ nhiệm, phải dốc sức cho cuộc chiến đấu mới.<br>Nghiêm Minh Hoa và Nghiêm Việt gọi video cho nhau, cũng không hiệu quả mấy.<br>Nghiêm Minh Hoa chỉ có thể nhờ cậy Nguyễn Tri Mộ: \"Em và nó chịu khó trò chuyện, nghỉ hè tìm giáo viên tốt cho nó, tiền không thành vấn đề, sang năm lớp 12 rồi, không thể cẩu thả, nhất định phải kéo thành tích lên!\"<br>Nguyễn Tri Mộ đồng ý.<br>Hiện giờ Nghiêm Việt không thích để ý đến anh, anh chỉ đành tìm Bạch Xuyên.<br>Bạch Xuyên đứng đầu trong kỳ thi cuối kỳ, được bố mẹ thưởng cho một chuyến du lịch hải đảo xa hoa, lúc này cậu ta đang nhàn hạ nằm trong một quán bar nổi ở đảo Fiji, một tay cầm ly rượu sau bữa ăn, đang nhìn trộm anh chàng cơ bắp tóc vàng đẹp trai mặc quần đùi biển sau cặp kính râm.<br><br>Nguyễn Tri Mộ gọi điện cho cậu ta, hỏi vì sao Nghiêm Việt thi cuối kỳ lại tệ như thế.<br>Ban đầu Bạch Xuyên còn cười haha, sau thấy anh sốt ruột, tra hỏi gắt gao, than thở: \"Em nói này anh Nguyễn, rõ ràng anh là người ngày đêm bên Nghiêm Việt, sao lại hỏi em cơ chứ.\"<br>Nguyễn Tri Mộ: \"Vấn đề là...!cậu ấy không bằng lòng nói chuyện với tôi.\"<br>Bạch Xuyên: \"Anh đã từng nghĩ, vì sao cậu ấy không chịu nói chưa.\"<br>Nguyễn Tri Mộ trầm mặc.<br>Bạch Xuyên: \"Trái tim người cũng là da thịt cả.<br><br>Một người dù bề ngoài lạnh lùng lãnh đạm đến đâu, nếu thật sự bị tổn thương, cũng sẽ đau lòng.\"<br>Nguyễn Tri Mộ nghi ngờ: \"Nghiêm Việt cậu ấy...\"<br>Bạch Xuyên: \"Cậu ấy yêu đương rồi, với hoa khôi của trường số mười bảy, Tăng Oánh.\"<br>Nguyễn Tri Mộ: \"...?!\"<br>——<br>Trường số mười bảy là một trường cấp ba gần xếp chót ở thành phố A, tỷ lệ nhập học thấp, học sinh ra khỏi đó những thứ khác chưa nói đến nhưng hút thuốc, đánh nhau, yêu đương thì phải xếp nhất.<br>Dựa vào địa chỉ mà Bạch Xuyên đưa, Nguyễn Tri Mộ tìm được quán trà sữa \"Kim đồng hồ ngược chiều\" ở gần trường.<br>Bạch Xuyên nói, nghỉ hè Tăng Oánh sẽ làm thêm ở đây.<br>Nguyễn Tri Mộ vừa nhìn đã nhận ra Tăng Oánh, ngoại hình quá xuất chúng, khuôn mặt bầu bĩnh, kiểu tóc đuôi ngựa đơn giản nhưng nổi bật, như nữ chính ngọt ngào trong phim thanh xuân vườn trường.<br>Cho nên đang nghỉ hè nhưng quán vẫn rất đông người.<br>Nguyễn Tri Mộ ngồi trong quán đợi cả buổi chiều, cho đến lúc Tăng Oánh thay ca lúc 5 giờ, mới tìm cơ hội tiến đến bắt chuyện.<br>\"Xin chào.\"<br>Tăng Oánh thấy anh bắt chuyện, bước chân hơi chững lại: \"Tôi không quen anh.\"<br>Nguyễn Tri Mộ: \"Em có vẻ không bất ngờ.\"<br>\"Anh nhìn trộm tôi cả buổi chiều rồi.\" Tăng Oánh cười nhạt một tiếng: \"Anh không phải người duy nhất nhưng thực sự là người có ánh mắt cháy bỏng nhất.\"<br>Nguyễn Tri Mộ lộ ra vẻ bối rối.<br>Câu này của Tăng Oánh như thể bảo anh là tên biến thái nhìn trộm theo dõi vậy.<br>Anh không muốn bị hiểu lầm, vì thế trình bày ngắn gọn lý do mình đến.<br>Tăng Oánh gật đầu, dẫn anh sang quán cà phê bên cạnh, ngồi xuống: \"Cho nên, anh là phụ huynh của Nghiêm Việt, hôm nay đến tìm em, là muốn tìm hiểu em và cậu ấy có đang yêu đương không?\"<br>Nguyễn Tri Mộ: \"Đúng vậy.\"<br>Tăng Oánh: \"Gặp phụ huynh không lịch sự như anh, bình thường em sẽ mặc kệ đấy.\"<br>Nguyễn Tri Mộ: \"Hoặc là tôi không tính là phụ huynh, coi tôi là anh họ của Nghiêm Việt cũng được.\"<br>Tăng Oánh nheo mắt: \"Anh họ? Anh tên là, Nguyễn Tri Mộ?\"<br>Nguyễn Tri Mộ hoài nghi: \"Em biết anh à?\"<br>\"À, lúc nói chuyện với Nghiêm Việt có nhắc đến.\" Tăng Oánh thuận miệng đáp: \"Cậu ấy nói đang ở nhà anh họ, rất phiền, vì anh họ rất lắm điều, lúc nào cũng thích lo chuyện bao đồng.\"<br> <br>\"Có điều mặc dù như vậy, em lại có thể thẳng thắn với anh một chút, bọn mình cũng coi là đồng trang lứa.\"<br>\"Vậy em trả lời anh – Đúng vậy, bọn em đang yêu đương, hơn một tháng rồi.\"<br>Trái tim Nguyễn Tri Mộ trùng xuống.<br>Lúc này cảm xúc trong lòng anh vô cùng phức tạp.<br>Một mặt đương nhiên giống với Nghiêm Minh Hoa, không hi vọng Nghiêm Việt yêu đương vào lúc quan trọng như thế này, không muốn ảnh hưởng đến thành tích học tập.<br>Mặt khác, anh hơi có cảm giác không thoải mái.<br>Rõ ràng hai tháng trước, Nghiêm Việt còn đang theo đuổi anh, nắm tay anh, tỏ tình với anh, nói thích anh.<br>Giờ mới qua hai tháng, đã yêu đương với hoa khôi khác trường rồi.<br>Khiến người khác không khỏi hoài nghi, lúc đó Nghiêm Việt luôn miệng nói thích anh, rốt cuộc thật lòng được mấy phần.<br>Trong lòng Nguyễn Tri Mộ bực bội khó hiểu, cũng không biết vì sao lại thế.<br>Nói chung là tức giận, rất tức giận.<br>Tăng Oánh nhìn ánh mắt của anh, uống ngụm latte: \"Sao vậy, anh không hi vọng bọn em yêu đương à?\"<br>Nguyễn Tri Mộ: \"Các cậu đang là học sinh.\"<br>Tăng Oánh cười: \"Bọn em chỉ là học sinh, cũng không phải cấm dục.\"<br>Nguyễn Tri Mộ: \"...\"<br>Anh lờ mờ thấy câu nói này quen quen, sau đó nhớ ra, Nghiêm Việt cũng từng nói câu tương tự.<br>Xem ra bọn họ, cảm tình thực sự rất tốt, quan hệ rất thân thiết.<br>Tăng Oánh không nhanh không vội nói: \"Anh muốn quản, có thể, nhưng phải xem bản thân có tư cách không.\"<br>\"Ví dụ như tìm em, anh càng nên tìm Nghiêm Việt hơn.\"<br>\"Suy cho cùng cũng là em họ anh, nói không chừng còn để tâm đến quan hệ họ hàng mà qua quýt đôi điều, giả vờ ngoan ngoãn; nhưng em thì không, em không phải đàn em của anh, không có bất kỳ lý do nào phải nghe lời của anh.\"<br>\"Em có tự do, thích yêu ai thì thích.<br><br>Nghiêm Việt cũng vậy.\"<br>Nguyễn Tri Mộ không có lời nào đáp lại.<br>Tăng Oánh miệng lưỡi lanh lợi, thế như chẻ tre, hoàn toàn tương phản với hình tượng của hoa khôi, tính cách vô cùng mạnh mẽ, đáo để.<br>Nếu lúc này bọn họ không ở trong tình huống như thế này, anh sẽ rất tán thưởng, muốn làm bạn với cô.<br>Nhưng...<br>\"Thừa thãi quá, chắc cũng không cần em nói nhiều.\" Ánh mắt Tăng Oánh nhìn ra phía sau anh, mỉm cười: \"Anh tự tìm cậu ấy nói đi.\"<br>Toàn thân Nguyễn Tri Mộ cứng ngắc.<br>Quay đầu nhìn...<br>Nghiêm Việt đang đứng sau anh, không biểu cảm gì, không biết nghe được bao nhiêu..<br><br>"]