["<br>\"Doãn Cát tiểu thư! Nhan sắc cũng tầm thường thôi.\"<br>Đám đông vây quanh Doãn Cát bỗng ngưng lại không còn âm thanh nào, toàn bộ quay qua nhìn cô gái vừa thốt ra câu vừa rồi.<br>\"Mạnh mồm lắm cơ! Hoá ra cũng chỉ là vịt bầu.\"<br>Tố Đường Ly cau mày.<br>\"Ấy chà, chẳng phải là nhị tiểu thư Tố gia sao? Sao lại ăn nói hàm hồ vậy?\"<br>Mấy lời nói cùng biểu cảm của đám người này cợt nhả khiến Tố Đường Ly cay tức cả lồng ngực, không hiểu sao đám này lại tàn não như vậy.<br><br>Bình thường trước đây hay chê Doãn Đoả là con của tiểu tam, nhưng bây giờ sự thật được phơi bày Doãn Cát mới là con thật! Ấy thế mà họ lại tôn sùng khen đáo khen để.<br>Để lấy lòng? Hay định tạo mối quan hệ? Dù sao đây cũng là cơ hội ngàn năm có một vì Doãn gia tổ chức tiệc sinh nhật lớn thế này mà.<br>Trước đây Doãn gia sống khá kín đáo, hầu như chẳng bao giờ tổ chức mấy bữa tiệc lớn gì cả.<br><br>Nhất là Doãn Đoả, cô hầu như không bao giờ tham gia mấy bữa tiệc giới thượng lưu.<br><br>Ngoại trừ vài lần bắt buộc, mà lần nào tham gia Doãn Đoả cũng chỉ ở đúng mười phút rồi về.<br><br>Hành tung của cô gần như chẳng có ai biết.<br><br>Nếu trước kia Doãn Đoả mà đồng ý làm sinh nhật hoành tráng như vậy chắc chắn cô sẽ như Doãn Cát hiện giờ.<br>Tố Đường Ly đương nhiên suy ra được phần nào.<br>Vì thế mới thấy sau tin tức tiểu thư thật và giả đó, Doãn Đoả bây giờ xuất hiện trong bữa tiệc gần như không phải tầm ngắm của đám ham mê vật chất này nữa.<br><br>Thay vào đó là tiểu thư thật của Doãn gia.<br>Nên gọi họ là bọn não tàn không đây?<br>\"Mấy người cũng tốt lắm à! Chẳng phải trước đây hay chê Doãn Đoả là con của tiểu tam sao? Bây giờ cô tiểu thư thật sự này còn mang cả bộ mặt tiểu tam mà mấy người cũng khen được, tôi khinh, rốt cuộc mấy người có bao nhiêu cái mặt nạ vậy?\"<br> <br>\"Tố tiểu thư, người ta là xinh đẹp.<br><br>Chúng tôi khen có sao đâu? Người đáng khinh là cô mới đúng, vào ở bữa tiệc nhà người ta mà làm như của bản thân.<br><br>Ăn nói hống hách, vu khống nhân vật chính...!Đúng không mọi người?\"<br>Tố Đường Ly cứng họng, là một người nóng nảy khi thấy thái độ khiêu khích đánh ghét kia, cô liền cắn chặt răng đẩy mạnh cô gái kiêu ngạo trước mặt mình.<br>Biết không thể đứng vững cô gái kia thật cơ hội đã di chuyển nghiêng người ngã mạnh vào Doãn Cát, cả hai ngã dưới sàn.<br>\"Á...\"<br>\"Trời ơi! Tội Doãn tiểu thư chưa kìa.\"<br>Doãn Đoả vu vơ chậm chạm từng bước đi, khi thấy có chấn động về Doãn Cát cô liền chạy tới đỡ lấy.<br>\"Cát, em có sao không?\"<br>Doãn Cát chậm rãi đứng dậy theo lực kéo của Doãn Đoả.<br><br>Ánh mắt không vui đầy sắc bén khẽ lướt nhìn cô gái ngã vừa rồi.<br>\"Đau.\"<br>\"Tất cả là tại Tố Đường Ly, cô ta ganh tị vẻ đẹp của Doãn Cát, nói xấu Cát là tiểu tam.<br><br>Tôi chỉ nói vài câu nhưng lại khiến cô ta nổi điên đẩy tôi va vào Cát, mọi người cũng thấy hết mà đúng không?\"<br>Cô tiểu thư kia vội đẩy tội.<br><br>Nói xong còn khẽ cười khẩy.<br>Doãn phu nhân nghe được toàn bộ câu chuyện bà liền xị mặt, lập tức gọi bảo vệ kéo Tố Đường Ly ra ngoài.<br>Tố Đường Ly dẫy loạn xạ hét lên: \"Cố Nâm, cô tưởng lột mới bộ mặt nhân từ giả tạo này sẽ có thể giúp ích cho công ty cô sao? Không có đâu, mơ tưởng cũng phải có mức độ thôi chứ! Đồ ngu.\"<br>Cố Nâm trầm mặc, bất động tại chỗ.<br><br>Miệng cười đã cứng ngắc.<br>Bữa tiệc lại hoạt động bình thường.<br>Doãn Cát hình như cao hứng hơn và quen với bữa tiệc rồi thì phải, cô ta kéo Doãn Đoả chạy vòng vòng kiếm đồ ăn.<br><br>Doãn Đoả cười mỉm nhưng lòng đầy bão tố, rõ ràng cô cũng lần đầu tổ chức tiệc sinh nhật ở đây nhưng tại sao lại không quen gì hết vậy.<br>Giá như có thể được về thì tốt, nhưng tính từ khoảng thời gian cô vào đây còn chưa tới 1 tiếng.<br><br>Muốn rơi nước mắt ghê, Doãn Đoả thật sự không quen nổi.<br>\"Hai chúng ta bằng tuổi nhau nhưng lại gọi chị em hình như không được lắm thì phải nhỉ?\"<br>\"Được mà, không cần gọi mấy từ xa lạ đâu.\"<br>Doãn Cát hào hứng vui vẻ ngay, cô ta lại lựa đồ ăn tiếp.<br>Nhìn Doãn Cát vui tươi như vậy Doãn Đoả thấy có lỗi trong mình, không ngờ cô lại cướp đi những 20 năm cuộc sống như hoa của Doãn Cát.<br><br>Cũng tại cô sinh ra trên đời nên mới xảy ra biến cố này nhỉ...!Đều là tại cô.<br>Doãn Đoả cảm thấy có lỗi rất nhiều.<br>\"Xin lỗi...!Đã cướp đi cuộc sống vốn là của em.\"<br>Doãn Cát ngưng lại mấy hành động của mình, cô nhìn lên dáng vẻ tự trách của Doãn Đoả lại cười nhẹ nói: \"Không sao, đây hẳn là điều mà trời định.<br><br><br>Cũng may em về được nhà rồi...!Đây không phải lỗi của chị đâu, vì thế chị đừng tự trách.\"<br>Doãn Đoả nghe được mấy lời này từ miệng Doãn Cát, cô như được phóng sinh khỏi nỗi đau dằn vặt mấy ngày nay.<br><br>Doãn Cát tốt như vậy, phải xứng đáng có nhiều thứ hơn nữa.<br><br>Cuộc đời của em ấy đã khổ sở như vậy rồi! Doãn Đoả chỉ cầu mong cuộc sống kể từ bây giờ của Doãn Cát sẽ hạnh phúc suốt đời.<br>\"Bánh kem nè, cho chị ăn.\"<br>Doãn Đoả vui vẻ cầm lấy.<br>Đột nhiên bị Doãn Cát bôi kem trắng vào má một ít.<br>\"Hi hi, làm như vậy sẽ rất vui.<br><br>Em thấy nhiều người làm như vậy lắm.\"<br>Doãn Đoả cười cười nhưng lắc đầu.<br>\"Doãn gia là một gia tộc gia giáo, những hành động này không thể để người ngoài thấy đâu Cát.<br><br>Mẹ mà thấy sẽ không vui đâu, người ta thấy cũng chê cười đấy.\"<br>Doãn Đoả bụ mặt xuống, cô rầu rĩ hỏi: \"Tại sao lại không được? Em thấy người ta tổ chức sinh nhật hay bôi kem vào mặt mà.\"<br>\"Người ta được, chúng ta cũng được.<br><br>Nhưng phải biết thời điểm và nơi ở...!Vì họ là những người có cuộc sống bình thường, còn chúng ta thì không.\"<br>\"Mỗi hành động của chúng ta gần như sẽ thu vào tầm mắt của người khác, không cẩn thận vớ phải phiền phức nhỏ nào đó sẽ thành phiền phức to đấy.<br><br>Miệng đời là thứ ác độc nhất mà.\"<br>Nói tới đây Doãn Cát hiểu rồi chứ? Sống ở giới thượng lưu bên ngoài sẽ thấy hạnh phúc, vui vẻ, xa hoa.<br><br>Thực chất bên trong là bao nhiêu con mắt, mồm miệng sẽ sẵn sàng nuốt chửng bạn nếu bạn mắc phải một lỗi lầm nhỏ.<br>Vấn đề nhỏ có thể bé xé to ra.<br><br>Sự thật không hào nhoáng như vẻ bề ngoài.<br>Trải qua 20 năm cuộc sống ở giới thượng lưu Doãn Đoả biết nhiều, Doãn Cát lại mới bắt đầu sống trong giới thượng lưu, điềm nhiên, an tĩnh, ngây ngô như em ấy có thể sẽ là tâm ngắm của nhiều người.<br> <br><br>Cô đương nhiên sẽ nói thẳng cho Doãn Cát biết để đề phòng.<br>Việc cô ít tham gia những bữa tiệc cũng là lí do này.<br>Doãn Cát nghe xong cũng gật đầu hiểu chuyện, thấy vậy Doãn Đoả yên tâm hơn nhiều.<br>Vừa dứt hơi yên tâm sau lưng đột nhiên truyền tới cơn đau nhói, là ai đó đã ấn mạnh lưng Doãn Đoả.<br><br>Cô cau mày xoay người lại.<br>\"A, xin lỗi! Tôi không cố ý đâu Doãn Đoả.\"<br>Cố Nâm tỏ vẻ hoang mang nhưng rõ ràng đang cố che giấu đi dáng vẻ khiềm khích vui mừng, đĩa kem trên tay cô ta rơi xuống rồi lui về đứng về phía mấy cô tiểu thư đằng sau.<br>\"Chúng tôi nói chuyện hăng say quá, tôi đi lùi không cẩn thận nên đã ngã.<br><br>Cũng may cô làm đệm đỡ cho tôi.\"<br>\"Đúng vậy, Nâm Nâm không cố ý.<br><br>Không biết cô có thể tha thứ cho bạn ấy không?\"<br>\"Doãn Cát tiểu thư, cô nói xem.<br><br>Chuyện nhỏ như vậy có thể bảo Doãn Đoả đừng để tâm được không?\"<br>Doãn Cát nhìn đám người kia...? Sao lại đổ vấn đề cho cô rồi.<br>\"Chị, lưng chị dính kem và bánh kìa.\"<br>Doãn Đoả bình tâm, cô chỉ đang nhịn cơn đau do phỏng vẫn chưa lành.<br><br>Nghe Doãn Cát nói lưng áo dính một cục bánh kem Doãn Đoả liền rời khỏi phòng..<br><br>"]