["<br>Người nằm bên cạnh là Nhiệm Quách, Doãn Đoả vừa thấy khó thích nghi lại có chút bồi hồi khi anh đang nằm bên cạnh.<br><br>Đặc biệt, đã là chồng của cô.<br>Tình yêu là như thế nào? Không biết nữa, mỗi người đương nhiên sẽ có một cách yêu khác nhau.<br>Hai nhà Nhiệm - Doãn làm ăn với nhau nhiều năm! Hai bên cũng rất thân thích, từ nhỏ người lớn đã hứa hôn cho trẻ nhỏ.<br>Doãn Đoả gặp Nhiệm Quách năm 8 tuổi, còn anh 12.<br><br>Khi đó cô đã thấy rõ được anh là một người khá kiệm lời, đi tới đâu cũng mang theo quyển sách kinh doanh để đọc.<br><br>Năm đó vừa gặp cô đã bị tính khí nhàm chán của anh thu hút, có điều anh rất nhạt với cô.<br>Tính chất công việc của cả hai cũng khác nhau khá nhiều, anh thì nghiêm túc trong việc làm ăn của gia tộc.<br><br>Cô thì theo đuổi đam mê nghiên cứu chế tạo hạt giống, chỉ khi quay về giải vấn đề nguy nan giúp bố, cô và anh mới chạm mặt nhau.<br>Bắt đầu từ năm cô 18 tuổi Nhiệm Quách rất hay tặng quà, gửi tin nhắn.<br><br>Đó hẳn là minh chính tình yêu từ anh gửi cho cô, vì thế cuộc hôn nhân tuy được sắp đạt từ trước nhưng cô và anh cực kỳ thoải mái không thấy giàng buộc gì.<br>Sự sắp đặt đã có tình yêu chen vào, mọi thứ thật nhẹ nhõm.<br>Tuy nhiên đối với một người trước nay chưa từng thân thiết đàn ông như Doãn Đoả, khi tiếp xúc với Nhiệm Quách đã gây ra khá nhiều cảm xúc cho cô.<br> <br><br>Dù đã kết hôn nhưng cô vẫn cứ có cảm giác không chân thật lắm.<br>\"Quách, ngày mai anh có thời gian không?\"<br>Doãn Đoả nhẹ giọng khẽ gọi.<br>Sau lưng đột nhiên bị chạm tới, tay của Nhiệm Quách ôm lấy eo cô.<br><br>Kéo chặt cô lại, Doãn Đoả bị doạ hồn cô liền căng cứng người.<br>\"Thả lỏng đi! Anh không ăn thịt em.\"<br>Âm thanh mù mịt trầm thấp của Nhiệm Quách vang vào tai Doãn Đoả khiến cô kích động, liền nhắm nghiền hai mắt.<br>\"Em muốn đi đâu à!\"<br>\"Vâng, em muốn về nhà bố mẹ hỏi thăm hai người tiện lấy thêm chút đồ.\"<br>\"Được rồi! Ngày mai chín giờ anh về đón em.\"<br>\"...Vâng.\"<br>Hai người ôm nhau ngủ như vậy hơn một tiếng.<br><br>Chiều chưa tới một giờ Nhiệm Quách đã thức dậy mà rời khỏi biệt thự đi làm, Doãn Đoả cũng phụ giúp chồng mặc quần áo chỉnh tề, thắt cà vặt rồi hôn chào tạm biệt.<br>Việc mà mỗi cặp đôi mới cưới nào cũng sẽ làm.<br>Còn cô thì vào kho bắt đầu sắp xếp lại đồ đạc của mình.<br>Một cái thùng hộp khá lớn, Doãn Đoả mở ra.<br>Bên trong có khá nhiều lọ chứa những hạt giống, còn có mấy tấm hình của các loại hoa quả, hoa lá.<br>Doãn Đoả ôm lên mấy lọ giống cẩn thận rồi đi vào phòng, cô tỉ mỉ đặt chúng vào tủ trên của tài liệu.<br><br>Vừa có đủ ánh sáng tốt.<br>.......<br>Ngày hôm sau...!Nhiệm Quách đúng là người chuẩn giờ.<br><br>Vừa đủ chín giờ anh đã xuất hiện trong nhà đón Doãn Đoả đi về nhà bố mẹ cô.<br>Nhưng trước khi về Nhiệm Quách có chủ động rẽ tới một cửu hàng bán rượu cao cấp ở trung tâm, đi đến đâu mọi ánh mắt cũng chú ý tới hai cặp vợ chồng mới nổi từ lúc chưa cưới này.<br>Nam có tài, nữ thừa sắc.<br>\"Anh mua rượu thật sao?\"<br>\"Nghe nói bố chồng thích rượu, anh mua một chai về tặng bố! Em bất mãn không?\"<br>\"Không có! Bố em thích rượu thật.\"<br>Theo chân Nhiệm Quách, Doãn Đoả cũng vào một nơi xung quanh bốn bức tường dài đều là rượu với rất nhiều chai đẹp.<br><br><br>Bên đó còn có một anh chàng ngồi ghế đang lau ly, ngoại hình có chút cao.<br>\"Nhiệm Quách à? Cơn gió nào xúi cậu tới chỗ này vậy? Còn mang theo vợ nữa, mới lấy mỹ nhân của Cổ Thành mà giờ đã rủ người ta tới uống rượu...\"<br>\"Không có.\"<br>Doãn Đoả vẫn khoác tay theo Nhiệm Quách đi về gần chàng trai đó, người này hình như cô từng thấy mấy lần khi gặp mặt Nhiệm Quách, anh ta có vẻ là người bạn của chồng cô.<br>\"Chào mỹ nhân tiểu thư! Chỗ anh có rất nhiều loại rượu thượng hạng khác nhau, nếu em muốn bình nào anh sẽ mời.\"<br>Chàng trai đó nhìn chằm chằm Doãn Đoả, cô đơn giản cười mỉm.<br>\"Em chỉ theo chồng tới đây! Một lát nữa sẽ rời ngay nên không có ý định uống rượu đâu ạ.\"<br>\"Này, lấy chai Brandy cho tao đi.\"<br>\"Oh, vậy tiếc thật! Mỹ nhân gần ngay năm mét mà không níu được chút gì.<br><br>Chắc hẳn em vẫn chưa biết anh, anh giới thiệu một chút.<br><br>Tô Hoàng An, hai tư tuổi! Bạn thân của Nhiệm Quách.\"<br>\"Tô Hoàng An, mau đi lấy rượu đi.\"<br>Nhiệm Quách nói có hơi lớn, anh hình như cố ý cắt đi cuộc trò chuyện này.<br><br>Thế nhưng biểu cảm khuôn mặt lại tươi tỉnh, điềm đạm không có ý gì như Doãn Đoả nghĩ.<br>Tuy nhiên có lẽ là anh ấy ghen.<br><br>Đàn ông mà, rất dễ ghen khi có tên khác bắt chuyện với vợ.<br>Tô Hoàng An phủi phủi cái khăn trên tay, ánh mắt nhìn Nhiệm Quách có hơi bén.<br><br> <br>Nhưng trên môi là nụ cười đáp lại, anh ta liền rời ghế đi tới một ngăn gỗ cao lấy ra chai rượu Brandy cho Nhiệm Quách.<br>\"Chậc, cho tao nói chuyện với mỹ nhân chút đi.<br><br>Thằng ích kỷ.\"<br>Tầm mười một giờ cả hai đã về tới Doãn gia.<br><br>Khung cảnh vẫn xanh ngát như vậy, không thay đổi tí gì.<br>Người làm trong sân đang tưới cây thấy Doãn Đoả về liền vui mừng chạy vào nhà hét báo tin.<br>\"Tiểu thư về rồi, còn có Nhiệm thiếu gia nữa.\"<br>\"Báo cho phu nhân đi nào.\"<br>Doãn phu nhân vội vàng bước ra khỏi cửa, trên đầu bà vẫn đang dính mấy dụng cụ uốn tóc.<br><br>Mà bà lúc này đã liền chạy xuống mà không cần giữ hình tượng.<br>\"Con gái cưng của mẹ về rồi! Cả con rể nữa, hai đứa mau vào nhà đi, trời nắng to lắm rồi chúng ta vào nhà nói chuyện nào.\"<br>Mẹ Doãn vội vội vã vã, vui mừng kéo cánh tay của Doãn Đoả.<br><br>Ba người cùng vào trong..<br><br>"]