["<br>\"Em muốn ăn gì? Thịt bò hay thịt dê?\"<br>Đối chất để coi anh ấy có vẻ ân cần nhỉ? Nhưng thực chất lại chẳng biết quan tâm người khác là như thế nào.<br><br>Cảm giác bốn vị đắng cay mặn ngọt hoà vào trong tim, rồi Doãn Đoả lại chỉ cảm thấy đắng lòng.<br>Cuối cùng cô yếu ớt thốt ra mấy chữ.<br>\"Bụng không khoẻ, nên ăn thanh đạm.\"<br>Nhiệm Quách thẳng thừng nhìn vào mắt cô, Doãn Đoả lo lắng liền lảng tránh.<br><br>Cô quay đầu nhìn sang bàn ăn khác.<br>Đã bao lâu rồi cô không được tới những nhà hàng sang trọng như vậy để ăn nhỉ? Nhớ trước đây còn là tiểu thư của Doãn gia, chỗ nào chỗ nấy cô ra vào đều được tôn trọng hết, bao nhiêu ánh mắt ngưỡng mộ, nhưng bây giờ gặp người quen họ cũng làm như người lạ thoáng qua.<br>Giờ cô ngộ hiểu ra, có tiền và danh tiếng là quan trọng như thế nào.<br>\"Tiểu Đoả, em giờ chẳng ngoan chút nào.\"<br>Âm giọng nghe thoáng qua liền khiến Doãn Đoả rùng mình nhẹ.<br>Trong đầu cô bây giờ toàn bao nhiêu bão bùng dạt tới, chẳng biết phải suy nghĩ vào vấn đề nào nữa rồi.<br>\"Em có vấn đề về sức khoẻ à? Từ bệnh viện ra anh thấy em hành xử kì lạ lắm đấy.<br>Anh đã nói rồi mà.<br><br>Bảo em đi luôn bệnh viện không nghe mà cứ cố chấp về nhà, đợi khi anh đi rồi mới biết đau mà đi bệnh viện.<br><br>Cứng đầu.\"<br> <br>Âm điệu của Nhiệm Quách có vẻ không vui.<br><br>Mà Doãn Đoả cũng hoang mang đến trán đổ lạnh.<br>Phải nói là từ lúc rơi xuống nước đầu đập vào đá cô bắt đầu không được linh hoạt gì nữa, càng nghe nhiều đầu cô lại dở chứng nhói liên hồi.<br>Hiện tại xung quanh Doãn Đoả xảy ra thật nhiều thứ, cô suy nghĩ đến hết nổi, bây giờ chỉ nơm nớp lo sợ về thai nhi trong bụng.<br><br>Cả người lên rùng lên từng đợt mồ hôi lạnh, Doãn Đoả dường như chỉ chìm trong biển suy nghĩ của mình.<br><br>Cô liệu có nên nói sự thật này cho Nhiệm Quách biết?<br>Cô và anh cũng chẳng còn quan hệ gì.<br><br>Đã ly hôn, đã chẳng còn thân thiết như xưa.<br><br>Nhiệm Quách chỉ muốn cô làm t ình nhân, cái thai này mà nói cho anh liệu cô được yên ổn chứ?<br>Doãn Đoả bỗng nhiên nhận thấy có ánh mắt nhìn mình, cô cố tình nhìn lên Nhiệm Quách, thấy anh nhìn cô sắc bén nghiêm trọng.<br><br>Doãn Đoả giật mình.<br>\"Nhìn xem, mặt em vẫn còn vết xước kìa.<br><br>Toàn thân chắc đau lắm! Vì đau quá nên em không còn sức để chú ý tới anh sao? Được rồi, đứng dậy đi.<br><br>Anh đưa em đi tìm bác sĩ trị liệu cấp cao để chữa trị cho em.\"<br>Nhiệm Quách thả lỏng ngồi dậy! Trong lời nói lẫn biểu cảm rất ưu nhã quan tâm, nhưng chỉ có Doãn Đoả thấy mà rùng mình.<br>\"Tôi ổn.\"<br>Nhìn dáng vẻ lãnh đạm nhạt nhẽo của Doãn Đoả, Nhiệm Quách bắt đầu thấy có phần hơi tức giận.<br><br>Anh cau mày hai tay chống lên bàn ghé sát vào mặt cô, nghiêm trọng nhìn.<br>\"Em...!Em ổn hơn rồi.<br><br>Nên không cần đi bệnh viện nữa đâu.\"<br>\"Vậy tại sao từ nãy tới giờ em lại không chú ý tới anh?\"<br>\"Chú ý làm gì chứ.<br><br>Dù gì...!Chúng ta cũng tan vỡ rồi mà! À, cảm ơn anh hôm nay đã giúp em, thật sự cảm ơn anh.<br><br><br>Còn việc làm t ình nhân, xin anh sau này đừng nhắc câu đó trước mặt em nữa.<br><br>Anh nên để tâm tới người mà anh yêu đi.<br>Đột nhiên em hết muốn ăn rồi! Em xin phép về trước.\"<br>Doãn Đoả đứng dậy, người cô vừa hồi hộp tim lại đập thình thịch.<br><br>Trong tâm trí chỉ có nỗi tuyệt vọng khó chịu.<br>\"Ai cho em đi hả?\"<br>Cổ tay của Doãn Đoả bị siết mạnh, cô lập tức cảm thấy xương như muốn gãy ra.<br>Nhìn lên, đôi mắt trầm trọng sâu hun hút của Nhiệm Quách như thể muốn hút cô đi.<br><br>Đôi mắt đó không còn giả vờ ấm áp như khi nãy nữa, mà đây đích thị là con ngươi thật sự của anh.<br>Doãn Đoả lập tức bị doạ sợ, cô vùng vẫy cánh tay muốn tránh khỏi Nhiệm Quách.<br>\"Thả ra, anh mau thả ra.\"<br>\"Em không muốn ăn, vậy cũng đừng hòng mong rời dứt khỏi anh.\"<br>Dứt lời, Nhiệm Quách bước lên một mạch.<br><br>Một tay vòng lấy eo Doãn Đoả rồi vác cô lên vai, động tác nhẹ nhàng nhanh gọn chỉ trong vài giây tích tắc.<br><br>Dù Nhiệm Quách nhẹ nhàng, nhưng Doãn Đoả mới chịu tổn thương cơ thể rất lớn nên cô lập tức cảm nhận được một số bộ phận xương cơ thể đau đau, nhói nhói.<br><br>Cả thân thể cô bỗng chốc mất hết chi lực, chút sức chịu đựng cũng chẳng còn.<br>Đặt Doãn Đoả lên xe, Nhiệm Quách nhìn bộ dạng thoi thóp yếu đuối, tay ôm bụng của cô mà không giấu nổi nụ cười ý xa xăm.<br>\"Em bây giờ có quyền từ chối anh sao? Ngoan ngoãn theo anh, mọi vấn đề của em anh sẽ giải quyết cho hết.<br><br> <br>Nếu em muốn tình yêu, anh cũng sẽ cho em.\"<br>Dù toàn thân rất đau, nhưng khi nghe câu nói của Nhiệm Quách, Doãn Đoả cảm thấy không bật cười thì khó sống nổi.<br>\"Anh có bị điên không? Anh nên nhớ anh đã cưới Doãn Cát rồi, và anh cũng đã bỏ tôi.<br><br>Xin hãy...!Chấm dứt toàn bộ đi.<br><br>Tôi...!Tôi không biết nói sao cho nổi nữa mà.\"<br>Toàn thân Doãn Đoả như bắt đầu tê dại, thật muốn ngủ một giấc.<br><br>Nhưng nơi đây chưa an toàn cô không được phép ngủ.<br>Cầu mong Nhiệm Quách đừng cố chấp thêm nữa.<br><br>Hai người chấm dứt rồi.<br>\"Tiểu Đoả ngoan, em đừng nháo nữa.<br><br>Không thì anh sẽ phát điên vì em mất đấy.\"<br>Doãn Đoả cố chịu đựng cơn đau toàn thân bắt đầu dẫn tới mơ mơ màng như, cô hoàn toàn mất sức, không nghe rõ cũng chẳng còn nhìn rõ gì nữa.<br><br>Có lẽ không chống cự được rồi..<br><br>"]