["<br>Hôm nay là ngày 20 tháng 7, cũng là ngày mà Doãn Đoả ra đời cách đây hai mươi năm trước.<br><br>Còn có Doãn Cát.<br>Doãn phu nhân long trọng chuẩn bị chung một bữa tiệc sinh nhật cho hai cô con gái tại khách sạn Look.<br><br>Nơi được coi là toà khách sạn nổi tiếng nhất, được giới thượng lưu ra vào nhiều nhất.<br><br>Đồng thời cũng là địa danh mang về nguồn thu lợi khủng, và thuộc quền sở hữu của Doãn gia.<br>Căn phòng Vip tốt nhất được Doãn phu nhân thiết tâm vào trang trí, sắp xếp mọi vật từ góc nhà cho tới chính giữa.<br><br>Nơi đây trước kia thường là nơi mà Doãn phu nhân đề cập tới để tổ chức bữa tiệc cho Doãn Đoả, nhưng cô nàng ấy lại chỉ muốn tiệc sinh nhật của mình bình thường.<br>Lần sinh nhật nào tới cô cũng chỉ bảo làm bình thường ở nhà.<br>Có điều, năm nay cô không thể nói gì vào trong tiệc sinh nhật của mình nữa.<br><br>Mọi thứ đều là mẹ Doãn làm, cô kết thúc học tại viện nghiên cứu mới nhận được cuộc gọi từ mẹ.<br>Khách sạn Look...<br> <br>Toà nhà đã cao còn to lớn, xung quanh đường phố hiện đại, dãy nhà cao tầng chen lấn thẳng tắp chỉ lên trời.<br><br>Xung quanh bốn bể nhìn chẳng thấy bầu trời, thời hiện đại hoá đã phát triển kinh khủng vậy rồi sao?<br>Ánh nắng còn không chạm tới người dân sống ở đây.<br>Toà khách sạn Look sáng bong trong mùa thời tiết mát mẻ.<br><br>Khu vực bên trong người kẻ của giới thượng lưu lui vào không ít, cánh cửa của một căn phòng Vip cũng được mở ra chào đón mấy vị khách đầu tiên.<br>Doãn Cát bận bộ đầm mỏng nhẹ thơ mộng đứng bên cạnh mẹ, lớp make-up tô điểm cho cô càng rõ nét hơn về nhan sắc của mình.<br><br>Cô co người núp sau mẹ Doãn, chỉ nhìn mẹ tiếp chuyện với mấy người đàn ông kia.<br>Một thiếu niên bận bồ đồ trông có vẻ trăng hoa bước tới gần Doãn Cát, hắn nở một nụ cười rộng rãi, thoải mái dơ tay ra vén lọn tóc của cô.<br>\"Chào em, lần đầu gặp mặt.<br><br>Anh rất hạnh phúc nếu em có thể cho anh làm quen, bạn bè...!Sau đó hợp thì có thể tiến xa hơn.\"<br>Doãn Cát nhìn thanh niên gầy nhom đeo đầy vàng trên cổ tay, cảm giác ghét bỏ ngập tràn cả người, nhưng vẫn cố níu lại nụ cường ngượng để đáp lời: \"Vâng.\"<br>Nhan sắc thế nào mới làm người ta mê siêu và ngưỡng mộ?<br>Doãn gia giờ có hai đứa con gái, hai đứa đều một khuynh quốc một khuynh thành.<br><br>Nhăn sắc như trời ban cho đồng thời khiến khối người ngưỡng mộ và ghen tị.<br>Doãn Đoả đi vào cùng chồng với vài cô bạn mà cô rủ tới được, sau khi tiến gần đứng gần chỗ với Doãn Cát lại thành chủ đề bàn tán so sánh.<br>Người ví Doãn Đoả như một bông hồng ngọt ngào, kiều diễm lại tựa như mặt trăng sáng vằn.<br>Người thì ví Doãn Cát như loài hồ ly xinh đẹp đầy mê lực, nhìn vào rồi lại mê muốn thoát khỏi nhan sắc đó cũng khó.<br>\"Theo tôi Đoả tiểu thư vẫn xinh nhất.<br><br>Cô ấy lương thiện, lại yêu dân nữa chứ! Ở nước chúng ta cũng ít tìm thấy mấy thiếu nữ trẻ nhiệt huyết như cô ấy.\"<br>\"Nhưng lại chỉ là giả, trước đây tin tức lộ ra tôi cũng không tin lắm.<br><br>Nhưng bây giờ tận mắt chứng kiến cô tiểu thư thật mới vỡ ra lý.\"<br>Chủ đề bàn tán sôi nổi cũng thay đổi lúc nào không hay.<br>Đây toàn bộ là khách của Doãn phu nhân, bà biết rằng Doãn Đoả không có bạn nên bữa tiệc sẽ có ít người được cô mời tới, Doãn Cát lại lần đầu được nhập giới thượng lưu bạn bè chưa có.<br><br><br>Nên bà muốn đứa con gái của mình nhanh chóng hoà nhập được với tất cả những người làm ăn phát đạt ở đây.<br>Để sau này người kế thừa Doãn gia còn phải có bản lĩnh.<br>Doãn phu nhân vui vẻ dẫn dắt Doãn Cát chào hỏi tất cả những người ở đây, thuận theo đó cho cô làm quen với con cái nhà họ để tạo mối quan hệ.<br><br>Mà Doãn Cát cũng biết ý đồ của mẹ nên cô buông lỏng người vui vẻ tiếp chuyện cùng họ, không lâu sau đám thiếu gia, tiểu thư cũng tụ lại gần Doãn Cát.<br>Là tiểu thư thật của một gia tộc lớn trong nước khó khăn gì trong việc kéo người bu lại.<br>Doãn Đoả bên này cũng có bạn ở chung, ngoài ra còn có Nhiệm Quách.<br>\"Được tổ chức sinh nhật ở khách sạn này cũng khá thú vị chứ! Xung quanh nhìn chỗ nào cũng đẹp, bổ mắt thật.\"<br>\"Mà Đoả này! Cậu không có ý định giới thiệu về người bên cạnh sao?\"<br>Doãn Đoả cười mỉm nhìn lén lên Nhiệm Quách một chút rồi nói.<br>\"Anh ấy là chồng mình.\"<br>Chồng của Doãn Đoả là tên đàn ông mặt mày tầm thường này sao? Nhìn cũng ưa nhìn, có điều Hoa Thứ Nhất vẫn kiêu kỳ thấy không xứng với Doãn Đoả.<br>\"Cảm ơn cậu đã mời mình tới tiệc sinh nhật hoành tráng như vậy! Đây là quà của cậu, rồi tớ về đây.\"<br>\"Còn của tớ, Doãn Đoả! Chúc sinh nhật vui vẻ, tớ cũng về đây.\"<br>Doãn Đoả nhận quà xong liền hỏi: \"Sao lại về? Hai cậu mới tới đây mà!\"<br>Hoa Thứ Nhất quay đầu lại cười rạng rỡ nói.<br>\"Vì lời mời của cậu đó, chứ cậu cũng biết bọn tớ không ưa nhà này mà.\"<br>Nói xong Hoa tiểu thư liền kéo cổ Đàm Đại Thư ra khỏi căn phòng rộng này.<br><br>Trên đường ra khỏi cửa còn gặp vài tên cản đường nữa chứ.<br> <br>Doãn Đoả lần đầu nhận được quà từ bạn bè cô rất vui, nhìn hai hộp quà dưới tay cô cười mỉm.<br>\"Đó là bạn em sao?\"<br>\"Vâng.\"<br>\"Thái độ ngông cuồng như vậy sao em có thể chơi với họ được vậy?\"<br>Doãn Đoả nhìn lên, rồi nhìn xuống không nói gì.<br>\"Haizz, để anh cầm hai hộp quà này cho.<br><br>Em qua chỗ cô ta nói chuyện cùng cho vui, anh cũng qua bên đó tí.\"<br>Doãn Đoả nhìn qua.<br><br>Chỗ mấy công tử đang ở riêng đang nói chuyện, là bạn bè của anh ấy.<br>Doãn Đoả ngoan ngoãn đưa hai hộp quà cho Nhiệm Quách cầm, cô cười tươi vui vẻ nói: \"Em cảm ơn.\" Sau đó liền quay người đi tới chỗ đông người kia.<br>Từ khi bước chân vào bữa tiệc Doãn Đoả chẳng thấy có ai chủ động tới gần mình, bây giờ cô lại chủ động tìm tới người ta, có chút mất mặt xấu hổ.<br><br>Vì cô cũng là một phần chính trong bữa tiệc này mà.<br>Năng lực thu hút người của cô tệ thật..<br><br>"]