["<br>\"Anh An, em có một thắc mắc.\"<br>Từ lúc ra khỏi khu vực kia Doãn Đoả vẫn luôn trố mắt mong ngóng nhìn Tô Hoàng An.<br>Tô Hoàng An hạ một hơi thở nặng nề xuống, điềm nhiên nói.<br>\"Em đừng thắc mắc nữa! Anh chỉ nói qua loa để đối phó với thằng bé kia thôi.<br><br>Chứ anh bận rộn như vậy làm gì có thời gian tương tư, yêu đương.\"<br>Đã cố khẳng định chắc nịch không có một lỗi sơ hở trong lời nói, lẫn biểu cảm của mình, thế nhưng hắn vẫn không dậm tắt được cơn nghi ngờ trong ý cười của Doãn Đoả.<br>Khi nãy bé Cung nói sẽ lấy hắn.<br><br>Bé khá nghiêm túc trong chuyện đấy, làm Tô Hoàng An sợ tới mức phải bịa câu chuyện thật của mình thành giả để lừa.<br><br>Lại làm cho Doãn Đoả nghi ngờ hắn dã man, tới giờ vẫn không quên câu.<br>\"Anh đã có người anh thích rồi.\"<br>Thật tò mò ghê, là một người bạn, cũng như một người anh thân thiết từ nhỏ của Doãn Đoả, hắn lại chưa từng yêu đương gì, đột nhiên lại nói thích một người, cô làm sao mà không nổi lên cơn tò mò chứ.<br>Nhưng thôi vậy! Cũng không nên ép người quá đáng.<br>\"Được thôi! Đời còn dài, em sống còn dai lắm.<br><br>Để coi anh giấu được bao lâu.\"<br>Tô Hoàng An nhói lòng.<br><br>Cười nhạt mang ý buồn thâm sâu trong lòng.<br>Khi hoàng hôn đã lặn xuống mất tiêu, khu đô thị cũng sáng bừng rực rỡ trong những ánh sáng nhân tạo ngay khi bóng tối vừa ngả về.<br>Tại một khách sạn cao cấp, nơi hội ngộ, tái gặp mặt nhau, tổ chức tiệc ăn uống.<br>Doãn Đoả ăn mặc nữ tính, bộ đầm hồng bạch mỏng manh uốn lượn nhìn cô toát lên một khí chất rất cao sang, vẻ đẹp đó phải sánh với nàng tiên mà người đời hay kể.<br> <br><br>Hôm nay vừa tạm biệt Tô Hoàng An thì hắn ngay lập tức ngỏ lời mời cô tới bữa tiệc của hắn, bữa tiệc gặp mặt bạn cũ, cũng là sinh nhật của hắn luôn.<br>Doãn Đoả khá bất ngờ, hoá ra sinh nhật của hắn là vào ngày này.<br>Ngay khi kết thúc việc học nghiên cứu, cô về nhà đã gọi ngay cho Nhiệm Quách, nhưng anh nói vẫn còn làm việc, không cùng cô đi được.<br><br>Cô đi trước rồi anh đến sau.<br>Bây giờ cô đang đứng trước toà khách sạn, chỉ chờ anh.<br>Đợi một hồi lâu thấy ngoài cửa khách sạn có khá ít người đi vào.<br><br>Doãn Đoả có hơi nghi ngờ, có phải cô tới sai chỗ rồi không.<br>Đang định kiểm tra lại địa điểm thì cô thấy Nhiệm Quách, Doãn Đoả nhanh chóng chạy lại.<br>\"Ơ! Anh đã bảo đừng đợi rồi mà.\"<br>Nhiệm Quách vừa bước ra đã liền bị Doãn Đoả ôm trầm.<br><br>Mỗi lần đối mặt với anh cô lại không kiểm soát được miệng mà cứ cười.<br>\"Không sao.<br><br>Em thích đợi anh mà.\"<br>Vừa bước vào bên trong cả hai đã bắt gặp Doãn Cát, còn có vài cô gái bên cô ta cùng nhau cười cười nói chuyện rất vui vẻ, còn mặc đồ khá trang trọng.<br><br>Ai ai cũng như ngọc trai toả sáng giữa khu sảnh.<br>Vừa hay Doãn Cát cũng thấy cô và Nhiệm Quách bước vào, cô ta mừng rỡ vội tiến tới.<br>\"Chị, anh rể! Trùng hợp quá, không ngờ lại gặp hai người ở đây.<br><br>Hai người cũng tới đây ăn sao?\"<br>\"Bọn chị tới đây dự tiệc sinh nhật của người quen cũ.<br><br>Em định cùng bạn em ăn tối ở đây sao?\"<br>Doãn Cát cười rạng rỡ nói: \"Không phải, em vừa vàn chuyện hợp tác với một người xong! Vừa ra thì gặp mấy bạn ấy, họ định rủ em cuối tuần này đi leo núi.<br><br>Để kỷ niệm ngày mát cuối cùng của tháng, nghe có hơi mắc cười anh chị nhỉ.\"<br>Lúc này phía sau truyền ra mấy tiếng nói của đám bạn Doãn Cát, họ hỏi Doãn Cát có đồng ý đi không.<br><br>Doãn Đoả thì do dự, cô ta quay đầu lại nhìn Doãn Đoả và Nhiệm Quách.<br>\"Anh chị...!Có muốn đi không ạ? Em rất muốn đi chơi một lần...!Cùng anh chị với mọi người.\"<br>Doãn Đoả cũng chẳng rõ cô muốn đi hay không, nhìn lên Nhiệm Quách thử nhìn biểu cảm của anh ra sao để cô nhận lời hay từ chối.<br><br>Nhưng gương mặt kia lại khá lạnh nhạt, dường như không để ý gì.<br>Doãn Đoả cảm thấy yên tâm...!Hoá ra anh ấy và Doãn Cát cũng chẳng có gì.<br><br>Chỉ là giúp nhau làm ăn cho cả hai gia tộc lớn mạnh hơn thôi, vậy mà cô lại nghi ngờ họ.<br><br>Cũng may chưa có mở lời oán giận.<br><br>\"Tụi chị sẽ thu xếp coi sao.<br><br>Nếu cuối tuần không bận thì sẽ theo em leo núi.\"<br>\"Thật ạ! Em vui lắm anh chị ơi.\"<br>Tầng năm toà khách sạn, cửa thang máy vừa ting lên một tiếng, Doãn Đoả cùng với Nhiệm Quách cũng bước ra.<br>Nơi đây lan toả ánh sáng, cảnh tượng của sự trang trọng đúng nghĩa khách sạn 5 sao.<br><br>Không gian rộng rã, bàn ghế được bày cách khá xa nhau.<br><br>Tuy là ở chung một căn phòng, nhưng dường như mỗi người đều cảm thấy riêng tư khi ngồi ở bàn của mình.<br>Khách hàng nơi đây cũng khá lịch sự, đi nhẹ nói khẽ, chỉ có tiếng piano đâu đó vang lên.<br><br>Hẳn là tấm rèm kia, nhìn qua đã thấy bóng của một người đang đàn piano.<br>Doãn Đoả vui mừng khi khoác tay Nhiệm Quách, hai người cũng liền tìm thấy chỗ Tô Hoàng An ngồi.<br>Doãn Đoả khá ngơ ngác trước sự nẻo đơn ở bàn mình, chỉ có một mình Tô Hoàng An đợi sẵn, chẳng còn ai nữa.<br><br>Chẳng phải hôm nay là sinh nhật hắn sao? Nhưng sao lại không có ai tới, chẳng lẽ chỉ là chưa ai tới thôi sao?<br>Nhận ra tính ngơ ngác của Doãn Đoả, Tô Hoàng An cười nói.<br>\"Anh không thích ồn ào! Nên chỉ bảo em và thằng Quách tới dùng chung bữa tối để ngày sinh nhật này bớt cô đơn hơn thôi! Vì vậy nên em đừng ngó nghiêng nữa.\"<br>\"Vậy sao.\"<br>\"Em ngồi xuống đi.\"<br>Nhiệm Quách chu đáo kéo chiếc ghế ra cho Doãn Đoả, ngay lúc này trong cô lại trào lên cảm giác được lấp đầy, rất hạnh phúc.<br>\"Anh cũng ngồi xuống đi.<br><br>Mới sốt chưa khỏi hẳn đâu đấy.\"<br>Nhiệm Quách điềm nhiên cười một cái.<br><br>Thành ra khiến Doãn Đoả thẹn thùng khi thấy, cô liền xoay mặt đi.<br>Đáng lẽ ra cô không nên cảm thấy như vậy! Nhưng đây là cảm xúc từ trong lòng trào ra, cô làm sao kiểu soát được.<br>\"Em muốn ăn gì không? Anh thấy em dạo này gầy lắm đấy! Mỗi tối ôm ngủ không có cảm giác gì.\"<br> <br>Doãn Đoả xấu hổ lại có hơi tức giận muốn xì khói mặt ra.<br><br>Cô không cấm anh nói ra mấy lời đó, nhưng anh cũng nên biết lựa địa điểm để nói chứ.<br><br>Trước mặt Tô Hoàng An còn nói ra mấy lời đen tối sến sẩm như vậy! Chung quy đây là sinh nhật của người ta, đâu phải nơi hai người hẹn hò đâu.<br>\"Em ăn gì cũng được.\" Nói xong cô lại hướng mắt nhìn lên Tô Hoàng An.<br><br>\"Anh An, quà sinh nhật em chuẩn bị cho anh.<br><br>Anh thông báo gấp quá nên em chỉ nghĩ được tặng cho anh thứ này.\"<br>Nói xong cô đưa lên một hộp quà nho nhỏ màu đen.<br>\"Anh đi làm về chưa kịp có gì bỏ bụng.<br><br>Em lại chỉ quan tâm tặng quà cho cậu ta, mà không nghĩ tới anh sao?\"<br>Thanh âm trầm thấp cùng với hơi thở ấm nóng phả vào tai khiến Doãn Đoả lạnh sống lưng, bàn tay to lớn của Nhiệm Quách đang vòng qua cổ cô rồi đặt vào má.<br>Dáng vẻ chiếm hữu đáng sợ lộ ra cho Tô Hoàng An nhìn.<br><br>Còn Doãn Đoả thì cứng đờ, lại vui vẻ nói.<br>\"Vậy anh muốn ăn gì.\"<br>Pặc âm thanh từ tay Nhiệm Quách tạo thành tiếng.<br>Nhiệm Quách ghi tên mấy món ăn vào trong bảng điện thoại được cung cấp sẵn ở bàn, đây là một dịch vụ nhanh chóng, chỉ cần khách hàng ghi tên món ăn là phía nhà bếp sẽ nhận được tin và làm ngay.<br>Xong rồi anh mới vứt bảng điện thoại ra chỗ Tô Hoàng An.<br>\"Muốn ăn gì thì tự gọi đi.\".<br><br>"]