["<br>Nói như thế rồi chắc Nhiệm Quách cũng hiểu rồi nhỉ? Nhưng Doãn Đoả chẳng hy vọng anh sẽ thả mình đi, cô bắt đầu cũng cảm thấy mệt mỏi trong người hơn, chỉ muốn ở một mình, muốn bình tĩnh lại cảm xúc.<br><br>Cố gỡ gạc cái ôm của Nhiệm Quách đi, nhưng người đàn ông này vẫn ôm cô bằng cỗ thân thể rất cứng ngắc.<br>Doãn Đoả cảm giác bất lực tràn khắp thân thể cho tới đầu não, đột nhiên Nhiệm Quách cất tiếng nói.<br>\"Vậy em dạy anh cách yêu đi.\"<br>Câu nói vừa thốt ra từ dưới ngực liền khiến Doãn Đoả sững sờ, cả người đột nhiên yên lặng, ánh mắt không tin nổi nhìn xuống người đàn ông.<br>\"Anh không hiểu tình yêu là như thế nào, cũng rất ghét nó! Vì...!Trước đây bố anh không hề yêu...!Mẹ anh, nhưng ông ta vẫn lấy và...!Anh chưa từng nghĩ sẽ yêu một ai đó, nhưng bây giờ nếu là em thì anh muốn thử.<br>Em muốn anh yêu em mà phải không? Vì thế hãy dạy anh đi, dạy anh, để anh biết yêu em là như thế nào.<br><br>Và em sẽ không rời xa anh nữa.\"<br>Thanh âm nam tính nhưng lại nghẹn ngào rót vào tai của Doãn Đoả, cô thẫn người ra đó và bắt đầu nhớ tới: Trước giờ Nhiệm gia rất ít vướng vào các tin đồn, các sự kiện hay hoàn cảnh Doãn Đoả cũng chẳng nắm rõ được một chút gì hết về gia đình đó.<br><br>Cô chỉ biết Nhiệm Phu Bá là một người rất ít khi xuất hiện, ấn tượng của Doãn Đoả về ông ta là một người trông khá gian xảo, nhưng rất hay cười.<br>Thông tin mà cô biết được chút ít về mẹ của Nhiệm Quách đó là, bà ấy là người quý tộc ở vương quốc Anh.sau khi lấy Nhiệm Phu Bá dường như không còn xuất hiện trước mạng truyền thông nữa, vì vậy những người ngoài kia thường hay đoán mò bà đang rất hạnh phúc, chỉ với một lí do chính là cưới được một người đàn ông chính chắn, giỏi giang.<br><br>Nhưng hôm nay hoá ra Doãn Đoả mới biết, Nhiệm Phu Bá không hề yêu người vợ quốc tịch Anh đó.<br>Có lẽ cuộc hôn nhân đó là vì lợi ích.<br> <br><br>Cũng giống như 2 nhà Nhiệm - Doãn bây giờ, cũng kết hôn vì lợi ích.<br><br>Vốn dĩ trong giới thượng lưu luôn như vậy mà.<br>Vì bố mẹ Nhiệm Quách không yêu nhau nên mới dẫn tới Nhiệm Quách bây giờ không biết tình yêu là gì? Lý do này Doãn Đoả cảm thấy hơi hoang đường, không hợp lệ lắm.<br><br>Bởi, tình yêu là một loại cảm xúc sẽ tồn tại trong mỗi con người, mà không cần bất kỳ ai dạy và thứ cảm xúc ấy vẫn sẽ tự xuất hiện nếu người đó gặp được định mệnh của mình.<br>Nhưng một chi tiết trong câu nói của Nhiệm Quách khiến Doãn Đoả để tâm.<br>\"Và...? Quách, anh nói tiếp lời của chữ đó đi.\"<br>Lời tiếp theo sau đó là gì mà Nhiệm Quách không nói? Lại ngắt quãng đi.<br>Nhiệm Quách ấp a ấp úng càng chui rúc vào người Doãn Đoả hơn.<br>\"Em dạy anh cách yêu đi, sau đó anh mới có thể có đủ tự tin mà nói cho em nghe.\"<br>Từng lời nói của Nhiệm Quách khiến Doãn Đoả nghi ngờ nhân sinh về gia đình anh hơn, cô lại càng muốn biết về điều gì đã xảy ra trong nhà anh, mà anh lại không tự tin để kể.<br><br>Có lẽ nào, Nhiệm Phu Bá cũng giam giữ vợ ông ta như cái cách Nhiệm Quách giam giữ cô bây giờ? Không đúng, làm người ai lại làm như vậy? Trừ khi ông ta và Nhiệm Quách đầu óc không được bình thường.<br>Dù Doãn Đoả thường hay nghĩ Nhiệm Quách điên, đầu óc không bình thường, nhưng cô chưa từng nghĩ điều đó là thật cả.<br><br>Nhưng hôm nay cô bắt đầu hơi nghi anh đầu óc không bình thường, và lý do chắc hẳn là tại cuộc sống trong gia đình không tốt nhỉ!.<br>Càng suy luận Doãn Đoả càng cảm thấy đầu đau nhức nhối, cô cũng chẳng rõ hiểu mình đang nghĩ cái gì.<br>\"Quách, anh bỏ tôi ra đi.<br><br>Anh ép tôi thấy khó thở quá.\" Doãn Đoả trầm trọng nói.<br>\"Anh xin lỗi!\" Kèm theo lời nói đó là sự buông lỏng của Nhiệm Quách.<br><br>\"Dạy anh yêu em đi, anh không muốn thấy em hết yêu anh rồi biến mất khỏi cuộc đời anh.<br><br>Chỉ cần nghĩ tới em rời đi, anh cảm thấy anh như sẽ không sống nổi mất.\"<br>Nhìn ánh mắt ấy, Doãn Đoả có thể nhận ra Nhiệm Quách là đang thật lòng muốn được học cách yêu, nhưng cô không cầu mong giữa hai người lại nảy sinh thêm tình yêu nữa.<br><br>Doãn Đoả biết thân phận mình tầm thường, là người bố mẹ nuôi chẳng cần, còn chẳng biết bố mẹ ruột là ai.<br><br><br>Nhiệm Quách thân phận thượng lưu, là thiếu gia, là tổng giám đốc của một công ty lớn.<br><br>Hai người không đối lập, không thể chung đường, không thể bên nhau.<br>Nếu ngày hôm đó Nhiệm Quách thay vì ly hôn, muốn cô dạy anh cách yêu thì cô đã theo đuổi bên anh tới cuối cùng rồi.<br><br>Nhưng anh đã ở sau lưng cô lén lút hẹn hò với Doãn Cát, ngày dã ngoại đó anh liên tục quan tâm, để ý tới cô ta, khi rơi xuống nước anh đã cứu cô ta thay vì cứu cô, rồi lại nhẹ nhàng ung dung bảo cô ly hôn.<br>Chẳng lâu sau đó đã tổ chức đám cưới.<br><br>Đến giờ có lẽ Nhiệm Quách chẳng biết nổi ngày hôm đó Doãn Đoả đã chết tâm như thế nào, cảm xúc của cô đã vỡ tan đau đớn ra làm sao.<br>Giờ đây anh lại bảo cô dạy anh cách yêu, chỉ với khuôn mặt đáng thương đó.<br><br>Doãn Đoả bỗng chốc thấy muốn bật cười trong lòng.<br>Từ đầu tới cuối, cái gì đối với Nhiệm Quách cũng thật nhẹ nhàng.<br><br>Chỉ có cô là đầy cột mốc những cảm xúc mưa bão.<br>\"Rõ ràng anh đã biết yêu Doãn Cát, biết quan tâm cô ta! Vậy mà bây giờ lại nói không biết tình yêu là gì! Nếu là em thì anh muốn thử?...!Anh nói ra những lời đó bộ không thấy xấu hổ sao?\"<br>...? Trong lòng Nhiệm Quách chợt nhói lên, anh ngơ ngẩn nhìn cô bằng đôi mắt rất khó hiểu, muốn nói gì đó nhưng anh không hiểu về tình yêu là gì, quan tâm là như thế nào.<br><br>Mở miệng ra muốn nói, nhưng trong đầu ngoài từ là gì? ra thì không còn chữ nào nữa.<br>Lòng anh bắt đầu thấy bối rối, đây cũng là lần đầu tiên trong đời khiến anh cảm thấy có thứ khiến anh rỗi não, lại rất khó hiểu, hiểu không nổi lại cảm thấy bất an.<br>\"Tiểu Đoả, làm sao đây? Anh không biết em nói gì cả.\" Gương mặt anh hiện lên nét tê tái.<br>\"Thả tôi ra đi.\"<br>Doãn Đoả cau mày, đã tối và cô đã rất đói.<br> <br><br>Mang thai khiến cô hình như càng thèm đồ hơn, bây giờ rất muốn ra ngoài tìm gì đó ăn nhưng Nhiệm Quách lại lì lợm như đỉa bám dai không buông.<br>\"Anh không hiểu, em mau nói gì đi! Chứ anh thấy sợ...!Sợ lắm.\"<br>Dứt lời Nhiệm Quách lại ôm chặt, rúc mặt vào dưới ngực Doãn Đoả.<br><br>Tâm trí anh thì hoảng loạn, cảm giác trực trồi đầy rẫy hoang mang vì không hiểu chữ tình là gì.<br><br>Nhưng đối với Doãn Đoả, cô lại thấy anh rất phiền phức, nói gì cũng chẳng chịu nghe để hiểu.<br><br>Cô đã hết lời để nói.<br>Hết lời để nói! Cũng chẳng có sức mạnh để phản kháng, Doãn Đoả ôm nỗi bất lực hết chống cự, khẽ nhắm mắt lại.<br>Để chịu đựng.<br>Vốn tưởng Nhiệm Quách sẽ im lặng, nhưng không, anh liên tục lặp đi lặp lại từ không hiểu, âm điệu có hơi nhút nhát, rất khó nghe.<br><br>Nghe Nhiệm Quách niệm lời bên mình liên tục, cùng với sức khỏe trong người chưa hồi phục khiến Doãn Đoả đau nhói đầu từng hồi.<br>\"Anh mau dừng lại, tôi...!Khó chịu...\"<br><br>"]