["<br>\"Anh ơi! Giúp em kiểm tra lưng được không? Em sợ nó để lại sẹo.\"<br>Doãn Đoả ngồi trên giường, ánh đèn sáng trưng, ánh mắt của Nhiệm Quách cũng nhìn tới cô.<br><br>Nơi Doãn Đoả đang chậm rãi vén áo ngủ sau lưng mình lên cao.<br><br>Nhiệm Quách an nhiên nhìn tấm lưng thanh mảnh, trắng trẻo đó, vết bỏng không còn sót lại gì nữa.<br>Anh từng bước tiến lại gần rồi sờ lên.<br>Doãn Đoả nhạy cảm liền cảm thấy hồi hộp trong lòng.<br>\"Không có vết sẹo nào đâu! Em yên tâm.\"<br>Nhìn xong Nhiệm Quách liền quay mặt đi.<br><br>Anh chăm chú nhìn máy tính trên bàn, bộ dạng hết sức nghiêm túc.<br>Doãn Đoả thả áo xuống, cô nhìn anh với ánh mắt hơi thất vọng.<br>\"Chồng à! Anh cuồng việc quá rồi.<br><br>Để ý em chút đi.\"<br>Doãn Đoả có hơi hờn dỗi, cô vươn tay ra ốm lấy anh, rồi còn tiện tay sờ lên đầu để coi anh còn sốt không.<br><br>Bàn tay vừa đặt trên trán cảm nhận được chút độ ấm đã bị tay Nhiệm Quách kéo ra.<br>\"Em là con nít à? Đừng phiền tới anh.\"<br>Tâm cô tĩnh lặng, người cũng lặng nhìn anh.<br><br>Nhưng trong lòng có nhiều cảm xúc lẫn lộn đấu đá, cô không hiểu, anh đây là đang lạnh nhạt với cô? Tại sao?<br>Doãn Đoả bắt đầu cảm thấy mối quan hệ này dường như rất giống giả, thần trí bắt đầu mơ hồ, cô lùi về rồi nằm xuống.<br> <br>Cả hai là thanh mai trúc mã từ nhỏ, sau khi lớn lên Nhiệm Quách vẫn luôn quan tâm cô dù hai người không hay tiếp xúc gì mấy.<br><br>Vốn cho rằng tình cảm của cả hai tốt đẹp, hôn nhân thương mại nhưng cũng là hôn nhân hạnh phúc, còn bây giờ Doãn Đoả dường như thấy sai rất nhiều chỗ.<br><br>Thế nhưng cô không dám hỏi anh.<br>Thấy anh lạnh nhạt như vậy tâm trí cô hỗn loạn, không biết suy nghĩ đâu vào đâu.<br>Anh ấy quả thực yêu công việc hơn cả cô thì phải.<br><br>Không được, Doãn Đoả muốn anh yêu cô hơn thay vì yêu công việc.<br><br>Đã kết hôn hơn tháng rồi cả hai đều bận, nên chẳng qua là không có thời gian bồi tình cảm vì thế khó tránh đôi bên nhạt nhẽo.<br>\"Anh đừng làm việc quá sức! Nhớ chú ý sức khoẻ, em chờ anh làm xong rồi chúng ta ngủ.\"<br>\"Không cần đâu, em cứ ngủ trước đi.\"<br>\"Dạ...!\"<br>Trưa ngày hôm sau - để bồi dưỡng tình cảm, khiến anh yêu cô hơn yêu công việc vì thế Doãn Đoả đã vào bếp làm bữa trưa.<br>Bữa cơm tinh tế, đẹp mắt hoàn thành.<br><br>Doãn Đoả cất từng khay thức ăn vào trong hộp.<br><br>Cô vui vẻ xách ra ngoài.<br>\"Dì ơi! Nhớ tưới hoa cho cháu nha.<br><br>Cháu mới gieo giống mới cần khá nhiều nước nên phiền dì rồi.\"<br>Quản gia bên cửa lạnh nhạt nhìn Doãn Đoả, rồi cúi đầu đáp lại.<br>Doãn Đoả mang tâm tư thoải mái ra khỏi nhà, chiếc xe taxi cô gọi đã chờ sẵn ngoài cổng.<br>\"Cháu gửi tiền xe ạ.\"<br>Gửi tiền xe xong cô liền bước ra, bầu không khí trong mùa này Doãn Đoả rất thích.<br><br>Cô tận hưởng làn không khí mát mẻ, ngắm nhìn một bầu trời trong xanh.<br>Có điều phải ngước đầu để ngắm nhìn, mỏi cổ ghê.<br>Bịch...!đường lớn như vậy mà lại đụng trúng người sao? Doãn Đoả mất thăng bằng ngã về phía sau.<br>Cơm của cô tuyệt đối không được rơi.<br>Doãn Đoả ôm chặt hộp thức ăn vào trong lòng, nhắm mắt sẵn sàng để chịu cú ngã.<br><br>Nhưng khi mở mắt ra rồi vẫn chưa thấy đau, hay ngã.<br>Người đàn ổng điển trai trước mặt cô cười nhẹ, mái tóc anh ta vàng nhạt lan xan mỏng manh bay trong gió.<br><br>Da vẻ rất trắng mịn, còn có...!ánh mắt xanh rất hút người.<br>\"Doãn tiểu thư, em ổn chứ?\"<br>\"Không sao, cảm ơn anh.\"<br>Doãn Đoả vội đứng thẳng người lại.<br><br>Nhìn người đàn ông thanh lịch trước mặt này cô cười hiền hoà chào hỏi.<br><br>\"Lâu rồi mới gặp.<br><br>Anh An vẫn khoẻ chứ ạ?\"<br>Tố Hoàng An cười nhẹ.<br>\"Bộ dạng này của anh phơi bày trước mặt em rồi! Em còn hỏi nữa sao?\"<br>\"Đây gọi là phép lịch sự tối thiểu khi gặp lại một người! Anh đừng chê cười phép lịch sự mà em dành cho anh.\"<br>\"Được rồi! Anh trân trọng phép lịch ặu của em.<br><br>Đâu dám chê cười.<br><br>Mà em bảo vệ cái hộp đó như vậy, bên trong có chứa bom nổ sao?\"<br>\"Anh mang về cho em một trăm cái mạng từ nước Anh về em cũng không dám cầm bom nổ! Cái này là hộp cơm em làm cho anh Quách, anh ấy ham việc, ít khi về nhà ăn cơm nên không biết ăn uống có đầy đủ đúng giờ không nữa!\"<br>Nghe xong sắc mặt của người đàn ông có hơi trầm xuống.<br>\"Mà anh về nước từ khi nào vậy?\"<br>\"À! Anh mới về từ hôm qua.<br><br>Bây giờ tính đi tìm thằng Quách.\"<br>\"Vậy thì chúng ta chung đường nè! Đi chung nha anh.\"<br>\"Ừm.\"<br>Doãn Đoả an nhiên đi chung với người đàn ông có ý đồ thầm kín với mình nhiều năm mà cô không hề hay biết.<br>Chỉ là yêu thầm một người con gái đã có hôn phu, người con gái đã trở thành phụ nữ của một tên đàn ông khác nhưng vẫn yêu thầm.<br>Yêu thầm, giấu kín, không nói, không kể! Thì như hồn ma tồn tại làm gì có ai hay.<br>Đôi mắt xanh thẳm quyến rũ đó vẫn luôn giấu diếm hướng về Doãn Đoả đôi khi.<br>Điều khó hiểu nhất trong tình yêu đó chính là: Người ấy đã có gia đình rồi nhưng sao lòng vẫn mãi không buông.<br>\"Sao thế! Không đi à.\"<br>Tô Hoàng An hoang mang hỏi vì thấy Doãn Đoả đột ngột dừng lại, cô đã phát hiện ra ánh nhìn kì lạ của hắn rồi sao?<br>Hắn cười nhưng lòng đầy hoang mang.<br>Thế nhưng giây sau hắn liền nhận ra là không phải, Doãn Đoả bớt chợt dừng lại là đang nhìn một điểm nào đó.<br><br>Tô Hoàng An thấy vậy cũng nhìn theo.<br> <br>Nơi đó là một nhà hàng buffet, thiết kế mát mẻ, đằng trước là một mảng kính thủy tinh lớn.<br><br>Bên trong không có nhiều khách lắm nên hắn thấy rõ ràng là Nhiệm Quách và một cô gái xinh đẹp đang cùng nhau thưởng thức bữa ăn rất thân mật.<br>Hắn chú ý biểu cảm trên gương mặt của cô.<br>Gương mặt xinh xắn nhưng bị cứng đờ.<br>Cười cười, gắp đồ ăn cho nhau, đút cho cô ấy ăn.<br><br>Những thứ đó trước nay Nhiệm Quách chưa từng làm cho cô, nhưng hiện tại anh lại đang làm những hành động đó cho Doãn Cát.<br><br>Và cô mới là người vợ của anh mà.<br>Doãn Đoả bình tĩnh, lặng lẽ rút điện thoại ra ấn dãy số gọi cho anh.<br>Rõ ràng anh đã nhìn vào điện thoại rồi nhưng lại không bắt máy.<br><br>Lại còn tiếp tục cùng Doãn Cát bày tỏ tình cảm thân mật.<br>Tinh thần cô như suy sụp hoàn toàn, cả thân thể bỗng chốc nhẹ tênh như bị đuối, cũng may bên cạnh Tô Hoàng An luôn sẵn sàng đỡ cô.<br>\"Thằng khốn đó! Để anh vào đấm nó.\"<br>\"Đừng hành động như vậy! Để về nhà em và anh ấy giải quyết là được, anh An đừng kích động.<br><br>Đây là vấn đề của em.\"<br>Nói rồi Doãn Đoả liền đứng dậy.<br><br>Một mình chống chịu bão giông trong lòng lại ra về.<br>Bữa trưa hôm nay thật khiến người ta nhói lòng..<br><br>"]