["<br>Doãn Đoả tròn mắt lên nhìn chiếc điện thoại trên tay Nhiệm Phu Bá, nơi phát ra âm thanh của Nhiệm Quách, âm điệu nghe rất hối hả và lo lắng.<br>\"Ba đừng làm cô ấy bị thương, chờ con thêm một lát nữa...!con sẽ tự chịu hết, mọi chuyện đều là lỗi ở con, cô ấy không có lỗi gì cả.\"<br>Đối với lời nói có để tâm tới cô của Nhiệm Quách, bỗng nhiên Doãn Đoả có chút đ ộng tình, không ngờ anh ấy lại quan tâm cô thật lòng, lo lắng cho cô.<br><br>Trong lúc cảm thấy trong người như đâm trồi lên một bông hoa thì cô thấy Nhiệm Phu Bá cười phá lên.<br>\"Ha ha ha...\"<br>Giọng cười ồm à vang cả căn phòng, khiến Doãn Đoả phát khiếp rùng hết cả người, cô nhìn ông ta với ánh mắt khó gì có thể tả nổi, Nhiệm Phu Bá hệt như một tên b3nh hoạn vậy.<br><br>Cười phá lên một cách điên rồ trong khi cuộc trò chuyện vừa rồi chẳng có lời nào gây cười cả.<br>\"Chú...!sao lại cười?\"<br>Doãn Đoả ngây ngốc nhìn ông ta hỏi.<br>Chỉ thấy ánh mắt ông ta hạ xuống rơi vào người cô, Doãn Đoả lại cảm thấy cơ thể rùng lạnh một lần nữa.<br>Ông ta từ trước tới nay luôn khiến cho cô có đôi phần sợ hãi.<br>\"Nó trước nay luôn biết quan tâm, lo lắng và sợ hãi như thế này sao? Điều đó chẳng phải rất nực cười à.\"<br>Điệu bộ ông ta tà mị tới mức khiến Doãn Đoả cảm thấy sởn gai góc khắp người.<br> <br>\"Tại sao lại nực cười? Điều đó chẳng phải là cảm xúc hiển nhiên tồn tại với bất kì ai, kể cả chú hay sao?\"<br>Sắc mặt Nhiệm Phu Bá thoáng chốc chuyển thành âm trầm, cặp mắt hạn hẹp lại.<br>Đột nhiên bên ngoài chuyền tới âm thanh, là đang có người chạy tới gần đây thì phải, Doãn Đoả quay mặt lại nhìn, với nỗi lo và mong chờ, cánh cửa mở ra Nhiệm Quách bước vào.<br>\"Ba...!Thả cô ấy ra đi.\"<br>Hơi thở anh gấp gáp, ánh mắt cũng dò xét tới chỗ Doãn Đoả.<br><br>Thấy cô có vẻ chưa bị ông ta làm gì trong thoáng chốc anh an tâm, xong rồi mặt đối mặt.<br>Khi Doãn Đoả thấy bàn tay Nhiệm Quách có nhuốm máu, cô không khỏi hoang mang.<br>\"Quách, anh...\"<br>Định hỏi Nhiệm Quách có sao không.<br><br>Nhưng chợt nhớ ra cô chẳng còn quan hệ gì với anh nữa nên liền ngưng giọng, ánh mắt thấp thỏm hạ màn xuống, lưu luyến khẽ nhìn lên anh.<br>\"Anh qua đây chút.\"<br>*Chát...!Một âm thanh vang vẳng khắp căn phòng khiến Doãn Đoả vội đưa mắt nhìn lên, vừa rồi Nhiệm Phu Bá thẳng tay tát rất mạnh lên Nhiệm Quách sao? Nhưng tại sao ông ta lại làm vậy? <br>\"Tại sao lại bày nhiều thứ dư thừa như vậy ra đường hả?\"<br>Câu nói ẩn ý khiến Nhiệm Quách phải ngưng lại vài giây sau mới hiểu, còn đối với Doãn Đoả ngốc nghếch, thì chẳng biết những gì đang diễn ra cả, cô một chút cũng chẳng biết gì hết.<br>\"Vâng, là lỗi con! Con sẽ tự dọn hết, ba để cô ấy về đi.\"<br>\"Dọn như thế nào? Bây giờ đem nó tới bệnh viện phá luôn hay là để ngày mốt?\"<br>Doãn Đoả khựng lại cả tâm, cô ngơ người tròn mắt lên nhìn Nhiệm Phu Bá, một ông già lòng dạ súc sinh.<br><br>Sau đó lại nhìn lên Nhiệm Quách.<br><br>\"Phá...!gì?\"<br>Gương mặt anh ngơ ngác.<br>Đến giờ Nhiệm Phu Bá nhận ra, hoá ra Nhiệm Quách chẳng hề hay biết tới sự tồn tại của hai cái thai trong bụng Doãn Đoả, viền môi ông ta bỗng động nhẹ, nhếch lên.<br>\"Con nuôi nó trong nhà, nhưng nó lại phản bội con rồi đi tằng tịu với người đàn ông khác dẫn tới mang thai, nhưng nó lại nhận là con cháu nhà họ Nhiệm, đối phó với loại người hám lợi cố chấp này thì nên làm gì hả?!\"<br>Vừa dứt lời, cánh cửa đột nhiên mở ra, sau đó là một người đàn ông lạ bước vào và đưa cho ông ta vài bức hình, sau đó ông ta vứt ra trước mặt Nhiệm Quách.<br><br><br>Tuy nhiên anh nhìn cũng không nhìn, ánh mắt chỉ chuyển tới phía Doãn Đoả đang ngồi quỳ dưới sàn lạnh lẽo, lạnh giọng hỏi.<br>\"Sao lại mang thai?\"<br>Rõ ràng trong ánh mắt Nhiệm Quách còn chứa tia rối loạn, nhưng Doãn Đoả lại sợ hãi anh, chỉ cảm thấy ánh mắt anh như lạnh lùng, vô tình.<br><br>Có thể sẽ hùa theo lão già kia muốn cô phá bỏ cái thai.<br>Vừa rồi thấy anh vào trong lòng cô động tâm hay nở hoa gì chứ! Tất cả đều là ngu rốt, còn muốn ôm mộng gì nữa đây? Cô còn trông chờ gì vào kẻ không biết yêu này?<br>Hai người này vốn không phải người, một tên súc sinh và một tên mất cảm xúc nghiêm trọng.<br><br>Sao cuộc đời cô lại dính phải họ chứ?<br>\"Thả tôi ra đi, thả tôi về.\"<br>Doãn Đoả thương tâm lắc đầu, không dám nhìn lên nữa.<br>\"Được rồi.\"<br>Vừa ý Nhiệm Phu Bá, ông ta phất cánh tay, tên đàn ông lạ bước tới bên Doãn Đoả rồi kéo cô rời khỏi căn phòng.<br>Nhiệm Phu Bá hài lòng, lừa lọc Nhiệm Quách xong sau đó ông ta sẽ đích thân làm thủ tục để phá cái thai trong bụng Doãn Đoả, bởi trong thâm tâm ông ta đã xác định chắc chắn không để Doãn Đoả sinh cháu ra, vì ông ta không hài lòng bộ gen này.<br><br>Cháu đích tôn mà ông ta cần là phải từ một người phụ nữ có tài năng kinh doanh như Doãn Cát, chứ không phải một người phụ nữ xinh đẹp nhưng lại chỉ biết có nghiên cứu như Doãn Đoả.<br>Ông ta có thể điều khiển được Nhiệm Quách, nhưng nội tâm của anh thì sao? <br>Nhiệm Quách không hề tin một lời từ miệng ông ta, cũng không tin lắm về Doãn Đoả có con với người đàn ông khác, anh cũng đang trong cơn mơ hồ nghĩ cô mang thai con mình, nhưng lại nhớ rõ ràng trước kia anh vẫn hay dùng biện pháp an toàn, bắt cô về nhưng cũng chẳng động vào cô, vì cô quá phản kháng không muốn có va chạm thể xác.<br> <br>Vậy rốt cuộc có phải là của anh không?<br>\"Làm trái lệnh của ta rồi! Càng ngày con thật khó quản.<br><br>Về nhà chịu phạt đi.\"<br>Giọng điệu âm trầm của Nhiệm Phu Bá vang vào tai Nhiệm Quách, cơ thể anh bỗng run nhẹ lên và gật đầu.<br>Nhà chính Nhiệm gia, bề ngoài trắng tinh, to rộng và có ba tầng, khác với căn nhà trắng muốt xung quanh chỉ có đất nâu đen không một mầm sống.<br><br>Xung quanh căn nhà là một hàng rào ngang nhiên chọc thẳng mũi giáo lên trời.<br>Vị quản gia mái tóc đã bạc phơ đi ra chào đón chủ nhân, nhìn thấy phía sau Nhiệm Phu Bá còn có Nhiệm Quách ông ta khựng hiểu ra, mở cửa cho hai người vào.<br>Bên trong thật tăm tối, một bóng người cũng chẳng có, nơi đây chẳng khác nào là chỗ dành cho bóng tối trú ngụ.<br><br>Cùng với đó là những kí ức đau đớn tê dại theo chân Nhiệm Quách trưởng thành.<br>Cả thân thể lúc này đã đổ mồ hôi lạnh, ánh mắt không dám dò xét căn nhà dù chỉ một chút, nhìn dưới sàn mà anh chỉ toàn thấy máu, một nỗi ám ảnh thuở từ thơ khiến anh tái sợ l3n đỉnh đầu.<br>Người mẹ đã bị lão già này tra tấn một cách khủng khiếp, tới khi chết bà mới mỉm cười..<br><br>"]