["<br>Kết hôn cả Cổ Thành đều biết, ly hôn cả Cổ Thành cũng hay tin.<br><br>Bây giờ Doãn Đoả nhận về rất nhiều ánh mắt và bao nhiêu lời phán xét từ các sinh viên trong trường, nhưng cô không quan tâm đến nữa, cô có hơi mệt mỏi.<br><br>Hiện tại chỉ muốn làm một cỗ máy.<br>Cuộc đời cô bao năm nay như một tấm hài kịch vậy! Cuối cùng cũng hạ màn, sự thật phanh bày.<br><br>Cô bây giờ chỉ là một người thường, không còn được yêu thương, không có thân phận cao quý.<br><br>Nếu biết có ngày ly hôn thì khi đó bí mật hôn nhân thì tốt biết mấy.<br><br>Sẽ không có nhiều thứ phiền toái quanh mình như vậy.<br>\"Đoả ơi! Chúng ta phải tới phòng thí nghiệm rồi.<br><br>Cậu tính ngồi trong lớp nghe ai giảng nữa?\"<br>\"Vậy à! Mình đi thôi.\"<br>Nhìn ra tâm trạng của Doãn Đoả khác hơn mấy ngày trước, phải nói đặc biệt mệt mỏi hơn, Hoa Thứ Nhất cũng thu lại tính cọc, trở thành một cô gái biết cảm thông mà dẫn dắt đường cho Doãn Đoả.<br>\"Đừng buồn! Cậu không còn chồng nhưng tớ vẫn sẽ làm bạn cậu.<br><br>Sau này cậu có gặp khó khăn thì tớ sẽ bao nuôi cho.\"<br>Cô nàng ghé bên vai Doãn Đoả nhẹ nhàng nói cho cô nghe, cũng vì thế mà tâm trạng loạn lạc của cô được cứu vớt chút.<br>Hoa Thứ Nhất từng là một người ghét cay ghét đắng Doãn Đoả, thế mà bây giờ lại là người an ủi khi cô đang buồn.<br> <br>\"Cảm ơn cậu nhiều lắm! Tớ hứa sẽ ăn ít, nên cậu không cần lo tài chính của mình sụp đổ đâu hi hi.\"<br>\"Cậu mà ăn sập được tài chính của mình thì mình sẽ là thẳng nữ luôn cho cậu coi.\"<br>\"Ủa! Vậy cậu là cong nữ à?\"<br>Doãn Đoả vô thức đưa ngón tay chỉ xuống dưới, Hoa Thứ Nhất ngượng ngùng liền đi nhanh hơn.<br><br>Cũng không có ý định trả lời nữa.<br>Phòng thí nghiệm - Doãn Đoả định đi vào phòng nhưng cơn đau bụng dữ dội ập tới, cô vội vàng nói lời từ biệt với Hoa Thứ Nhất rồi chạy đi nhà vệ sinh.<br><br>Nỗi buồn được giải toả, bước ra ngoài hành lang chợt cô nghe thấy có tiếng cãi vã, âm thanh to nhỏ xen kẽ của một cô gái vang lên.<br>\"Đồ phế vật, bảo anh giúp em đạt điểm tuyệt đối trong đợt nghiên cứu hôm qua sao anh lại không giúp? Là anh cố ý đúng không? Tôi nói cho anh biết, anh là con nuôi của bố mẹ tôi thì nên biết địa vị của mình là như thế nào.<br><br>Đừng có ỷ mình giỏi, là thạc sỹ, giáo sư mọc được chút lông mà định bay khỏi khống chế của em, ngoan ngoãn nghe lời em chút, em sẽ cho sống yên ổn.<br>Hôm nay có buổi thí nghiệm, nhờ anh trai chiếu cố cho em.<br><br>Anh còn cố tình lần nữa vậy thì hãy mong chờ kết thúc sự nghiệp của mình đi.\"<br>\"Không...!Được, anh chiếu cố em thì những sinh viên còn lại thì sao? Không công bằng.\"<br>\"Bộ mấy người kia đều là người nhà của anh hay gì mà anh đòi công bằng cho chúng nó? Đồ khốn nạn nhà anh nếu không biết điều vậy thì đừng trách người làm em như tôi độc ác, mọi thứ của anh, tôi có thể hoàn toàn lấy hết đi đấy.\"<br>Nép mình vào căn phòng bên cạnh, Doãn Đoả hồi hộp chờ rất lâu rồi mới dám cử động, hành động lén lút ngó ra cửa để xem còn hai anh em đó không.<br><br>Đập vào mắt cô là một gương mặt khó xử của giáo sư Tố, thầy ấy cười gượng gạo hỏi.<br>\"Em đang làm gì ở đây vậy?\"<br>Doãn Đoả cười gượng gạo trả lời.<br>\"Em...!Đang tìm chút dụng cụ thí nghiệp.\"<br>\"Chẳng phải các em chuẩn bị từ trước rồi sao?\"<br>\"Đúng là chuẩn bị từ trước rồi! Nhưng vẫn thiếu chút đồ, em định lấy.\"<br>\"Vậy à! Thấy cũng định lấy chút đồ thí nghiệp này.\"<br>Phòng thí nghiệm - nơi hội tụ đủ các giống cây non mà các sinh viên đã nghiên cứu ra.<br><br>Ngoài ra còn thêm nhiều phòng khác, nơi đây luôn sạch sẽ thoáng mát, rất phù hợp khi đặt các cây non ở đây.<br>Hôm nay có tiết kiểm tra thí nghiệm của các sinh viên.<br><br>Trong phòng tập trung bao nhiêu nhóm người túm lại.<br><br>Không lâu sau cũng tới giờ nghỉ, sinh viên ồ ạt đi ra.<br><br>Chỉ vỏn vẹn hết 10 phút, đột nhiên có người hét lên.<br>\"Cháy, có cháy ở phòng thí nghiệm không năm.<br><br>Mọi người mau tới dập lửa đi.\"<br>Mấy tiếng hét vang lên liền thu hút sự chú ý của các sinh viên trong trường lẫn ngoài.<br><br><br>Bỗng chiếc những làn khói trắng tràn ra ngoài, cùng với đó là những tiếng nổ.<br>\"Lửa từ phòng thí nghiệm của chúng ta, rốt cuộc tại sao lại có lửa vậy?\"<br>Hoa Thứ Nhất hoang mang nói.<br>Mọi người tức tối ai cũng đi lấy nước.<br><br>Trong khi đó ngọn lửa cháy rất nhanh, căn phòng lớn thí nghiệm càng lúc càng nóng, âm thanh vỡ của thủy tinh nghe cũng rõ nhiều.<br>\"Lấy nước dậm tắt lửa đi.\" Một âm thanh vang lên.<br>Một vài sinh viên hoảng quá định đi lấy nước nhưng liền bị giáo viên ngăn cản.<br>\"Các em sơ tán ra ngoài hết nào! Bên trong nhiều tiếng nổ như vậy không an toàn, phải chờ xe cứu hoả thôi.\"<br>Đúng vậy, bên trong nhiều thủy tinh khi tiếp xúc với lửa nóng sẽ dễ vỡ.<br><br>Vẫn nên tản ra ngoài để cho an toàn.<br><br>Các sinh viên nhanh chóng rời khỏi ngôi trường, Doãn Đoả và Hoa Thứ Nhất cũng theo sau mọi người.<br>Chẳng hiểu sao ngọn lửa lại cháy nhanh như vậy.<br><br>Cũng may mọi người đã ra ngoài, đám sinh viên bắt đầu nhao nhao lên vì sao lại cháy được.<br><br>Đột nhiên một đám người cau mày giận dữ tiến gần tới Doãn Đoả, cô hoang mang cảm thấy có điềm không lành.<br>\"Chắc là do cậu ta, thưa thầy.<br><br>Chúng em vừa quay lại phòng thí nghiệm thì vừa hay thấy mấy ống nghiên của cậu ta cháy bùng lên.\"<br>\"Sao chứ? Làm sao lại bùng cháy lên được, em...!Có nhìn nhầm không?\" Thầy hiệu trưởng không tin lắm hỏi lại.<br>Ngay kập tức nhóm sinh viên 6 người kia gật đầu.<br>Họ là nhóm về phòng thí nghiệm trước, vừa hay bắt gặp bàn thí nghiệm của Doãn Đoả đột nhiên cháy phừng lên.<br><br>Do nhiều bàn khác được xếp liền nhau, cùng với khá nhiều đồ vật nên lửa đã cháy càng lớn hơn.<br>Sự chú ý của mọi người bắt đầu đổ dồn về Doãn Đoả, cô sợ hãi quơ tay giải thích.<br> <br>\"Em cũng làm thí nghiệm như mấy bạn khác...!Em...!Em không biết tại sao lại thành ra như vậy.\"<br>Nhìn ngọn lửa càng cháy lớn hơn, tất cả mọi người đều lo lắng chờ mong xe cứu hoả tới.<br><br>Nhưng ánh mắt vẫn không ngừng nhìn về phía Doãn Đoả, như kiểu cô là kẻ gây ra vụ hoản hoạn này.<br>...<br>\"Sao...!Sao lại thành cháy lớn như vậy rồi? Mình chỉ định khiến cho cuộc thí nghiệm của cô ta hỏng thôi mà...!Đâu ra thành cháy to như vậy chứ?\"<br>Tố Căm sợ hãi ngồi trên giường không ngừng lẩm bẩm sao lại cháy rồi, vốn chỉ muốn khiến cho cuộc thí nghiệm của Doãn Đoả tan tành để không đậu, vì Doãn Đoả làm thí nghiệm quá đỗi hoàn hảo, chắc sẽ đạt hạng nhất, còn có: Doãn Đoả nghe được cuộc trò chuyện của cô ta và Tố Ôn Lang.<br>Bây giờ thì hay rồi! Việc cô ta làm đã khiến ngôi trường cháy gần 1/3.<br>Nhưng không sao, trong phòng thí nghiệm không có camera, không ai biết.<br><br>Vì thế trách nhiệm hoàn toàn thuộc về Doãn Đoả, biết là như vậy nhưng không hiểu sao trong lòng cô ta lại thấy có hơi tội lỗi phần nào.<br>\"Là em làm đúng không?\"<br>Âm thanh vừa vang lên liền khiến Tố Căm giật mình, cô ta nhìn lên thấy Tố Ôn Lang liền cau mày nói.<br>\"Dựa vào gì mà anh nói em?\"<br>\"Thế mà lại rõ lời anh đang định đề cập tới! Em còn không cho anh một lý do.\"<br>Tố Căm bớt chợt như chột dạ.<br>\"Em tưởng không ai phát hiện hành động lúc đó của em sao? Anh hỏi rốt cuộc tại sao em lại hại người khác, bộ điều đó khiến em vui sao? Em vui, nhưng những người xung quanh chịu nhiều tổn thất, tổn hại biết không hả?\"<br>\"Em định đe doạ anh là sẽ lấy đi tất cả của anh nữa sao? Vậy thì bây giờ cứ việc lấy, anh thấy chán ghét em lắm rồi.\"<br>Nói xong Tố Ôn Lang liền rời khỏi phòng của Tố Căm.<br><br>Cảm giác vừa tức vừa buồn đến nỗi khó tả, muốn điên khùng để mắng chửi Tố Ôn Lang nhưng lại cắn răng chịu đựng..<br><br>"]