["<br>Dạo gần đây trong giới thượng lưu không ai không biết 2 nhà Nhiệm và Doãn làm ăn rất phát đạt, nhiều dự án lớn thành công, nhiều đầu tư mang về lợi nhuận khủng lớn.<br><br>Giới truyền thông đã đưa tin, toàn dân đều đã biết.<br>Để có được sự thành công đầy vinh quang sáng lạn như vậy anh ấy đã bỏ Doãn Đoả một mình, hoặc nói cách khác cô dường như chẳng là gì trong thời gian vừa rồi đối với anh cả.<br>Thời gian vừa rồi đến ăn chung một bữa tối gia đình cũng không có, những lúc Nhiệm Quách ngủ lại nhà một lần Doãn Đoả cũng chẳng kịp dậy sớm theo để mặc quần áo cho anh.<br>Tâm trạng cô đầy rẫy sự buồn bã, nhưng hôm nay tâm lý như được giải toả khi thấy Nhiệm Quách cao cao tại thượng đứng trên một sân khấu lớn ngoài trời phát biểu, còn bên dưới là bao nhiêu doanh nhân cùng với các phóng viên đang chăm chú nhìn anh.<br>\"Doãn Đoả, đó là chồng cậu đúng không?\"<br>Hai người định ra ngoài mua chút đồ, nhưng Doãn Đoả mới ngừng lại khiến Đàm Đại Thư cũng dừng, cô ta chợt nhận ra ánh nhìn say mê của Doãn Đoả đang hướng một phía.<br><br>Ánh mắt long lanh, to tròn, đầy si mê.<br><br>Một nụ cười điềm nhiên thật ngọt ngào.<br><br>Điều gì đã khiến Doãn Đoả rạng rỡ như vậy? Hoá ra là cô đang nhìn chồng mình.<br>\"Là anh ấy! Anh ấy đã uy nghiêm hơn ngày xưa rồi.\"<br>Doãn Đoả không sao nghĩ nổi cảm xúc hiện tại của mình! Chỉ cảm thấy mọi cô đơn một mình vừa qua chẳng đáng buồn gì, khi mà hôm nay được thấy Nhiệm Quách uy nghiêm đứng trên sân khấu lớn của một sự kiện, đầy ánh hào quang rực rỡ, đầy vẻ vang.<br>Đó là mục tiêu anh theo đuổi, giờ đã thành công rồi! Anh vui mừng, cô mĩ mãn.<br>Đàm Đại Thư bỡ ngỡ nhìn người hạnh phúc bên cạnh mình, cô khó hiểu, đầu đầy dấu chấm hỏi.<br><br>Vì sao Doãn Đoả lại có được một ánh mắt kì lạ như vậy? Ánh mắt đó...!Thật khiến người ta cũng muốn, nhưng cũng sợ.<br> <br>Thì ra, đó là ánh mắt của kẻ si tình.<br>\"Được rồi! Chúng ta ra ngoài để mua đồ rồi còn pha phân hoá học, cậu cứ mê mê nhìn chồng cậu như vậy! Một lát về muộn giáo sư trách phạt là không được đâu.\" Đàm đại thư ghen tị mà nói.<br>Doãn Đoả cũng rời tầm mắt khi ngắm Nhiệm Quách gần tới 10 phút.<br>Cô thật hạnh phúc.<br>-<br>Đầu óc vẫn cứ mơ hồ nhớ về hình ảnh uy nghiêm của Nhiệm Quách tại sự kiện vừa rồi, khoảng cách của hai tuy có chút xa, nhưng hình bóng của anh Doãn Đoả vẫn ghi nhận lại hết toàn bộ.<br>Thật muốn được bên cạnh Nhiệm Quách mỗi nơi, nếu cô lựa con đường doanh nghiệp thì có lẽ cả hai có thể gần nhau mỗi ngày.<br><br>Nhưng biết sao được, cô u mê ngành nghiên cứu mà.<br><br>Dù sao cũng tự hào khi có một người chồng tài giỏi như vậy.<br>Mơ hồ nhớ về hình dáng đó cô lập tức không kiểm soát được bước đi đã va vào người khác, tâm trí bàng hoàng, tỉnh lại cô vội ngóc đầu lên nhìn.<br><br>Con ngươi thoáng lạnh lẽo ghim vào đồng tử của cô, biểu cảm ghét bỏ ra mặt không hề giấu diếm của Cao Khiến Thiên dành cho cô.<br>Doãn Đoả lập tức nghĩ mình gặp rắc rối lớn rồi! Đây là kẻ ghét cô nhất đấy.<br>\"Xin lỗi cậu! Xin lỗi cậu.\" Cô lập lại hành động cúi đầu 2 lần liên tục.<br>Mấy cốc nhựa đựng nước đã đổ hết vào áo của cậu ta.<br><br>Doãn Đoả thật chẳng biết làm gì ngoài câu xin lỗi.<br>Sinh viên trong trường cũng có kha khá người biết Cao Khiến Thiên không ưa thích gì Doãn Đoả, nên liền lên tiếng giải vây giúp cô.<br><br>Mặc dù Cao Khiến Thiên vẫn chưa nói gì.<br>\"Khiến Thiên, chuyện nhỏ thôi.<br><br>Cậu đừng chấp nhặn.\"<br>\"Đúng vậy! Chúng ta vẫn nên đi vào phòng thảo luận thì hơn.\"<br>Một âm thanh hừ vang lên, Cao Khiến Thiên liền sải bước đi.<br><br>Đám bạn của cậu ta cũng liền đi theo.<br>Ngay sau đó Doãn Đoả liền thở một hơi dài.<br><br>Thu dọn lại tàn cuộc dưới chân rồi rời đi.<br>Khu nhà kính thủy tinh trồng thực vật hôm nay có hơi đông đúc.<br><br>Các sinh viên lần lượt kéo về tại một chỗ.<br><br><br>Giữa đám sinh viên trẻ là một người đàn ông đeo kính, tóc vuốt lên có nét điển trai đang giảng giải điều gì đó.<br><br>Dáng vẻ rất nghiêm túc, đặc biệt ưu nhã, thật giản dị và khiêm nhường.<br>\"Giáo sư Tố, anh có thể thực hành cho tụi em xem được không ạ.\"<br>Âm thanh của đám nữ sinh vang lên.<br>Nghe vậy người đàn ông họ Tố cười hơi gượng nói: \"Gọi là thầy được không các em?\"<br>\"Vâng được ạ!\" Đám nữ sinh nhao nhao lên nói.<br>Đám sinh viên cố chen lấn vào sâu hơn để xem phương pháp cấy ghép mới lạ mà giáo sư nghiên cứu ra, không ai chịu khiêm nhường ai, toàn bộ đẩy đẩy lấn át.<br>Sau một hồi Tố Ôn Lang cũng thoát khỏi đám sinh viên này.<br><br>Thầy vật vã trốn lủi lủi khỏi đám học sinh đầy sinh lực này.<br><br>Chưa kịp quay đầu lại người đã va phải ai đó, Tố Ôn Lang giật mình nhìn lên.<br>\"Bộ dạng chuột nhắt này là sao hả? Thật mất mặt.\"<br>Tố Căm không hài lòng phán xét một câu rồi lại bước đi tiếp.<br>Gương mặt của người đàn ông thoáng mang một nét giống buồn, nhưng cũng không hẳn.<br>\"Thầy Tố, hiệu trưởng gọi thầy kìa.\"<br>Một âm thanh ngọt ngào vang lên.<br><br>Tố Ôn Lang bị doạ sợ khi thấy Doãn Đoả đứng bên cạnh từ lúc nào không hay, anh bị doạ sợ tới mức đổ mồ hôi lạnh.<br><br>Mặt mày hoang mang cười cười đáp.<br>\"Ừ, thầy biết rồi! Cảm ơn em.\"<br>Doãn Đoả lễ phép cúi đầu một cái chào thầy, sau đó liền đi vào một cánh cửa.<br>Khu phòng nghiên cứu, chế tạo phân bón.<br> <br>\"Tớ mang nước về rồi đây.\"<br>\"Doãn Đoả, cậu mau qua đây giúp mình được không? Mình không nhớ cách pha chế OB02 nữa, rốt cuộc cậu pha loại phân đó như thế nào vậy? Chỉ cho mình đi.\"<br>Đàm Đại Thư õng ẹo không vui liền chạy tới kéo Doãn Đoả qua bàn.<br><br>Nơi mà cô ta đã làm vỡ hơn mấy lọ thủy tinh, cùng với mấy màu sắc.<br>\"Cậu đã chế ra như thế nào vậy? Mình thật sự không tìm ra cách luôn đấy.\"<br>Đàm Đại Thư thật sự đã nhức óc trong việc học cách pha chế phân bón của Doãn Đoả.<br>\"Cậu đừng hoảng, để mình dạy lại cho.\"<br>\"Không được rồi! Bây giờ tớ cần một lượng phân chế đó khá lớn.<br><br>Tớ lại không giỏi trong việc chế tạo phân, nếu cậu mà dậy thì chắc ngày mai tớ vẫn chưa học được mất.<br><br>Tớ nhờ cậu đó, Đoả Đoả.\"<br>Đàm Đại Thư đáng thương nhấn ngắt mấy từ cuối, bày tỏ tâm lý thật sự không được.<br>Doãn Đoả thấy vậy chỉ mỉm cười nhẹ.<br>\"Vậy cậu gọi ai đó trong tổ cậu chuyên ngành dinh dưỡng cho cây tới giúp tớ đi.<br><br>Có mình tớ mà để chế ra lượng phân nhiều như vậy cũng khá khó đấy.\"<br>\"Được liền, chờ tớ.\".<br><br>"]