["<br>Người đàn ông tuấn lãng từng bước tiến tới.<br><br>Doãn Đoả tràn ngập vui mừng cười không ngập được miệng.<br>\"Em bị bỏng nhiều không?\"<br>Doãn Đoả ập ừng như cô gái tuổi đôi mươi bắt đầu yêu lắc lắc đầu.<br>Nhiệm Quách liền kéo tay cô đi.<br>\"Vậy chúng ta về thôi.\"<br>Doãn Đoả vừa bị kéo, sau lưng đã vang lên tiếng gọi của Doãn Cát.<br><br>Cô quay lại thì thấy em ấy đang sợ hãi, mắt cũng ướt ướt tới nơi.<br><br>Cô liền dừng lại.<br>Nhiệm Quách quay lại: \"Sao vậy?\"<br>\"Chị ơi, em sợ chỗ đông người.\"<br>Doãn Đoả cười mỉm.<br>\"Tới đây, chị đưa em về.\"<br>Doãn Cát lập tức ngưng sợ, cô ta cười vui tiến lên.<br><br>Theo bước Doãn Đoả rồi ngồi vào xe của Nhiệm Quách.<br>Đường về nhà không chung đường Doãn Đoả ngỏ lời bắt xe cho Doãn Cát về Doãn gia nhưng cô ta lại lắc đầu, vẻ mặt buồn bã trông thể rất sợ hãi mọi điều.<br>\"Người xấu nhiều lắm, em rất sợ.\"<br>Vừa hay đổ cơn mưa trắng xóa xuống, mọi thứ Doãn Đoả muốn làm đều không tiện cô liền mang Doãn Cát về nhà mình.<br>Biệt thự riêng của Nhiệm Quách...<br>Vừa vào trong nhà Doãn Đoả đã tận tụy sắp xếp mọi thứ cho Doãn Cát.<br> <br><br>Xong rồi cô mới đi vào bếp chuẩn bị mấy món đơn giản.<br>Doãn Cát vừa tắm xong, khăn cuốn người chưa chỉnh chu, cổ, tay ướt át.<br><br>Tay mở cửa ra liền va vào một thân thể cường tráng, thân thể sắp ngã về sau may mà được đỡ.<br>Cô ta nhìn lên thì thấy gương mặt âm trầm của Nhiệm Quách.<br>Vừa hay Doãn Đoả lại bắt gặp cảnh kia...!Chồng quấn chỉ duy nhất một cái khăn trên người, Doãn Cát thì quấn khăn tắm trắng chưa chỉnh xong.<br><br>Hai người thân thể va chạm gần gũi nhau, như thể...!Là người yêu của nhau.<br>Giây phút này Doãn Đoả cảm thấy không vui gì.<br><br>Nhưng giây sau liền thấy Nhiệm Quách đẩy Doãn Cát ra, anh còn hỏi.<br>\"Bảo cô tắm phòng kia sao lại vào phòng này rồi?\"<br>Doãn Cát trưng bộ mặt ủy khuất không hiểu chuyện gì.<br>\"Em...!Em quên.<br><br>Vừa thấy có một người làm, em hỏi cô ta liền chỉ chỗ này nên em vào.\"<br>\"Em xin lỗi, xin lỗi.\"<br>Không thấy Nhiệm Quách đáp trả gì nữa, anh trực tiếp đi vào phòng tắm rồi đóng rầm cửa lại.<br>.<br>Doãn Đoả ngồi trên bàn ăn có chút heo hút, nhớ lại cuộc va chạm của chồng và Doãn Cát cô bịu mặt ra.<br>Thân thể cường tráng của Nhiệm Quách va vào mắt, Doãn Đoả nhìn lên.<br>Anh ấy mới vừa tắm xong.<br>\"Anh chắc là vẫn chưa ăn tối đúng không?\"<br>Nhiệm Quách chỉ ừm nhẹ một tiếng rồi ngồi xuống.<br><br>Anh nhìn người con gái thùy mị, thanh khiết trước mặt chỉ biết cười vui vẻ liên tục gắp đồ ăn đầy bát cho anh.<br>Không tồi.<br>Mới sáng sớm mà sao lại ồn ào như vậy rồi nhỉ? Doãn Đoả ngáp dài vươn vai đi ra ngoài gặp ngay Doãn Cát đang bị một người làm hét vào mặt.<br>\"Cô đã bỏ gì vào bát cháo đó vậy? Còn không thành thật trả lời.\"<br>Doãn Đoả vội vàng qua hỏi chuyện.<br><br>Cô hầu thuộc lại chuyện rằng: Đang trong lúc nấu bữa sáng hôm nay thì Doãn Cát vào, cô ta thả thứ gì đó vào bát cháo.<br><br>Rõ ràng chính mắt người làm đã thấy nhưng hỏi chuyện Doãn Cát lại từ chối.<br>Doãn Cát bắt đầu kích động khi nghe những lời nói xấu về mình.<br>\"Tôi không có, rõ ràng là cô để vào.<br><br>Khi thấy tôi tới liền cất cái thứ đó đi, cô còn cảnh cáo tôi đừng cho chị ấy biết.<br><br>Tôi không nói gì cô liền kích động muốn dùng vũ lực ép tôi, bây giờ còn đổ lỗi cho tôi.\"<br>\"Chị, em thấy người phụ nữ này đổ gói gì đó trắng tinh vào bát cháo.<br><br>Em thật sự không có, chị phải tin em hu hu.\"<br><br>Doãn Cát nhào tới khóc lóc.<br>Mà người phụ nữ đằng sau cũng tái mặt, biểu cảm hết mức cau có.<br>\"Phu nhân, tôi...!Tôi không có làm.\"<br>Doãn Đoả không vui lắm.<br><br>Cô nhìn Doãn Cát đang khóc lóc run rẩy lại nhìn qua biểu cảm sợ sệt, tái tợn kia.<br>Là em ấy, hay là người làm? Trong phòng bếp hình như không lắp camera, chuyện này khó phán xử quá.<br>Trong lúc đang nghĩ vấn đề làm sao để cho qua thì Doãn Cát chỉ vào người làm.<br>\"Em...!Em thấy từ trong túi cô ta lấy ra...!Ức...\"<br>Doãn Cát nhìn lên người phự nữ kia, kêu cô ta móc túi ra xem.<br><br>Người phụ nữ sợ hãi miệng liên tục từ chối nhưng tay vẫn đút vào trong túi để móc đồ ra.<br>Sự thật được phơi bày, mẩu giấy nhỏ được gấp kĩ càng kia lại chứa một loại thuốc bột.<br><br>Doãn Đoả nhìn vào, khuôn mày cau lại, biểu cảm âm trầm nhìn thứ trắng trắng tinh anh kia.<br>\"Đây là m.a t.u.ý?\"<br>Không khó gì Doãn Đoả nhận ra ngay vì cô là nghiên cứu sinh.<br>Người phụ nữ hốt hoảng lùi lại.<br>\"Không có, không phải...!Phu nhân tuyệt đối không phải tôi.\"<br>Mà sau lưng Doãn Đoả, Doãn Cát lúc này đã sợ xanh mặt mà gọi một cuộc điện thoại.<br>.<br>Chiều tà...<br>\"Mẹ ơi con về rồi.\"<br>\"Cát, con mau lại đây.\"<br>Doãn Cát ấm ức chạy về chỗ Doãn phu nhân.<br><br>Mà bà liền hỏi cô con gái đã xảy ra chuyện gì trong ngày hôm nay! Sao lại ấm ức, khóc lóc, còn có vết đánh bầm tím trên tay? Áo váy có hơi bẩn?<br>Doãn Cát ôm mặt khóc nói.<br>\"Con bị vây đánh hu hu.\"<br>\"Là ai, là đám điên nào dám đánh con?\"<br>\"Con đi chơi về thì gặp hai người phụ nữ kéo con đi, một người ghìm tay con, còn người kia thì lấy roi đánh con.<br> <br><br>Họ nói là do Doãn Đoả sai bảo, cho tiền họ rồi đánh con...!Hu hu.\"<br>\"Rõ ràng sáng nay chị ấy vẫn đối xử với con rất tốt, nhưng chiều lại sai người đánh con.<br><br>Con không hiểu luôn...!ý.\"<br>Doãn Cát nấc lên một tiếng rồi khóc oà lên.<br>Mà Doãn phu nhân có hơi lặng người, bà không dám tin Doãn Đoả, một cô gái hiền lương lại sai người đánh Doãn Cát, con gái ruột của bà.<br>Từ trước tới nay Doãn Đoả luôn là người lương thiện, sao lại vô cớ đánh người?<br>Thấy mẹ không tin Doãn Cát liền nuốt nước mắt vào lòng.<br><br>Từ trước tới nay chẳng có ai tin cô, hôm nay vì bị đánh có chút đã khóc bù loa lên mong được thương, ai ngờ đến từ thương hại cô cũng chẳng nhận được, huống chi còn là mẹ ruột.<br>Cô cảm thấy tủi thân khá nhiều.<br><br>Nhưng cũng không thể để bị nghi ngờ là nói không đúng sự thật.<br>Doãn Cát lấy điện thoại ra, điện thoại cô mới có được từ khi nhận lại được thân phận thiên kim này.<br><br>Cô vì vui mừng khi lần đầu có điện thoại, nên cách mấy tiếng cứ ghi âm lại những điều mà cô trải qua đi qua.<br>Tua tới thời điểm cuối cùng của cuộc ghi âm Doãn phu nhân cũng nghe được cuộc đối thoại.<br>\"Thật ra chúng tao không ưa gì Doãn Đoả, nhưng không ngờ cô ta lại nhờ bọn tao làm việc cho, có thể đánh thiên kim thật để xả vui và hại thiên kim giả...!Trời là đang giúp bọn tao nhiều lắm đó.\"<br>\"Tiểu thư thật à, cô cũng xấu số quá rồi.<br><br>Bị con khốn giả tạo đó ghim tới, nhưng bọn tao sẽ nhẹ nhàng hết mức.\"<br>\"Yes, đúng vậy! Em gái đừng sợ.\".<br><br>"]