["<br>Đêm qua là một đêm ngả lưng không yên lòng.<br><br>Người thương nằm gối bên cạnh nhưng lại quay lưng với nhau.<br><br>Sáng sớm Doãn Đoả đã cảm nhận được Nhiệm Quách thức, anh mặc xong quần áo rồi nhưng cô vẫn không muốn dậy.<br>Cả hai là đang chiến tranh lạnh.<br>Có một điều mà Doãn Đoả suy tư cả đêm mà cũng không dám khẳng định, không dám tin, không dám nhớ: Đó chính là Nhiệm Quách chưa từng nói yêu cô, dù chỉ một lần.<br>Đầu óc cô đang chất hàng ngàn suy nghĩ khiến nó như muốn bùng nổ ra vậy! Cái ngộ nhận ra này Doãn Đoả không dám nghĩ tới, cô nằm trên giường mà bắt đầu muốn rơi nước mắt.<br>Kết hôn đã hơn tháng rồi hình như hai người chẳng có lần nào thân mật ngoài chuyện đó cả! Tinh thần Doãn Đoả như bắt đầu suy sụy cho chuỗi hôn nhân vừa qua của mình.<br>Tỉnh táo lại! Chắc chắn Nhiệm Quách có yêu cô.<br><br>Nhưng chỉ là anh ấy yêu công việc hơn thôi, và anh ấy cũng không biết cách bày tỏ cảm xúc.<br><br>Nhớ lại mấy năm qua anh gửi những món quà kia, kèm thêm tờ giấy vết mấy câu thính rất thiếu ý! Hẳn là vậy rồi.<br><br>Kể từ bây giờ cô kiên trì theo đuổi tình yêu này hơn thì có lẽ cô sẽ là người mà Nhiệm Quách yêu nhất.<br>-<br>Buổi trưa, Doãn Đoả làm xong bữa trưa đang trên đường đi tới công ty và liền nhận ra là Nhiệm Quách có thiếu gì để ăn đâu chứ.<br><br>Anh có nhiều tiền, có thể ăn bữa trưa thượng hạng ở những nhà hàng sang trọng và những món ăn ngon do chính tay đầu bếp 4, 5 sao làm.<br><br>Đồ ăn đầy dinh dưỡng, ngon lành, còn của cô làm thì chỉ có mấy món nhạt tẻ, tay nghề còn kém nữa chứ.<br>Thôi, vẫn nên đừng mang.<br><br>Chúc anh ấy bữa trưa ngon miệng bằng tin nhắn là được.<br>\"Ấy! Anh An, trùng hợp quá chúng ta sao lại gặp nhau rồi.\"<br>Đối diện với người đàn ông trước mắt không biết xuất hiện từ khi nào, cô đơn thuần cười rất vui vẻ.<br>Tô Hoàng An ăn mặc đơn giản, một chiếc áo thun cọc tay màu trắng, phối thêm chiếc quần đen dài và đôi giày thể thao.<br><br> <br>Người đàn ông này cứ như học sinh vậy, màu da trắng sáng chẳng khác gì tuyết.<br><br>Thật nổi trội.<br>Doãn Đoả cũng chẳng kém gì, nụ cười đơn thuần tự nhiên của cô là thứ khiến người khác nhìn dễ say lòng nhất.<br>\"Trùng hợp thật, không ngờ đi dạo phố cũng gặp được em.<br><br>Cái hộp kia...!Em định mang đồ trưa cho Quách à?\"<br>Nghe xong Doãn Đoả cười có hơi ngượng ngùng.<br>\"Đúng vậy! Nhưng anh ấy có đầy tiền, ăn bên ngoài ngon hơn là tay nghề kém cỏi của em.<br><br>Nên thôi, em không mang nữa.\"<br>\"Vậy em tính xử lý nó sao đây?\"<br>Tô Hoàng An khẽ hất cằm về hộp đồ ăn, Doãn Đoả nhìn vào.<br>\"Đem về, hoặc có thể em ăn thôi.\"<br>Khoảng cách giữa hai người đang rất gần nhau, đột nhiên cái bụng của Tô Hoàng An phát ra tiếng kêu.<br><br>Cả hai bỗng im lặng và đều nhìn xuống bụng.<br>Tô Hoàng An khụ một tiếng.<br>\"Ngại quá, từ sáng tới giờ anh vẫn trưa ăn gì nên bụng mới kêu.<br><br>Hộp đồ ăn kia có thể cho anh tạm lót dạ dày được không?\"<br>\"Anh sao lại bỏ bữa vậy? Đây nè, cho anh đó.\"<br>Doãn Đoả vui vẻ hơn rồi! Vì đồ cô làm cũng có người ăn hộ.<br>Tô Hoàng An vui vẻ nhận lấy.<br><br>Cảm giác có chút hạnh phúc.<br>\"À anh ơi! Anh ăn xong rồi giúp em một chuyện nha.\"<br>-<br>\"Xe của anh lớn quá, có thể chở được hết đống đồ này nột lượt luôn nè.\"<br>Trước siêu thị, Doãn Đoả cùng với đống đồ được gói lại kỹ càng đặt dưới mặt đường.<br> <br><br>Cô vui sướng khi Tô Hoàng An lái một cái xe lớn như vậy tới để giúp cô chở đồ.<br>Tô Hoàng An giúp cô chuyển đống đồ vào sau xe.<br>\"Em vẫn chưa nói cho anh biết! Em mua nhiều đồ như vậy để làm gì?\"<br>Doãn Đoả tươi cười bật bí.<br>\"Một lát nữa anh sẽ biết.\"<br>Tô Hoàng An thở một hơi dài! Lớn như vậy rồi mà cô vẫn luôn mang theo tính cách này.<br>Nghe theo lời Doãn Đoả, cuối cùng chiếc xe cũng dừng lại tại một khu vực.<br><br>Vừa nhìn qua tình hình nơi đây Tô Hoàng An cũng biết rõ Doãn Đoả đang định làm gì.<br>\"Nói cho anh biết là em mang đồ cho họ ăn đấy.<br><br>Anh mau giúp em đi.\"<br>Tô Hoàng An cười nhẹ, hết nói nổi với cô ấy rồi mà.<br>\"Là chị xinh đẹp thật này! Chị định làm gì vậy ạ?\"<br>Doãn Đoả khựng lại, cô quay đầu lại nhìn thì thấy đứa trẻ hôm qua.<br>Cô vội lấy ra một hộp thức ăn chín đưa cho cậu bé.<br><br>Đứa bé khó hiểu nhìn lên Doãn Đoả vì không biết đây là thứ gì, nhưng giây sau liền ngửi thấy mùi thơm.<br>\"Chị ơi! Trong này thơm quá.<br><br>Là đồ ăn sao?\"<br>Nước rãi của cậu bé đang chảy kìa.<br><br>Doãn Đoả tươi cười đáp lại: \"Đúng vậy.\"<br>Lại một lần nữa Doãn Đoả được chứng kiến cặp mắt sáng như vì sao kia! Cậu bé vui sướng liền thơm lên má Doãn Đoả một cái.<br><br>\"Đây là phí cảm ơn em cho chị ạ!\" Nói xong liền xoay người đem hộp đồ ăn đó về phía bên kia.<br><br>\"Thằng bé cơ hội chưa kìa.\"<br>Tô Hoàng An mắt đã điểm đỏ nhìn theo đứa trẻ mang một chút ghen ghét trong lòng.<br>\"Ha ha, em ấy quả thật kì cục.\"<br>Bên kia khi thấy nơi phát đồ ăn liền nhìn tới.<br><br>Những đôi mắt heo hút dường như đang cầu lấy sự thương hại, những người khuyết tật không thể đứng dậy được nên chỉ có bất lực nằm đó hướng mắt nhìn.<br>Doãn Đoả vội vàng cùng Tô Hoàng An đưa đống đồ ăn đi vào.<br>\"Đồ ...ăn kìa!\"<br>\"Có đồ ăn.\"<br>Âm thanh vang lên nghe rùng cả mình, mấy người còn chân đi bắt đầu loạn xạ túm lại gần.<br><br>Trước tình cảnh này Doãn Đoả có hơi sợ, cô hoang mang nhìn họ.<br>\"Dạ...! Cháu mang đồ ăn tới cho mọi người.<br><br>Ai cũng có phần, vì thế mọi người có thể ở im đợi cháu một chút không ạ?\"<br>Đám người này liền đứng im, nhưng khuôn miệng vẫn cứ uể oải như kêu thán.<br>\"Các cô chú, mọi người ngồi xuống đi.<br><br>Muốn có đồ ăn thì phải im lặng nghe chị xinh đẹp, biết chưa.\"<br>Âm thanh của trẻ con cách đó không xa, là bé Cung.<br><br>Đứa bé đang rất giống anh hùng, bên cạnh đó còn có một người phụ nữ rất ốm yếu.<br><br>Hẳn là mẹ của bé ấy.<br>\"Chúng ta mau cho họ đi.<br><br>Đứng lâu như vậy không tốt.\"<br>Doãn Đoả nhìn Tô Hoàng An nói.<br><br>Anh gật đầu.<br>Cả hai nhanh chóng đã phát đầy đủ đồ ăn cho mọi nguời rồi.<br>Nói ra thì hơi mất lòng! Nhưng chỗ này khá hôi, bởi sinh hoạt của những người khuyết tật không được chăm sóc đầy đủ.<br><br>Cách chỗ này không xa, vùng đất ngoài đó có vẻ là khu vệ sinh của họ thì phải.<br> <br><br>Khá gần với chỗ ngủ nên mới có mùi.<br>Đếm sơ qua cũng có gần tới mười người không đi được, còn lại chỉ có mất một tay hoặc một chân.<br>Doãn Đoả khó hiểu, tại sao họ lại bị mất một chút về cơ thể như thế? Quan sát những vết lành kia thì thấy có vẻ không phải là bẩm sinh, mà là có tác động vật lý vào.<br>\"Cảm ơn chị, nhưng chị có thể bón cơm cho mấy chú ấy không ạ? Mấy chú ấy không dùng tay được rồi.\"<br>\"Đương nhiên là được rồi.\"<br>\"Cả anh xinh đẹp này.<br><br>Anh cũng là người tốt, giúp nữa nha anh.\"<br>Lúc này đứng dậy Doãn Đoả mới chợt nhận ra, hình như có kha khá người đứng ngoài kia nhìn thì phải.<br>...!Mới nãy họ là người qua đường chỉ nhìn, còn bây giờ họ đã vào đây bón đồ ăn cho người khác rồi.<br>Cảnh tượng này có phải hoà hợp lắm không?<br>\"Đợi thêm chút nữa thôi là họ sẽ có nơi ở rồi.\"<br>\"Nơi ở? Đừng nói với anh em xây chỗ ở cho họ.\"<br>Doãn Đoả tươi cười đáp: \"Là người khác xây, em làm gì có đủ chi phí hì.\"<br>Đột nhiên dưới chân bị ôm, Doãn Đoả nhìn xuống.<br>\"Chị xinh đẹp và anh là bạn hay là người nhà ạ?\"<br>\"Là bạn bè, có chuyện gì sao bé Cung?\"<br>Đứa bé cười rạng rỡ, thả tay xuống trông rất anh hùng nói.<br>\"Vậy thì đợi em lớn hơn một chút! Sau này em sẽ lấy chị làm vợ.\"<br>Doãn Đoả ngạc nhiên tròn mắt nhìn đứa bé.<br>\"Này nhóc, có biết chị ấy đã có chồng rồi không?\"<br>Tô Hoàng An cúi mặt xuống nói.<br><br>Gương mặt đem uy nghiêm đe doạ, nhưng cậu bé đã nhận thức vào trong anh là người tốt, vì thế chẳng có chút sợ hãi nào.<br>\"Chồng chị ấy đâu phải tốt bụng như anh đâu.<br><br>Em vẫn có cơ hội.\"<br>\"Nhưng chị thích chồng chị hơn thích em! Làm sao giờ.\"<br>\"Vậy ạ? Người chị thích sao? Chắc là anh ấy tốt bụng lắm nên chị mới thích.<br><br>Vậy...!Vậy em lấy anh được không? Mặc dù không thích anh như thích chị xinh đẹp, nhưng anh giúp người thân của em, em nên báo đáp lại.\"<br>\"Khụ, ha ha...!Anh An...\".<br><br>"]