["<br>Nụ cười của người mẹ nằm dưới vũng máu đã ám vào trong tâm lý của Nhiệm Quách, vừa nghĩ tới anh đã như phát khiếp, muốn chạy ra khỏi căn nhà oái oăm này.<br><br>Nhưng phải làm sao đây? Hai đôi chân của anh rất nặng nề, theo thói quen đi sau Nhiệm Phu Bá vào một căn phòng.<br>*Bịch...!trong mắt Nhiệm Quách nơi đây chính là phần lãnh địa kinh khủng nhất của căn nhà.<br><br>Cả tâm trí anh ngập tràn màu không khí đỏ, lẩn quẩn khắp phòng, đám không khí quỷ dị chết chóc này hoá ra chưa từng biết mất sau ngần ấy năm sao?<br>\"Còn không đi theo?\"<br>Lần nào cũng vậy! Nhiệm Quách không thể nào đủ dũng khí để chạy khỏi đây, anh cắn chặt răng, bước chân xuống bậc cầu thang ở giữa căn phòng.<br><br>Và nơi đây này chính là khu cho kẻ điên như ông ta phạm tội bi3n thái của mình.<br>\"Trong năm năm con làm việc rất tốt, đặc biệt ngoan ngoãn.<br><br>Ta vốn tưởng roi sắt này sẽ không dùng trên cơ thể con lần nào nữa, nhưng con bây giờ dám chống đối ta rồi.\"<br>*Vụt...<br>\"Nhiệm Quách, con dám có những suy nghĩ không đúng như thế nào mà lại dám chống lại lời nói của ta hả!\"<br> <br>\"Con nghĩ con làm việc quá hoàn hảo, nên cho rằng ta có thể dung túng cho một hành động phản biện của con sao?\"<br>\"Chống đối, chống đối.<br><br>Ai cho con dám chống đối ta hả?\"<br>Từng đợt roi vung xuống vun vút và những câu nói khiển trách của Nhiệm Phu Bá liên tục vang bên tai Nhiệm Quách, anh đơn độc cắn chặt môi để nhẫn nhịn cơn đang từng hồi ở lưng.<br>Nhiệm Quách biết, lão già này rất ghét người bên cạnh chống đối mình, một khi phát hiện ra có kẻ làm trái ý, giấu diếm điều gì thì lão sẽ liên tục lặp đi lặp lại từ chống đối, tính cách cũng sẽ thay đổi trở nên hung bạo hơn, như mất đi lý trí biến thành một kẻ điên, thành một dã thú chỉ cuồng hạ sát.<br>Anh tuyệt đối sẽ không để ông ta ám cái tính khí quỷ dị đó lên đầu, phải nhịn, phải nghĩ điều gì đó để an ủi tâm lý.<br><br>Mẹ anh đã từng dặn dò anh như vậy khi còn bị nhốt ở căn phòng này.<br>\"Tiểu Quách, khi bị ba đánh thì con cảm thấy thế nào?\"<br>\"Sợ ạ!\"<br>\"Vậy sau này con muốn trở thành một người như ba, hay là ghét trở thành người như ba?\"<br>\"Con ghét sau này lớn lên giống ông ấy! Ông ấy toàn đánh mẹ và con, không cho mẹ ra ngoài, con chỉ ăn thêm một đũa cơm ông ấy cũng bắt con lại đánh.<br><br>Con ghét ông ta, hận ông ta chết đi được, vĩnh viễn không muốn biến thành một tên điên như ông ta đâu.\"<br>\"Đúng vậy! Con tuyệt đối không được giống ông ta.\"<br>Nhiệm Quách nhỏ con, còi còi được mẹ ôm vào lòng.<br><br>Anh cảm nhận được tình thương của mẹ rất bao la và đang dành cho mình, cái ôm này tuy trong hoàn cảnh lem luốc, xung quanh chỉ có bóng tối, thế nhưng Nhiệm Quách lại cảm thấy nó hệt như tia ánh sáng mặt trời chiếu đường.<br>Bỗng chốc anh giật mình đẩy lùi mẹ ra sau.<br>\"Mẹ...\"<br>\"Sao vậy con trai?\"<br>\"Hôm qua con không hiểu sao lại giết con chó ông ta nuôi, lúc đó con không biết tại sao con lại làm vậy, con rất sợ! Nhưng khi ông ta nhìn thấy lại chỉ cười, không hề phạt con.<br><br>Hôm nay con đem con chó đi chôn ông ta lại tức giận bắt con về, đưa dao cho con bảo con cắt tay một chú, con không làm ông ta bắt con vào đây.<br><br>Mẹ...!có phải con sẽ bị điên không?<br>Con không muốn biến thành ông ta, nhưng con cảm thấy sau này có khi con sẽ thành ông ta mất.\"<br><br>Nhiệm Quách nhỏ tủi sợ, đôi mắt không hề trong trẻo như những đứa trẻ khác ở lứa 7 tuổi, mà nó là một ánh mắt chứa quá nhiều tia phức tạp cùng rối loạn.<br><br>Sống cùng một người ba chẳng khác nào cầm thú có lẽ đã lây cho anh phần nào tâm lý rồi! Cũng may anh đã thành thật khai báo cho mẹ.<br>Dù vậy nhưng Mia Layla chẳng phải là bác sĩ tâm lý gì cả, bà chỉ là đứa con ngoài dã thú của một người đàn ông gia đình giàu có tại vương quốc Anh và bị ép liên hôn, trong gia đình này bà không có một chút tự do nào, ngày ngày bầu bạn với bóng đêm và bị xích còng tay lẫn chân.<br><br>Gộm lại tất cả tấm lòng làm mẹ, bà chỉ có thể khuyên nhủ, dặn nhẹ cho Nhiệm Quách nghe, dù chẳng biết có hiệu quả hay không.<br>\"Con đường lo, Quách Quách của mẹ chỉ giống mẹ! Không hề giống ông ta chút nào, nên con đường sợ.<br>Sau này nếu con bị ông ta đánh nữa thì con cố gắng đừng nghe những gì ông ta nói, con chỉ cần nhớ những thứ khiến con hạnh phúc là được.<br><br>Nếu sau này con nhận thấy chính mình không ổn thật thì hãy tìm tới bác sĩ tâm lý, bác sĩ chính là thiên thần, họ sẽ cố gắng cứu lấy người khác.\"<br>Và một tháng sau Mia Layla đã chết, bà như được giải thoát, nằm trên sàn với vũng máu và không quên cười mỉm với Nhiệm Quách, rồi mới nhắm mắt.<br>Lời dặn dò năm 7 tuổi đó mà anh từng nghe tới nay cũng sắp khiến anh quên hết rồi, thứ dư lại in trên đầu óc anh chỉ có câu nhớ những thứ khiến con hạnh phúc và câu bác sĩ là thiên thần.<br><br>Nhiệm Quách nhớ tới người mẹ, người đã giúp anh trấn áp nỗi hoảng sợ mỗi lần Nhiệm Phu Bá bạo hành anh.<br>Nhưng phải làm sao đây? Anh không nhớ nổi gương mặt mẹ nữa, trong tiềm thức anh chỉ nhớ bộ tóc nâu hạt dẻ loăn xoăn dài rũ dưới sàn lạnh lẽo, thân thể bà bị còng xích, trói, khoá, Nhiệm Quách không nhìn được ra gương mặt của mẹ mình.<br>Hoá ra đã trôi qua 17 năm, và năm năm anh không bị ông ta bạo hành, vì vậy nên anh đã quen mất gương mặt bà.<br><br>Vậy...!bây giờ ai sẽ là người để anh nhớ, để trấn áp cơn tâm lý trong người đây?<br>Những đòn roi vẫn liên tục đáp xuống trên người Nhiệm Quách, kèm với những lời phu tục mà Nhiệm Phu Bá cho là đáng giá rót vào tai anh.<br>\"Thời nay đồng tiền chính là thứ đáng giá, đáng để trân trọng! Còn tình cảm chỉ là cỏ rác, chứ không phải là thứ để con giữ lại bên mình, như cái cách con hành xử thiếu não giữ một người phụ nữ bên mình.\"<br> <br>Giữ một người phụ nữ bên mình? Đúng rồi, Doãn Đoả.<br>...<br>Cuộc tra tấn kết thúc rồi! Nhiệm Quách thân như tàn hết vậy, cả cơ thể không lành lặn được vị quản gia đưa ra khỏi nhà, ông ta còn đem anh ra khỏi nơi đây.<br>•<br>Hôm nay trời hửng nắng, hay là Nhiệm Quách đã chìm vào trong mơ vậy? Bên ngoài đang là mùa đông làm gì có nắng lên, hẳn ánh sáng này là trong giấc mơ của anh rồi.<br><br>Tia sáng ngay trên đầu, Nhiệm Quách còn thấy hình bóng của một cô gái xinh xắn, bận bộ đầm vàng nhạt, rất hợp với khung cảnh.<br>Đột nhiên anh mở mắt ra.<br>\"Tiểu Đoả.\"<br>Vừa rồi là Doãn Đoả, và Nhiệm Quách cũng nhận thấy ánh nắng là thật, vì tia nắng từ ngoài cửa sổ xuyên tới đây, còn Doãn Đoả là do tiềm thức anh tự nhớ tới, hẳn là vậy rồi.<br>Nhiệm Quách nhận thấy mình rõ ràng đã muốn tỉnh, nhưng lại không mở mắt được, hệt như có bóng tâm lý nào đó muốn giam giữ anh trong giấc mơ vậy! Đột nhiên thấy Doãn Đoả xuất hiện, và khiến anh nhận ra cô không còn bên cạnh nên mới giật mình mở mắt.<br>Là Doãn Đoả đã kéo anh ra khỏi mộng dài.<br><br>Nhiệm Quách vẫn còn đang hoảng hốt nghĩ lại, nếu không nghĩ tới cô có lẽ anh đã đứng im lìm trong mơ, và khó tỉnh dậy rồi.<br>Nghĩ tới đây Nhiệm Quách liền đứng dậy, nhịn cơn đau chưa qua xử lí mà rời khỏi nhà riêng gấp.<br><br>"]