["<br>Người đàn ông này vẫn luôn thật cứng đầu, cứng đầu từ công việc cho tới một mối quan hệ ruồng rã.<br><br>Dù đã thể hiện hết sự bất lực từ trong đôi mắt tớ gương mặt và lời nói, nhưng Nhiệm Quách vẫn không cho Doãn Đoả một con đường đi.<br><br>Anh đang ép cô đi chung một con đường, ép cô vào con đường người thứ ba mà cô ghét nhất.<br>Nhiệm Quách đưa cô lên nhầm xe rồi sao? Đây đâu phải là chiếc xe mà hai người ngồi lúc tới đâu? Con xe này bên ngoài nhìn bình thường như bao chiếc xe khác, nhưng bên trong nội thất lại cầu kì, nào là chăn bông, lớp phủ bông dưới ghế, còn có đồ ôm.<br>Doãn Đoả dừng lại khi thấy nội thất khác lạ bên trong.<br>\"Ngồi vào đi cho bớt lạnh.\"<br>Nghe Nhiệm Quách nói vậy Doãn Đoả cảm thấy có phần hiểu hiểu, có phần lại không, cô lặng lẽ ngồi vào trong xe.<br><br>Một âm tiết cũng chẳng phát ra.<br>Bên trong của chiếc xe này đúng là ấm hơn chiếc xe trước đó, tất cả cũng là nhờ vào những tấm chăn bông này, nhưng nhờ nhiều hơn vẫn là máy sưởi của xe, Doãn Đoả cảm thấy bụng bắt đầu dễ chịu hơn rồi.<br>Sau cuộc nói chuyện không thành của Doãn Đoả bây giờ Nhiệm Quách thấy cô rất im ắng, có vẻ như cô đã cam chịu rồi, nhưng anh cũng không thể lơ là, nếu sơ suất Doãn Đoả có thể trốn mất.<br><br>Dù cảm thấy có chút lỗi trong người, nhưng xin lỗi! Anh thật sự không muốn buông cô đi.<br>Buổi sáng hôm sau...<br>Bàn chân lành lạnh làm Doãn Đoả tỉnh giấc, nhìn bên cạnh đã không thấy Nhiệm Quách nữa.<br><br>Anh ấy vẫn kỷ cương với thì giờ của chính mình, dù sao thì cũng kệ, Doãn Đoả không còn sức để mà quan tâm tới anh nữa.<br> <br>Hôm qua bụng cô đã rất đau, khi mà liên tục bị kích động tâm trạng đến thể xác.<br><br>Bây giờ cô chỉ muốn làm một con ma chết nằm bất động, định buông lỏng người để nghỉ ngơi Doãn Đoả liền bật dậy.<br><br>Nhiệm Quách đi rồi cô có thể rời khỏi đây mà.<br>\"Mình phải rời khỏi đây.\"<br>Có điều, thứ cô không ngờ tới lại xuất hiện trong nhà.<br><br>Vừa mở cửa ra cô đã thấy hai cô hầu nữ đang canh gác.<br>\"Buổi sáng tốt lành phu nhân, bữa sáng đã chuẩn bị xong rồi ạ.\"<br>Doãn Đoả trợn mắt kinh ngạc, Nhiệm Quách thế mà lại thuê người canh chừng cô.<br><br>Mong muốn tẩu thoát bằng thực lực của chính mình Doãn Đoả còn làm được không?<br>Chắc chắn là không rồi.<br>Dưới nhà không còn là hai người hầu nữa, mà là năm người hầu.<br><br>Khi dùng bữa xong cô muốn ra ngoài vườn để ngắm giống hoa của mình trông tại đây, phát hiện trước cửa có hai tên vệ sĩ.<br><br>Không dừng lại ở đó, xung quanh căn nhà đều bị Nhiệm Quách nhét hai tên một chỗ, nơi này đã biến thành tù giam cô rồi.<br>\"Hoa này nhiều cỏ quá rồi, nếu không còn ai chăm...!Thì cắt hết đi.\"<br>•<br>\"Thật khó để điều tra cô, nhưng cô làm việc thì có vẻ rất ngu.\"<br>Người phụ nữ đang khẩn trương lục tìm đồ trong tủ sách bỗng giật mình, ánh mắt đầy kinh hãi quay lại nhìn.<br>Nhiệm Quách cười khẽ, thảnh thơi dựa bên làn tường nhìn Doãn Cát đang căng thẳng tột độ, đột nhiên cô ta cười lên.<br>\"Chồng, anh đang nói gì vậy chứ?\"<br>\"Ăn cắp tài liệu từ tôi, cô còn lợi dụng những đối tác của tập đoàn để lấy tài liệu, những tài liệu cô trộm được điều là cổ phần của Doãn thị.<br><br>Biết tôi đang nói gì rồi chứ?\"<br>Ting...!Tạp âm hoảng loạn vang trên đầu óc Doãn Cát, cô ta cắn chặt răng vẫn cố chấp nói.<br>\"Em làm gì có ăn trộm đâu, em đang dốc hết sức giúp công tập đoàn của Doãn và Nhiệm thị l3n đỉnh cao.<br><br>Anh đang nghi ngờ em về cái gì chứ?\"<br>Dứt lời Doãn Cát liền thư thản bước ra khỏi căn phòng của Doãn Chính Tư.<br><br><br>Tuy nhiên trong lòng không yên ổn chút nào khi bị Nhiệm Quách bắt gặp, cô ta cảm thấy trong người cứ như có sóng vập vờn, vừa cảnh giác Nhiệm Quách lại vừa cố tỏ ra bình thường nhất có thể để không bị lộ tẩy.<br>Tuy nhiên Nhiệm Quách lại đi theo Doãn Cát, trên môi cười như không cười, anh như nắm được thứ gì của Doãn Cát rồi.<br><br>Cô ta cảm thấy sợ hãi vô cùng, vì vậy liền cắn chặt răng rẽ vào căn phòng của mình.<br><br>Nhiệm Quách cũng theo đó mà đi vào.<br>Cánh cửa đóng lại vang lên một âm thanh nhỏ, Doãn Cát xoay người lại nở một nụ cười khá quyến rũ, ánh mắt cũng gan dạ nhìn lên Nhiệm Quách, gợi cảm thốt lên một câu: \"Quách, chúng ta tạo em bé nha.<br><br>Hai bên người lớn đang rất mong ngóng kìa.\"<br>Doãn Cát nhào lên ôm lấy Nhiệm Quách để Nhiệm Quách không nghi ngờ mình nữa.<br><br>Phương pháp này gọi là lấy sắc dụ người, còn dùng thân để hạ quyết tâm, Doãn Cát không tin Nhiệm Quách không trúng kế, bởi vì cô ta cũng từng dụ Nhiệm Quách vài lần trước đó ở trong văn phòng anh, ngoài ra tên đàn ông bày còn có tình cảm với cô cơ mà.<br><br>Những lần đó dùng sắc dụ đều thành công, còn bây giờ Nhiệm Quách đang hoài nghi rất lớn, Doãn Cát đằng phải dùng thân để trấn áp rồi.<br>Quả nhiên, đàn ông không thể nào kìm nén được trước một người phụ nữ gợi cảm đang mời gọi.<br><br>Doãn Cát cảm nhận được bàn tay của Nhiệm Quách đang đưa lên sau lưng, cô ta bắt đầu cảm thấy ghê tởm thì ngay lập tức cổ bị Nhiệm Quách tóm chặt, đảo ngược vị trí Doãn Cát bị Nhiệm Quách ấn chặt vào tường.<br>Biểu cảm của anh hết sức thờ ơ, Doãn Cát nhận ra người đàn ông này không hề phản ứng gì.<br>\"Khụ a, ức...\"<br>Sức bóp mạnh mẽ từ tay của Nhiệm Quách khiến cho Doãn Cát cảm nhận được cổ họng bị ép chặt, đường thở không còn.<br><br>Cô ta giãy dụa trong đau đớn, nhưng gương mặt vẫn trắng trẻo.<br>\"Đừng tưởng những chiêu trò của cô tôi không nhận ra.<br><br>Dù cô có làm bản giả rõ ràng cỡ nào đi trăng nữa thì vẫn có vết tích của bản giả.\"<br> <br>Doãn Cát giãy dụa trong đau đớn nhưng có vẻ Nhiệm Quách chẳng hề để tâm, anh vẫn nặng tay bóp chặt cổ cô ta, nói tiếp.<br>\"Hai bản tài liệu đó rất quan trọng, hơn mười phần trăm cổ phiếu nằm trong đó của Doãn thị, tuy không biết cô cần chúng để làm gì.<br><br>Nhưng báo với cô, hai bản kia cô cầm đi đều là giả.\"<br>Dứt lời, Doãn Cát cũng được thả ra.<br><br>Cô ta lập tức ngã quỵ xuống đất, ho khan sặc sụa.<br><br>Dáng vẻ trông rất khó chịu thì phải.<br><br>Nhưng cái cô ta để ý đó là lời nói của Nhiệm Quách, cô ta không ngờ tới việc mình làm lại bị Nhiệm Quách phát giác ra, đã vậy còn nhanh tay hơn làm giả hai bản tài liệu chứa cổ phần của Doãn thị, còn cô ta thì lại đặt bản giả lại lấy bản giả.<br>\"Anh, tại sao lại biết việc đó hả.\" Doãn Cát trừng mắt hung hãn nhìn Nhiệm Quách.<br>\"À, tại sao lại biết à?<br>Một cô gái sống trong khu ổ chuột không được giáo dục đàng hoàng, nhưng về Doãn gia lại có thiên phú làm ăn rất tốt, bản hợp đồng nào vào tay cũng đều thành công rất mỹ mãn.<br><br>Tôi từng điều tra, nhưng thông tin về cô đúng là bình thường, thế nhưng trong tiềm thức của tôi thì cô rất đáng nghi, tuy nhiên thông tin về cô chẳng có điểm nào để tôi đoán mò về gì được cô cả.<br><br>Cho tới một hôm...\".<br><br>"]