["<br>Hôm nay là ngày mà Nhiệm Quách và Doãn Cát kết hôn! Doãn Đoả ngồi trong nhà lạnh lẽo nhìn lên điện thoại đang phát trực tiếp do bạn bè quay cho cô xem, đám cưới rất linh đình, hai người cười cũng rất tươi.<br><br>Đặc biệt nhìn rất hợp đôi.<br>Đó là vị trí vốn thuộc về Doãn Cát, và Nhiệm Quách cũng được định sẵn là của Doãn Cát.<br><br>Chẳng qua là bị cô cướp đi thôi, Doãn Đoả không có quyền oán than điều gì.<br>Nhưng...!Cũng chỉ là vì lợi ích thôi! Người đàn ông đó vốn không biết yêu.<br>Cô bình thản nhìn đám cưới đó diễn ra suôn sẻ.<br><br>Xong rồi lại trở về phòng ngủ, kéo hết rèm lại, khoá cửa, tắt đèn.<br><br>Thả người chìm trong bóng tối.<br>Ngày hôm đó cô có một ý định táo bạo, đó chính là chấp nhận làm tiểu tình nhân bên cạnh anh, khiến anh yêu cô rồi sau đó sẽ trả cho anh một vốn cực đau.<br><br>Nhưng sau khi tỉnh táo lại cô mới từ bỏ, cái cô nên làm là ngưng yêu anh, chứ không phải là tiểu tam.<br>...<br>Sau một tuần Doãn Đoả không liên lạc gì Nhiệm Quách có hơi hoài nghi nhân sinh.<br><br>Câu nói yêu anh thêm của cô ngày hôm đó rất rõ ràng đã lọt vào tai anh, thế nhưng tại sao cô lại không xuất hiện chứ?<br>Câu nói đó khiến Nhiệm Quách không tài nào ngừng suy nghĩ mỗi ngày hai, ba lần.<br><br>1 tuần trôi qua giờ còn nghiêm trọng hơn đó chính là khiến cho anh không tập trung làm việc được.<br>Cạch___ \"Chồng, chúng ta phải chuẩn bị để đi bữa tiệc tối nay rồi.\"<br>Doãn Cát bước tới, gương mặt ma mị yêu mỹ tựa gần Nhiệm Quách.<br> <br><br>Anh cũng cười nhẹ mà vuốt nhẹ má cô ta.<br>\"Vậy đi thôi.\"<br>Nhan sắc yêu mị này! Nam nhân nào cưỡng lại được chứ.<br>\"Khoan đã! Em vừa mới bàn hợp đồng với tập đoàn Daisy xong, nên người có hơi mệt.<br><br>Anh vào phòng thay đồ trước, tiện giúp em chọn một bộ đồ đi.<br><br>Hiện tại em muốn nằm nghỉ chút.\"<br>Nhiệm Quách hơi trầm tư, nghĩ ngợi một chút rồi mới ra ngoài.<br>Anh không thể chờ đợi thêm được nữa, vừa ra ngoài đã bứt tốc lái xe rời khỏi công ty trước sự ngỡ ngàng của trợ lý.<br><br>Điện thoại không nghe, anh ngắm chắc địa điểm trường nghiên cứu.<br><br>Vừa dừng xe đã bắt gặp Doãn Đoả vui bước với mấy tên đàn ông bên cạnh, trong lòng nổi lên cơn tức, anh không vui liền chạy tới cầm lấy tay cô rồi kéo cô quay trở lại xe.<br>Động tác nhanh chóng, lời nói của Doãn Đoả vang bên tai anh cũng chẳng hề bận tâm cho tới khi đã về tới khu biệt thự riêng của mình.<br>\"Nhiệm Quách, anh ổn chứ?\"<br>Doãn Đoả nghiêm mặt nhìn anh, gọi bao nhiêu lần nhưng anh không nói gì, như thể anh đang phát bệnh gì đó khiến cô sợ.<br>Lúc này anh đột ngột ấn cô ngã xuống xe, biểu cảm hung hăng nói.<br>\"Đừng ỷ vào em đẹp mà ra ngoài lẳng lơ với một đống thằng.<br><br>Em quên em đã đồng ý làm tình nhân của tôi rồi sao?\"<br>Doãn Đoả bật cười, nhìn mà không nói nổi.<br>\"Anh hành động như thể mới có bệnh đấy! Mà bây giờ lại nói tình nhân? Nếu ngày hôm đó tôi có nói gì đi chăng nữa thì anh cũng quên đi, lúc đó cảm xúc nhất thời bồng bộn, anh đừng tin.\"<br>Dứt lời cô liền đẩy anh, nhưng không được.<br> <br><br>Nhiệm Quách đè chặt cô dưới mình, anh cau mày nói.<br>\"Em nói sẽ yêu anh thêm, bây giờ lại là ý gì nữa hả.\"<br>Doãn Đoả mất kiên nhẫn, cay ghét người đàn ông này nên liền hét lên.<br>\"Đã bảo anh đừng tin rồi mà! Cút ra đi, hãy nhớ là cả đời này tôi hận anh là được rồi.\"<br>Doãn Đoả lại vùng vẫy muốn thoát khỏi sự khống chế của anh, nhưng Nhiệm Quách vẫn cứng đầu nói tiếp.<br>\"Không được, em phải ở bên cạnh anh.\"<br>\"Nhiệm, Quách, anh đã bỏ em để kết hôn với Doãn Cát rồi.<br><br>Em cũng sẽ không làm tình nhân của anh đâu, cút ra đi.\"<br>\"Nhưng ngày hôm đó em đã đồng ý làm tình nhân của tôi! Nói sẽ yêu tôi nhiều hơn, em quên rồi sao?\"<br>Nhiệm Quách cứng đầu nói, anh tin cô sẽ chấp nhận làm tình nhân bên cạnh mình, vì anh rõ Doãn Đoả yêu anh.<br><br>Nhưng anh không rõ, cô đã bị tổn thương nặng nề sau tính cách dị lạ của mình và những quyết định mà anh đưa ra.<br>Lần này Doãn Đoả tức điên hơn rồi.<br><br>Cô lấy giọng hét thật lớn: \"Đã bảo anh đừng tin rồi mà! Đồ thần kinh, cả đời này tôi sẽ hận anh, ghét anh, sẽ không bao giờ yêu anh thêm lần nữa đâu.<br><br>Nếu muốn được yêu thì anh hãy đi bảo Doãn Cát đấy, vì cô ta...!Vốn là của anh rồi mà.\"<br>Đứt hơi, mắt cô tràn đầy lệ nhoà.<br><br>Cô không thể điều khiến cảm xúc đau đớn trong mình.<br>Cô cũng sẽ không vì một tên không tim là anh mà đâm đầu vào cuồng si nữa đâu, tình cảm nên chấm dứt rồi.<br>Doãn Đoả chợt giật mình trước ánh mắt đáng sợ trên mình, ngay lập tức bị Nhiệm Quách một tay kéo ra khỏi xe.<br><br><br>Điện thoại trong túi anh rõ reo lên rõ ràng nhưng anh vẫn chẳng khựng lại giây nào mà vội vàng tiến thẳng vào trong nhà.<br>Doãn Đoả thấy khó hiểu trước người đàn ông này, sao đột nhiên anh lại bỏ công việc mà anh hằng yêu quý bao năm nay mà tới bắt cô về nhà chứ.<br><br>Rốt cuộc Nhiệm Quách có bị điên không.<br>Nhưng dù thế nào cô cũng phải rời khỏi đây.<br><br>Bằng tất cả sức lực mình, cô đột ngột vùng vẫy lên như một con cá mắc cạn khiến Nhiệm Quách không phòng bị mà thả tay ra.<br><br>Bị ngã dưới sàn cứng khá đau, nhưng Doãn Đoả chẳng có phát ra một âm thanh, cô liền đứng dậy.<br>\"Tại sao em lại cố chấp như vậy chứ? Anh đã nói anh vẫn cần em, không để em thiếu gì mà.\"<br>\"Tôi không cần.\"<br>\"Giờ em đâu còn là tiểu thư nữa đâu mà còn kiêu ngạo hả? Em còn không được thừa kế chút nào gia sản của Doãn gia, sau này thì làm thế nào mà sống? Ngoan...!Làm tình nhân của anh, anh sẽ nuôi em hết đời.\"<br>Nực cười, một bạt tay dành cho một tên tâm lý biến thái Nhiệm Quách.<br><br>Doãn Đoả bây giờ cũng mới nhận ra tính cách thật của anh đấy, cô còn cho rằng anh đứng đắn, ly hôn rồi sẽ là một tên đàn ông bình thường, không muốn liên quan tới vợ cũ cơ.<br><br>Nhưng không ngờ anh lại ép cô làm tình nhân, trên thế gian mà có mấy thằng như thật đáng tởm.<br>\"Tôi chưa từng kiêu ngạo, cũng không phải không có tay chân, tự tôi có thể nuôi sống mình.<br><br>Vì vậy, anh hãy thu lại cái tâm lý biến thái đáng tởm kia của anh đi.\"<br>Dứt lời cô liền quay mặt muốn rời khỏi nơi đây.<br><br>Thế nhưng người đàn ông phía sau lại cố chấp cực kì níu cô lại.<br>\"Em đừng hòng thoát khỏi tôi.<br><br>Tôi vẫn chưa đồng ý cơ mà.\"<br>\"Tôi là phạm nhân của anh sao? Tôi cũng là đồ vật của anh à? Làm gì mà cần sự đồng ý của anh?\"<br>\"Tiểu Đoả, em khác quá! Bây giờ đâu còn là thiếu nữ dịu dàng nữa đâu? Đừng chống đối anh thì anh cũng sẽ không có ý ác mà.\"<br> <br>Cổ tay đang ấm nóng dần lên, cảm xúc kích động trong cô cũng trào lên.<br><br>Cô không muốn hai người có kết cục như vậy, nhưng tại sao lại thành như vậy rồi.<br>\"Quách, em rất yêu anh đấy.<br><br>Nhưng em không phải là tiểu thư của Doãn gia, và anh cũng chẳng yêu em.<br><br>Nên em sẽ buông bỏ và anh cũng buông bỏ nhá, coi như chúng ta chưa từng biết nhau.<br><br>Thân phận em tạm dùng bao lâu nay cũng nên trả lại chủ cũ, đáng lẽ ra anh là của Doãn Cát, cùng cô ấy gặp gỡ, làm thanh mai chúc mã của nhau, được người lớn hứa hôn và rồi kết hôn.<br><br>Nhưng mà tại em...!Nên hai người mới bỏ lỡ.<br><br>Em tin rằng Doãn Cát sẽ khiến anh biết yêu, biết thương nhớ, vì hai người cứ như là định mệnh ý.\"<br>\"Đúng là gió tầng nào gặp mấy tầng đấy, thiếu gia nên là của tiểu thư! Em thân phận thấp kém thế mà từng ấy năm đã mơ làm phượng hoàng để sánh bước bên anh rồi.\"<br>Từng câu ấy tuôn ra khiến lòng Doãn Đoả như được nhẹ nhõm, ngược lại với Nhiệm Quách nó y như là một gánh nặng khiến anh hoang mang.<br>Lần thứ 2 cãi nhau, Nhiệm Quách đã im lặng trước.<br><br>Coi như đây là sự bù hoà.<br><br>Đến ông trời cũng muốn cả hai chấm dứt hoàn toàn nên việc cãi vã cũng phải cho bằng nhau mới chịu, thật nực cười.<br>Không nợ gì nữa, nhưng tim cô vẫn đau.<br><br>Có lẽ là yêu Nhiệm Quách sâu đậm quá nên cô vẫn chưa thực sự buông bỏ ngay được.<br>Thời gian, cô cần thời gian.<br><br>Nhưng có một điều chắc chắn rằng cô sẽ không rung động với anh được nữa, bao nhiêu tổn thương đó cứ như là cả một đời đau thương mà Nhiệm Quách tặng cho cô vậy..<br><br>"]