["<br>Gần cuối tháng 10 bầu không khí tại Cổ Thành vẫn chẳng có chút gió lạnh nào, khu đô thị tấp nập người qua lại, hàng trăm nghìn toà nhà chọc trời che đi ánh bình bình mới ló ở phía Đông.<br><br>Nhất là giữa trung tâm thành phố, nơi tập hợp những dãy nhà liên tiếp đã lấp kín một vùng, dù trời đã sáng rạng rỡ nhưng nơi đây vẫn lờ mờ chỉ được chút ánh sáng.<br>Những đôi chàng trai cô gái trẻ tập trung sẵn tại khu vực này, đồ đạc, các thiết bị cần thiết cho chuyến đi tầm hai ngày đã chuẩn bị xong.<br><br>Chẳng lâu sau mọi người thật sự đã tập trung đủ hết, cũng hơi khá ít người, trừ vài đứa bạn của Doãn Cát ra và Tô Hoàng An thì không còn ai nữa.<br><br>Bạn của cô không tới, Doãn Đoả cảm thấy có hơi hụt hẫng.<br>\"Cát vẫn chưa tới sao?\" Một trong đám năm người bạn của Doãn Cát lên tiếng.<br>\"Đợi một lát nữa chắc em ấy đến thôi.\"<br>Vừa dứt lời một âm thanh vang lên.<br>\"Mọi người, em tới rồi đây.\"<br>Doãn Cát hì hục chạy lại.<br>\"Vậy chúng ta xuất phát thôi.<br><br>Mình háo hức lắm rồi đấy.\"<br>Chuyến khởi hành bắt đầu.<br><br>Ba chiếc ô tô di chuyển ra khỏi nơi thành đô, hơn chục phút sau khi đi mọi người đã thấy ánh mặt trời.<br><br>Tia nắng ấm áp rọi qua cửa kính xe, Doãn Đoả vui như bắt được vàng, đôi môi mỏng khẽ cười cười, bàn tay thanh mảnh khẽ chạm lên cửa kính.<br>Sống ở một khu đô thị đầy phát triển như vậy, còn là chính giữa nữa nên việc thấy ánh bình minh đối với Doãn Đoả thật hiếm thấy.<br><br>Bỗng nhiên cô lại thấy giống như mình bị cầm tù vậy nè.<br>\"Nắng buổi sáng nghe nói hứng nhiều sẽ tốt cho sức khoẻ đúng không chị?\" Doãn Cát tươi cười hỏi.<br> <br>Dáng vẻ này trưởng thành hơn so với lần đầu gặp em ấy cách đây vài tháng trước.<br><br>Doãn Đoả vui tươi đáp lại: \"Đúng vậy, cũng tốt cho cây luôn.\"<br>\"À, nghe bố mẹ nói chị đang học ngành thực vật đúng không ạ?\"<br>\"Đúng vậy!\"<br>\"Ngành này nghe thích vậy! Em...!Em bắt đầu có hơi tò mò rồi chị ơi.\"<br>\"Nghe thì thích, nhưng khá phức tạp á em.\"<br>\"Vậy ạ.\"<br>Dứt lời Doãn Đoả liền quay mặt lại, cô ta nhìn qua Nhiệm Quách rồi phấn khởi hỏi.<br>\"Anh Quách có biết gì nhiều về ngành chị ấy học không ạ?\"<br>Nhiệm Quách chỉ lạnh nhạt trả lời một câu đơn giản: \"Không biết.\"<br>Mặc dù Nhiệm Quách khá lạnh nhạt trong việc tiếp chuyện, nhưng Doãn Cát vẫn không ngừng hỏi đủ thứ.<br><br>Hai người cùng ngồi một hàng nên nói chuyện thật dễ dàng, còn Doãn Đoả có hơi bơ vơ ngồi hàng ghế sau.<br>Nhưng biết sao được.<br><br>Doãn Cát nói dễ say xe, phải ngồi đằng trước mới được.<br><br>Doãn Đoả cũng tin nên cô đã nhường chỗ.<br>Không lâu sau bọn họ đã tới địa điểm, một nơi cách xa thành phố họ sống.<br><br>Toàn cảnh nơi đây chỉ có cây cối, những ngọn đồ sừng sững cao chót vót và vài cánh đồng được chút bằng phẳng.<br>Khung cảnh thật yên bình, không có dây điện, không một tiếng ồn ào của máy móc, bầu không khí thật mới lạ.<br>Gửi xe tại một nhà ăn dưới lề đường, đám người xách lấy hành trang tràn trề năng lượng tiến vào trong núi.<br>\"Không ngờ đi leo núi lại dễ như vậy đấy.<br><br>Tuy nắng lên to rồi nhưng cũng bị bóng cây che hết, nói thật tớ muốn nằm đây luôn quá.\"<br>\"Ừm, tớ cũng không nghĩ leo núi lại dễ dàng như vậy.\"<br>Đám tiểu thư thành đô này thật ngây thơ, đây mới chỉ là bước đầu trong nơi bằng phẳng núi rừng, phía trước còn một chặng đường gồ ghề, một lát nữa họ còn thốt ra được từ dễ dàng nữa không?<br>Cũng may, cái tư duy dễ dàng kia chỉ dính trên đầu hai cô nàng kia.<br>\"Mấy cô gái à! Chúng ta bây giờ vẫn chưa được gọi là leo núi đâu.<br><br>Thêm một lát nữa thôi là các cậu sẽ có một trải nghiệm đáng nhớ đấy.\"<br>Ngọn đồi họ đang muốn lên khá cao, nếu lên được thì sẽ có thể ngắm được toàn cảnh hùng vĩ của thiên nhiên.<br><br>Nhưng con đường lại khá dốc, mất cả nửa ngày leo lên mới gần tới.<br><br>Giờ đây mấy cô gái mới biết leo núi là một bộ môn mệt mỏi và nghiệt ngã như thế nào.<br>Họ mệt rã rời nằm lăn trên đất đầy lá của các loại cây.<br><br>Hơi thở của người nào cũng như người nấy, âm thanh phì phù.<br>\"Anh Quách, anh có khát nước không?\"<br>Doãn Cát tươi cười đưa ra trước mặt Nhiệm Quách một chai nước, anh vội cầm lấy trong khi đó Doãn Đoả cũng vừa đưa ra một chai, chỉ sau hai giây thôi nhưng anh đã cầm nước do Doãn Cát đưa.<br>Doãn Đoả có hơi ngại ngùng mà rụt tay lại.<br><br>Anh ấy hẳn là đã rất khát, trước mặt có nước muốn uống ngay là điều đương nhiên.<br>\"Em uống không?\"<br>Giọng nói của Nhiệm Quách, Doãn Đoả nghĩ anh đang hỏi mình, tâm trạng bất ngờ trào lên cảm giác hạnh phúc.<br>\"Em có...\"<br>\"Có.\"<br>Quay lại thì thấy Doãn Cát đang cầm chai nước định uống.<br><br>Cô ngỡ ngàng như thể đã ngưng đọng mà nhìn hai người họ, và họ cũng nhìn cô.<br><br>Vì cô vừa phát ra tiếng nói.<br>Cảm giác có chút xấu hổ, Doãn Đoả cười nhẹ quay đầu đi.<br>\"Em định nói gì à?\"<br>Tô Hoàng An hỏi.<br>Nghe thấy vậy trong lòng Doãn Đoả bứt rứt con tim không thôi.<br><br>Cô lắc đầu.<br>\"Á...!đau quá đi.\"<br>\"Chuyện gì vậy?\"<br>\"Em mới cử động chân một cái, nhưng nó đau quá.\"<br>Doãn Cát líu nhíu nói, biểu cảm có hơi khó chịu.<br>Nhiệm Quách bắt đầu hơi cúi người qua nhìn, anh cẩn thận cởi giày thể thao của Doãn Cát ra, rồi cởi tất.<br><br>Nhìn mắt cá chân trắng hồng hồng của cô ta bất giác đôi mắt trùng xuống, cả người như rơi vào khoảng lặng vài giây rồi mới ngồi thẳng.<br>\"Chân em hơi sưng rồi! Để anh lấy thuốc thoa cho.\"<br>\"Em cảm ơn.\"<br>Nhiệm Quách quay người lại, đôi mắt nhìn trúng ánh nhìn vô thần của Doãn Đoả, vẻ mặt cô thẫn thờ.<br><br>Bị chạm mắt rồi Doãn Đoả thấy cảnh tượng này hơi lúng túng liền quay mặt đi.<br>Nhiệm Quách cũng chẳng nói gì nhiều.<br><br>Anh lục lọi đồ đạc tìm thuốc, nhưng có vẻ thuốc đang ở chỗ năm cô nàng dưới kia.<br>\"Quách, anh ăn không?\"<br> <br>Doãn Đoả lấy dũng khí đưa miếng bánh qua cho Nhiệm Quách trong khi anh đang loay hoay, Nhiệm Quách dừng lại nhìn cô một cái, ánh nhìn mờ nhạt cho cô, lời nói nhàm chán thốt lên.<br>\"Không ăn.\"<br>Trong ánh mắt cô nhìn một điểm bắt đầu mờ ảo dần, trên môi cũng khó nặn ra một nụ cười.<br><br>Từ khi nào mà...!Cô thấy mọi thứ với Nhiệm Quách lại xa cách như vậy? Tại sao anh lại lạnh nhạt với cô rồi? Hai người đâu có giận nhau đâu.<br>Thấy anh quan tâm việc tìm thuốc cho Doãn Cát như vậy cô bắt đầu nổi lên cơn ghen tuông khó tả, đứng bật dậy rồi nói.<br>\"Thuốc ở dưới kia, em đi lấy cho.\"<br>\"Vậy em cảm ơn chị.\" Doãn Cát cười tươi nói.<br>Nhưng khi định bước xuống Tô Hoàng An đã gấp gáp bảo cô nghỉ ngơi, còn anh đi xuống.<br>\"Anh Quách, ảnh lạnh lùng lắm chị.<br><br>Làm việc với anh ấy mà em toàn nhìn thấy bộ mặt này không.\"<br>Doãn Cát cất tiếng, cô ta lại nói tiếp với vẻ mặt đầy tươi tắn.<br>\"Lúc nào cũng ít nói, nhiều lần em hỏi công việc mà phải mấy hơn chục phút mới nói xong.<br><br>Sống với chị...!Chắc anh ấy cũng tém lại cái nết này chị nhỉ.\"<br>Doãn Đoả mang tâm trạng buồn đầy khó tả khi nghe câu nói này, dù sống với cô nhưng anh thật sự khá ít nói chuyện với cô.<br>Doãn Đoả thấy hơi loạn lạ trong đầu, cô điềm đở cười một cái và ừm một tiếng cho qua câu.<br>Mối quan hệ này bây giờ mới khiến Doãn Đoả thấy hơi bứt đầu, cô buồn bã lén nhìn tới anh.<br><br>Nhưng anh lại nhìn về hướng nào đó, giống như chưa từng dành một ánh nhìn cho cô vào ngày hôm nay, nhưng rõ ràng...!Tối qua cả hai vẫn rất tốt.<br><br>Nhiệm Quách còn mua cho cô một sợi dây chuyền quý giá, ôm cô và hôn trán cô nữa.<br>Có lẽ, cô nên chủ động hơn một chút..<br><br>"]