["<br>Vào khoảng 3 giờ chiều Doãn Đoả cùng với mọi người đã về nước, bầu không khí thật quen thuộc, Doãn Đoả hít lấy một hơi rồi chào tạm biệt mọi người xong cô liền bắt một chiếc taxi.<br>Cô bây giờ không muốn về nhà mà trực tiếp tới Doãn gia luôn.<br><br>Cũng lâu rồi không nói chuyện với mẹ Doãn gì cả, họ cũng không liên lạc gì với cô.<br><br>Bây giờ về Doãn gia chơi một lát, kể cho mẹ nghe chiến công của cô luôn.<br>Buổi trao giải tại Washington có máy quay đưa tin, không biết mẹ Doãn và bố cô đã thấy chưa.<br><br>Nhưng hẳn là không biết rồi, cô tham gia nghiên cứu hạt giống Châu Phi bận quá nên không nói cho họ gì, hẳn là không biết.<br>Một lát nữa không biết mẹ có bất ngờ không.<br>Cạch - cánh cửa sang trọng kiên cố của căn nhà mở ra.<br><br>Doãn Đoả bước vào liền thấy mẹ Doãn, bà đang an nhàn nằm thư giãn đắp mặt nạ, trên bàn còn có rất nhiều hoa quả được bày ra.<br><br>Cách không xa bà ấy còn có hai cô hầu đang đứng cúi đầu.<br>Bầu không khí nhà yên ắng ghê, Doãn Đoả từng bước tới gần mẹ.<br>\"Đã bảo là không có việc gì quan trọng thì đừng có tiến tới làm ồn tôi cơ mà?\"<br>Doãn Đoả hơi khựng người lại, mẹ vẫn chưa biết là mình.<br><br>Cô cười khố đáp.<br>\"Là con đây ạ!\"<br> <br>Doãn Đoả ngồi vào ghế, Doãn phu nhân cũng ngồi dậy.<br><br>An nhàn tháo bỏ lớp mặt nạ ra rồi nhìn lên cô.<br>\"Con về có chuyện gì sao?\"<br>\"Con về thăm mẹ thôi ạ! Cũng lâu rồi không có liên lạc gì cho mẹ, nên con có chút nhớ.\"<br>Nói xong Doãn Đoả liền lấy ra một hộp quà nhỏ.<br><br>Đây là món đồ cô mua về từ Washington để tặng mẹ, dù mẹ Doãn không thiếu gì nhưng cô vẫn chỉ muốn tặng.<br>\"Sợi dây chuyền hồ điệp con từ Mỹ mua về, nếu sợi dây kia cũ rồi mẹ có thể đổi dùng sợi này.\"<br>Doãn Đoả cười tươi đưa tới, Doãn phu nhân nhận lấy, có điều vẻ mặt chẳng có nét hứng thú gì cả.<br><br>Bà đặt sang một bên, đưa mắt nhìn Doãn Đoả.<br>\"Sao con lại đi Mỹ vậy! Có gặp Quách và Cát không?\"<br>...!Nghĩ tới cảnh tượng Nhiệm Quách cho Doãn Cát khoác tay, cả hai trao cho nhau nụ cười tươi tắn, dùng bữa trên nhà hàng sang trọng...!Lãng mạn, đột nhiên trong lòng cô dâng trào lên cảm giác chua xót.<br>Doãn Đoả cười như không cười trả lời.<br>\"Con nghiên cứu ra hạt giống tốt có thể trồng trên đất Châu Phi, nên dành được phần giải thưởng phải đi Mỹ để nhận.<br><br>Còn việc gặp chồng con và em, con không thấy.\"<br>\"Cũng đúng, nước Mỹ đâu phải nhỏ.<br><br>Sao có thể trùng hợp gặp nhau được.\"<br>Mẹ hình như không quan tâm tới giải thưởng có lớn không của cô nhỉ! Trước đây mỗi lần cô khoe hạt giống nghiên cứu thành công của mình ra cho bà coi, bà đều tuyên dương tán thưởng.<br><br>Nhưng bây giờ lại khá thờ ơ, có lẽ là liên quan tới việc cô không phải con ruột của bà.<br>Nhưng có thứ Doãn Đoả thác mắc, cô nhìn mẹ rồi hỏi.<br>\"Sao Cát lại cùng chồng con tới Mỹ ạ!\"<br>\"Do bố con mấy tháng nay sức khoẻ có hơi yếu, Cát nói con bé muốn giúp bố quản công ty một thời gian.<br><br>Dạo gần đây đang có dự án lớn tại Mỹ nên con bé cùng chồng con sang đó công tác thôi.\"<br>Doãn Đoả bất ngờ.<br>\"Bố con sức khoẻ yếu ạ?\"<br>\"Ừm.\"<br>\" Còn Cát...!Em ấy cũng chưa hiểu gì về tài chính kinh doanh, trong thương trình bao nhiêu người đấu đá, sao không báo con để con giúp ạ?\"<br>Doãn phu nhân liếc nhìn sang Doãn Đoả một cái khiến cô rùng mình, hoang mang.<br>Trước đây bà ấy chưa bao giờ thờ ơ, nhạt nhẽo với cô như vậy! Đặc biệt là chưa từng dùng ánh mắt đó liếc xéo cô.<br>\"Con không cần xía tay vào chuyện công ty nữa đâu.<br><br><br>Con bé có tài kinh doanh.<br><br>Vào một ngày nào đó Cát gồng gánh công ty mệt quá thì con giúp nó một chút là được.\"<br>Doãn Đoả không dám nói lên lời nữa.<br><br>Cô buồn bã nhìn xuống dưới sàn.<br>\"Mà con có dự định tìm lại bố mẹ ruột không? Nếu muốn thì mẹ cho mượn nhân lực giúp con tìm hộ.\"<br>Lời nói của mẹ Doãn khiến tâm cô động nhói lên, đỉnh đầu như bị khói băng lạnh lẽo bao trùm.<br><br>Sau vài giây cô định thần lại, nở một nụ cười bất đắc dĩ trả lời.<br>\"Không biết, tìm cũng được! Mà không tìm cũng được.<br><br>Có duyên ắt hẳn sẽ gặp được họ mà.\"<br>Doãn Đoả đau lòng thốt lên từng chữ.<br>Dã Điền nhìn liếc qua một cái Doãn Đoả rồi chỉ thở dài.<br>\"Con tin vào mấy cái duyên phận làm gì, muốn thì phải tìm và tự dành lấy.\"<br>_<br>Hôm nay là một ngày mệt thật sự, Doãn Đoả vừa từ Doãn gia về nhà mình.<br>\"Thiếu phu nhân cô về rồi.<br><br>Bữa tối đã chuẩn bị xong, thiếu gia cũng báo có thể tối nay về hoặc ngày mai.\"<br>Doãn Đoả nản lòng nhìn quản gia một cái rồi quay mặt nhìn căn bếp, bữa ăn lúc nào cũng được người làm chuẩn bị tươm tắp như vậy! Thế nhưng cô lại cảm nhận thấy mình và Nhiệm Quách chẳng có chút hành động nào giống vợ chồng lắm.<br>Ước gì bây giờ Nhiệm Quách ở đây để hai người cùng ăn cơm thì Doãn Đoả mới cảm thấy rằng hai người thật sự cưới nhau rồi.<br><br>Tiếc là anh đang ở Mỹ...!Bỗng sao cô thấy nhớ anh.<br>\"Dì Đình, ăn cơm với cháu nha.\"<br> <br>Doãn Đoả vui vẻ mở lời.<br><br>Không để cho dì kịp nói cô liền kéo dì đi vào bên trong.<br>Căn nhà rộng như vậy, nhiều đồ ăn! Nhưng lại chỉ có một mình thì cô đơn lắm.<br>\"Thiếu phu nhân không cần đâu, một lát nữa tan làm tôi sẽ về nhà ăn.\"<br>\"Dì đừng khách sáo, dì quản lí nhà giúp cháu nhiều như vậy cháu thấy cảm kích.<br><br>Với lại ăn một mình cũng buồn, dì ăn cùng cháu đi mà.\"<br>\"À đúng rồi! Hai cô làm việc đâu ạ! Gọi họ ra ăn chung đi.\"<br>Doãn Đoả vội đứng dậy nhưng quản gia liền nói là hai người họ đã về.<br>Dù sao cũng năm rưỡi rồi! Họ tan làm là đúng.<br>Doãn Đoả ngồi xuống dùng bữa, quản gia Đình cũng không ngại mà ăn cùng.<br><br>Dù sao cũng là yêu cầu của chủ nhà, từ chối lắm cũng mệt, thà rằng bầu bạn chút cũng không sao.<br>Doãn Đoả trông cô đơn thật.<br>\"Dì à! Dì nghĩ cháu nên tìm lại bố mẹ ruột không ạ.\"<br>Cô buồn bã hỏi.<br>Quản gia bắt đầu chậm lại những hành động của mình, rồi bỏ đũa xuống, dì Đình nhìn Doãn Đoả buồn bã tủi thân ăn cũng không ăn đang chọc cơm trên bàn này.<br>\"Nên không nên là do thiếu phu nhân quyết định, đừng nghe mấy lời phù phiếm của người ngoài như tôi.\"<br>Nghe xong Doãn Đoả thở một hơi dài..<br><br>"]