["<br>Sáng rồi sao? Ánh sáng chói mắt quá! Doãn Đoả mở mắt ra.<br><br>Cô cảm thấy eo mình nặng nề, đưa tay vào chăn mới lấy ra được cánh tay của Nhiệm Quách.<br><br>Cô xoay người lại nhìn, gương mặt rắn rỏi, mái tóc mỏng manh đen nhánh.<br><br>Nhìn Nhiệm Quách ngủ say như vậy Doãn Đoả thấy thật yên bình.<br>Hôm nay cũng vậy! Ngày mai cũng thế, về sau lại càng thế hơn.<br>Cuộc sống của cô thảnh thơi hạnh phúc quá rồi.<br><br>Doãn Đoả cười mỉm cúi xuống đặt nụ hôn lên trán anh, Nhiệm Quách vừa hay mở mắt.<br>Doãn Đoả rời mặt ra liền thấy ánh mắt mông lung mới mở của Nhiệm Quách nhìn mình.<br><br>Cảm giác bị bắt khi đang làm trộm này khiến cô thấy xấu hổ, mặt tai nóng bừng.<br>\"Em...!Em dậy đây.\"<br>Doãn Đoả cuống quýt ngồi dậy, bàn tay mới chống vào đệm giường đã liền bị Nhiệm Quách tóm lại mà kéo vào lòng.<br><br>Anh chăm chú nhìn cô, nở một nụ cười đầy hài lòng.<br>\"Làm trộm đã bị bắt gian rồi em còn đường chạy?\"<br>\"Em xin lỗi...!Nhiệm Quách ha ha ha, đừng cù lét em.\"<br>Doãn Đoả cười to, thân cô bị Nhiệm Quách đè chặt.<br><br>Anh liên tục dùng một tay trượt đi trượt lại trên thân cô rồi tới nách, mà Doãn Đoả bị cù lét đến mức cười không ngớt.<br><br>Chân loạn xạ đạp hết chăn ra giường.<br>Muốn nói mà cũng không thành lời.<br> <br>Qua một hồi Nhiệm Quách mới dừng lại, giường cũng bị loạn tứ tung.<br>Anh nhìn Doãn Đoả vẫn chưa tắt cười sau đó là trả lại nụ hôn cho cô.<br>\"Tiện nghi này anh cho cô trộm nhỏ đấy.\"<br>Doãn Đoả ngẩn người ra.<br><br>Tim đã bất đầu đánh trống.<br>\"Em nói về nhà mẹ có chuyện, dậy thay quần áo để anh đưa em đi luôn.\"<br>Doãn Đoả ngại ngùng rời khỏi giường.<br>Đường không tiện chút nào! Nhiệm Quách đưa Doãn Đoả tới giữa trung tâm thành phố nhưng cô liền ngăn anh lại không cho anh đi tiếp nữa, nếu đến Doãn gia chắc cũng phải mất hơn nửa tiếng.<br><br>Doãn Đoả không muốn phiền tới một ông chồng cuồng việc như Nhiệm Quách.<br>\"Để anh gọi trợ lý tới! Em chờ một chút.\"<br>Doãn Đoả cười tươi gật đầu ngoan ngoãn.<br><br>Không lâu sau một chiếc xe đã xuất hiện, bên trong là trợ lý của Nhiệm Quách.<br>Thố Khưng.<br><br>Hắn tràn đầy nhiệt huyết bước ra.<br>\"Chào tổng giám đốc, chào thiếu phu nhân.\"<br>Doãn Đoả nhìn tính cách nhiệt huyết của hắn thấy thật khác lạ với cái gương mặt trắng bệnh, hai mắt bị thâm đen quầng.<br><br>Cô cười mỉm đáp lại thay vì lời chào.<br>\"Đưa em ấy về Doãn gia đi.\"<br>\"Vâng tổng giám đốc.\"<br>\"Thiếu phu nhân mời cô vào.\"<br>Thố Khưng cười vui vẻ mở cửa xe.<br><br>Doãn Đoả ngồi vào rồi xe khởi hành.<br><br>Cô nhìn qua kính chiếu hậu thấy cái mặt đầy mệt mỏi của trợ lý có hơi nổi da gà.<br><br>Cậu ta có ổn không?<br>\"Thiếu phu nhân, mặt tôi doạ cô sợ sao?\"<br>Thố Khưng nheo mắt lại hơi lo lắng hỏi.<br>Doãn Đoả cười nhẹ lắc lắc đầu đáp có hơi miễn cưỡng: \"Không có.\"<br>Tới Doãn gia rồi.<br><br>Hôm nay trời có chút âm u, gió cũng nhiều nữa.<br><br>Bên ngoài Doãn gia chẳng thấy có bóng ai cả.<br>Doãn Đoả tự hỏi nhà có chuyện gì xảy ra sao? Tại sao mẹ lại kêu cô về, giọng nói tối qua cũng rất khác lạ.<br><br>Cô đẩy cửa vào thì thấy nhà không có ai cả, mẹ cô đã đi đâu vào sáng sớm nay vậy! Còn không nói cho cô biết.<br>Đang lúc không biết nên ở lại hay về thì điện thoại vang lên.<br>\"Mẹ đang ở đâu vậy? Sao con tới nhà rồi không thấy.\"<br>\"Mẹ ở bệnh viện.\"<br>Nghe tới khu địa điểm Doãn Đoả bỗng cảm thấy tâm trí như bị rớt xuống.<br><br><br>Cô vội vàng hỏi: \"Mẹ bị sao ạ? Tại sao lại tới bệnh viện?\"<br>Doãn phu nhân có chút bình tĩnh nói.<br>\"Con cũng tới đi, chúng ta sẽ nói chuyện đó sau.\"<br>Tâm trí Doãn Đoả như bị chấn động, sợ hãi lên cả đỉnh đầu.<br><br>Cô vội vàng ra ngoài bảo trợ lý đưa cô tới bệnh viện.<br>Cô phát hoảng đến run người, đầu óc vang lên những tiếng ong ong đầy nỗi bất an.<br>Vừa tới bệnh viện cô đã vội vã chạy vào trong rồi lên thẳng tầng bốn.<br><br>Đi được một đoạn liền thấy mẹ Doãn rồi, cô thấy bà không có vấn đề gì liền thở phào nhẹ nhõm.<br><br>Nhưng cơn hoảng chưa thể vơi ngay, cô tiến về phía bà.<br>\"Mẹ, sao mẹ lại tới bệnh viện.<br><br>Mẹ đau ở đâu sao?\"<br>Doãn phu nhân ngẩng đầu lên nhìn, biểu cảm có thể cho thấy là đang sợ sợ, buồn bã.<br><br>Bà quan sát kỹ càng gương mặt nữ tính của Doãn Đoả, xinh xắn tựa như hồng trời.<br>\"Đoả Đoả, mẹ sợ lắm.\"<br>Doãn Đoả lại gần ngồi xuống.<br><br>Thấy mẹ cô thật sự khác lạ, cô không giấu nổi nỗi lo.<br>\"Mẹ, rốt cuộc đã xảy ra chuyện gì.<br><br>Là bố xảy ra chuyện sao? Bố con ở chỗ nào rồi?\"<br>Doãn Đoả ngẩng đầu lên tìm kiếm, cô liền bị mẹ kéo tay.<br>\"Đoả Đoả...!Mẹ sợ con không phải...!Con gái ruột của mẹ.\"<br>Dứt lời mẹ Doãn liền ôm mặt khóc.<br>Mà Doãn Đoả như bị chấn kinh bất động nhìn bà.<br><br>Cái gì mà không phải con gái ruột chứ? Cô đã được hai người đẻ ra rồi nuôi 20 năm, sao cô không phải con ruột của họ được?<br>Doãn Đoả cười mỉm, cô đưa tay ra nắm lấy tay mẹ nói.<br>\"Con là con gái mà mẹ sinh ra mà! Sao lại không phải con ruột của mẹ chứ?\"<br> <br>Bề ngoài cô rạng rỡ cười an ủi vậy thôi! Nhưng trong lòng đã nảy ra bao nhiêu cảm xúc giằng xé.<br><br>Cô ôm bà tựa vào vai, vỗ vỗ an ủi, trong khi chính bản thân cũng đang run rẩy rất nhiều.<br>\"Không giống...!Hu hu, Đoả Đoả! Mẹ sợ hãi lắm rồi.\"<br>Doãn Đoả thật không hiểu vì sao mẹ cô lại nói những lời kì lạ như vậy! Bà còn run rẩy hơn cô rồi, lại ở trong bệnh viện.<br>Cô đang định hỏi thì tầm mắt thu vào là bóng dáng của bố, đang định vui vẻ gọi thì phía sau hiện ra một khuôn mặt của một cô gái khiến cô sững lại.<br>Gương mặt của cô gái đó ở trong mắt Doãn Đoả, cô đang cảm thấy bình thường nhưng bỗng giật mình.<br><br>Tại sao, mẹ cô và cô gái này lại có nét tương đồng như vậy?<br>Doãn Đoả kinh ngạc tới mức không nghĩ được gì tiếp, chỉ biết thu lại những đường nét trên mặt cô ta vào trí nhớ mình.<br>\"Doãn Đoả, con tới rồi!\"<br>\"Vâng! Bố...!Bố nói cho con biết có chuyện gì đang xảy ra được không? Và cô gái này...!Là ai?\"<br>Doãn Đoả run rẩy thốt lên từng chữ.<br><br>Cô lại hoang mang hơn khi thấy cặp mắt phức tạp của bố.<br>\"Chúng ta đang...!Nghi ngờ con không phải con gái ruột của chúng ta.\"<br>Doãn Chính Tư nhắm mắt nghiến chặt răng nói.<br>Gì chứ? Doãn Đoả lại bị chấn động thêm, ánh mắt đang xao động, bao nhiêu cảm xúc ồ ạt hình thành ở trong lòng.<br><br>Cô nắm chặt tay lại, ánh mắt đầy rối loạn nhìn xuống dưới sàn.<br>\"Hiện tại chúng ta đang kiểm tra ADN.<br><br>Nếu con tới rồi thì lấy của con đi kiểm tra nữa.\"<br>Doãn Đoả như mất hồn, não bên trái cứ có tiếng ing vang không ngớt.<br><br>Nhưng cô vẫn ngoan ngoãn lấy mấy sợi tóc ra cho bố để ông ta mang vào cho bác sĩ kiểm chứng..<br><br>"]