["<br>Nhiệm Quách cười nhẹ, anh đặt đồ xuống bàn sau đó là dang tay ôm trọn cô vào lòng mà an ủi.<br>\"Sao có thể chứ! Em đừng nghĩ nhiều.\"<br>Nhận được câu trả lời này Doãn Đoả cảm thấy toàn bộ tâm trạng của mình ổn lại, cô vui mừng khôn xiết là bao.<br><br>Mạnh bạo bấu chặt lấy áo anh mà thút thít.<br>Mọi thứ của cô gần như sẽ tan biến vào hôm nay, nhưng cũng may còn có Nhiệm Quách.<br>\"Em yêu anh.\"<br>\"Được rồi! Em ngồi xuống đi.\"<br>Nhiệm Quách gỡ tay Doãn Đoả ra rồi ấn cô ngồi vào ghế, tay chỉ lên đống đồ trên bàn.<br>\"Anh biết em sẽ buồn nên mang quà về tặng cho em vui.<br><br>Vì vậy đừng buồn nữa.\"<br>\"Có anh rồi em không thấy buồn gì nữa.\"<br>Lời nói thật tâm từ trong lòng xuất phát, Doãn Đoả vô cùng yêu người đàn ông này rồi.<br>Trên bàn, túi đồ hàng hiệu anh mang về tặng cho cô giá trị rất lớn, thế nhưng trong ánh mắt cô chỉ chứa đựng hình bóng của anh.<br>\"Đói không chồng! Em dọn đồ ra chúng ta ăn cơm nha.\"<br>Nhiệm Quách ngẩn mặt ra đó.<br> <br><br>Từ trước tới nay những lần anh gặp người con gái này đều là thấy cô cười mỉm, không ngờ xảy ra chuyện đau thương như vậy nhưng cô vẫn mỉm cười được.<br>\"Ừm.\"<br>Viện nghiên cứu sinh học...<br>Doãn gia đã tung tin nhận được đứa con ruột thật, còn người kia là giả.<br><br>Thông tin này ngay lập tức nhận được vô số sự quan tâm chú ý, chỉ trong vòng hai ngày mà Cổ Thành đã gần biết hết.<br>Cũng theo đó Doãn Đoả được giải thoát khỏi câu tiểu tam, bạn bè trong bộ phận nghiên cứu của cô không còn ai bài xích và ghét cô như trước nữa.<br><br>Họ liên tục tạo mấy nhóm tự tập để kể chuyện.<br>\"Cũng khó chấp nhận quá đi à! Không ngờ cậu ta là được cầm nhầm về nuôi.<br><br>Không biết sao còn có chuyện mang nhầm nữa.\"<br>\"Đừng nói, đề này hơi khó giải.<br><br>Nghe vào nhức nhức đầu.\"<br>\"Đúng là khó tin thật a trời.\"<br>Phòng thực vật cũng đông người quá rồi.<br><br>Mà mấy người này lại liên tục nhìn Doãn Đoả như nhìn sinh vật lạ, cô cảm thấy khó chịu nhưng không dám nói.<br>Kể ra cô được nhận nhầm nuôi đúng là phúc phần may mắn trong đời rồi, không thì có lẽ cô sẽ sống ở khu ổ chuột.<br><br>Tuy nhiên có một vấn đề không chỉ của chung cô muốn nghĩ, tại sao ở trong bệnh viện còn có thể bị bế nhầm đi được? Không ai thấy sao?<br>Doãn Đoả trầm ngâm trong đống suy nghĩ của mình bỗng khiến cô nghĩ tới lời kể của Doãn phu nhân là: Từ khi vừa sinh ra cô rất khoẻ mạnh, nhưng khi bà tỉnh dậy lại hốt hoảng biết tin là cô phải cấp cứu vì hơi thở rất yếu ớt.<br>Vậy có thể suy đoán rằng, đứa trẻ khoẻ mạnh đó là Doãn Cát thật.<br><br>Mà cô lại là đứa trẻ yếu ớt đó, chung quy điều khiến cô đau lòng hơn là tại sao người đó lại bỏ cô rồi cướp Doãn Cát đi.<br>Ẩn tình trong đó rốt cuộc là gì? Tại sao?<br>\"Từ trước tới nay tớ đã nghi nghi rồi! Nhìn cậu ta thật sự chẳng giống bố mẹ gì, tớ từng cho rằng cậu ấy không phải con của họ cơ, nhưng không ngờ suy nghĩ của tớ lại linh nghiệm như vậy.<br><br>Tớ thấy mình hình như có phép thuật lạ, có thể biến suy nghĩ thành thật.\"<br>\"Hoa tiểu thư, cậu cũng đề cao mình quá rồi đấy.\"<br><br>\"Cơ mà cậu ta xinh đẹp quá mà, da trắng, mặt không tì vết, mũi nhỏ miệng mỏng xinh xinh, mắt to tròn đẹp như biển đại dương luôn.<br><br>Dáng vẻ rất ưu nhã, lại luôn điềm tĩnh, hay cười, chẳng bao giờ thấy tức giận.\"<br>\"Người đẹp này thật khác với mấy diễn viên trên màn ảnh, có điều lấy chồng rồi ức...!Hức.\"<br>Hoa Thứ Nhất xoay mặt đi, biểu tình buồn bã vờ như không đành lòng.<br><br>Mà cô bạn bên cạnh coi cũng ngán ngẩm tới nơi mà thở một hơi dài rồi bước đi.<br>\"Làm việc thì làm cho tốt vào.<br><br>Ưỡn ẹo gì ở đây?\"<br>Cao Khiến Thiên nhìn hờ một cái, khiến Hoa Thứ Nhất không vui mà kiêu ngạo quay đi.<br>Khuôn mặt thờ ơ, lạnh lẽo nhìn tới cô gái mặc áo khoác trắng thanh mảnh đứng bất động ở một đống thực vật thấp trên kệ.<br><br>Sau đó liền đi sang.<br>Doãn Đoả thấy bên cạnh có tiếng động cô liền giật mình hoàng hồn , quay mặt qua nhìn thì thấy kẻ không ưu mình nhất đang lựa giống cây rồi liền mang đi.<br>Cô vẫn bị ghét như vậy sao?<br>\"Nào các bạn, chúng ta vào phòng họp thôi nào.\"<br>Bên ngoài cửa truyền vào âm thanh, đó là giáo sư chuyên ngành thực vật học có tiếng ở Cổ Thành này.<br>Mọi người lần lượt bỏ việc của mình rồi đi khỏi phòng.<br>Doãn Đoả cũng tự lủi thủi một mình ở một kệ thực vật, cô vứt đi mấy chậu không có sự sống gì vào trong thùng rác.<br><br>Vừa hay ngẩng đầu lên thì thấy một cô bạn.<br> <br>\"Phân hoá học cậu chế ra cây của mình ăn rất tốt, nó đang phát triển tốt lắm! Cảm ơn cậu nhiều nha.\"<br>Nhận được lời khen bất ngờ từ cô bạn này Doãn Đoả lập tức trở nên mừng rỡ, cô cười tươi hơn.<br>\"Không có gì.\"<br>\"Vậy chúng ta cùng nhau tới phòng họp đi.\"<br>\"Thật...!Sao?\"<br>Cô bạn vui vẻ gật đầu, trong tâm trí của Doãn Đoả dường như bắt đầu nở hoa.<br><br>Cô cuối cùng cũng cảm nhận được có bạn bè là vui mừng như thế nào rồi.<br>Đang vui mừng Doãn Đoả lại thấy có thêm người đi tới, họ nhìn cô rất điềm đở, không lườm, không trừng cô như trước nữa.<br><br>Doãn Đoả cảm thấy ngày hôm nay là một ngày có hơi kỳ thường.<br>\"Chúng ta cùng đi nữa nè.\"<br>\"Đi thôi.\"<br>Nhận lại thân phận thật sự, có vẻ là cũng không xấu như Doãn Đoả nghĩ.<br>Mọi người trong viện nghiên cứu ghét cô như vậy cô còn cho rằng họ biết cô là vị tiểu thư giả, không còn thế lực chống lưng sẽ vì lấy đó làm cỡ mà hắt hủi, chê cười cô hơn chứ.<br><br>Nhưng có vẻ là cô đã suy nghĩ quá lên rồi, họ thật sự rất tốt..<br><br>"]