["<br>Từng là một tiểu thư không bao giờ phải lo thiếu tiền nhưng sao bây giờ Doãn Đoả lại chật vật như vậy? Vì vụ hoả hoạn thiêu rụi cả một phòng thí nghiệm lớn với bao nhiêu đồ dụng cụ hiện đại tiên tiến, cùng với hàng tá cây thực vật đã cháy rụi, cô bị bắt buộc phải đền tiền.<br>Dù không biết vì sao cuộc thí nghiệm của cô bị cháy, nhưng hoả cũng là từ cô mà ra nên cô phải chịu trách nhiệm đền bù cho nhà trường là điều không thể trỗi cãi.<br><br>Có điều cô hiện tại chẳng còn gì, số tiền cô có đều quên góp hết vào mấy vụ từ thiện.<br><br>Số dư còn lại chỉ đủ chi trả cho một nửa, mà tổng thiện hại lại tới gần hai trăm triệu.<br>Doãn Đoả lần đầu chật vật trong tiền bạc như vậy.<br><br>Cô bây giờ bắt buộc phải kiếm công việc nào đó.<br>Nhưng ông trời là cố ý hay vô tình mà sao khu phố đông đúc như vậy cô lại nhìn thấy Nhiệm Quách? Bên cạnh anh còn là Doãn Cát, với bố mẹ.<br><br>Cái dáng vẻ vui cười nói chuyện với nhau của họ khiến Doãn Đoả đau lòng, đôi mắt buồn bã rạp xuống.<br>Khung cảnh đó đương nhiên không thuộc về cô rồi.<br>Doãn Đoả xoay người đi tiếp.<br> <br>Tại...!Tại sao Nhiệm Quách lại ở toà công ty này? Còn đứng trước mặt Doãn Đoả nở một nụ cười ngạo mạn mà hung ác, như đang châm chọc cô vậy.<br>\"Em muốn làm người mẫu ảnh?\"<br>\"Dạ đúng vậy thưa tổng giám đốc, cô ấy có vóc dáng và gương mặt rất đẹp, chúng tôi đang định chọn cô ấy để quảng bá sản phẩm mới ra của Sefi.\"<br>Cô quản lý cười cười nói, nhưng dáng vẻ rõ ràng đang khép nép vừa nói vừa nhìn sắc mặt của người đàn ông.<br>Chỉ thấy Nhiệm Quách cười nhếch nhẹ môi chút, anh nhìn cô gái trước mặt chằm chằm, nhưng cô lại chẳng dám nhìn anh.<br>Đột nhiên bước chân anh tiến sát lên, Doãn Đoả sợ hãi căng thẳng đầu óc bắt đầu lùi lại, trong đôi mắt vừa buồn bã lại sợ hãi nhìn anh.<br>\"Anh...!Anh đừng lại gần em.\"<br>Phịch - Bàn tay thon lớn của Nhiệm Quách đập vào tường, sát bên cổ Doãn Đoả, trong ánh mắt sắc lên một tia cười cợt nói.<br>\"Tiểu Đoả, rời xa anh là em chật vật tới mức phải làm mẫu ảnh để kiếm tiền sao? Nếu em nghe anh thì có phải tốt hơn không?\"<br>\"Thưa tổng giám đốc...\"<br>Người quản lý bên cạnh vừa cất lời liền bị cánh tay của Nhiệm Quách giơ ra làm điếng người.<br>Nhiệm Quách thích thú nhìn cô gái mềm mại bị mình phủ hết người dưới thân, anh lại cười không giấu nổi khoé miệng cong lên.<br>\"Liên, quan, tới anh sao?\" Doãn Đoả nhẫn mạnh mấy tiếng.<br>Trong đôi mắt bắt đầu lộ ra sát khí, cô chằm chằm ngước đôi mắt to lên trừng Nhiệm Quách.<br>Dáng vẻ không vui kia thật không ngoan.<br>\"Làm sao mà không liên quan được chứ! Bởi vì, chỉ cần một câu nói của anh thôi, Có việc hay em mất việc, đều phụ thuộc vào anh đấy.<br>Vì em có vẻ cần tiền nhỉ! Nên là nếu muốn có công việc này thì lấy lòng anh đi.<br><br>Dù làm tốt hay dở, anh đều sẽ xem xét cho em vào quảng bá cho Sefi.<br><br>Nếu em nghe lời anh hơn, tiền để em tiêu và đếm cả đời cũng sẽ không hết.\"<br>Người đàn ông này trước nay có tính kim chủ vậy cơ à? Cũng đúng, trước đây Nhiệm Quách cũng mua đồ rất đắt tiền cho cô.<br><br>Doãn Đoả đúng là chẳng hiểu gì về Nhiệm Quách, chẳng hề biết gì, thế mà lại dám lao đầu vào yêu.<br>Cô bây giờ cũng không hẳn thấy mình tức giận, chỉ cảm thấy bản thân rất yếu đuối khi đứng trước người Nhiệm Quách, cả người chỉ như một cánh hoa mỏng manh trước cơn gió.<br><br><br>Có thể ngã xuống ngay nhưng lại quật cường chỗng đỡ.<br>\"Anh nghĩ ở đây chỉ có mỗi anh có thể tạo việc cho người khác làm à? Rất tiếc, nếu không được việc này thì em sẽ tìm việc khác.<br><br>Dù có lau dọn vệ sinh, bưng chén, làm việc khổ cực cũng được.<br><br>Nhưng bảo lấy lòng anh thì hãy để kẻ khác đi.\"<br>Dứt lời Doãn Đoả thanh tịch lặng lẽ xoay mặt, rời khỏi vùng hẹp.<br>Chẳng hiểu sao lại thấy đau lòng, người cũng rất khó thở, mắt hơi cay, sống mũi lại còn chua xót.<br><br>Cô tuyệt đối không yêu thêm người đàn ông này nữa! Đối với anh lợi ích là tất cả, anh chỉ cần lợi ích là được, nhưng cô cần hạnh phúc và một cuộc hôn nhân chung thủy.<br>\"Em cứ cứng đầu đi! Để xem ngày tháng sau này của em không có tôi sẽ là tốt hay xấu.\"<br>Nhìn bóng lưng Doãn Đoả biến mất, Nhiệm Quách cảm thấy con tim có phần bực bội, tâm tình lại có hơi mất kiên nhẫn.<br>Từ trước tới nay phụ nữ tự nguyện rơi vào tay anh nhiều không đếm xuể, Nhiệm Quách có bao giờ nói nhiều lời để níu giữ một người đâu chứ! Thế nhưng Doãn Đoả lại cứng đầu như vậy, ba lần ngỏ lời để níu kéo rồi nhưng cô vẫn không có ý quay về.<br>Nhiệm Quách cau mày liền tức giận liền rời đi.<br><br>Tâm trạng bực bội cũng đâu thể nào về làm việc được, mấy ngày nay đôi khi lại nghĩ về Doãn Đoả liền khiến anh mất tập trung, bút lười cầm, đầu cũng lười suy nghĩ về công việc.<br><br> <br>Trong tâm trí cứ đau đau.<br>Ngay lúc lấy được chút tâm trạng, Nhiệm Quách ngẩng đầu lên, anh chán nản đi bộ trên con phố.<br><br>Đôi khi lại thấy trong lòng thiếu đi một khoảng trống.<br><br>Ánh mắt ảm đạm sắc sảo bỗng có nhúm nhăn, trước mắt Nhiệm Quách là một cửa hàng đầy cây non anh thấy qua lớp kính trong suốt, bên trong còn có hai người đàn ông cao ráo trắng trẻo với Doãn Đoả đang đứng ở giữa.<br>Nhiệm Quách nhận ra một trong hai tên anh từng thấy trong lần tới trường bắt Doãn Đoả, đột nhiên trong não dâng lên một tia cảm xúc khó chịu.<br>\"Đàn anh, đây thật sự là cửa hàng của anh sao?\"<br>Lâm Chấn hoà nhã cười mỉm ừm một câu, Doãn Đoả thích thú nhìn quanh, có điều trước mắt có kẻ ghét cô đang nhìn cô một cách chăm chú.<br>Cao Khiến Thiên bị Doãn Đoả nhìn lại liền xoay chuyển ánh mắt.<br>\"Dạo này cậu có mua được giống mới gì không?\"<br>\"Có, nhưng mà ít lắm.\"<br>\"Đàn anh, anh vừa bán cây lại thu mua giống cây nữa sao?\".<br><br>"]