["<br>Khoác lên người chiếc áo màu trắng của sinh viên nghiên cứu.<br><br>Doãn Đoả tiến vào trong phòng thí nghiệm với đống tâm trạng buồn.<br>\"Sinh viên xuất sắc của trường chúng ta kìa.\"<br>\"Chào cậu, cho tụi tớ làm quen nha.\"<br>Đối mặt với đám người không quen, Doãn Đoả cười hồn nhiên.<br>Làm quen đương nhiên là được! Cô vẫn luôn muốn được hoà đồng cùng tất cả mọi người mà.<br>Nhưng cô đến vào tầm chiều này là vì không có việc gì làm, và chỉ để kiểm tra mấy giống hoa mà cô nghiên cứu có sống không thôi.<br><br>Kết thúc cuộc trò chuyện, Doãn Đoả đi tới cánh cửa, mở ra là khu vườn sinh học thủy kính của trường.<br>Chỗ này ánh sáng và không khí đầy đủ, hạt giống sinh trưởng khoẻ mạnh, mà người thở cũng dễ chịu.<br><br>Có điều hôm nay khu vườn có hơi đông người, họ đang trồng vật phẩm thí nghiệm thành công của họ thì phải.<br>Doãn Đoả nhìn xuống khu đất của mình, cô thấy vài cây con đã trồi khỏi mặt đất.<br>Trong người bắt đầu cảm thấy phấn chấn trở lại.<br><br>Loài hoa cô nghiên cứu đã sống rồi.<br>\"Ôi! Là cậu thật nè, khi nãy tớ tưởng nhìn nhầm chứ.\"<br>Âm thanh vừa vang lên, Doãn Đoả liền quay đầu lại rồi đứng lên.<br>\"Đàm Thư, cậu ôm cái gì vậy?\"<br>\"À! Đây là toàn bộ cây giống của nhóm tớ nghiêm cứu thành công.<br><br>Tớ cùng mấy bạn mới lấy ra khỏi đất, đang định mang vào bên trong phòng thí nghiệm để bón phân.\"<br> <br>\"Tớ thấy cậu rất giỏi pha chế phân hoá học, cậu vào trong giúp mình nha.\"<br>\"Ừm.\"<br>Trong phòng thí nghiệm.<br>\"Bây giờ tớ thật sự thấy mình hơi sai rồi.\"<br>Đàm Đại Thư rầu rĩ nói.<br>Tự dưng nghe được câu nói không đầu không đuôi, Doãn Đoả khó hiểu.<br>\"Sao vậy?\"<br>\"Tố Căm đấy! Cậu ta có tài nhưng cái nết hơi ngộ, phải nhờ vào ông anh của cậu ta vào đây làm giáo sư tớ mới biết được độ ngạo mạn như khùng như điên của cậu ta như thế nào.\"<br>Doãn Đoả ngây ra đó một hồi, không ngờ cô nàng này cũng biết chửi người rồi.<br>Nhưng mà...!Tố Căm vẫn bình an vô sự sao? Còn có, anh của cô ta mới vào đây làm giáo sư?<br>\"Sáng nay cậu ta làm đổ hơn chục cốc cây của nhóm sinh viên A mà không có lý do gì, và chỉ bị phạt nhẹ.<br><br>Ấm ức thay cho mấy bạn kia ghê.\"<br>\"Đàm Đại Thư, bên ngoài có người tìm cậu kìa.\"<br>\"Ồ! Lại tới thật à, đúng là đồ nhỏ khó ưa.\"<br>\"Đoả Đoả à! Nếu cậu pha xong thì cứ để đây, tớ ra ngoài một chút.\"<br>\"Ừm.\"<br>Rất nhanh Doãn Đoả đã pha chế phân hoá học xong, toàn bộ đều được đặt gọn bên cạnh thùng cây.<br><br>Còn cô thì cũng có việc làm khác, hôm nay chỉ đến kiểm tra cây non thôi.<br><br>Bây giờ cô phải rời khỏi trường rồi.<br>Cởi áo khoác trắng ra, Doãn Đoả chỉnh mình lại cho gọn gàng.<br><br> <br>Nhìn vào điện thoại cô thấy đã gần ba giờ, vì thế bước chân của cô bắt đầu vội vã hơn chạy trên con đường.<br>Cô có cuộc gặp quan trọng với một người.<br>\"Chào ngài.\"<br>Người đàn ông trung niên ăn mặc giản dị ngồi dưới bàn kia có gương mặt khá phúc hậu, ông ta là một người chỉ dùng cả đời để làm từ thiện, tạo những cơ hội cho người khổ sở để sống hướng về tương lai.<br>\"Mời cháu ngồi.\"<br>\"Dạ vâng! Cháu cảm ơn chú.\"<br>Tính cách đó của ông ta khiến cho Doãn Đoả cảm thấy tự nhiên.<br>\"Cháu có muốn gọi gì đó uống trước khi vào chuyện chính không?\"<br>\"Vâng, cháu nghĩ cuộc trò chuyện sẽ dài nên phải gọi đồ uống trước đã.\"<br>\"Ha ha.\"<br>Quả nhiên, cuộc trò chuyện của cả hai khá dài.<br><br>Bao nhiêu lời cứ như nói không hết được.<br>Người đàn ông này Doãn Đoả vẫn luôn theo dõi trên mạng, và cô cũng rất hâm mộ chú ấy.<br><br>Một người giàu lòng tốt trắc ẩn, luôn giúp đỡ người dân trong tình trạng khó khăn ở khắp cái đất nước này.<br>Cô cũng biết chú ấy dạo gần đây đang định xây một căn nhà lớn dành cho những người khuyết tật, không nơi nương thân ở.<br><br>Cô gặp chú ấy cũng chỉ muốn quên góp chút tiền cho xây dựng, mong ngoài kia ai ai cũng có nơi ở.<br>\"Nhiều người trẻ tuổi đa phần vẫn ăn chơi trác táng, rất ít người có lòng tốt như cháu đấy.\"<br>\"Không phải, cháu không có lòng tốt gì cả! Cháu chỉ mong thế giới này ngày càng tốt đẹp hơn thôi.<br><br><br>Cháu không muốn ra đường lại thấy những người không nhà nằm lan xan khắp nơi.<br><br>Họ rất tội nghiệp.\"<br>Trong đầu óc của mình Doãn Đoả chưa bao giờ cảm thấy mình là người tốt gì cả, và cô cũng chẳng rõ lòng tốt là gì, chỉ đơn thuần cầu mong một thế giới hoà bình, bình đẳng, luôn giúp đỡ lẫn nhau.<br>\"Không ngờ cháu lại có mặt đầu óc thiếu nhận thức như vậy đấy.<br><br>Việc cháu đang làm là lòng tốt, cháu là một người tốt! Vì đã biết giúp đỡ người khổ sở hơn mình.\"<br>\"Lòng tốt, người tốt hoá ra là như vậy ạ! Cháu đã nhớ ra rồi.<br><br>Trước kia hình như giáo viên dạy học của cháu cũng nói là người tốt là những người luôn sẵn sàng giúp đỡ những người khó khăn.\"<br>Kết thúc một ngày vừa có vừa có buồn.<br><br>Doãn Đoả bắt xe trở về nhà khi trời đã tối.<br>Những người nói chuyện hợp nhau thật đáng sợ! Nói nhiều tới mức quên béng thời gian.<br>Doãn Đoả vốn định chỉ muốn nói về việc góp quỹ xây dựng, sau đó là đi thăm Hoa Thứ Nhất.<br><br>Nhưng nói xong trời đã tối.<br>Nhìn căn biệt thự chỉ sáng có mỗi phòng khách, Nhiệm Quách giờ này anh ấy vẫn chưa về nhà sao? Doãn Đoả cảm thấy trong người dâng lên trào uất ức, cô vừa tức vừa buồn đi vào nhà.<br>Nhưng không, anh ấy đã về rồi! Và đang ngồi trên sô pha làm việc.<br><br>Nỗi uất ức tan biến nhanh chóng, Doãn Đoả vui vui nhưng vẫn có buồn, cô đi về phía anh.<br>Nhiệm Quách phát hiện ra cô đã về, trong lòng có tia bực bội liền lên tiếng.<br>\"Về rồi à! Tôi tưởng em sẽ qua đêm bên ngoài với ông chú kia.\"<br>Nụ cười trên môi cô bỗng chốc tan biến, Doãn Đoả khó hiểu ngơ ngác nhìn anh.<br>\"Anh nói gì vậy Quách?\"<br>Động tác gõ phím trên tay Nhiệm Quách dừng lại, anh quay mặt lại nhìn cô, ánh mắt sắc lẹn như dao xiên qua người cô, anh hờ hững lạnh lẽo nói.<br>\"Có tôi em vẫn chưa thấy đủ nên mới gặp thêm ông chú kia à! Hay gu em là thích hẹn hò với mấy thằng trung niên hả?\"<br>Doãn Đoả như bị gáo nước lạnh tạt vào đầu khi nghe hết toàn bộ những lời nói này của anh.<br> <br><br>Cô cảm thấy lòng đầy rối bời, rốt cuộc anh nghĩ cô là thứ gì.<br>Thấy cô ngồi trong nhà hàng bán nước uống với một ông chú, mà không hề biết cuộc trò chuyện là gì và liền phán là cô đi tìm đàn ông.<br>Giờ đây Doãn Đoả như ngộ ra điều gì đó về cuộc hôn nhân này.<br>\"Anh thấy rồi sao? Và anh nghĩ em là loại người nào vậy?\"<br>\"Mẹ kiếp! Vậy em nói xem, em và ông ta làm gì mà cười với nhau vui vẻ thế hả?\"<br>Dứt lời Nhiệm Quách cảm thấy mình hơi nóng vội! Anh đau đầu dùng tay xoa thái dương và cũng dần cảm thấy mình hơi có vấn đề.<br>\"Em gặp chú ấy chỉ muốn quyên góp chút tiền xây dựng cho người khuyết tật.\"<br>Nghe vậy Nhiệm Quách cảm thấy trong người mình trùng lên một thứ cảm xúc lạ lẫm! Hoá ra là anh hiểu nhầm cô.<br>\"Vậy à! Anh xin lỗi...\"<br>\"Vậy bây giờ em hỏi anh! Hôm nay rốt cuộc anh làm gì mà không nghe điện thoại của em?\"<br>Hốc mắt Doãn Đoả lúc này đã đỏ hoe, cô không còn là con người nữ tĩnh của mọi hôm nữa.<br>Mà hôm nay cô là một cô gái buồn.<br>\"Anh đi ăn trưa, quên mang điện thoại.\"<br>Nghe xong lòng cô như thêm một con dao găm vào tim.<br><br>Đúng là anh ăn trưa, nhưng có mang điện thoại và đã úp xuống bàn sau khi thấy cô gọi.<br><br>Doãn Đoả nhịn nỗi lòng, cô lại hỏi.<br>\"Đi với ai.\"<br>Lúc này Nhiệm Quách thấy có hơi phiền phức, anh cau mày nhìn lên cô.<br>\"Rốt cuộc em đang hỏi gì thế hả? Anh chỉ đi ăn trưa thôi mà em cũng tra hỏi tường tận thế nào sao? Em khác với mọi hôm quá đấy.\"<br>Doãn Đoả lòng đầy ấm ức muốn ngay tại đây hỏi Nhiệm Quách vì sao lại nói dối cô, nhưng thấy anh nhìn cô bằng cặp mắt ghét người như vậy cô lại bỗng thấy sợ, sợ gì thì không biết! Cô chỉ là không muốn cãi nhau với anh.<br><br>Cô muốn tình cảm của hai người nâng lên cao một bậc thôi mà.<br>Cuộc cãi vã này cô xin xừng lại trước, để đôi bên được yên tĩnh..<br><br>"]