["<br>Thật sự đã được tự do rồi sao? Nhiệm Quách đã nghĩ thông, trở về đúng bản chất của con người mà thả cô tự do thật rồi à? Đứng giữa con đường Doãn Đoả cảm nhận hơi lạnh của bầu không khí, nhìn mọi thứ vẫn hoạt động bình thường, cô cười rạng rỡ mà thở một hơi đầy an nhiên.<br>Tự do rồi.<br>Trước mắt cô vội vã tới bệnh viện để khám thính tình hình sức khỏe của cái thai trong bụng mình, mấy ngày nay đôi lần cô thấy đau bụng, chắc chắn cái thai đã suy yếu đi rồi nhỉ.<br><br>Nếu vậy thì bỏ thôi.<br>Ngồi trong phòng khám cô run bần bật từng đợt, còn trong đầu thì đang đấu tranh nên phá hay không.<br><br>Dù sao thì cô vẫn đang học, Nhiệm Quách với cô cũng chẳng còn quan hệ gì.<br><br>Bỏ đi có lẽ là lựa chọn tốt nhất cho cả ba.<br>Đứa trẻ không sinh ra sẽ không có tổn thương, thiếu thốn.<br><br>Đối với Nhiệm Quách là chung thủy với Doãn Cát, chỉ có con duy nhất với Doãn Cát, còn đối với cô thì sẽ ít đi lo ngại.<br>\"Kiểm tra xong rồi! Hai đứa trẻ không có vấn đề gì cả, chỉ là do cô thiếu dinh dưỡng quá thôi! Về nhà nhớ ăn uống cho cẩn thận.<br><br>Mang thai ý, đừng có tiếc tiền, muốn ăn gì thì cứ mua để ăn! Như vậy sẽ rất tốt.\"<br>Vị bác sĩ quay qua nhìn xuống Doãn Đoả, cô đang tròn mắt nhìn không chớp lần nào khiến cho anh ta căng thẳng.<br>\"Làm gì hai đứa? Lần trước các anh nói một đứa thôi còn gì?\"<br>\"Đâu có, lần trước chúng tôi siêu âm ra ba đứa.<br><br>Nhưng tình trạng của cô lúc đó không ổn định nên tôi đã đề nghị cô tới khám lần sau, nhưng bây giờ cô mới tới.\"<br> <br>Doãn Đoả ngơ người nhìn vị bác sĩ, họ có nói vậy sao? Ngày hôm đó khi biết mình mang thai cô đã rất sốc, sau đó bác sĩ nói gì hình như cô không chú tâm nghe vào nữa.<br>Doãn Đoả chỉ nghĩ trong bụng mình có một sinh linh, thế mà lại là hai lận.<br><br>Trước thông tin này cô muốn xỉu đùng ngay tại đây.<br>\"Này cô không sao chứ?\"<br>\"Tôi không ổn chút nào! Bác sĩ, có thể phá thai được không?\"<br>Vị bác sĩ kia khựng lại, ánh mắt anh ta trở về bĩnh tĩnh và có phần cau có nhìn Doãn Đoả.<br><br>Sau đó liền đứng dậy rồi nói: \"Nếu cô muốn phá thai thì đi tìm bác sĩ khác đi.\" Dứt lời anh ta liền rời khỏi phòng.<br>Doãn Đoả cũng mím chặt môi khi thốt ra câu đó! Cô chỉ đang rất sợ hãi.<br><br>Nhìn người bác đó biến mất rồi cô không kìm chế nổi nỗi uất ức mà trào tuôn nước mắt, nghẹn ngào đưa tay xoa dưới bụng.<br>\"Phải làm sao đây? Mình không biết phải làm gì hết.<br><br>Tại sao lại lận hai đứa cơ chứ, tại sao lại đáng sợ như vậy.\"<br>Buổi chiều không nắng không mưa, bầu trời âm u, gió lạnh ngang nhiên vô tình.<br><br>Doãn Đoả dối bời cảm thấy mình không còn đường để đi.<br><br>Trong tài khoản hiện tại chỉ còn vài nghìn, chỗ ở cũng chẳng có, cô biết đi về nơi nào đây.<br>Đi giữa dòng người Doãn Đoả cảm thấy bất lực hết chỗ để nói.<br><br>Thân thể chỉ mặc có một cái áo len và một cái áo đông nên Doãn Đoả vẫn chẳng thấy ấm, cô vội ghé vào những toà nhà để tránh gió.<br>Đột nhiên âm thanh tin nhắn từ điện thoại vang lên, định lấy điện thoại ra mà có người gọi.<br>\"Em Đoả, lâu rồi mới gặp.\"<br>\"Thầy...!Thầy Tố, vâng! Em chào thầy.\"<br>\"Không biết bây giờ em có thể cho thầy chút thời gian để nói chuyện không.<br><br>Thầy có lời muốn nói.\"<br>Hai người tới bên cạnh một góc nhà không gió lùa vào.<br><br>Tố Ôn Lang dừng lại liền cúi đầu.<br>\"Thầy, thầy tại sao lại cúi đầu vậy?\" Doãn Đoả hoang mang hỏi.<br>\"Có điều này em không biết, thật ra vụ cháy nổ phòng thí nghiệm lúc trước là do em gái thầy cố ý.<br><br>Em ấy hay có tính hơn thua, thấy em có tài năng trong lĩnh vực nghiên cứu nên nổi cơn ghen, trong lúc nóng giận đã vô ý gây hoạ cho em.<br><br>Bây giờ thầy thay mặt em ấy xin lỗi em rất nhiều.\" <br>Dứt lời Tố Ôn Lang lại cúi đầu nhận tội thay thêm lần nữa.<br><br>Doãn Đoả bây giờ cũng biết, hoá ra là có người muốn hãm hại cô.<br><br>Vì vụ cháy đó mà cô đã phải đền bù một số tiền lớn, bị Nhiệm Quách lấy cớ giam giữ suốt ba tuần.<br><br>Còn không được đi học.<br><br>Cái khiến cô tức giận hơn đó là, họ làm sai nhưng lại không dám nhận, mà bây giờ chỉ tới xin lỗi một hai câu.<br><br>Tưởng như vậy cô sẽ cho qua sao?<br>Doãn Đoả cảm thấy tức giận trong người rồi.<br>\"Thầy đã tìm bạn của em để hỏi xem em ở nơi nào, định sẽ đền bù những tổn thất kia.<br><br>Nhưng bạn em họ đều không biết em đang sống ở đâu, ai gọi điện cho em thì cũng không được.<br><br>Bây giờ gặp lại em rồi nên thầy sẽ chuyển đủ số tiền mà em đã đền bù cho nhà trường, có thể đọc cho thầy số tài khoản của em không?\"<br>\"Vâng, 05xxxxx.\"<br>Hoá ra thầy Tố vẫn luôn tìm cô để trả nợ, chỉ là cô không biết.<br><br>Cũng may cô không có quá nóng giận.<br>Tình cảnh hiện giờ của cô chỉ có thể nhận hết số tiền, một đồng cũng không thể thiếu.<br>\"Em nhận được tiền rồi! Cảm ơn thầy ạ.\"<br>\"Ừ, vậy thì tốt rồi! Mà...!Tại sao em lại không đi học vậy! Lại biến mất, cũng chẳng ai liên lạc được với em.<br><br>Có chuyện gì xảy ra với em sao?\"<br>\"Em...!Mấy tuần nay tâm trạng không ổn định nên nghỉ thôi ạ.\"<br>Một lí do biện ra để che giấu sự thật, Tố Ôn Lang đương nhiên tin không nửa ngờ.<br>Biết mình không phải là con cái của gia đình, chồng vừa ly hôn đã lấy người khác, lại bị người khác hãm hại.<br> <br><br>Tâm trạng ổn mới là lạ.<br>\"Một phần là tại thầy, thật sự xin lỗi em.\"<br>Doãn Đoả cười gượng cho qua.<br>\"À thầy ơi! Không biết chuyến đi Châu Phi vị trí của em có ai thay thế vào chưa ạ.\"<br>\"Tạm thời nhà trường vẫn chưa tìm người thế vị trí của em, sao vậy?\"<br>\"Em...!Em quyết định muốn đi Châu Phi rồi.<br><br>Phiền thầy có thể tới trường giúp em thông báo thầy hiệu trưởng được không ạ?\"<br>\"Được thôi.\"<br>\"Cảm ơn thầy, mà thầy về nhà đi.<br><br>Trông thầy run hơn em ý ạ.\"<br>Tố Ôn Lang cười gượng gạo, là một người đàn ông thế mà lại lạnh run trước cả con gái.<br><br>Có yếu đuối thư sinh không chứ?<br>Người đi rồi, cuối cùng Doãn Đoả thở một hơi dài.<br>Vì sau khi không mượn tiền của ai được nên Doãn Đoả đã mơ màng tâm trí xoá đi tài khoản, nghe nói bạn bè nhắn tin cho cô nhiều lắm, chắc phải khôi phục tài khoản thôi.<br>Vừa đi ra khỏi góc tường, Doãn Đoả đột nhiên bị ai đó kéo mạnh lấy rồi dán băng dính lên miệng, còn có ai đó dán trói hai tay.<br><br>Một loạt động tác nhanh chóng rồi cô bị bao tải chùm lên, một tiếng kêu còn chưa kịp nói.<br><br>"]