["<br>Dưới con đường lớn nằm giữa trung tâm thành phố có một khu vực tập trung khá đông người đứng bên lề đường chỉ để nhìn một chiếc xe cưới màu trắng đang đậu đó.<br><br>Mà đằng sau chiếc xe cưới đó là cả một dàn siêu xe cũng đang dừng.<br>Nhiệm Quách mở cửa xe bước ra, trên người anh là bộ Âu phục trắng tinh sạch sẽ không một vết bẩn, bên ngực trái còn cài một bông hoa rất tươi.<br>Anh tiến lên đầu xe nhìn, hoá ra vừa rồi có thứ gì đó vụt qua khiến anh bị giật mình nên mới dừng xe kiểm tra.<br><br>Kết quả là không thấy có gì.<br><br>Xong rồi anh lại về lên xe rồi lái đi.<br>Mấy chiếc siêu xe đằng sau cũng từ đó mà theo sau một hàng dài.<br>\"Ôi trời, đại thiếu gia của Cổ Thành hôm nay cưới vợ rồi! Em thất tình mất thôi.\"<br>Cả thành phố hôm nay chắc cũng có hơn một nửa người biết, đại thiếu gia nhà họ Nhiệm và đại mỹ nhân Cổ Thành họ Doãn đang tổ chức đám cưới.<br>Hai gia tộc này đứng đầu trong lĩnh vực kinh doanh ở Cổ Thành, mang lại rất nhiều GDP về cho nước.<br>Người đời ai cũng biết: Rồng nên đi đôi cùng Phượng Hoàng.<br><br>Đại thiếu gia Nhiệm Quách và đại tiểu thư mỹ nhân Cổ Thành Doãn Đoả là một cặp trời sinh, cùng thuộc một tầng lớp.<br><br>Gà chó chỉ có thể ngước nhìn mà không thể tới gần để làm bạn được.<br>Ngày hôm nay có lẽ là ngày thất tình của một số cô gái và một số con trai.<br>Biệt thự nhà họ Doãn...<br>Màu sắc hài hòa tinh tế của các loại hoa được trang trí ở cánh cổng.<br><br> <br>Căn biệt thự rộng lớn đang có rất nhiều người đứng ngoài.<br>Người con gái có danh xưng đệ nhất mỹ nhân Cổ Thành nhan sắc thật không dám nói.<br><br>Khuôn mặt trái xoan vừa vừa, làn da trắng hồng, đôi mắt tròn to đẹp tựa như giọt sương ban mai.<br><br>Đôi môi mỏng được tô điểm đỏ nhẹ mọng nước.<br>Cả khuôn mặt cô toát lên vẻ nữ tính xinh đẹp lại nhẹ nhàng thục lương.<br>Doãn Đoả: Đệ nhất mỹ nhân Cổ Thành.<br>\"Ôi con gái cưng của mẹ! Mẹ thật không nỡ gả con đi mà.\"<br>Mẹ Doãn từ cánh cửa xông vào.<br><br>Dáng vẻ thê lương mặt đầy nét không đành lòng gì.<br><br>Bà đi tới liền ngắm nhìn nét đẹp thanh lịch nữ tính trên mặt Doãn Đoả.<br>\"Mẹ à! Một lát xe đón dâu tới.\"<br>\"Ừm, mẹ biết mà.<br><br>Nhưng mẹ thật sự không nỡ cho con gả đi sớm như vậy! Mẹ muốn con khoảng hai năm tuổi mới gả đi cơ, nhưng mà làm sao trái được ý trời chứ.\"<br>Bà vừa nói vừa lau đi mấy giọt lệ nhỏ xuống.<br>Đúng là không cam lòng.<br>Nhà họ Doãn đời này không sinh được con trai, nhưng bù lại được cô con gái xinh đẹp cùng tài giỏi giang.<br><br>Doãn Đoả chính là ngoại lệ duy nhất trong gia tộc này suốt bao năm qua, vì có cô mà bố mẹ không cần nghĩ tới cần con trai mới có thể thừa kế sản nghiệp.<br>\"Nào, con sang nhà chồng xong nhớ về nhà nha.<br><br>Mẹ sợ thiếu con Doãn gia sẽ nổi loạn mất thôi.\"<br>Doãn Đoả cười mỉm.<br>Vừa hay cánh cửa mở ra.<br><br>Một cô hầu bước vào.<br>\"Phu nhân, tiểu thư! Xe tới rồi ạ.\"<br>Doãn Đoả mắt sáng rực rỡ.<br><br>Cô lập tức xách lấy tà váy cưới đứng dậy.<br><br>Những người hầu bên cạnh cũng vội đưa tay ra cầm.<br>\"Nhìn con kìa! Nghe nó tới là hớn hở.<br><br>Con mong gả nhanh như vậy là để thoát khỏi Doãn gia sao? Mẹ đau lòng lắm...!Hu hu.\"<br><br>Mẹ Doãn chấm chấm khăn tay lên mắt.<br>Doãn Đoả cười tươi.<br><br>Cô đưa tay ra rồi ôm bà vào lòng một chút, rồi thả ra.<br>\"Con đâu có ý đó mẹ ạ! Chỉ là con rất vui mừng vì ngày cưới của tụi con thôi mà.\"<br>\"Hừ, chứ không phải con yêu cậu ta quá sao?\"<br>Mẹ Doãn nói xong liền cưng chiều nhìn lấy Doãn Đoả, dặn dò mấy lời.<br>\"Qua đó sống vui vẻ vào nha con yêu! Một ngày nào đó mà hai đứa tình cảm nhạt nhoà rồi...!Con nhớ là vẫn còn bố mẹ, cả nhà họ Doãn đều chào đón con bất cứ lúc nào.\"<br>Doãn Đoả vui mừng lắm.<br><br>Cô ôm mẹ lần cuối rồi cả hai cùng nhau bước ra khỏi phòng.<br>Bên ngoài chiếc xe trắng đang đậu giữa sân, ngoài cổng là một dàn xe được lái gọn ở một bên đường.<br>Trời nắng gom nhẹ, còn có gió dịu rất mát lạnh.<br>Nhiệm Quách đang đứng chờ cô dâu của mình, đôi môi khẽ cong lên cười, mắt hướng nhìn về cánh cửa được làm bằng gỗ quý vẫn còn đang đóng kín.<br><br>Giây sau cánh cửa được đẩy ra.<br>Doãn Đoả mang bộ dạng thanh thuần nữ tính xinh đẹp hiện ra, cô bận bộ váy cưới khá đơn giản, chất liệu vải mỏng thích hợp cho mùa khí mát mẻ hiện tại.<br><br>Thân váy ôm sát lấy cái eo thon đẹp kia tôn lên dáng vẻ rất mỹ miều.<br><br>Dù bộ đồ đơn giản, nhưng được mỹ nhân mặc vào cũng thành lụa bạc lụa vàng.<br>Từ đầu tới cuối cô điều nở nụ cười nhẹ nhàng.<br>\"Anh không đến muộn chứ?\"<br>Nhiệm Quách nắm lấy bàn tay trắng nõn của Doãn Đoả, nhẹ nhàng nhưng lại nam tính đặt một nụ hôn lên.<br>Doãn Đoả lập tức cảm thấy nóng bừng, hai bên phiến má được dậm một chút phấn trắng cũng không che nổi lớp da thịt đang đỏ lên của cô.<br>\"Không muộn không sớm, đúng giờ.\"<br>Dứt lời cô liền bị Nhiệm Quách bế lên, anh nhìn cô trào ra một nụ cười thoải ý.<br>\"Kể từ hôm nay em sẽ là vợ của anh! Anh tuyệt đối sẽ cho em mọi thứ.\"<br> <br>\"Cả mặt trăng sao?\"<br>Doãn Đoả nói đùa một câu.<br>Không nghĩ ngợi Nhiệm Quách liền cười nhếch một cái rồi trả lời: \"Đúng vậy! Anh sẽ đưa em lên tận mặt trăng để em sờ nắm thoả thích luôn.\"<br>Doãn Đoả cười tủm tỉm.<br>Sau đó Nhiệm Quách liền đặt cô vào trong xe.<br>\"Mẹ, hẹn gặp lại nha.\"<br>Mẹ Doãn cười nhẹ, nhìn dàn xe rời đi bà mới vào trong nhà.<br>Hôn lễ của hai người được tổ chức ở trong một khu khách sạn.<br><br>Mà khách sạn này chẳng khác gì một cái cung điện, rất rộng lớn.<br>Mọi thứ đều được trang hoàng gọn gàng đẹp đẽ, khách mời cũng chất đầy hai bên mỗi bàn.<br>Mọi người ai nấy cũng chỉ nhìn lên trên sân khấu, nơi cô dâu chú rể đang trao nhẫn.<br><br>Mọi lời bàn tán đều là khen hoặc chúc phúc.<br>Ngày lấy Nhiệm Quách đang là hiện tại bây giờ.<br><br>Doãn Đoả cảm thấy cực kỳ vui sướng.<br>Tuy là hôn ước từ trước của cả hai gia tộc, nhưng hai người cũng thật sự là yêu nhau.<br><br>Cuộc hôn nhân này không có ép buộc, chỉ có hạnh phúc và...<br>Lợi ích..<br><br>"]