["<br>Căn phòng tĩnh mịch bởi màng đêm vây kín.<br><br>Trên chiếc giường lớn, màn hình điện thoại sáng chiếu thẳng vào gương mặt trắng trẻo của Doãn Đoả, cô đang chờ tin nhắn phản hồi của chồng.<br><br>Nhưng anh vẫn chưa nhắn lại.<br>Thả điện thoại xuống cô nhìn lên trần nhà bắt đầu suy tư.<br>Cô sống như vậy liệu có được không? Ổn không?<br>Suốt tháng nay cô vẫn buồn khi nghĩ tới việc mình là đứa con giả của Doãn gia.<br><br>Doãn Đoả cảm thấy trong lòng có nỗi bất an nào đó, cô chợp mắt một cái.<br>Cạch - cánh cửa mở ra, một thân ảnh đi vào cùng với ánh sáng bên ngoài tràn vào.<br><br>Doãn Đoả quen thuộc mà cười tươi vội rời khỏi giường chạy tới.<br>Lại một tiếng tạch vang lên, căn phòng mới tối om giờ đã sáng bừng.<br>Nhiệm Quách nhìn vào cô vợ đang hạnh phúc cười tươi với mình.<br>\"Chồng về rồi! Em tưởng anh ngày mai mới về nên định ngủ rồi.\"<br>Nhiệm Quách ừm nhẹ một tiếng, anh gỡ tay cô ra khỏi người mình, vừa có dáng vẻ mệt mỏi lại lạnh nhạt đi qua cô.<br>Doãn Đoả thẫn thờ ra đó, nhưng rồi cũng đi tới chỗ anh, giúp anh cởi đồ.<br>Lúc Nhiệm Quách tắm xong thì đèn căn phòng cũng tắt, căn phòng lại trở về trong tĩnh lặng.<br><br>Doãn Đoả nhìn tấm lưng của Nhiệm Quách...!Cô không kìm được mà đưa tay ra ôm lấy anh.<br>Đến bây giờ cô mới bắt đầu cảm nhận ra rằng: Cuộc hôn nhân của hai người có hơi lạnh lẽo.<br>-<br>\"Quách, anh dậy rồi sao?\"<br>Doãn Đoả lơ mơ ngồi dậy trong khi cặp mắt vẫn nhắm.<br><br> <br>Không lẽ bây giờ đã sáng rồi nên Nhiệm Quách mới dậy sao? Cô cảm nhận mình mới nhắm mắt xong cơ mà.<br>Bỗng cô nghe thấy tiếng rên nho nhỏ của anh, cô cố mở mắt ra bò tới gần.<br>\"Quách, anh sao vậy?\"<br>Nhiệm Quách không trả lời, Doãn Đoả thấy anh lạ lắm! Cô đưa tay lên sờ vào người anh, ngay lập tức cảm nhận được nhiệt độ rất nóng từ anh, cô hốt hoảng tỉnh ngủ luôn.<br>\"Anh nóng quá, bị sốt, hay bị đau đầu? Nói em nghe đi.\"<br>\"Anh thấy nhói đầu, còn nóng...!Và khó chịu nhiều lắm.\" Nhiệm Quách khó khăn thốt ra từng chữ.<br>\"Anh bị sốt rồi! Để em ra ngoài lấy thuốc cho.<br><br>Anh chờ em một tí nha.\"<br>Nói xong Doãn Đoả hốt hoảng mò tay vào bàn cầm lấy chiếc điện thoại, cô bật đèn chiếu đường ra cửa, rồi bận công tác điện sau đó là vội vã ra ngoài.<br>Cũng may trong nhà có thuốc nên Doãn Đoả đã lấy và quay về phòng ngay lập tức, cô vừa lo lắng lại xé thuốc ra cho Nhiệm Quách uống.<br>Mới có nửa đêm thôi một rưỡi thôi.<br>\"Chắc vẫn khó chịu lắm! Anh nằm xuống đi.\"<br>\"Ưm...\"<br>Nhiệm Quách cau mày, trán đổ mồ hôi lạnh.<br><br>Doãn Đoả lau đi mấy vết mồ hôi đó.<br><br>Cô lo lắng không dám ngủ nên chỉ biết ngồi cạnh giường nhìn anh, nhìn anh đau khổ trong cơn sốt run lên vài lần khiến Doãn Đoả lại thêm lo sợ.<br>Tự nhiên anh ấy lại bị sốt.<br><br>Thảo nào lúc tối về thấy vẻ mặt anh trông khá mệt mỏi.<br>Túc trực bên anh hẳn mấy tiếng đầy mệt mỏi cuối cùng trời đã sáng hẳn, Nhiệm Quách cũng mở mắt nhìn cô<br>\"Lấy cho anh ly nước.<br><br>Anh thấy cổ họng khô quá.\"<br>Giọng anh khàn khàn vang lên, Doãn Đoả nghe xong vội vàng đứng dậy rời khỏi phòng lấy cho anh ly nước nóng.<br>Nhìn anh uống nước Doãn Đoả nói \"Anh bị sốt nặng như vậy vẫn nên đến bệnh viện thì hơn.\"<br>Nhiệm Quách không nói gì, anh uống ly nước xong rồi nói.<br>\"Giúp anh thay đồ.\"<br>Nghe tới thay đồ là cảm thấy có điềm, Doãn Đoả cau mày.<br>\"Không phải anh vẫn tới công ty đấy chứ? Anh đang sốt này.\"<br>Người đàn ông này đúng là cuồng việc, bị sốt, bị bệnh rồi mà vẫn không chịu ở yên trong nhà.<br><br>Nhưng anh có thể đi được sao? Doãn Đoả tuyệt đối không cho phép.<br>\"Đừng quản anh, anh tự biết chừng mực.<br><br>Hôm nay có hợp đoó phải ký.\"<br>Nói xong Nhiệm Quách liên đứng dậy trong bộ dạng yếu ớt.<br><br>Nếu Doãn Đoả không giúp thay thì thôi, anh tự có tay.<br>\"Hợp đồng gì chứ! Anh bảo thư ký của anh ký giúp không được sao?\"<br>\"Em hiểu gì chứ!\"<br>Nhìn anh kiên quyết như vậy Doãn Đoả thấy chua xót lòng mình.<br><br>Không phải anh yêu cô sao? Đã bị bệnh rồi mà đến một ngày nghỉ cho cô cũng không được, hay là nói anh yêu công việc hơn người làm vợ này?<br><br>Doãn Đoả thở dài lắc đầu, trong lòng không vui nhưng vẫn đưa tay ra đỡ anh rồi giúp anh mặc quần áo chỉnh tề.<br>\"Chào tổng giám đốc, chào thiếu phu nhân.\"<br>Thố Khưng - trợ lý của Nhiệm Quách.<br>Nhìn anh ta mắt không còn đen như tháng trước cô gặp nữa.<br><br>Lần này nhìn anh ta tràn đầy sức sống hơn rồi.<br>Nhiệm Quách rời khỏi bàn ăn.<br><br>Doãn Đoả thấy vậy liền nói.<br>\"Anh đừng làm việc quá sức đấy.\"<br>\"Anh biết rồi.\"<br>Thái độ Nhiệm Quách hờ hợt trả lời cho qua rồi rời khỏi căn nhà.<br>\"Trợ lý, anh ấy mới bị sốt.<br><br>Nhưng vẫn tham công việc, cậu ở trong công ty nhớ trông chừng anh ấy cẩn thận nha, nếu anh ấy gặp vấn đề gì thì nhớ báo cho tôi.<br><br>Nhờ cậu đấy.\"<br>Thố Khưng cười đáp: \"Vâng.\"<br>Giờ Nhiệm Quách cũng đi rồi.<br>Doãn Đoả hôm nay muốn nghỉ, vì thế cô sẽ không tới viện nghiên cứu trong hôm nay hoặc ngày mai.<br><br>Vì thế cô bây giờ đang rất chán.<br>Trong nhà bây giờ chỉ có cô và quản gia cùng với hai người làm, họ thì bận công việc, cô thì nhàn rỗi nằm ườn trên bàn lướt internet.<br><br>Đột nhiên thấy Hoa Thứ Nhất gọi.<br>\"Cô nương, hôm nay nghe nói cô nghỉ! Thật trùng hợp là tôi cũng nghỉ.\"<br>\"Ừm, nhưng sao cậu nghỉ vậy?\"<br>\"Chán nên nghỉ thôi! Với lại tới trường thì gặp con ả Căm kia là thấy ghét, ở nhà cày phim cho đẹp.\"<br>\"Vậy thì cậu cày phim tiếp đi, tớ không làm phiền nữa.\"<br>Dứt câu phía đầu điện thoại Hoa Thứ Nhất nháo nhào lên.<br>\"Không được, tớ coi phim phát chán rồi! Bây giờ rủ cậu đi dạo phố, mau mặc quần áo đi.<br><br> <br>Khoảng hai mươi phút nữa gặp ở trung tâm thương mại Cố Khiêm.\"<br>Cô nàng này tắt máy cũng nhanh đấy chứ! Người ta còn chưa kịp từ chối mà.<br>Tối qua thức cả đêm bây giờ Doãn Đoả thấy buồn ngủ thấy má, cô đã định từ chối rồi nhưng Hoa Thứ Nhất còn nhanh tay hơn.<br>Là bạn bè, không đi là không được rồi.<br>20 phút sau tại trung tâm thương mại Cố Khiêm.<br><br>Doãn Đoả từ chiếc xe taxi bước ra.<br>Vào tháng này trời vẫn chưa lạnh gì nên Doãn Đoả chỉ mặc một chiếc quần đen ống rộng và một chiếc áo thun trắng màu be thoáng mát.<br>\"Cô nương Đoả, tới đây nào.\"<br>Doãn Đoả nhìn tới mà mắt tròn ra, Hoa Thứ Nhất đứng gần trước toà nhà.<br><br>Cô ta rất nổi trội khi mà mặc chiếc đầm đỏ bồng bềnh như váy vũ hội của mấy nàng công chúa trong chuyện cổ tích.<br>Xung quanh còn có vài đứa trẻ nhìn.<br>Ôi trời, Doãn Đoả kinh ngạc mà không nghĩ được gì.<br>\"Cậu...!Mặc lộng lẫy như vậy đi dạo phố cơ à?\"<br>Hoa Thứ Nhất cười vui vẻ rồi xoay một vòng.<br>\"Thế nào, đẹp không? Mặc như này đi dạo phố quá là tuyệt vời.\"<br>Doãn Đoả cười cười.<br><br>Mặc như vậy có vướng víu không? Và bị nhiều người nhìn quá kìa.<br>\"Tuyệt.\"<br>\"Dạo gần đây đang hot trend mặc váy công chúa đi siêu thị, tớ đu theo, mặc luôn đi dạo phố.<br><br>Cô nương, cậu có muốn mặc cùng tớ không?\"<br>\"Không.\" Doãn Đoả từ chối ngay lập tức..<br><br>"]