["<br>\"Hôm nay chủ nhật, chồng vẫn phải tới công ty sao?\"<br>Doãn Đoả vừa cài nút áo cho Nhiệm Quách vừa hỏi.<br>\"Dạo này công ty có nhiều mối làm ăn, sắp tới có khi phải đi công tác nữa.\"<br>Doãn Đoả chợt dừng lại một nhịp, rồi lại tiếp tục.<br><br>Mặc dù cô học những thứ không liên quan tới kinh doanh, nhưng những thông tin liên quan về Doãn thị cô vẫn được cung cấp đầy đủ.<br>Doãn thị và Nhiệm gia là hai tập đoàn có sự liên kết đặc biệt, có những vụ làm ăn lịch trình bên ngoài sẽ gần như là tương đối, giống nhau.<br>Doãn Đoả còn nhỏ gia đình đã bắt ép cô phải học kinh doanh, đơn giản cô là đứa con duy nhất và nhất định sẽ là người thừa kế của Doãn gia.<br><br>Nhưng khi lên cấp ba thay vì hứng thú với nền kinh doanh của gia đình cô lại thích việc nghiên cứu hơn, để có được sự đồng ý của bố mẹ Doãn, cô đã phải học ngày học đêm về những kiến thức tầm cao trong việc kinh doanh, lấy được chứng chỉ bằng cấp nghề kinh doanh loại tốt, làm hài lòng bố mẹ Doãn sau đó cô mới được bước vào con đường nghiên cứu sinh của mình.<br>Quãng thời gian đó cô vẫn chỉ là học sinh cấp ba, để có thể theo đuổi đam mê của chính mình Doãn Đoả đã rất nỗ lực trong việc học kinh doanh, dù nhiều lần tâm lý có rào cản, rất áp lực nhưng chỉ cần nghĩ cho đam mê của mình là cô lại vực lên như một ngôi sao sáng.<br>Đam mê cháy bỏng, dù có xa vời với ta nhưng nếu kiên trì vào một ngày không xa chúng ta có thể với tới.<br>Tuy nhiên Doãn Đoả lại cảm thấy thời gian của mình để bên cạnh Nhiệm Quách thật ít, Nhiệm Quách thì ngày ngày trăm công vô việc, hai người chỉ gặp nhau vào buổi sáng và buổi tối, có hôm cô còn không gặp được Nhiệm Quách vì anh đã thức dậy sớm để đi làm.<br>Cô lo rằng tình cảm của cả hai sẽ phai mờ vì thế bây giờ đã bắt đầu ra thói quen dậy sớm, về sớm để chờ anh.<br><br> <br>Cứ vậy, dần thành thói quen với cô, tiện cho Nhiệm Quách nhiều.<br>Nếu cô chọn con đường kinh doanh thì có lẽ hai người đã làm việc chung, có thời gian bồi tình cảm nhiều hơn.<br><br>Nhưng tiếc cô thích việc nghiên cứu nhiều hơn.<br>Doãn Đoả tiễn chồng đi làm, sau đó quay về phòng liền mặc một bộ đồ đơn giản nhưng lại thanh lịch.<br>Đã bao lâu rồi cô không ra thăm mảnh vườn nhỉ? Cũng đã một tháng rồi còn đâu.<br><br>Doãn Đoả bận tới mức quên cả mấy loài hoa cô trồng dưới vườn, nhưng cũng may lần trước cô đã căn dặn người làm vườn trông coi.<br>Cô háo hức đi ra đằng sau, bãi đất bây giờ đã đầy cỏ xanh mướt dưới chân, cây cối sinh trưởng được tỉa tắt hai bên khá đẹp, vườn trồng hoa đó giờ đã trồi lên những mần cây xanh đẹp, bên trong được dọn cỏ rất sạch sẽ bởi vợ chồng chú làm vườn.<br>Bên cạnh đó còn có cô hầu nữ đang phơi đồ.<br>Cô ít đụng mặt họ lắm, bởi những ngày của cô thường là ở học viện.<br><br>Mọi chuyện trong biệt thự đều giao cho quản lý La.<br>\"Cháu chào cô chú.\"<br>Doãn Đoả nhẹ bước tới gần mà họ không hề hay biết, khi cất lời lên mới khiến hai vợ chồng làm vườn giật mình.<br>\"Thiếu phu nhân, cháu ra thăm vườn hoa sao?\"<br>\"Vâng ạ! Nhưng có vẻ cháu không thấy có gì đáng lo cho nó cả.<br><br>Vì đã có hai đôi tay của cô và chú ở đây rồi.\"<br>Tham quan vườn một chút rồi Doãn Đoả cũng trở về phòng để nghiên cứu, tìm hiểu về những loài có thể chịu được nhiệt độ cao.<br>Học viện nghiên cứu...<br>\"Đoả Đoả, đây...!đây toàn bộ đều là những hạt giống mà cậu nghiên cứu trong suốt hai năm sao?\"<br>Đàm Đại Thư không tin nổi mắt mình, tay chỉ vào cái thùng đặt trên kệ thủy tinh.<br><br>Trong đó có tới mười ngăn hạt giống khác nhau.<br>\"Đúng vậy, sao thế?\"<br>\"Tại, tại sao cậu không đem ra cho mọi người coi? Từ trước tới nay tớ chỉ nghĩ cậu học cho vui, ai ngờ...!Cậu lại tạo được nhiều giống hạt như vậy.\"<br><br>Doãn Đoả cười có hơi khổ tâm.<br><br>Những giống hạt này cô đều tự nghiên cứu lai tạo thành, nhưng do khi đó mọi người bất đồng với cô, không ai chịu gần cô nên cô chẳng dám làm gì ngoài cất chúng đi.<br>Dù sao đây cũng chỉ là tạo ra những giống hạt tầm thường, không đáng để mọi người biết.<br>Nhưng vấn đề nên nói cho Đàm Đại Thư như thế nào đây.<br>\"Oà, giống này đẹp quá.<br><br>Cậu đã tạo nó từ loài nào đấy?\"<br>\"Loài đó sao, tớ chỉ tạo chơi thôi nên quên rồi.<br><br>Chưa thử gieo xuống đất nên không biết có ra gì Không.\"<br>\"Đi, chúng ta thử gieo hết đám này coi.\"<br>Đàm Đại Thư bê cả hộp hạt giống của Doãn Đoả chạy ra khỏi căn phòng, hai nguờ cùng vào trong phòng kính, nơi đây là khu đất cho các sinh viên trồng giống hạt.<br>\"Đoả ơi, cậu mang xẻng tới chỗ này nè.<br><br>Tớ ở đây.\"<br>Đàm Đại Thư phấn khích đặt hộp xuống, cô ta cẩn thận nâng mắt nhìn những hạt giống sắc màu sẫm đẹp mắt này.<br><br>Mấy sinh viên quanh đó thấy mà cũng tò mò, vì thế đã có mấy người xúm lại hỏi.<br> <br>Đàm Đại Thư chất phách tiếp chuyện với họ, cũng thật bất ngờ vì có người có thể tự nghiên cứu tạo được ra giống hạt mà không phải làm việc theo nhóm.<br>\"Ấy, loài này chẳng phải giáo sư đã từng đề cập tới sao? Sinh viên chỗ chúng ta mới tạo thành công tháng trước nè, không ngờ cô ấy một mình nhưng cũng tạo nên.\"<br>\"Cả loài này, loài kia, oà...!Tuyệt quá.\"<br>Doãn Đoả đứng đằng sau nghe mọi người khen nhiều như vậy cô thấy rất vui, ban đầu việc tạo ra giống hạt các loài thực vật đối với cô là một vấn đề rất khó khăn, hầu hết mọi người đều cô lập khiến cô không tìm được nhóm cùng tạo giống hạt chung.<br><br>Vì sợ sẽ bị đuổi học vì không biết nghiên cứu tạo thứ gì nên Doãn Đoả rất chăm chỉ học, chăm chú nghe.<br><br>Dần dần việc tạo ra giống hạt đối với cô cũng có phương pháp.<br>\"Gì chứ, đây là mấy hạt giống do chính Doãn Đoả tạo sao? Một mình cô ta mà tạo ra được mấy hạt giống này, không phải mọi người bị cô ta lừa chứ?\"<br>Tố Căm đi vào bên trong.<br>\"Tôi cũng nghi ngờ, không biết có phải chính cô ấy làm.<br><br>Hay còn có ai giúp.\"<br>\"Doãn Đoả, vì được mọi người chú ý mà cô mặt dày tự nhận mình giỏi như thế này sao?\".<br><br>"]