["<br>\"Anh đừng để ý.\"<br>Để tránh xảy ra huyết án như lần đó, Nạp Lan Dương quyết định lên tiếng trước.<br>\"Tôi để ý cái gì?\"<br>\"...\"<br>Không để ý sao giọng anh lạnh như nước đá vậy, còn dùng ánh mắt hừng hực lửa để nhìn cậu nữa.<br><br>Nạp Lan Dương trong lòng khinh bỉ hắn.<br>Mà dạo này anh hơi tiến bộ rồi đấy, còn biết ghen, còn ghen đến nảy lửa nữa.<br><br>Nhưng không thể không nói những ngôn hành cử chỉ dạo này của hắn khiến cậu lắm lúc có chút không nhớ được hắn là đang giả vờ mà thật sự cho rằng hắn thích cậu thật.<br><br>Nói thì nói vậy, thật ra bản thân Nạp Lan Dương cũng không có quá để bụng chuyện này.<br><br>Bởi vì ở một mức độ nào đó, cậu thật sự nghĩ hưởng thụ một chút loại hạnh phúc này cũng được.<br><br>Tạm thời quên đi hiện tại đằng sau lớp vỡ bọc ngọt ngào kia cũng là một cách để sống thoải mái, bớt đi chút dày vò vì mối tình ngang trái này.<br><br>Miễn cậu không ngộ nhận là được.<br>\"Anh lại đây.\"<br>Nạp Lan Dương trong lòng thở dài, ngoài mặt lại hướng người đàn ông bày tỏ muốn hắn lại gần.<br>Tên đàn ông đang ghen ôm một mặt lạnh lùng nhìn cậu nhưng cuối cùng vẫn là hướng cậu nhích lại gần.<br>Nạp Lan Dương thấy hắn tự giác nhích đến lúc ở giữa hai người không còn chút kẽ hở, cánh tay chạm cánh tay, bắp đùi chạm nhau dù ngoài mặt lạnh tanh thì không khỏi ở trong lòng nói hắn muộn tao.<br> <br><br>Bên ngoài cậu lại ở lúc hắn không để ý rướn cổ hôn lên khóe môi hắn một cái.<br>Mặc dù lúc làm thì không chút do dự, thế nhưng Nạp Lan Dương vẫn là lần đầu chủ động thân mật với ai nên khó tránh khỏi ngay sau đó hai vành tai đều không có tiền đồ mà đỏ lên.<br><br>Hôn xong rồi thì lập tức giống như con thỏ phủi mông chạy mất dạng, cố gắng tỏ ra bình tĩnh quay lại với bài tập hôm nay của mình, không dám đi để ý người đàn ông bị cậu tập kích bất ngờ mà ngây người ra dù chỉ một cái, trái tim lại nhảy bình bịch như điên.<br><br>Cậu thiết nghĩ trên mặt mình nhất định cũng là hồng đến lợi hại.<br>Nhưng chính vì không nhìn cho nên cậu cũng không biết phản ứng của người đàn ông sau đó là thế nào.<br><br>Mà chẳng đợi cậu chấn định lại, giây sau đó cậu đã cảm thấy trời đất đảo lộn, đến lúc hoàn hồn thì bản thân đã bị ép dưới thân người đàn ông, bị hắn đè ra hôn ngấu nghiến.<br><br>Cậu chỉ biết mở to hai mắt ra nhìn hắn, đến lúc không chịu được nữa hai mắt lại mù sương.<br>\"Ô...\"<br>Cậu bị hắn hôn đến mức thiếu dưỡng khí mà khẽ phát ra một tiếng nỉ non mềm yếu.<br><br>Kết quả tuy rằng sau đó được hắn thả ra cho thở một chút nhưng vẫn lại tiếp tục bị hắn hôn đến điên đảo trời đất.<br><br>Đã vậy người này còn không chỉ hôn mà hắn...<br>\"Ha đừng ưm...\"<br>Nạp Lan Dương đầu óc mơ hồ tranh thủ được một chút khoảng trống để lên tiếng thì cũng không thể nói được một câu hoàn chỉnh lại tiếp tục bị hắn bá đạo lấp kín môi không cho phép phản kháng.<br><br>Cậu bất lực chỉ biết đưa tay lung tung chống lại đại trải như ma như quỷ đang thác loạn ở trên người cậu, chọc cho cậu bủn rủn tay chân, chỉ có thể vô lực thừa nhận hắn chiếm đoạt.<br>Nếu Nạp Lan Dương biết chỉ là một cái hôn còn chưa tính là hôn mà khiến người đàn ông này hắc hóa thì cậu có chết cũng sẽ không làm đâu!<br> <br>Kết quả hiện tại cậu hối hận đã muộn.<br><br>Tuy rằng không đến mức súng thật đạn thật ra trận nhưng đến cuối Nạp Lan Dương vẫn là bị người đàn ông ôm lên trên đùi, cùng hắn anh anh em em dính sát nhau mà cọ cọ chà chà.<br><br>Hại cậu mém chút là bị kh0ái cảm ngập trời nhấn chìm cho chết luôn ngay sau đó.<br>\"Ư ô...\"<br>Nạp Lan Dương toàn thân mềm nhũn đến mức không động được cả ngón tay.<br><br>Dù từ đầu đến cuối đều là người kia ra lực, cậu chỉ hưởng thụ thôi.<br><br>Chỉ là xong việc rồi cậu còn bị hắn giống như động vật họ chuột không ngừng gặm c ắn môi cậu đến hồng diễm ướt át thì không khỏi vô thức phát ra những âm thanh ngọt như đường mật, mười phần dính nị như muốn hút đi linh hồn người nghe nó.<br>Trong khoảng khắc đó hai người không ngừng dựa sát vào nhau vậy mà trông lại rất giống một đôi tình nhân đang yêu đương nồng thắm, không hề nhớ đến những ý nghĩ loạn thất bát tao trong lòng mình, ngược lại còn rất ăn ý cùng nhau tận tình hưởng thụ chút thỏa mãn từ trên sự đụng chạm nhỏ nhặt này.<br><br>Nạp Lan Dương bỗng nhiên trở nên có chút kích động, dùng hết chút sức lực vừa tích góp được khẽ khàng lại mười phần chủ động vươn tay đi ôm cổ người đàn ông, gấp không nhịn được mà đáp lại nụ hôn dính nị của hắn.<br><br>Người đàn ông đương nhiên không nghĩ từ chối, lập tức cùng cậu phối hợp đem nụ hôn phớt biến thành nụ hôn sâu đầy ướt át và kiều diễm chết người.<br>Trong lúc đó bàn tay hắn vẫn không quên vuốt v e bắp đùi trơn mịn cùng bờ m ông căng tròn của cậu một cách s@c tình nhất.<br><br>Phần th@n dưới của Nạp Lan Dương không biết từ lúc nào đã bị hắn lột s@ch, áo trên còn bị hắn vén đến ngực, để lộ đỉnh tiêm hồng nhuận, dễ dàng cho hắn đối với cậu tận tình ăn đậu hũ đến không sót chút nào.<br><br>Còn bản thân hắn lại tươm tất từ đầu tới chân, ngoại trừ vật t0 lớn lộ ở bên ngoài thì không còn gì khác.<br><br><br>Nhưng hai mảng đối lập như vậy mới càng khiến cho thị giác bùng nổ, dưới bàn tay không ngừng làm loạn của hắn không ngoại lệ càng để lộ cảm giác s@c tình v3 vãn kiều diễm không thôi.<br>Nạp Lan Dương bị hắn vuốt đến mém chút là lại muốn đ ộng tình.<br><br>Nhưng cơ thể cậu lại không cho phép mà đúng lúc làm ra phản kháng.<br><br>Cứ như thế người anh em của cậu còn chưa kịp ngẩng đầu lần thứ hai trong ngày thì cậu đã thở hổn hển, mặt mày là sự kết hợp giữa hai màu sắc đỏ và tái nhợt có chút quỷ dị vô lực ngã đầu lên trên vai người đàn ông, toàn thân run rẩy lên như thể bị trúng gió.<br><br>Thật ra chỉ có Nạp Lan Dương biết thân thể cậu lúc này đang kêu gào cỡ nào vì bị ép phải làm việc quá sức.<br><br>Bên dưới mỗi thớ thịt đã bắt đầu xuất hiện cảm giác châm chích như bị kim đâm.<br><br>Đổi lại là bình thường Nạp Lan Dương nhất định sẽ cảm thấy đau đớn không thể tả nổi rồi bắt đầu phát sốt.<br><br>Dựa theo tình huống hiện tại thì cậu có thể ngất đi ngay, nhưng chính lúc này mọi thứ lại không giống.<br><br>Tâm của cậu chỉ toàn là thỏa mãn, cho nên trong lúc nhất thời Nạp Lan Dương cũng không có cảm thấy đau đớn như vậy nữa.<br>Nhưng đó chỉ là cảm nhận của chính cậu.<br><br>Bản thân cậu cảm thấy không đáng gì bởi vì cậu đã quen, nhưng ở nơi cậu không nhìn thấy hai phiến môi của người đàn ông lại đang mím chặt lấy, để lộ tâm tình chẳng hề tốt của hắn.<br><br>Chỉ trách hắn giấu quá sâu, Nạp Lan Dương cũng không đủ sức để phát hiện ra.<br>Ở lúc Nạp Lan Dương không biết gì cũng chẳng có sức để nghĩ thì cậu đã bị hắn đỡ mông ôm lên, bước thẳng đến giường.<br>\"Em...!Không được a...\"<br>Nạp Lan Dương cứ tưởng hắn lại muốn tiếp tục, thậm trí là làm quá hơn, vừa đặt được lưng lên nệm giường mềm mại cậu đã cố gắng lên tiếng bày tỏ cậu không được.<br><br>Kết quả ý nghĩ còn chưa biểu lộ xong, âm thanh tràn ngập thống khổ vốn bị cậu ém nhẹm trong cổ họng nãy giờ lại theo đó thoát ra.<br> <br><br>Toàn thân cũng muốn co quắc lại theo bản năng.<br>Từ lần bị bệnh kia cậu đã biết cơ thể mình đã trở nên càng thêm yếu hơn, dễ dàng bị phát bệnh mà cường độ còn rất mãnh liệt.<br><br>Nhưng cậu cũng không ngờ lại dữ dội đến như vậy.<br><br>Hiện tại đến cả tầm mắt cậu đều là một mảnh mơ hồ.<br><br>Cho nên cậu cũng không thấy biểu tình của người đàn ông phía trên.<br><br>Cậu chỉ biết sau khi cậu cắn chặt răng không để cho những âm thanh kia thoát ra khỏi miệng, còn có theo bản năng co rút thân hình cuộn tròn người lại thì hắn đã nằm xuống ngay bên cạnh cậu, dịu dàng đem cậu ôm vào lòng rồi dùng âm thanh như được rít ra từ trong kẽ răng đi vỗ về cậu: \"Không cần chịu đựng, đau thì kêu ra đi.<br><br>Sẽ không ai cười em.\"<br>Nạp Lan Dương lúc đó đầu óc đã là một mảnh hồ hồ, lúc nghe lời này trong lúc vô thức cậu còn nghĩ \"có anh sẽ cười em\".<br><br>Nhưng giây sau đó cậu đã mạnh mẽ vứt bỏ tất cả suy nghĩ trong lòng, thẳng thắn chui vào lòng ngực mà cậu cảm thấy đặc biệt ấm áp của hắn.<br><br>Hai tay cậu nắm chặt vạt áo hắn, tựa đầu vào ngực hắn, cứ như thể đây là nơi an toàn nhất của cậu.<br><br>Mặc dù cậu vẫn không kêu ra tiếng, thế nhưng tư thái hoàn toàn ỷ lại vào hắn của cậu vẫn là khiến cho tâm tình Labrad trở nên vạn phần phức tạp.<br>Hắn hẳn nên vui phải không? Vì cậu đã bị hắn quyến rũ thành công?<br>Hắn đạt được mục đích rồi...!Có thể làm bước tiếp theo...<br>Người đàn ông nghĩ như vậy, trong lòng một mảnh âm trầm, khuôn mặt gác lên trên đỉnh đầu của chàng trai trong ngực cũng dữ tợn không kém.<br><br>Thế nhưng hắn lại không hề nhận ra đôi tay hắn đang ôm cậu lại vẫn vững chắc như cũ còn pha thêm chút nhu tình không thể kiềm chế.<br><br>"]