["<br>Dù vậy nếu Nạp Lan Dương thật sự muốn đi, họ nghĩ họ sẽ không ngăn cản.<br><br>Ai biết Nạp Lan Dương sau khi nói ra lời kia thì sau đó không còn nói gì nữa, chỉ im lặng nhìn họ, đợi họ tỏ thái độ.<br><br>Bởi vì cậu biết họ là lo lắng cho cậu, cho nên cậu không có đi cường ngạch hay nài nỉ.<br><br>Họ là cha mẹ của cậu, họ có quyền quyết định cậu nên đi hay không.<br><br>Nếu họ không cho cậu đi thì cậu cũng sẽ không nói gì, ngoan ngoãn ở nhà.<br>Nhưng Nạp Lan Dương lại không biết, cậu càng như vậy hai người kia mới càng không thể tùy tiện nói không.<br><br>So với ai hết họ muốn Nạp Lan Dương vui vẻ trải nghiệm cuộc sống như một người thường.<br><br>Nhưng bởi vì sức khỏe của cậu, họ lại không thể không đắn đo nghĩ ngợi mỗi khi đưa ra bất cứ một quyết định gì có liên quan đến cậu.<br>Nhìn thái độ của họ Salina muốn nói gì đó nữa nhưng lại bị Nạp Lan Dương ở dưới gầm bàn nhắc nhở, lắc đầu không cho cô nói.<br><br>Cô nàng khẽ mân mân miệng, nhưng cuối cùng vẫn là nghe lời cậu không nói gì nữa.<br>Ba mẹ Dương nhìn ra chút cử chỉ nhỏ này của hai người, trong lòng không hẹn mà cùng thở dài.<br><br>Sau đó hai người nhìn nhau, ở trong im lặng đạt thành quyết định gì đó rồi để mẹ Dương đến nói: \"Vậy thì đi đi.\"<br>Bà vừa nói xong hai người đối diện đã quay qua nhìn bà, đôi mắt lấp lánh như ánh sao.<br> <br><br>Mẹ Dương nửa buồn cười, nửa lại bất lực, nhưng rốt cuộc vẫn là không có bởi vì lo lắng mà bày ra dáng vẻ không tình nguyện lắm trước mặt con trai mình.<br>Thôi vậy.<br>Mặc dù họ lo lắng, thế nhưng đến cả Salina đều biết, họ sao có thể không biết tình trạng của Nạp Lan Dương như thế nào được.<br><br>Đến hiện tại họ vẫn không tìm được cách để trị bệnh cho nó, chẳng lẽ muốn nó bị nhốt trong phòng cho đến chết! Đó chẳng khác nào họ để nó nằm trong bệnh viện.<br><br>Nếu đã vậy thì sao họ lại không để cho nó ra ngoài chứ.<br><br>Nếu lỡ họ không tìm được cách cứu nó, ít nhất trước lúc phải rời đi thế giới này nó vẫn còn được những khoảng khắc vui vẻ nhất.<br>Nạp Lan Dương không biết nội tâm khổ sở của ba mẹ Dương, đêm đó sau khi nhận được lời cho phép của họ thì cậu bỗng nhiên hưng phấn đến mất ngủ.<br>Mở to đôi mắt hắc bạch phân minh trừng trừng nhìn trần nhà màu trắng, Nạp Lan Dương khẽ nở nụ cười chế giễu chính mình.<br><br>Đều là người sắp chết rồi vậy mà cậu còn có thể trải qua cảm giác hồi hợp đến không ngủ được, thật là thói đời khó đoán.<br><br>Nếu không phải cơ thể hiện tại không cho phép, cậu nhất định là sẽ ở trên giường lăn vài vòng để thể hiện nội tâm hưng phấn của mình.<br>Nhưng trái ngược với cậu, ai đó tâm trạng theo thời gian lại càng thêm đáng sợ.<br>Chút ít sinh vật nhỏ bé trong hồ nước đều có cảm giác như tai họa sắp giáng xuống đầu, khiến chúng nó theo bản năng co rút trốn đi, không dám đến gần sinh vật tuyệt đẹp của biển khơi kia nữa.<br>Trong lòng chúng không khỏi khóc lóc.<br><br>Bao giờ thì tình trạng này sẽ kết thúc đây hu hu...<br>Bọn nó như vậy nhưng mỹ nam ngư trong hồ nước lại chẳng hề hay biết.<br><br>Không, có lẽ là hắn biết.<br><br>Nhưng chính hắn bắt đầu từ thời điểm nhận ra nội tâm mình lung lay thì hắn đã bước lên trên con đường không có lối về, tâm tình càng ngày càng táo bạo hơn.<br><br>Vì để bản thân không nghĩ đến, không bị thứ tình cảm đã nở rộ kia ảnh hưởng hắn đã mạnh mẽ đem trung khu cảm xúc của mình đóng chặt, chỉ để lại thứ lý trí vô tình đi đối đãi với mọi việc xung quanh.<br><br>Nhưng tình cảm không phải nói muốn chém là chém, muốn cản là cản.<br><br>Chính bởi vì hắn vẫn đè nén trong khi bản thân luôn bị k1ch thích không ngừng khiến nó xung đột mạnh mẽ với lý trí của mình nên cảm xúc của người đàn ông mới trở nên đáng sợ như vậy.<br><br>Chúng càng xung đột lại càng khiến người đàn ông không ngừng bị tra tấn.<br>Mặc kệ hắn vô tâm hay muốn vô tình phủi bỏ thì chút tình cảm không biết khi nào đã nảy mầm kia vẫn là rõ ràng bày tỏ sự hiện hữu của mình trước mặt hắn như vậy.<br>Hắn tức giận nhưng lại không thể đem nó xé nát, mỗi lần muốn mạnh mẽ gạt bỏ trong lòng lại hiện lên khuôn mặt đơn thuần trong sáng kia, nụ cười ngọt ngào kia.<br><br><br>Hắn lại không thể không thừa nhận chính bản thân đã ngã xuống trong tay con cừu nhỏ đó.<br><br>Tình cảm nói hắn không được làm tổn thương nó, tổn thương nó cũng là giày vò chính mình.<br><br>Lý trí lại bảo hắn hãy nhớ đến những sinh mệnh đã chết của tộc nhân mình, đừng để cho kẻ thù lợi dụng tình cảm mà vào, đem tâm tình của hắn quấy nhiễu rồi quên đi thù hận của tộc đàn.<br><br>Kết quả là lý trí thắng hiểm, lại không thể triệt để phá tan chút cảm tình kia.<br><br>Để rồi khi hắn đối mặt với kẻ thù của mình, một bên muốn yêu thương cậu, một bên lại muốn hủy hoại cậu, hắn không điên đã là tộc nhân phù hộ.<br>Trong một khoảng khắc thật ngắn ngủi, mỹ nam ngư dưới đáy hồ bỗng nhiên hé ra một nụ cười khổ.<br><br>Thì ra cảm giác tự đem đá đập vào chân mình là như vậy sao...<br>Rốt cuộc thì hắn cũng thua rồi.<br><br>Cho dù hắn đem cậu hủy hoại triệt để, thứ hắn đem ra chôn cùng cậu vẫn là chính trái tim của hắn.<br><br>Hắn thua, thua rồi.<br><br>Thua trên tay con cừu nhỏ kia.<br><br>Có phải em nên đắc ý, Dương Dương...<br>Buổi chiều ngày hôm sau.<br>\"Salina...!Như vậy có phải hơi quá?\"<br>Nạp Lan Dương nhìn bộ quần áo trên người mình, bỗng nhiên có cảm thấy có chút làm lố.<br>Bởi vì chuẩn bị cho ngày hôm nay mà Salina đã mạnh mẽ yêu cầu cậu mặc vào bộ quần áo mà cô nàng đã cất công lựa chọn mấy hôm trước.<br><br> <br>Lúc này Nạp Lan Dương trên người đang mặc một bộ vest phục cách tân không có áo khoác.<br><br>Bộ quần áo khiến cậu trông như một hoàng tử bé từ cổ tích bước ra.<br><br>Ngũ quan nên gọi là thanh tú vốn chỉ có một đôi mắt to tròn là tạo nên được sự nổi bật lúc này lại thêm mái tóc được trải vuốt gọn gàng để lộ cái trán trơn bóng khiến nó trở nên sáng lóa, mặc kệ là ai cũng sẽ không nhịn được mà quay đầu nhìn lại nếu có vô tình lướt qua.<br><br>Đến môi còn bị Salina cưỡng ép đánh lên một lớp son dưỡng khiến nó trở nên oánh nhuận...!Không phải tự nhiên mà Nạp Lan Dương nói thế này là quá lố.<br>\"Không lố đâu.<br><br>Đúng không dì Nạp Lan?\"<br>Salina nói một mình còn sợ chưa đủ sức thuyết phục thì đem mẹ Dương đang ở bên cạnh cũng kéo vào theo.<br>Mẹ Dương đương nhiên không thể chê được chứ chẳng nói bà còn chưa từng thấy Nạp Lan Dương như thế này.<br><br>Hiện tại hai mắt bà đều phát sáng lên cả rồi, chỉ thiếu điều gật đầu như giã tỏi ngay khi nghe Salina nói thôi.<br>\"Ừm ừm, rất đẹp.<br><br>Dương Dương của nhà chúng ta mà mặc thế này ra ngoài thì nhất định sẽ khiến một đống người điên đảo cho xem.\"<br>Hai mặt giáp công, Nạp Lan Dương lập tức bại trận.<br>Trước không nói cậu đã không có bao nhiêu lập trường, hiện tại còn không có đồng minh, sao mà đấu lại được hai người này chứ.<br>Cứ như vậy mà diện một thân trang phục khiến người chói mù mắt đi ra ngoài cùng Salina.<br><br>"]