["<br>Mệt cho Nạp Lan Dương vừa phải giấu biểu hiện trên khuôn mặt, vừa cố gắng điều chỉnh lại trạng thái của mình sau khi nuốt trộng một trái nho mà thở không nổi.<br><br>Mẹ Dương đã đến bên cạnh lại không biết làm sao, muốn vỗ vai cậu lại sợ tạo ra hiệu quả gì không đúng.<br><br>Rốt cuộc thì bà không hề biết mới rồi cậu bị làm sao.<br><br>Cuối cùng vẫn là người đàn ông thản nhiên như không cầm ly nước lọc trên bàn đưa đến bên miệng cậu, lại thản nhiên nói: \"Uống miếng nước.\"<br>Nạp Lan Dương đâu có kịp nghĩ gì, cậu hoàn toàn không nhớ phải nhận ly nước ở trên tay người đàn ông mà cứ thế cúi đầu uống luôn nước trong ly.<br>Vốn dĩ là một hành động không có xa lạ gì, mấy hôm nay họ vẫn là ở chung như vậy, cậu đã quen.<br><br>Nhưng Nạp Lan Dương đã quên mất hiện tại ở đây còn có một người khác.<br><br> <br>Mà mẹ Dương vừa nhìn thấy cử chỉ thân mật này của con mình và ai đó thì ánh mắt lóe lóe, việc đầu tiên bà làm là ngẩng đầu nhìn thẳng vào người đàn ông đang ngồi bên cạnh con trai mình với ánh mắt dò xét, nhưng bất ngờ lại đụng vào tầm mắt của đối phương.<br>Là một người đã kinh qua thương trường khốc liệt, mẹ Dương không chút né tránh cùng người đàn ông đến bà còn cảm thấy đẹp đến không thật kia đối diện với nhau.<br><br>Mà càng nhìn, bà càng cảm thấy lo lắng cho đứa con trai của mình.<br><br>Kẻ này...<br>Cứ như thế trong lúc Nạp Lan Dương không hề hay biết, hai người bên cạnh mình đã tiến hành một cuộc đối đầu bằng ánh mắt đầy mãnh liệt trong im lặng.<br>\"Dương Dương, con không sao chứ?\"<br>Kết quả ai thắng không biết, nhưng trước khi Nạp Lan Dương kịp phát hiện mẹ Dương đã rút về ánh mắt của mình, lại vỗ vai cậu ân cần quan tâm hỏi han.<br>\"Khụ...!Con...!Dạ con không sao nữa.\"<br>Nạp Lan Dương chột dạ khẽ liếc mắt lên nhìn bà một cái rồi cúi đầu lí nhí đáp, ý đồ muốn lừa gạt mẹ Dương cho qua chuyện.<br><br>Ai biết mẹ Dương lại không theo ý cậu, quyết định truy đuổi đến cùng: \"Mới nãy là làm sao vậy?\"<br>Trước không nói xuất phát từ sự quan tâm của một người mẹ, chỉ nói bà đã nhìn thấy biểu tình chột dạ trên mặt con trai trong một cái chớp mắt kia, còn có đôi môi hồng nhuận tiêm diễm nữa...!Tất cả đều khiền bà không thể đơn giản mà bỏ qua được rồi.<br><br>Hiện tại bà có thể chắc chắn mới rồi nhất định là đã có chuyện xảy ra giữa con trai mình và người đàn ông nhìn thật bạc tình kia.<br>Nạp Lan Dương vốn đã chột dạ bị bà vừa hỏi vừa dò xét như vậy vành tai đều giống như đang đặt trên lửa mà nướng.<br><br>Thế nhưng nhìn thái độ của bà cậu biết mình không thể qua loa lấy lệ nên không thể không xấu hổ nói: \"Dạ...!Con chỉ là...!Vô ý nuốt trộng một trái nho thôi ạ.\" <br>Cậu có thể tưởng tượng được cả khuôn mặt mình lúc này nhất định là đỏ không khác gì đít khỉ, đỉnh đầu thiếu điều bốc khói luôn.<br>Mẹ Dương nhìn con trai như vậy trong một khoảng khắc còn ở nghĩ có khi nào nó có thể trực tiếp bị hung đến ngất đi luôn không.<br><br>Rồi bà cũng đã nghe ra nguyên nhân con bà không cẩn thận như vậy là do bà dọa.<br><br><br>Tuy rằng không hoàn toàn là do bà nhưng bà chính là cái điểm mấu chốt đó.<br><br>Cho nên dù rất muốn truy cùng đuổi tận nhưng nhìn tình hình này bà chỉ có thể đem tất cả nghi vấn nuốt hết vào bụng, buông tha không truy cứu nữa.<br><br>Bởi vì bà sợ nếu không làm vậy có khi con trai sẽ chết vì xấu hổ mất.<br>Chỉ là có một việc...<br>Mẹ Dương khẽ liếc mắt nhìn người đàn ông bên kia.<br><br>Ở trong lúc con trai mình luống cuống tay chân còn hắn lại vẫn luôn tỏ ra điềm nhiên như không có chuyện gì, trong lòng bà có hơi bất mãn.<br><br>Có một thoáng chốc bà nghĩ rằng con trai mình đang bị đùa giỡn.<br><br>Chưa nói người đàn ông này có thật sự có tâm với nó không, chỉ nói ở trong tình cảm người yêu trước sẽ chịu thiệt thòi, bà thật sự là lo lắng cho đứa con trai vất vả lắm mới tìm về được của mình.<br><br>Cho dù có một số thời điểm hắn nhìn con trai bà trong mắt chất chứa một tia ý cười, có lẽ không phải hoàn toàn chỉ là trêu đùa thì trong lòng bà vẫn là không tránh khỏi đặt cho đối phương một cái báo động đỏ bự đùng.<br> <br>\"Lần sau đừng có gấp như vậy nữa.\"<br>Lòng bà ngổn ngang nhưng vẫn đối với con trai vừa ân cần vừa bất lực nhỏ nhẹ răn dạy.<br><br>Nhưng rõ ràng là không hề có ý trách cứ mà chỉ toàn là quan tâm lo lắng.<br>Labrad nhìn trong mắt, trên mặt lại không có cảm xúc gì.<br><br>Chỉ là nếu chịu quan sát kỹ một chút thì nhất định có thể nhìn thấy một tia lạnh băng trong đáy mắt hắn.<br><br>Dù nó rất nhanh đã bị giấu đi nhưng biểu tình trên mặt lại trở nên lãnh đạm hơn rất nhiều so với trước.<br>\"Dạ...\"<br>Đối với thái độ của người đàn ông bên cạnh Nạp Lan Dương không hề biết gì, cậu chỉ lo lí nhí đáp lại mẹ Dương chứ không biết nói gì hơn nữa.<br><br>"]