["<br>Này nó khác hẳn với không có EQ nha, cậu vẫn biết, chỉ là cậu không để bụng, không bận tâm thôi.<br><br>Chính là có thể dùng từ gặp nguy không loạn ấy.<br><br>Còn có, phải biết rằng sau đó hắn sẽ là gia sư của cậu.<br><br>Ít nhiều gì cậu vẫn phải nhìn xem một thời gian mới nói được người này tính cách cùng cảm tình đối với cậu là tốt hay xấu.<br><br>Cậu không phải người sẽ phiến diện đánh giá một cá nhân khi chưa có tiếp xúc hay tìm hiểu về họ.<br><br>Cho dù là vậy thì vẫn có những cái bề ngoài không đại biểu cho bản chất.<br><br>Cho nên cậu thường sẽ bỏ qua nó hơn là đánh giá nó, chỉ cần nó không là gì đối với cậu là được, cậu mới không quan tâm đối phương tốt xấu.<br>Nhưng chính bởi vì Nạp Lan Dương không nhìn, cho nên cậu mới không thấy ánh mắt nghi hoặc của Labrad.<br>Chỉ là...!Tại sao lại là nghi hoặc đâu?<br>\"Cậu là nam hay nữ?\"<br> <br>Nạp Lan Dương ngốc lăng.<br>Này là...!Kiểu câu hỏi gì...<br>Nạp Lan Dương mặt đần thối ra.<br><br>Người hỏi lại thản nhiên giống như câu hỏi kia chẳng có chút gì bất thường hết khiến cậu có chứ cạn ngôn.<br>Labrad đương nhiên không thấy mình hỏi có gì sai, bởi vì hắn thật thắc mắc nên mới hỏi.<br><br>Nhưng vốn là tâm tình đang không được tốt dù ngoài mặt hắn không thể hiện ra, lúc này nhìn thấy vẻ mặt ngay ngốc của người bên cạnh sau khi nghe hắn hỏi như thế, hắn khó hiểu vậy mà cảm thấy đối phương thuận mắt hơn.<br><br>Ít nhất là hơn nhiều cái bộ mặt điềm nhiên giống như chẳng có sóng gió gì có thể khiến nó thay đổi kia.<br><br>Đã quen đùa bỡn cảm xúc của người khác cũng như khống chế nó trong tay, dù không có những lý do khác thì hắn vẫn không thích nhìn thấy một người như vậy đâu.<br><br>Đối phương càng như vậy thì hắn lại càng muốn đem nó bốc trần ra, xem thử rốt cuộc đối phương lãnh đạm thật hay là ngụy trang.<br>Dù hiện tại nhìn cũng không giống là ngụy trang lắm thì hắn lại càng muốn bóc cậu ra như bóc quả trứng gà đã được luộc chín.<br>Ít nhất hắn đã từng thấy một biểu hiện khác của cậu.<br><br>Chính là lúc vừa mới nhìn thấy hắn cách đây không lâu, cậu đã rất chấn kinh.<br>Đúng vậy, là chấn kinh.<br><br>Không phải sự si ngốc đối với vẻ đẹp của hắn như những người khác khi lần đầu nhìn thấy hắn.<br><br>Mặc dù họ cũng không phải lần đầu nhìn thấy nhau.<br><br>Trừ khi Nạp Lan Dương bị cận thị, nếu không cậu là có thể nhìn thấy được hắn chỉ với khoảng cách kia.<br><br>Nhưng lúc đó hắn còn bận cuồng loạn trong mớ suy nghĩ lung tung, không có nghĩ người này chỉ trải qua vài phút điều đình đã biến thành cái mặt không cảm xúc kia, mặc cho ngồi bên cạnh cậu là một nam nhân anh tuấn bất phàm.<br><br>Ít nhất trong trải nghiêm của Labrad, chưa từng cô gái nào ngồi ở bên cạnh hắn mà giữ được bình tĩnh.<br><br><br>Là trai cũng sẽ có cảm xúc khác, tựa như ganh tỵ, hoặc là địch ý đối với hắn.<br><br>Có lúc họ vẫn sẽ như những cô gái, xấu hổ thẹn thùng.<br><br>Nếu không phải bởi vì còn lấn cấn trong lòng chút chuyện không thể không cẩn thận đối đãi, hắn nhất định là sẽ lập tức dùng trăm phần trăm công lực ra để công lược cái con cừu nhỏ này rồi.<br>Lúc này bên trong phòng của Nạp Lan Dương chỉ còn hai người bọn họ.<br><br>Nạp Lan Sách sau khi giới thiệu đơn giản họ với nhau xong, lại dặn dò Nạp Lan Dương chú ý sức khỏe của mình rồi rời khỏi phòng luôn, để lại hai người họ với nhau.<br><br>Nói nôm na mục đích là để hai người họ làm quen với nhau nhiều hơn, còn là để Labrad có thể thông qua cuộc gặp gỡ hôm nay tìm hiểu xem trình độ tiếng anh của Nạp Lan Dương, nhằm thuận tiện cho hắn chuẩn bị sắp xếp giáo trình giải dạy cho cậu sau này.<br>Ai biết còn chưa ngồi được bao lâu, Nạp Lan Dương ngoài mặt không thể hiện nhưng thực chất đã hồn du thiên ngoại bởi vì người đàn ông đang cho rằng bản thân rơi rớt hết mị lực bên cạnh thì lại nghe hắn hỏi một câu như vậy.<br><br>Cậu thật sự là không kịp phản ứng mà ngây ra.<br>\"Sao vậy? Câu hỏi này khó trả lời vậy sao?\"<br>Thấy người bên cạnh cứ mãi ngây ngốc ra, Labrad không thể không lên tiếng nhắc nhở.<br><br>So với thái độ lúc mới đầu, lúc này giọng điệu của hắn đã có phần mềm hơn, lại mang theo chút dụ hoặc khiến người ta vô thức hướng tới.<br><br>Cộng với khuôn mặt đẹp trai nhân thần công phẫn đang không ngừng áp sát lại cố tình quyến rũ kia, sợ rằng bất kể là ai đều sẽ không chút giấu giếm đối với hắn hỏi gì đáp nấy.<br>Nếu có một mỹ nhân ngư ở đây thì đối phương nhất định sẽ nhận ra Labrad lúc này đang làm gì với Nạp Lan Dương.<br> <br><br>Đại đa số người sẽ không thể kháng cự được với mị thuật của mỹ nhân ngư.<br><br>Mà chính vì như vậy, đến cả Lacrad đều cho rằng Nạp Lan Dương sẽ không chút che giấu, nhất nhất đáp lại lời hắn.<br>Ai biết...<br>Ai biết lại để cho Labrad đụng trúng cái phần thiểu số chết tiệt kia.<br>Nạp Lan Dương bị nhắc khéo không khỏi bừng tỉnh từ trong ngây ngốc.<br><br>Nhưng cậu còn chưa kịp bày tỏ thái độ đã bất ngờ nhận ra khoảng cách giữa hai người họ từ lúc nào đã bị rút ngắn.<br><br>Nhìn khuôn mặt chỉ cách cậu chưa đến nữa cánh tay kia, Nạp Lan Dương nhất thời sững sốt nên không kiểm soát được tốc độ đọng lại của máu huyết, khiến cho khuôn mặt thoáng chốc trở nên đỏ bừng, hồng thấu.<br><br>Cảm xúc trong đáy mắt đều là bối rối khiến ai đó vô thức nhướng cao mày khi nhìn thấy.<br><br>Ai biết chuyện xảy ra tiếp theo lại khiến hắn không thể ngờ tới.<br><br>"]