["<br>\"Phải làm sao đây...\"<br>\"Bác sĩ Tây Dương đều nói là không chữa được...\"<br>Gì vậy...!Là ai đang nói chuyện...<br>\"Không! Ninh Lục, mẹ sẽ không để con chết!\"<br>Ninh Lục...!Là ai vậy? Là gọi ta sao...!Nhưng ta hư...!Đau...!Đau đầu quá!<br>\"Tội nghiệp tiểu thư Nạp Lan...\"<br>\"Nhưng biết làm sao được, ai nấy đều hết cách, trừ khi có tâm huyết mỹ nhân ngư...\"<br>\"Đúng đúng! Máu tim của mỹ nhân ngư có thể cứu sống con ta! Lập tức cho người đi tìm! Ngay đi!\"<br>Mỹ nhân ngư...? Sinh vật chỉ có trong truyền thuyết kia ư...<br>Vừa nghĩ tới đây Nạp Lan Dương đã cảm thấy cả người không khỏe, hô hấp khó khăn.<br><br>Cậu theo bản năng muốn bác bỏ suy nghĩ của những giọng nói kia mà mấp máy đôi môi mỏng trắng bệch.<br>\"Không...!Đừng làm vậy...\"<br>Trong cơn mộng mị không rõ đâu là thực đâu mà mơ cậu vô thức thốt ra mấy chữ như có như không này.<br> <br><br>Lẵng tay gầy gò vươn ra từ trong chăn ấm muốn đưa lên ngăn cản gì đó nhưng nữa đường đã lại vô lực rơi ngược xuống.<br>Ầm ầm vang!!<br>Bên ngoài cửa sổ gió giật sấm rền.<br><br>Từng tia chớp lập lòe không ngừng chiếu sáng cả một góc trời.<br><br>Ánh sáng chớp nhoáng với cường độ mãnh liệt mạnh mẽ xuyên qua lớp mặt tường bằng kính sát đất, chiếu rọi cả căn phòng ngủ có thể gọi là xa hoa.<br><br>Đương nhiên nó cũng soi rõ vẻ mặt của người trên giường hẳn còn đang vật lộn với cơn ác mộng.<br><br>Người ấy thân hình gầy gò lọt thỏm trên chiếc giường lớn trông lại càng thêm nhỏ bé yếu ớt, trên trán trên cổ không ngừng đổ mồ hôi lạnh cho thấy trạng thái không cỡ nào tốt.<br><br>Cũng không biết có phải là bị giấc mơ giày vò hay không nhưng thật lâu vẫn chưa tỉnh lại.<br><br>Đầu mày nhỏ nhíu chặt, đôi môi mỏng mím mạnh cưỡng ép tạo nên sắc hồng cho nó đỡ khó coi chút.<br>Ầm!!!<br>Bỗng nhiên bầu trời bên ngoài bất chợt nổ ầm một tiếng thật lớn.<br><br>Tiếng động kia lớn đến mức khiến người ta có cảm giác như cả mặt đất đều chấn động lên.<br><br>Và đương nhiên, nó cũng mạnh mẽ đánh tỉnh người trên giường.<br>Nạp Lan Dương giật mình bừng tỉnh từ trong giấc mộng, cả người bật dậy từ trong chăn, hai mắt mở ra thật lớn nhìn chằm chằm vào khoảng không trước mặt thật lâu vẫn chưa hoàn hồn.<br><br>Cứ ngỡ thời gian trôi qua thật lâu, tròng mắt người trên giường rốt cuộc cũng đã có tiêu cự trở lại.<br><br><br>Nhưng cũng trong lúc này, tầm mắt cậu mơ hồ vậy mà vô tình bắt được một cái bóng người bại lộ trong ánh sáng phát ra từ những tia chớp bên ngoài lan can.<br>\"A!!!\"<br>Đùng!<br>Thời điểm tiếng hét thất thanh cứ ngỡ là rất to nhưng thực chất là bị kẹt ở trong cổ họng của Nạp Lan Dương vang lên bên ngoài cũng cùng lúc phát ra một tiếng nổ mạnh kinh hoàng.<br><br>Sau đó chưa kịp đợi cậu kinh hãi bàng hoàng, không gian xung quanh đã tối đen như mực.<br><br>Bóng tối bất ngờ bao trùm vạn vật cũng nuốt chửng bóng người bên ngoài lan can mà ở trong cặp mắt mở ra thật lớn của Nạp Lan Dương, đối phương sở hữu một mái tóc dài như có sự sống và một cái đuôi cá thật lớn.<br>Cá...? Cá!!!<br>Mỹ nhân ngư sao...!Không! Làm sao có thể!?<br>Ầm long long...<br>\"Hộc hộc hộc...\"<br>Mặc cho không gian đã tối đen, hai mắt Nạp Lan Dương vẫn còn mở ra thật lớn, đến rèn mi cũng không chớp lấy một cái.<br><br>Cậu giống như là ở kinh sợ đến mức trực tiếp bị đóng đinh tại chỗ, trên mặt đều là vẻ ngây ngốc không thể tin được.<br><br>Bởi vì quá mức chấn động mà cậu vô thức nín thở, cho đến lúc cảm thấy hô hấp trở nên khó khăn cậu mới đưa hai tay lên mạnh mẽ ôm lấy trái tim đang đập một cách cuồng loạn của mình, lại không ngừng thở hổn hển như con cá mắc cạn.<br>Mãi đến một lúc, sau khi cảm thấy hô hấp dễ dàng hơn, trái tim tuy vẫn còn đập rộn ràng trong lòng ngực nhưng hơi thở đã không còn hỗn loạn bất kham như mới nãy nữa Nạp Lan Dương mới có sức lực đi để ý những chuyện khác.<br> <br>Việc đầu tiên cậu nghĩ đến chính là sự hiện diện của cái bóng đen bên ngoài lan can kia.<br><br>Nạp Lan Dương gần như là phản xạ có điều kiện nâng lên đôi mắt nhập nhèm bởi vì hoảng hốt nên phủ kín một tầng hơi nước lóng lánh, nổ lực mở lớn chúng ra lại mạnh mẽ xuyên qua lớp kính sát đất nhìn ra bên ngoài.<br><br>Nhưng giống như đang chứng minh cho cậu thấy rằng tất cả chỉ là ảo giác, trong tầm mắt của cậu trên lan can bên ngoài lâu lâu được tia chớp chiếu sáng chẳng hề có thứ gì ngoài mấy bồn hoa bị mưa gió quật cho nghiêng ngã không ngừng cả.<br>Không có...<br>Nạp Lan Dương thất thần cả lúc lâu mới triệt để hoàn hồn từ trong nổi chấn động vừa rồi.<br><br>Mà sau khi đã xác định được bên ngoài kia chẳng hề có gì hết biểu hiện đầu tiên hiện lên trên khuôn mặt của cậu là nụ cười tự giễu.<br><br>Nạp Lan Dương mày điên rồi sao? Ở đâu có mỹ nhân ngư, mỹ nam ngư gì xuất hiện được trên lan can lầu năm kia chứ.<br><br>Đó là chưa nói người cá...!Cái thứ sinh vật chỉ có trong truyền thuyết huyễn hoặc kia có thể lên bờ được hay sao? Cho dù có lên được thì cũng không thể xuất hiện ở bên ngoài phòng mày.<br><br>"]