["<br>Rốt cuộc thì cậu cảm giác giữa mình và đối phương nhất định là có cái gì đó không đơn giản hơn.<br><br>Lại bởi vì câu hỏi đầu tiên lúc mới gặp mặt của hắn mà có một lúc cậu còn nghĩ rằng có khi nào kiếp trước họ quen biết nhau, yêu nhau, cậu còn là nữ nữa...<br>\"Phì!\"<br>Nạp Lan Dương không nhịn được cười khẽ một tiếng.<br><br>Âm thanh kia quanh quẩn trong căn phòng rộng hai trăm mét vuông nghe lại có chút vui tai.<br>Bên ngoài bức tường kính bầu trời trong vắt không một gợn mây.<br>Nói ra cũng lạ, mấy hôm trước còn bão, hiện tại đã bình yên như chưa từng có cơn bão nào đổ bộ qua nơi này.<br>Thời tiết giống như ai đó vậy, thật thất thường.<br>Nạp Lan Dương mang theo suy nghĩ này dần dần đi vào giấc ngủ.<br><br>Mà người thất thường nào đó lại đang dựa lưng vào vách hồ nước lớn trầm tư...<br> <br>Thật lòng mà nói thì ít có ai lại đi xây một cái hồ bơi gần cả trăm mét vuông trong nhà mình cả.<br><br>May sao nó không phải nằm ở nơi dễ thấy mà là ở dưới lòng đất, nếu không chỉ cần có người bước vào nhà thì kiểu gì cũng sẽ bị chấn động bởi cái hồ nước mặn thật lớn kia cho xem.<br>Đúng vậy, là nước mặn đấy.<br><br>Không phải nước ngọt đâu.<br>Và nếu lúc này có người ở đây thì họ sẽ cho rằng mình bị hoa mắt quáng gà rồi quyết định về nhà đi khám mắt ngay và luôn.<br><br>Bởi vì bên trong cái hồ kia nằm không phải là một nam nhân thân cao mét chín mà là một con...!Mỹ nam ngư với cái đuôi cá thật lớn, thật hoa lệ và chẳng thể nào có thật trên đời.<br><br>Nếu Nạp Lan Dương có ở đây cậu nhất định sẽ nhận ra đối phương là người nào.<br><br>Nhưng rồi cậu sẽ lại tiếp tục hoài nghi có khi nào mình nhận nhằm người.<br><br>Bởi vì đối phương rõ ràng vẫn là gương mặt đẹp đến mức mị nhân không phân nam nữ đó, bất kể là ai nhìn qua một lần đều sẽ không quên.<br><br>Thế nhưng lúc này nó lại có một vài điểm khác.<br><br>Ví như vành tai xòe ra hình vây cá.<br><br>Ví như lốm đốm vảy cá trên gò má cao cao, trên vầng trán cùng trên cánh đang không ngừng phát ra quang mang trắng bạc xen lẫn xanh rêu, cùng màu với mái tóc dài đến mắt cá chân lại xỏa tung bồng bềnh trong làn nước.<br><br>Tất cả khiến cho vẻ đẹp vốn đã không giống thật kia lại càng thêm yêu mị mê hoặc nhân tâm.<br>Toàn thân trên để trần để lộ từng đường vân cơ thể lưu sướng.<br><br><br>Cơ bắp tám múi kéo dài từ ngực đến bụng dưới rồi biến mất ở vị trí đã bắt đầu được thay thế bằng một cái đuôi cá thật lớn, thon dài còn tràn ngập vảy màu thạch anh xanh.<br><br>Nếu lúc này có ánh nắng tiếp xúc thì nó nhất định sẽ phát ra quang mang sáng lấp lánh chói mù mắt người khác.<br><br>Phần cuối đuôi cá xòe rộng như cái quạt không ngừng phe phẩy bên trong làn nước xanh biếc...<br>Cảnh tượng này nếu để cho Nạp Lan Dương nhìn thấy thì cậu nhất định sẽ chấn kinh cho xem.<br><br>Đối với cậu, nhận thức về mấy chữ mỹ nhân ngư này chỉ mới hình thành trong đầu cậu được vài ngày thôi chứ chưa nói nó còn rất mông lung.<br><br>Cho dù cậu từng nhìn thấy ảo ảnh của nó trong cái đêm mưa gió kia thì nó vẫn chỉ là ảo giác của cậu chứ chưa nói người vừa mới trở thành gia sư của cậu, cậu vừa mới có chút này kia với hắn...!Đối phương vậy mà là một mỹ nam ngư...!<br>Rốt cuộc thì trên đời này có người cá thật không chẳng ai biết, nhưng lại không thiếu những câu chuyện nói về người cá, thật thật giả giả khó phân.<br><br>Ai cũng cho rằng đó chỉ là hình ảnh phát ra từ trí tưởng tượng phong phú của nhân loại về một giống sinh vật phi nhân loại thần bí dưới đáy biển sâu.<br><br>Bên trong đương nhiên sẽ không thiếu những cách nói về mỹ nhân ngư, rằng họ sẽ không lên bờ, không thể rời xa được nước, có giọng hát có thể mê hoặc được những sinh vật khác, có nước mắt có thể hóa thành trân châu, có thịt có thể trường sinh bất tử...!Thật là nhiều vô số kể.<br><br>Và nó cũng thiếu đi tính chân thực, chẳng ai biết có đúng hay không.<br> <br>Nhưng có một chi tiết mà người ta đã luôn tự gắn máp sự thật cho nó đó là, mỹ nhân ngư sẽ không lên bờ.<br><br>Trong tác phẩm hoạt hình kinh điển Mỹ Nhân Ngư, nàng tiên cá trong đó nếu muốn lên bờ còn phải đem giọng hát của mình đổi lấy đôi chân...!Người cá muốn lên bờ chính là chuyện không tưởng.<br>Thế nhưng lại ít ai biết, cho dù là Nạp Lan gia trước đây khi săn lùng mỹ nhân ngư cũng không biết, thật ra mỹ nhân ngư là có thể sống trên bờ.<br><br>Khi họ lên bờ, triệt để rời khỏi biển cả mặn chát thì chiếc đuôi cá kia sẽ hóa thành đôi chân, mọi thứ sẽ biến hóa cho phù hợp với điều kiện sống trong môi trường không có nước.<br><br>Mặc dù họ không thể quá lâu rời xa nước nhưng xuất hiện một cách bình thường trước mặt người đời lại là chuyện trong tầm tay.<br>Nạp Lan gia khi đó hoàn toàn không hề quan tâm chuyện gì.<br><br>Đối với mỹ nhân ngư họ chỉ là mơ hồ biết một chút chút giống như người ta nghe thấy một truyền thuyết nào đó vậy.<br><br><br><br>"]