["<br>Nạp Lan Dương vừa mới bệnh dậy đã phải đấu trí đấu dũng bày tỏ bản thân cảm thấy mệt mỏi không chịu được.<br><br>Kết quả là chỉ bị hôn một cái thật nhanh không tới hai giây nhưng lúc hắn thả cậu ra Nạp Lan Dương nhất thời không chống đỡ được thân thể mà ngã sang một bên.<br><br>May mà người kia nhanh tay lẹ mắt đem cậu kéo lại.<br>\"Vẫn chưa khỏi hẳn sao...\"<br>\"Không sao nữa rồi.\"<br>Nạp Lan Dương vừa nghe đã theo bản năng đáp lại.<br><br>Nhưng âm thanh có phần hơi nhẹ hơn so với lúc nãy, chứng tỏ cậu vẫn chưa thật sự khỏi hẳn, vừa nói chuyện một chút đã cảm thấy mệt mỏi.<br><br>Mà cũng chính vì như vậy nên Nạp Lan Dương mới không nhìn thấy biểu tình của người đàn ông đang đỡ mình.<br><br>Ai đó lúc này trong lòng còn đang thiên nhân giao chiến sau khi nhận ra bản thân vừa mới đã vô tình quan tâm cậu.<br><br>Bởi vì hắn so với ai hết biết cậu sẽ không có ngày khỏi bệnh.<br><br>Vậy tại sao hắn còn hỏi? Hắn muốn cậu khỏi bệnh?<br>Không có khả năng.<br>Ai đó trong lòng nói không có khả năng, ngoài mặt nhìn thấy bộ dạng yếu ớt của Nạp Lan Dương thì lại nhẹ tay nhẹ chân ôn nhu giúp cậu nằm xuống giường, còn giúp cậu đắp chăn, lau mồ hôi trên trán rồi ân cần nói: \"Mệt rồi thì nằm xuống nghỉ đi.\"<br>\"Ngày mai có thể học tiếp.\"<br>Nạp Lan Dương không có phát hiện ra sự khác thường của hắn, cậu đã quen hắn mặt mày lạnh tanh nói thích cậu cho nên cũng không có nghĩ gì.<br> <br>\"Chừng nào em xuống giường được thì nói.\"<br>Hắn nói xong thì đứng dậy.<br>\"Anh về à?\"<br>Nạp Lan Dương vô thức giương đôi mắt to lên nhìn hắn.<br><br>Ở trong mắt Labrad thì nó mang theo vô hạn quyến luyến không muốn xa rời khiến hắn bất giác hạ giọng xuống: \"Mai tôi lại đến.\"<br>Nạp Lan Dương không để ý hứa hẹn của hắn nhưng vẫn thuận theo gật đầu tỏ vẻ đã biết.<br>Kết quả là ngày hôm sau người đàn ông vẫn tới theo đúng hứa hẹn.<br><br>Nạp Lan Dương sau một giây bất ngờ thì trong lòng tự nói này là đương nhiên cho nên không có xoắn xuýt nữa.<br><br>Chỉ có thể nói hắn đã tiến bộ hơn trong công cuộc tán tỉnh cậu thôi.<br><br>Ngược lại là mẹ Dương thấy hắn liên tục tới thì khó được đối hắn với có sắc mặt tốt hơn.<br><br>Này đơn giản là bởi vì Nạp Lan Dương luôn chẳng có bạn bè, b3nh hoạn cũng không có người đến thăm hỏi, thật sự là khiến lòng người cha mẹ thấy đau lòng.<br><br>Tự nhiên lúc này lại có một người để ý cậu, bản thân Nạp Lan Dương cũng vui vẻ khi hắn tới nên bà không có làm mặt nặng mày nhẹ với Labrad nữa.<br>Chỉ là vào một ngày đẹp trời sau khi Nạp Lan Dương cơ bản đã hết bệnh, trở lại trạng thái giống như bình thường lúc chưa phát bệnh, hai người họ lại bắt đầu tiếp tục học tập như thường thì mẹ Dương lại ở phía sau xíu giục Salina đi lên phá đám.<br>Vốn dĩ cậu với Salina những ngày này tương tác cũng ổn nhưng chưa đến mức nói năng tự nhiên, bỗng dưng Salina trở nên nhiệt tình như một người bạn thân thật thụ...!Khụ, này là ở trong mắt Nạp Lan Dương thôi chứ đối với ai đó thì nó lại khác.<br><br>Nhưng nó vẫn là khiến cậu bối rối không biết nên xử lý làm sao, giao tiếp cho thuận buồm xuôi gió cũng là một vấn đề nữa.<br>Nạp Lan Dương tự nhiên nhìn ra được người đàn ông không vui nên tranh thủ lúc hắn đi vệ sinh cậu ghé đầu lại gần Salina nhỏ giọng hỏi: \"Có phải mẹ tôi bảo cậu làm vậy không?\"<br>\"Ha ha ha!!\"<br>Ai biết Salina lại bỗng nhiên cười phá lên.<br>Âm thanh của cô nghe đặc biệt vui tai sau khi cười lên một cách phóng khoáng như vậy.<br><br>Không ngoại lệ là nó cũng thành công chui vào tai tên nam nhân nào đó đi vệ sinh còn không đóng kín cửa mà còn để hé.<br><br>Kết quả là hắn mém chút muốn cắn nát răng khi tưởng tượng ra cảnh tượng hai người bên ngoài lúc không có hắn còn trở nên vui vẻ hơn.<br>Ở bên ngoài Salina sau khi cười xong thì giảo hoạt liếc mắt nhìn hướng nhà vệ sinh một cái rồi mới ghé đầu lại gần Nạp Lan Dương đang đầy mặt bất đắc dĩ hí hửng nói: \"Sao cậu nhìn ra được?\"<br>\"...\"<br>Nạp Lan Dương mệt.<br>\"Mẹ tôi nói gì với cậu vậy?\"<br>Cậu hỏi lại.<br><br>Lần này Salina đã chịu nghiêm túc nói: \"Dì chỉ muốn tôi chọc tức thầy Lucian thôi.\" <br>\"...\"<br>Nạp Lan Dương đỡ trán.<br><br>\"Mà nè, cậu thích hắn à?\"<br>Tiếng Hoa của Salina dạo này đã trở nên mượt mà dễ nghe hơn một chút rồi.<br><br>Cô nàng dùng ánh mắt lòe lòe nhìn Nạp Lan Dương dò hỏi, biểu tình bát quái mười phần khiến cậu muốn đỡ trán.<br>Nạp Lan Dương bất đắc dĩ.<br><br>Salina lại không đợi cậu trả lời đã liên tục li3m thoắt: \"Cũng đúng, người đàn ông đẹp trai như vậy, đổi lại là tôi cũng sẽ thích.\"<br>\"Vậy cậu có thích anh ấy?\"<br>Nạp Lan Dương thản nhiên hỏi lại, trên mặt không có biểu tình gì là cẩn thận dè chừng khiến Salina rất thoải mái.<br>\"Chỉ là thích cái đẹp thôi chứ không có kiểu như cậu.\"<br>Cho nên Salina rất thẳng thắn bày tỏ cái nhìn của mình.<br>\"Sao vậy?\"<br>Nạp Lan Dương không rõ.<br>\"Có lẽ là do anh ta quá đẹp đi.<br><br>Đẹp đến như vậy nhất định thu hút rất nhiều người.<br><br>Quan trọng nhất là anh ta còn đẹp hơn mình nữa, mỗi ngày đều nhìn rất dễ sinh ra tự ti.\"<br>Salina nhún vai nói.<br><br>Nạp Lan Dương lại không phản bác được mới ghê, còn có chút muốn cười nữa.<br>Cậu lại nhận ra rằng giao tiếp cùng Salina rất dễ chịu.<br><br>Rốt cuộc hai người càng nói càng hợp ý, kết quả là lúc Labrad đi ra không ngoại lệ nhìn thấy chỉnh là cảnh hai người trau đầu ghé tai nói gì đó rất vui vẻ.<br><br>Nhưng vậy cũng thôi đi, khiến hắn để tâm nhất là hắn nhìn thấy trên môi Nạp Lan Dương mỗi khi đáp lời nữ nhân kia trên miệng luôn treo nụ cười nhẹ nhàng.<br><br>Cho dù là bình thường nói chuyện với hắn cậu còn không có vui vẻ tự nhiên để lộ tâm tư tình cảm chân thật như vậy.<br> <br><br>Mặc kệ là dạo gần đây trông cậu có vẻ đã tiếp nhận hắn hơn nhưng hắn vẫn có thể cảm nhận được cái sự xa cách kia.<br>Thế là không chút báo trước, một cỗ tức giận không ngừng bốc l3n đỉnh đầu hắn, bốc cháy ngùn ngụt.<br>Ai biết hắn còn chưa kịp làm gì, vừa trở lại thì Salina đã đứng lên, dáng vẻ giống như muốn đi.<br>Mà quả thật...<br>\"Ấy chết, hình như tôi quên dì Nạp Lan còn đang đợi tôi cùng bà đi mua sắm.\"<br>Salina diễn y như thật khiến Nạp Lan Dương cũng không phân được đâu thật đâu giả.<br><br>Nghe cô nói như vậy thì chủ động chào tạm biệt cô: \"Vậy cậu đi đi.<br><br>Đi chơi vui vẻ.\"<br>\"Được nha.<br><br>Lúc về tôi sẽ mua cho cậu gì đó!\"<br>Chụt!<br>Cô nàng nói xong thì nhanh như chớp cho cậu một cái hôn xã giao lên khóe môi Nạp Lan Dương, sau đó để lại cậu ngây người chạy mất.<br>Đừng nói người đàn ông nào đó, đến cả Nạp Lan Dương còn thật sự bị cô làm cho kinh sợ cứng đờ ở đó mất mấy giây.<br><br>Sau khi tỉnh hồn lại thì y như rằng nhìn thấy vẻ mặt âm tình bất định của ai đó.<br><br>Nạp Lan Dương nuốt khan.<br><br>"]