["<br>Labrad làm công tác tư tưởng cùng giác ngộ chân lý cho mình xong thì toàn thân thoải mái tiếp tục hành trình câu dẫn người của mình.<br><br>Lúc này bàn tay của hắn vốn đặt hờ trên nệm ghế sofa, vừa hay nằm ở phía sau tấm lưng dù ngồi bệch ở dưới đất vẫn thẳng tắp quy cũ của ai đó khẽ nâng lên.<br>Hư...<br>Nạp Lan Dương vốn đã lần nữa khiến bản thân bỏ qua sự tồn tại của ai kia bất giác đánh cái rùng mình, sống lưng lập tức tê dại khi cảm nhận được đuôi tóc sau gáy bị người chạm vào.<br><br>Rõ ràng chỉ là một cái chạm nhẹ cùng vân vê, cũng không có chạm đến làn da sau cổ cậu, vậy mà Nạp Lan Dương cứ có cảm giác toàn bộ lớp da sau gáy đều nổi cả lên một tầng da gà...!À không, cậu cảm thấy toàn thân cậu chỗ nào cũng nổi hết lên rồi.<br>Cậu không động đậy dù chỉ một chút, thế nhưng bất giác lại khiến cho bản thân càng cảm nhận được rõ ràng hơn từng cử động của người phía sau.<br>Người này lại muốn làm gì nữa đây!!!<br>Nạp Lan Dương phải ở trong lòng làm công tác tư tưởng vài trăm lần mới khiến cho bản thân làm lơ cảm giác kia đi.<br><br>Sau đó mới bình tĩnh quay qua nhìn ai đó đang nở nụ cười tà mị với cậu hỏi: \"Làm sao vậy?\"<br>Đúng vậy.<br><br>Là làm sao vậy chứ không phải anh làm gì vậy.<br> <br>Thật là một câu hỏi mang tính né tránh cao siêu.<br><br>Cho dù đối phương muốn nương theo đó đùa giỡn cậu thì cũng không được.<br><br>Trừ khi đối phương da mặt dày, nếu không sẽ không có chuyện...<br>Bởi vì cậu cử động nên đã vô tình giải cứu cho lọn tóc nhỏ của mình khỏi tay ai kia, trong lòng không nhịn được thở phào trước một hơi.<br><br>Ngoài mặt cậu lại giả bộ ngây thơ nhìn người kia, giống như thật nghĩ đối phương có chuyện cần nói với mình ấy.<br>Sau đó dưới cái nhìn chăm chú của cậu, ai đó nhướng mày hờ hững đáp: \"Không có gì.\"<br>Nhưng còn chưa đợi Nạp Lan Dương nhẹ nhõm lại làm dấu chữ V trong lòng thì đã thấy đôi môi ai đó cực quyến rũ mấp máy liên tục: \"Chỉ là muốn sờ tóc em chút thôi.<br><br>Cảm giác rất tốt.\"<br>\"...\"<br>Vẻ mặt của Nạp Lan Dương lúc này thật sự khó lòng tìm được từ nào để hình dung.<br><br>Ở trong mắt ai đó lại giống như vỏ trứng gà bị nứt ra, muốn để lộ thứ bên trong.<br><br>Hắn không hề nhận ra sâu nơi đáy mắt của hắn lúc này nổi lên một mạc hứng thú ngày một nồng đậm.<br><br>Nụ cười bên môi bởi vì đắc ý mà càng thêm vểnh cao, trông cực kỳ đáng đánh.<br>Ít nhất Nạp Lan Dương sau một hồi không biết nên phản ứng thế nào đã thật sự cảm giác ngứa tay.<br><br>Người này rõ ràng là đang trêu đùa cậu nhưng cậu lại không biết nên nói gì để ngăn lại hành động quá mức này của đối phương.<br><br>Chẳng lẽ nói cậu không quen đụng chạm thân mật như thế, bảo đối phương đừng động tay động chân nữa ư? Không biết sao vừa nghĩ đến cái này cậu đã cái thấy nếu mình thật sự nói ra như vậy đối phương nhất định sẽ càng làm kinh hơn nữa.<br><br><br>Rồi đợi đến khi cậu chịu không nổi thì vô tội nói tôi chỉ đùa thôi, tại cậu phản ứng quá lớn.<br>\"...\"<br>Nhưng cậu không được phản ứng vậy sao? Hay đối phương cho rằng hai thằng con trai thì được táy máy tay chân? Dám lắm! <br>Trong đầu vừa bổ não lung tung, Nạp Lan Dương quyết định không nói tiếng nào nữa.<br><br>Cậu máy móc quay đầu đi, lại máy móc tiếp tục luyện viết từ vựng của mình.<br><br>Ừm thì cậu rộng lượng đó.<br><br>Đều là nam nhân.<br><br>Cậu mới không ngu tự đưa mình lên cho đối phương chơi.<br><br>Cho dù cậu dễ dãi lại không biết phản kháng cùng cực kỳ bao dung không tính toán với đối phương thì vẫn phải tính tới cảm xúc của mình chứ.<br><br>Rốt cuộc là làm sao đối phương lại đối với cậu làm ra những hành động này, là đối phương cũng ăn nam hay nam nữ đều ăn lại nhìn trúng cậu nên mới làm vậy thì Nạp Lan Dương vẫn không có ý định hùa theo đối phương.<br>Mặc kệ hắn đi, hắn muốn sờ thì sờ đi, cũng không mất miếng thịt nào.<br>Cho nên cậu cứ thế chấp nhận để cho lọn tóc sau gáy mình bị bắt làm tù binh cả mấy tiếng liền, đến lúc mất hết cả cảm giác, cũng quen luôn cả hành động ám muội của người kia.<br>Nhưng này...!Hình như không phải chuyện tốt gì mà để phải dễ dàng hình thành thói quen đâu đúng không.<br> <br>Bởi vì nó chỉ dung túng cho những thói quen khác sinh sôi nảy nở không có giới hạn.<br>Tựa như lúc này.<br>Nạp Lan Dương chết lặng nhìn những ngón tay của mình bị đối phương mân mê đến mất cảm giác.<br>Cậu cảm thấy bản thân thật là thiên tài mới có thể trong tình huống bị người ta quấy rối như vậy bình thản tiếp thu kiến thức.<br><br>Một bàn tay cậu bận cầm bút viết chữ...!Cậu cảm thấy nếu cả hai tay đều rảnh thì kiểu gì cũng bị chiếm giữ hết.<br>Rồi không rõ từ lúc nào, khoảng cách giữa họ bắt đầu bị kéo gần lại.<br><br>Chỉ thiếu chưa ôm eo nữa thôi.<br>\"Lần trước...!Tôi thấy anh ở trong khuôn viên đại học A.\"<br>\"Ân.\"<br>Đối phương tỉ mỉ đếm đốt ngón tay cậu vừa thản nhiên đáp lại.<br><br>Nạp Lan Dương thật sự rất muốn hỏi hắn rốt cuộc có chán hay không.<br><br>"]