["<br>Đến khi cậu tưởng như mình sẽ chết trong nụ hôn này thì đôi môi ở đối diện mới chịu buông tha cho cậu.<br><br>Nhưng cậu ngoài theo bản năng chống đỡ lên ngực người đàn ông, khó khăn hít thở từng ngụm từng ngụm không khí đến lấp đầy buồng phổi trống rỗng thì chẳng làm gì cả.<br>Vậy mà trong một phút đầu óc trắng xóa kia cậu lại nghĩ rằng không thì chết trong nụ hôn này đi thôi...!Như vậy có khi lại đỡ giày vò...<br>Nạp Lan Dương trong lòng cười khổ vừa kiểm điểm bản thân không thể suy nghĩ như vậy.<br><br>Người đàn ông kia lại chẳng biết gì, vẫn không ngừng mổ trên môi cậu từng cái từng cái không biết chán.<br><br>Hắn còn s@c tình vươn đầu lưỡi li3m sạch nước bọt bên khóe môi cậu, biểu tình thỏa mãn đến giương giương đuôi mày cong cong khiến khuôn mặt kia càng thêm nhượng người nhìn không rời mắt được.<br><br>Nạp Lan Dương không khỏi ngẩn ngơ.<br><br>Nhưng chưa đợi cậu nghĩ sâu xa hơn bên tai đã nghe người đàn ông chê bai: \"Em còn phải luyện tập thêm, đến hôn cũng không biết phải thở như nào.<br><br>Quá kém.\"<br>Ủa...!Tại sao cậu lại phải luyện tập cái này...<br>\"Dù sao cũng phải dạy em, tôi miễn phí dạy luôn cái này cho em cũng được.\"<br> <br>Không cần đâu!<br>\"Mỗi ngày đầu giờ hôn một cái.<br><br>Cuối giờ em chủ động hôn tôi một cái, lâu dần sẽ biết nên hôn thế nào mới tốt thôi.\"<br>Không muốn đâu...!A...<br>Thật ra cũng không phải không muốn...!Nạp Lan Dương trong lòng ảo não không thôi.<br><br>Mặc dù không muốn thừa nhận, mặc dù hôn rất tốn sức, trái tim cậu như muốn vỡ ra, chết ngay tại chỗ nhưng cậu không thể chối bỏ việc cảm giác được hắn hôn rất thích.<br><br>Thứ cảm xúc kia thật sự là độc dược dễ khiến người ta bị nghiện.<br>Nạp Lan Dương biết cho dù bản thân có mở miệng từ chối thì cũng chỉ tăng thêm k1ch thích cho hắn, rồi cuối cùng đâu cũng vào đấy.<br><br>Cho nên sau khi ổn định lại lồ ng ngực như muốn nổ tung của mình thì Nạp Lan Dương bình tĩnh đối với người đàn ông đang đắc ý dạt dào bâng quơ hỏi: \"Anh thích con trai sao?\"<br>\"...\"<br>À...! Nạp Lan Dương rũ xuống rèn mi, trong lòng lại bày tỏ bản thân hiểu rõ khi thấy nụ cười cứng đờ của người đàn ông kia.<br><br>Dù cậu đã đoán được từ trước.<br><br>Dù cậu nhận là mình cố ý nói ra để k1ch thích hắn, nhưng khi nhìn thấy hắn phản ứng như vậy cậu vẫn không nén được đau thương hiện lên trong đáy mắt.<br>Dù rằng sau đó hắn đã nhanh chóng phản ứng lại: \"Tôi chỉ thích em.\"<br>Tôi tin anh mới là lạ...<br>Nhưng tôi không biết bản thân đã đắc tội anh lúc nào a...<br>\"Tôi cho rằng với dáng vẻ này của anh sẽ không thiếu người nhớ nhung.<br><br>Sinh viên trong đại học A rất nhiều.\"<br>Giọng Nạp Lan Dương vẫn còn có chút khàn khàn vì một trận kích động mới nãy.<br><br>Trong lúc nói cậu còn nổ lực muốn thoát khỏi người đàn ông ôm ấp nhưng làm sao cũng là phí công.<br><br>Rốt cuộc cậu bất lực từ bỏ, tránh cho gợi lên hứng khởi khác của hắn.<br><br><br>Mặc dù cậu thích hắn, nhưng mâu thuẫn trong lòng khiến cậu theo bản năng không muốn xảy ra nhiều hơn cử chỉ thân mật với hắn lúc này.<br><br>Ít nhất phải sau khi cậu tìm hiểu được nguyên nhân...<br>\"Vậy thì sao?\"<br>Nhưng ai biết cái người này lại thản nhiên hỏi lại cậu như vậy.<br><br>Hắn còn thản nhiên đem cậu ôm lên, đặt cậu ngồi lên đùi hắn, cũng không sợ mỏi chân làm nệm cho cậu ngồi tiếp tục viết chữ.<br><br>Cái tay để bên eo cậu lại mạnh mẽ giữ chặt, hữu lực còn khiến người đáy lòng nhộn nhạo.<br><br>Lúc nói một tay hắn còn chống lên thái dương nhìn cậu cười đến là tà tứ.<br>Nạp Lan Dương khẽ mím mím đôi môi lúc này vẫn còn tê dại nóng rực, bản thân cậu như có ảo giác phía trên vẫn đang có một đôi môi khác không ngừng làm loạn...!Soát một cái, cả mặt và cổ cậu đều bất giác đỏ bừng lên vì ngại, lỗ tai như tích máu.<br><br>Khẽ cắn cắn môi lại đắn đo một chút rồi cậu mới nói: \"Anh có thể tìm được một người tốt hơn tôi, còn có thể cùng đối phương hẹn hò.\" <br>\"Tôi không thích hẹn hò.\"<br>\"...\"<br>\"Tôi rất trạch.\"<br>\"...\"<br>\"Tôi thích em.\"<br>\"...\"<br>Đại ca à, anh nên bỏ thêm nhiều tình cảm hơn, như vậy mới có sức dụ dỗ cảm xúc của người khác khi nghe anh nói thích họ.<br><br> <br>Mặc dù cậu nghe cũng rất vui, nhưng giây sau đó là cảm giác tim bị đâm một cái.<br><br>Cảm xúc vừa đau vừa sướng như vậy thật sự là tra tấn người, nói không chừng trải qua nhiều sẽ dễ dàng mắc bệnh tim mạch.<br><br>Mặc dù cậu đã là người sắp chết.<br>Thấy không thể khai thông cùng người này nữa Nạp Lan Dương quyết định im lặng luôn.<br>Nhưng cậu im lặng chưa chắc ai đó đã đồng ý đâu.<br>\"Dương Dương.\"<br>\"...\"<br>Nạp Lan Dương vẻ mặt bình tĩnh đưa mắt lên nhìn hắn ý hỏi.<br>\"Sao tai em vẫn còn đỏ như vậy?\"<br>\"...\"<br>Nạp Lan Dương qua đầu đi còn không quên theo bản năng đưa tay che kín một bên lỗ tai bị hắn nhìn chằm chằm, mặt không biểu tình tiếp tục xem như không có gì viết chữ của mình.<br>\"Trước đây chưa từng thích ai?\"<br>\"...\"<br>Cậu có thể xem như không nghe thấy không?<br><br>"]