["<br>\"Tôi là có cảm giác với anh nên mới không phản kháng đó được chưa a hỗn đản sao anh bóp mạnh như vậy!!!\"<br>Ai biết cậu vừa nói xong bàn tay đang nắm lại m3nh căn của cậu lại bỗng nhiên dùng sức bóp chặt một cái khiến cậu hét lên thảm thiết không thôi.<br>\"...\"<br>\"...\"<br>Nạp Lan Dương khóc không ra nước mắt nhìn người anh em còn chưa kịp bị liệt hiện tại lại có nguy cơ bị người động thủ cho liệt luôn ủi xìu ở trong tay ai đó, rất có xúc động hướng lên trời rống hỏi tại sao lại đối với cậu như vậy.<br>Người đàn ông tự nhiên bị cậu mơ hồ tỏ tình trong lòng lâng lâng khó tả.<br><br>Nhưng hắn còn chưa kịp hiểu rõ thì đã nhận ra mình vừa làm gì mà trước tiên đem bé Dương Dương cẩn thận vuốt v e chuộc lỗi.<br>\"A đừng ư...\"<br>Nạp Lan Dương không kịp đề phòng thốt lên một tiếng đầy nhẫn nhịn, âm cuối còn mềm nhũn như bông bởi vì kỹ thuật vuốt của ai đó quá tốt đem thằng nhỏ của cậu vuốt sống trở lại.<br>\"Không phải em mới nói thích tôi à?\"<br>\"Ư ha...\"<br>Nạp Lan Dương muốn nói \"không phải\" nhưng phát ra lại chỉ là những âm thanh khiến người nổ tung như vậy.<br><br> <br>Mặt cậu đỏ còn hơn cả đít khỉ bối rối đưa tay ra quơ loạn tung lung, ý đồ muốn cứu cậu em của mình về.<br><br>Ai biết không những không làm được còn bị người đè ra hôn nữa.<br>So với lần đầu tiên, lần này bị song trọng k1ch thích, Nạp Lan Dương vẫn là rất nhanh đã phóng thích ra, còn bắn mạnh đến mức một vài giọt khả nghi nào đó dính cả lên cằm của người đàn ông.<br>Cậu cứ nghĩ hắn là miễn cưỡng trêu chọc cậu, không có thật sự thích cậu, nhất định sẽ cảm thấy khó lòng chấp nhận tình huống này.<br><br>Ai biết dưới ánh mắt không thể tin được của cậu hắn lại...!Hắn thế mà lại thản nhiên đưa tay lau giọt chất lỏng màu trắng đục kia rồi rồi...!Rồi ở trước mặt cậu s@c tình li3m sạch.<br>\"Anh anh!! Anh làm gì vậy!!?\"<br>Nạp Lan Dương khuôn mặt tích máu, bình tĩnh gì cũng không làm được nữa vội vàng nhỏm dậy đem tay hắn đẩy ra còn gấp gáp nói:<br>\"Thứ đó làm sao ăn ưm...\"<br>\"Cho em nếm thử mùi vị của mình.\"<br>Chỉ là cậu còn chưa nói xong đã bị chặn miệng.<br>Cảm nhận vị tanh kỳ quái lại khiến người đỏ bừng cả mặt vờn quanh trên đầu lưỡi, Nạp Lan Dương đối điện với đôi mắt giảo hoạt của người đàn ông trái tim bùm bùm nổ tung, lòng đã buông tha cho việc đo đếm tiết tháo của người đàn ông này rồi.<br>Từ đầu đã bị hắn ăn chặt đến gắt gao.<br>Mười chín năm thanh tâm quả dục của cậu là đợi chấm dứt trên tay một người đàn ông bản thân đã biết là có ý đồ khi tiếp cận bản thân hay sao...!Cho dù cậu tự biết mình làm người sắp chết, được trải nghiệm một lần k1ch thích khi được yêu đương cũng là ông trời chiếu cố, thế nhưng như vậy có phải quá ngược tâm ngược cả thân...<br>Nhưng cho dù như vậy cậu cũng không thể để yên cho người đàn ông này đắc ý được.<br>\"Vậy là em thích tôi?\" <br>\"Không có.\"<br>\"...\"<br>Gió lạnh lại nổi lên.<br><br>Nạp Lan Dương nuốt khan một cái nhưng vẫn ráng nhỏ giọng đính chính lại: \"Là anh nghe nhầm...!Tôi chỉ nói mình có chút chút cảm giác với anh.\"<br>\"Vậy cũng là thích tôi.\"<br>\"...\"<br>Nạp Lan Dương cạn lời.<br>Bởi vì hắn đâu có nói sai.<br>Người đàn ông nở nụ cười đắc ý đẹp đến mức Nạp Lan Dương nhìn đến ngơ ngác.<br><br><br>Cậu gian nan quay đầu đi, miệng còn cố: \"Thì vẫn chưa đến mức thích đó....\"<br>\"Không sao, tôi có tự tin có thể khiến em thích tôi chết mê chết mệt.\"<br>\"...\"<br>Tự luyến tinh.<br>Nạp Lan Dương đêm hôm nằm trên giường ngay người thật lâu vẫn không ngủ được.<br>Nói thật thì dạo này cậu mất ngủ hơi bị nhiều rồi.<br><br>Tuy rằng cậu có bệnh trong người nhưng thật ra chất lượng giấc ngủ rất tốt.<br><br>Cũng có lẽ là do trong người thiếu sinh cơ cho nên mới dễ buồn ngủ đi.<br><br>Bởi vì ngủ là khoảng thời gian cơ thể sẽ không mất đi năng lượng đồng thời để nó hồi sức.<br><br>Nhưng đến như vậy mà cậu còn mất ngủ, thế là chuyện nó không đơn giản rồi.<br>Hôm nay cậu còn bị người ta abcds, nhất định thiếu hụt sinh khí mới đúng...!Khụ!<br>\"Haizz...\"<br>Suy nghĩ lung tung rối loạn một hồi Nạp Lan Dương vẫn là không nén được tiếng thở dài, trong lòng lại ngổn ngang không thôi.<br> <br>Rốt cuộc thì miệng cậu nói không để ý, thế nhưng thâm tâm lại không thể bỏ qua việc bản thân thích một người mà người ta lại không hề thật lòng với mình.<br><br>Có đôi lúc nhìn đối phương không chút do dự tán tỉnh mình, Nạp Lan Dương còn bị lầm tưởng đối phương thật thích mình.<br>Rốt cuộc thì phải hận đến đâu người ta mới tàn nhẫn hi sinh bản thân yêu thích để theo đuổi cho được mình.<br><br>Hay là cậu nói cho hắn biết mình sắp chết rồi? Để hắn khỏi lãng phí thời gian?<br>\"Haizz...\"<br>Nghĩ thì nghĩ vậy thôi, đó cũng chỉ là suy đoán của cậu đi.<br><br>Lỡ mà không phải...!Nhưng cảm giác của cậu trước nay đều rất mạnh, cậu không nghĩ mình nhìn lầm đâu...!Ít nhất cậu có thể chắc chắn hắn không hề thích cậu.<br><br>Hắn hận cậu...!Nạp Lan Dương cứ thế ôm trái tim đau đớn ở trong mơ mơ hồ hồ ngủ mất rồi, đã vậy còn ở trong mơ làm một hồi mộng xuân.<br><br>Nhưng khiến cậu không ngờ nhất là ở cuối giấc mơ đối tượng mộng xuân của cậu lại biết biến thân, vậy mà biến thành một mỹ nam ngư...!!!<br><br>"]