["<br>Chỉ là thái độ khúm núm của cậu lại chọc cười mẹ Dương: \"Được rồi, mẹ chỉ muốn đến nhìn xem con thế nào thôi.<br><br>Lần sau cẩn thận một chút là được.\"<br>Nói xong rồi thì bà tự nhiên quay sang hướng về người đàn ông kia đưa tay ra chào hỏi: \"Chào thầy, tôi là Hạ Ninh, mẹ của Dương Dương.\"<br>Thái độ của mẹ Dương không thể tính là lạnh lùng nhưng lại vô tình phát ra một cổ khí thế của một nữ danh nhân thành đạt, ẩn ẩn đối chọi với Labrad.<br><br>Nhưng bà nhanh chóng nhận ra khí tràng của mình chỉ miễn cưỡng có thể lấn lướt được một chút trước người bà nhận định là đối tượng trong lòng của con trai bà kia.<br><br>Đó còn là trong trạng thái đối phương không hề nghiêm túc.<br><br>Không hề bất ngờ đèn đỏ trong lòng bà điên cuồng nhấp nháy lên.<br><br>Quả nhiên bà đoán không sai, rõ ràng con trai bà ở trước mặt người ta hoàn toàn không hề có phần thắng.<br>Đã như vậy người làm mẹ như bà không còn cách nào khác là giúp nó trấn tràng, ra oai phủ đầu với đối phương, để hắn một khi muốn làm gì đều phải nhìn bọn họ một chút mà cư xử với Nạp Lan Dương cho tốt.<br><br>Nếu con trai bà thật sự thích người này thì bà còn phải khiến cho hắn cũng có ý với con bà.<br> <br>Ở bên cạnh không biết Labrad có nhìn ra thái độ của mẹ Dương hay không, nhưng mà hắn vẫn lịch sự thẳng lưng đưa tay ra chào hỏi đáp lại bà: \"Xin chào, bà có thể gọi tôi là Lucian.\"<br>Nạp Lan Dương nhìn hai cái tay ở trước mặt mình, một bụng chột dã vẫn không mất đi bao nhiêu hết.<br><br>Nhưng không đợi cho cậu cảm nhận được bầu không khí kỳ quái trong phòng thì bản thân đã nghe mẹ Dương nói với người đàn ông rằng: \"Con trai tôi nhờ ngài quan tâm chút.<br><br>Chỉ là da mặt nó có chút mỏng, tính tình cũng nhút nhút nhát nhát, hy vọng thầy độ lượng hơn với nó.<br><br>Sau này chúng tôi sẽ tích cực giới thiệu cho nó làm quen với nhiều người hơn để tránh cử xử thất lễ đối với thầy.\"<br>Nói xong bà cũng không nhìn người đàn ông kia nữa.<br><br>Bởi vì trong lúc vô tình bà đã nghĩ được một cách đặt biệt tốt để giúp con trai bà nên bà hướng Nạp Lan Dương tỏ vẻ:<br>\"Nói đến chuyện này, Dương Dương à.\"<br>\"À dạ.\"<br>Nạp Lan Dương còn đang mù mờ không hiểu vì lời nói có phần quá mức dài dòng so với một cuộc xã giao bình thường của mẹ Dương bị bà gọi thì giật mình e ngại đáp lại bà.<br>Mẹ Dương nhìn con trai như động vật nhỏ ăn cỏ vô hại lại nhút nhát thì trong lòng bất lực vô cùng.<br><br>Nhưng chính vì vậy bà lại càng trở nên quyết tâm hơn với kế hoạch vừa lóe lên trong đầu.<br><br>Trước khi mở miệng bà còn không quên đối với người đàn ông sau khi nghe bà nói thì vẻ mặt vẫn điềm tĩnh như không ở kia khiêu khích nhìn một cái rồi mới hướng con trai nói: \"Chuyện là bên phía đối tác của ba con ở nước ngoài có một đứa con gái bằng tuổi con, nay mai sẽ đến Hoa quốc du lịch, còn tạm thời ở nhà chúng ta.<br><br>Vừa hay chúng ta đang sợ con sẽ buồn, hai đứa còn bằng tuổi nhau, sẽ dễ dàng có đề tài chung để nói chuyện nên quyết định cho hai đứa làm quen với nhau, giao lưu nhiều chút.\"<br>Lúc nói khóe mắt bà khẽ liếc qua biểu tình của người đàn ông kia, thấy sắc mặt hắn khẽ trầm xuống thì trong lòng không khỏi đắc ý.<br>Trầm mới tốt a...! <br>\"Dạ...!Hả?\"<br>Bên này Nạp Lan Dương não có chút tiếp thu không kịp ý nghĩa trong lời bà nói mà có chút khờ ngốc ra vô thức hỏi lại.<br><br>Cậu lại không biết ai đó ở bên cạnh cậu ánh mắt đã có chút lạnh hết nhìn mẹ Dương rồi lại nhìn đỉnh đầu khờ khạo của cậu, trong lòng không biết đang nghĩ cái gì.<br><br>Nếu cậu thấy thì nhất định sẽ hoảng sợ lại vội vàng muốn đuổi mẹ Dương đi ngay trước khi bà kịp nói cái gì nữa cho xem.<br><br><br>Mặc dù bấy giờ cậu vẫn không rõ tại sao.<br>Nhưng trời đã định là cậu không thể ngăn được mẹ Dương.<br><br>Cho nên...<br>\"Con đó!\"<br>Mẹ Dương thấy cậu như vậy thì buồn cười lại từ ái vỗ nhẹ đầu cậu một cái, không khỏi nói: \"Cứ ngốc nghếch như vậy sau này làm sao quen bạn gái được đây.\"<br>\"Con...\"<br>Nạp Lan Dương dù đầu óc còn mù mờ vừa nghe lời này đã cảm thấy không ổn.<br><br>Muốn nói cái gì lại bối rối đến lắp bắp không nói ra được, muốn quay qua nhìn thử mặt người đàn ông thì lại không dám, Nạp Lan Dương khỏi nói có bao nhiêu luống cuống.<br><br>Có điều chẳng đợi cho cậu nói gì đã bị mẹ Dương ngắt lời.<br>\"Không sao, vừa lúc có thể nhiều tiếp xúc với đứa nhỏ kia, giao lưu nhiều chút thì có thể bù đắp cho thiếu hụt trong giao tiếp của con rồi.<br><br>Đứa bé kia lớn lên trong tư tưởng phóng khoáng ở nước ngoài, không có dễ ngại ngùng khép nép như những đứa nhỏ trong nước.<br><br>Mẹ nghĩ có khi hai đứa lại hợp nhau đấy.\"<br>\"Được rồi, mẹ chỉ muốn nói vậy thôi.<br><br> <br>Thế mẹ ra ngoài đây, không làm phiền con nữa.<br><br>Thầy Lucian, nhờ ngài vậy.\"<br>Bà nói xong cũng không đợi cho Nạp Lan Dương có ý kiến gì đã đứng dậy đi ra ngoài.<br><br>Bà còn rất lịch sự hướng người đàn ông biểu tình đã lạnh như nước đá chào hỏi một tiếng rồi mới đi.<br><br>Nhưng lúc đến cửa bà bỗng nhiên ngừng, giống như còn quên cái gì mà ngoái đầu vô nói thêm một câu nữa.<br><br>Câu nói này cũng không biết là nói với Nạp Lan Dương hay nói với người đàn ông bên cạnh cậu nhưng vẫn khiến cho khí tức quanh thân ai đó càng thêm u ám: \"À, mẹ nghĩ sắp tới có thể không cần học thêm một thời gian, như vậy vừa tránh thất lễ với con gái nhà người ta còn không cản trở công việc của thầy Lucian.\"<br>Cản trở gì thì không biết, nhưng lời của bà nghe không giống như đang thương lượng mà là đã quyết định luôn rồi.<br><br>Quả nhiên không chút nào bất ngờ khiến cho không khí trong phòng hạ xuống tận mấy chục độ.<br><br>Nhưng người tạo nên nó lại không chút nào để ý, nói xong rồi thì đóng cửa phủi mông rời đi ngay và luôn.<br><br>"]