["<br>Tiếng nước khuấy động không gian vừa vang lên đã đánh vỡ không khí lãng mạn trên du thuyền.<br><br>Bên trên boong tàu lập tức xuất hiện tiếng hô hào sợ hãi.<br>\"Mau lên! Cứu hộ đâu? Cứu hộ!!\"<br>\"Có người rơi xuống rồi!\"<br>Cả một con du thuyền đang chìm trong hoang lạc bỗng nhiên bị tình huống này dọa cho hoảng.<br><br>Chẳng đến bao lâu tất cả du khách miễn là còn tỉnh thì đều ùa ra ngoài boong tàu nhìn xem cứu hộ đang ở dưới nước tìm người.<br>\"Con trai! Con trai!\"<br>Mẹ Dương mang theo tâm tình bất an ở trong đám đông tìm kiếm nhưng làm sao cũng không tìm thấy đứa con.<br><br>Bà lại không dám nghĩ người vừa rơi xuống nước kia là con trai mình.<br><br>Khó khăn lắm mới cứu về được con trai, bà chịu không nổi cú sốc nào nữa đâu a...<br>\"Con trai...!Có ai nhìn thấy con trai tôi đâu không!?\"<br>\"Con trai? Dì à, con trai dì có phải là một cậu trai cao chừng mét bảy, gầy gầy trắng trắng mặc áo Hoodie màu xanh biển không?\"<br>Ở lúc bà tuyệt vọng, một cặp nam nữ trẻ tuổi đang đứng bên lan can thuyền đi tới nhìn bà hỏi.<br>Mẹ Dương khựng lại một chút, dù nghe thấy tin tức của con trai nhưng tim bà lại không nhìn được trùng xuống.<br><br>Chỉ là mặc kệ bà có muốn nghe hay không, sự thật vẫn là sự thật.<br>\"Dương Dương!!\"<br>\"Dì ơi dì bình tĩnh!\"<br>\"Vợ ơi bà làm gì thế!\"<br>Mẹ Dương vừa nghe thấy chứng thực từ hai vị du khách kia đã muốn lao ra khỏi lan can, dọa cho ba Dương từ xa đi tới sợ đến hồn vía lên mây.<br><br>Nhưng vừa nghe nói con trai rơi xuống biển ông cũng muốn nhảy theo.<br> <br><br>Nếu không phải mọi người vội vàng lôi hai vợ chồng bà lại thì một nhà ba người họ có thể ở dưới biển hạnh ngộ cùng nhau rồi.<br>À không, phải là bốn người.<br>Lại nói về Nạp Lan Dương.<br><br>Sau khi cậu nhảy xuống biển chỉ vì muốn đuổi theo tiếng gọi kia thì chẳng còn quan tâm cái gì nữa.<br><br>Cậu chỉ biết không ngừng lặn sâu xuống, mặc cho áp lực từ màn dưới lạnh lẽo không ngừng hướng cậu ép tới.<br>Nhưng sức lực gì cũng là có hạn, chẳng bao lâu Nạp Lan Dương đã cảm thấy toàn thân mất lực.<br><br>Đừng nói là tiếp tục lặn xuống, cậu muốn bơi lên cũng là một vấn đề.<br><br>Phổi của cậu bởi vì thiếu oxi mà nghẹn đến mức muốn nổ tung, vậy mà màn nước xung quanh vẫn cứ là một màu tăm tối, lại chẳng hề có bóng dáng mỹ nam ngư xinh đẹp mỹ lệ cậu nhớ thương.<br>Labrad...<br>Nạp Lan Dương bất lực, ở trong dòng nước lơ lửng rồi dần dần chìm xuống.<br>Cừu nhỏ...!Dương Dương!<br>Labrad...!Anh ở đâu...<br>Nạp Lan Dương vô thức giãy giụa trong làn nước nhưng chỉ là phí công.<br><br>Nước khiến đôi mắt cậu đau rát, cảm giác thiếu oxi lại làm ý thức cậu dần trở nên mơ hồ.<br>Labrad...<br>Dương Dương, mở mắt ra nhìn tôi.<br>Labrad...<br>Mở mắt ra nhìn tôi.<br>Nạp Lan Dương ở trong âm thanh đầy mê hoặc kia lạc lối.<br><br>Mãi đến khi cậu cảm nhận được có cái gì đó chạm nhẹ lên môi cậu, rồi từng luồng khí tức thanh lương theo cái đụng chạm mềm nhẹ đó chui vào trong phổi cậu, đem nó lấy đầy cậu mới theo bản năng mở mắt ra.<br>Vốn tưởng rằng sẽ được nhìn thấy khuôn mặt yêu diễm cậu ngày nhớ đêm mong, không ngờ trước mắt vẫn chỉ toàn là một màu đen tối.<br><br>Nhưng còn chưa đợi cậu cảm thấy thất lạc thì cậu chợt nhận ra cảm xúc ở trên môi vẫn chưa hề biến mất.<br><br>Nạp Lan Dương bất giác đưa tầm mắt hạ xuống.<br><br>Sau đó...<br>L...!Labrad?<br>Nạp Lan Dương gần như là mở lớn hai mắt, không thể tin được nhìn tiểu tiểu tiểu mỹ nam ngư đang dán vào trên môi mình, biểu tình mộng bức.<br>Này này...!Cậu lại gặp ảo giác nữa phải không...<br>Đừng nói là Nạp Lan Dương, đến cả ai đó đều buồn bực vì bản thân hiện tại.<br>Tiểu tiểu tiểu mỹ nam ngư bất lực đem môi của người yêu buông ra, ở trong làn nước trước mặt cậu lơ lửng, biểu tình bí xị.<br>Nếu không phải đang ở dưới nước, Nạp Lan Dương nhất định sẽ cười phun ra.<br><br>Nhưng đôi mắt cong cong vẫn là đã bán đứng tâm tình của cậu.<br>Anh đây là...!Làm sao vậy?<br>Cậu ở trong tiềm thức hỏi.<br><br>Không hiểu sao cậu cảm giác mình có thể giao lưu với người đàn ông kia bằng cách này được.<br><br><br>Vừa hỏi cậu vừa vươn tay ở trong làn nước nâng lên tiểu tiểu tiểu mỹ nam ngư trước mặt, đặt ở trước tầm mắt mình tham lam nhìn ngắm.<br><br>Thật tốt quá...!Anh đây rồi...! <br>Haizz...<br>Labrad thở dài.<br><br>Làm sao hắn biết được chứ.<br><br>Mất đi tâm huyết nhân ngư, hắn tưởng mình đã chết, ai ngờ lại không chết.<br><br>Lúc cảm giác được cậu gặp nguy hiểm hắn vội vàng chạy tới lại không có nghĩ bản thân đã biến thành như vậy.<br><br>Thanh danh đời này của hắn xem như mất hết.<br><br>Đúng là quả báo mà.<br>Nạp Lan Dương nhìn tiểu nhân ngư mang theo ngũ quan quen thuộc của người đàn ông nhưng cái gì cũng bé xíu, thật sự là đáng yêu không chịu được thì cảm xúc khổ sở trong lòng dần dần biến mất.<br>Thấy hắn một mặt buồn bực không nói gì cậu nín cười, lại hỏi: Anh như vầy có tính là nhân ngư không?<br>Hắn thật sự là có mọi đặt điểm của nhân ngư đấy, dù cái gì cũng nhỏ nhưng cậu vẫn không chắc lắm.<br>Tôi không biết.<br>Labrad xụ mặt đáp.<br>Nhưng anh cũng không sao rồi đúng không?<br>Thật ra Nạp Lan Dương quan tâm vấn đề này hơn.<br><br>Cho nên lúc hỏi đôi mắt cậu mở to chuyên chú nhìn chằm chằm tiểu nhân ngư trước mặt mình, đầy hi vọng nhìn hắn.<br>Chắc là không sao đi.<br>Labrad đáp rất mơ hồ nhưng Nạp Lan Dương lại thấy thỏa mãn.<br>Vậy anh có thể trở lại như trước đây được nữa không?<br>Nhìn tiểu nhân ngư chỉ cao cỡ một gam tay của cậu, Nạp Lan Dương đắn đo rồi mới hỏi ra lời này.<br><br>Quả nhiên nhìn thấy vẻ mặt buồn bực của hắn dù nó vẫn luôn bí xị như vậy từ nãy đến giờ.<br><br>Không hiểu sao cậu lại muốn cười.<br>Lên bờ rồi cười.<br> <br>Tiểu nhân ngư Labrad không trả lời câu hỏi đó mà đầy mặt bất lực vươn tay ôm mặt cậu bẹp một cái lên đôi môi kia cho bỏ ghét rồi bàn tay vẫn giữ mặt của cậu, mang cậu hướng mặt nước bơi lên.<br>Rõ ràng hắn nhỏ như vậy nhưng lại có thể đem một người lớn như Nạp Lan Dương bỏ qua áp lực của nước chạy nhanh rời khỏi đáy biển.<br><br>Cái đuôi cá nhỏ còn chẳng vẫy được mấy lần.<br><br>Nạp Lan Dương vốn ánh mắt luôn hướng về phía hắn bỗng nhiên nhớ ra một chuyện.<br><br>Thế là cậu vội vàng khua tay: Khoan đã!<br>Labrad không thể không dừng lại nhìn cậu.<br>Anh...!Anh có thể đi cùng em không? Ý em là...!Anh có thể lên bờ được nữa không?<br>Nạp Lan Dương gấp gáp nói, sau đó hi vọng nhìn hắn.<br>Nhưng Labrad không có lên tiếng liền mà trông có vẻ trầm ngâm khiến Nạp Lan Dương cảm thấy bất an.<br><br>Chỉ là trước khi cậu kịp buồn lòng thì đã nghe âm thanh của hắn văng vẳng trong làn nước, chui vào tai cậu: Tôi hiện tại không thể biến hai chân trở về được.<br>Khỏi nói biến chân, có biến về được thì hắn cũng không thể gặp người với nhìn dạng bé tẹo này.<br>Ai biết đôi mắt ở trước mặt hắn lại sáng lên, nhìn thấu tâm tư hắn mà nói: Ý là anh vẫn có thể theo em về được đúng không!<br>Em có thể giấu anh đi!<br>Labrad im lặng.<br>Nhìn đôi mắt long lanh trước mặt, hắn có thể nói không sao?<br>Quan trọng là...!Hắn cũng luyến tiếc rời xa cậu.<br>Rốt cuộc thì tiểu nhân ngư mỹ công vẫn theo tiểu cừu nhỏ giảo hoạt thụ lên bờ, từ đó sống hạnh phúc bên nhau.<br>Tuy rằng hạnh phúc là còn lâu mới trọn vẹn vì không thể ăn được thịt cừu nhưng so với việc âm dương cách biệt thì mỹ mãn hơn nhiều đúng không.<br><br>Bản thân Nạp Lan Dương cho rằng như vậy đấy, rồi thỏa mãn ôm anh chồng tiểu nhân ngư ngày ngày buồn bực xụ mặt trải qua nhân sinh hạnh phúc nhất.<br>Hoàn.<br><br>"]