["<br>\"Dương Dương cậu mệt không, chúng ta ngồi đây nghỉ một chút nhé.\"<br>Sau khi lết không nổi nữa Salina vừa đẩy Nạp Lan Dương từ hội chợ đi ra, đi đến bên cạnh một bồn hoa nằm mé bên ngoài hội chợ để nghỉ ngơi.<br><br>Từ chỗ này họ vẫn còn có thể nhìn thấy sự náo nhiệt của nó, cảm nhận không khí nhộn nhịp khó được.<br>Cả quá trình dạo chợ Nạp Lan Dương đều ngồi, chỉ có Salina mệt mỏi nhất là vừa đẩy cậu vừa giúp cậu né tránh bị người khác va vào còn vừa ăn hàng.<br><br>Cho nên đương nhiên là cậu sẽ không có ý kiến, tùy tiện để cho Salina đẩy mình đến chỗ thoáng nghỉ ngơi một chút.<br>Vừa tìm được nơi tốt, cô nàng đã không chút ý tứ trực tiếp đặt mông ngồi trên vành đai xanh trồng đầy hoa cỏ luôn.<br><br>Nạp Lan Dương nhìn cô nàng, bỗng nhiên cảm thấy may mắn giùm cô là hôm nay cô ăn mặc rất thoải mái năng động, quần jean áo thun cột eo, chân mang giày thể thao chứ không phải váy ngắn giày cao gót, nếu không thì mệt hơn rồi.<br><br>Mà có lẽ cô nàng cũng đã đoán trước được, đặc biệt còn phải chiếu cố cho Nạp Lan Dương nên mới không ăn diện theo kiểu mà đại đa số con gái đều thích.<br>\"Này.\"<br>Nạp Lan Dương thấy cô ngồi ổn rồi thì đưa cho cô ly trà sữa trên tay.<br><br>Này là cậu cầm giùm chứ không phải của cậu.<br>Thật ra từ khi đến đây Nạp Lan Dương chỉ uống nước chanh cùng ăn một chút đồ ăn dễ tiêu, còn mấy thứ đồ lạnh hoặc khó tiêu cậu đều không đụng đến.<br><br>Tính ra cả quá trình toàn là Salina ăn thôi, so với cậu một thì cô nàng phải là mười, lại không thấy cô sợ mập mà kén ăn.<br> <br><br>Thật ra cũng không phải Nạp Lan Dương không muốn ăn, chỉ đơn giản là vì cậu sợ mình ăn không tiêu sẽ ảnh hưởng đến bệnh tình.<br><br>Như vậy không đáng chút nào, cậu còn chưa \"tình cờ\" gặp được người kia nữa.<br>Salina cũng biết nên chưa từng ép buộc cậu ăn cái gì mà toàn tự mình ăn, tự mình vui đến bất duyệt nhạc hồ.<br>Nhưng chính bởi vì ăn quá nhiều nên hiện tại cô nàng chẳng uống nổi cái gì nữa.<br><br>Thời điểm Nạp Lan Dương đưa trà sữa tới, cô nàng vừa xua tay vừa nói: \"Không được, tôi muốn đi vệ sinh.\"<br>\"Vậy cậu đi đi, nhớ cẩn thận coi chừng bị lạc.\"<br>Nạp Lan Dương không sao cả nói, vừa rút tay về, tiếp tục cầm trà sữa giùm cô.<br>\"Cậu ở đây một mình không sao chứ?\"<br>Salina thật sự rất muốn đi, thế nhưng cô vẫn nhớ Nạp Lan Dương thân thể bất tiện mà ngập ngùng hỏi lại.<br>\"Còn có thể có chuyện gì được, không sao đâu.\"<br>Nạp Lan Dương lắc đầu.<br><br>Nơi này là trường học mà, nếu cậu không đi loạn để bị lạc đường thì thôi, sao có thể có chuyện gì được.<br>\"Vậy cậu nhất định không được đi đâu đâu đấy.\"<br>Salina rốt cuộc vẫn là không định được, sau khi dặn dò cậu kỹ lưỡng thì lập tức chạy đi.<br>Nạp Lan Dương khẽ bật cười khi nhìn thấy bóng lưng nhanh chóng biến mất trong đám người của cô nàng.<br><br> <br>Bản thân cậu tiếp tục ngồi trên xe lăn, trên tay cầm hai ly nước, một của cậu, một của Salina lẳng lặng nhìn dòng người tới lui phía trước.<br><br>Chỗ họ chọn ngồi cách khá xa hội chợ cho nên không gian có phần yên tĩnh khó được.<br><br>Một nửa thân hình của cậu bị bóng cây sau lưng che mất nên không có gây chú ý cho ai.<br><br>Nạp Lan Dương có hơi đã quen với tĩnh lặng nên khá hưởng thụ khoảng khắc này.<br>Mà khi không gian trở nên yên tĩnh, những âm thanh mặc dù có nhỏ cũng sẽ trở nên rõ ràng hơn.<br>Cậu mới ngồi được một chút thì bỗng nhiên nghe thấy một số âm thanh có phần đè nén vang lên bên tai.<br><br>Âm thanh này phát ra từ phía sau một bồn cây, không gian ở nơi đó cũng tối hùi nên cậu không thể nhìn thấy được cái gì.<br><br>Vốn Nạp Lan Dương cũng không có hóng hớt, bản thân cậu còn cảm thấy âm thanh kia rất kỳ lạ, còn rất quen thuộc khiến cậu đỏ mặt nên không định tò mò tọc mạch đi nhìn thử ai đang làm gì ở đó thậm trí là nhìn trộm nghe trộm.<br><br>Nhưng cố tình âm thanh kia cứ chui vào tai cậu, tuy chỉ có giọng nữ nửa kiềm nén nửa phóng túng thì vẫn khiến cậu đứng ngồi không yên.<br><br>Vậy mà ở lúc cậu định tự mình đem xe lăn dịch ra một đoạn, đủ để cậu không cồn nghe thấy được âm thanh kia nữa thì...<br>\"Ưm thầy Lucian...!Ôm em đi...\"<br><br>Cánh tay Nạp Lan Dương đang đặt trên bánh xe lăn gần như là ngừng lại ngay tức khắc, tim cũng hẩng một nhịp.<br>Đó là...!Không, chắc không phải đâu.<br>Trong lòng không ngừng phủ nhận còn liên tục nói bản thân đừng nên dễ nghi thần nghi quỷ nhưng Nạp Lan Dương vẫn cố gắng dỏng tai lên nghe ngóng thử xem, hòng ở bên trong những âm thanh kia tìm được chứng cứ chứng minh rằng người còn lại bên kia không phải là người cậu nghĩ.<br><br>Chỉ là đợi một hồi cậu vẫn không nghe thấy được âm thanh của người còn lại, trong lòng khó nói không có cảm giác thở phào nhẹ nhõm.<br>Nhưng chính thời điểm cậu cho rằng mình suy nghĩ nhiều thì bên tai lại vang lên một tiếng \"suỵt\" thật khẽ.<br><br>Nó khẽ đến mức khó lòng nghe thấy nhưng âm điệu lại khiến cho người ta run rẩy.<br>Nạp Lan Dương trực tiếp thần người tại chỗ, đại não lại giống như bị âm thanh kia đánh cho trống rỗng.<br>Cậu ngồi như vậy tận một phút, bên tai vẫn vang lên âm thanh khiến người xấu hổ muốn bỏ chạy nhưng cậu lại không chạy.<br><br>Sau một lúc ngỡ ngàng, không dám tin, đau khổ cùng cực đan xen, trên mặt cậu lại quỷ dị bình tĩnh.<br>Rồi ở trong cái trạng thái như vô cảm đó Nạp Lan Dương không chút chần chừ đem xe lăn hướng về chỗ đó chạy.<br>Cậu đi không nhanh, lại giống như đang muốn giảm đến mức tận cùng âm thanh do bánh xe tạo ra.<br><br>Mặc dù nó không hề có hiệu quả lắm, bởi vì cậu đã nghe thấy giọng nữ bối rối bảo có người đang đến gần.<br><br>Nhưng âm thanh của cô ta lại nhanh chóng bị người còn lại nuốt mất, cưỡng ép tiếp tục dây dưa.<br>Ở lúc này rồi mà trong lòng Nạp Lan Dương còn nghĩ được này quả thật là phong cách hành sự bá đạo của người kia.<br><br>Sau đó cậu lại phì cười vì chính mình dù nụ cười nó còn khó coi hơn cả khóc.<br><br>Nhưng sao cậu lại không thể nghĩ như vậy đâu? Cậu cảm thấy mình nên lường trước được sẽ có ngày như thế này a.<br> <br><br>Chỉ là bởi vì đoạn thời gian trước quá mức tốt đẹp cho nên cậu bất giác quên mất hiện thực tài khốc đi.<br><br>Nơi cảm tình lấn áp lý trí cậu thật sự khổ sở đến nổi trái tim đau như bị ai đó xé ra, mặc cho biểu tình trên mặt vẫn luôn là bình tĩnh như vậy.<br><br>Ai nói không khóc thì không đau...!Cậu đã hi vọng, càng không nghĩ hắn sẽ dùng cách thức như vậy để lôi cậu về với hiện thực...<br>Nhưng như này là muốn kết thúc rồi đúng không...<br>Người đàn ông kia quả thật là tàn nhẫn với cậu...!Rốt cuộc thì tất cả những gì cậu cảm nhận được chỉ là ảo tưởng của một mình cậu...<br>Rốt cuộc từ trong bóng tối mờ mờ, chỉ có thể dựa vào chút ánh sáng hắt ra từ hội chợ bên cạnh, cuối cùng Nạp Lan Dương đã nhìn thấy được chân diện mục của hai người đang quấn lấy nhau phía sau bồn cây.<br>Hai người phía sau quần áo không đến mức gọi là xộc xệch bất kham, thời điểm nhìn thấy cậu cũng đã ngừng lại hành động suồng sã không thích hợp làm ở nơi công cộng của mình dù vẫn còn chưa chịu tách khỏi nhau.<br><br>Cô gái vốn đã thẹn, đang thoải mái còn bị quấy rối nên vừa thấy cậu thì lập tức mở miệng mắng: \"Cái người này sao lại vậy nhỉ? Đã biết người ta đang vui vẻ lại cứ cố tình đi tới phá đám, có biết là thất đức lắm hay không!\"<br>Âm thanh của cô nàng hơi chói tai, chỉ là nó không có chút nào ảnh hưởng được đến Nạp Lan Dương.<br><br>Bởi vì toàn bộ sự chú ý của cậu đều đặt ở trên khuôn mặt của người đàn ông kia.<br>Thật đẹp.<br>Ở trong bóng tối như vậy không hiểu sao khuôn mặt kia trông có vẻ lại càng đẹp hơn...!Phì! Sao lúc này cậu còn nghĩ được như vậy nữa hả Nạp Lan Dương.<br><br>Cậu đúng là hết thuốc chữa rồi.<br><br>Cho nên là đáng đời đúng hay không...<br><br>"]