["<br>Ai biết cậu càng cố gắng xóa đi hình ảnh kia lại cứ đuổi theo cậu không ngừng.<br><br>Cuối cùng Nạp Lan Dương quẫn bách quá không biết làm sao chỉ đành nửa giấu nửa giếm xem người bên cạnh như không khí, lại đem lực chú ý đặt lên cốc nước lọc trên bàn.<br><br>Bản thân cậu cũng cảm thấy có chút miệng khô lưỡi đắng nên vươn tay cầm lấy nó uống mấy ngụm liền hòng che dấu cảm xúc bối rối của mình.<br>Ai biết cậu còn chưa kịp nuốt ngụm nước cuối cùng vào bụng đã bị câu nói bất thình lình của người bên cạnh chọc một cái, mém chút là đem ngụm nước cho phun ra.<br><br>Mặc dù hiện tại cậu không có phun, thế nhưng lại bị nước làm cho mắc nghẹn.<br><br>Trong lòng như có hàng ngàn con thảo nê mã chạy rầm rầm, Nạp Lan Dương cật lực triệt tiêu cảm giác chua xót nơi cổ họng đều không nhịn được muốn bái lạy.<br>\"Cậu thật sự là nam?\"<br>Người này nói vậy đó.<br><br>Cố chấp một cách kỳ quái luôn.<br>Nạp Lan Dương cố gắng khiến bản thân không để lộ cảm xúc thật trong lòng, vậy mà lúc nói chuyện vẫn không tránh khỏi thể hiện nội tâm muốn phun tào của mình: \"Trông tôi giống con gái lắm sao?\"<br>Hay đối phương mong mình là con gái?<br> <br>Ý nghĩ này vừa vang lên Nạp Lan Dương cứ có ảo giác như nhìn thấy một tia thất vọng hiện lên trên khuôn mặt đẹp trai vốn không có nhiều biểu tình của đối phương.<br><br>Không biết tại sao trong lòng cậu lại có chút khó chịu không hiểu được.<br><br>Nhưng nó nhanh chóng bị cậu cười giễu cợt rồi mạnh mẽ ném ra khỏi đầu.<br>Nghĩ nhiều gì vậy, mày là người sắp chết rồi Nạp Lan Dương.<br>\"Chân cậu bị thương sao?\"<br>\"...\"<br>Người này đổi chủ đề gắt thật chứ.<br>Nạp Lan Dương lòng nghĩ vậy nhưng ngoài miệng lại đáp rất nhanh, cũng rất bình thản: \"Không phải.\" <br>Nói đến thì bệnh của cậu cũng thật lạ.<br><br>Cậu không rõ bắt đầu từ lúc nào cơ thể cậu ngày một yếu xuống.<br><br>Rõ ràng cha mẹ nuôi rất tốt với cậu, chưa bao giờ để cậu chịu khổ chịu đói.<br><br>Trước năm mười lăm tuổi cậu vẫn còn là một thiếu niên khỏe mạnh dương quang.<br><br>Nhưng bắt đầu từ lúc đó cơ thể cậu liên tục bị bệnh, nhẹ thì sốt, nặng thì ngất đi.<br><br>Sau đó có đôi lúc đau đầu, chảy máu mũi, cơ thể giống như không có lực.<br><br>Dần dần cậu cảm thấy thân thể bắt đầu không có cảm giác, nơi đầu tiên là những đầu ngón chân, đến hiện tại cả đôi chân cậu đều không thể nhấc lên.<br><br>Mặc dù dùng tay nhéo hay bị thương đều có cảm giác đau.<br>Tất cả các bác sĩ mà cha mẹ nuôi tìm đến cho cậu đều không tìm ra được căn nguyên của bệnh.<br><br>Mỗi lần kiểm tra kết quả cuối cùng họ phán định đều là cơ thể cậu đang dần mất đi sinh cơ.<br><br><br>Cái sự mất đi này nằm ở đâu họ cũng không biết, mặc cho họ làm đủ mọi cách, giày vò thân thể cậu vài năm thì chứng bệnh này vẫn cứ tiếp tục hướng về điểm cuối, chết.<br>\"Có lẽ do cơ thể tôi yếu nên không cử động được.\"<br>Thấy người kia vẫn cứ nhìn mình, Nạp Lan Dương không thể không nói nhiều hơn giải thích một chút về việc tại sao chân mình lại không thể di chuyển.<br><br>Trong lúc bất giác cậu đã chia sẻ hết bất hạnh của mình cho người bên cạnh kia, trong lúc không để ý không khí giữa họ mới nãy còn đầy lúng túng lúc này lại có chút hài hòa quái lạ khó lòng hiểu nổi.<br><br>Nạp Lan Dương nhận ra rồi lại chỉ có cười bất lực trong lòng.<br><br>Nhưng cậu lạc quan nghĩ, ít ra không có khiến cho đôi bên cùng khó xử, như vậy cũng rất tốt đi.<br>Đều là công lao của người này...!Nạp Lan Dương không khỏi cười giễu.<br><br>Sau đó lại không khỏi vẩn vơ nghĩ bản thân hình như đã nói quá nhiều rồi, không biết đối phương có tiếp thu được không nữa.<br><br>Bản thân cậu cảm thấy chứng bệnh này của mình rất kỳ quái, bình thường cậu chưa từng chia sẻ với ai chuyện này cho dù là những người bệnh gặp cậu từng nói chuyện qua trong bệnh viện.<br><br>Nhưng sau đó cậu nhanh chóng trấn an được mình khi nghĩ rằng có khi đối phương chỉ tiện miệng hỏi, thuận tai nghe chứ chắc gì để ở trong lòng đâu mà.<br>Không thể không nói Nạp Lan Dương suy nghĩ quá nhiều rồi.<br>Nếu nói trên đời này có ai có thể hiểu rõ tình trạng của cậu nhất thì chính là cái người bên cạnh, mỹ nam ngư Labradorite này mới đúng.<br><br>Cho dù cậu lúc này không giống với hình dáng trong ký ức của hắn thì mọi dấu hiệu trên người cậu đều đang nói cho hắn biết cậu chính là người đó đầu thai chuyển kiếp.<br><br> <br>Thật ra cũng chỉ cần như vậy thôi.<br><br>Còn nguyên nhân hắn cứ một mực hỏi cậu câu kia...<br>\"Tôi thấy gia đình cậu rất giàu có, sao họ không mang cậu ra nước ngoài chữa trị?\"<br>Lúc hắn nói câu này Nạp Lan Dương đã có cảm giác cảm xúc của người bên cạnh có chút thay đổi nhưng lại không biết nguyên nhân tại sao.<br><br>Ít nhất cậu biết đối phương lúc này trở nên lạnh lùng hơn.<br><br>Mặc dù cậu không biết tại sao, hay bản thân đã nói gì khiến hắn phật ý, nhưng cậu vẫn biết bản thân nên đối đãi thế nào với người này.<br><br>Ừm...!Như vậy cũng tốt, đỡ lúng túng.<br><br>Nghĩ như vậy rồi cậu bình thản trả lời hắn: \"Có.<br><br>Họ vẫn đang liên hệ với những bác sĩ ở nước ngoài, cho nên hiện tại tôi mới cần học tiếng Anh, như vậy sẽ thuận tiện hơn một chút trong lúc đi điều trị.\"<br><br>"]