["<br>Nhìn người dưới thân xấu hổ đến đỏ bừng cả mặt nhưng vẫn cắn răng bận tâm đ ến vấn đề này, Labrad ít đi chút khó chịu vừa dậy lên trong lòng, lại đối với đôi môi hồng nhuận ướt át của cậu mổ thêm một cái nữa.<br>\"Không ngon sao?\"<br>Hắn không trực tiếp trả lời mà cười cười giảo hoạt nói sang chuyện khác.<br><br>Nạp Lan Dương ngốc ngay.<br>Ngon cái gì...<br>Vừa nghĩ đến đây đỉnh đầu của Nạp Lan Dương đã trực tiếp bốc cháy.<br>\"Anh anh anh...!Lưu manh...!Bi3n thái!\"<br>Một câu lưu manh nói không đủ, cũng nói không chính xác, Nạp Lan Dương lại bổ thêm một câu nữa, sau đó thì xấu hổ đến mức đưa hai tay lên ý đồ muốn che đi khuôn mặt đỏ bừng của mình.<br><br>Nhưng ai đó lại ác ý không cho cậu che, vừa giữ hai tay cậu đưa l3n đỉnh đầu vừa cúi xuống đem môi cậu lấp kín lần nữa.<br>Cũng là hôn, nhưng không biết tại sao lần này Nạp Lan Dương lại thấy nó rất khác.<br>Rồi cũng không biết là ai động trước tiên, đem tay của hai người hòa vào nhau, mười ngón đan xen đầy tình nùng mật ý.<br><br>Hai thân hình hai đôi môi dán chặt cùng một chỗ, cảm tình khăng khít không rời.<br><br> <br>Như chưa từng có bức tường ngăn cách giữa hai người họ với nhau.<br>\"Labrad, làm giáo sư có cần tham gia hoạt động của trường không?\"<br>Sau một phen k1ch tình, lúc này Nạp Lan Dương đang mềm nhũn giống như không xương ngồi trong lòng người đàn ông, lưng cậu dựa sát vào ngực hắn câu có câu không đọc từ vựng.<br><br>Bỗng nhiên nhớ ra chuyện này, cậu không khỏi ngẩng đầu lên đi nhìn người đàn ông dò hỏi.<br>Labrad đang lan man trong nội tâm hỗn loạn bỗng nhiên nghe thấy một câu hỏi kỳ quái như vậy thì khẽ khựng lại một chút.<br><br>Rồi ở nơi Nạp Lan Dương nhìn không thấy đáy mắt màu xà cừ kia khẽ nổi lên một mạt âm u, dù giây sau đó hắn đã thản nhiên trả lời cậu: \"Trừ những hoạt động mang tính chất toàn trường lúc đầu cần tham gia một chút cho có hình thức thì còn lại đều không ép buộc.\"<br>\"Sao lại hỏi như vậy?\"<br>Lúc nói câu này giọng điệu của hắn có chút trầm, lại lạnh lùng không mang theo cảm xúc.<br><br>Chỉ tiếc Nạp Lan Dương lúc này lại đang mãi mê trong những suy nghĩ đầy mộng mơ sau khi cùng người đàn ông trải qua những khoảng khắc say đắm thì tràn ngập đầy cả đầu nên không có nhận ra.<br>\"Bữa trước Salina nói trong trường anh sắp có hội thao, rất náo nhiệt, nói muốn dẫn em đi xem.\"<br>Cho nên lúc nghe hắn hỏi Nạp Lan Dương không chút giấu giếm mà thành khẩn nói ra.<br><br>Tâm tình của cậu còn không hiểu trở nên hứng khởi một cách kỳ quái cứ như bản thân đã nhìn thấy hình ảnh trong tâm trí cậu trở thành sự thật rồi vậy.<br><br>Nó khiến cho cậu bất giác nắm lấy bàn tay tuyệt đẹp của người đàn ông đang đặt trên đùi mình không ngừng sờ sờ nắn nắn không biết chán, ánh mắt tràn ngập si mê.<br>Cậu lại không biết biểu tình này của mình ở trong mắt người đàn ông có k1ch thích thế nào.<br>Labrad nhìn người trong lòng khóe môi vẫn luôn giương cao, chính là một bộ yêu đến không có lối thoát, giọng lại bất giác càng trở nên trầm hơn: \"Em muốn đi.\"<br>Đây không phải là một câu hỏi, mà là câu khẳng định.<br>\"Ân.<br><br>Em nghĩ tình cờ gặp nhau trong trường anh, nhất định là rất thú vị.\"<br>Ngây thơ như vậy...<br>\"Sao em biết tôi sẽ đi?\"<br>\"A...!Anh không đi ư...\"<br>Quả nhiên Nạp Lan Dương vừa nghe hắn đã tỏ ra đầy mất mát.<br><br><br>\"Tôi đi cũng không phải không thể...\"<br>Nạp Lan Dương lập tức ngẩng đầu ngẩng đầu nhìn hắn, biểu tình hớn hở muốn xem hắn lại bị hắn lại đè đầu không cho lộn xộn, một bên nói: \"Nhưng em đủ sức đi được sao?\"<br>Vốn là một câu nói mang tính chất châm chọc, vậy mà người trong lòng hắn lại giống như không nghe ra, không có chút buồn lòng hay đắn đo gì mà lập tức nói: \"Em chỉ cần không làm gì quá tốn sức thì sẽ không sao đâu.\"<br>\"Labrad, anh sẽ đi chứ!?\"<br>Nói xong thì rất lấy lòng mà hôn lên chiếc cằm hoàn mỹ của hắn, còn không ngừng làm nũng dụi dụi hắn.<br>Nhưng Labrad lại cố tình không lên tiếng liền, giống như muốn treo khẩu vị của cậu.<br>\"Labrad! Labrad! Đi đi mà!\"<br>Người trong lòng lập tức như con mèo, hết dụi lại cọ vào ngực hắn, meo meo nài nỉ hắn.<br>Trong lúc đó hắn lại khẽ nâng bàn tay đặt trên mái tóc mềm của cậu chạm chạp vuốt vuốt.<br><br>Bất quá là một hành động đầy nhu tình như vậy nhưng lại kết hợp với một ánh mắt thâm trầm lạnh lùng đến mức khiến người không rét mà run.<br><br>Hai mảng đối lập này khiến biểu tình trên khuôn mặt đẹp trai kia trở nên quỷ dị vô cùng.<br>Ở lúc người trong lòng đợi không được hoặc đã nhận ra hắn khác thường muốn ngẩng đầu lên nhìn hắn thì một bên hắn ung dung giữ chặt đầu không cho cậu nhìn, một bên không cảm xúc nói: \"Em chắc mình có thể tình cờ nhìn thấy tôi?\"<br>Mặc dù trong lòng hắn đã ở nói cho dù cậu không muốn gặp hắn cũng sẽ để cho cậu gặp.<br>\"Không chắc a.\"<br>Lại không nghĩ người trong lòng không có vì vậy mà buồn phiền, còn rất thản nhiên nói.<br>Hắn không khỏi cúi đầu đi nhìn biểu tình trên mặt cậu.<br><br>Nạp Lan Dương lại không biết, cậu còn nói tiếp: \"Nhưng như vậy nếu chúng ta vẫn gặp được nhau thì đó không phải chính là duyên phận rồi ư!\"<br>\"Nghĩ thôi đã thấy thật háo hức!\"<br> <br>Duyên phận sao...<br>Cuối cùng là Nạp Lan Dương vẫn đạt được hứa hẹn của người đàn ông răng hắn sẽ đi tham gia hội chợ vào ngày cuối cùng của hội thao.<br>Vì để đạt được cái gọi là duyên phận kia, Nạp Lan Dương cũng không có cùng người đàn ông nói những chuyện khác sau đó.<br><br>Đương nhiên càng sẽ không đi bày tỏ sau khi gặp nhau sẽ làm gì, không nói hôm đó mình sẽ mặc đồ gì, hỏi hắn quần áo ra sao để tiện tìm thấy nhau ở nơi đông người đó.<br><br>Giống như hai người chưa từng nói gì với nhau về chuyện này, để cho tất cả có thể đạt được sự hấp dẫn của hai chữ duyên phận kia.<br><br>Labrad đương nhiên sẽ không chủ động đi nhắc đến.<br><br>Cứ như vậy, trong lúc vô hình hai người đã đạt thành sự ăn ý kỳ quái, trong lúc chờ đợi ngày đó đến cũng chưa từng nhắc lại nữa.<br>Buổi tối trước ngày hôm đó ở trên bàn cơm ba mẹ Dương nghe thấy cậu nói chuyện muốn đi ra ngoài thì bất ngờ không thôi.<br>\"Chú dì yên tâm, cháu sẽ đi cùng Dương Dương a.\"<br>Salina lại gấp không đợi được, còn chưa kịp nghe họ bày tỏ thái độ đã xông ra nói trước, giống như ở sợ họ sẽ không cho vậy.<br>Mặc dù biểu tình nôn nao của Salina rất dễ thương nhưng khi ba mẹ Dương nhìn nhau, họ vẫn nhìn thấy trong mắt lẫn nhau đều ẩn ẩn sự lo lắng vì nghĩ cho sức khỏe của Nạp Lan Dương.<br><br>"]