["<br>Nói đến đây ông còn rất có thâm ý nhìn Nạp Lan Dương.<br><br>Chỉ là lúc này Nạp Lan Dương còn đang ngẩn người nên không có thấy.<br><br>Hiện tại cậu đang lăn tăn trong dòng suy nghĩ không có điểm đột phá rối loạn hét cả lên.<br><br>Mặc dù cậu đã đoán được từ ngoại hình của Labrad nhưng cũng không nghĩ hắn chỉ mới đến Hoa quốc không lâu.<br><br>Bởi vì tiếng Hoa của hắn rất tốt a...! Còn có, cậu vốn nghĩ rằng hắn có thể cùng gia đình cậu có xung đột nên mới đánh chủ ý lên người cậu.<br><br>Chỉ vì cậu không nhớ mình có đụng chạm với hắn bao giờ.<br>Hiện tại cậu có thể loại bỏ suy nghĩ Labrad tiếp cận mình vì cha mẹ ruột, nhưng như vậy cậu lại càng khó nghĩ hơn.<br>Rốt cuộc thì hắn với mình có cái thâm cừu đại hận gì a...<br>Mẹ Dương nhìn Nạp Lan Dương ngẩn người thì lần nữa đánh mắt với ba Dương.<br><br>Ba Dương bị vợ mình nhắc khéo hai lần lại càng không hiểu.<br><br> <br>Mãi cho đến khi ăn xong bữa trưa, bị bà kéo vào phòng nói chuyện riêng ông mới rõ ràng.<br>\"Bà nói Dương Dương thích thầy Lucian?\"<br>Ba Dương thật sự là có hơi bất ngờ.<br><br>Cái này làm sao nhìn ra được?<br>Mẹ Dương nhìn là biết ông nghĩ cái gì, bà lập tức bĩu môi khinh bỉ ông: \"Dương Dương da mặt mỏng, chỉ cần thăm dò một chút là có thể nhìn ra.<br><br>Tôi là đang hỏi ông chuyện này phải làm sao, chứ tôi có thể chắc chắn tám mươi phần trăm rồi.<br><br>Tôi hỏi ông, ông đã thấy nó chủ động nói chuyện với chúng ta bao giờ chưa.<br><br>Lần đầu bắt chuyện lại là vì một người đàn ông.<br><br>Còn là một người đàn ông đẹp đến quá mức.\"<br>\"Vợ à, em ở trước mặt chồng khen người đàn ông khác hình như không đúng đâu Ui!\"<br>Lúc này bà ba Dương còn có thể nói đùa được, không ngoại lệ bị mẹ Dương đập cho một cái rõ đau nhưng ông vẫn cười không đứng đắn.<br><br>Dù vậy bị bà không ngừng trừng mắt ông vẫn là trở nên nghiêm túc đáp lại bà: \"Bà là không muốn nhìn thấy Dương Dương thích một người đàn ông?\"<br>\"Tôi có nói vậy sao?\"<br>Mẹ Dương liếc trắng mắt nhìn ông.<br>\"Vậy chứ bà muốn nói cái gì.<br><br>Con chúng ta không giống những đứa trẻ bình thường khác.<br><br>Hiện tại tôi chỉ mong nó vui vẻ, không ưu phiền mới tốt cho bệnh của nó.<br><br>Nếu không phải vậy tôi đã không tuyển cho nó một thầy giáo đẹp trai như vậy, có thể dùng sắc đẹp thay cơm.\"<br>\"Mà nói ra thì có chuyện này khá là lạ.\"<br>\"Chuyện gì?\"<br>Mẹ Dương bị ông lôi kéo nhất thời không có tính sổ với chồng mình vụ hắn chủ tâm tìm một thầy giáo đẹp trai về bẻ cong con trai khó khăn lắm mới tìm về được của bà.<br><br><br>Thật lòng thì con trai như vậy, dù bà muốn cũng là biết trước khi chữa được bệnh, con trai không thể yêu đương gì đó.<br><br>Mà bởi vì duyên cớ dáng người, lúc này bà cũng bất giác cho rằng con trai mình chỉ có thể cần người chăm sóc chứ nó không thể chăm sóc cho con gái người ta được.<br>\"Bà không biết, cho dù tôi nghĩ tìm thầy cho con trai thì cũng không đủ sức tìm một giáo sư nổi tiếng đến dạy kèm cho nó.\"<br>\"Cái này còn cần ông nói.\" <br>Mẹ Dương khinh bỉ nhìn ông: \"Tôi còn rất kỳ quái sao ông làm được đấy.\"<br>Ba Dương cười khổ: \"Là người ta đến tìm tôi trước đấy chứ.\"<br>\"Hả?\"<br>Mẹ Dương kinh ngạc thật sự.<br><br>Nhưng sau khi kinh ngạc là lo lắng: \"Không được ông ơi, có khi nào người này có ý đồ với con trai chúng ta.\"<br>Ai biết ba Dương vừa nghe đã cười phụt một tiếng.<br><br>Trước khi mẹ Dương nổi khùng ông lập tức nói: \"Người ta còn cần phải tốn tâm tư có ý đồ với con chúng ta à? Tuy rằng hành động của hắn có phần khó hiểu nhưng mà không phải nói chứ, được một người như hắn để ý là con trai chúng ta may mắn mấy đời đấy.\"<br>Ba Dương còn chưa biết những lời tưởng như bông đùa này của ông lại là sự thật.<br><br>Nhưng lúc này nó chỉ khiến cho ông bị vợ mình đánh: \"Có ai làm ba như ông hả!?\"<br>Mẹ Dương vừa đánh vừa mắng.<br><br>Ba Dương lại chỉ biết la oai oái chứ nào dám né.<br><br>Để cho vợ ông đánh một hồi xong ông mới cười làm lành: \"Có khi hắn có ý đồ với Dương Dương bé bỏng nhà chúng ta thật đấy.<br><br> <br>Xem, mới có bao lâu mà đã thu phục được Dương Dương, khiến nó chạy đi tìm chúng ta hỏi thăm về người ta.\"<br>\"Nhưng tôi không nghĩ ra hắn có ý đồ gì nha.\"<br>Ba Dương nhún vai.<br>Mẹ Dương cũng mù mờ giống ông thôi.<br><br>Nhưng bà thật lo lắng cho con trai mình: \"Nói sao thì...!Cho dù tôi không có ý kiến về việc nó thích một người đàn ông, nhưng mà người này cũng quá hồng nhan họa thủy.<br><br>Tôi sợ con chúng ta chấn không được.\"<br>Ba Dương rất muốn móc mỉa bà nhưng cố nghẹn lại, còn tỏ ra đứng đắn nói: \"Bà phải tin tưởng vào con trai bà chứ.\"<br>Mẹ Dương liếc xéo ông một cái trắng mắt.<br><br>Ba Dương lập tức cười ha ha lấy lệ.<br>\"Bà yên tâm đi, trước khi tôi đồng ý cũng có đi điều tra nhân phẩm của người ta rồi.<br><br>Tôi cũng là ba nó mà, chẳng lẽ để nó chịu thiệt.\"<br>Ba Dương giỡn đủ thì trấn an vợ mình.<br><br>"]