["<br>Mẹ Dương không phải không biết ông nói đúng, nhưng người làm mẹ như bà đương nhiên không thể nói buông tay là buông tay được.<br>\"Hay tôi chọn một ngày tập kích bất ngờ xem con nó và người ta ở chung thế nào đi?\"<br>\"...\"<br>Ba Dương mắt trợn trắng trong lòng, ngoài mặt cạn lời ba giây thì lập tức hưởng ứng theo: \"Vậy cũng tốt, tôi ủng hộ bà!\"<br>Kết quả là chuyện này cứ như vậy được định ra, trong khi cái người gợi chuyện một chút đều không biết gì, hiện tại còn đang lấn cấn trong vòng suy nghĩ chưa thoát ra được.<br><br>Cho nên lúc mọi chuyện xảy ra cậu mém chút là bị dọa cho nhảy dựng.<br>\"Anh là người ngoại quốc à?\"<br>Nạp Lan Dương sau khi ngẫm nghĩ cẩn thận thì quyết định thăm dò.<br><br>Lúc nói cậu còn cố tỏ ra bâng quơ tùy ý không khác gì những lần nói chuyện bình thường giữa hai người họ, vừa nói vừa viết chữ để tránh cho bị người đàn ông phát hiện.<br>\"Ừ.\"<br>Quả nhiên người đàn ông không chút nghi ngờ gì mà đáp một tiếng.<br><br>Nạp Lan Dương lập tức thừa thắng xông lên: \"Sao anh lại đến Hoa quốc?\"<br> <br>\"Tôi nghe nói lương của giáo sư ở nước ngoài cao hơn nhiều.\"<br>Thấy ánh mắt không rõ biểu tình của người đàn ông nhìn qua đây Nạp Lan Dương vội vàng bồi thêm một câu.<br><br>May mắn là lừa được người đàn ông lần nữa.<br>\"Tôi không thiếu tiền.\"<br>Labrad rũ mắt tiếp tục lột nho bỏ vào miệng vừa đáp.<br><br>Nước nho dính trên ngón tay thon dài của hắn phản xạ ra chút ánh sáng lấp lánh, quả nho trên tay cũng no đủ khiến người thèm thuồng.<br><br>Muốn ăn...!Chỉ là không biết thứ đang thèm là trái nho đã được bóc vỏ kia hay thứ gì khác.<br>Nạp Lan Dương gian nan đem đầu dời đi, cũng đem ý nghĩ s@c tình trong đầu cho đ è xuống, ngoài miệng lại nói: \"Vậy sao anh lại muốn làm gia sư cho tôi?\"<br>Câu này cậu đã từng hỏi hắn nhưng lúc nó hắn chỉ trả lời qua loa.<br><br>Hiện tại cậu đã biết hắn làm người tùy ý, còn không cần tiền, sao lại nhận làm gia sư cho cậu chứ.<br><br>Rõ ràng là vì...! <br>\"Vì em.\"<br>Thịch.<br>Tim Nạp Lan Dương vô thức đập mạnh một cái, cũng không biết là vì rung động hay do suy nghĩ được chứng thực mà thất kinh.<br><br>Ít nhất khi nghe thấy lời này cậu theo bản năng quay đầu nhìn người đàn ông cũng đang dùng đôi mắt màu thạch anh trong suốt không có biểu tình nhìn cậu.<br><br>Tim Nạp Lan Dương run lên, môi cậu ngập ngừng mấp máy vài cái rồi mới khẽ khàng nói: \"Tôi nhớ bản thân chưa từng gặp anh đi.\"<br>\"Nếu có thì chỉ có một lần tình cờ...!Chạm vào mắt nhau.\"<br>Nếu là bình thường người nghe sẽ cảm thấy đặc biệt rung động vì lời nói của hắn.<br><br>Nhưng cậu tự cho rằng bản thân đã biết rõ đây không phải là câu chuyện tình yêu lãng mạn còn dựa trên tiếng sét ái tình cho nên cậu chỉ có mê mang cùng khó hiểu.<br><br>Người đàn ông lại không có trả lời ngay mà nhìn xoáy vào cậu.<br><br>Nạp Lan Dương khó được không có né tránh mà nhìn lại hắn.<br><br>Cậu tự nói bản thân không có hỏi cái gì quá mức, đây đều là những vấn đề rất cơ bản.<br><br>Dù sao thì hắn nói hắn thích cậu, cậu truy tra nguyên nhân không phải là đúng ư.<br><br>Dù sao thì cái chuyện vừa gặp đã yêu này đổi lại là ai cũng sẽ không tin cho dù họ có rung động thật.<br>Chỉ có thể trách cách làm của hắn quá nhanh quá nguy hiểm còn gượng gạo, đổi lại là ai cũng có thể nghĩ hắn là đang đùa giỡn họ.<br><br>Mà cậu muốn truy hỏi hắn thì chỉ có thể tỏ ra càng bình thường thì mới không sợ hắn nghi ngờ.<br>Quả như cậu nghĩ, người đàn ông không có dò xét lâu đã lên tiếng.<br><br>Chỉ là Nạp Lan Dương không hề nghĩ rằng mình sẽ nghe được những lời như vậy.<br>\"Có khi kiếp trước chúng ta đã từng quen nhau.\"<br>Labrad không nhìn cậu, mở miệng lại nửa đùa nửa thật khó lòng phán đoán.<br><br>Nói xong rồi hắn còn nhàn nhã tiếp tục lột nho để ăn, không thèm đi để ý phản ứng của người nghe thế nào vì câu nói của mình.<br><br> <br>Có lẽ hắn chỉ là không nhịn được nói nói, không có nghĩ người nghe sẽ tin.<br>Nhưng chính bởi vì hắn không nhìn Nạp Lan Dương nên mới không nhìn thấy khoảng khắc hắn nói ra lời kia đồng tử của cậu co rút lại thật mạnh.<br><br>Mặc dù sau đó nó đã bị chủ nhân dùng rèn mi che đi nhưng bàn tay đang siết chặt mép quần vẫn là có thể hoàn mỹ thể hiện nội tâm chập chùng không ổn định của cậu.<br><br>Chỉ cần Labrad chịu nhìn, hắn sẽ phát hiện được mà sinh nghi.<br><br>Nhưng hắn không nhìn.<br>Labrad lại còn không biết mà nói thêm: \"Ít nhất thì, tôi đúng là vừa nhìn thấy em đã nghĩ tiếp cận em.<br><br>Sau đó tôi phát hiện thông báo tuyển dụng của ba em nên mới tới thử.\"<br>Nạp Lan Dương trong đầu cố gắng xua đuổi ý nghĩ điên rồ vừa mới hiện lên kia đi, ngoài mặt thì cật lực tỏ ra bình tĩnh.<br><br>Cũng may cậu không nghĩ đối diện với lời nói cứ ngỡ như thâm tình của người này nên vẫn luôn cúi đầu không có nhìn hắn lại vẫn khẽ bĩu môi bác bỏ cách nói của hắn: \"Tôi không nhớ mình đã làm gì khiến anh chú ý.\"<br><br>"]