["<br>So ra mà nói, khiến cho đối phương thích một người đàn ông rồi lại phát hiện mình bị lừa dối không phải càng có tính giày vò?<br>Nghĩ như vậy Labrad lại càng thêm quyết tâm muốn đi quyến rũ đối phương.<br>Nói ra thì vốn dĩ cái chuyện bẻ cong này không hề dễ làm chứ chưa nói hắn không có kinh nghiệm.<br><br>Nhưng dựa vào những gì người kia biểu hiện hôm nay thì hắn nghĩ có lẽ chuyện này không phải không có khả năng làm được...<br>Nghĩ như vậy Labrad không lại rối rắm nữa.<br>Rào rào rào...<br>Hắn khẽ lách người vươn lên thân thể đang chìm trong làn nước.<br><br>Hai cánh tay mạnh mẽ chống lên thành hồ dứt khoát nâng người rời khỏi nước.<br><br>Cái đuôi cá thật to khẽ vung vảy vài cái khiến mặt nước phát ra âm thanh lao xao vui tai.<br><br>Thời điểm nó rời khỏi nước thì lập tức xuất hiện biến hóa kinh người.<br><br>Phần th@n dưới của người đàn ông nhanh chóng biến thành một đôi chân dài tỷ lệ hoàn mỹ không chút tỳ vết.<br><br> <br>Bờ m ông săn chắc bị mái tóc vốn dài tới gót chân sau khi lên bờ thì tự giác rút ngắn lại che đi một nửa, như ẩn như hiện khiến người mơ màng.<br><br>Nhưng nó rất nhanh bị tấm khăn tắm người đàn ông tùy tiện khoác lên che chắn mất, cũng che đi vật n@m tính kích thước khả quan giữa hai hai chân.<br><br>Khuôn mặt bớt đi chút yêu mị nhưng vẫn là khó có ai chối từ được.<br>Một người đàn ông như vậy, liệu có ai thoát khỏi được sự quyến rũ của anh ta đây?<br>Nạp Lan Dương ở trong mộng còn cho rằng như vậy nữa là...<br>...<br>\"Ngoài học tiếng Anh ra em còn học gì nữa không?\"<br>Âm thanh như tiếng trời kia mang theo âm vực khiến người ta mê muội chui vào tai Nạp Lan Dương, không ngoại lệ khiến bàn tay đang cầm viết của cậu khẽ khựng lại.<br>Cậu không khỏi nâng mắt lên liếc qua người đàn ông lúc này toàn thân mang theo cảm giác lười biếng đang ngồi bên cạnh.<br><br>Đối phương rõ ràng ngồi rất tùy ý, đôi chân dài một duỗi thẳng một co lên, một cánh tay khoác lên đầu gối, một cái đặt trên mặt ghế sau lưng cậu...!Hoàn toàn là tư thế thoải mái nhất, không chút làm bộ làm dáng gì lại vẫn khiến cho toàn thân phát ra một lại cảm giác quyến rũ khác biệt.<br><br>Nói thật, bên người có một nam nhân như vậy sợ rằng chẳng ai có tâm trí làm cái gì cả chứ chưa nói mỗi lần đối phương lên tiếng đều giống như đang mê hoặc người.<br><br>Thêm một chuyện nữa, không biết từ lúc nào đối phương không còn xưng hô khách sáo với cậu nữa mà toàn xưng em.<br><br>Chữ em kia vốn chẳng có gì đáng nói, cậu nhất định nhỏ tuổi hơn đối phương, xưng em cũng được thôi.<br><br>Nhưng chữ em kia từ miệng đối phương chui ra cứ như mang theo cái móc câu, không lần nào là không khiến tâm thần cậu rối loạn.<br><br>Còn có ánh mắt nhìn cậu nữa...!Bộ ngại cậu chưa đủ bối rối hay gì.<br><br>Nạp Lan Dương nghĩ mình phải thần kinh thép lắm mới có thể bỏ qua được những thứ này mà nghiêm túc học tập.<br>Sau khi Nạp Lan Dương nhận thức được tính luyến của mình, còn có cảm xúc khó lòng bỏ qua đối với người đàn ông này thì cậu không còn rối rắm về cảm xúc của mình nữa.<br><br>Thích thì thích đi, đối phương đẹp như vậy, cậu không thích thì có hơi kỳ quá.<br><br>Con người ai không hướng về cái đẹp chứ.<br><br><br>Mặc dù vậy nhưng cậu sẽ không đối với đối phương có chút mập mờ hay chủ động tiến tới nào.<br><br>Chỉ là hành động của người này...!Cậu không hiểu.<br><br>Rốt cuộc hắn muốn gì đây...<br>\"Trước mắt tôi không có khả năng tổn hao nhiều sức lực như vậy để học tập.\"<br>Cậu bình tĩnh đem ánh mắt dời đi, cây bút trên tay vừa động vừa đáp.<br><br>Cơ bản thì cha mẹ ruột của cậu cũng không ép cậu học.<br><br>Tìm gia sư cho cậu thật ra chỉ là muốn cậu có việc để làm, đỡ nhàm chán, học chỉ là thuận tiện thôi.<br>Trên lý luận mà nói thì Nạp Lan Dương không có bệnh gì cả.<br><br>Này cũng không phải tự cậu nói mà là bác sĩ nói.<br><br>Họ không kiểm tra được mối họa nào trên người cậu trừ việc sinh cơ lại liên tục bị mất đi.<br><br>Cho nên cơ thể cậu ngày một yếu, dễ bị bệnh, không hiểu tại sao bị sốt hay bị ngất đi đều là chuyện thường ngày.<br><br>Mệt mỏi và lao lực quá độ sẽ càng dễ bị bệnh cho nên cậu không thể làm việc quá sức hay nặng nhọc được.<br>Nạp Lan Dương không biết, trong lúc cậu bình thản thành thật đáp thì người ta trong lòng lại đang nghĩ chuyện khác.<br>Chậc.<br> <br>Thật khó dụ dỗ.<br>Rõ ràng không phải không bị hắn tác động, vậy mà có thể bình ổn lại cảm xúc nhanh như thế.<br><br>Có chút thú vị...!Vẻ mặt Labrad không khỏi cứng lại khi nhận ra bản thân vừa mới nghĩ gì.<br><br>Hắn vậy mà thấy thú vị khi quyến rũ kẻ thù? Không đúng.<br><br>Hắn không phải thật sự thú vị theo kiểu kia.<br><br>Này chỉ là chút sở thích nho nhỏ của hắn, cảm giác chinh phục một người rất thú vị, không phải có ý với đối phương.<br><br>Đúng, chính là như vậy.<br><br>Labrad mạnh mẽ tự đính chính lại cho mình xong còn không quên nói với mình rằng không vào hang cọp sao bắt được cọp con.<br><br>Với một người khó nhằn như vậy, hắn cần phải thật sự dấn thân vào mới mong quyến rũ được đối phương đối với hắn yêu say đắm.<br><br>"]