["<br>Từ lúc hắn tới cho đến tận mấy tiếng sau tình trạng của người trên giường vẫn luôn như vậy, nhưng lại không hề thấy cậu tìm kiếm bất cứ sự trợ giúp nào.<br><br>Nếu người nhà cậu biết thì chắc chắn sẽ không để cho cậu quằn quại một mình như vậy.<br><br>Như vậy chỉ có thể nói tình trạng này của cậu người nhà cậu vẫn chưa biết.<br><br>Hắn cũng biết cậu có thể gọi người đến, nhưng tức chết người là cậu lại không làm.<br><br>Chẳng lẽ cậu muốn chết!?<br>Đúng vậy, thật kỳ quái là khi nhìn thấy cảnh này Labrad lại không vui, không bàng quang mà lại thấy tức giận.<br>Nhưng sự tức giận này bị hắn quy kết là vì buổi chiều cậu chọc tức bản thân chưa có nguôi ngoai nên giờ nhìn cậu vẫn thấy tức giận.<br><br>Bởi vì hắn sao lại có thể nghĩ mình tức giận vì người ta không biết trân trọng mạng sống của bản thân chứ.<br><br>Hắn còn đang muốn cậu chết.<br><br>Tốt nhất là chết được đau đớn nhất.<br><br> <br>Như bây giờ chính là điều hắn thấy.<br>Kết quả hắn lại ôm sự bực bội này đứng trên ban công nhà người ta cả một đêm, đến khi bình minh muốn ló dạng nơi chân trời mới rời khỏi.<br><br>Thời điểm đó người trên giường cũng đã trở nên yên tỉnh, giống như là ngủ.<br><br>Hoặc là đã ngất đi, thậm trí đã chết.<br>Ít nhất lúc này hắn còn chưa có ý nghĩ giúp cậu thông tri cho người phụ trách chăm sóc cậu.<br>Cậu chết hắn vui, sao phải làm chuyện dư thừa?<br>Cho dù hắn ôm một thân tâm tình khó chịu đó trở về nhà, buổi sáng lại ôm nó đi dạy, dọa một đám nữ sinh để ý hắn dù rất muốn cũng không dám đến gần.<br><br>Hắn lại không thèm nghĩ nguyên nhân do đâu mình lại như vậy.<br>Còn Nạp Lan Dương, đêm đó cậu không có như nguyện của ai kia chết đi nhưng cũng ngất xỉu vì quá mệt mỏi.<br>Buổi sáng là dì Lâm như thường lệ lên kiểm tra cậu phát hiện ra mới biết đêm qua cậu phát bệnh lại không có kêu bà, tránh không khỏi bị mắng một trận sau khi được cứu tỉnh.<br>\"Con không sao thật mà.<br><br>Lúc định gọi dì Lâm thì đã không khó chịu nữa rồi.\"<br>Nạp Lan Dương khuôn mặt nhỏ vẫn còn tiều tụy tái nhạt nhưng vẫn ráng cười làm lành với hai vị phụ huynh nhà mình mỗi ngày đều đến nhìn cậu.<br><br>Buổi trưa họ cũng sẽ ăn cơm với cậu nhưng buổi tối thì rất hiếm.<br><br>Cậu biết họ cũng rất muốn ở bên cậu nhiều hơn, chỉ vì cậu mà họ trở nên càng thêm bận rộn, chạy ngược chạy xuôi.<br><br>Họ tuy ở cùng một tòa nhà với nhau nhưng khác tầng, ở nơi này chỉ có mỗi dì Lâm phụ trách trông coi cậu và cậu hai người.<br><br>Dù sao muốn đi lên chỉ là chuyện trong tầm tay nên chẳng có vấn đề gì cả, quan trọng là họ không muốn cậu chịu áp lực vì vấn đề nhận thân nhân nên ban đầu mới an bài như vậy.<br><br>Nhưng chuyện người chăm sóc cậu thường này...!Nếu không phải cậu nói mình có thể tự lo sinh hoạt cá nhân như tắm rửa thay đồ thì họ an bài luôn người ở bên cạnh cậu hai bốn trên bảy rồi.<br>Họ biết cậu không muốn bị xem là người tàn phế nên không có ép cậu.<br><br>Nhưng không có nghĩa họ muốn thấy cậu chịu khổ vì không có người chăm sóc.<br><br>Ban đầu đồng ý với cậu là vì đôi bên đã thỏa thuận trước.<br><br>\"Con đã quen rồi.\"<br>\"Dương Dương à...\" <br>Mẹ Dương biểu tình khổ sở đem cậu ôm vào ngực, lại không biết nên nói sao với đứa con luôn tỏ ra mình bớt lo này.<br>Một đứa trẻ ngoan ai cũng thích.<br><br>Nếu nó khỏe mạnh lớn lên thì càng tốt hơn.<br><br>Rốt cuộc họ vẫn không thể cứng rắn với cậu khi nhìn vào đôi mắt trong suốt biết cười kia, chỉ đổi lại là số lần dì Lâm đi tuần tra cậu sẽ tăng lên.<br><br>Nạp Lan Dương chỉ biết cười khổ chấp nhận.<br><br>Cậu biết mình không thể bác bỏ được chuyện phiền người này.<br><br>Cậu cũng không phải thật muốn chết.<br><br>Đêm qua chỉ là...<br>Ba Dương từ ái nhìn hai mẹ con, ở trong lòng nuốt lệ ngoại miệng lại ôn nhu đối Nạp Lan Dương nói: \"Nếu con mệt thì không cần cố gắng, nghỉ ngơi cho khỏe rồi hẳn tiếp tục học.\"<br>Bỗng nhiên nghe ông nhắc đến việc học Nạp Lan Dương khẽ rũ mi.<br><br>Nhưng chẳng đợi cho ông sinh nghi cậu đã nói: \"Không sao đâu ạ, thầy Lucian dạy học rất vui, không có nhàm chán.<br><br>Việc học cũng không có nặng nề.<br><br> <br>Thầy Lucian sẽ không bắt con học quá sức.\"<br>\"Con nó bình thường ở trong nhà không có được đi đâu, cứ để thầy ấy đến làm bạn với nó cũng tốt.<br><br>Dì Lâm lại không thể cùng nó nói những chuyện mà lứa tuổi của nó sẽ nói.\"<br>Mẹ Dương cũng tiếp lời.<br>Mặc dù không quá đồng tình với cách suy nghĩ của bà nhưng ngoài miệng Nạp Lan Dương lại không có nói gì cả.<br>Kết quả là việc học vẫn tiếp tục, không có sự thay đổi nào.<br>Đương nhiên là việc này vẫn còn cần nhìn xem thái độ của người đàn ông kia đã.<br><br>Nhưng nhìn ai kia đúng giờ xuất hiện ở trong phòng, Nạp Lan Dương không lại nghĩ nữa.<br><br>Người đã ở đây rồi...<br>\"Thầy Lucian.\"<br>Nạp Lan Dương giống như không có chuyện hôm đó nâng nụ cười điềm đạm hướng hắn chào hỏi.<br>Người sau nhìn cậu trên mặt treo nụ cười đạm nhạt bình tĩnh thường ngày vẫn dùng, vẻ mặt trước là lạnh tanh, sau lại rất nhanh điều chỉnh lại cảm xúc của mình mà bình thản hướng cậu đi đến.<br><br>Miệng hắn lại nói: \"Hôm trước tôi đã nói em gọi tôi là Labrad.\"<br><br>"]