["<br>Còn không phải là do Nạp Lan Dương sau khi từ trong ngượng ngùng xấu hổ đi ra thì theo bản năng né tránh khuôn mặt đẹp trai khiến người không thể bình tĩnh kia nên ngã người ra phía sau sao?<br>Nhưng Nạp Lan Dương lại quên mất, thân thể của cậu không hề thuận tiện cho những hành động yêu cầu độ khó cao như vậy.<br>Thế là trong tiếng kinh hô thật khẽ của Nạp Lan Dương, thân hình của cậu cứ thế ngã thẳng ra sau.<br><br>Cảm giác mất kiểm soát không thể điều khiển được bản thân này khiến đôi mắt cậu vô thức mở to hơn, trông lại càng thêm linh động rực rỡ.<br><br>Mà ở trong thời điểm như vậy, hành động bản năng lại càng sẽ đi trước tốc độ vận hành của não...<br>Bộp!<br>Kết quả lưng của Nạp Lan Dương thì thành công đáp xuống mặt ghế sofa rồi đấy, còn không chút đau đớn nào.<br><br>Nhưng bởi vì hàng động trong lúc luống cuống của cậu, ai đó cũng vì bị cậu nắm lấy vạc áo trước ngực mà đã chúi người xuống theo.<br><br>Hệ lụy này trực tiếp khiến hắn gần như nằm đè lên trên người Nạp Lan Dương nếu như không có hai cánh tay hắn chống đỡ hai bên nên tạo ra được chút khoảng cách giữa hai người với nhau.<br> <br><br>Nhưng nhìn kiểu nào cũng rất gì và nầy nọ, khiến người chấn kinh lại không khỏi mơ màng cùng chờ đợi một cách vô thức.<br><br>Bởi vì cúi người, mái tóc dài được pha trộn bởi hai màu sắc đen và xanh rêu thật đặc biệt bình thường được hắn tết lại thành một sợi thừng vắt ở một bên vai không hề ngoại lệ theo đó rũ xuống một bên sườn mặt của người phía dưới.<br>Nạp Lan Dương khỏi nói có bao nhiêu bàng hoàng lại mờ mịt vô thố, cứ thế mở to hai mắt ra cứng đờ ở đó nhìn chằm chằm khuôn mặt hoàn mỹ không chút tỳ vết trong gang tấc kia.<br><br>Đây...!Đây là làm sao vậy a...!Đầu óc Nạp Lan Dương bấm loạn lên, mãi vẫn không hiểu sao mọi chuyện lại thành ra thế này.<br><br>Cứ có cảm giác luống cuống tay chân không chịu được.<br>Rồi không biết có phải lúc ngã xuống đã có sợi dây thần kinh nào của cậu bị chạm phải hay không mà cậu lại làm ra hành đông ngốc nghếch không chịu nổi.<br><br>Thật ra cậu vốn là định chữa cháy.<br><br>Chỉ là phương pháp chữa cháy của cậu nó quá ngây thơ và khờ khạo thôi.<br><br>Đó là...!Nạp Lan Dương vậy mà đối với người kia khẽ chớp chớp đôi mắt to tròn thủy linh của mình.<br><br>Đã vậy, hành động của cậu còn vô cùng tự nhiên, đương nhiên hiệu quả quả thật là không thể tốt hơn được nữa.<br><br>Đôi mắt kia vốn đã to lại còn tròn còn trong suốt ánh óng tràn ngập đơn thuần, hiện tại lại càng thêm động lòng hơn.<br><br>Có lẽ chẳng ai khước từ được vẻ đẹp này cả.<br>Ừ...! Quả thật là nó đã khiến cho ai đó trước là bất ngờ, sau là rung động.<br><br><br>Vốn dĩ đang muốn xem cậu sẽ làm sao với tình huống hiện tại, muốn nhìn thử càng nhiều hơn biểu hiện sinh động đằng sau sự điềm tĩnh kia, không ngờ lại là kiểu phương thức ranh mãnh này.<br><br>Đúng thật là ranh mãnh a...! Thật ra chiêu này vốn hay được cậu dùng khi đối phó với những tình huống mà khi bản thân không biết nên làm gì mới được thì cậu sẽ giả bộ như vô tội không biết gì hết.<br><br>Bởi vì mỗi lần dùng hiệu quả cho được đều rất tốt cho nên Nạp Lan Dương nhất thời quên mất bình thường cậu là đối với ai mới dùng chiêu này.<br><br>Đó đều là những người nguyện ý yêu thương cậu a, còn người trước mặt lại đâu có phải.<br><br>Nạp Lan Dương lại không có tự luyến đến mức cho rằng ai cũng sẽ cưng chiều bao dung cậu.<br><br>Nhưng lúc này cậu còn đang bấm loạn, cho nên mới tạo ra tình huống dở khóc dở cười này.<br>Khi thấy người phía trên vẫn không có phản ứng gì ngoài việc luôn không ngừng nhìn mình chằm chằm, Nạp Lan Dương lại chớp chớp mắt lần nữa.<br><br>Muốn bao nhiêu vô tội thì có bấy nhiêu, còn ngây thơ không chịu được, đối phương hẳn nên là khoan hồng độ lượng bỏ qua cho cậu đúng không...<br>Không biết có bỏ qua hay không, nhưng lần này người kia đã chịu có biểu tình khác.<br>Chỉ là nó hơi khác với mong ước của Nạp Lan Dương.<br>Ngay thời điểm đối phương hơi hơi mím môi, Nạp Lan Dương không kịp suy nghĩ đã lập tức buông tay, buông tha cho vạt áo sơ mi bị cậu nắm đến nhăn nhún của hắn.<br><br> <br>Bất kể là cái nhíu mày của hắn đại biểu cho cái gì Nạp Lan Dương không biết, ít nhất đến lúc này cậu đã tự giác nhận ra mình đã và đang làm cái gì.<br><br>Muốn chữa cháy thì phải chữa ngay từ đầu đúng hay không...!Nhìn hậu quả mình làm ra kia, Nạp Lan Dương có hơi chột dạ.<br><br>Mà khi đối diện với nguy hiểm không rõ mức độ, bản năng sinh tồn của cậu lập tức được khởi động một trăm hai mươi phần trăm.<br>Nó khiến cậu dù đã tỉnh táo lại vẫn là làm ra hành động mà mình tự cho là có hiệu quả nhất đối với tình huống này.<br><br>Cho nên cậu lại...!Nạp Lan Dương lại chớp đôi mắt vẫn đang mở to một cách vô tội với người trước mặt nữa.<br><br>Là bày tỏ bản thân mình không phải cố ý cùng lấy lòng, cầu mong hắn rộng lượng tha thứ cho cậu, đừng chấp nhặt với cậu.<br><br>Ừm...!Là vậy đấy.<br><br>"]