["<br>\"Anh làm gì ở đó?\"<br>Bình thường họ chỉ học ba tiếng một ngày, tùy vào giờ giấc của đối phương mà có thể là sáng hay chiều, tối.<br><br>Một tuần học ba ngày, thứ ba, năm, bảy.<br><br>Hôm nay là thứ bảy, tính ra họ đã học với nhau được ba ngày rồi.<br><br>Từ chỉ tập viết từ vựng đến tập ghép câu cùng luyện nói.<br><br>Hôm nay cậu còn luyện nghe.<br><br>Lúc này cậu cũng đang cắm tai phone, máy móc nghe âm thanh xì xào bên trong mà chỉ hiểu được một phần một trăm trong số đó.<br><br>Theo cách nói của người này thì nghe cho quen, không cần hiểu vẫn được.<br>Nhưng chính bởi vì cậu không cần làm gì nên không có tay nào thoát bị người ta nắm lấy.<br><br>Lắm lúc cậu còn cho rằng người này là cố ý an bài cho cậu hoạt động này.<br><br> <br>Chứ tại sao cái việc nghe này rõ ràng có thể để cậu những lúc rảnh rỗi làm vẫn được lại phải làm trong mấy tiếng ngắn ngủi học tập của họ.<br><br>Cố ý.<br><br>Nhất định là cố ý! Người này tưởng cậu chưa từng đi học luôn hay sao mà tính kế cậu.<br><br>Nhưng mệt cậu chính là cậu không thể làm gắt với đối phương được, như vậy chỉ có gợi lên càng nhiều ý xấu của đối phương.<br><br>Cứ thế chết lặng nhìn bản thân bị chiếm tiện nghi vừa cố gắng dặn lòng đừng có để ý.<br><br>Cứ xem như anh ta đang nắm là một cái móng heo đi.<br>Vì để tránh cho bản thân bị đối phương lôi kéo, cậu quyết định tìm chuyện để nói.<br><br>Lúc này cậu đang ngồi dựa lưng vào khe tam giác giữa tay vịnh ghế sofa và lưng ghế, người kia lại ngồi đối diện, ngay bên chân cậu, thản nhiên cầm cả hai tay cậu.<br><br>Bởi vì cậu cong chân trên ghế nên lâu lâu còn bị đầu gối của đối phương đụng vào.<br><br>Một chân dài miên man khác của hắn thì hơi gập lại thả ở bên dưới.<br><br>Rõ ràng dáng ngồi này chẳng đẹp chút nào hết, vậy mà mỗi lần áp lên người hắn thì kiểu gì nó cũng đẹp.<br>\"Dạy học.\"<br>Ai đó vẫn thản nhiên trả lời cậu.<br><br>Hắn lúc này khẽ dựa nữa lưng lên thành ghế, điệu bộ tùy ý ngã đầu lên lưng ghế, ánh mắt lại chăm chú nhìn cậu không ngừng.<br><br>Ai không biết nhìn vô lại tưởng là hắn đang yêu cậu lắm lắm...!Nạp Lan Dương bị suy nghĩ này lôi, ngoài mặt bình tĩnh nhưng trong lòng đã muốn ra sức niệm vạn lần \"đừng nghĩ nhiều\" \"đừng nghĩ đến hắn\".<br><br>Sau đó tiếp tục bỏ qua luôn cảm giác như trên mặt có cái lông vũ quét qua quét lại, vừa nhột vừa ngứa.<br>May sao câu trả lời kia của đối phương đã hấp dẫn được sự chú ý của cậu.<br>\"Dạy học? Anh là giáo sư?\"<br>Hai mắt cậu sáng lên, âm thanh cũng có chút lớn, vô ý để lộ một chút tâm tình của mình trước mặt người kia.<br>Hiếm thấy có thể gợi lên cảm xúc khác của cậu, cho nên Labrad vui lòng cùng cậu tiếp tục đề tài này, cũng không có thúc giục cậu chuyên tâm nghe hội thoại.<br><br>\"Tôi không thể làm giáo sư sao?\"<br>\"Không...!Ý tôi là tôi không có nghĩ vậy.\"<br>Nạp Lan Dương luống cuống xua tay nhưng lại nhận ra tay mình đang bị nắm.<br><br>Kết quả là trong lúc bối rối lại thành cậu nắm ngược lại tay đối phương.<br><br>Nhưng Nạp Lan Dương cũng không có thời gian nghĩ ngợi nhiều mà nhanh chóng đính chính lại.<br>\"Tôi chỉ thấy anh còn khá trẻ.<br><br>Tôi cho rằng anh cùng lắm là nghiên cứu sinh.\" <br>Nạp Lan Dương ngại ngùng đến mức vô thức cuộn lại mấy đầu ngón tay.<br><br>Mà tay cậu đang bị người nắm, trong lúc nhất thời lại thành ra giống bị người bao trọn trong lòng bàn tay.<br><br>Thật ra cũng có khác gì đâu.<br><br>Thật lòng là Nạp Lan Dương không nghĩ được người này sẽ là một giáo sư.<br><br>Giáo sư nào không đứng đắn, thích động tay động chân với học sinh của mình như vậy chứ?<br>\"Em cho rằng tôi đã bao tuổi?\"<br>Ai đó khi nói chuyện còn thừa dịp người ta không để ý không tiếng động nhích lại gần hơn.<br><br> <br>Dần dần đầu gối của hai người gần như chạm vào nhau không ngừng theo từng cử động.<br><br>Nhưng nghe hắn nói cái gì kìa.<br><br>Hắn vậy mà lại không có chút ý thức mở miệng đi hỏi chuyện này!! Cũng không nghĩ xem bản thân đã bao nhiêu tuổi, mặc kệ Nạp Lan Dương có đoán cỡ nào cũng đoán không ra, lại tính cải lão hoàn đồng, cưa sừng làm nghé đi dụ dỗ con nhà người ta?<br>Kết quả cái con nai tơ Nạp Lan Dương còn không chút ngần ngại nghiêm túc đi đoán: \"Hai mươi lăm chăng?\"<br>\"Không thì...!Ba mươi? Giáo sư ba mươi tuổi hình như có chút gượng ép.<br><br>Hay là tại anh trông không già như tuổi?\"<br>Nạp Lan Dương lung tung rối loạn đoán một hồi, còn bởi vì bối rối mà khiến cho làn da hai bên má ửng hồng, hơi thở cũng có chút gấp gáp, nhất thời trông có vẻ kiều diễm khó tả.<br><br>Rốt cuộc cố gắng một hồi cậu vẫn là chịu không được, không thể không đối với ly nước trên bàn đối diện vươn tay.<br>Nhưng cậu còn chưa kịp chạm vào nó đã bị người đoạt lấy trước.<br>\"Để tôi giúp em.\"<br>Đối phương thản nhiên cầm lấy ly nước trên bàn, lại tự nhiên đưa nó đến bên môi Nạp Lan Dương.<br><br>Xem cái điệu bộ này chính là muốn đút cậu uống, hoàn toàn làm lơ cái tay đang đưa ra nhận ly của cậu.<br><br>"]