["<br>Hôm đó sau khi Nạp Lan Dương được người đàn ông bảo bộc trong vòng tay thì khó được an ổn thiếp đi, toàn thân cũng không quá đau đớn như cậu đã nghĩ nữa.<br><br>Nhưng một giấc này cậu lại trực tiếp ngủ đến tối mịt mới tỉnh lại.<br><br>Lúc đó người đàn ông đã không còn bên cạnh, trên người cậu quần áo cũng đều được mặc lại một cách ổn thỏa.<br><br>Cơn đau trên người đã tắt một cách thần kỳ mặc dù toàn thân vẫn còn cảm giác mệt rã rời.<br><br>Thế nhưng không thể không nói đây là lần phát bệnh nhẹ nhàng nhất mà Nạp Lan Dương từng trải qua sau ngần ấy năm chịu đựng căn bệnh này.<br>Chẳng lẽ là do tâm trạng ảnh hưởng sao?<br>Nạp Lan Dương nằm dang tay dang chân ở trên giường không khỏi mơ màng nghĩ.<br><br>Một hồi cậu lại đem cả hai tay đặt lên vị trí trái tim.<br><br>Nơi đó đang đập bình bịch một cách rộn ràng khi nghĩ đến người đàn ông kia, còn có chút vượt quá kiểm soát của cậu.<br><br>Nhưng cậu lại muốn dung túng nó...<br>Tình yêu quả thật là cái vực sâu không có lối thoát, nhưng lại có bao nhiêu người nguyện vì nó nhảy vào.<br>Xem như biết đó là nơi sẽ khiến cho bản thân vạn kiếp bất phục, nhưng chỉ cần ở bên trong chiếm được một chút ôn nhu hương, cho dù nằm chông nếm mật cũng vẫn cam lòng.<br>Huống hồ gì cậu lại từ nó đạt được lợi ích, có đúng hay không...<br>Nạp Lan Dương ở nơi này nghĩ như vậy, ở một nơi khác cũng có người tương tự cậu bị nội tâm giày vò.<br><br>Có khi còn so với cậu ác.<br> <br>Nó trực tiếp khiến khí áp xung quanh người hắn trở nên đen đặc, nặng đến khó thở.<br><br>Đến cả những con cá nhỏ bình thường thích dính hắn đều không dám lại gần.<br><br>Rong rêu ở trong hồ lại càng thành thật co quắc lại theo bản năng hòng tránh xa mối nguy hiểm đe dọa đến tính mạng này.<br><br>Mỹ nam ngư trong hồ kia hiện tại không khác gì một thùng thuốc súng, chỉ cần đụng nhẹ vào là sẽ nổ ngay.<br><br>Cực kỳ đáng sợ.<br>Mặt mũi hắn âm trầm khiến cho ngũ quan tuyệt mỹ cũng trở nên khắc nghiệt, ai nhìn đều phải khiếp sợ tránh xa.<br>Bản thân hắn lại không biết tại sao mình cáu bỉnh, cố tình hắn cũng không hề muốn đi tìm hiểu căn nguyên.<br>Là bởi vì hắn sợ?<br>Sợ mình sẽ không giữ được lập trường như ban đầu? Sợ có lỗi với tổ tiên?<br>Hắn cứ như vậy dối người dối lòng đem chính mình dìm sâu trong hồ nước.<br><br>Vốn cứ nghĩ từ trong sự bao bọc của làn nước có thể tìm đến sự vỗ về, kết quả cái hồ này lại quá nhỏ, không đủ sức trấn an thậm chí là bổ sung tín niệm đang lung lay của hắn, lại chỉ càng khiến hắn thêm đè nén đến khó thở.<br>Rốt cuộc Labrad không nhịn được nữa lao mình khỏi hồ nước, hai ba bước đã lái xe rời khỏi biệt thự riêng của mình, hướng về phía bãi biển trôi đi.<br>Đúng vậy, lúc này chỉ có tiến vào biển khơi mênh mông mới có thể khiến tín niệm của hắn kiên định trở lại.<br><br>Cho dù có chút nào lung lay hắn đều sẽ đem nó bóp ch3t từ trong trứng nước.<br>...<br>Gần đây Nạp Lan Dương tổng cảm thấy người đàn ông kia rất lạ.<br><br>Nhưng chính cậu đều không biết nên nói hắn lạ chỗ nào, chỉ là trực giác nói cho cậu biết như vậy.<br> <br><br>Chỉ là Nạp Lan Dương cũng không để trong lòng bao lâu đã tiếp tục tự nhiên hưởng thụ quá trình yêu đương ngọt ngào với người đàn ông kia.<br>Cậu giống như quên mất tất cả mọi thứ, chỉ còn biết đến tình yêu mà người đàn ông mang đến cho cậu.<br><br>Đến cả ba mẹ cậu còn nhìn thấy được sự ngọt ngào đó, nó giống như muốn tràn ra khỏi khóe miệng cậu, khiến cho người ta không muốn biết cũng không được.<br>Ba mẹ Dương nhìn nhau, ai nấy đều nhìn thấy trong mắt nhau là sự bất đắc dĩ.<br><br>Nhưng họ một người hai người đều không ai nói gì, rất ăn ý xem như không thấy, để tránh đứa con trai cảm thấy xấu hổ.<br>Cũng không biết từ lúc nào mà Nạp Lan Dương lại rất thân thiết với Salina.<br><br>Những hôm cậu không cùng người đàn ông học tập thì hai người thường hay chụp đầu vào nói chuyện với nhau đủ thứ trên trời dưới đất.<br><br>Lắm lúc mẹ Dương còn cảm thấy tiếc hận vì sao Nạp Lan Dương không thích Salina đi, như vậy sẽ là một cái kết viên mãn.<br>Nhưng bà cũng biết điều đó là không thể.<br><br>Rõ ràng con trai bà và Salina chỉ là ở trên một số chủ đề tìm được tiếng nói chung nên mới thân thiết với nhau như vậy.<br><br>Đổi lại là yêu đương, cả hai lại không thích hợp.<br><br>Chính vì vậy giữa họ luôn có thuần khiết của hai người bạn, chưa từng sinh ra ý nghĩ gì khác.<br><br>Nạp Lan Dương không thể, Salina lại càng không có ý đó với cậu.<br>\"Dương Dương, cậu có muốn ra ngoài đi dạo không?\"<br><br>Salina bỗng nhiên hỏi hướng Nạp Lan Dương đang tỉa hoa cho cây hồng trên ban công.<br><br>Nạp Lan Dương lần đầu nghe thấy lời đề nghị thế này khẽ khựng lại một chút rồi mới đáp: \"Thân thể tôi ngày một yếu, ba mẹ sẽ không để tôi ra ngoài.<br><br>Tôi cũng không muốn họ lo lắng.\"<br>\"Nhưng tôi thấy chỉ cần không để mình mệt nhọc thì cậu vẫn không sao mà.<br><br>Cậu còn có thể ra ban công hóng gió, tại sao không thể ra ngoài?\"<br>Salina thắc mắc cũng không hề sai.<br>\"Có lẽ là do tôi không muốn ra ngoài.\"<br>Nạp Lan Dương khẽ ngừng một chút rồi nói.<br><br>Nhưng lúc nói xong cậu lại khẽ ghé đầu ra khỏi ban công nhìn xuống thành phố bên dưới.<br><br>Ở nơi này khu vực cậu thấy nhiều nhất là khuôn viên đại học A bên cạnh, bóng dáng của thành phố thật sự không nhiều.<br><br>Thế nhưng chỉ mỗi sự náo nhiệt của cuộc sống đại học thôi là đủ để hấp dẫn ánh mắt của cậu rồi.<br><br>Cho nên lời mới nãy của cậu một chút đều không thể thành lập, đó chỉ là suy nghĩ của cậu khi đã đem mong ước của mình đè chặt xuống mà thôi.<br>Nhưng Salina chỉ cần như vậy.<br>Salina im lặng nhìn cậu, thấy rõ hứng thú trong đôi mắt trắng đen rõ ràng kia khi nhìn xuống khuôn viên đại học rốt cuộc có bao nhiêu ao ước.<br><br>Cô đảo mắt một chút rồi nói: \"Dương Dương này, cậu có muốn vào đại học A xem không?\"<br>\"Hả? Sao được...\"<br>Nạp Lan Dương đang mãi lo nhìn bỗng nghe cô nói vậy thì theo bản năng đáp lại.<br><br>Đáp xong rồi cậu mới ngộ ra hoàn toàn ý nghĩa trong lời nói của cô mà quay qua đối cô đính chính lại rõ ràng hơn ý tứ của mình: \"Không, ý tôi là làm sao vào được?\"<br>Salina lập tức cười: \"Sao lại không vào được? Đại học không hề quản nghiêm như những cấp dưới khác chứ không nói cho dù có là cao trung, sơ trung, nếu muốn vẫn có thể trà trộn vào được.\"<br> <br>Lời nói tràn đầy sự tự tin và phóng khoáng, y như tính cách của chính cô vậy.<br><br>Sau đó cô lại tiếp tục dụ dỗ cậu: \"Sao hả, cậu đi không?\"<br>\"Tôi có thể thuyết phục chú dì cho cậu đi.\"<br>Nạp Lan Dương hơi mở to mắt nhìn cô, khó nói thật sự không có động tâm với lời đề nghị của cô.<br><br>Nhưng khi nghe tới câu sau thì cậu lại khẽ bật cười.<br><br>Nếu cậu muốn thì cũng không c ần Salina phải đi ra làm thuyết khách cho cậu đâu.<br>Salina lại hiểu lầm nụ cười của cậu là cười bất lực vì tự ti về bản thân, cô nàng không muốn nhìn thấy như vậy cho nên đã quyết định ra đại chiêu: \"Cậu không biết, sắp tới trong đại học A có diễn ra hội thao, đêm cuối còn có hội chợ nữa, rất náo nhiệt.\"<br>Quả nhiên người bên cạnh cô vừa nghe xong đôi mắt đã có chút sáng lên.<br><br>Nhưng vài giây sau nó đã tắt khiến cô thất vọng tràn trề.<br><br>Ai biết giây sau cô đã nghe cậu nói:<br>\"Để tôi suy nghĩ lại.\"<br>Salina lập tức sống lại: \"Được! Tôi chờ cậu đó!\"<br>Nạp Lan Dương bị cảm xúc của cô ảnh hưởng, không khỏi cũng nhếch môi cười nhẹ.<br>Tuy nhiên sau khi hứa hẹn như vậy với Salina xong Nạp Lan Dương lại không có thật sự để tâm về chuyện này.<br><br>Cậu thừa nhận mình chỉ là qua loa có lệ với Salina để cô nàng không quá mức thất vọng, đợi qua vài ngày có lẽ cô nàng sẽ quên ngay thôi.<br><br>Bởi vì Salina là một người rất lạc quan, suy nghĩ đơn gian, tâm tư lại không nặng.<br><br>Vốn nghĩ vậy là xong, nhưng sang hôm sau, thời điểm cùng người đàn ông học tập cậu lại bất giác nhớ đến chuyện này.<br>Nếu đến đại học A...!Cậu có thể gặp được người này hay không?<br><br>"]