["<br>Đến khi Lữ Thiết Nhan tỉnh dậy đã là ngày hôm sau, cơ thể của cô đầy uể oải như thể có muôn vàn nỗi niềm cần phải suy nghĩ.<br><br>Lữ Thiết Nhan lòm khòm ngồi dậy, bước chân xuống giường mang đôi dép bông hình con thỏ đáng yêu, cô đi mấy bước tới bên cửa sổ thuận tay kéo rèm ra.<br><br>Rất nhanh một lượng nắng sớm ấm áp chiếu thẳng vào gương mặt xinh đẹp, mặc dù không hề trang điểm cơ mà mặt mộc của cô vẫn làm người ta điêu đứng.<br><br>Lữ Thiết Nhan nhắm tịt mắt như đang hưởng thụ thì đột nhiên tiếng gõ cửa đánh thức cô về thực tại, giọng nói có phần đanh: \"Vào đi.\"<br>Tiểu Phỉ nhẹ nhàng mở cửa rồi bước vào trong, cậu nhìn Lữ Thiết Nhan nói: \"Tiểu thư, Song Nhĩ Khanh đang ở dưới nhà.\"<br>\"Đến sớm vậy sao?\" Trong vô thức cô hỏi, dù biết rằng chuyện này cô đã đoán được từ trước, không sớm thì muộn Song Nhĩ Khanh sẽ đến đây chỉ là không nghĩ hắn đến nhanh hơn cô tưởng.<br><br>Khuôn mặt cô vẫn không hề biến sắc, đến cả Tiểu Phỉ cũng không phân rõ được buồn vui bấy giờ.<br><br>Sau khi báo cáo xong Tiểu Phỉ cúi đầu chào cô rồi rón rén đi ra ngoài.<br><br>Giờ đây chỉ còn một mình Lữ Thiết Nhan trong phòng, cô đánh răng rửa mặt rồi thay một bộ đồ đơn giản đi xuống lầu.<br><br>Thu vào tầm mắt của cô chính là bóng lưng cao ráo của Song Nhĩ Khang, hắn liên tục đảo đầu như đang quan sát kĩ càng nhà của cô.<br>\"Ngọn gió nào đưa anh đến tìm tôi vậy?\"<br>Đặt chân xuống bậc thềm cuối cùng Lữ Thiết Nhan mới lên tiếng, trong câu nói có phần châm biếm.<br> <br><br>Lời này của cô phá vỡ bầu không khí yên tĩnh của căn nhà, Song Nhĩ Khanh ngoảnh đầu nhìn lại rất nhanh để lộ ra vẻ khích tướng:<br>\"Em gái cũng khá tôn trọng anh mình đó, để anh chờ lâu như vậy đáng trách, đáng trách.\"<br>\"Hình như anh trả lời có hơi lệch lạc với câu hỏi của tôi.\" Lữ Thiết Nhan chầm chậm tiến lại bộ bàn ghế đắt tiền, cẩn thận ngồi xuống đối diện với Song Nhĩ Khanh.<br><br>Khuôn mặt của hắn mang vài phần khó chịu, giọng nói gắt gỏng:<br>\"Đùa với cô một chút nhưng có vẻ cô khó tính quá rồi, chắc cô thừa biết lý do tôi đến đây đúng không?\"<br>Đối diện với Song Nhĩ Khanh chính là gương mặt không tia xúc cảm của cô, điều này khiến hắn không tài nào nhìn thấu được nội tâm của đối phương.Thậm chí Song Nhĩ Khanh gần như bị khoáy đảo vào đôi mắt sâu thẳm không chút gợn sóng kia, có lẽ hắn nên cẩn thận với cô em gái cùng cha khác mẹ này.<br>\"Biết thì sao mà không biết thì sao?\" Lữ Thiết Nhanh đưa tay rót một ly nước đẩy qua chỗ của hắn không nói thêm, Song Nhĩ Khanh hiểu ý nhìn ly nước, cau có lên tiếng:<br>\"Song Yết Hỷ cô đừng để tôi phải nổi giận.\"<br>\"Ồ!\" Lữ Thiết Nhan nghênh ngang vẻ mặt, cặp mắt ngày một sắt bén hơn, tựa như lưỡi dao nhọn hoắt khiến Song Nhĩ Khanh lập tức né tránh.<br><br>Song, đối mặt với tính khí dễ nổi nóng của hắn là ý cười hiện trên khuôn mặt cô: \"Anh nên nhớ đây là nhà của tôi, dù anh nổi giận đi chăng nữa thì làm được gì? Nói chuyện đàng hoàng thì tiếp tục, còn nếu thích đụng tay đụng chân thì tôi đây không ngán anh đâu.\"<br>\"Ha ha ha.\" Câu nói của cô rõ ràng rất nghiêm nghị vậy mà Song Nhĩ Khanh lại cười như được mùa, có thể thấy hắn chính là đang khinh khích cô đây mà: \"Mày không ngán tao á? Đồ đàn bà yếu đuối như mày thì làm được gì, ngày trước còn suýt bị tên Nhĩ Khang làm cho nhục mặt, lại ở đây mạnh miệng hù dọa tao.\"<br>Hừ!<br>Lại còn dám nhắc đến chuyện đó, Lữ Thiết Nhan nhếch môi: \"Vậy anh đã quên việc Song Nhĩ Khang bị tôi phế sao?\"<br>\"...\"<br>Trong nhất thời Song Nhĩ Khanh cứng họng, đôi mắt đảo láo liên.<br><br>Rõ ràng hắn khích chí quá nên quên mất chuyện xấu hổ của Song Nhĩ Khang.<br><br>Lúc này đây mới thấy sợ hãi trước khí thế ngông cuồng của người đối diện, lách sang chuyện khác: \"Mày...!mày tại sao lại giả làm Regina để lừa tao?\"<br>Căn bản đối với câu hỏi này của Song Nhĩ Khanh cô sớm đã biết, cho nên không lấy làm lúng túng.<br><br>Khí thế hiên ngang bình thản lộ rõ: \"Là ai đã nói anh biết?\"<br>\"Mày không cần nhiều lời, trả lời tại sao lại làm vậy?\"<br>\"Rất dễ hiểu.<br><br>Tôi muốn các người phải nếm mùi đau khổ.\"<br>\"Mày...\"<br>Song Nhĩ Khanh giận đến nỗi đập mạnh tay lên bàn, nếu không phải là loại kính đắt tiền e là đã vụn vỡ thành từng mảnh nhỏ.<br><br>Cặp mắt trợn trừng như muốn nuốt chửng lấy cô: \"Tao đã làm gì mà mày muốn hãm hại tao chứ? Rõ ràng mọi chuyện đều do Song Nhĩ Khang và mẹ của tao bắt tay gây nên cơ mà.\"<br><br>Lữ Thiết Nhan lộ ra vẻ khinh thường, châm biếm: \"Hai người đó rõ là người thân của anh, vậy mà nghe những lời anh nói cứ như xua đuổi họ vậy.<br><br>Sợ quá nên không muốn bị họ liên lụy à?\"<br>Không để Song Nhĩ Khanh có bất kì cơ hội nói nào, Lữ Thiết Nhan đứng dậy khoanh tay trước ngực, khí chất phảng phất lan tỏa khiến hắn phải run sợ, đôi mắt lạnh tanh dán chặt vào hắn: \"Anh nói anh không có lỗi trong chuyện này sao? Bịp bợm.<br><br>Tôi nhớ hôm sinh nhật năm 16 tuổi của tôi, lúc đó anh còn chưa đi du học, anh nhớ anh đã làm gì không? Thay thế bánh kem của tôi bằng một cái bánh kem có đầy những con côn trùng bẩn thỉu.<br><br>Tôi sợ mà hất đổ bánh kem vào người của một đối tác làm ăn của ba, khiến ông ta tức giận hủy hợp đồng.<br><br>Ba vì chuyện đó mà đánh tôi một ngày, còn bỏ đói tôi hai ngày hai đêm.<br><br>Bao nhiêu đó thôi đủ khiến tôi câm hận anh rồi.\"<br>Nghe đến đây cơ mặt của Song Nhĩ Khanh bắt đầu giật giật, hắn không tưởng tượng được cô lại nhớ rõ mòn mọt chuyện này.<br><br>Thậm chí còn biết hắn chính là người thay đổi bánh kem, vừa nhột vừa cảm thấy rùng mình trước vẻ mặt phẫn nộ của cô.<br><br>Ban đầu hắn đến đây rất hùng hổ, nhưng khi đã đối diện với cô rồi bao nhiêu can đảm gần như bị cạn kiệt.<br>\"...\"<br>\"Còn chuyện tại sao tôi giả làm Regina để lừa anh để thời gian trả lời đi.<br><br>Vả lại hôm đó cho anh thưởng thức tiểu thịt tươi vậy mà còn đến đây mặt lớn mặt nhỏ chất vấn tôi.<br><br>Haizz...!không muốn nói nữa, mời anh về cho không tiễn.<br>Lữ Thiết Nhan để lại vài lời ý rõ châm chọc sau đó cười chế nhạo bỏ quách đi ra ngoài vườn.<br> <br><br>Song Nhĩ Khanh chớp mắt liên tục, không rõ được tâm trạng thế nào.<br><br>Đột nhiên đứng dậy không nhịn được cầm ly nước đập mạnh xuống sàn, ly vỡ toàn bộ nước đều chảy lan ra ngoài.<br>\"Song Yết Hỷ, tiện nhân này, đừng nghĩ tao sẽ tha cho mày.\"<br>Tiếng động chói tai khiến Lữ Thiết Nhan vừa đi phải khựng chân, khí thế trở lại vào trong, nhìn xuống đóng tạp vụn mà Song Nhĩ Khanh tạo nên không tránh khỏi khó chịu: \"Này!\"<br>Nghe giọng nói bất giác khiến Song Nhĩ Khanh quýnh quáng, bao nhiêu khí thế hãi hùng vừa nãy hình như biến mất, có gan làm nhưng không có gan chịu.<br><br>Tay chân run lẩy bẩy hổ thẹn cúi gầm mặt không dám nhìn cô.<br>Hiển nhiên Lạc Lạc sẽ không để yên chuyện này, cô đi đến ra lệnh nghiêm nghị: \"Dọn sạch sẽ cho tôi.\"<br>\"Mặt tao lại đi dọn nhà cho mày sao? Đừng có mơ.\"<br>Vẫn chứng nào tật đó, dù có sợ Song Nhĩ Khanh vẫn ngoan cố như không hề.<br><br>Vênh mặt nói chuyện mặc dù chân tay đang run không thể nào kiểm soát được.<br>\"Cố chấp.\"<br>Nói rồi Lữ Thiết Nhan thoáng vòng ra sau, giơ chân đạp lấy khuỷu chân của hắn, không kịp phản ứng theo cú đạp khiến Song Nhĩ Khanh dù muốn dù không vẫn phải quỳ xuống.<br><br>Xui cho hắn lại quỳ lên phải những mảnh vỡ kia, gương mặt nhăn nhúm lại vô cùng khó coi..<br><br>"]