["<br>Đinh Thiên Ân nãy giờ vẫn luôn quan sát thật kĩ từng biểu hiện trên gương mặt của Lữ Thiết Nhan, lâu lâu lại nhăn nhó, lâu lâu lại co giãn ra.<br><br>Rốt cuộc anh vẫn không biết cô đang suy nghĩ vì điều gì, chắc là câu hỏi của anh đã làm cô cảm thấy rối rắm.<br><br>Phải mất mấy phút sau vẫn chưa nghe được câu trả lời từ cô Đinh Thiên Ân lại lên tiếng chuyển sang đề tài khác: \"Đã khó trả lời như vậy thì thôi đừng nói nữa, dù gì cũng đã đến đây rồi cô không ngại nếu cùng tôi uống vài ly chứ?\"<br>Lữ Thiết Nhan ngẩng đầu, mắt đối mắt nhìn anh, cô nói không thì sao? Đến chừng đó Đinh Thiên Ân sẽ nghi ngờ lại hỏng kế hoạch của cô thì không hay.<br><br>Vậy nên Lữ Thiết Nhan lo trước lo sau, cẩn trọng suy tính, hồi sao mới gật đầu đồng ý: \"Được Đinh tổng mời rượu tôi làm sao có thể không nể mặt mà uống được, chúng ta lại đằng kia ngồi uống rồi nói tiếp.\"<br>Đinh Thiên Ân cùng cô lại một chỗ bàn khá khuất với tầm nhìn của mọi người xung quanh.<br><br>Tiếng nhạc ngày một lớn và sôi động hòa với ánh đèn màu chớp nhoáng xoang vòng liên tục, Lữ Thiết Nhan chuẩn bị ngồi xuống ghế lại đột nhiên bị một tên say rượu đụng trúng, rất may Đinh Thiên Ân nhanh tay đỡ kịp, trong đáy mắt ngập tràn sự lo lắng, cất giọng hỏi: \"Có sao không?\"<br>Lữ Thiết Nhan lắc đầu né tránh cái ôm từ anh, ngồi xuống mà không quên nói tiếng: \"Cảm ơn anh.\"<br> <br>Ban đầu hắn ta đụng phải cô lại còn định quay sang mắng mỏ, nào ngờ vừa nhìn thấy khuôn mặt quá đỗi quen thuộc của Đinh Thiên Ân liền đâm ra sợ hãi đến mức mặt trắng bệch đi: \"Xin lỗi, xin lỗi Đinh thiếu tôi không cố ý đụng vào người của ngài đâu.\"<br>Đinh Thiên Ân vẫn như vậy, hàn khí tỏa ra khắp người anh từng giây từng phút, vẻ mặt lạnh tanh không chút mùa xuân luôn là nỗi khiếp sợ dành cho đối phương.<br><br>Chân anh gác lên chân kia, giương mắt về phía cô: \"Người anh nên xin lỗi là cô ấy chứ không phải tôi.\"<br>Nghe vậy tên mập bụng bự quay ngoắt sang cô, vập đầu nói tiếng tạ lỗi.<br><br>Cách làm việc của cô trước giờ rất sòng phẳng, ai có nợ thì trả, ai có lỗi thì xin, như vậy sẽ được bỏ qua.<br><br>Mà tên này cũng đã xin lỗi cô rồi, cô không có cớ gì gây hấn với hắn ta nữa, đôi tay hất hất, chậm rãi nói: \"Không có gì đâu, đi đi.\"<br>Nhận được sự cho phép từ gia chủ hắn ta vui như Tết đứng nhanh dậy mà đi khuất.<br><br>Đến khi thấy hắn thật sự đi rồi Đinh Thiên Ân mới lên tiếng hỏi cô: \"Tha cho hắn dễ dàng vậy sao?\"<br>Nghe được câu hỏi từ người bên cạnh, Lữ Thiết Nhan chưa vội trả lời, cô cầm chai rượu thuần thục mở nắp rồi rót rượu vào hai cái ly.<br>*King<br>Tiện tay là cụng với ly của anh, âm thanh va chạm giữa hai cái ly thủy tinh vang lên thật êm tai.<br><br>Sau đó là hành động nâng ly rượu uống nhâm nhi một chút của Lữ Thiết Nhan, từng cử chỉ đều vô cùng từ tốn nhẹ nhàng, lúc này cô mới trả lời câu hỏi vừa rồi của anh: \"Người có lỗi đã xin lỗi hà cứ gì phải gây khó dễ cho hắn nữa chứ? Đó không phải là cách làm việc của tôi.\"<br>Đinh Thiên Ân nhìn cô uống gần hết ly rượu mà trông như không hề hấn gì, rõ ràng đây là loại rượu có nồng độ cồn rất cao, mỗi lần uống vào đều gây cho người đó cảm giác mơ hồ, ai uống kém đôi khi sẽ gục ngay trên bàn, mà riêng cô gái này thì đặc biệt quá, đến cả rượu mạnh còn không si nhê gì thì đối với Đinh Thiên Ân anh càng không hề hấn.<br><br>Dẹp đi suy nghĩ đó, Đinh Thiên Ân cười vô tư: \"Nếu đổi ngược lại là tôi tôi liền cho hắn biết thế nào là lễ độ.\"<br>Lữ Thiết Nhan rũ rượi đôi mi, khóe miệng nâng lên tạo thành một nụ cười khiếm nhã: \"Bảo sao ai nhìn thấy anh cũng sợ.\"<br>\"Nhưng lại có một người thì không như vậy.\" Đinh Thiên Ân nói tiếp, câu nói gằn lên đầy kỳ lạ.<br>Song, Lữ Thiết Nhan lại hiểu ẩn ý trong câu nói kia: \"Anh nói tôi đúng chứ?\"<br><br>Đinh Thiên Ân không đáp, thu mắt về, lười nhác ngã lưng ra đằng sau.<br>Lữ Thiết Nhan tiếp tục rót rượu mà uống, không quên nói thêm: \"Lý do tôi không sợ anh cũng khá đơn giản thôi, bởi vì bản chất thật của tôi chính là mạnh mẽ.<br><br>Hơn nữa ở xã hội thượng lưu này tôi không cho phép bản thân được yếu đuối, chính cái yếu đuối là nguyên nhân sâu xa đẩy tôi vào chỗ chết.\"<br>Lúc này Đinh Thiên Ân mới ngạc nhiên nhìn cô, ban đầu gặp cô anh đã cảm thấy ngưỡng mộ tài năng làm việc đến cả khí chất bất phàm của cô rồi.<br><br>Kỳ thực mà nói anh không nhìn sai người, lúc trước từng nghe qua cô là đại tiểu thư bị người đời ghẻ lạnh, sau lại biến thành một nữ tài phiệt lừng danh người người mến mộ.<br><br>Suy cho cùng tất cả nguyên nhân đã làm biến đổi cô gái ấy chính là miệng người đời, cùng với đó là sự yếu mềm của bản thân đến khi nhận ra lúc đó thời thế cũng sẽ thay đổi.<br>Lúc anh vẫn còn đang suy nghĩ thì điện thoại của Lữ Thiết Nhan đột nhiên vang lên, nhìn thấy Tiểu Phỉ gọi cho mình thì cô biết ngay mọi chuyện cô nhờ Tiểu Phỉ làm đã hoàn thành, cô nhanh chóng nghe máy, đầu dây bên kia vang lên giọng nói phấn khởi của Tiểu Phỉ: \"Tiểu thư tôi đã hoàn thành xong nhiệm vụ cô giao, bây giờ đã đến lúc tiểu thư ra tay rồi.\"<br>Lập tức đôi môi của cô nhếch lên cùng với ánh mắt đầy sắc bén, hiện lên ý cười: \"Tôi biết rồi.\"<br>Sau đó cô liền cúp máy quay qua nói với anh: \"Xin lỗi tôi đột nhiên có việc rồi, hẹn Đinh tổng khi khác lại uống tiếp.\"<br>Đinh Thiên Ân phát hiện ra điều bất thường từ đôi mắt của cô, mặc nhiên biết không thể xen vào chuyện mà cô chuẩn bị làm, nhưng trong tâm lại thôi thúc anh tìm hiểu, ngoài mặt nói: \"Cô đi làm việc của mình đi, hẹn gặp lần sau.\"<br>Bên trong có ý định tìm hiểu chuyện này.<br>Lữ Thiết Nhan rời khỏi đó, đứng bên chiếc xe mui trần của mình.<br><br> <br>Lúc này cô mới thấy thoải mái, ra ngoài liền cảm nhận được sự yên ả, tiếng gió vu vương bên tai mà không làm cô khó chịu.<br><br>Đúng lúc lại nhìn thấy Tiểu Phỉ đang đi ra hướng về phía của cô, bên cạnh là người đàn ông say khướt đến nỗi đi còn không được.<br>Lữ Thiết Nhan vòng qua mở cửa cho Tiểu Phỉ, cậu đẩy mạnh cơ thể cường tráng của Song Nhĩ Khanh vào trong xe rồi đóng sầm của lại.<br><br>Tiếp đến là hành động phủi tay tựa như vừa chạm vào vật gì đó rất bẩn thỉu, lại ngó Lữ Thiết Nhan hất mặt ra oai nói: \"Tiểu thư thấy tôi có hay không? Chỉ mất vài phút thôi đã khiến Song Nhĩ Khanh say mèm ra rồi.\"<br>Tất nhiên điều mà Tiểu Phỉ cần là một lời khen ngợi hết sức hoa mỹ từ cô, tuy nhiên ước muốn của cậu lại bị phản lại, Lữ Thiết Nhan lười biếng nói một câu: \"Rất tốt.\"<br>Sau đó trở vào trong xe, Tiểu Phỉ đứng bên ngoài thất thần bất mãn, gương mặt nhăn nhó vô cùng khó coi: \"Tiểu thư thật không có ý tốt khen gì cả.\"<br>Bỏ ngoài tai lời biểu tình của Tiểu Phỉ, Lữ Thiết Nhan ấn nút cửa kính hạ thấp xuống một chút, cô đưa mắt nhìn mà nói: \"Vậy cậu có định đi cùng không, hay muốn đứng đó trách móc tôi?\"<br>Bị cô nhắc nhở Tiểu Phỉ xanh mặt nhanh như chớp đã có mặt trên xe, tiện thể quay qua cười tươi như hoa: \"Tôi lên xe rồi, tiểu thư chạy đi.\"<br>Hơn ai hết Tiểu Phỉ làm việc bên cạnh cô đã lâu nên hiểu rõ cô, tính cô trước giờ không phải là người thích lạt mềm buộc chặt, cho nên thà rằng miễn cưỡng chấp nhận lời khen ngắn gọn đầy dứt khoát kia còn hơn thấy cô lạnh lùng nói bằng mắt..<br><br>"]