["<br>Đinh phu nhân vừa thấy cô không hiểu vì sao đã có thiện cảm ngay lần đầu gặp mặt, trực tiếp xem con trai mình như con ghẻ mà đẩy ra, bà cười hiền hòa nắm lấy tay cô hỏi han: \"Con tên gì?\"<br>Lữ Thiết Nhan có chút ngạc nhiên với thái độ vui vẻ của bà ấy, giống như có một sợi dây kết nối cô và bà ấy lại với nhau, Đinh phu nhân cười cô cũng cười: \"Con tên Yết Hỷ.\"<br>Nụ cười kia vô tình lọt vào trong mắt của Đinh Thiên Ân, anh đắm chìm nhìn mãi không thôi, đến khi nhận ra điều kì lạ của bản thân anh liền lắc đâu xua tan ý nghĩ đưa mắt nhìn sang chỗ khác.<br>\"Hiện con đang làm việc gì?\" Đinh phu nhân tiếp tục hỏi.<br>\"Kinh doanh thưa bác.\"<br>\"Ồ, còn trẻ như vậy mà đã thành công rồi, bác có phần khâm phục con rồi...!à mà con và Thiên Ân nhà bác đang quen nhau sao?\" Đinh phu nhân thỏ thẻ bên tai cô, ánh mắt hiện lên tia vui sướng, phấn khích chờ đợi câu trả lời từ cô.<br>Lữ Thiết Nhan đưa mắt nhìn anh, rồi lại nhìn mẹ anh, băn khoăn vài giây đành biện cớ nói: \"Con và Đinh tổng chỉ là đối tác làm ăn thôi ạ, hôm nay có việc nên gặp mặt nhau nào ngờ Đinh tổng mời con đến đây.\"<br>\"À...\" Nghe đến đây Đinh phu nhân có chút buồn bã, điều bà muốn nghe lại không có, cái bà cần lại không phải sự thật.<br><br>Càng nghĩ càng khó chịu làm sao, con trai bà năm nay cũng tròn ba mươi rồi mà đến một mảnh tình vắt vai cũng không có.<br><br>Không biết phải đợi đến khi nào thì mới có cháu ẩm bồng như người ta.<br><br>Lại nói vốn dĩ con trai bà có hôn ước với con gái của Thái gia, nhưng do tính cách lạnh lùng, ngoan cố mà anh không chấp nhận điều đó, nhất mực phũ nhận hôn ước, con bà không chịu nên bà cũng đành.<br> <br>Vừa nghĩ đến vị hôn thê sắp đặt của con trai không ngờ đúng lúc xuất hiện.<br><br>Thái Phương Lam khoác lên mình một chiếc váy ngắn màu đen đến đầu gối, hai sợi dây mỏng toanh giúp giữ chặt váy, nơi ngực để lộ ra một phần nhỏ như muốn thách thức ánh nhìn của người khác.<br><br>Hơn ai hết người của Đinh gia đã quá quen thuộc với cách ăn mặc hở hang của Thái Phương Lam, họ chỉ nghĩ đó là gu ăn mặc của giới trẻ, còn đối với những người già như họ thì không ngấm nhuần nỗi.<br>\"Ba mẹ nuôi con đến rồi.\"<br>Thái Phương Lam cầm theo một chỗ quà vô cùng to đặt lên bàn nói tiếp: \"Con có mua chút quà biếu ông, ba mẹ đừng chê nha.\"<br>Đinh phu nhân xua tay cười cho có lệ: \"Làm sao chê được chứ, con đến là vui rồi còn quà cáp làm gì cho cầu kỳ không biết.\"<br>\"Có gì đâu ạ, xem như đây là tấm lòng nhỏ của con dành tặng người ông quá cố đi.\" Thái Phương Lam thẹn thùng bày tỏ ý tốt của mình.<br><br>Suy cho cùng cái cô ta muốn chính là lấy lòng người của Đinh gia, quan trọng nhất vẫn là lòng của Đinh Thiên Ân.<br><br>Nghĩ đến đây Thái Phương Lam mới để ý đến anh, cô ta có chút ngạc nhiên khi thấy anh, không hề e ngại nhào đến ôm anh, cất tiếng nói nhõng nhẽo: \"Anh Thiên Ân cũng về sao? Người ta nhớ anh chết đi được, còn tưởng anh quên em rồi.\"<br>Đối với hành động thản nhiên chiếm tiện nghi này của Thái Phương Lam là bộ mặt đầy hàn khí của anh, được ví như một tảng băng di động, không chút thương tình đẩy cô ta ra kèm theo đôi lời chấn chỉnh: \"Chúng ta lớn cả rồi, anh mong mọi cử chỉ của em phải nghiêm túc một chút.<br><br>Đừng làm ra điệu bộ nũng nịu đó với anh, em cũng rõ anh là người không biết dỗ dành là gì đâu.\"<br>Bị chính người mình thích chấn chỉnh trước mặt bàn quan thiên hạ như này khiến Thái Phương Lam không khỏi mất mặt.<br><br>Hiển nhiên để che đi sự xấu hổ của mình cô ta chỉ đành mỉm cười một cách gượng gạo: \"Em biết rồi ạ!\"<br>Đúng lúc này Đinh Thiên Ân mới sực nhớ đến chỗ quà của cô, liền nói cho ba mẹ mình biết: \"Con quên mất đây là quà của cô ấy tặng đó.\"<br>Đinh phu nhân và chồng đồng loạt nhìn vào món quà trên bàn, một hộp nhân sâm ngàn năm và một chai rượu đắt tiền.<br><br>So với món quà của Thái Phương Lam thì của cô vẫn đắt giá hơn rất nhiều.<br><br>Đinh lão gia lúc này mới chịu lên tiếng, thở dài tiếc nuối thay cô: \"Như vợ ta nói các con đến chơi là quý lắm rồi, còn quà mọn gì cho tốn kém, nhìn qua bác đã biết đây là nhân sâm quý, rượu quý, giá cả chắc cũng trăm triệu...!haizz bác làm sao dám nhận cho được.\"<br><br>Đối với cô số tiền đó chỉ là một phần nhỏ mà thôi, hiện tại gia sản mà cô đang nắm giữ đã lên đến con số hàng nghìn tỷ, chính vì vậy cô mua đồ không cần nhìn giá, chỉ biết nó tốt là ổn thỏa.<br><br>Đằng sau lời than thở của Đinh lão gia là vẻ mặt ưu tư của cô, Lữ Thiết Nhan chầm chậm tiến lại gần ông ấy khéo mồm khéo miệng nói: \"Bác đừng nghĩ đến giá của nó là được.\"<br>Câu nói của cô làm Đinh lão gia đứng hình mất vài giây, nhìn lom lom vào cô gái trước mặt, từ trước đến giờ ông rất hiếm khi gặp một cô gái nào hào phóng đến vậy.<br><br>Cô chắc là người đầu tiên.<br>Thái Phương Lam đứng bên cạnh nãy giờ vẫn luôn chú ý đến cô, một giây cũng không rời mắt, điều làm cô ta thắc mắc không biết cô là ai? Có quan hệ gì với anh, lại được anh đích thân đưa về nhà như vậy có khi nào là bạn gái hay không?<br>Càng nghĩ Thái Phương Lam càng không thể chấp nhận được điều đó, vốn dĩ cô ta có tình cảm với Đinh Thiên Ân, muốn đường đường chính chính trở thành Đinh thiếu phu nhân, chứ không phải suốt đời mang danh nghĩa là con nuôi của họ.<br><br>Một ước muốn cao cầu hư vinh mà Thái Phương Lam nhắm tới nghĩ thì rất đơn giản, nhưng thực hiện lại là điều khó khăn khi Đinh Thiên Ân lại là một người rất khó gần gũi, chẳng hạn như vừa rồi, anh không nể mặt ai là ai trực tiếp nói lời dạy dỗ.<br><br>Nghĩ đến đây Thái Phương Lam đột nhiên tiến tới chủ động đưa tay để được bắt tay kết bạn với cô, kèm theo ngữ khí hào hứng: \"Xin chào, rất vui được biết cô, tôi tên Phương Lam.\"<br>Lữ Thiết Nhan mặc dù khó tính thật nhưng vẫn rất tôn trọng đối phương, cô nhận cái bắt tay từ Thái Phương Lam, cười như không đáp lại: \"Tên tôi Yết Hỷ, rất hân hạnh được biết cô.\"<br>Mặc nhiên khi hai đôi bàn tay chạm vào và nắm lấy Lữ Thiết Nhan mới cảm nhận được cái bắt tay này không hề hòa khí chút nào, mang theo chút ganh tị, chút ghen tức.<br><br>Cô ta cố ý siết chặt tay cô như một lời cảnh cáo, những tưởng cô sẽ sợ hãi nào ngờ tất cả ngoài sức tưởng tượng của cô ta.<br><br> <br>Ánh mắt sắc lạnh mang theo tia không hài lòng được Thái Phương Lam thu vào đáy mắt, làm cô ta hổ thẹn mà run lên.<br><br>Sau đó Lữ Thiết Nhan hờ hững buông tay ra, ban đầu chính cô ta siết chặt tay cô nhưng cuối cùng người đau lại là cô ta.<br><br>Thái Phương Lam nhìn xuống bàn tay đỏ hừng hực của mình mà lấy làm thất kinh, đối với cô gái này bản thân phải nên cẩn trọng một chút, có vẻ như cô không dễ đối phó chút nào.<br>Thoạt sau cúng kiến cũng đã xong, nghe thấy lời mời gọi của ba mẹ liền đi vào.<br><br>Thái Phương Lam nhân cơ hội khoác lấy tay anh một cách vô cùng tình cảm, còn len lén nhìn ra đằng sau xem biểu cảm của cô như thế nào.<br><br>Ai ngờ chỉ nhận được nụ cười quái lạ đến từ Lữ Thiết Nhan, làm Thái Phương Lam sởn óc quay hẳn mặt về đằng trước.<br>Cô lắc đầu ngao ngán, xem ra hôm nay đến đây không đúng lúc thì phải.<br><br>Lại vô cớ vướng vào chuyện tình tay ba của Đinh Thiên Ân, cô không ngán bất kỳ đối thủ nào trên thương trường, có điều đối thủ trên phương diện tình cảm thì không chắc..<br><br>"]