["<br>Sau khi Đinh Thiên Ân thay đồ xong cũng đã hơn bảy giờ tối, anh cùng cô ăn tối.<br><br>Trên bàn ăn đầy ắp những món ăn ngon và đầy dinh dưỡng.<br><br>Tiểu Phỉ nhìn vào đôi trai gái đang ngọt ngào đút nhau từng miếng rau thớ thịt mà lấy làm chán nản với cuộc sống bất công này, khẽ thở dài than vãn: \"Còn chưa ăn được bao nhiêu tự nhiên no ngang là sao nhỉ?\"<br>Lữ Thiết Nhan nhạt nhòa nói: \"No rồi thì tiếp tục làm việc đi.\"<br>Tiểu Phỉ nhăn nhó từng cơ mặt, tủi hờn nói: \"Tiểu thư à cô có còn lương tâm không vậy? Tôi đã làm việc quần quật từ sáng đến tối, vậy mà ăn cơm cũng bị hai người phát cơm chó cho ngập mồm hỏi thử xem ai mà không khó chịu cho được.<br><br>Đã vậy cô còn bắt tôi tiếp tục làm việc, ôi đúng là không công bằng.\"<br>Mặc dù Tiểu Phỉ nói rất nhiều nhưng hình như lời của cậu ta nói không hề chạm đến lòng cảm thương của Lai, cô vẫn tính khí lạnh nhạt kia: \"Tôi bảo cậu đi tìm bạn gái cậu lại nói con gái chỉ là vướng bận.<br><br>Bây giờ thì than thở.\"<br> <br>\"Nghĩ đi nghĩ lại tôi vẫn nên tìm một cô bạn gái để dằn mặt hai người mới được.\" Tiểu Phỉ đột nhiên có chút tâm huyết vào việc đi tìm nửa kia cho mình.<br><br>Có thể cậu cũng muốn phát cẩu lương chăng?<br>Giây sau đột ngột thở dài bất lực lẫn nữa: \"Nhưng mà việc quan trọng là đi tìm ở đây bây giờ? Tiểu thư cô giúp tôi đi.\"<br>Lữ Thiết Nhan há miệng ăn miếng thịt mà Đinh Thiên Ân gấp rồi đút cho cô ăn, miệng nhai nhóp nhép rồi nói: \"Cậu có thể lên mạng tuyển bạn gái.\"<br>\"Đệch! Cô bày cách hay đó, tình yêu trên mạng chưa được một tuần là đường ai nấy đi rồi.\"<br>Nghe vậy Lữ Thiết Nhan lắc đầu ngón tay phản bác: \"Cậu sai rồi nha cậu hãy lấy điển hình là Châu Anh và Diệp Phi, mặc dù hai người họ quen nhau từ trước nhưng vẫn trải qua quãng thời gian dài yêu xa đến tận bây giờ tình yêu đó vẫn bền vững đó thôi.<br><br>Quen nhau lâu hay không, yêu nhiều hay không còn phải tùy thuộc vào độ kiên trì và nhẫn nhịn từ hai phía.<br><br>Chỉ cần cậu thật tâm vào tình yêu đó hiển nhiên nó sẽ đi đến một kết quả tốt đẹp.\"<br>Tiểu Phỉ được cô chỉ bảo cảm thấy khá thông não ra phần nào.<br><br>Còn lại là cảm xúc mến mộ cô, đưa tay cho hẳn cô một cái like chân thành: \"Quả nhiên tiểu thư khi yêu vào liền trở nên có nhiều hiểu biết về chuyện tình cảm ghê, bội phục...!bội phục.\"<br>\"Cậu không cần khen tôi, cái tôi cần là cậu nghe và hiểu thôi.\"<br>\"Tiểu thư yên tâm đi tôi nghe một lần là hiểu mà, nhanh thôi tôi sẽ mang tiểu bảo bối của tôi về ra mắt tiểu thư.\"<br>\"Ừm, tôi sẽ chờ tin tốt từ cậu.\"<br>Nói đoạn, Tiểu Phỉ đứng dậy dừng đũa không ăn nữa mà đi thẳng lên phòng của mình mà tiến triển việc tìm kiếm bạn đời.<br>Đinh Thiên Ân đợi cậu đi khỏi rồi mới lên tiếng: \"Sao lại ra mắt em mà không phải là ba mẹ của cậu ấy?\"<br>Ánh mắt của cô thoáng đượm buồn, có vẻ như câu hỏi của anh đã chạm đến sự xúc động trong cô.<br>\"Tiểu Phỉ mồ côi cha mẹ từ nhỏ, lúc em ra nước ngoài để lập nghiệp đã gặp được cậu ấy.<br><br><br>Sau một khoảng thời gian cùng làm chung em phát hiện cậu ấy rất có thiên phú về máy tính, cho đến khi sự nghiệp của em thành công cậu ấy chính là người góp công góp sức nhiều nhất...\"<br>Lữ Thiết Nhan hít một hơi nói tiếp:<br>\"Đôi khi em thấy thương cậu ấy lắm, mặc dù không có ba mẹ bên cạnh vậy mà từ nhỏ đã làm lụng đủ thứ công việc đến nỗi bôn ba nơi xứ người một cách cơ cực nhất, có lẽ do duyên số nên để em gặp cậu ấy và đào tạo nên một Tiểu Phỉ tài ba của ngày hôm nay.\"<br>Đinh Thiên Ân sau khi nghe xong chính anh cũng trẩy lên sự thương cảm đối với Tiểu Phỉ.<br><br>Vậy mà bấy lâu nay anh cứ nghĩ Tiểu Phỉ vẫn còn ba còn mẹ, chỉ vì công việc quá bận rộn nên mới hiếm khi về thăm nhà, nhưng thật ra không phải như anh nghĩ.<br>*Reng...!reng...<br>Bất chợt điện thoại trên bàn của cô đỗ chuông, cô cầm không vội lên tiếng:<br>\"Có chuyện gì?\"<br>Là do người gọi cho cô chính là Đào Yến Trúc, cho nên giọng nói của cô mới lạnh nhạt và đầy chán ghét như vậy.<br>Bên kia đầu dây Đào Yến Trúc có vẻ như đang rất sốt sắng, lắp ba lắp bắp nói: \"Ba...!ba của con ngã cầu thang hiện đang cấp cứu ở bệnh viện, con mau...!mau đến đây đi.\"<br>\"Cái gì?\" Lữ Thiết Nhan giật bắn mình đứng bật dậy, ánh mắt đanh lại trông rất dữ tợn: \"Tại sao ông ấy lại ngã cầu thang hả?\"<br>\"Mẹ không biết, người hầu có nói hình như là do ông ấy bị choáng nên mới té ngã.\"<br>Đào Yến Trúc từ khi biết cô là Regina từ thái độ đến cách xưng hô đều vô cùng thân thiết.<br> <br><br>Cho dù vậy thì đã sao, đối với Lữ Thiết Nhan mà nói người đàn bà này vẫn không nên lơ là.<br><br>Bất kỳ lúc nào cũng có thể nhe nhanh múa vuốt để vồ chụp lấy con mồi là cô.<br><br>Kể cả chuyện ba cô té cầu thang cũng vậy, cô không tin đây là là vô tình.<br>\"Ừm, tôi biết rồi.\"<br>\"Con mau...!tút tút...\"<br>Đào Yến Trúc nói thêm nhưng chưa tròn câu thì vang lên bên tai chỉ còn là tiếng tút tút mà thôi.<br><br>Bà ta siết chặt cái điện thoại trong tay, đôi mắt nanh ác: \"Nếu như bây giờ không phải do mày có tiền thì còn lâu tao mới bắt quàng làm họ với mày, đồ tiện nhân thối như mẹ của mày.\".<br><br>"]