["<br>Nghe Diệp Phi nói xong Đinh Thiên Ân còn thấy tức huống hồ gì là một cô gái hay nổi đóa như Châu Anh.<br>\"Cậu đó ý bạn gái cậu nói chính là tới kì kinh nguyệt đấy, vậy mà cũng không hiểu nữa.\"<br>Diệp Phi to mắt, có chút sốc: \"Sao cậu biết?\"<br>\"Mình kinh nghiệm dày dặn.\"<br>\"Ồ, cảm ơn cậu đã nói mình biết, lát nữa phải đi thăm cô ấy mới được.\"<br>Đinh Thiên Ân nhướng mắt: \"Ba mẹ cô ấy chấp nhận cậu rồi sao?\"<br>\"Chưa.\"<br>Nói đoạn, Diệp Phi có hơi buồn.<br>\"Vậy sao cậu đến đó được?\"<br>\"Leo tường.\"<br>Đinh Thiên Ân đưa ngón tay cho hắn một nút like về sự gan dạ này: \"Hay lắm anh bạn, vì tình yêu mà không ngại leo rào vượt đèo lội suối.\"<br>\"Diệp Phi này không sợ bất kỳ điều gì, chỉ sợ mỗi một Bội Châu Anh.\"<br>Nghe đoạn đầu cứ tưởng ngầu lắm ai dè cũng chỉ là phô trương mà thôi.<br> <br><br>Căn bản người nào cũng phải sợ nóc nhà của mình, tuyệt nhiên không dám bật nóc.<br>Thái Phương Lam cảm thấy mình đứng đây không ai đoái hoài đến, lạc lõng đến mức khiến cô ta phải hổ thẹn: \"Em qua chỗ bác trai nha, lát nữa nói chuyện với anh sau.\"<br>\"Ừm.\"<br>Trước khi đi còn tặng cho cô một cái liếc mắt sắc bén như thể muốn bổ cô dọc cô ra làm hai mới hả lòng hả dạ cô ta.<br>\"Cảm ơn các vị hôm nay đã đến sinh nhật của tôi, cùng tôi mừng cho một tuổi nữa đã đến, nhân tiện đây tôi cũng có chuyện quan trọng này muốn thông báo đến với mọi người.\"<br>Chốc sau tất cả mọi người đều tụ họp lại giữa sảnh lớn, toàn bộ ánh mắt đều đổ dồn về phía của Đinh lão gia, chăm chú lắng nghe những gì ông ta nói.<br>\"Các vị hẳn cũng biết tôi có một người con trai hiện đang là chủ tịch của Đinh thị, tính đến nay cũng đã đến tuổi lập gia đình cho nên tôi muốn tuyên bố đến lễ đính hôn sắp diễn ra của nó và tiểu thư đài cát nhà Thái gia Thái Phương Lam.\"<br>Ai ai ở đó đều không tránh khỏi được sự ngạc nhiên khi nghe đến cái tên Thái Phương Lam.<br><br>Hiển nhiên họ biết qua cô tiểu thư của Thái gia này.<br>\"Kì lạ vậy cô gái đi cùng Đinh thiếu là ai? Chẳng lẽ chỉ là bạn qua đường?\"<br>\"Đúng đó, nếu thật sự Đinh thiếu đính hôn với tiểu thư Thái gia tức là nói cô gái vừa rồi không phải bạn gái của cậu ấy.\"<br>\"Cũng có thể cậu ấy muốn tìm người thay thế để trốn tránh mối hôn sự sắp đặt này.\"<br>\"Để xem Đinh thiếu nói gì đã.\"<br>Rất nhiều lời bàn tán khác nhau đặt câu hỏi về sự xuất hiện kì lạ của Lữ Thiết Nhan.<br><br>Không rõ cô đến đây với chức thân chức phận.<br>Đinh Thiên Ân không khác gì họ ngạc nhiên vô cùng, anh nhìn ba bằng đôi mắt tràn trề thất vọng, không đứng yên để ba an bày số phận của mình, phảng phất lên tiếng: \"Ba biết rõ con đã có bạn gái còn cố ý sắp đặt hôn sự này.<br><br>Ba nghĩ con sẽ đồng ý sao?\"<br>\"Con không đồng ý cũng phải chấp nhận, ba nói một không được nghe hai.\" Đinh lão gia trợn mắt dữ tợn nhìn con trai.<br>Chính ông ta tự biến buổi tiệc sinh nhật vốn vui vẻ của mình mấy chốc trở nên hỗn loạn.<br>Đinh Thiên Ân vẫn không thua kém ba mình là bao, cãi chày cãi cối bảo vệ tình yêu của mình: \"Con phản đối mối hôn sự này, nếu ba muốn thì tự mình cưới đi con nhất quyết không lấy Phương Lam, hôn nhân không có tình yêu thì làm gì có hạnh phúc hả ba, ba nên suy nghĩ kĩ chút.\"<br>\"Con dám...\"<br><br>\"Thiên Ân, chúng ta là thanh mai trúc mã, từ trước đến giờ anh luôn biết em yêu anh mà.<br><br>Tại sao anh không công nhận điều đó, tình yêu không có thì từ từ bồi đắp nên em đâu bắt anh yêu liền.\" Thái Phương Lam muốn lấy sự thương xót từ mọi người nên vờ vĩnh diễn trò đáng thương.<br>\"Đúng đó Thiên Ân.<br><br>Vả lại Phương Lam nhà bác có gì không tốt mà con không thích nó chứ?\" Mẹ của Thái Phương Lam vỗ lưng con gái an ủi không thể đứng nhìn mà xen miệng vào.<br>\"Có đó, cô ta không tốt ở chỗ biết rõ con có người yêu vẫn cố tình phá quấy.<br><br>Bác cũng là phụ nữ tại sao bác không dạy cô ta cách giữ thể diện cho mình, hà khắc gì phải hạ mình cầu xin tình yêu của con?\" Đinh Thiên Ân lạnh lùng dứt khoát nói rõ.<br>*Chát...<br>Đinh lão gia trực tiếp cho anh một bạt tay trong lúc giận dữ mất khống chế, trừng mắt to tiếng nói: \"Mày vì con nhỏ này làm cho mê muội rồi đúng không? Nếu như hôm nay mày không nhất quyết từ chối cuộc hôn sự này vậy thì đừng xem tao là ba của mày nữa.\"<br>Những tưởng nói ra lời này sẽ khiến Đinh Thiên Ân sợ hãi mà nghe theo, chỉ là mọi việc đều không nằm trong tầm tay điều khiển của Đinh lão gia.<br><br>Đinh Thiên Ân đan tay mình vào tay cô rất chặt, đây giống như cách anh đang chứng minh cho sự kiên định của mình: \"Cho dù ra sao con cũng không buông tay Yết Hỷ.<br><br>Bao năm qua con luôn sống theo ý muốn của ba, không ngừng nổ lực để có được ngày hôm nay cho dù có vì cô ấy mà mất tất cả con không hối hận.\"<br>Lữ Thiết Nhan khẽ nhìn anh bằng ánh mắt cảm động, cô không nghĩ anh lại có thể vì mình đối đầu với chính đấng sinh thành của mình.<br> <br>Đinh lão gia tức đến ruột gan cồn cào hết cả lên, tay run rẩy chỉ thẳng mặt: \"Mày dám vì một ả đàn bà mà đành đoạn cắt đứt tình cha con ư?\"<br>\"Đây là ba tự nói mà, con không hề nói.<br><br>Đừng đem toàn bộ lỗi lầm cho con kể cả cô gái của con cũng vậy, cô ấy xứng đáng được nghe những lời tốt đẹp chứ không phải những lời khó nghe từ ba.\" Đinh Thiên Ân mặt không biến sắc mà lên tiếng nói.<br><br>Cho dù có ra sao anh vẫn chắc như đinh đứng về phía cô.<br>Cho dù cả thế giới quay lưng với em, đừng sợ vì còn anh ở đây.<br>Đinh lão gia tức càng thêm tức giây sau ông ta đột nhiên ngó giáo giác, trong mắt như đang muốn tìm kiếm gì đó.<br><br>Rồi sau đó hừng hừng đi lại chỗ cái bàn để bánh kem, trực tiếp cầm cái bánh kem lên định ném vào người cô nhưng may mắn Đinh Thiên Ân nhận ra điều đó anh nhanh nhẹn lấy thân mình đỡ cho cô.<br><br>Cả cái bánh kem đắt tiền đều vỡ nát, sau lưng áo sơ mi của anh dính đầy bánh, tuyệt nhiên anh không để tâm anh nhìn cô từ trên xuống dưới không ngừng hỏi: \"Em có sao không? Có bị dính bánh ở đâu không?\"<br>Lữ Thiết Nhan kinh động nhìn anh không chớp mắt, nhịn không được mà nói thẳng với ba của anh: \"Bác cũng là người có học thức nhưng lại làm ra hành động quá đáng như vậy, tôi nghĩ bác nên xem lại chính mình trước khi muốn dạy dỗ tôi!\".<br><br>"]