["<br>Song Nhĩ Khang đột nhiên cười lớn ngấm ngầm muốn chế giễu Đinh Thiên Ân: \"Thì ra Đinh tổng trở thành kẻ nghèo nàn rồi sao? Hết cao ngạo được rồi nhỉ? Bây giờ ngài so với tôi chắc hẳn kém cỏi hơn nhiều.\"<br>Lữ Thiết Nhan thay mặt anh nói: \"Mày nói sai rồi, mặc dù hiện tại anh ấy không còn gì, nhưng mà anh ấy so với mày vẫn hơn hẳn rất nhiều, tao chấp nhận bao nuôi anh ấy còn hơn người như mày bám víu vào đàn bà.<br><br>Đàn ông như mày đáng chê lắm.\"<br>\"Mày...\"<br>\"Hở tí là động tay động chân, có tin tao cho mày tuyệt tử thêm lần nữa không?\"<br>Cánh tay của Song Nhĩ Khang lấp lửng trên không trung dần dần hạ xuống khi nghe thấy lời đe dọa từ cô, hắn sợ chứ! Đang sử dụng đồ giả nên không muốn mất thêm lần nữa.<br>Vừa hay lúc đó bác sĩ đi ra đưa tay cởi nhẹ khẩu trang, Lữ Thiết Nhan đi lại: \"Bác sĩ ba của tôi tình hình thế nào rồi?\"<br>Chỉ thấy vẻ mặt của bác sĩ vô cùng nhăn nhó, lắc đầu thở dài: \"Theo như tình trạng hiện tại có thể bệnh nhân sẽ trở thành người thực vật, do khi té ngã đầu đã va chạm mạnh dẫn đến chết não, hiện tại bệnh nhân chỉ có thể nằm một chỗ nghe và nhìn chứ không thể cử động được.<br><br>Cũng có thể sẽ rơi vào hôn mê sâu bất kỳ lúc nào.\"<br>Đào Yến Trúc nghe xong gần như bị kích động, đờ đẫn ngồi xuống ghế than thở: \"Tại sao chuyện này lại đến ngay lúc này, chồng tôi tại sao mệnh khổ như vậy hả trời?\"<br> <br>Lữ Hành Song thoáng liếc nhìn Đào Yến Trúc mấy giây rồi quay đi: \"Cảm ơn bác sĩ, hiện tại chúng tôi được vào thăm ông ấy chưa?\"<br>\"Được rồi, cách tốt nhất giúp bệnh nhân lúc này chính là thường xuyên trò chuyện, xoa tay bóp chân như vậy có thể khiến bệnh nhân nhanh cử động và nhận biết.\" Trước khi rời đi bác sĩ không quên dặn dò cô và mọi người.<br>Lữ Thiết Nhan nghe sơ qua đã ghi nhớ rõ.<br><br>Mặc kệ bà ta ngồi đó khóc lóc nỉ non, cô nắm tay anh đi đến phòng bệnh của ba mình.<br><br>Trước khi đi, Lữ Thiết Nhan có để lại một câu nói khiến Đào Yến Trúc sững người:<br>\"Khóc không hẳn là đau thương, chỉ đơn thuần để người ta thấy xót xa.<br><br>Tiếc thật, khuôn mặt của bà xảo trá quá nên tôi chỉ thấy buồn cười chứ không thương hại nỗi.\"<br>Cô đi rồi để lại cho Đào Yến Trúc một vẻ mặt phẫn nộ vô cùng, nước mắt cá sấu nhanh chóng biến mất thay vào đó là một cái nhìn ai oán: \"Tiện nhân, lúc nào cũng thích gây hấn, tao phải cho mày biết thế nào là khiêm nhường.\"<br>Song Nhĩ Khang tò mò hỏi: \"Mẹ định làm gì nó?\"<br>\"Con không cần biết mẹ tự khắc có tính toán.\"<br>Song Nhĩ Khanh đứng đó từ nãy giờ nghe cuộc đối thoại giữa bà ta và Song Nhĩ Khang mới lên tiếng gièm pha: \"Hại người hại mình.\"<br>Mặc dù bản thân Song Nhĩ Khanh cũng không thích cô là mấy, cơ mà trải qua nhiều chuyện như vậy hắn mới nhận ra rằng cô không phải người dễ đối phó.<br><br>Căn bản mẹ của hắn chỉ là tép riu so với cô, đối đầu với cô chỉ mang về một phần trăm chiến thắng.<br>Đào Yến Trúc liếc xéo hắn: \"Tao còn chưa làm gì mà bị mày phán rồi, hay là mày sợ rồi nên đứng về phe nó?\"<br>\"Con không phải như Song Nhĩ Khang.\"<br>\"Này, nãy giờ tao chưa đụng chạm gì tới mày nha đừng vô duyên vô cớ lôi tao vào.\" Song Nhĩ Khang nhìn em trai chỉ trỏ.<br>Song Nhĩ Khanh không nói gì trực tiếp bỏ đi, hại Song Nhĩ Khang tức đến đen mặt.<br>----<br>*Cạch...<br><br>Lữ Thiết Nhan mở cửa nhẹ nhàng bước vào căn phòng bệnh với đầy mùi thuốc khử trùng xộc vào mũi cô.<br><br>Cô đi từng bước đến gần giường bệnh của Song Hải không để lại bất kì tiếng động nào.<br><br>Đinh Thiên Ân ở đằng sau thuận tay đóng cửa lại.<br><br>Trước đây anh rất hiếm khi đến bệnh viện chính vì cái mùi thuốc này, nhưng vì cô anh có thể chịu đựng được.<br>\"Ba ơi, ba tỉnh dậy nhìn con đi.\"<br>Mặc dù cô chỉ đơn thuần là một linh hồn nhập vào cơ thể nguyên chủ, nhưng mà tình cảm vẫn cha con vẫn len lỏi đâu có trong tim của Song Yết Hỷ kéo theo cho cô một cảm giác đau thương đến nỗi buồn bã.<br><br>Song Hải nằm trên giường bệnh, gương mặt xanh xao thấy rõ những đường gân, đầu băng một lớp vải trắng dày.<br><br>Nhìn thấy thương làm sao!<br>Giọng nói của cô cứ vậy phát ra trong vô thức rồi bay đi mấy, căn bản không có lời đáp.<br><br>Song Hải vẫn nằm im lìm ở đó, cử động cũng không.<br> <br>\"Yết Hỷ anh biết em đang rất buồn, nhưng nhất định không được nhục chí.<br><br>Ba cần em em, không thể để ba mẹ con Đào Yến Trúc có cơ hội làm hại đến.\"<br>\"Ý của anh là...\"<br>Lữ Thiết Nhan và Đinh Thiên Ân nhìn nhau gần như hiểu ra ý của đối phương.<br><br>Có vẻ như cô và anh rất tâm đầu ý hợp về chuyện lần này, nói nửa chừng đã làm người kia hiểu ra ngay.<br><br>Đúng vậy, chuyện Song Hải té cầu thang chắc chắn không phải do vô tình, hẳn là có sắp đặt ở đây.<br><br>Cô không tin một người mạnh khỏe như ông ấy lại đột nhiên ngã được, mấu chốt lớn nhất vẫn là Đào Yến Trúc..<br><br>"]