["<br>Song Hải ngơ ngác, ông vẫn còn chưa rõ Tiểu Phỉ đang có ý gì.<br><br>Tiểu Phỉ cũng không muốn đợi câu trả lời từ ông, bởi lẽ nhiệm vụ của cậu ta hôm nay chỉ có lôi những kẻ này ra mà thôi.<br><br>Từ lúc điều tra được những tên sát thủ này muốn ám sát Regina - người mà cậu ta tôn sùng nhất, Tiểu Phỉ đã hận không thể phanh thây chúng tại chỗ.<br><br>Nhưng Rehina đã nói những kẻ này còn có giá trị, nên cậu ta mới nhịn lại mà để chúng sống đến bây giờ.<br><br>“Song tổng, ông là một người tài giỏi.<br><br>Chỉ đáng tiếc, bên cạnh lại nuôi một đống chuột nhắt.”<br>Song Hải giật mình, đứng bậy dậy hỏi lại: “Ý cậu là gì? Bên cạnh tôi có nội gián? Những người này là do kẻ đó cố tình phái đến?”<br>Regina ở một bên nghe ngóng sự việc, không khỏi tấm tắc khen ngợi.<br><br>Mặc dù tính cách Song Hải luôn chần chừ không quyết đoán, nhưng đầu óc cũng rất thông minh đó chứ.<br><br>Tiểu Phỉ khẽ nhếch miệng cười, cuối cùng cũng dẫn dụ được sự tò mò của ông đến bước này.<br><br>Vở kịch sắp hạ màn được rồi.<br><br>“Nhưng ông yên tâm, Regina tiên sinh sẽ không để lũ chuột này ảnh hưởng tới quan hệ hợp tác của chúng ta.<br><br>Nhưng tiên sinh hy vọng, ông sẽ mau chóng xử lý đám chuột này.”<br>Từng câu từng chữ đều mang theo một ngữ khí lạnh lùng bá đạo, cậu ta đích thị không phải đang muốn nhắc nhở, mà là đang muốn cảnh cáo.<br><br>Chuyện sát thủ hôm nay, nếu là người bình thường sẽ cho là ông không có năng lực liền huỷ hợp đồng.<br> <br><br>Nhưng Regina này lại vẫn giữ thái độ như ban đầu.<br><br>Nhìn bề ngoài thì tưởng là tốt, nhưng có lẽ ẩn chứa bên trong mới càng không thể ngờ được.<br><br>Song Hải đột nhiên cảm nhận được một cảm giác thấp thỏm.<br><br>Tại sao lại cảm thấy Regina này là đang muốn nhắm vào một mục tiêu nên mới đến.<br><br>Nhưng mục tiêu này là gì? Người đó rốt cuộc muốn thứ gì? Tất cả những điều này đều đã vượt khỏi khả năng suy đoán của Song Hải.<br><br>Thái độ của Tiểu Phỉ vẫn như chờ đợi một câu trả lời hợp ý.<br><br>Mà trong ánh mắt đó còn có cả sự đe doạ.<br><br>Song Hải khom người cúi đầu, thành khẩn gửi lời xin lỗi: “Thành thật xin lỗi.<br><br>Chuyện ngày hôm nay là do Song mỗ bất cẩn, suýt chút đã khiến Regina tiên sinh gặp nguy hiểm.<br><br>Hy vọng cậu chuyển lời đến ngài ấy, tôi nhất định sẽ xử lý chuyện này êm đẹp, cho ngài ấy một câu trả lời vừa ý.”<br>Nghe được câu này, khuôn mặt Tiểu Phỉ mới dần giãn ra, trở về lại trạng thái bình thường.<br><br>“Trong hội đồng cổ đông có một vị họ Lãnh, nghe nói gần đây qua lại vô cùng thân thiết với phía Tân Tổng.<br><br>Song tổng, không cần tôi nói thêm chứ?”<br>“Tôi hiểu ý của Regina tiên sinh, tôi chắc chắn sẽ làm rõ chuyện này.”<br>“Được, vậy chúng tôi sẽ chờ câu trả lời vừa ý của Song tổng.<br><br>Đúng rồi, những người này tặng lại cho ông.<br><br>Ông muốn xử lý bọn họ thế nào, thì cứ làm thế ấy.”<br>Sự việc này rất rõ ràng là mẹ con Đào Yến Trúc làm.<br><br>Nhưng sở dĩ Regina không muốn trực tiếp lôi bọn họ ra cũng là có lí do cả.<br><br>Song Hải đối với Đào Yến Trúc là thật lòng thật dạ yêu thương.<br><br>Hiện tại nếu nói ra bà ta chính là chủ mưu, nghe thật sự rất khó tin.<br><br>Càng huống hồ, bà ta làm việc lại không để lại chứng cứ cụ thể.<br><br>Vị cổ đông họ Lãnh kia vừa hay lại có qua lại với phía Tân Tổng, đoán không lầm thì cũng là cùng một giuộc với nhau.<br><br>Loại Đào Yến Trúc không được thì trước cứ loại kẻ này đã.<br><br>Dù sao sau này Song Thị muốn trở mình, thì nội bộ cũng phải sạch sẽ một chút.<br><br><br>Còn Đào Yến Trúc, mối thù này Regina đã nhớ kĩ.<br><br>Hiện tại chưa phải là thời điểm chín muồi, đợi khi thu thập đủ chứng cứ thì nợ mới nợ cũ sẽ trả hết một lần.<br><br>Đến lúc đó, sẽ không có việc lôi con dê ra chết thay đâu?<br>Sau đó Tiểu Phỉ cũng không làm khó Song Hải thêm nữa.<br><br>Hai bên bàn điều kiện rồi thành công kí hợp đồng.<br><br>Trên hợp đồng, yêu cầu Song Thị sau một năm nhất định phải trở mình, quay lại được thời kì hưng thịnh huy hoàng như lúc trước.<br><br>Mà trong thời hạn đó, phía bên Regina cũng sẽ toàn lực phối hợp tốt nhất cho Song Thị.<br><br>Bàn xong chuyện hợp tác, Regina rút tai nghe ra vui vẻ định quay về.<br><br>Nhưng cô ấy chỉ vừa mới ra khỏi cửa, thì đã chạm mặt với một người đàn ông vẻ ngoài lịch thiệp, hai bên còn có hai vệ sĩ.<br><br>Người đàn ông kia không phải ai khác mà chính là Lãm Truân Trì.<br><br>Cậu ta nhìn thấy Regina thì có chút ngạc nhiên, nhưng rất nhanh liền bình thường trở lại.<br><br>Regina nhìn bọn họ thế này, có lẽ là đang không muốn cho cô đi đây mà.<br><br>“Các người đây là có ý gì? Muốn chặn tôi sao?”<br>Rõ ràng ngữ điệu rất uy hiếp nhưng nụ cười xinh đẹp vẫn rạng rỡ trên môi.<br><br>Dựa trên kinh nghiệm của bản thân, Lãm Truân Trì đột nhiên cảm nhận được một mùi vị chết chóc đến từ người phụ nữ này.<br><br>Cảm giác… rất lạ! <br>Cậu ta không rét mà có chút rợn người.<br><br>Lầm đầu tiên cảm giác bị uy áp khống chế đến từ một người khác mà không phải Đinh Thiên Ân.<br><br> <br>“Hân hạnh, Regina tiên sinh.<br><br>Thứ cho sự thất lễ, nhưng tiên sinh của chúng tôi hy vọng có thể được gặp cô.<br><br>Mong Regina tiên sinh cân nhắc một chút.”<br>Regina xoa cằm, đáy mắt dấy lên một sự hứng thú.<br><br>Ồ! Là kẻ nào có cái gan lớn như thế, lại còn dám phái người tìm đến tận cửa? Nhưng kẻ này xem ra cũng rất thông minh, vậy mà có thể đoán ra được hành tung của cô.<br><br>Người như vậy, ở trong giới đúng là rất hiếm! <br>“Ồ? Tiên sinh nhà cậu? Là ai?”<br>Lãm Truân Trì hơi rợn người, nhưng vẫn giữ bình tĩnh mà đáp lại: “Tiên sinh nhà tôi, tên Đinh Thiên Ân.”<br>Đinh Thiên Ân? Cái tên này cô ấy từng nghe qua.<br><br>Một người đàn ông trẻ tuổi tài cao, thủ đoạn trên thương trường cũng độc đoán, dứt khoát không khác gì cô ấy.<br><br>Nói về hiện tại, Bắc Đại này chính là một địa bàn dưới tay của Đinh Thiên Ân.<br><br>Nhưng trước nay hai bên đều không có qua lại, hôm nay lại chủ động cho người tìm tới, là có ý gì? <br>Regina đột nhiên cảm thấy chuyến đi này của bản thân đúng là không uổng, lại còn có thể gặp được một người như Đinh Thiên Ân.<br><br>Nếu người ta đã có nhã ý, vậy cũng không thể không nể mặt.<br>“Ở trên địa bàn của người, sao có thể không nể mặt.<br><br>Được, cậu dẫn tôi đến chỗ tiên sinh nhà cậu đi.\".<br><br>"]