["<br>Nghe những lời của Thái Phương Lam mặc kệ là thật hay giả hai vợ chồng họ Đinh cứ như bị dính phải bùa nghe của cô ta vậy, một mực tin tưởng tuyệt đối.<br><br>Đinh lão gia vì sự việc lần này mà giận dữ đập tay lên bàn, dù lòng bàn tay có đau ông ta cũng cảm thấy rất bình thường không thể so với việc của Thái Phương Lam.<br><br>Đinh lão gia đấm ngực giậm chân, hì hộc nói: \"Con nín đi ba sẽ thay con làm chủ chuyện này, hiển nhiên công ty của ba con sẽ trở về như cũ.\"<br>Đây chính là việc mà Thái Phương Lam muốn nghe nhất, cô ta chỉ cần dùng chút thủ đoạn, viện lên vài chuyện, quan trọng nhất vẫn là tài năng diễn xuất của mình.<br><br>Cặp mắt gian xảo của Thái Phương Lam được giấu đi rất kĩ, thay vào đó khi nhìn Đinh lão gia và phu nhân lại bằng một ánh mắt thành kính biết ơn: \"Cảm ơn ba đã giúp con chuyện này, cũng vì nó mà ba của con cứ luôn miệng trách con.<br><br>Lần này chắc chắn ông ấy sẽ không xem thường con nữa.\"<br>Đinh lão gia làu bàu nói: \"Ba của con cũng thật hồ đồ, còn con nữa sao không giải thích rõ với ông ấy?\"<br>\"Ba cũng biết một khi người ta tức giận rồi cho dù nói gì đi nữa thì cũng không lọt tai đâu ạ!\"<br>Đinh lão gia gật gù ngẫm nghĩ Thái Phương Lam nói cũng có phần chí phải.<br><br>Bản thân ông y hệt như vậy đây, một khi đã tức giận lên rồi thì không muốn nghe thêm bất kỳ lời giải thích nào.<br><br>Chốc sau Đinh lão gia có gọi điện cho con trai của mình, bảo anh về nhà.<br><br> <br>Chỉ là anh nhất quyết không về đó để dành thời gian chăm sóc cho cô.<br><br>Chính vì tính khí ngông cuồng của anh nên mới khiến Đinh lão gia phẫn nộ đến thế.<br>\"Ta lệnh cho con mười phút nữa phải về đây nếu không thì đừng trách ta.\"<br>Đối với lời đe dọa của ba mình căn bản không khiến Đinh Thiên Ân sợ hãi, anh vẫn đinh ninh với ý kiến ban đầu: \"Ba không cần nói nữa, con đã quyết không về chính là không về.\"<br>\"Con...!Đinh Thiên Ân rốt cuộc con ăn phải bùa mê thuốc lú gì của con ả tiện nhân kia vậy hả, đến cả lời của ba mình mà con còn không nghe.\"<br>Lời một lời hai miệt thị cô, Đinh Thiên Ân khó mà chấp nhận: \"Đủ rồi, con không còn nhỏ nữa con biết bản thân đang làm gì.<br><br>Và con chắc chắn việc con làm là rất đúng.<br><br>Con hiểu vì sao ba lại gọi điện gấp gáp kêu con về, ba nói với Thái Phương Lam nếu còn ở bên cạnh nói những điều xằng bậy thì đừng trách con.\"<br>\"Con muốn làm gì con bé? Con có biết bạn gái tài ba của con đã dùng quyền lực của mình để khiến công ty của nhà họ Thái phá sản không hả?\"<br>\"Ba vẫn chưa biết chuyện gì lại nghe theo cô ta, tất cả đều do con làm ba không cần trách Yết Hỷ.<br><br>Vả lại ba không biết Thái Phương Lam ở sau lưng làm ra chuyện tàn nhẫn gì ư? Chỉ vì không có được tính cảm của con mà cô ta có ý định hại người, nếu như con không đến kịp e là ngày hôm qua chính là ngày giỗ của Yết Hỷ rồi.\"<br>Đinh lão có phần kinh ngạc đưa mắt nhìn Thái Phương Lam ngay, làm cô ta thấy có chút chật vật không rõ Đinh Thiên Ân đã nói gì lại khiến Đinh lão gia nhìn mình với ánh mắt dò xét như vậy.<br><br>Đinh lão gia đứng dậy đi ra chỗ khác nói chuyện: \"Thực hư mọi chuyện như thế nào con nói rõ hơn ba nghe xem.\"<br> <br>Đinh Thiên Ân không hề chần chừ mà kể ba của mình nghe chuyện hôm qua, sau khi tường tận mọi chuyện Đinh lão gia mới bắt đầu có cảm giác rùng rợn, không nghĩ Thái Phương Lam lại có thể tàn nhẫn đến thế.<br>\"Con khuyên ba nên cẩn thận với cô ta một chút, cô ta có thể bất chấp tất cả kể cả ba và mẹ cũng không ngoại lệ.\"<br>Đinh lão gia từ trước đến giờ khá khắt khe tuy nhiên ông cũng là con người, tất nhiên cũng biết sợ chính vì vậy khi nghe Đinh Thiên Ân dặn dò đôi chút bất giác lại cảm thấy sợ hãi trong lòng.<br>\"Ba biết rồi.\"<br>Vừa nói xong Đinh lão gia tắt máy đi vào trong, Thái Phương Lam liền lên tiếng hỏi: \"Ba, Thiên Ân có về không ạ?\"<br>Mất khoảng một lúc Đinh lão gia mới day khỏi dòng suy nghĩ ngờ nghệch của mình, mắt nhìn Thái Phương Lam lom lom, len lỏi trong ánh mắt có vài tia bấn loạn: \"Nó không về.\"<br>Vốn dĩ định không để Thái Phương Lam nhìn thấy nhưng mà cô ta sớm đã nhìn ra biểu hiện kì lạ của Đinh lão gia.<br><br>Cô ta cảm thấy chỗ dựa này có chút bất ổn rồi, nếu như mất luôn căn bản cô ta không còn chỗ đứng ở đây.<br><br>Nghĩ đến đây trong đầu của Thái Phương Lam chợt nảy sinh một ý định táo tợn độc ác của mình.<br>Nếu không vì bản thân thì người thiệt thòi nhất chính là mình.<br>Ý nghĩ của Thái Phương Lam hiện ra khiến toàn biểu cảm trên khuôn mặt chỉ đọng lại là sự độc ác và nhẫn tâm.<br>****<br>Căn phòng bệnh của cô làm người ta cứ tưởng đây là phòng tân hôn của anh và cô.<br><br>Hai người từ sáng đến giờ liên tục phát cẩu lương đến mức các y bác sĩ lẫn y tá còn phải lắc đầu ngán ngẩm.<br><br>\"Bảo bối ăn trái cây đi.\"<br>Không biết tự lúc nào Đinh Thiên Ân đã gọt vỏ mấy loại trái cây mà Diệp Phi mua mang đến biếu cho cô.<br>Lữ Thiết Nhan mỉm cười ngọt ngào còn hơn cả trái cây, há miệng nhận lấy miếng trái cây mà Đinh Thiên Ân đút cho mình, miệng cô nhai nhóp nhép sau đó nói: \"Cảm ơn anh.\"<br>\"Tôi nói hai người đừng tỏ ra thân mật nữa được không hả? Trong phòng còn tôi và Châu Anh đó, làm hai đứa tôi thấy sởn cả tóc gáy.\"<br>Đinh Thiên Ân không bận tâm mà nhìn Diệp Phi, bá đạo nói: \"Lần đầu tôi biết yêu nên phải tranh thủ những giây phút này, biết đâu sau đó cô ấy sinh con đẻ cái rồi tụi nó sẽ giành vợ với tôi.<br><br>Cho dù muốn gần gũi cũng khó.\"<br>Diệp Phi nghe xong liền đưa tay đỡ trán mình: \"Cậu có cần phải suy nghĩ đến tương lai như thế không?\"<br>Bội Châu Anh hệt như bạn trai của mình lên tiếng bày tỏ sự bất mãn của mình: \"Diệp Phi nói đúng đó, còn sống được ngày nào thì tính ngày đó đi cần gì lo toan chuyện tương lai.\"<br>\"Phải lo chứ!\" Đinh Thiên Ân biện minh cho câu nói của mình: \"Nhanh thôi tôi và Yết Hỷ sẽ kết hôn.<br><br>Tôi không muốn nhìn thấy cô ấy gặp nguy hiểm nữa, tôi phải bên cạnh để bảo vệ em ấy.\"<br>\"Ngưỡng mộ quá đi mất!\" Bội Châu Anh chấp hai tay lại, đôi mắt tràn ngập sự mến mộ, sau đó lại nhìn bạn trai mình bằng cặp mắt hổ: \"Anh thấy bạn trai nhà người ta chưa, lại không như anh suốt ngày cứ trêu em.\"<br>\"Anh nào có trêu em đâu.\" Diệp Phi bất đắc dĩ nhún vai biện minh cho mình: \"Là do tính khí của em hay nổi giận lại đổ thừa cho anh trêu em, thật không công bằng mà.\"<br>\"Anh dám...\"<br>\"Đấy! Đấy! Em còn định đánh anh.\"<br>\"Thì...!thì...\"<br>Đinh Thiên Ân chen miệng vào: \"Đừng ồn bảo bối của tôi cần yên tĩnh.\"<br>Diệp Phi bất đắc kì tử thở dài: \"Thiết nghĩ anh và em nên rời khỏi đây trả lại riêng tư cho hai người họ.\"<br>Chưa kịp đi thì Lữ Thiết Nhan đã lên tiếng níu lại: \"Hai người đừng đi ở lại chơi với tôi, mặc kệ Thiên Ân anh ấy muốn làm gì thì làm.\"<br>Bội Châu Anh lắc đầu từ chối: \"Nói gì thì nói vẫn nên để cậu và Đinh Thiên Ân riêng tư, mình và Diệp Phi còn có việc.\"<br> <br>\"Vậy thì cậu và Diệp Phi đi đi, nhớ là chiều vào với mình đó.\"<br>\"Ừm mình biết rồi.\"<br>Sau khi hai người họ đi khỏi Đinh Thiên Ân như bắt được cơ hội ngàn vàng, anh rón rén đi khóa cửa lại, hành động đó bị cô nhìn ra: \"Sao lại khóa cửa?\"<br>\"Làm chuyện người lớn.\"<br>\"...\"<br>Vừa nói dứt câu đã nhìn thấy Đinh Thiên Ân đến gần giường bệnh của cô rồi, ánh mắt thâm sâu hơn tình xen lẫn là đôi chút sự háo sắc: \"Bảo bối...\"<br>Giọng nói của anh như thể rúng động cả màng nhĩ của cô, Lữ Thiết Nhan thầm nhận ra có mùi nguy hiểm liền rụt chân lại: \"Em đang bị thương, không được làm chuyện xằng bậy.\"<br>\"Anh muốn...\"<br>\"Nói?\"<br>\"Muốn hôn.\"<br>Đúng vậy anh thèm được hôn.<br>Lữ Thiết Nhan lắc đầu, Đinh Thiên Ân thấy vậy nỗi buồn hiện rõ trên mặt: \"Thật sự không cho anh hôn sao?\"<br>Nhìn thấy anh buồn cô cũng không khá hơn cũng buồn theo, bất đắc dĩ kéo nhích lại gần anh một chút đặt môi mình lên môi của anh.<br><br>Đinh Thiên Ân có chút sững sờ rất nhanh liền giữ chặt cô lại không để cô có bất kỳ cơ hội nào được thoát.<br>Hai đôi môi cứ như vậy mà quấn quít lấy nhau như thể không tách rời được.<br><br>Lữ Thiết Nhan thầm hối hận, biết vậy cô đã không chủ động rồi.<br><br>Bây giờ muốn thoát cũng khó..<br><br>"]