["<br>Còn chưa đợi Lữ Thiết Nhan ra tay thì Mạc Thái Huy sớm đã thay cô xử lý mất rồi, cô căn bản không có cơ hội đó.<br>Mạc Thái Huy đưa Thái Phương Lam đến một nơi hẻo lánh, dường như ở khu này chỉ có mấy căn nhà mà căn nào cũng đều bỏ hoang.<br><br>Có lẽ do ở đây quá xa thành phố, lại ít người nên mới vậy.<br><br>Thái Phương Lam vùng vằng mong muốn có thể thoát khỏi Mạc Thái Huy, trên xe cô ta luôn miệng la hét đến nỗi Mạc Thái Huy phải dừng xe lại để bịt miệng cô ta, ánh mắt hổ hùm đầy rẫy đáng sợ: \"Cô nên chừa sức lại, lát nữa còn có chuyện vui hơn đó.\"<br>Nét mặt đầy ẩn ý của Mạc Thái Huy làm cho Thái Phương Lam rùng mình lo sợ.<br><br>Không rõ chốc nữa đây bản thân sẽ gặp phải chuyện hãi hùng gì? Cô ta thật sự muốn hỏi, nhưng miệng bịt chặt như vậy làm sao có thể hỏi, chỉ đành ú ớ vài tiếng, mà Mạc Thái Huy vẫn dửng dưng xem cô ta như vô hình.<br>Đã đến nơi cần đến, suốt dọc chặn đường Thái Phương Lam không thấy một bóng người, nỗi lo sợ thấp thỏm trong lòng ngày một dâng lên.<br><br>Cô ta nhìn thấy Mạc Thái Huy xuống xe, sau đó điện thoại cho ai đó, hắn nói chuyện rất lâu.<br>Tầm khoảng mười phút Thái Phương Lam lại nhìn thấy một chiếc xe hơi màu đen chạy đến, cô ta còn tưởng là người của Đinh Thiên Ân thuê đến cứu mình không chần chừ lãng phí bất kì cơ hội nào, ả dùng sức đạp vào cửa xe nhằm để thu hút sự chú ý.<br><br>Nhưng mà cô ta cảm thấy có gì đó sai sai rồi, nhóm người vừa đến kia căn bản là người của Mạc Thái Huy.<br>Một người đàn ông mặc áo đen, đeo kính râm màu đen vốn không nhìn thấy ánh mắt lạnh lùng hằng sâu bên trong.<br> <br><br>Thân hình của hắn ta đầy cao lớn, so với Thái Phương Lam chắc là gấp đôi cô ta cũng có thể, hắn mở cửa xe tiện tay mở luôn cái khăn bịt miệng kia.<br><br>Thái Phương Lam chỉnh lại cơ hàm của mình, cảm giác như thoát khỏi xiềng xích đối với một người hay nói như ả: \"Này anh gì đó ơi, có thể cứu tôi được không?\"<br>Thái Phương Lam nhân cơ hội Mạc Thái Huy đang nói chuyện với mấy người kia, cô ta ở bên này thủ thỉ nói nhỏ với tên áo đen, ánh mắt mê hoặc hắn, đây gọi là mỹ nhân kế.<br><br>Đàn ông mà, chỉ cần một chút nhan sắc liền có thể dụ đỗ được ngay, chính vì vậy Thái Phương Lam mới mắc sai lần khi nghĩ người đàn ông nào cũng vậy.<br>Hắn tháo kính râm xuống vắt vào áo, ánh mắt đầy hung tợn dán chặt xuống cơ thể nhỏ bé của Thái Phương Lam: \"Cô muốn chết thì chết một mình, đừng lôi tôi theo.\"<br>Thái Phương Lam như rơi vào tuyệt vọng, hắn không cứu được vậy cô ta có chạy đằng trời cũng đừng mong thoát được.<br>\"Đưa cô ta qua đây.\"<br>Còn đang miên man suy nghĩ thì Thái Phương Lam bị tên áo đen kéo sang chỗ của Mạc Thái Huy, hành động vô cùng thô bạo không hề nể nang cô ta chút nào.<br>\"Đau quá! Có phải là đàn ông không vậy? Không biết thương hoa tiếc ngọc hả?\"<br>Thái Phương Lam xoa xoa cổ tay của mình, vừa xoa vừa mắng chửi.<br><br>Vẻ mặt hằng rõ lên sự giận dữ tột độ.<br><br>Mạc Thái Huy chính là ghét nhất thái độ lồi lõm này của ả từ khi gặp mặt, biết rằng là đàn ông thì không thể đánh phụ nữ nhưng hôm nay xem như hắn phá lệ một lần.<br><br>Đôi bàn tay hắn dùng để nâng niu Lữ Thiết Nhan giờ đây bí bách giật mạnh đuôi tóc của Thái Phương Lam, mắt đối mắt nhìn cô ta: \"Cô không phải ngọc ngà châu bàu gì đối với chúng tôi.<br><br>Bắt cô đến đây là để cô nếm mùi cay nghiệt nhất.\"<br>\"Anh...!anh muốn làm gì?\"<br>Thái Phương Lam vừa sợ vừa đau, cô ta lấy làm tuyệt vọng khi biết rõ mình không thể làm gì.<br><br>Cô ta vốn không mạnh mẽ, lại nói ở đây có rất nhiều đàn ông cao lớn cô ta làm sao thoát được.<br><br>Biết rõ sự nguy hiểm đến gần nhưng vẫn cố lên tiếng hỏi.<br>Mạc Thái Huy nhướng mắt, cũng rảnh rang giải bày trước khi hành sự: \"Tôi định làm gì, nhanh thôi cô sẽ biết.\"<br>\"Á...!buông tóc tôi ra, cái tên vũ phu này.\"<br>Thái Phương Lam vẫn chứng nào tật đó tỏ ra kiêu căng vô cùng, thái độ không biết ăn năn này lại càng thúc đẩy Mạc Thái Huy phải hành sự.<br><br>Mạc Thái Huy không nắm tóc cô ta, mà trực tiếp ra lệnh cho đàn em của mình trói cô ta vào gốc cây sừng sững phía sau, Thái Phương Lam một lần nữa dùng sức để thoát mình nhưng dây trói quá chặt căn bản không tháo ra được.<br>Ngay sau đó cô ta nhận phải một đòn roi đánh vào người, cảnh tượng này làm cô ta nhớ đến lần trước cô ta cũng làm vậy với cô.<br><br>Cảnh tượng hệt như đang diễn tả lại vậy.<br>\"Á...\"<br>\"A...!đau...!đau quá...\"<br>Cứ một roi đánh đi kèm là một tiếng le hét của Thái Phương Lam.<br><br>Lần trước Mạc Thái Huy vẫn còn ở nước ngoài, có nghe qua chuyện cô bị Thái Phương Lam thuê người đánh đập may là cứu kịp nếu không bây giờ chắc cô đã thành hồn ma u uất rồi.<br><br>Nghĩ đến cảnh tượng cô bị đánh lần trước mà Mạc Thái Huy không có ở đó, lòng hắn dấn lên cơn thịnh nộ: \"Đánh mạnh vào cho tôi, để cô ta biết thế nào là đau đớn.\"<br>Càng đánh Thái Phương Lam càng chìm vào khổ sở, cơ thể uốn éo như muốn thoát khỏi xiềng xích đánh đập này.<br><br>Chưa dừng lại ở đó, Mạc Thái Huy không biết từ lúc nào đã cầm trên tay một chậu hoa mà hắn dặn dò đàn em chuẩn bị cho mình, Thái Phương Lam mơ hồ nhìn thấy không cần đoán cũng biết hắn sẽ ném vào mình, tình hình căng go như vậy Thái Phương Lam muốn thoát chết chỉ còn cách cầu xin: \"Đừng...!xin anh đó, tôi biết lỗi rồi, tôi sẽ đến tìm Yết Hỷ để xin lỗi cô ấy...!xin anh đừng...!á...\"<br>Còn chưa nói hết Mạc Thái Huy gần như không nghe lọt tai, đã làm ra chuyện không thể tha thứ vậy mà còn nói lời xin lỗi là muốn xong chuyện hay sao?<br>Mẹ kiếp! Cô tưởng tôi là người dễ mềm lòng với mấy lời khỉ ho cò gáy của cô à!<br>Mạc Thái Huy bất bình thay Lữ Thiết Nhan, chậu hoa ném thẳng vào khuôn mặt được Thái Phương Lam nâng niu, trân trọng nhất.<br><br>Mảnh vở vừa cứa vào vào mặt, có chỗ còn dính cả vào da vào thịt.<br><br>Thái Phương Lam đau đớn, hơi thở gấp gáp: \"Khốn...!khốn nạn.\"<br> <br>\"Cô chửi tôi khốn nạn, vậy tôi gọi cô là gì nhỉ? Nhu nhược nghe hợp lý đó, bản thân cũng là con gái mà sao độc ác quá vậy? Yết Hỷ làm gì cô, mà cô lại ra tay với cô ấy? Chỉ vì tình mà cô trở nên điên loạn vậy sao? Thái Phương Lam, tôi thề sẽ thay Yết Hỷ dạy dỗ cô thành người tốt.\"<br>Nói đến đây Mạc Thái Huy xoay lưng, ánh mắt thu về là mấy tên đàn em còn lại, vẻ mặt vô tình không chút cảm xúc: \"Phần còn lại dành cho các cậu.\"<br>Ngay sau đó tiếng gào thét đầy sợ hãi của Thái Phương Lam vang lên khắp cả vùng đất hoang vu này.<br><br>Ánh mắt của cô ta tràn ngập nộ khí hướng thẳng vào bóng lưng của Mạc Thái Huy, như có hàng vạn tia câm phẫn dành cho hắn.<br>Nhất định tao sẽ để yên cho mày!<br>Cảnh tượng sau đó là một Thái Phương Lam cùng với cơ thể trần trụi nằm trên đám cỏ xanh rì dưới cái nắng không quá gắt.<br>\"Ha ha, thật không ngờ nhìn con nhỏ ốm yếu mà ăn cũng được phết!\"<br>\"Nhìn là biết ngay không phải lần đầu, chắc là cũng bị xơi qua hết mấy lần rồi.\"<br>\"Mặc kệ là mấy lần miễn là được ăn miễn phí.\"<br>\"No nê cả rồi thì đi thôi.\"<br>\"Nhưng còn cô ta thì sao?\"<br>\"Vừa rồi ông chủ có dặn làm xong việc thì đưa cô ta trở về nhà.\"<br>Mấy tên còn lại nhìn khuôn mặt máu me cùng cơ thể bầm giập kia: \"Với hình hài này?\"<br>\"Ừm.\".<br><br>"]