["<br>\"Mày nghĩ vợ của mày cao cả lắm sao? Được làm người thân với tao là may mắn lắm rồi ở đó mà chê này chê nọ.\"<br>\"Tao không muốn nói nhiều với mày, u cút khỏi đây đi.\"<br>Đinh Thiên Ân nhàn hạ nói, căn bản không chút nể tình.<br><br>Người không tôn trọng vợ của anh đừng hòng mong anh sẽ tôn trọng lại.<br>\"Mày là cái thá gì mà đuổi tao?\"<br>Song Nhĩ Khang càng nghe càng thất bất mãn: \"Nhĩ Khanh, anh khuyên mày nên ngậm mồm lại là tốt nhất.<br><br>Bây giờ chúng ta không còn gì cả, mày đừng làm loạn lên chỉ khiến mày thêm mất mặt mà thôi.\"<br>Song Nhĩ Khang lấy làm bất ngờ, hắn chỉ mới ngủ một giấc sau khi tỉnh dậy mọi chuyện liền trở nên thảm hại vô cùng.<br><br>Hắn ôm đầu nghĩ bụng không tin, bất chấp mọi điều nói: \"Anh im đi, nhà này là của chúng ta.<br><br>Không một ai có thể đuổi đi được cả.\"<br>\"Nếu như mày còn ngoan cố tao chỉ còn cách gọi cảnh sát đến để tống cổ mày đi.\"<br>\"Mày...\"<br>Cho dù cãi chày cãi cối đến đâu Song Nhĩ Khanh cũng khó thể cứu vãn tình hình hiện tại.<br><br>Bất đắt dĩ mà rời đi, dù bản thân không cam tâm cho lắm, trên pháp luật hắn không phải chủ nhân của căn nhà nên không thể tùy tiện làm chủ.<br>Sau khi đuổi cổ ba mẹ con đi khỏi Lữ Thiết Nhan mới thấy nhẹ nhõm hẳn đi, cô mong ngày này rất lâu rồi, điều quan trọng bây giờ không biết nên tìm người nào để chăm sóc cho ba cô.<br> <br><br>Giống như Đinh Thiên Ân nhận ra được tâm tư suy nghĩ trong đáy mắt, bất giác lên tiếng: \"Anh có quen với một cô này, cô ấy tầm tuổi ba, có thể đến chăm sóc ba.\"<br>Không thể phủ nhận độ tinh tế của Đinh Thiên Ân, vừa nhìn đã thấu rõ suy nghĩ của cô.<br><br>Nếu là người do anh đưa đến điều hiển nhiên là cô không lo lắng chút nào.<br><br>Nghĩ vậy Lữ Thiết Nhan cảm thấy ấm áp, dịu dàng nói với anh: \"Cảm ơn anh đã suy nghĩ cho em và gia đình của em nhiều đến vậy, đời này gặp được anh kỳ thực không sai chút nào.\"<br>\"Gia đình của em cũng là gia đình của anh mà.\" Đinh Mẫn Nhu mỉm cười nhẹ với cô, tay chạm vào chóp mũi xoa nhẹ.<br>----<br>Sau khi sắp xếp công việc ở Song gia xong, Lữ Thiết Nhan và Đinh Thiên Ân đến tận tối mới về đến nhà.<br><br>Cô chợt nhớ đến ngày mai còn phải đến gặp vị đối tác bí ẩn kia, kỳ thực không rõ danh tính ra sao nhưng đã là công việc thì không thể cản bước được cô.<br>\"Bảo bối sao em còn chưa ngủ?\"<br>Đinh Thiên Ân tắm xong đi ra lại nhìn thấy Lữ Thiết Nhan vẫn còn ngồi ngây ra đó như đang suy nghĩ chuyện gì.<br>Lữ Thiết Nhan nghe giọng của anh mới day khỏi suy nghĩ, khẽ nhìn anh thấp giọng nói: \"Em đang đợi anh.\"<br>\"Sao vậy?\" Đinh Thiên Ân vừa nói vừa lau đầu tóc đang rỉ nước của mình ngồi xuống bên cạnh cô, biểu cảm quan tâm đến từng chút một dành cho cô.<br>Cô được cưng số một chắc không có ai dám đứng số hai đâu.<br>\"Không có gì, em đợi anh ngủ cùng đó mà.\"<br>\"Có thật không?\"<br>\"Thật!\"<br>Đinh Thiên Ân cũng không nghi ngờ gì nhiều, để khăn lau lên bàn rồi quay lại ôm cô vào lòng nằm xuống giường.<br> <br><br>Lữ Thiết Nhan với một cơ thể nhỏ bé nằm gọn trong lòng của anh, hơi thở thơm mát quyện chút nóng khàn phả vào từng chân tóc của cô, cảm giác yên bình đến lạ thường.<br><br>Chẳng hiểu từ lúc nào cô lại muốn ở bên anh lâu một chút, hưởng thụ sự quan tâm cưng chiều của anh, tựa như ngày mai này sẽ có gì đó xảy ra, linh cảm của cô cho thấy điều đó.<br>Mãi suy nghĩ thì cơn buồn ngủ cũng ập đến với cô, đôi mắt từ từ nhắm nghiền lại, chìm vào giấc ngủ sâu.<br>Sang hôm sau Lữ Thiết Nhan tỉnh dậy đã cảm nhận được trống vắng khi không thấy Đinh Thiên Ân đâu cả, chỗ bên cạnh vẫn còn hơi ấm của anh, có thể anh vừa thức giấc cũng nên.<br><br>Không chần chừ, cô lồm cồm ngồi dậy, đánh răng rửa mặt xong mới đi xuống lầu, vừa hay nhìn thấy bóng lưng cao ráo đầy phảng phất, lại còn quen thuộc đang đứng tưới cây ở trước nhà.<br>Ôi tấm lưng ấy thật đẹp làm sao, nhìn phát thèm.<br>Lữ Thiết Nhan không chế ngự được suy nghĩ đầy háo sắc của mình, phải nói từ khi có thai cô và anh dường như không xảy ra bất kì quan hệ nào, nói trắng ra cũng thấy khát khao chứ.<br><br>Mà để bảo đảm an toàn cho đứa bé nên hai đứa chỉ biết nhịn nhục.<br>\"Sao không ngủ thêm chút nào?\"<br>Đinh Thiên Ân để ống nước xuống đấy, khi nhìn thấy vợ ánh mắt chuyển sang dịu dàng hơn hẳn.<br>\"Không có anh nên không ngủ được.\"<br>\"Vậy cho em mượn anh một lát nữa nhá?\"<br>\"Thôi đi, anh còn phải đi làm.\"<br>\"Mặc kệ, vì em nên anh nghĩ một hôm.\"<br>\"Không được, phải đi làm thì mới có tiền nuôi con.\"<br>Đinh Thiên Ân cười, thản nhiên nói: \"Tiền của anh xài mấy đời còn không biết hết không.\"<br><br>\"Nói gì nói cũng phải đi làm.\"<br>\"Được rồi.\"<br>Chỉ khi anh đi làm thì cô mới đến gặp đối tác được.<br>Chốc sau, Đinh Thiên Ân cũng đi làm, Lữ Thiết Nhan nhanh chóng lên phòng thay đồ, sắp đến giờ hẹn rồi.<br><br>Trước giờ cô đến đúng giờ, chính vì vậy mới không muốn trễ hẹn, đối phương sẽ khó chịu.<br>Tiểu Xuân thấy cô định đi vội ngăn lại: \"Thiếu phu nhân đi đâu vậy ạ? Thiếu gia có căn dặn là không được để cô rời khỏi nhà.\"<br>Lữ Thiết Nhan ngoái đầu nhìn Tiểu Xuân, cô biết cô nàng sẽ nhất quyết ngăn cản nên sớm có chuẩn bị từ trước: \"Đừng lo chị đến gặp bạn mà thôi, lát sẽ về.\"<br>\"Nhưng mà thiếu gia biết sẽ la em chết.\"<br>\"Đừng lo, chị bảo kê em.\"<br>Dù cô có nói đến như vậy thì Tiểu Xuân vẫn hãi vô cùng, đối với thiếu gia mà nói sự an nguy của cô và con chính là trên hết.<br>Thấy vẻ lưỡng lự của Tiểu Xuân, Lữ Thiết Nhan bồi thêm: \"Nếu như em lo lắng vậy để chị điện thoại cho anh ấy nói một tiếng.\"<br>Nghe vậy Tiểu Xuân liền đồng ý nga, Lữ Thiết Nhan lấy điện thoại trong túi xách, vờ như có điện anh, như thật như giả nói: \"Em ra ngoài rồi nha, em sẽ đi cẩn thận, vâng anh đừng lo.\"<br>Lữ Thiết Nhan giả vờ cúp máy, cô nhìn Tiểu Xuân nhún vai: \"Em đã an tâm chưa?\"<br>Tiểu Xuân vậy mà tin màng diễn xuất của cô, căn bản không chút thiếu sót: \"Vậy chị đi đi, chị đi cẩn thận nha.\"<br>\"Ừm, chị biết.\"<br>Nói rồi Lữ Thiết Nhan leo lên xe, tất nhiên cô sẽ tự lái đi mà không cần bất kì ai.<br>Cô không lái quá nhanh, mấy chốc đã đến điểm hẹn.<br><br>Nơi này cũng khá gần với nhà của cô, Lữ Thiết Nhan đỗ xe ngay ngắn rồi đi tìm ngay đối tác thần thần bí bí kia.<br><br>Bước vào trong điều đầu tiên cô thấy chính là cái vẫy tay như gọi mời mình, nghĩ bụng đây chính là người đó Lữ Thiết liền cất bước đi đến, dò xét hỏi: \"Cô là người hẹn tôi có đúng không?\"<br>\"Ừm.\"<br>Lữ Thiết Nhan sững sờ vài giây, giọng nói của cô ấy giống hệt của cô không khác chút nào.<br> <br><br>Cô còn tưởng là thanh âm của mình vang dội lại, cô ấy bịt kín toàn khuôn mặt vốn không thể nhìn thấy được dung mạo, đó là điều khiến Lữ Thiết Nhan ngày một tò mò hơn.<br>Biết là đã đúng người nên Lữ Thiết Nhan ngồi xuống, kì lạ thay khi ở đây không có một bóng người, đến cả nhân viên phục vụ cũng không thấy.<br><br>Cô nhớ trước đây quán cà phê này rất tấp nập người mà nhỉ?<br>\"Cô muốn uống gì?\"<br>Quả thật giọng nói rất giống, tựa như cùng một người.<br>Lữ Thiết Nhan dẹp đi dáng vẻ đầy khó hiểu của mình, đanh thép nói: \"Tôi không, mà cô có thể gỡ khẩu trang và kính mắt xuống được không?\"<br>Cô gái đối diện khẽ cười, ẩn sau trong lớp kính đen kịt kia chính là một đôi mắt hận thù đầy sát khí mà chính Lữ Thiết Nhan không tài nào nhận ra.<br>\"Tôi đang bị đau mắt đỏ nên không tiện tháo xuống, mong cô thông cảm cho.\"<br>\"Vậy còn khẩu trang?\"<br>\"Tôi bị cảm.\"<br>Lữ Thiết Nhan không nói gì thêm, cô đang mang thai đáng lý nên ít tiếp xúc với người bị bệnh, còn nếu cô ấy biết chuyện như vậy cô cũng không phải lên tiếng làm gì.<br>\"Có thể nói chuyện sẽ lâu nên tôi có dặn dò người làm nước ép cam cho cô uống, cô cứ tự nhiên đi.\"<br>\"Nói như vậy đây là quán nước của cô mở sao?\"<br>\"Ừm, do hôm nay tiếp đón cô nên tôi tạm không nhận khách vào.\"<br>\"Còn nhân viên, tôi không thấy ai cả.\"<br>\"À họ ở bên trong tán gẫu hết rồi!\"<br>\"Có vẻ như cô là một bà chủ vừa có tâm lại có tầm.\"<br>\"Quán khen, quá khen.\" Cô gái cười e thẹn.<br>Lữ Thiết Nhan không nói gì liền bưng ly nước cam lên nếm thì, mùi vị không tồi.<br>Chỉ là mới hóp một miếng sao cô lại cảm thấy đau đầu chóng mặt quá chừng..<br><br>"]