["<br>\"Dù ba có chấp nhận hay không thì mọi chuyện cũng đã xong, Yết Hỷ hiện giờ là vợ của con đó là điều không thể thay đổi.\"<br>Đinh Thiên Ân yêu cô đến mức sợ cô sẽ rời xa mình bất giây phút nào.<br><br>Lần đầu nhìn thấy cô con tim anh thôi thúc mình phải có được cô gái lém lỉnh này.<br><br>Xảy ra bao nhiêu biến cố anh dần trở nên tự ti hơn về mình, dù gia thế của anh có lớn mạnh bao nhiêu nhưng với anh cô là một người ngang tài ngang sức.<br><br>Cô được nhiều chàng trai để ý đến, anh sợ sẽ có một ngày cô bị những thứ xung quanh làm cho lay động chính vì vậy mới quyết định làm thủ tục kết hôn, như vậy anh không sợ vuột mất cô nữa.<br>Lữ Thiết Nhan đem hết cũng khí đi đến chỗ ba mẹ của anh, dùng sự chân thành của mình để cảm hóa hai người: \"Ba mẹ xin hãy chấp nhận tụi con có được không? Con hứa sẽ trở thành một người con dâu tốt, không làm ba mẹ thất vọng.\"<br>Mọi chuyện không dễ như cô nghĩ, sau khi những lời đầy chân thật của cô lọt vào tai ba Đinh, ông ta nhận thấy cứ như bông tâm chọt vào tai thật ngứa ngoáy: \"Cô im mồm đi, tôi sống đến từng tuổi này cũng chưa thấy ai mặt dày như cô.<br><br> <br>Đã không được ba mẹ của người yêu chấp nhận thì thôi đi, còn hùa theo nó đi đăng kí kết hôn.<br><br>Tôi nói cô biết cho dù hôm nay cô có quý lạy van xin đến đau họng mỏi gối thì tôi đây cũng không chấp nhận.\"<br>Lữ Thiết Nhan không nghĩ cô trong mắt ba của anh lại xấu xa đến như vậy, suy cho cùng dù có làm gì vẫn không được chấp nhận.<br><br>Cô ước con có thể đến với mình sớm hơn nói không chừng sẽ có thể cữu vãn mọi chuyện.<br>Đinh Mẫn Nhu nhếch mép khinh thường cô, bồi thêm mấy lời nhục mạ: \"Người như chị chỉ xứng với mấy tên đàn ông vô lại mà thôi.<br><br>Đứng cạnh anh của tôi cứ như lửa với nước chả hợp nhau tí nào.\"<br>Dường như Đinh Mẫn Nhu đã quên đi mấy lời cảnh tỉnh của cô lúc ở sân thượng, cô lấy ánh mắt đằng đằng sát khí, lời nói cẩn trọng mà sắc bén: \"Lửa với nước còn đỡ hơn có người...\"<br>Đinh Mẫn Nhu chột dạ ngay lập tức dù Lữ Thiết Nhan chưa nói hết câu, nhảy vào cắt ngang lời cô: \"Chị vốn dĩ không có quyền nói chuyện trong căn nhà này.\"<br>Lữ Thiết Nhan bĩu môi nhướng mắt: \"Vậy sao?\"<br>Đinh Thiên Ân bảo vệ vợ của mình đứng ra tiếp lời thay cô: \"Vậy anh có thể chứ!\"<br>\"...\" Đinh Mẫn Nhu cứng miệng xấu hổ cúi mặt, từng ngón tay cào cấu xuống mặt bàn đến nỗi trầy xước.<br>\"Cút đi, cút khuất mắt tôi đi.\"<br>Ba Đinh đột nhiên nổi nóng hất đổ cả bàn ăn với đầy những món ăn hạng sang, người hầu nhìn thấy cảnh này mà lầm than trong lòng.<br><br>Người không có để ăn, người thì đạp đổ vì cơn giận của mình.<br>Đúng là đời!!!<br><br>Trên bàn ăn kia có một đĩa thức ăn là cá, Lữ Thiết Nhan vô tình ngửi phải mùi cá liền cảm thấy khó chịu, chạy thẳng vào kia nôn tháo.<br>Mẹ của anh nhìn theo cô bỗng chốc chau mày, hình như có gì đó không đúng, bèn hỏi con trai: \"Con và Yết Hỷ đã xảy ra quan hệ rồi sao?\"<br>Là đàn ông tinh tế, lại thấy tình trạng của Lữ Thiết Nhan lòng anh trẩy lên nghi vấn, cộng thêm câu hỏi của mẹ anh càng chắc chắn hơn về dự đoán của mình: \"Mẹ có phải vợ con có thai không?\"<br>Mẹ Đinh gật đầu chắc nịch, nói: \"Biểu hiện vừa rồi cũng có thể, nhưng tốt nhất vẫn nên đến bệnh viện kiểm tra.\"<br>Lửa giận trong lòng ba Đinh vừa rồi còn sục sôi lại bị mấy lời của vợ làm cho dao động, dù sao nghe tin bản thân sắp có cháu ai mà không vui cho được, ba Đinh sốt sắng hỏi: \"Bà có chắc là nó mang thai không?\"<br>\"Ngày trước lúc tôi mang thai thằng Ân cứ hễ ngửi thấy mùi cá và dầu mỡ đều sẽ rất khó chịu.\"<br>Người không cam lòng nhất vẫn là Đinh Mẫn Nhu, cô ta thấp thỏm trong lòng, nếu như cô thật sự có thai vậy việc mình và Thiên Ân đến với nhau hẳn là rất khó khăn.<br>Đúng lúc này Lữ Thiết Nhan rửa mặt mày đi ra, không biết vừa rồi bị làm sao nữa.<br>\"Em có sao không?\"<br>Đinh Thiên Ân kéo cô ôm vào lòng cất lời hỏi han.<br><br>Nhìn thấy sắc mặt nhợt nhạt của cô mà lòng anh đau xót.<br>Lữ Thiết Nhan khó chịu nhưng giấu không muốn làm anh thêm lo lắng: \"Em không sao đâu.\"<br>\"Lát về anh đưa em đi khám.\"<br> <br>\"Không cần đâu, nghỉ ngơi một lát là khỏe ngay.\"<br>\"Cái gì mà không cần, phải khám để biết em có thai hay không!\"<br>\"Có thai!\"<br>Lữ Thiết Nhan là lần đầu nên mới ngạc nhiên như vậy, chẳng lẽ chuyện như anh nói cô thật sự mang trong mình sinh linh bé bỏng của cô và anh sao!<br>\"Mau...!mau đi khám nhanh lên.\"<br>Ba Đinh thay đổi 360 độ thúc giục cô đến bệnh viện.<br><br>Lữ Thiết Nhan bất đắt dĩ nghe theo: \"Vâng, con sẽ đi.\"<br>Đinh Mẫn Nhu cảm thấy sự xuất hiện của đứa bé có lẽ chính là bàn đạp giúp cô thăng tiến hơn, trong mắt ba và mẹ của anh cũng không cần hiềm khích.<br>Mình nhất định phải làm gì đó để ngăn cản đứa bé chào đời..<br><br>"]