["<br>Đào Yến Trúc nhắc cô mới nhớ hình như bản thân cũng hơi đói rồi.<br><br>Nghe vậy cô mới đồng ý để hai mẹ con bà ta mua giúp mình đồ ăn.<br>\"À dì quên, con không thích ăn đồ ăn ở bên ngoài.<br><br>Hay là dì về nhà nấu cho con nha.\"<br>\"Cũng được.\"<br>Sau khi hai mẹ con họ rời khỏi, Song Nhĩ Khang mới khó hiểu khều Đào Yến Trúc hỏi: \"Mẹ à, đột nhiên có ý tốt như vậy...!chẳng lẽ mẹ có kế hoạch gì chăng?\"<br>Trước giờ chưa thấy con trai có lần nào làm việc ra hồn.<br><br>Thậm chí còn ngu ngốc chỉ biết đến nữ sắc mà thôi, lần này Song Nhĩ Khang hỏi câu đó làm Đào Yến Trúc như mở ra một niềm kỳ vọng vào đứa con trai chậm suy nghĩ này: \"Con đoán đúng rồi, từ lâu mẹ đã muốn con nhỏ chết tiệt đó sớm về với đất mẹ.\"<br>\"Vậy mẹ định làm gì?\" Song Nhĩ Khang không nghĩ lại có một ngày bản thân hắn cũng thông minh phết ra.<br>Ngay lập tức khuôn mặt của Đào Yến Trúc trở nên sắc bén đầy thâm thúy hơn bao giờ hết: \"Con chở mẹ đi mua một vài thứ thuốc đi.\"<br>\"Thuốc!\"<br>Song Nhĩ Khang sốc mất vài giây, rồi nhận thấy ánh mắt nham hiểm từ mẹ, rồi hắn nửa nạc nửa mỡ đoán được thuốc mà mẹ hắn nhắc đến là gì.<br>Quay trở lại phòng bệnh, nơi chỉ còn Đinh Thiên Ân và Lữ Lữ Thiết Nhan.<br><br> <br>Bầu không khí trở nên ái muội hơn bao giờ hết, cô mặc cả không dám nhìn anh, cộng thêm cô rõ vết thương trên trán của mình, là phụ nữ khuôn mặt có lẽ là quan trọng nhất rồi.<br><br>Nhất thời cô lại để nó bị hủy hoại một cách dễ dàng.<br>Đinh Thiên Ân vẫn như ngày nào, vẫn đoán được ý nghĩ của cô thông qua ánh mắt né tránh kia, bất chợt anh nắm lấy đôi tay bé bỏng đầy mảnh mai của cô cất lời dịu dàng vô đối: \"Em không cần phải tiêu cực, còn có anh bên cạnh em mà.<br><br>Anh sẽ không rời xa em nữa đâu, anh mãi mãi là chỗ dựa tinh thần cho em.\"<br>Mấy lời này thật sự đúng lúc đúng thời điểm, từng chữ từng câu đều lọt vào màng nhĩ của cô không xót một từ.<br><br>Đáy lòng cô dâng lên một nỗi cảm động đơn thuần: \"Cảm ơn anh đã luôn yêu em.\"<br>Tuy hiện tại nhìn bề ngoài cô yếu đuối lại dễ xúc động nhưng nội tâm thật sự cô là một người mạnh mẽ, sắc sảo cho nên không thể nào nói mấy lời quá ngọt ngào thậm chí là yểu điệu thục nữ.<br><br>Nhưng câu nói vừa rồi cũng đủ làm Đinh Thiên Ân vui sướng: \"Chúng ta quay lại nha? Anh thật sự không thể sống được nếu thiếu em, anh yêu em, em giống như là sinh mạng của anh vậy.\"<br>Lữ Thiết Nhan như rơi vào trầm tư với vô vàn luồng ý kiến đến từ tâm tư của chính mình.<br><br>Chung quy, đến cuối cùng vẫn là trái tim mạnh mẽ hơn lý trí, nó đã thúc đẩy cô bước đến nắm tay anh một lần nữa.<br><br>Đây có thể xem là lần cá cược cuối cùng mà cô bỏ ra, nếu có chuyện gì xảy ra có lẽ cô và Đinh Thiên Ân sẽ mãi mãi mất nhau chăng?<br>Nhìn thấy cô chấp nhận đề nghị kia, Đinh Thiên Ân như vui òa lên, bao nhiêu nhớ nhung bấy ngày qua đều thể hiện trọn vẹn vào cái ôm ấm áp nồng nhiệt đến từ Đinh Thiên Ân.<br><br>Lữ Thiết Nhan tận hưởng niềm hạnh phúc này, đến cả một người mạnh mẽ như cô cũng phải rơi nước mắt, từng giọt nóng hổi rơi vào đôi vai rắn rỏi của anh.<br><br>Đinh Thiên Ân tất nhiên cảm nhận được, anh đau lòng buông cô ra, trách yêu mấy câu: \"Tại sao lại khóc rồi? Bảo bối ngoan đừng khóc, anh rất đau lòng.\"<br>Vừa ủi an anh vừa chu đáo đưa tay lau nước mắt, không ngại bẩn tay còn chùi cả nước mũi cho cô.<br><br>Dường như ở họ không còn khoảng cách hay bất kỳ nỗi niềm nào nữa, dường như hạnh phúc đã quay trở lại, và bắt đầu một tương lai mới.<br><br>Lần này hẳn là cô và anh sẽ thật trân trọng mối quan hệ này.<br>\"Do em vui quá mà thôi.\"<br>\"Từ khi quen em đến bây giờ rất hiếm khi thấy em khóc.<br><br>Cơ mà vẫn xinh!\"<br><br>Muôn vàn câu nói vẫn không bằng một lời đường mật.<br><br>Đinh Thiên Ân chính là vậy, anh biết cách lựa lời đầy khôn khéo, sau lần đổ vỡ vừa rồi anh mới nhận ra một vài điều mà bản thân cần sửa đổi.<br>Lữ Thiết Nhan nghe vậy lấy làm xấu hổ, đánh nhẹ vào lồng ngực ai kia, thốt nên câu trách cứ: \"Em chưa từng thấy ai giống anh cả, khóc mà lại xinh đẹp.<br><br>Chắc là mắt anh có vấn đề.\"<br>\"Anh thấy sao thì nói vậy á, anh cam đoan với em mắt của anh một trăm phần trăm là ổn.\"<br>\"Muốn biết ổn hay không vẫn nên đến gặp bác sĩ.\"<br>Đinh Thiên Ân bất giác thở phì: \"Không cần đến bác sĩ, tự tay em khám cũng được mà.\"<br>\"Em sao? Anh tin tưởng em đến thế cơ à?\"<br>\"Đó là diều đương nhiên.\"<br>Nói rồi Đinh Thiên Ân nhích lại gần cô hơn, mặt đối mặt với cô, dường như khoảng cách giữa hai người chỉ còn vài mi ly mét nữa thôi sẽ chạm vào nhau.<br><br>Lữ Thiết Nhan cảm thấy có mùi nguy hiểm, hình như anh định làm gì đó.<br>Còn đang suy nghĩ thì Lữ Thiết Nhan cảm nhận được bên dưới đôi môi của mình như có người ngậm lấy, chưa dừng lại ở đó Đinh Thiên Ân còn đưa cái lưỡi dài của mình vào càn quét từng nơi trong miệng.<br><br>Bàn tay không để yên được, theo bản tính luồng từ từ vào cái áo dành cho bệnh nhân mà bệnh viện cấp sẵn cho mỗi người.<br><br>Lữ Thiết Nhan có chút chật vật với điều này, từ trước đến nay cô làm gì có chạm qua thân thể thế kia, lần đầu nên có chút bỡ ngỡ.<br><br>Vì không muốn Đinh Thiên Ân mất đi ý thức liền chụp tay anh, miệng vẫn tiếp nhận nụ hôn đến từ anh, mà đầu lắc lư lia lịa ý chỉ không muốn anh đụng vòng một đẫy đà của mình.<br>Vừa mới nối lại tình xưa với cô Đinh Thiên Ân căn bản không dám không nghe theo.<br> <br><br>Bàn tay xấu xa kia cũng từ từ rụt lại, đổi thế là anh đưa ra sau gáy của cô đẩy đầu cô nụ hôn theo hành động đó là ghì chặt hai đôi môi lại với nhau.<br><br>Đinh Thiên Ân điên cuồng hôn cô, đến nỗi đôi môi cũng đã sưng tấy lên.<br><br>Đến chừng Lữ Thiết Nhan dùng sức đẩy anh ra để cố lấy lại nhịp thở thì cô mới thoát khỏi nụ hôn nồng nàn từ anh: \"Anh...!anh muốn em ngạt thở đến chết sao?\"<br>\"Bảo bối à!\" Đinh Thiên Ân thấy cô giận lên liền làm ra chiêu nũng nịu, cạ đầu vào lòng cô: \"Mấy ngày rồi anh chưa được hôn nên có hơi mãnh liệt.\"<br>Lữ Thiết Nhan nhìn xuống người đàn ông lươn khươn dưới bụng, chau mày: \"Em còn tưởng mấy ngày này anh hôn người khác để giải tỏa cơ chứ!\"<br>Lời này vừa nghe thật ra Đinh Thiên Ân đã biết cô đang ám chỉ ai, anh khẽ cười hỏi: \"Em ghen?\"<br>\"Làm sao không ghen! Nhìn thấy anh đi cùng cô ta em thật sự muốn xé xác anh ra.\"<br>Lữ Thiết Nhan nói đã đủ làm Đinh Thiên Ân sợ hãi rồi, vậy mà cô còn diễn tả thêm hành động xé xác kia.<br><br>Hại Đinh Thiên Ân vừa thấy liền thẳng người dậy, mắt chớp chớp nhìn cô, lầm than: \"Đáng sợ quá!\"<br>\"Như vậy còn quá nhẹ, chưa kể chuyện lần này.<br><br>Đợi em hồi phục rồi em sẽ cho cô ta biết thế nào là đau khổ!\".<br><br>"]