["<br>Thái Phương Lam im lặng hồi lâu để suy nghĩ, không chịu thua cô xỉa xói tiếp lời:<br>\"Vốn dĩ người ngoài là cô thì đúng hơn đó, tôi và Thiên Ân được hai bên gia đình liên hôn với nhau, không sớm thì muộn sẽ lấy nhau.<br><br>Cô lại xuất hiện xen vào, tôi thấy cô giống kẻ thứ ba rồi đó, khôn hồn nên từ bỏ ý định đặt chân vào làm dâu Đinh gia đi, nếu không tôi sẽ dùng truyền thông để tố cáo hành vi giật chồng của người khác, đến chừng đó người mất mặt nhất định là cô.\"<br>Lữ Thiết Nhan cảm thấy hôm nay cô đã tập được tính nhẫn nại, đứng chờ Thái Phương Lam nói hết cả một câu dài thượt quả nhiên là kì tích mà.<br><br>Trước giờ cô làm việc gì cũng nhanh gọn, dứt khoát.<br><br>Người hợp tác của cô cũng vậy, cho nên đối với lời cảnh cáo của Thái Phương Lam cô thấy có chút buồn cười.<br><br>Do hiện tại bắt buộc cô che giấu thân phận của mình, cho dù có mười Thái Phương Lam cũng không là gì đối với cô.<br><br>Một câu nói, hay đơn thuần là một cái búng tay, Thái Phương Lam nhanh thôi sẽ không còn hống hách lấn lối như vậy.<br>Thái Phương Lam không nghe cô nói mà chỉ thấy cô cứ nhìn mình đăm đăm, đôi đồng tử như không thấy đáy, trong veo, sáng rực tựa như những vì sao sáng trên bầu trời đêm.<br><br>Thái Phương Lam bị thu hút bởi ánh mắt này, đồng thời nảy ra chút điên não, khi không biết cô đang nghĩ cái gì.<br><br> <br>Nó rất khó đoán, thậm chí là không thể đoán ra được.<br><br>Thái Phương Lam lắc nhẹ đầu, nhìn đi chỗ khác tiếp tục phản kích:<br>\"Có phải thấy sợ rồi đúng không? Nếu thật là vậy thì nên rút lui đi.\"<br>Lúc này Lữ Thiết Nhan mới quay về thực tại, một bên khóe miệng nhếch lên, thái độ không biết sợ là gì của cô hiện rõ, Lữ Thiết Nhan để nhẹ bông rửa chén vào vị trí ban đầu, vặn vòi nước rửa sạch tay.<br><br>Hành động tiếp theo là giũ giũ hai tay cho sạch nước, sau đó mới lên tiếng: \"Không có lý do gì khiến tôi từ bỏ tình cảm này, kể cả sự uy hiếp của cô cũng chẳng hề hấn gì đối với tôi.<br><br>Nếu thích chúng ta liền tranh gianh, đừng dùng cách đánh đòn tâm lý với tôi...\"<br>Nói đoạn Lữ Thiết Nhan chỉ ngón tay hướng vào mình, gằn từng chữ một: \"Tôi không phải người dễ ức hiếp như cô nghĩ đâu.\"<br>Nói cũng đã nói xong, Lữ Thiết Nhan chỉ muốn trêu đùa Thái Phương Lam mà thôi, điều hiển nhiên cô đối với Đinh Thiên Ân không hề có tình cảm trai gái gì ở đây cả.<br><br>Đôi chân dài thon gọn của cô vừa bước được hai bước đột nhiên khựng lại, cô chợt nhớ ra một điều, ngoái đầu nhìn Thái Phương Lam: \"Chén tôi đã rửa xong rồi, phần rửa sạch rồi úp lên giao cho cô đó.\"<br>Thái Phương Lam hĩnh lỗ mũi, trừng mắt táo tợn nhìn bóng lưng của cô, trong đầu liền nảy ra một kế sách để hạ bệ cô.<br><br>Cô ta đưa mắt nhìn giáo giác xung quanh, thấy được đồ vật mình muốn tiện mồm cười khẩy một cái, nhanh cầm lên chạy về phía cô, nhét bình hoa có kích thước không quá lớn vào tay cô.<br><br> <br>Lữ Thiết Nhan còn chưa định hình được chuyện gì thì Thái Phương Lam đã giữ tay tay cô, còn di chuyển đưa lên gần trán dùng toàn bộ sức lực đập mạnh lên đầu của mình.<br>*Choảng<br>*Bịch<br>Hàng loạt âm thanh chói tai vang lên, làm kinh động đến mọi người ở phòng khách.<br>\"Á...!đau quá...!đau quá...\"<br>Tiếp theo đó là tiếng hét đầy kinh hãi của Thái Phương Lam, lần này mọi người mới hốt hoảng nhanh chân chạy vào xem đã xảy ra chuyện gì.<br>Tất cả ánh mắt liền đổ dồn vào Lữ Thiết Nhan, vì tay cô đang cầm vật chứng gây án là một hoa đã bể.<br><br>Còn dưới sàn nhà là Thái Phương Lam đang ôm chặt lấy đầu của mình với đôi tay đầy máu tươi, gương mặt nhăn nhó đầy đau đớn.<br>Đinh phu nhân cả kinh chạy lại, ngồi xổm xuống: \"Phương Lam, con bị làm sao vậy? Cái gì mà máu me không như thế này.\"<br>Mặc dù đang rất đau nhưng Thái Phương Lam vẫn còn đủ sức, đủ tỉnh táo để nói lời cáo buộc dành cho cô, ngón tay đầy run rẩy chỉ thẳng vào Lữ Thiết Nhan đang đứng trước mặt, câm phẫn nói: \"Là cô ta...!cô ta đập bình hoa vào đầu con, chỉ...!chỉ vì con lỡ làm ướt áo của cô ta.\"<br>Đinh phu nhân liền nhìn cô, quả thực tay áo của cô có ướt, nhưng nói gì đi nữa bà vẫn có cảm giác không phải cô làm.<br>Thái Phương Lam muốn làm cho tất cả mọi người phải nhìn Lữ Thiết Nhan bằng ánh mắt khinh miệt, tiếp tục châm dầu vào lửa: \"Con không ngờ cô ta lại là một người có tâm địa rắn độc như vậy, con vô ý làm ướt áo cô ta là thật mà con cũng xin lỗi rồi, vậy mà...!vậy mà...\"<br>Nói đến đây nước mắt của cô ta bắt đầu tuôn trào ra, cổ họng như bị nghẹn mà không nói tròn câu.<br><br>Đây cũng là một cách khiến mọi người tin lời của cô ta hơn.<br><br><br>Đinh phu nhân lập tức ôm Thái Phương Lam vào lòng dỗ dành: \"Được rồi, nín đi mẹ thương, mẹ sẽ làm chủ cho con mà.\"<br>Thái Phương Lam nằm gọn trong lòng Đinh phu nhân thầm lên mặt.<br><br>Nụ cười đắt thắng ẩn trong lòng bà, không ai có thể thấy được gương mặt mưu mô lúc này của cô ta.<br>Đinh lão gia nhịn không được nữa mà đến gần cô, trực tiếp cho cô một bạt tay:<br>*Chát<br>Lữ Thiết Nhan kinh ngạc xen lẫn sự sắc lạnh mà nhìn ông.<br><br>Không chỉ cô mà Đinh Thiên Ân và Đinh phu nhân cũng lấy làm bất ngờ.<br>Mọi chuyện còn chưa sáng tỏ vậy mà Đinh lão gia đây lại ra tay đánh cô.<br><br>Lần đầu tiên cô có cảm giác uất ức đến như vậy, chưa kể từ lúc cô còn ở kiếp trước cho đến khi cô xuyên không đến kiếp này chưa có bất kỳ một ai dám ra tay đánh cô như vậy.<br><br>Cũng vì thế đã trẩy lên cơn thịnh nộ trong người Lữ Thiết Nhan, đến nỗi cô bóp chặt bình hoa vốn chỉ bể một bữa, qua lực bóp của tay cô đã khiến bình hoa kia trở nên vỡ vụn.<br><br>Ánh mắt rực lửa đầy đáng sợ: \"Đinh lão gia làm tôi vô cùng bất ngờ.\"<br>Đinh lão gia chỉ trỏ thẳng mặt cô: \"Đừng tưởng hôm nay đến đây mang chút quà đắt tiền mà muốn làm gì thì làm, Đinh gia tôi không chấp nhận loại phụ nữ coi trời bằng vun như cô đâu.<br><br>Không ngờ ông già này lại bị cô qua mặt một cách dễ dàng như vậy, ban đầu còn tưởng tốt lành, ai ngờ không khác gì du côn đầu đường xó chợ.\"<br> <br>Đinh Thiên Ân nãy giờ vẫn luôn nhìn cô, cái làm anh chú ý chính là bàn tay đang chảy máu của cô, những giọt máu tươi rơi vãi xuống sàn nhà, từng giọt từng giọt một.<br><br>Vậy mà Lữ Thiết Nhan không một lời kêu than, thậm chí còn tỏ ra như không có gì, cô có thể mạnh mẽ kiên cường đến vậy sao? Lúc này đây anh lại rất muốn biết cô đã trải qua những gì mà lại biến cô trở nên mạnh mẽ như thế.<br>Đoạn Lữ Thiết Nhan bật cười khinh thường, lời nói có phần sắc lẹm vang lên: \"Đầu tiên, tôi muốn cảm ơn Đinh lão gia việc đã xem tôi là một người tốt.<br><br>Việc thứ hai tôi muốn nói với ông câu này, chính là đừng nhìn mặt mà bắt hình dong.\"<br>Dứt câu cô xoay người bỏ đi, mà sực nhớ ra một chuyện mình vẫn chưa làm, khựng chân nhìn lại, đầu cúi thấp: \"Chào tạm biệt.\"<br>Mặc dù hành động vô cớ đánh người của Đinh lão gia làm cô thấy vô cùng tức giận, có điều cô vẫn là người có phép tắc, luôn biến mình trở thành một người có khuôn mẫu, đến phải thưa về phải hỏi.<br><br>Cái cúi đầu chào ra về của cô đã làm mọi người có chút sững sờ.<br>Lúc đi ngang qua Đinh Thiên Ân cô có nhìn anh một cái, mà Đinh Thiên Ân lại cảm thấy ánh mắt đó kì lạ lắm, như thể đang nói với anh cô khá thất vọng về mình, suy nghĩ nửa vời làm anh có phần luống cuống mà đuổi theo cô, mặc cho tiếng gọi của ba mình đang vang vọng ở phía sau.<br>Thái Phương Lam sau khi nhìn thấy anh không quan tâm mình mà lại quan tâm đ ến người phụ nữ kia, không tránh khỏi ngậm một bụng tức.<br>Đinh phu nhân sau đó dẫn Thái Phương Lam ra phòng khách giúp cô ta băng bó vết thương.<br><br>Trong chuyện này bà không biết phải đứng về phía nào cho đúng, giống như bà là một người trung lập.<br><br>Nhưng suy đi nghĩ lại bà vẫn chọn tin Thái Phương Lam, bởi vì không ai mà tự làm mình bị thương cả.<br>Chính điều đó bà lại không biết rằng bản thân đã đặt niềm tin cho một con rắn độc..<br><br>"]