["<br>Bên này Bội Châu Anh xử lý Hồng Hoa thì kế bên Lữ Thiết Nhan cũng không kém cạnh, vừa rồi Thái Phương Lam còn nghĩ mình giữ được cô ai ngờ cô mạnh hơn xoay người lại, không định sẽ ra tay đánh cô ta đâu.<br><br>Mà xui khiến thay cô lại nhớ về chuyện ngày hôm qua, chính cô ta đã hãm hại vu khống cho mình để cô bị ăn một bạt tay không đáng.<br><br>Nghĩ đến việc đó đã khiến cô không thể không ra tay.<br><br>Rất nhanh một cuộc ẩu đả xảy ra giữa bốn cô gái, cô bạn gãy một ngón tay của Thái Phương Lam không trơ mắt nhìn được cảnh này cũng liều mình nhào vào đánh nhau, chỉ vì muốn bảo vệ hai người bạn của mình mà thôi.<br>Toàn bộ nhân viên của quán thấy cảnh này không một ai dám căn ngăn, chỉ sợ sẽ liên lụy đến mình, vậy nên tất cả chỉ biết đứng nhìn họ đánh nhau.<br>Cùng lúc đó tiếng còi xe cảnh sát inh ỏi vang lên hai bên vệ đường.<br><br>Thu hút rất nhiều ánh mắt quái lạ, tò mò của mọi người xung quanh đó.<br><br>Biết được đã đến địa điểm đồng loạt hai xe cảnh sát dừng lại đỗ xe vào lề đường.<br><br>Mấy người cảnh sát thay phiên nhau lần lượt đi vào bên trong quán cà phê, tất cả đều há hốc nhìn cảnh tượng hùng hậu trước mắt, không biết nên khóc hay nên cười nữa.<br>Vừa rồi người gọi điện thoại nói là bản thân bị ức hiếp, đe dọa cần họ đến ứng cứu.<br> <br><br>Vậy mà khi đến nơi lại không thấy người nào bị ức hiếp cả, mà là cả một đám người bu lại đánh nhau túi bụi không xem sự tồn tại của họ ra gì.<br>\"Tất cả dừng lại hết cho tôi.\"<br>Một viên cảnh sát không nhịn được mà lên tiếng ra lệnh đám phụ nữ này.<br><br>Mặc nhiên lời nói của hắn giống như không ngấm vào lỗ tai của ai, họ vẫn bất chấp đánh nhau.<br><br>Thân là người lớn chức nhất ở đây, lại bị họ khinh khích làm hắn vô cùng mất mặt, không muốn chuyện này cứ tiếp diễn nhanh chóng ra lệnh cho mấy cảnh sát cấp dưới căn ngăn họ ra.<br>Lúc này đây nhìn năm cô gái không ai giống ai cả.<br><br>Ban đầu bước vào quán ai nấy đều xinh đẹp ngời ngời, trong phút chốc lại trở nên thảm hại, người thì quần áo lệt sệt, người thì đầu tóc rối bời, người thì lắm lem mặt mày, thảm hại nhất vẫn là Thái Phương Lam và Bội Châu Anh, cả hai bị sức đầu mẻ trán, trông vô cùng thảm thương.<br>\"Bắt tất cả về đồn cho tôi.\"<br>Lần này thì họ nghe thấy, Thái Phương Lam sợ hãi phản kháng: \"Tôi không có tội, tôi không đi, người các anh bắt là hai ả tiện nhân kia thì đúng hơn.\"<br>Bội Châu Anh đâu có mà dễ dàng đứng đó im lặng, phán pháo ngay lập tức:<br>\"Cái gì mà vô tội, tôi nghe mà mắc cười, vừa rồi chẳng phải là cô hùng hổ đánh nhau lắm sao? Bây giờ lại tỏ ra sợ sệt cáo buộc lỗi lầm lên người chúng tôi.\"<br>\"Cô...\"<br>\"Không cần cãi quấy, tất cả đều bị đưa đi.\"<br>Viên cảnh sát không để Thái Phương Lam nói thêm tiếng nào, trực tiếp cắt ngang lời của cô ta.<br><br>Theo như mệnh lệnh tất cả năm người bị đưa đi.<br><br>Lữ Thiết Nhan vùng vẫy, không cho phép cảnh sát động chạm đến mình, lạnh hơn chữ lạnh:<br>\"Tôi có thể tự đi được.\"<br>Đến cả cảnh sát còn phải e dè trước thái độ phảng phất, một khí chất lạnh lùng khiến đối phương chủ động mà tránh né vài xen- ti- mét.<br>Thoạt sau tất cả đã đến đồn cảnh sát, theo suốt chặn đường Thái Phương Lam không ngừng lải nhải bên tai mấy cảnh sát, một mực cho rằng mình vô tội, mà càng nói người thiệt thòi vẫn là cô ta.<br><br>Mấy người cảnh sát vốn không để tâm đ ến.<br><br><br>Những tưởng sau khi đến đồn cảnh sát cô ta sẽ im lặng hơn phần nào, ấy mà cô ta lại càng lấn tới hơn, vừa rồi lải nhải lần này là gào thét kịch liệt, khắp cả đồn cảnh sát đều bị giọng thét gào của cô ta làm cho kinh động.<br>Bội Châu Anh ngồi đối diện bị âm thanh chói tai của cô ta làm cho bực dọc, lên tiếng quát: \"Này, câm miệng lại đi, cô làm ô nhiễm tiếng ồn thật đó.\"<br>Thái Phương Lam đang hét lập tức dừng lại, ánh mắt ai oán nhìn chằm chằm Bội Châu Anh: \"Cô không nghe có thể bịt lỗ tai lại, không ai cấm cả.\"<br>Bội Châu Anh nhíu mày, biết rõ nói chuyện với Thái Phương Lam như đàn gãy tai trâu nên đành im lặng, như vậy đỡ phải tức giận.<br><br>Thấy cô nàng không nói gì nữa Thái Phương Lam vẫn chứng nào tật đó, cố chấp gào thét đòi được thả về nhà.<br>Đột nhiên Lữ Thiết Nhan đứng dậy, ánh mắt đằng đằng sát khí tiến lại gần Thái Phương Lam.<br>*Chát<br>Một bạt tay giúp cô ta cảnh tỉnh hơn về hành động ngoan cố của mình.<br><br>Từ nãy đến giờ Lữ Thiết Nhan đã cố im lặng xem như không có gì, vậy mà cô ta lại cố tình hét ầm lên gây ồn ào, không chấp nhận được việc đó Lữ Thiết Nhan liền cho cô ta ăn một bạt tay thích đáng.<br>Thái Phương Lam sững sờ, đưa tay chạm lên má của mình, sau đó trừng mắt táo tợn nhìn cô: \"Con nhỏ không học thức này, mày dám đánh tao?\"<br>Đối diện với cô ta là vẻ mặt thản nhiên, đáy mắt không chút gợn sóng, bình tâm đ ến lạ: \"Chính vì dám nên mới đánh, cô không cần đặt câu hỏi vô ích.\"<br>\"Mày...!mày...\"<br>\"Trật tự hết đi.\" Một tên cảnh sát đi ra, lớn giọng ra lệnh, lại nhìn cô: \"Còn cô gái này nữa mau về lại chỗ ngồi nhanh lên.\"<br>Lữ Thiết Nhan không càn quấy, quay về chỗ cũ.<br>\"Các cô có biết hành động của các cô chính là đang quấy rối an ninh cộng đồng hay không?\" Tên cảnh sát kia thấy tất cả đã yên lặng mới hỏi.<br>Bội Châu Anh cảm thấy hắn nói sai hoàn toàn.<br><br>Lập tức phảng pháo: \"Chúng tôi đánh nhau trong quán cà phê, liên quan gì đến việc quấy rối ngoài xã hội, thật vô lý.\"<br> <br>\"Cô...\" Tên cảnh sát bị cô nàng bắt bẻ làm cho bấn loạn, nói không nên lời.<br>Tiếp tục là giọng nói ngạo nghễ của Bội Châu Anh vang lên: \"Còn nữa, các anh đừng nghĩ tôi là con gái thì không biết gì về pháp luật, thật sự mà nói tôi biết nhiều hơn cả anh đấy, mặc dù tôi không phải cảnh sát như anh.\"<br>Bội Châu Anh là đại tiểu thư con nhà danh giá cho nên từ nhỏ vốn đã được rèn giũa vô cùng nghiêm khắc.<br><br>Lại phải kể đến học tập, nhớ lại khoảng thời gian lúc trước việc học của cô nàng phải nói là dày đặc, một ngày nghỉ hầu như cũng không có.<br><br>Nhưng mà sự khổ luyện đặc kín đó đã giúp cô nàng một phần nào đó có tiếng tăm ở nước ngoài.<br><br>Thậm chí sự hiểu biết ngoài lĩnh vực thiết kế mà Bội Châu Anh có được vô cùng nhiều.<br>Lữ Thiết Nhan lười biếng ngồi ở đây, cô muốn về nhà ngủ một giấc thật ngon, nghĩ là làm Lữ Thiết Nhan lòm khòm đứng dậy: \"Các anh không cần vòng vo làm gì, nói đi tiền phạt là bao nhiêu, tôi không có nhiều thời gian ở đây đàm thoại với các anh.\"<br>Cảnh sát ngây người, có thể nói lời của Lữ Thiết Nhan rất đúng ý nghĩ của mấy tên Cảnh Sát.<br><br>Xã hội bây giờ chỉ có tiền mới giải quyết được tất cả.<br>\"Cô gái này có khí chất thật đó, không cần nói cô cũng biết việc này luôn sao!\" Một tên cảnh sát khác lại đi ra, trên miệng kèm theo nụ cười khoái chí.<br>Lữ Thiết Nhan ngáp dài một hơi: \"Cho tôi một con số cụ thể đi.\".<br><br>"]