["<br>Mấy ngày sau đó vẫn bình thản trôi qua không chút phông trần.<br>Kể cả tin tức ngày hôm đó của Song Nhĩ Khanh dần dần chìm lắng xuống, hầu như có rất ít người mới nhớ đến.<br><br>Xã hội bây giờ chính là như vậy, chỉ cần lơ là một chút liền trở thành tâm điểm của toàn bộ các trang mạng ngay, rồi họ lại thay nhau dùng những ngôn từ khó nghe, hay thậm chí là những lời lẽ th ô tục dành để mắng chửi người khác.<br><br>Nhưng thời gian dần qua đi, cũng làm cho họ lười biếng nghĩ đến mấy chuyện đó nữa.<br><br>Nhiều chuyện được một lúc chứ không ai nhiều chuyện nhiều lúc.<br>Những tưởng mọi chuyện yên ổn thì đã làm sao? Lần đó cũng ảnh hưởng không ít đến Song thị, làm cho năng lực làm việc của công ty trở nên tuột dốc, kết quả hầu như không như mong muốn.<br><br>Ngày một xa xút đến nỗi khó có thể cứu vãn.<br><br>Bây giờ Song Nhĩ Khanh đang đau đầu, hắn cần tìm ra tung tích của Regina, bằng bất cứ mọi giá nào.<br><br>Nhưng mọi thứ đều không suôn sẻ như hắn muốn, hầu như toàn bộ thông tin của Regina lại một lần nữa rơi vào ngõ cụt.<br><br>Hắn đăm chiêu suy nghĩ, đi qua đi lại trong phòng, hắn không chóng mặt nhưng người khác thấy thì lại có.<br>\"Có cách rồi.\"<br> <br>Đột nhiên Song Nhĩ Khanh lại nhớ về ngày hôm đó, có thể là người đàn kia biết tung tích của Regina thì sao? Chỉ cần tìm bà hỏi là được.<br><br>Nhưng mà việc quan trọng ở đây chính là tìm bà ta bằng cách nào đây.<br><br>Quả nhiên Song Nhĩ Khanh rất nhanh nhạy về mặt trí não, chỉ cần hắn đến khách sạn đó tìm lại thông tin hình ảnh thông qua camera sẽ điều tra ngay được thông tin về bà ta.<br><br>Nghĩ là làm, Song Nhĩ Khanh rời khỏi nhà lái theo chiếc xe hơi màu đen đến khách sạn.<br><br>Do đây là thông tin cần bảo mật của khách sạn nên tiếp tân nhất quyết không để Song Nhĩ Khanh xem được, sớm đoán ra từ trước Song Nhĩ Khanh liền đưa tiền mua chuộc tiếp tân, chỉ cần có tiền sẽ giải quyết được tất cả.<br><br>Quả nhiên khi nhìn thấy tiền, hai mắt cô ta sáng rõ như thấy châu báu trước mắt, thoáng nhanh mở lại đoạn camera ngày hôm đó.<br><br>Sau khi thấy được mục tiêu mình cần tìm, Song Nhĩ Khanh từ đó tra ra được nơi ở của bà ta.<br><br>Nhưng mà cái làm hắn nghi ngờ chính là cảnh tượng hắn được dìu vào thang máy, đúng chính đây là Regina.<br><br>Vậy còn người bên cạnh là ai? Vốn dĩ người đã bà kia đến sau.<br>Song Nhĩ Khanh giật lấy con chuột từ tay của tiếp tân, linh hoạt từ từ tua tiếp đoạn tiếp theo lại phát hiện ra bóng người đó, nhưng lần này là một nữ một nam không còn phải hai nữ như vừa rồi.<br><br>Vốn dĩ ngày hôm đó Lữ Thiết Nhan rất cẩn thận với gương mặt cô đã được bịt kín nên không tài nào Song Nhĩ Khanh thấy mặt của cô, cộng thêm việc Tiểu Phỉ đi ra là lúc lưng hướng về phía camera cho nên cũng không quay được lại khuôn mặt.<br><br>Hắn cau mày, chỉ tay vào màn hình hỏi: \"Cô có biết hai người này là ai không?\"<br>Cô tiếp tân ngây ngô: \"Là khách đến thuê phòng thôi mà.\"<br>Song Nhĩ Khanh đảo điên tâm trí, ai mà không biết họ là khách.<br><br>Cái hắn muốn nghe chính là thông tin, là thông tin.<br>Chắc chắn trong chuyện này đã có sắp đặt sẵn, hắn nhất định sẽ tìm ra kẻ đó.<br><br>Ánh mắt nham hiểm của Song Nhĩ Khanh dán chặt vào bóng lưng của Lữ Thiết Nhan trên màn hình, nhìn rất quen mắt nhưng thực chất lại không nhớ rõ đây là ai.<br><br>Dù gì hắn cũng đã có được thông tin về người đàn bà kia, sớm muộn gì cũng tra ra, tâm tình nhanh chóng vui vẻ mà rời đi, còn không quên tặng cho cô tiếp tân một nụ hôn, cất lời ngon ngọt: \"Cảm ơn cô, khi rảnh sẽ mời cô ăn cơm.\"<br>Cô tiếp tân thẹn thùng gật đầu, đắm đuối nhìn theo bóng lưng của Song Nhĩ Khanh.<br><br>Thân là một người mê trai, lần đầu lại được trai đẹp hôn không tránh khỏi xấu hổ.<br><br><br>Đưa tay sờ lên má của mình, giống như cô ta muốn lưu giữ lại nụ hôn kia trên má vậy.<br>Lúc này quản lý đi ra nhìn thấy biểu hiện e thẹn đỏ mặt của nhân viên, thấy khó hiểu hỏi: \"Tiểu Ly, cô bị sốt sao? Hai má đỏ hết cả rồi.\"<br>Cô tiếp tân tên Tiểu Ly nhanh chóng thoát khỏi ý nghĩ, luýnh quýnh nói: \"Không, không có, chắc do thời tiết nóng quá, gặp em bị nhạy cảm nên mới đỏ lên như vậy.\"<br>\"À, thì ra là thế.\"<br>Quản lý bất chợt nhìn thấy đoạn camera trên màn hình ngày hôm đó đang chạy, mà không phải ngày hôm nay, kỳ quặc hỏi tiếp: \"Cô phát lại đoạn camera này để làm gì vậy?\"<br>Tiểu Ly cảm thấy lo sợ, ấp úng: \"Em...!em tiện thể mở lại xem thôi.\"<br>\"Đừng giấu tôi, mau nói sự thật đi.\" Người quản lý đanh mặt nhất quyết hỏi cho ra lẽ.<br>Tiểu Ly bị hù cho hoảng sợ, không giấu được mà khai rõ: \"Vừa rồi có một người đàn ông đến đây nói muốn xem lại camera ghi hình ngày hôm đó.\"<br>Quản lý nghe xong liền kinh ngạc, gương mặt trở nên tái nhợt, giây sau lại giận dữ quát: \"Cô có biết đây là bảo mật của khách sạn hay không? Dám tùy tiện mở cho người ngoài xem như vậy, sẽ ảnh hưởng đến khách hàng kể cả khách sạn cô có biết không? Làm ăn tấc trách, cô chính thức bị sa thải.\"<br>Tiểu Ly nghe xong mà điêu đứng, hoảng loạn cầu xin: \"Quản lý, quản lý xin chị đừng làm vậy mà.<br><br>Em chỉ công việc này để mưu sinh thôi, chị đuổi em rồi em biết lấy đâu ra tiền mà nuôi mẹ già ạ?\"<br>Quản lý hất mạnh tay của cô ta, không kiềm được cơn tức giận lúc này, một là một không thay đổi quyết định: \"Tôi nói cô không nghe rõ sao? Vả lại đứng biện lý do này với tôi, tôi sớm nghe đã biết cô nói dối rồi.\"<br>Dứt lời quản lý quay lưng lạnh lùng không đoái hoài đến cô ta, bỏ đi vào phòng làm việc của mình.<br><br>Tiểu Ly khóc lóc nỉ non bên ngoài, mặc cho có nói như thế nào cũng không làm quản lý hồi tâm chuyển ý.<br><br>Vừa đau khổ xen lẫn phẫn uất, làm việc ở đây bấy lâu nay, hết mình vì công việc như vậy lại bị một chuyện cỏn con mà mất cả việc.<br><br>Cô ta chính là không cam tâm, nhất định sẽ đòi lại công đạo cho chính bản thân.<br>Song sau đó trong phòng quản lý, cô ấy liên tục gọi điện cho Lữ Thiết Nhan, mãi đến phút cuối cùng cô mới chịu nghe máy:<br>\"Tôi nghe đây.\"<br> <br>Nghe đúng giọng nói của cô rồi nữ quản lý mới gấp gáp nói: \"Regina tiểu thư có chuyện không hay rồi, vừa rồi Song Nhĩ Khanh có đến đây và xem lại đoạn camera ngày hôm đó.<br><br>Tiếp tân không biết chuyện nên đã cho hắn xem, có thể hắn đang nghi ngờ và điều tra về cô đó, tôi gọi điện là để báo cho cô chuyện này.<br><br>Và cả việc xin lỗi vì đã để chuyện không hay xảy ra.\"<br>Ban đầu khi nghe Tiểu Ly nói có người đàn ông đến tìm và xem, quản lý đã nghĩ ngay đến Song Nhĩ Khanh.<br><br>Chỉ có hắn mới muốn tìm hiểu thực hư về ngày hôm đó mà thôi.<br>Lữ Thiết Nhan kiên nhẫn nghe đầu dây bên kia nói hết, mặc dù câu chuyện kia bất lợi đang thiên về phía cô, có điều một chút lo sợ trên gương mặt cũng không có.<br><br>Sắc thái biểu cảm không chút lay động, cô nhàn hạ nhâm nhi ly rượu, sau đó mới lên tiếng nói: \"Tôi biết rồi.\"<br>Không nói thêm câu nào mà tắt máy, bên đây nữ quản lý cảm thấy hổ thẹn nhìn chằm chằm vào màn hình, gương mặt vô cùng lúng túng.<br><br>Biết rằng được Regina nhờ vả việc đưa Song Nhĩ Khanh vào khách sạn, lại không cẩn thận để nhân việc làm bại lộ.<br><br>Mặc dù có nghe qua giọng nói của cô, cũng từng nhìn thấy cô đến đây chỉ là khuôn mặt ra sao thì quản lý không biết được.<br><br>Một chút hó hé cũng không, có thể nói dung nhan của Regina là một bí ẩn mà ai ai cũng tò mò, qua cuộc nói vừa rồi và lúc trước nữa, nữ quản lý thầm đóan ra gương mặt sắc sảo đến từng đường nét của cô, dù không biết rõ ra sao nhưng mà cô ấy hình dung ra được khí chất vô cùng bất phàm..<br><br>"]