["<br>Mạc Thái Huy nhìn thấy Đinh Thiên Ân xuống xe rồi vòng qua xe của mình đập tay gõ vào cửa kính, miệng nói liên tục.<br><br>Mạc Thái Huy mặc dù không nghe anh nói gì, nhưng mà rõ biết anh gọi mình xuống xe.<br><br>Không hề chần chừ, Mạc Thái Huy mở cửa đi xuống, hai người đàn ông với hai nhan sắc phong thái khác nhau, một người thiên về lạnh lùng cao ngạo, còn người kia thiên về dịu dàng và hòa nhã, tưởng chừng như là không hơn cũng không kém.<br>\"Không biết Đinh tổng muốn gì ở tôi?\"<br>Từ lần gặp anh xong, Mạc Thái Huy đã về tra tìm thông tin.<br><br>Hắn khá bất ngờ khi không nhận ra đây là Đinh Thiên Ân trong lời đồn đại của mọi người, một tổng tài cao lãnh, nhưng tiếc là cách đối nhân xử thế quá kém.<br>Đinh Thiên Ân chặn đường Mạc Thái Huy lại, rõ là hắn biết anh muốn gì, còn đặt vấn đề hỏi anh.<br><br>Điều này khiến Đinh Thiên Ân có chút bức bối: \"Tôi nói thẳng, mong cậu tránh xa Yết Hỷ ra một chút.<br><br>Đừng cứ quấn lấy cô ấy như thể là bạn gái của mình.\"<br>Mạc Thái Huy căn bản không lấy làm lạ, hắn bình thản tựa như mặt nước không rung chuyển giữa làn không khí dập dềnh này: \"Đinh tổng nói thì tôi liền nghe theo sao? Hiện tại anh và cô ấy đã chia tay, tôi có quyền theo đuổi cô ấy.\"<br>\"Chia tay? Chúng tôi chia tay từ khi nào?\" Đinh Thiên Ân túm lấy cổ áo của Mạc Thái Huy, đôi mắt đanh lại như chứa đầy lưỡi dao: \"Tôi và cô ấy chỉ là tạm xa nhau, không có nghĩa đã chia tay.<br><br>Tôi cảnh cáo cậu tuyệt đối không được đến gần cô ấy dù chỉ nữa bước, Đinh Thiên Ân tôi sẽ khiến cậu thân bại danh liệt nếu như bán mảng đến gần.\"<br>Mạc Thái Huy đẩy tay anh ra rồi chỉn chu lại cổ áo của mình, đôi môi nhếch lên tạo thành một đường cong nhấn điểm: \"Tôi thích thì theo đuổi, Đinh Thiên Ân là gì, muốn chơi tôi liền chơi với anh.\"<br>\"Cậu...\"<br> <br>\"Anh nên nhớ, núi cao còn có núi cao hơn.\"<br>\"...\"<br>Nói rồi Mạc Thái Huy định lên xe, nào ngờ Đinh Thiên Ân túm lấy hắn một lần nữa, một cú đấm thẳng vào gương mặt điển trai của Mạc Thái Huy, máu nói khóe miệng lại rơm rớm.<br><br>Cơn đau truyền đến não bộ, theo tiềm thức mà vung tay đánh lại Đinh Thiên Ân, cả hai gần như bất phân thắng bại.<br><br>Đánh đến khi nào người kia gục ngã thì thôi, tiếc là không ai chịu thua ai.<br><br>Ngay cả khi hai gương mặt đều chi chít là vết bầm tím rồi đỏ, máu ở miệng chảy ra đôi chút nhưng vẫn không là gì đối với hai người.<br><br>Như thể đã đánh thì không thể dừng lại được.<br>Đúng lúc Thái Phương Lam chạy ngang qua và vô tình nhìn thấy cảnh này, cô ta nhanh chân dừng xe lại, bước xuống bất chấp tình hình căng go mà chen vào can ngăn hai người ta.<br><br>Đinh Thiên Ân căn bản không để ý, đẩy cô ta một cái khiến cơ thể của Thái Phương Lam nhanh chóng tiếp đất thật mạnh, cái đau ập đến, cô ta đưa tay xoa mông của mình rồi bật khóc nức nở, nghe thấy vậy Đinh Thiên Ân mới nhận thức được hành động của mình vừa rồi, dừng tay lại rồi ngồi xổm xuống xem tình hình của Thái Phương Lam: \"Có sao không?\"<br>Nhân cơ hội được anh quan tâm, Thái Phương Lam diễn trò đau đớn hơn, òa vào lòng anh mà khóc lớn: \"Em...!em đau lắm, hình như chân cũng bị trật rồi.\"<br>\"Vừa rồi tại sao vào ngăn làm gì? Lỡ như anh đánh trúng em thì sao?\"<br>\"Em sợ hai người đánh nhau đến mất lí trí, đến chừng đó anh bị thương còn nặng hơn em.<br><br>Em xót.\"<br>Thái Phương Lam thỏ thẻ nói bên tai Đinh Thiên Ân đôi lời lo sợ trong lòng mình, gương mặt đáng thương vô cùng.<br><br>Đinh Thiên Ân tự trách bản thân, đã khiến người con gái anh yêu rời xa mình, bây giờ còn làm người con gái yêu anh bị tổn thương.<br><br>Người như anh có xứng đáng được yêu chăng?<br>\"Anh xin lỗi, giờ anh đưa em đến bệnh viện.\"<br>Nghe đến hai chữ bệnh viện liền khiến Thái Phương Lam sốt sắng, cô ta vốn dĩ không có bị trật chân đó chỉ là viện cớ mà thôi.<br><br>Nếu đến đó, bác sĩ khám ra lại không có đến chừng đó Đinh Thiên Ân sẽ mất niềm tin hơn.<br><br>Nhanh trí Thái Phương Lam bác bỏ: \"Em ghét mùi thuốc khử trùng ở bệnh viện, anh có thể đưa em về nhà của anh được không?\"<br>Ban đầu Đinh Thiên Ân có chút đắn đo, thấy vậy Thái Phương Lam tiếp tục nói: \"Nếu về nhà em ba mẹ thấy em bị thương sẽ trách anh mất.<br><br>Em không muốn anh bị la, nên là đưa em về nhà anh nha.\"<br>\"Ừm, cũng được.\"<br>Mạc Thái Huy sau khi lau đi máu trên miệng, cũng không quên lắng tai nghe cuộc nói chuyện của hai người.<br><br><br>Nhìn thấy Thái Phương Lam diễn trò bịp bợm khóe miệng bất giác giật giật, cảm thán rõ to: \"Ay yo, cô có phải là diễn viên không?\"<br>Thái Phương Lam nghe Mạc Thái Huy hỏi mình mới đưa mắt nhìn hắn, nhất thời bị rung cảm trước người đàn ông có dung mạo không thua gì Đinh Thiên Ân, dẹp bỏ ý nghĩa mê trai sang một bên, Thái Phương Lam tỏ ra e thẹn không biết câu hỏi của Mạc Thái Huy chính là một ẩn ý cợt nhả: \"Tôi, tôi chỉ là một người bình thường thôi.<br><br>Làm gì dám mong cao được trở thành diễn viên chứ!\"<br>Mạc Thái Huy trề môi, nhún nhảy nói: \"Không phải diễn viên vậy mà tài năng diễn xuất thật xuất thần.\"<br>Lúc này Thái Phương Lam mới hiểu ra câu nói của Mạc Thái Huy.<br><br>Trong khi đó cô ta còn nhầm tưởng là hắn để ý đến mình, nào ngờ...<br>\"Tôi, tôi không có.\"<br>\"Có hay không tự trong lòng cô là người rõ nhất.\"<br>Nói rồi, Mạc Thái Huy lên xe, lần này hắn không bị cản trở bởi bất kỳ ai nữa.<br><br>Thái Phương Lam ngoái đầu nhìn theo chiếc xe hạng sang của hắn mà lấy làm thích thú.<br><br>Không ngờ ngoài Đinh Thiên Ân ra còn có người đàn ông vừa đẹp vừa giàu có như vậy.<br><br>Sợ Đinh Thiên Ân bắt gặp mình đang nhìn theo xe của hắn nên Thái Phương Lam rất nhanh thu mắt về, sau đó cùng Đinh Thiên Ân đi về nhà.<br><br>Anh ân cần thoa thuốc cho Thái Phương Lam, từng cử chỉ đều từ tốn và nhẹ nhàng.<br><br>Người hầu nhìn thấy cảnh này mà ngạc nhiên, ý nghĩ trong đầu đột nhiên dựng ra.<br><br>Rõ ràng cô mới là bạn gái của anh, anh nhiều lần lạnh nhạt với Thái Phương Lam như vậy chẳng lẽ lại thay lòng đổi dạ yêu cô ta ư?<br>Câu hỏi to trong đầu từng người một, dù chỉ là một người ở không hơn không kém, nhưng mà họ vẫn rất để tâm đ ến thiếu gia nhà mình, có lẽ họ thích Song Yết Hỷ hơn là Thái Phương Lam kia.<br> <br>Sau khi thoa thuốc xong Đinh Thiên Ân căn dặn Thái Phương Lam ngồi đây, còn mình thì lái xe đi mua chút đồ.<br><br>Đợi anh đi rồi, cô ta mới lộ ra tính tình kiêu ngạo của mình, đứng dậy đi như thể không bị gì.<br><br>Người hầu thấy vậy lấy làm lạ mà hỏi: \"Thái tiểu thư không bị gì sao?\"<br>Mặc kệ người đó biết mình đang giả vờ, Thái Phương Lam vẫn dửng dưng chẳng những không lo sợ sẽ nói lại với anh, ngược lại còn hống hách tay chống nạnh, tay chỉ trỏ: \"Cô là cái thá gì mà hỏi tôi, việc làm còn chưa xong mà ở đây nhiều chuyện nhiều lời.<br><br>Mau đi làm việc đi, bớt lo chuyện bao đồng lại.\"<br>Người hầu sợ hãi cúi gầm mặt: \"Vâng.\"<br>\"Các người nên biết điều một chút, sau này tôi chính là nữ chủ nhân ở đây.<br><br>Khôn hồn làm việc cho cẩn thận, nếu không tôi đuổi hết tất cả.\"<br>Thái Phương Lam quét ngón tay một vòng dõng dạc nói.<br><br>Còn vênh váo khuôn mặt trông đáng ghét vô cùng.<br>\"Nhìn cái gì mà nhìn có tin tôi móc mắt cô hay không?\"<br>Chưa dừng lại ở đó Thái Phương Lam nhìn thấy một cô hầu đang nhìn mình, thuận miệng mà mắng chửi người ta.<br><br>Còn tưởng mình thật sự là thiếu phu nhân ở đây, cứ như vậy mà xỉa xói rồi mỉa móc từng người từng người một..<br><br>"]