["<br>Bị cái hất tay của Lữ Thiết Nhan khiến cho Đào Yến Trúc ngã ngửa ra đằng sau, ánh mắt căm phẫn nhìn cô nói: \"Hôm nay mày gan lớn lắm, dám xô ngã cả tao ư? Đừng để tao nói lại với ba của mày nếu không…\"<br>Nói đến đây đột nhiên lời từ miệng của bà ta không tài nào thốt ra được khi nhìn thấy ánh mắt đầy rẫy sự sắc nhọn tựa dao găm của cô, bà ta có chút sợ hãi.<br><br>Chưa hết Lữ Thiết Nhan bỗng nhiên vỗ tay, cười khẩy: \"Nếu không thì bà sẽ đánh tôi? Hay sai vặt tôi?\"<br>\"Mày…\"<br>Hiện ẩn trong đôi mắt của Đào Yến Trúc chính là một sự gì đó của sự nghi vấn khi phát hiện thái độ của cô đột nhiên thay đổi đến kì lạ.<br><br>Chẳng lẽ từ quỷ môn quan trở về đã khiến cô thay đổi tâm tính của mình.<br><br>Trở nên sắc sảo và nhạy bén hơn? Nếu thật là như vậy bản thân mình cần đề phòng nhiều hơn.<br>\"Câm mồm đi, bà không thấy ồn ào hay sao mà thích la hét thế nhỉ?\"<br> <br>Lữ Thiết Nhan cau có, ngoáy ngoáy cái lỗ tai trông như rất khó chịu nói tiếp: \"Muốn trao đổi tình cảm mẹ con với tôi thì bà nên nhẹ nhàng, từ tốn một chút, ít nhất tôi thấy hài lòng sẽ cùng bà trò chuyện phiếm tiếp tục, đằng này bà cứ la hét xổ sàng vào tai tôi, vừa làm tôi ngứa, lại thêm cả chói tai.\" <br>Đào Yến Trúc bày ra vẻ mặt giận dữ đến mức tím tái phải nhờ đến sự giúp đỡ của người hầu mới có thể đứng lên, thẳng thắn đối diện với cô nói: \"Trao đổi tình mẹ con á? Mày có nằm mơ không? Tao nhìn thấy mày đã muốn nôn mửa, nói chi là cùng mày nói chuyện.\"<br>Nghe đến đây Lữ Thiết Nhan còn tưởng mình vừa được chứng kiến một màn hài kịch làm cô cười ngây ngất đáp trả lại sắc bén: \"Vậy tại sao còn đứng đây nói chuyện với tôi? Không cút đi cho khuất mắt.\"<br>\"Tiện nhân!\"<br>Đào Yến Trúc để lại hai từ khó nghe rồi xoay lưng bỏ lên lầu, chỉ có điều Lữ Thiết Nhan không dễ dàng để bà ta đi, cô cố ý đưa chân để ngáng đường hại Đào Yến Trúc té ngã, đầu cắm xuống bậc thang chảy máu.<br><br>Bà ta ngẩng đầu xỉa xói trong cơn tức: \"Con khốn mày điên rồi hả? Mày định mưu sát tao ư? Mày có tin tao báo cảnh sát tống cổ mày vào tù ăn cơm tù không hả?\"<br>Nực cười!<br>\"Tôi thách bà, chỉ cần tay của bà vừa chạm đến điện thoại thôi còn chưa kịp nghe đâu thì cái đầu bà đã rơi xuống đất.\" <br>Lữ Thiết Nhan cố ý nói ra những lời lẽ man rợ nhằm để Đào Yến Trúc phải sợ hãi.<br><br>Đúng như cô mong muốn bà ta thật sự run rẩy, cũng không dám nói gì thêm hấp tấp đứng dậy phủi sạch cơ thể.<br>Vừa hay Song Hải trở về, Đào Yến Trúc biết mình đã có cứu tinh liền chạy nhanh về phía của Song Hải, mách tháo: \"Ông, cuối cùng ông cũng về rồi, ông xem con gái yêu dấu của ông đã làm gì tôi? Nó dám xô ngã tôi để tôi đập đầu vào cầu thang tôi còn tưởng mình không còn được nhìn thấy mặt ông rồi.\" <br>Càng nói Đào Yến Trúc càng diễn như thật! Đến cả cô còn cảm thấy đáng khen ngợi.<br><br>Song Hải nhìn lên vầng trán đang chảy máu của Đào Yến Trúc mà thở dài: \"Yết Hỷ là con làm thật đó ư?\"<br>Lữ Thiết Nhan chắp tay sau lưng không chút do dự nói: \"Đúng vậy.\"<br>\"Con làm như vậy là hỗn đó có hiểu không? Con phải biết kính trên nhường dưới như vậy mới đúng đạo làm con.\" Song Hải lên tiếng trách cứ cô, mặc nhiên không cần biết rõ đầu đuôi ngọn ngành ra sao? Ai đúng ai sai cũng không cần nghĩ đến.<br><br><br>Trong mắt chỉ nghĩ Đào Yến Trúc chính là người đúng, hoàn toàn không sai.<br>Lữ Thiết Nhan đã hiểu vì sao Song Yết Hỷ chán chường ngôi nhà này dẫn đến tự sát rồi, đến cô còn cảm thấy không mấy ưa thích mà.<br><br>Nhưng không đâu, cô hiện không phải Song Yết Hỷ nên sẽ không cam chịu tủi nhục uất ư như thế.<br><br>Trong phút chốc chìm vào suy nghĩ Lữ Thiết Nhan mới lên tiếng: \"Trước khi bà giáo huấn con ba cũng nên xem lại sự việc một chút chứ.<br><br>Những điều ba nghe thấy chưa chắc đã là sự thật!\"<br>Song Hải không phải là người ngu ngốc vì thế hiểu ngay ra câu nói đầy ẩn ý của cô: \"Ý của con là Yến Trúc đã làm gì trước đó với con ư?\"<br>Lữ Thiết Nhan thờ ơ với cảnh tượng diễn giả trước mắt, đáp ngắn gọn một câu: \"Không có lửa thì làm sao có khói.\"<br>Nói xong bỏ hẳn lên phòng mà không chờ Song Hải mở mời.<br><br>Ông ta đưa mắt nhìn người vợ chung chăn gối với mình đã lâu, gặng hỏi: \"Em đã làm gì con bé mà khiến nó ghét em đến vậy?\"<br>\"Em không biết, em không hề làm gì nó cả, em cũng muốn yêu thương nó như một người mẹ ruột chỉ có điều con bé nó không thích em cho nên em có làm gì tốt trước mặt nó cũng xem như dư thừa mà thôi.\"&nbsp; Đào Yến Trúc cứ sợ Song Hải sẽ phát hiện ra chuyện xấu mà mình đã làm với Song Yết Hỷ cho nên nhanh trí giải thích ngay, đem toàn bộ sự đáng thương dồn vào mình, như vậy mới có thể đánh lừa Song Hải.<br> <br>\"Vậy mà anh còn tưởng em đã làm gì con bé mới khiến nó ghét đến vậy, không sao để anh lên nói chuyện với nó có khi nó sẽ hiểu cho anh và từ từ chấp nhận em.\"<br>Song Hải đi một mạch lên phòng chỉ còn lại một mình Đào Yến Trúc đứng ở dưới nhìn theo bóng lưng của ông ta.<br><br>Ánh mắt của sự chán chường nảy lên, bà ta vốn đã chán ngấy cái ngôi nhà này rồi.<br><br>Chỉ có tiền mới có thể làm bà ta thích thú mà thôi.<br><br>Còn Song Hải đối với bà ta giống như cái máy rút tiền di động.<br><br>Mất rồi sẽ đói khát đến chết..<br><br>"]