["<br>Đào Yến Trúc ra lệnh cho A Kiều đưa cô hầu kia rời khỏi phòng.<br><br>Sau khi bóng hai cô gái dần dần khuất đi, Song lão gia lại không nhịn được mà mắng ghiếc Song Nhĩ Khanh: \"Mày mới về nước thôi đã tạo nên tiếng vang lớn cho Song gia rồi.<br><br>Song gia vì mày mà vô cùng hãnh diện, ha ha.\"<br>Song lão gia cười, nhưng nụ cười này không hề có sự vui vẻ nào.<br><br>Thay vào đó chính là một nụ cười chế nhạo chính bản thân ông, cũng như chế nhạo Song gia.<br><br>Sinh ra một thằng con trai phá gia chi tử, chỉ biết ăn chơi, ham mê nữ sắc.<br><br>Nghĩ lại ông cảm thấy đây giống như quả báo mà ông Trời đang dành cho mình vậy, Song lão gia bất lực, mang theo tâm trạng khắc khổ nặng nề ngồi xuống.<br>Song Nhĩ Khanh nhíu mày, từ đầu chí cuối hắn vốn không hiểu ba của mình đang nói cái gì.<br><br>Nhận thấy sự giận dữ tỏa ra từ ông hắn không dám hỏi, chỉ lén đưa mắt nhìn sang mẹ và anh của mình như một lời nỉ non.<br>Đào Yến Trúc bất giác thở dài, giải đáp: \"Vừa rồi trên báo có đăng ảnh tr@n truồng của con, với nội dung nói con đang làm trai bao cho một quán bar nào đó, điều đáng nói là tin tức đó hiện đang nằm ở top một của lượt tìm kiếm gây ảnh hưởng đến Song thị lẫn vị thế của Song gia chúng ta.\"<br>Song Nhĩ Khanh nghe xong lấy làm bàng hoàng, cả kinh trước chuyện này.<br> <br>Việc hắn làm trai bao là sai sự thật!<br>Còn hình ảnh tr@n truồng chẳng lẽ do người đàn bà kia chụp rồi tung lên mạng sao? Chết tiệt, mình vậy mà để một người đàn bà chơi khâm.<br>*Bịch<br>Song Nhĩ Khanh bức xúc, đấm tay xuống sàn nhà, hắn không đau nhưng người nhìn lại cảm thấy đau thay hắn.<br><br>Hắn chìm vào suy nghĩ mấy giây, rồi khẽ nhìn Song lão gia nói lời chắc như đinh đóng cột: \"Ba đừng lo, con sẽ xử lý chuyện này nhanh chóng, nhất định không để Song gia chúng ta bị hạ thấp đâu.<br><br>Song thị cũng sẽ được bảo toàn tuyệt đối.\"<br>Đối với lời nói chắc nịch của Song Nhĩ Khanh lại là biểu cảm gần như không tin của Song lão gia, ông ấy cười một cách lực bất tồng tâm: \"Đừng mạnh miệng như vậy, chuyện đi đến nước này rồi rất khó có thể cứu cứu được.<br><br>Mày không biết Song thị đang trên đà sắp phá sản sao, chỉ vì việc trăng hoa bên ngoài của mày đã thúc đẩy Song thị nhanh chóng bốc hơi khỏi thành phố, trước khi mày làm việc gì mày nên nghĩ đến cái hậu quả chứ?\"<br>Song lão gia chống tay đứng dậy một cách nặng nhọc, Đào Yến Trúc thấy vậy liền đưa tay đỡ ông, cùng Song lão gia đi khỏi phòng.<br>Mấy ai chịu được đả kích tệ hại như vậy, chỉ biết nhìn cơ ngơi mà bản thân gầy dựng mấy chục năm qua từ từ sụp đổ mà không thể làm gì, việc đó đối với Song lão gia mà nói là một cực hình, đau thể xác lẫn tinh thần.<br><br>Khuôn mặt thất thần Không mấy vui vẻ của ông hằng lên, bóng lưng người đàn ông cao tuổi dần khuất sau cánh cửa phòng.<br><br>Người hầu trong nhà ai nấy nhìn thấy cũng dâng lên cảm giác thương xót.<br>Lúc này Song Nhĩ Khang mới được cơ hội cười nhạo em trai của mình.<br><br>Hắn khom lưng xuống một chút, để lộ ánh mắt thâm hiểm cùng một nụ cười nhạo báng: \"Thật đáng thương khi thấy em trai rơi vào con đường túng quẫn này.<br><br>Mới về được một ngày đã nổi cơn d*c vọng, nói anh hai nghe xem từ hôm qua đến giờ em đã thưởng thức qua bao nhiêu cô rồi hả?\"<br>Giây phút này tâm trạng của Song Nhĩ Khanh đã không được tốt, còn bị người anh đáng ghét của mình châm thêm dầu vào lửa.<br><br>Lại không kiềm chế được cơn tức giận, đưa tay túm lấy cổ áo của Song Nhĩ Khang, giật mạnh xuống, mắt đối mắt nhìn nhau không chút tình thâm, gằn giọng nói: \"Đừng cho là bản thân anh cao cả, anh cũng không thua kém gì tôi đâu.<br><br>Vừa rồi anh hỏi tôi thưởng thức bao nhiêu cô rồi sao? Tôi cũng không nhớ rõ, chỉ nhớ mỗi cô bạn gái của anh cũng đã qua tay tôi mà thôi.\"<br>Thực chất không có điều đó, nhưng vì muốn chọc tức Song Nhĩ Khang nên hắn mới giả vờ nói ra điều đó.<br><br>Quả nhiên như dự đoán, Song Nhĩ Khang tất nhiên không chấp nhận được sự thật, trừng mắt bậm trợn: \"Mày...!thằng khốn này.\"<br><br>Song Nhĩ Khang hất mạnh tay của Song Nhĩ Khanh ra, trực tiếp phản đòn vung tay đấm thẳng vào một bên mặt của em trai, lực khá mạnh đã làm khóe miệng rơm rớm máu.<br><br>Song Nhĩ Khanh không dễ ngồi đó chịu trận như vậy, hắn đứng lên nhào vào đánh anh của mình tới tấp.<br><br>Sau đó là viễn cảnh hai anh em đánh đấm nhau không chút thương tiếc, còn tưởng hai người bọn họ là những tay đô vật, muốn hạ gục đối phương.<br>Đào Yến Trúc đột nhiên xuất hiện vô tình nhìn thấy cảnh này mà kinh hãi, nhanh chóng can ngăn hai người con trai của mình ra, gương mặt của bà ta đanh lại: \"Hai đứa bị điên hết rồi sao? Là anh em ruột thịt lại đi đánh nhau ra nông nỗi này hả?\"<br>Bà ta giậm chân trề nhúng, gào thét nhìn hai người con trai với bộ dạng đầy màu, vết thương chi chít khắp người mà nặng lòng.<br><br>Song Nhĩ Khang đưa tay lau máu trên miệng rồi hừ lạnh bỏ đi.<br><br>Đào Yến Trúc thấy vậy liền đuổi theo, bỏ mặc Song Nhĩ Khanh một mình đứng đó chịu đựng sự đau đớn cùng cái nhìn thẩn thờ.<br><br>Đã nhiều lần hắn suy nghĩ về việc bản thân có phải là con do chính Đào Yến Trúc sinh ra hay không? Chưa bao giờ hắn được bà ta đối xử dịu dàng, cho dù có đi chăng nữa thì điều đó hẳn là cũng vì lợi ích mà thôi.<br><br>Chính sự vô tâm, hờ hợt của Đào Yến Trúc mới biến hắn trở thành cuồng bạo, tràn đầy tham vọng đến như vậy.<br>-------<br>Cùng thời điểm đó tại căn hộ mà Lữ Thiết Nhan đang ở, cô ngồi trên ghế sô pha mềm mại hưởng thụ khoảng thời gian yên bình ngay lúc này.<br><br>Sáng nay cô cũng như Song Hải thấy được tin tức nhạy cảm của Song Nhĩ Khanh, một mực thấy vô cùng vui vẻ, mọi tiến độ kế hoạch gần như đi đúng hướng mà cô vạch ra, chính Song Nhĩ Khang ngốc nghếch không biết rằng cô đang vắt mũi hắn.<br><br>Tất cả phải nói đến việc hiềm khích giữa hai anh em bọn họ, chính đó là lỗ hổng để cô chia cắt tình anh em, sớm muộn gì Song gia lẫn Song thị cũng thuộc về tay cô mà thôi.<br><br> <br>Bao nhiêu uất ức, nỗi buồn, lẫn sự cam chịu mà Song Yết Hỷ từng trải qua, từng chút từng chút một cô đều để bọn họ nếm thử.<br><br>Để họ biết được cảm giác một con người sống sờ sờ nhưng lại bị xem là hư vô không tồn tại trên đời.<br>Cái giá đắt nhất mà cô muốn bọn họ phải nếm qua chính là sống không bằng chết.<br>\"Tiểu thư...!tiểu thư.\"<br>Đang chìm vào suy nghĩ bỗng nhiên cô bị cánh tay của Tiểu Phỉ lay lay làm cho kinh động trở về dáng vẻ ban đầu: \"Gì vậy?\"<br>Tiểu Phỉ ngây ngô gãi đầu nhìn cô, tò mò hỏi: \"Cô suy nghĩ cái gì mà đờ đẫn ra vậy, tôi gọi mãi mới nghe.\"<br>Lữ Thiết Nhan trước giờ không giấu giếm trợ lý việc gì cả, có thể nói từ lâu Tiểu Phỉ giống như một người em trai thân thiết của cô.<br><br>Chính vì vậy cô không có gì phải lo sợ dè chừng, chậm rãi giải bày: \"Thật ra tôi đang nghĩ về mẹ con của Đào Yến Trúc mà thôi...!mà cậu kêu tôi làm gì? Lại có chuyện gì nữa sao?\"<br>Cô nhắc Tiểu Phỉ mới sực nhớ ra, nhanh miệng nói: \"Bội tiểu thư mới về nước liền gọi điện hẹn cô gặp mặt hàn huyên tâm sự.\"<br>\"Thì ra là vậy, được rồi cậu đi làm việc của mình đi tôi đi chơi đây.\"<br>Câu nói vừa dứt thì đã thấy Lữ Thiết Nhan cầm theo túi xách ra đến xe.<br><br>Tiểu Phỉ cắn môi, gương mặt vô cùng khó coi, bất chấp than vãn giữa không gian rộng lớn của căn nhà:<br>\"Tại sao tiểu thư được đi chơi còn tôi thì không được, hu hu thật là bất công quá đi mất.\".<br><br>"]