["<br>Lữ Thiết Nhan đến tìm anh còn mang theo cơm, nghĩ bụng anh vẫn chưa ăn gì.<br><br>Đinh Thiên Ân sủng nịnh cô vô đối, mặc dù có Đinh Mẫn Nhu ở đây nhưng anh chẳng quan tâm đến quá nhiều, trực tiếp kéo tay cô lại ghế ngồi.<br><br>Đinh Mẫn Nhu lẳng lặng nhìn theo thầm bực tức, rồi ghen tị với Lữ Thiết Nhan, chỉ là một cô bạn gái thì có là gì mà yêu thương!<br>Đinh Mẫn Nhu căn bản không thích điều này, dửng dưng đi lại chỗ hai người ngồi xuống bên cạnh Đinh Thiên Ân, thấy anh mở hộp cơm ra quen miệng nói: \"Wow, nhìn ngon và hấp dẫn quá đi mất!\"<br>Vừa nói, Đinh Mẫn Nhu đưa tay bóc một miếng thịt rồi bỏ vào miệng.<br><br>Hành động vô phép của cô ta làm Đinh Thiên Ân gần như không vui, có chút nặng lời nói: \"Nếu em đói thì em có thể ra tiệm mua mà ăn, đây là đồ ăn bạn gái của anh làm.<br><br>Chưa có sự cho phép em lại dám ăn trước.\"<br>Đinh Mẫn Nhu bày ra vẻ mặt hối lỗi: \"Anh hai đừng la em nữa, do em hơi đói nên mới ăn.\"<br>\"Hừ! Không ai dạy em cách lịch sự hả? Anh không muốn nhìn thấy em, mau về đi.\"<br> <br>Đinh Mẫn Nhu nhướng mắt, lệ rơi theo vô thức: \"Đúng là từ nhỏ em không có ai dạy, em mồ côi, may mắn có ba mẹ nuôi đã giúp em thay đổi cuộc đời.<br><br>Anh cũng đừng vậy mà mỉa mai em, em cũng biết buồn mà.\"<br>Đinh Thiên Ân bất đắt dĩ thở dài, sau đó vẫn giữa dáng vẻ nghiêm lãnh của mình: \"Em cố chấp không đi?\"<br>\"Em...\"<br>Lữ Thiết Nhan thấy tình hình có chút nặng nề liền xoa dịu anh bằng vài lời: \"Để con bé ở đây một chút đi anh, dù gì nó cũng còn nhỏ không tránh khỏi sai sót mà.\"<br>\"Còn nhỏ? Nó đã mười tám tuổi rồi, phải hiểu rõ đâu là lịch sự chứ!\"<br>Đinh Mẫn Nhu ôm mặt khóc thật to, nước mắt không rõ là thật hay giả nhưng mà cứ tuôn trào ra.<br><br>Kích động ngày một tăng dần, Đinh Mẫn Nhu đứng dậy chạy một mạch rời khỏi phòng.<br><br>Lữ Thiết Nhan ngoái đầu nhìn theo: \"Hình như con bé bị tổn thương rất sâu sắc.\"<br>\"Mặc kệ nó đi.\"<br>\"Để em đi xem sao.\"<br>Đinh Thiên Ân vốn có ý định ngăn không cho cô đi mà cô nhanh chân quá, mới đó mà đã đi khuất dạng.<br><br>Lữ Thiết Nhan đuổi theo Đinh Mẫn Nhu một hồi, đến khi nhìn lại cô mới thấy bản thân đang ở trên sân thượng.<br><br>Ngay lúc này Đinh Mẫn Nhu không còn khóc bù lu bù loa như vừa nãy, ánh mắt của cô ta có chút âm hiểm cộng thêm hơi đỏ do vừa khóc tăng thêm cảm giác rợn người.<br><br>Cô ta ngã người tựa vào bức tường của sân thượng, nhìn chằm chằm về phía của cô: \"Chị đi theo tôi làm gì?\"<br>Lữ Thiết Nhan cảm thấy Đinh Mẫn Nhu này rất khác với vừa nãy, tựa như không phải cùng một người.<br><br>Cô dè chừng đôi chút, cô chỉ biết lòng dạ phụ nữ là đáng sợ nhất: \"Tôi muốn an ủi em.\"<br><br>\"An ủi tôi? Hay là đến để cười nhạo tôi?\"<br>Đinh Mẫn Nhu khoanh tay trước ngực rồi xoay mặt về phía xa xăm không phân định được phương hướng.<br><br>Mái tóc dài hòa quyền vào gió bay phấp phới lả lơi nơi cao chót vót của Đinh thị.<br>Lữ Thiết Nhan đối đáp rất khéo léo: \"Tôi là người lớn sẽ không làm vậy.\"<br>\"Hừ! Tôi thấy chị đang giả vờ giả vịt thì đúng hơn.<br><br>Nên trở về bản chất thật sự của mình đi, đừng tỏ ra thuần khiết nữa, tôi sắp nôn đến nơi rồi này.\"<br>Cô bé này cũng thật khó hiểu đi, căn bản là cô nói thật mà khư khư cho rằng cô giả vờ quan tâm, thôi thì cô không làm người tốt nữa.<br>Đến khi Lữ Thiết Nhan định rời đi thì Đinh Mẫn Nhu lên tiếng ngăn bước cô đi: \"Tôi không cần biết chị và anh ấy yêu nhau lâu như thế nào, tôi cảnh cáo chị tốt nhất nên rời xa anh ấy càng sớm càng tốt, Thiên Ân chỉ có thể là của riêng tôi.\"<br>Khuôn mặt của Lữ Thiết Nhan không thể hiện ra bất cứ cảm xúc nào.<br><br>Dường như không phân rõ được buồn vui hay lo lắng: \"Thì ra cô có tình cảm với Thiên Ân, cơ mà thật tiếc tôi không thể làm theo ý cô.\"<br>Câu trả lời này của cô thật tình mà nói như thể châm ngòi nổ cho cơn thịnh nộ trong lòng Đinh Mẫn Nhu, ả nghiến răng nghiến lợi nhìn cô đăm đăm: \"Mẹ kiếp! Cô thật sự đang muốn đối đầu với tôi sao?\"<br>Ả vốn dĩ xem cô là một người yếu đuối, thậm chí không chút tích sự gì, cho nên vẫn luôn tự tin vào bản thân mình có thể đánh bại cô bằng đủ mọi cách.<br>\"Đối đầu nghe có vẻ hùng hồn quá, vẫn nên gọi là thách thức.\"<br>\"Cô không có cửa, chỉ cần chút thủ đoạn tôi liền có được Thiên Ân.<br><br> <br>Còn cô sẽ bị anh ấy ném qua một xó nào đó.\"<br>\"Ha ha, cô đang kể chuyện hài hả? Cô không phải Thiên Ân lại hiểu rõ anh ấy từng đường đi kẻ tóc luôn sao?\"<br>\"Cô đang sợ?\"<br>Lữ Thiết Nhan nhướng mày, đôi môi mỏng căng khẽ nhếch tạo thành một đường cong đầy phiếm nhã: \"Nếu sợ thì tôi đã không đứng đây đối mặt với cô.\"<br>\"Suy cho cùng cô vẫn quyết không rời xa anh ấy?\" Đinh Mẫn Nhu gần như mất kiên nhẫn gặng hỏi cô một lần nữa.<br>Lữ Thiết Nhan có bản lĩnh đến đâu người biết cô hẳn là hiểu rõ.<br><br>Chỉ có Đinh Mẫn Nhu lần đầu gặp gỡ nên hơi bỡ ngỡ, tùy tiện nghĩ cô yếu đuối thì chính là hèn nhát.<br><br>Lữ Thiết Nhan tiến lên một bước, hòa cùng ánh mắt sắc lạnh đến rợn người: \"Tình yêu là của tôi hà cớ gì phải nghe theo lời một người mặt còn búng ra sữa như cô?\"<br>\"Cô...\"<br>Lữ Thiết Nhan trợn trừng cặp mắt, thân thủ nhanh nhẹn sớm đã bắt kịp cánh tay định đánh cô, cảnh cáo: \"Đừng tưởng tôi là người dễ ức hiếp, cô dám đụng tôi dám đánh, chẳng những vậy tôi còn có thể khiến cô sống không bằng chết.\".<br><br>"]