["<br>Trên đường lớn có rất nhiều xe qua lại, vậy mà không có nỗi một chiếc taxi để chở cô.<br><br>Lữ Thiết Nhan bất lực sải bước đi, may là hôm nay không có nắng nếu không e là cô đã nhất xỉu mất rồi.<br>Chuyện làm Lữ Thiết Nhan bức bối nhất là việc anh không tin cô, nằng nặc cho rằng cô quen biết người đàn ông kia thực ra cô còn không rõ hắn là ai.<br><br>Anh nói anh yêu cô vậy mà không tin tưởng cô, càng nghĩ càng khó chịu.<br>Đang mãi chìm vào suy nghĩ, đột nhiên một tiếng còi xe từ phía sau day cô dứt khỏi suy nghĩ kia, cô còn nghĩ là Đinh Thiên Ân liền quay lại vẻ mặt hiện lên sự hờn dỗi: \"Sao anh...\"<br>Còn chưa nói hết câu thì nhìn thấy người trong xe ló đầu ra, Lữ Thiết Nhan nín bặt đi.<br><br>Mạc Thái Huy huýt sáo, vẩy tay: \"Sao lại đi bộ, lên xe đi tôi đưa cô về.\"<br>Mạc Thái Huy khá hào hứng và tận tình đối với việc này.<br><br>Hắn lại gặp lại cô, xem ra là ông Trời muốn gán ghép cho hắn đây mà.<br>Lữ Thiết Nhan sợ anh nhìn thấy lại nổi cơn ghen, nên lắc đầu chối từ: \"Không cần đâu, anh đi đi, tôi bắt xe rồi.\"<br>\"Đâu?\" Mạc Thái Huy ngó nghiêng rồi lại ngó dọc, nhướng mắt hỏi cô: \"Lừa tôi sao? Căn bản không có chiếc xe nào, theo như tôi đoán đoạn đường này hầu như không có taxi đâu.\"<br>Lữ Thiết Nhan nghe thấy mà thở nặng, xui xẻo thật mà.<br><br>Bây giờ cô không biết Đinh Thiên Ân đâu mất rồi, chả nhẽ anh bỏ rơi cô đi bộ như này thật sao?<br>\"Lên xe đi, còn đứng đó đờ đẫn ra làm gì.\"<br>Mặc kệ vậy, Lữ Thiết Nhan quyết định lên xe đi cùng Mạc Thái Huy.<br><br>Lúc chiếc xe của hắn chạy đi, thì ở đằng sau chiếc xe màu đen bóng loáng của Đinh Thiên Ân đỗ lại.<br><br>Ánh mắt của anh tràn đầy tia oán giận, kèm theo là cái ghen đáng sợ: \"Em còn nói là không quen hắn, vậy mà lên xe của hắn?\"<br>*Ắt xì...<br> <br>Lữ Thiết Nhan xoa xoa lỗ mũi của mình, ở chóp mũi đỏ ửng lên.<br><br>Mạc Thái Huy thấy vậy liền lấy một chai dầu thoa mũi mà hắn mua khi còn ở nước ngoài đưa cho cô: \"Hít vào đi sẽ làm cô dễ chịu hơn đó.\"<br>Lữ Thiết Nhan tiện tay nhận lấy, làm theo lời của Mạc Thái Huy.<br><br>Kỳ thực mùi của chai dầu này rất dễ chịu, thơm thơm mà không quá nóng.<br>\"Cảm ơn.\"<br>\"Nhà cô ở đâu?\"<br>\"Đường B dãy A.\"<br>\"Theo như tôi biết đó là nơi của những căn hộ cao cấp đúng không?\"<br>Lữ Thiết Nhan lười nhác gật đầu một cái.<br><br>Mạc Thái Huy thuận miệng hỏi tiếp: \"Bạn trai của cô đâu sao lại để cô đi bộ thế kia?\"<br>Nhắc đến chuyện này sắc mặt của Lữ Thiết Nhan gần như trầm xuống hẳn đi.<br><br>Mạc Thái Huy mặc dù chờ đợi câu trả lời từ cô nhưng mà hắn vẫn luôn quan sát vẻ mặt của cô, thấy được biểu cảm tối sầm này không cần đoán cũng biết là giận nhau rồi, còn về nguyên do có thể do hắn cũng nên.<br>\"Cô và anh ta quen nhau lâu chưa?\"<br>Thấy vậy Mạc Thái Huy bèn hỏi sang câu khác, để cô dễ trả lời hơn.<br><br>Lữ Thiết Nhan chầm chậm đáp: \"Cũng mới đây.\"<br>\"Tôi thấy anh ta hơi ghen.\"<br>\"Là đàn ông không một ai là không biết ghen cả...\"<br>Bấy giờ Lữ Thiết Nhan đột nhiên quay snag nhìn hắn, khiến hắn có chút không thích nghi được: \"Anh biết tôi sao?\"<br>Mãi một lúc sau Mạc Thái Huy mới giải đáp: \"Tôi biết cô, chỉ là cô không biết tôi mà thôi.\"<br>\"Vậy sao? Đúng thật tôi chưa từng gặp qua anh.\"<br> <br>\"Chẳng những biết cô mà tôi còn rất rõ về cô.\"<br>Và cả việc tôi thầm thích cô rất lâu rồi!<br>Lời này của hắn chỉ đành giấu vào trong tim, hắn muốn dùng hành động để minh chứng cho tình yêu của mình.<br><br>Tiếc rằng cô hiện tại đã có người thương, hắn biết lấy lý do gì để đến bên cô đây? Chẳng lẽ vì yêu mà bất chấp trở thành người thứ ba, cướp cô đi ư?<br>Bầu không khí trong xe đột nhiên nhạt nhòa dần đi, cô và Mạc Thái Huy không ai nó gì nữa.<br><br>Cả hai đều chìm vào suy nghĩ ảo mộng của mình.<br><br>Lát sau hắn đưa cô về đến nhà, khi đó hắn liền ghi nhớ địa chỉ nhà này.<br><br>Đến khi xe của hắn rời đi rồi Lữ Thiết Nhan mới mở cửa đi vào trong, vừa hay cô nhìn thấy xe của anh đã đổ trước mặt.<br><br>Điệu bộ của cô lại trở nên u ám, đằng đằng sát khí đi vào nhà.<br><br>Cô chưa chất vấn anh tại sao lại không đón mình, thì Đinh Thiên Ân đã nhanh nhảu lên tiếng: \"Về rồi đó sao?\"<br>Rõ ràng ngữ điệu của Đinh Thiên Ân thốt ra vô cùng lạnh lẽo.<br><br>Lữ Thiết Nhan chau mày, cô không giận mắc gì anh giận cô: \"Anh bỏ mặc em về nhà một mình, còn ở đây lạnh giọng với em.\"<br>\"Anh bỏ em khi nào? Là do em tự xuống xe rồi lên xe người đàn ông khác.<br><br>Em còn khó chịu với anh?\"<br>Đinh Thiên Ân đứng bật dậy, ánh mắt nhìn không còn sự dịu dàng thường ngày nữa, giờ đây chỉ còn là băng lãnh và u uất.<br>Lữ Thiết Nhan từ trước đến giờ rất hiếm khi nhỏ giọng với bất kỳ ai, kể cả anh cũng không ngoại lệ.<br><br><br>Cô cãi lại: \"Tất cả đều do em, do em được chưa!\"<br>\"Hừ! Miệng thì nói không quen, vậy mà chân lại bước lên xe của hắn? Em xem anh là gì của em vậy?\"<br>\"Anh lạ thật đó, chuyện vốn không có gì lại xé ra to? Em thật sự không biết hắn, trùng hợp hắn xuất hiện rồi đưa em về mà thôi.<br><br>Nếu như không có hắn e là bây giờ em vẫn còn ở đó.\"<br>\"Ồ! Trùng hợp, em nghĩ anh tin chuyện vớ vẩn mà em nói hả?\"<br>\"Mặc kệ anh, em không bổn phận giải thích quá nhiều.\"<br>Khi thấy Lữ Thiết Nhan định bỏ lên phòng Đinh Thiên Ân tất nhiên vẫn không thấy thỏa đáng nắm chặt tay cô kéo lại: \"Chúng ta vẫn chưa nói chuyện xong.\"<br>\"Em nghĩ anh nên về đi, khi nào bình tĩnh rồi hẳn đến tìm em.\"<br>\"Anh rất bình tĩnh.\"<br>Lữ Thiết Nhan cười khẩy: \"Bình tĩnh của anh là đang chất vấn em đó sao? Trong khi em đã nói hết rồi.\"<br>Đinh Thiên Ân trợn trừng đôi mắt, đôi đồng tử đỏ chạch lên vì quá tức giận, anh bây giờ không khác gì một con thú mất kiểm soát, đến mức siết chặt tay cô một cách mạnh bạo: \"Nếu em thích cứ đi với hắn, anh chưa thấy người phụ nữ nào khó hiểu như em.<br><br>Biết rõ bạn trai của mình sẽ đón còn mang thân lên xe người đàn ông khác.<br><br>Để làm gì? Hay là thấy hắn phong độ nhiều tiền nên muốn đi theo.\"<br>*Chát...<br>Nói đến đây Lữ Thiết Nhan giật tay khỏi tay của anh, sau đó cho anh một bạt tay nữa.<br><br>Mấy lời của anh nói ra một chữ cũng không nghe lọt tai.<br><br>Lữ Thiết Nhan lạnh lùng nhìn anh, phẫn uất đến hơi thở cũng trở nên gấp gáp: \"Em giống người thiếu tiền lắm sao? Anh nói chuyện cũng nên suy nghĩ chứ...!Đinh Thiên Ân anh đừng khiến em phải thất vọng về tình yêu này.\"<br>Dứt câu Lữ Thiết Nhan xoay người lê la từng bước chân lên phòng.<br><br>Cả cơ thể dường như nặng trĩu như bị trì trệ, còn tưởng cô đột nhiên tăng lên mấy chục kí.<br><br>Bất giác trên gò má lăn dài hai hàng nước mắt nóng hổi.<br>Đinh Thiên Ân vò đầu điên cuồng, trên mặt hiện lên vài tia rối ren.<br><br> <br>Vì quá giận, quá ghen mà anh nói những điều thật khó nghe.<br>Anh sai rồi, anh sai mất rồi!<br>------<br>Trên căn phòng rộng rãi đầy đủ tiện nghi, chỉ tiếc cảnh vật vốn đẹp mà lòng người lại hiu quạnh quá.<br><br>Lữ Thiết Nhan vứt túi xách lên ghế, rồi thả mình xuống chiếc giường to.<br><br>Bao nhiêu trĩu nặng cứ thế giảm nhẹ đi phần nào, cô nhớ đến lời mà anh nói: \"Dù có chuyện xảy ra cũng đừng rời xa anh, anh yêu em rất nhiều.\"<br>Đôi môi nhỏ nhắn của cô bất chợt cong nhẹ lên, tuy nhiên không phải là cười vui mà chính là cười khổ.<br><br>Người xin cô đừng buông tay, lại chính là người gạt tay cô ra.<br><br>Cô phân vân về tình yêu này, chỉ vì sự xuất hiện của một người đàn ông lạ đã khiến anh ghen đến mức không phân được đúng sai, lời lẽ vô căn cứ cũng có thể nói.<br><br>Rốt cuộc anh xem cô là gì? Mức độ chiếm hữu của anh quá cao, cô không dám nghĩ đến.<br>*Cốc cốc...<br>Cô biết người gõ cửa là ai, lòng nguội lạnh: \"Anh về đi, em không muốn nhìn thấy anh.\"<br>Đinh Thiên Ân đứng bên ngoài cảm thấy chật vật vô cùng, bàn tay cuộn tròn đặt trên cánh cửa bằng gỗ, vẻ mặt tràn đầy sự thống khổ: \"Cho anh vào đi, anh xin lỗi vì đã làm em buồn.\"<br>Lời xin lỗi nếu thật sự có tác dụng thì những cuộc cãi vã đã kết thúc rồi.<br><br>Lữ Thiết Nhan căn bản không muốn nghe: \"Em nói rồi anh đi về đi, em không muốn nhìn thấy anh.\"<br>\"Yết Hỷ!\"<br>\"Đừng cố chấp, cuối cùng người khó chịu nhất vẫn là anh đó thôi.\"<br>\"...\"<br>Đinh Thiên Ân bất lực gục xuống ngồi bên cửa, tựa lưng vào bức tường màu trắng sau lưng.<br><br>Ngẩng mặt nhìn lên, vẻ hối hận hiện rõ trên gương mặt của Đinh Thiên Ân.<br>....<br><br>"]