["<br>\"Cô...!cô...\" Thái Phương Lam không nghĩ đến từng câu từng chữ mà cô nói ra đều trúng phốc đến như vậy.<br><br>Thái Phương Lam kích động đứng bật dậy tiến đến chỗ cô mặt đối mặt với cô đầy dữ tợn, nhưng căn bản không hù dọa được một người mạnh mẽ sắc lạnh như Lữ Thiết Nhan.<br>\"Cô đừng tưởng mình là nhất, ba và mẹ của Thiên Ân bây giờ ai cũng không ưa gì cô.<br><br>Cho dù cô có được tình cảm của anh ấy thì sao? Không được lòng ba mẹ chồng thì cũng bằng thừa mà thôi.\"<br>Lữ Thiết Nhan bĩu môi bày tỏ cảm xúc đầy cười nhạo: \"Vậy thì đã sao? Còn đỡ hơn cô không được Thiên Ân để vào mắt, còn nữa cuộc đời của tôi từ trước đến giờ chưa sợ hãi trước điều gì cả, ba mẹ của Thiên Ân không thích tôi, tôi biết.<br><br>Nhưng không hẳn mãi mãi sẽ như vậy.\"<br>\"Ha ha.\" Thái Phương Lam bật cười khinh khỉnh, rõ ràng là đang sỉ vả vào dáng vẻ tự tin của cô: \"Cô đang mơ tưởng sẽ có một ngày hai người họ thích cô hả? Không có đâu, ghét cô còn không hết huống hồ chi là thích.\"<br>\"Ồ, thế cũng không sao, tôi còn có Thiên Ân mà.<br> <br><br>Tôi thấy cô cũng rảnh rỗi đó, tiện thể chăm sóc ba mẹ của anh ấy.\"<br>Thái Phương Lam chau mày lấy làm khó chịu, còn lâu cô ta mới chăm sóc hai người đó, nghĩ là nói không sợ gì: \"Thiên Ân và tôi vẫn chưa là gì của nhau, trừ phi anh ấy yêu tôi nếu không còn lâu tôi mới chăm sóc hai người bọn họ.\"<br>Nghe đến đây Lữ Thiết Nhan không khỏi khinh thường cô ta, suy cho cùng cái mà cô ta nhấm đến vẫn là tài sản của Đinh gia mà thôi.<br><br>Cô không vội vạch trần bộ mặt thật của Thái Phương Lam chỉ là châm chọc cô ta một chút: \"Cô yêu Thiên Ân lắm mà, chả nhẽ sau khi lấy anh ấy không có ý định phụng dưỡng ba mẹ của anh ấy?\"<br>\"Nếu thật sự cô chịu buông tay để anh ấy đến bên tôi, tất nhiên tôi chỉ lo cho tổ ấm của mình.<br><br>Không rành ho cò gáy đến nỗi lo thêm ba mẹ chồng.\"<br>\"Hai người họ có một cô con dâu mát lòng mát dạ thật đó, khá khen.\" Lữ Thiết Nhan chầm chậm đứng dậy, ánh mắt nhìn ra bên ngoài thông qua lớp cửa kính trong suốt, cái nhìn thật xa xăm và khó đoán.<br>Thái Phương Lam nói tiếp: \"Nói vậy là cô có ý định buông tay ư?\"<br>\"Cô đang mơ sao?\" Lữ Thiết Nhan không hề nhìn cô ta, tay của cô chấp ở sau lưng nhìn chững chạc vô cùng.<br><br>Đây mới là hình dáng của một nữ chủ tịch cao ngạo đầy chiếm lĩnh.<br>Thái Phương Lam vì quá kỳ vọng nên thất vọng tràn trề, một mạch tức giận với cô: \"Tiện nhân cô đang trêu tôi?\"<br>\"Ở đây chỉ có tôi và cô, cho tôi hỏi tiện nhân là ai vậy?\"<br>Vừa hỏi Lữ Thiết Nhan vừa xoay người lại, ánh nhìn quét qua Thái Phương Lam một vòng làm cô ta cũng cảm nhận được cái lạnh lẽo tợn tạo này, mặc nhiên vẫn tỏ ra kiêu ngạo, phách lối: \"Cô chính là tiện nhân đó còn ở đó giả vờ giả vịt như không hiểu.<br><br>Cả đời cô mãi mãi là tiện nhân.\"<br><br>*Chát...<br>Vừa nói xong Thái Phương Lam đã nhận ngay một cái bạt tay rõ mạnh từ phía của Lữ Thiết Nhan, lần này cô không nể mặt nữa trực tiếp dạy dỗ: \"Nói chuyện với tôi thì nên dừng lời lẽ dễ nghe một chút.<br><br>Đừng có tiếng một lời hai là tiện nhân, mất công lại ăn thêm bạt tay thì đừng trách.\"<br>Thái Phương Lam chạm vào mặt của mình, oán hận nhìn cô: \"Đánh tôi? Cô lấy tư cách gì mà đánh tôi hả?\"<br>Cả căn phòng làm việc rộng rãi nhưng hoàn toàn yên tĩnh chỉ còn nghe văng vẳng bên tai tiếng gào thét của Thái Phương Lam, dừng chừng khoảng năm giây Lữ Thiết Nhan mới đáp lại: \"Đối với một người miệng lưỡi chua ngoa như cô tôi muốn đánh là đánh không cần nói đến tư cách, ba mẹ cô không dạy dỗ cô được vậy thì để tôi.\"<br>Càng nghe Thái Phương Lam càng tức giận, đến mức có thể nói ruột gan cô ta đầy nóng rực.<br><br>Trợn mắt nhìn Lữ Thiết Nhan như thể muốn ăn tươi nuốt sống cô: \"Người đanh đá như cô không biết có chỗ nào mà lại làm Thiên Ân yêu nữa.<br><br>Anh ấy chắc chắn bị cô bỏ bùa rồi.\"<br>\"Tôi đanh đá chỉ với cô, còn đối với anh ấy lúc nào cũng nhẹ nhàng hòa nhã.<br><br>Vì vậy nên mới được anh ấy mê mẩn đó, vả lại còn h@m muốn, từng giây từng phút đều muốn tôi.\"<br> <br>Câu chốt của Lữ Thiết Nhan khiến cho Thái Phương Lam tức đến run người, không chủ được mà đưa tay muốn đánh cô nhưng mà Lữ Thiết Nhan thân thủ nhanh hơn đã tóm lại được, cảnh cáo: \"Tôi từng nói tôi không phải là người dễ ức hiếp.<br><br>Muốn đánh tôi trừ phi tôi đừng để tôi nhìn thấy.\"<br>Dứt câu Lữ Thiết Nhan hất mạnh tay khiến Thái Phương Lam không kịp thích ứng mà chao đảo rồi ngã xuống sàn, vậy mà vẫn không bỏ được tính khí đanh đá của mình: \"Cô cứ chờ đó mà xem, tôi sẽ để cho cô phải quỳ gối dưới chân tôi mà cầu xin.\"<br>\"Tôi chờ cô.\"<br>Thái Phương Lam chống tay đứng dậy nhún vai rời đi, vì giận nên trút hết vào cánh cửa cố ý đóng thật mạnh lại.<br>Đứng ở bên ngoài Thái Phương Lam thở không ra hơi vì giờ đây cô ta đã quá giận dữ rồi, nhanh lấy điện thoại ra gọi điện cho ai đó, nói: \"Chuẩn bị hành động.\"<br>Chỉ thấy len lỏi trên gương mặt của cô ta là một sự độc ác đến đáng sợ.<br><br>Không rõ sẽ làm gì nhưng lần này có vẻ như cô ta muốn bức ép chết cô..<br><br>"]