["<br>\"Tôi biết rồi.\"<br>Triệu Yên Yên nghĩ vẫn nên đáp ứng theo lời của hắn, không nên nói cô là bác sĩ quá nhiều lần, dù gì Mạc Thái Huy cũng có ý tốt mới nhắc nhở cô, cô sẽ nhận lấy tấm lòng đó.<br>Hành động ga lăng, chu đáo của Mạc Thái Huy đã bị mấy cô gái, thậm chí là mấy bà cô gần đó nhìn thấy.<br><br>Ai nấy cũng đều lên tiếng tấm tắc khen ngợi hắn, như thể ao ước có một người bạn đời hiểu ý như hắn vậy.<br>\"Ôi chàng trai đó thật cẩn thận chăm sóc từng chút một cho bạn gái.\"<br>\"Ngưỡng mộ cô ấy thật đó, ước gì tôi cũng được một người bạn trai tinh tế như thế.\"<br>Mấy bà cô già đối diện tiếp thêm.<br>\"Cậu trai trẻ làm tôi muốn lấy thêm chồng nữa quá!\"<br>\"Già rồi mà còn ham hố sao?\"<br>\"Lứa trẻ bây giờ ai đứa nào cũng trai xinh gái đẹp, ước gì chồng tôi vừa trẻ lại đẹp như cậu ấy.\"<br>\"Ai da, già rồi mà còn mê trai.\"<br>Mấy lời hài hước này vô tình lọt vào tai Triệu Yên Yên, giây sau cô mỉm cười khinh khích.<br><br>Mạc Thái Huy có chút ngẩn ngơ trước nụ cười xinh đẹp ấy, hắn gần như bị thu hút bởi vẻ đẹp của Triệu Yên Yên.<br>Triệu Yên Yên vô ý nhìn thấy ánh mắt thâm tình của hắn, bốn mặt chạm vào nhau khiến hai người e ngại vô cùng.<br><br> <br>Triệu Yên Yên quay mặt vào trong, Mạc Thái Huy cũng nhanh chóng vòng qua kia ngồi vào chỗ rồi lái xe đi.<br><br>Suốt dọc chặn đường chẳng ai nói với ai câu nào, thấy bầu không khí có chút ngột ngạt Mạc Thái Huy bất đắt dĩ lên tiếng: \"Nhà cô ở đâu?\"<br>Mặc dù câu hỏi của hắn có chút buồn cười, hắn đến nhà lão tứ cũng mấy lần nhưng không có lần nào mà cô ở nhà cả.<br><br>Cho nên câu hỏi này có chút không đúng!<br>Triệu Yên Yên nghĩ bụng hắn không biết thật nên bèn chỉ đường ngay, hắn gật gù nghe theo mà thực chất biết rõ chỗ nào.<br>Ước chừng khoảng hai mươi phút thì đến nơi, Triệu Yên Yên tự giác mở cửa đi vào, theo phép lịch sự nói tiếng cảm ơn hắn sau đó mới vào nhà.<br><br>Mạc Thái Huy luyến tiếc nhìn theo, đấu tranh suy nghĩ mấy giây mới cất tiếng nói: \"Để bày tỏ lỗi lầm đã gây ra, ngày mai tôi có thể mời cô một bữa cơm được không?\"<br>Triệu Yên Yên khựng chân, quay lại: \"Ngày mai hả? Tôi bận làm ở bệnh viện rồi, chỉ có chủ nhật mỗi tuần mới rảnh.\"<br>\"À, vậy thì chủ nhật tuần sau.\"<br>Triệu Yên Yên gật đầu sau đó đi thẳng vào nhà mà không nói thêm câu nào nữa.<br><br>Mạc Thái Huy thấy vậy cũng bèn chạy xe đi.<br>----<br>Tại nhà riêng của Lữ Thiết Nhan, sau cuộc hoan ái nồng nhiệt của cô và Đinh Thiên Ân thì gần như cô gục ngã tại giường, chân không còn bước xuống nỗi nữa, bất đắc dĩ phải nằm trên giường.<br><br>Mọi chuyện còn lại đều do Đinh Thiên Ân lo liệu, lúc nãy anh giống như một con thú bị bỏ đói mấy tháng ròng rã vậy, liên tiếp tấn công vào huyệt động của cô đến mức cô không thể chống cự được.<br><br>Xong việc, anh vô cùng ân cần giúp cô lau mình mới mặc đồ vào.<br>Mà từ nãy đến giờ cô không thấy anh, vốn dĩ muốn đi tìm lắm mà cơ thể không cho phép, cô chỉ đành nằm yên một chỗ chờ đợi.<br><br>Như mong đợi, cô nhìn thấy Đinh Thiên Ân đi vào, trên tay anh là một bát gì đó có khói bóc lên nghi ngút, mùi thơm dần dần xộc vào mũi cô, Lữ Thiết Nhan hít hà: \"Thơm quá!\"<br>Đinh Thiên Ân ngồi xuống cạnh cô: \"Đợi anh có lâu không?\"<br>\"Có!\" Lữ Thiết Nhan ra vẻ hờn dỗi: \"Anh ăn xong liền muốn bỏ mặc em?\"<br>\"Không phải, nãy giờ anh xuống bếp nấu chút canh gà để em bồi bổ lại sức khỏe.\"<br>Lữ Thiết Nhan đỏ mặt đánh vào lồng ngực anh: \"Tại ai em mới thành ra như vậy hả?\"<br>Đinh Thiên Ân cười khì khì: \"Tại anh, tại anh.\"<br>Nói rồi Đinh Thiên Ân thổi từng muỗng canh đút cô ăn.<br><br><br>Phải nói từ sau cuộc hoan ái kia cô dường như thay đổi tính cách vậy, không còn mạnh mẽ thậm chí là sự sắc lạnh của trước kia.<br><br>Ở cạnh anh, cô tựa như một con mèo hết sức ngoan ngoãn, không chút nào là cãi lại.<br>Đinh Thiên Ân nhớ đến chuyện đó đột nhiên cảm thấy vui vẻ biết bao.<br><br>Đến cuối cùng cô cũng là người của anh, mãi mãi là của anh.<br><br>Tình yêu này anh sẽ nắm giữ thật chặt, sẽ không cho bất kỳ ai xen vào nữa.<br>\"Còn đau không bảo bối?\"<br>Đinh Thiên Ân đặt bát canh lên bàn, ngữ điệu vô cùng quan tâm.<br><br>Lữ Thiết Nhan gật đầu: \"Có, nhưng một chút thôi.\"<br>\"Xin lỗi, lần đầu mà anh lại quá khích rồi.\"<br>\"Không sao.\"<br>\"Vậy làm thêm chút nữa nhé!\"<br>Cứ tưởng ngôn tình nào ngờ chỉ là dối gạt.<br>Lữ Thiết Nhan lườm anh: \"Tránh xa em ra.\"<br>Đinh Thiên Ân cười ngất ngây: \"Ha ha, anh đùa thôi.<br><br>Bảo bối đừng kích động như vậy.\"<br>*Cốc cốc...<br>\"Ai vậy?\"<br> <br>\"Tiểu Phỉ đây tiểu thư.\"<br>\"Vào đi.\"<br>Tiểu Phỉ mạo muội mở cửa vào, nhìn thấy hai người đang nói chuyện tự nhiên cảm thấy tự trách quá, khi không lại phá đám hai người.<br><br>Nhưng mà bất đắc dĩ thôi mà!<br>Thấy Tiểu Phỉ vào mà đứng ngây ra đó, Lữ Thiết Nhan bèn lên tiếng: \"Vào rồi sao không nói gì?\"<br>\"À...!à chuyện là Châu Anh tiểu thư đang ở dưới nhà.\"<br>\"Cậu ấy đến khi nào?\"<br>\"Vừa đến ấy ạ!\"<br>\"Tôi biết rồi.\"<br>Lữ Thiết Nhan nhìn anh nói nhỏ: \"Đỡ em xuống.\"<br>Tiểu Phỉ nhìn thấy cô chủ của mình đi đứng một cách chật vật cũng thầm đoán ra đều do anh.<br>\"Không ngờ sức lực của Đinh tổng lại mãnh liệt như vậy, làm cho cô chủ đi còn không xong, quá đỉnh!\"<br>\"Cậu lẩm nhẩm cái gì đó?\"<br>Bất ngờ Tiểu Phỉ bị cô hỏi làm cho giật mình, cuống cuồng: \"Đâu có gì đâu tiểu thư.\"<br>Lữ Thiết Nhan híp mắt: \"Coi chừng tôi.\".<br><br>"]