["<br>Lữ Thiết Nhan vào phòng, thả mình xuống chiếc giường lớn.<br><br>Mấy ngày nay đột nhiên xuyên đến một thế giới kì lạ, bản thân cô cũng còn rất nhiều ngỡ ngàng.<br><br>Thế nhưng chỉ với đoạn thời gian ngắn ngủi này, Lữ Thiết Nhan cũng tương đối hiểu được tình cảnh của chủ nhân thân thể này.<br><br>Phải nói rằng những thủ đoạn của những người ghét bỏ thân thể này thật sự quá độc ác.<br><br>So với chiến trường của cô hình như còn khốc liệt hơn.<br>Người đời luôn nói “minh thương dễ tránh, ám tiễn khó phòng”.<br><br>Đào Yến Trúc sau vụ bị cô sỉ nhục như ngày hôm nay, chắc chắn không thể yên ổn mà chịu thua.<br><br>Nhưng bà ta đang nghĩ gì và muốn làm gì, Lữ Thiết Nhan lại vẫn không đoán được.<br><br>Đối với thế giới còn nhiều xa lạ này, Lữ Thiết Nhan giống như một cái cây cô độc không chỗ nương tựa.<br><br>Cô không dám chắc bản thân có thể vượt qua những thủ đoạn của Đào Yến Trúc hay không.<br><br>Đang chìm vào dòng suy nghĩ miên man thì tiếng gõ cửa phòng lại vang lên kéo cô quay về với thực tại.<br>Lữ Thiết Nhạn bật dậy khỏi giường, sải bước lớn đến mở cửa.<br><br>Nhìn thấy Song Hải làm cô nhớ lại việc ban nãy, Lữ Thiết Nhan thở dài ngao ngán.<br><br>Song Hải đi vào phòng cô, ngồi xuống trước chiếc bàn nhỏ.<br><br>Ông đan hai ban tay vào nhau, ánh mắt nhìn cô có phần khó xử.<br>“Yết Hỷ, không phải ta nói con.<br><br>Nhưng mà dù sao Yến Trúc cũng là người vợ mà ta quang minh chính đại cưới về.<br> <br><br>Con có không nể mặt bà ấy cũng phải suy nghĩ cho ta một chút chứ!”<br>Lữ Thiết Nhan vô thức cảm thấy trái tim hơi nhói lên.<br><br>Là cảm giác của chính thân thể này sao? Phải chăng Song Yết Hỷ luôn có cảm giác đau lòng như thế mỗi khi Song Hải nói lời bao che cho Đào Yến Trúc.<br>Cô xoa lòng bàn tay vào nhau, hàng mi đen khẽ rũ xuống che đi con ngươi đen láy.<br>“Ba à, người chưa từng hỏi con cảm thấy thế nào.<br><br>Tại sao con đối với Đào Yến Trúc lại như vậy chứ? Con đâu phải kẻ không có học thức mà vô duyên vô cớ làm ra điều xằng bậy với bậc trưởng bối.<br><br>Nhưng ba à, người chưa từng hỏi con đã trải qua những gì, đã chịu đựng những gì mà.”<br>Song Hải ngẩn người.<br><br>Phải, trước nay ông chưa từng hỏi qua Song Yết Hỷ cảm nhận thế nào về việc ông cưới Đào Yến Trúc.<br><br>Song Yết Hỷ trong quá khứ luôn trầm lặng, trầm lặng đến mức người khác quên mất sự tồn tại của cô ấy.<br><br>Cô ấy cũng chưa một lần nào nói ra suy nghĩ của mình với người khác, vì vậy mà cũng không có quyền quyết định bất kì chuyện gì.<br>Ông vẫn luôn nghĩ, cho cô ấy một cuộc sống tốt đẹp đầy đủ là được.<br><br>Ông yêu thương Song Yết Hỷ, nhưng lại không biết cách để khiến con gái mình hạnh phúc.<br><br>Ông cứ nghĩ, chỉ cần ông cho cô ấy tất cả mọi thứ thì cô ấy sẽ hạnh phúc.<br><br>Thế nhưng ông lại không biết rằng Song Yết Hỷ chỉ mong muốn một hạnh phúc bình thường giản đơn, chứ không phải mỗi một ngày nhìn sắc mặt của người khác để sống, bị cô lập trong một góc tường nhỏ.<br><br>Cuộc sống như thế, nào có khác gì chim vàng oanh bị giam trong lồ ng vàng đâu chứ.<br>Song Hải tựa lưng vào ghế, trong vẻ mặt hiện lên một vẻ băn khoăn.<br><br>“Yết Hỷ, con… thay đổi nhiều quá! Trước đây con…”<br>Ông vẫn còn chưa dứt câu thì Lữ Thiết Nhan đã không nhịn được mà cất lời: “Ba à, con thật sự đã thay đổi rất nhiều.<br><br>Nhưng con bây giờ không phải càng tốt hơn sao? Ít nhất con sẽ không còn mỗi đêm nằm trong chăn mà lệ ướt cả gối, không còn mỗi ngày đều sống như một cái bóng vô hình”<br>Song Hải nghe những lời của cô liền giật mình.<br><br>Ông tưởng trước nay mình đã rất hiểu đứa con gái này, nhưng hôm nay lại đột nhiên nhận ra đứa con mà ông yêu thương lại mang nhiều vết thương lòng như vậy.<br><br>Mà đau đớn thay, ông lại chẳng hay biết gì.<br><br>Lữ Thiết Nhan điềm tĩnh uống một ngụm nước.<br><br>Tuy cô không phải Song Yết Hỷ, cũng chưa từng trải qua những gì mà cô ấy đã chịu đựng.<br><br>Nhưng Lữ Thiết Nhan vẫn đủ minh mẫn để hiểu một điều rằng áp lực từ cuộc sống phải lớn đến thế nào để một cô gái còn đang độ tuổi tươi đẹp lại lựa chọn cách tự sát để giải thoát chính mình.<br><br>Nếu nơi đây thật sự tốt, cô ấy cũng không phải lựa chọn như thế.<br><br>Có lẽ, cho đến lúc chết Song Yết Hỷ cũng mong được ba của mình quan tâm đ ến mình.<br><br>Những thứ xa hoa mà Song Hải cho cô ấy, suy cho cùng cũng chỉ là thứ vật chất không có ý nghĩa.<br><br>Thứ mà Song Yết Hỷ cần, là một gia đình chứ không phải một chiếc lồ ng.<br><br><br>Song Hải đứng dậy rướn người đưa tay đặt lên vai Lữ Thiết Nhan, trầm giọng nói: “Con à… ba… ba xin lỗi, ba không nên…”<br>Lời đến đó liền bỏ ngõ phía sau.<br><br>Có lẽ Song Hải vẫn chưa nhận ra bản thân sai ở bước nào.<br><br>Ông chỉ là vì nhìn thấy con gái nói ra những lời đau lòng nên mới muốn an ủi.<br><br>Mà lỗi lầm thực sự, ông lại chẳng nhận ra.<br><br>Lữ Thiết Nhan thở dài, thương tiếc cho số phận Song Yết Hỷ.<br><br>Có những vết thương cho dù có nhận lời xin lỗi nhưng nỗi đau đã chịu vẫn còn đó.<br><br>Nó không những không giảm bớt đi mà còn khắc sâu trong lòng, đến hết đời có lẽ cũng không quên được.<br><br>Nhưng có lẽ, Song Yết Hỷ cũng mong muốn được một lần nghe những lời này.<br><br>Chỉ đáng tiếc, cô ấy đã chết rồi! Không còn ở đây nữa.<br><br>Lữ Thiết Nhan cho dù có xuyên vào thân thể Song Yết Hỷ, cũng mãi mãi không thể là Song Yết Hỷ.<br><br>Có những thứ, cô cảm thấy bất bình thay cô ấy, nhưng lại không thể nào nói ra.<br><br>Lữ Thiết Nhan nhìn ra được tình yêu thương của Song Hải dành cho con gái mình.<br><br>Nhưng nhớ về quá khứ mà Song Yết Hỷ phải chịu đựng, cô không cách nào có thể thay mặt cô ấy nói một câu “con không sao” được.<br><br>Như vậy quá bất công đối với cô ấy.<br><br>Im lặng hồi lâu, cuối cùng Lữ Thiết Nhan vẫn lựa chọn phớt lờ đi hệt như không nhận ra tình cảm của Song Hải.<br><br>Cô xoay người, rời khỏi cái chạm vai của ông.<br><br>“Ba không cần phải xin lỗi.<br><br>Con không còn là đứa trẻ tám tuổi mỗi ngày đều khóc nhè, cũng không còn là một tiểu thư bướng bỉnh đòi hỏi ba điều gì.<br><br>Ba có nỗi khổ riêng của ba, con có thể hiểu được.<br> <br><br>Nhưng xin ba cũng hiểu cho nỗi khổ riêng của con có được không?”<br>Song Hải buông thõng tay giữa không trung, lòng ông lúc này cảm thấy tựa như thắt lại.<br><br>Từ lúc nào bóng lưng của đứa con gái mỗi ngày đều vui vẻ, hoạt bát nói cười lại trở nên cô độc đến đau lòng như thế.<br><br>Những năm qua, ông rốt cuộc đã bỏ lỡ những điều gì? <br>Song Hải vươn cánh tay muốn chạm đến cô, nhưng lại do dự rút về.<br><br>Ông muốn nói nhưng lời đến miệng liền không cách nào nói ra được.<br><br>Có lẽ là cảm giác lỗi lầm bao lấy nên vẫn chưa biết làm sao để đối diện.<br><br>Chìm vào im lặng, Song Hải biết mình cũng không nên ở lại lâu nữa.<br><br>Cả hai có lẽ đều cần một khoảng không gian riêng cho mình.<br><br>“Con… thôi, con nghỉ ngơi sớm đi!”<br>Đến lúc ra khỏi cửa, ông vẫn còn ngoảnh đầu lại nhìn.<br><br>Bóng lưng mảnh khảnh đứng tựa cửa sổ, ánh chiều ráng vàng soi lên từng tấc da khiến cho Lữ Thiết Nhan tựa như một đoá hoa đứng giữa đất trời.<br><br>Là đẹp đẽ nhưng cũng rất cô đơn.<br><br>Không ai nhìn thấy, lúc cánh cửa phòng khép lại, giọt nước mắt trong suốt tựa pha lê lăn dài trên đôi gò má hồng.<br><br>Không phải Lữ Thiết Nhan khóc, mà là Song Yết Hỷ khóc.<br><br>Thân thể này, cũng vẫn còn cảm nhận được đau đớn..<br><br>"]