["<br>Sau khi Lữ Thiết Nhan rời đi, A Kiều làm theo lời cô dặn dò.<br><br>Bước đầu tiên lật đổ sự tín nhiệm giữa Đào Yến Trúc và Lương quản gia, sau đó lại than khóc bảo rằng mình bị ép, và còn giúp bà ta rất nhiều việc sau đó nữa.<br><br>Trong một thời gian ngắn, A Kiều từ một người giúp việc bình thường trở thành tâm phúc bên cạnh Đào Yến Trúc.<br><br>Bà ta hoàn toàn tin tưởng vào lời cô ta nói, không chút nghi ngờ.<br><br>Lại nói về Song gia sau khi cô rời đi.<br><br>Song Hải bị cú sốc nặng, ông không ngờ một phút nóng giận mà con gái thật sự đã bỏ đi không quay về nữa.<br><br>Một đoạn thời gian đó Song Hải luôn tự dằn vặt bản thân mình, cứ mãi đấu tranh giữa những dòng suy nghĩ.<br><br>Ông không biết nên tha thứ cho lỗi lầm của cô thế nào, nhưng lại cảm thấy bản thân đã sai ở đâu đó trong việc này mà chính ông cũng không rõ.<br><br>Còn Song Nhĩ Khang, sau khi cô rời đi được nửa tháng thì quay trở về nhà với một thân thể lành lặn.<br><br>Nhìn bên ngoài vẫn phóng túng như thế, nhưng chỉ có người trong nhà mới biết “bên trong” đều đã phế cả rồi.<br><br>Còn Lữ Thiết Nhan, sau lần tạm biệt A Kiều đó liền không rõ tung tích, không ai biết cô đã đi đến đâu và làm gì.<br><br>Một người sống sờ sờ lại như biến mất khỏi thế gian một cách li kì.<br> <br><br>Đến nỗi tất cả mọi người còn đồn thổi nhưng lời cay độc rằng có phải tiểu thư Song gia Song Yết Hỷ đã buồn khổ rồi tự sát rồi hay không.<br><br>Và cho đến hơn một năm sau đó, vẫn không ai biết về tung tích của cô.<br><br>Họ dường như quên mất đã từng có một người tên Song Yết Hỷ.<br><br>Nhưng Song gia lại vẫn luôn tìm người, âm thầm uỷ thác người đi tìm cô con gái này.<br><br>Mọi thứ cứ im lìm như thế mãi cho đến hai năm sau.<br><br>Khi sóng gió tưởng như đã lắng đọng, trong giới lại bắt đầu xôn xao bởi một nhân vật thần bí mới xuất hiện.<br><br>Một người tài giỏi trong lĩnh vực kinh doanh, không có tên tuổi trong bất kì trường lớp danh tiếng nào lại liên tục phá đảo các hạn mục từ tay các công ty lớn.<br><br>Nhiều công ty lớn nổi tiếng đã phải lao đao với nhân vật thần bí này, mà tất cả mọi người cho đến hiện tại vẫn không biết một chút gì về nhân vật này.<br><br>Là nam hay nữ? Bao nhiêu tuổi? Xuất thân thế nào? Tên gì? Tất cả đều trở thành một ẩn số không có lời giải đáp.<br><br>Điều duy nhất mà mọi người biết về nhân vật này chính là một người có tâm cơ sâu khó lường, sách lược kinh doanh không giống với bất kì ai nhưng lại chuẩn xác đến kì lạ.<br><br>Bởi không biết được tên thật, tất cả mọi người trong giới gọi nhân vật này là “Regina tiên sinh”.<br>Lí do xuất phát cái tên này là bởi vì mỗi khi nhân vật này xuất hiện ở đâu, hay thành công chiếm được tài nguyên từ tay công ty nào đều để lại một chữ kí “Regina” hệt như dấu hiệu.<br><br>Đồng thời, hai chữ “tiên sinh” này thể hiện một thái độ thân phục với những mưu trí của nhân vật bí ẩn này.<br><br>Khoảng thời gian trước, “Regina tiên sinh” được cho là đang hoạt động ở khu vực châu Âu, cụ thể thì không rõ là nước nào.<br><br>Theo nguồn tin mới nhất của trong giới thì tháng 8 này “Regina tiên sinh” sẽ đáp chuyến bay trở về lại thành phố…<br>Lúc này ở Đinh Thị - tập đoàn đứng trong top ba trong nước thuộc sở hữu Đinh Gia, hiện người điều hành cấp cao nhất là con trai trưởng Đinh Thiên Ân.<br><br>Những tin tức bàn tán xôn xao trong giới, Đinh Thiên Ân cũng có nghe qua.<br><br>Kì lạ thay, một người trước giờ chưa từng hứng thú với những nhân vật mới nổi lên trong giới như anh nay lại đặt biệt quan tâm tới “Regina tiên sinh” kia.<br><br>Có thể nói, ở trong giới Đinh Thiên Ân cũng là một nhân vật đáng gờm.<br><br>Một người còn trẻ tuổi đã nắm chắt trong tay cái cây đại thụ lớn Đinh Thị, không nhờ sự giúp đỡ của gia đình mà thao túng gần hết mạch kinh tế của thành phố.<br><br>Nam thanh niên trẻ tuổi, nhãn quan đẹp tựa điêu khắc.<br><br><br>Một người vừa đẹp vừa có năng lực, mỗi tội thủ đoạn tàn độc, dứt khoát.<br><br>Cộng thêm tố chất tâm lý vững chãi, nội tâm, tính cách lạnh lùng bất khả xâm phạm.<br><br>Đinh Thiên Ân trở thành một cái tên khiến nhiều người vừa ngưỡng mộ vừa kiên dè.<br><br>Có lẽ là lòng hiếu thắng, cũng có thể là sự tò mò với một người có năng lực sánh ngang với mình khiến anh có một khao khát mãnh liệt muốn được gặp mặt người tên Regina này.<br><br>Tiếng bước chân vội vã dẫm trên sàn nhà, không nghĩ cũng biết là ai.<br><br>Đinh Thiên Ân vừa mới nghĩ tới cậu ta, cậu ta liền xuất hiện rồi.<br><br>Lãm Truân Trì mở tung cánh cửa phòng của anh, chạy vào với một đống hồ sơ trên tay.<br><br>Cậu ta là trợ lí đặc biệt của anh, một người có học vấn và năng lực nghiệp vụ khá tốt, chỉ mỗi tội nói hơi nhiều.<br><br>Còn chưa bước hết chân vào phòng thì cậu ta đã huyên thuyên không ngớt: “Tiên sinh, hôm nay tôi đã vì anh mà chạy muốn hết cái thành phố này rồi.<br><br>Cuối tháng này tôi nhất định phải làm đơn xin nghỉ phép để bù đắp cho thân thể tổn thương này của tôi.<br><br>Tôi nói anh nghe, hôm nay tôi cực kì cực kì may mắn…”<br>Câu ta vừa thở hổn hển vừa tuôn một tràn gì đó mà Đinh Thiên Ân cũng không hiểu.<br><br>Anh chỉ biết là anh nghe đến tai cũng muốn ù luôn mà vẫn chưa đi vào được vấn đề chính.<br><br>Đinh Thiên Ân tức giận đập tay xuống bàn, quát lên: “Im mồm cậu lại một chút xem nào!”<br>Lãm Truân Trì giật bắn cả người, ngay tức khắc kéo khoá mồm lại, đứng yên đợi lệnh.<br><br>Đinh Thiên Ân xoa xoa thái dương với vẻ bất lực.<br> <br><br>Cái tên này sửa mãi vẫn không sửa được cái tật nói nhiều này, đúng là phiền chết đi được.<br><br>“Chuyện tôi bảo cậu làm, đến đâu rồi?”<br>Lãm Truân Trì vội vàng mở tập hồ sơ trên tay ra, cẩn thận đọc từng hạng mục được giao đã hoàn thành lại cho Đinh Thiên Ân nghe.<br><br>Cái con người này tuy có chút lắm mồm, nhưng cậu ta cũng được xem là hành thiên tài.<br><br>Một con người có khả năng xử lý công việc cường độ cao, chu toàn mọi việc theo chủ nghĩa hoàn hảo nhất.<br><br>Báo cáo hết một lượt, cậu ta gấp hồ sơ lại và báo cáo chuyện cuối cùng, cũng là quan trọng nhất.<br><br>“Song Thị đã bước vào giai đoạn khủng hoản nhất, các nguồn vốn lớn đại đa số đều đã rút.<br><br>Hiện tại chỉ như một cái vỏ rỗng ruột đang cố cầm cự.<br><br>Nếu theo tiến độ này, không tới một tháng chúng ta sẽ thành công thu mua lại Song Thị.”<br>Song Thị mà Lãm Truân Triết nói đến không sai chính là công ty dưới sự quản lý của Song Hải.<br><br>Đoạn thời gian này liên tục sa sút, trở thành tầm ngầm của rất nhiều tập đoàn lớn, trong đó có Đinh Thị.<br><br>Lãm Truân Trì dừng một lát rồi e ngại nói tiếp: “Theo nguồn tin mật của chúng ta, “Regina tiên sinh” lần này trở về là vì đang nhắm vào Song Thị.”.<br><br>"]