["<br>Đinh Thiên Ân trầm ngâm một hồi, cũng không biết nghĩ gì lại đột nhiên mỉm cười.<br><br>“Tôi chỉ muốn làm bạn với Regina tiểu thư.<br><br>So với việc cứng đầu làm đối thủ, không phải làm bạn sẽ tốt hơn sao?”<br>Ban đầu, Đinh Thiên Ân không có dự định yêu cầu thế này, mà anh cũng chẳng có ý nghĩ sẽ nhường Regina.<br><br>Nhưng khi nhìn tận mắt Regina rồi, Đinh Thiên Ân mới ra quyết định chuyện này.<br>Nhưng đối với Regina mà nói, yêu cầu này của Đinh Thiên Ân ngược lại khiến cô ấy không thể đoán được là anh đang suy nghĩ điều gì.<br><br>Làm bạn? Yêu cầu quá mức đơn giản đến không thể không hoài nghi.<br><br>Một người làm việc luôn đặt lợi ích như Đinh Thiên Ân, sao có thể làm ra một cuộc làm ăn không có lợi như vậy được? <br>Regina nghi hoặc hỏi lại: “Đinh tiên sinh, anh sẽ không chỉ yêu cầu nhỏ nhoi như thế chứ?”<br>Regina lăn lộn ở trong giới hai năm, tuy không dám tự tin đoán được ý của tất cả nhưng nhìn sắc mặt đoán tâm tư thì vẫn có chút bản lĩnh.<br><br>Đinh Thiên Ân này cả cuộc nói chuyện, hai mắt đều giữ nguyên không đảo qua đảo lại, thần sắc cũng rất thản nhiên.<br><br>Loại biểu cảm bình tĩnh như thế chỉ có hai khả năng, một là anh chân thành muốn như thế, hai là người này đang diễn.<br><br>Nhưng nếu là khả năng thứ hai, thì người này quả thật quá ghê gớm.<br><br>Làm chuyện lớn tâm không động, sắc không đổi, nhìn mặt không đoán được tâm tư.<br><br>Người như vậy, liệu còn chuyện gì có thể khiến anh ta hoảng loạn hay không? <br>Đinh Thiên Ân đứng dậy, cầm ly rượu của anh bước tới cụng nhẹ vào ly của cô.<br> <br><br>“Đương nhiên.<br><br>Regina tiểu thư, cô đừng nghi ngờ tôi như vậy chứ.<br><br>Tôi thật sự là có lòng tốt muốn giup Regina tiểu thư một tay mà.<br><br>Cô cũng biết Bắc Đại không ít kì tài, một mình cô vẫn là có chút khó khăn.”<br>Lời của Đinh Thiên Ân cũng không phải không có đạo lý.<br><br>Regina vừa về Bắc Đại, rất nhiều tình hình còn chưa nắm chắc.<br><br>Tuy rằng ván cờ này cô đã vạch rõ ràng, nắm chắc đến chín mươi phần trăm nhưng cũng không thể không nói rất sợ điều ngoài ý muốn lại xảy ra.<br><br>Một thân một mình muốn đối đầu Bắc Đại, cũng rất tốn tâm sức.<br><br>Không có kẻ địch mãi mãi, cũng không có đồng minh cả đời.<br><br>Đinh Thiên Ân hôm nay giúp đỡ cô là vì hứng thú nhất thời, ngày sau cũng có thể trở mặt.<br><br>Suy cho cùng, đối với người này vẫn là phải biết tiến biết lùi đúng lúc.<br><br>Regina khẽ cười, cũng cụng vào ly anh một cái rồi uống hết trong một ngụm.<br><br>“Được, vậy tôi cung kính chi bằng tuân mệnh.<br><br>Lần này xem như nợ Đinh tiên sinh một lần, ngày sau anh có việc cần có thể tìm đến, tôi luôn sẵn lòng chờ đợi.”<br>Đinh Thiên Ân cười với vẻ hứng khởi, anh cũng một hơi uống cạn rồi bắt lấy tay cô.<br><br>“Hợp tác vui vẻ, Regina tiểu thư.<br><br>Tôi rất mong đợi lần gặp mặt kế tiếp của chúng ta.<br><br>Hy vọng đến lúc đó cô có thể thoải mái với tôi hơn.”<br>Regina cúi đầu khẽ cười.<br><br>Những lời như thế, chỉ nên nghe không nên giữ lại trong lòng.<br><br>Cô còn chưa biết Đinh Thiên Ân đang nghĩ gì mà.<br><br>Sau đó, Regina lấy cớ có việc phải rời đi trước.<br><br>Đinh Thiên Ân tiễn cô ra đến tận cửa, còn thân thiện chào tạm biệt.<br><br>Anh đứng nhìn theo xe của cô mãi cho đến khi xe đã hoà vào làn đường rộng lớn rồi mất hút.<br><br>Lãm Truân Trì nhìn anh, không nhịn được thắc mắc mà hỏi: “Tiên sinh, chúng ta sao phải làm vậy? Một khi chuyện này lộ ra, cả Bắc Đại đều sẽ chĩa mũi nhọn về anh.<br><br><br>Hơn nữa, chúng ta đối với Regina này không hiểu được nhiều.<br><br>Lỡ đâu cô ta lấy được như nguyện vọng lại quay sang cắn chúng ta thì sao? Chúng ta làm vậy có đáng không?”<br>Đinh Thiên Ân mỉm cười, đáng không à? Câu hỏi này anh cũng không biết nên trả lời thế nào.<br><br>“Truân Trì, cậu có biết Regina thật ra là ai không?”<br>Lãm Truân Trì ngơ ngác.<br><br>Regina còn có thân phận khác sao? Nhưng thực sự là lúc mới ban đầu nhìn thấy cô anh ta đã cảm thấy có chút gì đó quen mắt, chỉ là không tài nào nhớ ra là đã thấy ở đâu.<br><br>Một người nổi tiếng như thế, không thể nào đã gặp mà lại không có chút ấn tượng nào được.<br><br>Đinh Thiên Ân nhìn dáng vẻ nghĩ mãi không ra đó của Lãm Truân Trì liền cảm thấy tức cười.<br><br>Trợ lý vạn năng mà mọi người đồn đại, cũng có chuyện không biết đấy chứ nhỉ.<br>“Cô ấy, từng là người rất nổi tiếng ở Bắc Đại.”<br>Nghe Đinh Thiên Ân nói Lãm Truân Trì càng khó hiểu hơn.<br><br>Bắc Đại có người nổi tiếng như thế mà anh ta lại không biết, chuyện này quá vô lí.<br><br>“Không thể nào, nếu cô ấy thực sự ở Bắc Đại, còn nổi tiếng như thế, tôi sao có thể không biết.”<br>Lãm Truân Trì cố gắng phân minh.<br><br>Anh ta không tin còn có người nổi tiếng nào ở thành phố này có thể vượt qua phạm vi hiểu biết của anh ta.<br><br>“Cô ấy à? Tên thật là Song Yết Hỷ, đại tiểu thư Song gia.”<br>Cái gì? Chuyện này… sao có thể? Lãm Truân Trì ngạc nhiên đến mức không khống chế được biểu cảm mà hét lên: “Sao có thể? Regina lại chính là cô tiểu thư ngốc nghếch trong lời đồn đó sao?”<br>Hai năm trước, sự mất tích của Song Yết Hỷ đã dấy lên một màn tranh luận lớn ở thành phố.<br><br>Song, tất cả những tranh luận đều có xu hướng nói rằng một người ngốc nghếch như cô thì tám đến chín phần là bỏ nhà đi theo người đàn ông nào rồi.<br><br>Những lời đặt điều không chứng không cớ cứ thể tràn khắp nơi, cho đến khi tất cả mọi người cũng đều quên đi sự tồn tại của cô tiểu thư này.<br><br> <br>Nhưng nói Regina là Song Yết Hỷ đã mất tích hai năm về trước, có phải rất khó tin rồi không? Ai ở Bắc Đại mà không biết, Song Yết Hỷ chính là một xú nữ ngu ngốc.<br><br>Một người luôn chui rúc dưới bàn tay của Song Hải, chưa từng một lần ra ngoài.<br><br>Nghe nói đến cả chuyện ăn mặc cũng là người khác làm cho, ngốc đến mức không thể tự chăm sóc bản thân mình.<br><br>Người như thế, so với Regina tài giỏi khác hẳn một trời một vực mà! <br>Đinh Thiên Ân cũng không dám tin vào điều này.<br><br>Nếu không phải trước đó anh đã từng gặp mặt Song Yết Hỷ ở một buổi tiệc thì anh cũng không dám tin Regina chính là Song Yết Hỷ.<br><br>Mà Song Yết Hỷ của khi đó, luôn là dáng vẻ sợ sệt, chui rúc bên cạnh Song Hải không dám rời.<br><br>Còn ngu ngốc đến độ làm náo loạn cả bữa tiệc lên, từ đó mang tiếng xấu cho cả Song gia.<br><br>Đinh Thiên Ân khi đó chỉ nhìn thấy, cũng là đối với cô tiểu thư này không có chút hứng thú nào.<br><br>Thật không ngờ bao nhiêu năm gặp lại, lại là sự thay đổi lớn như thế.<br>“Song Thị là tài sản của người Song gia.<br><br>Nếu cô ấy đã có bản lĩnh lớn đến thế, sỡ hữu tài sản của gia đình mình là không có gì sai.<br><br>Tôi chỉ là muốn giúp cô ấy một chút thôi.”<br>Lãm Truân Trì nhíu mày, cho dù như thế cũng đâu nhất thiết phải can thiệp vào?<br>“Vậy thì liên quan gì đến chúng ta?”<br>Đinh Thiên Ân lại cười tủm tỉm, anh đáp: “Vì sao à? Có lẽ là vì… tôi cảm thấy hứng thú với cô ấy chăng?”.<br><br>"]