["<br>Một đêm trôi qua đối với Đinh Thiên Ân mà nói nó dài tựa như mấy năm vậy.<br><br>Anh vẫn chưa tìm được người con gái của anh, phải làm thế nào đây? Chưa bao giờ anh cảm thấy tuyệt vọng đến thế.<br><br>Rốt cuộc thì cô đang ở đâu? Cô vẫn bình an hay chăng? Cô có ăn uống đầy đủ không?<br>Tất cả câu hỏi liên tiếp dồn dập vào đại não của anh khiến anh hoàn toàn trở nên bất lực.<br><br>Đinh Thiên Ân ngồi bệt xuống ghế, gục mặt đầy thống khổ: \"Yết Hỷ, em đang ở đâu? Anh thật sự rất nhớ em.\"<br>Cả đêm qua hầu như anh không hề chợp mắt mà liên tục lái xe đi trong màn đêm chỉ mong muốn tìm được cô.<br><br>Nhưng mà cho dù tìm thế nào cũng không thấy đâu, từ đây anh nhận thức được một chuyện cô hẳn là bị bắt cóc.<br><br>Còn kẻ chủ mưu thì anh không rõ.<br><br> <br>Mục đích của hắn ta là gì? Nếu là tiền thì sớm đã điện thoại cho anh, nhưng đã qua một ngày vẫn không thấy điện thoại đổ chuông.<br>\"Thiên Ân ,cậu ăn chút gì đi rồi đi tìm tiếp.\"<br>Từ bên trong Diệp Phi đi ra khẽ lên tiếng cắt ngang dòng suy nghĩ của anh.<br><br>Đinh Thiên Ân không nhìn hắn chỉ lắc đầu chán nản nói: \"Mình không đói, vả lại mình chuẩn bị đi tìm Yết Hỷ rồi.\"<br>Bội Châu Anh sớm cũng nhận được tin cô mất tích và có mặt tại nhà của Đinh Thiên Ân từ sáng cũng với Diệp Phi, cô nàng nghe anh nói vậy liền trở nên sốt sắng: \"Tôi biết anh lo cho Yết Hỷ nhưng mà vẫn nên ăn chút gì đó mới có sức đi tìm cậu ấy chứ.\"<br>\"Tôi vẫn ổn, dù là một giây tôi cũng không thể bỏ qua được.<br><br>Yết Hỷ cần tôi đến cứu, cô ấy rất cần tôi.\"<br>Diệp Phi và Bội Châu Anh đưa mắt nhìn nhau trong đáy mắt hiện rõ sự bất lực đối với Đinh Thiên Ân.<br><br>Không biết nên khuyên nhủ thế nào thì anh mới hiểu nữa.<br>Đúng lúc này Tiểu Phỉ đến, cậu chạy từ ngoài vào có vẻ rất hối hả: \"Đinh tổng, Đinh tổng có manh mối rồi.\"<br>\"Đưa tôi?\" Đinh Thiên Ân lập tức cuống cuồng nhận lấy laptop trên tay của Tiểu Phỉ.<br>Bốn người châu đầu vào nhau cùng nhìn vào màn hình, Tiểu Phỉ lên tiếng nói: \"Tôi trích xuất từ camera ở công ty thì nhìn thấy đoạn clip này.<br><br>Ban đầu nó đã bị xóa đi nhưng may mắn là tôi đã phục hồi lại được.\"<br>Trên màn hình là đoạn video mà Lữ Thiết Nhan bị bắt đưa lên xe, không rõ ai mới là kẻ đứng đằng sau giật dây.<br>Đinh Thiên Ân giận đến mức siết chặt hai đôi bàn tay của mình còn đấm xuống đùi mấy cái: \"Diệp Phi tôi nhờ cậu một chuyện.\"<br>Có lẽ hai người là bạn từ nhỏ nên khá hiểu ý nhau, còn chưa nghe Đinh Thiên Ân nhờ chuyện gì thì Diệp Phi đã đoán ra: \"Mình biết chuyện gì, mình sẽ sớm tìm ra mấy tên đó mang đến đây cho cậu.\"<br>Đinh Thiên Ân nhìn Diệp Phi đầy hài lòng.<br><br>Sau đó hắn cùng Bội Châu Anh rời đi.<br>Nếu như để anh biết là kẻ nào đã làm vậy với cô thì anh sẽ không tha thứ cho kẻ đó.<br>Cùng lúc đó tại ngoại ô của thành phố, sau một đêm với cái bụng trống rỗng và làn môi khô rát biến Lữ Thiết Nhan từ một cô gái có da dẻ hồng hào giờ đây trông xơ xác vô cùng, mặc nhiên cô không hề than vãn tiếng nào vẫn cứ là chịu đựng.<br><br>Một tên thấy cô như vậy liền thương xót lên tiếng nói: \"Đại ca em đi mua thức ăn và nước uống, anh và mọi người muốn ăn gì không?\"<br>\"Mua gì cũng được, nhưng tuyệt đối là về nhanh đó tránh bị phát hiện.\"<br>\"Em biết rồi.\"<br>Nói rồi hắn lái xe của cô rời đi.<br><br>Bây giờ căn nhà hoang vắng chỉ còn ba người đàn ông.<br><br>Ở bên ngoài tiếng xe vang lên, bọn họ còn tưởng là tên vừa rồi quay lại nhưng không phải mà là Thái Phương Lam.<br><br>Cô ta đi vào một cách kiêu ngạo, tỏ ra ta đây là trùm chỗ này, đi vòng qua chỗ của cô hết vòng không quên mà cười hả hê: \"Còn tưởng là hay ho như nào, cuối cùng vẫn rơi vào tay tôi.\"<br>Lữ Thiết Nhan nghe giọng nói choa ngoa của Thái Phương Lam không hẹn mà tỉnh lại, mặc dù cô đối với cô ta yếu đuối hơn rất nhiều nhưng mà khí thái vẫn cứ là hơn hẳn: \"Tôi biết thừa người bắt tôi là cô mà.\"<br>\"Cô biết thì đã sao? Làm gì được tôi nào, sẽ nhanh thôi tôi sẽ để cô đi gặp Diêm Vương.<br><br>Ha ha ha.\"<br>Nói rồi Thái Phương Lam bật cười to tiếng, ở một nơi hoang vu như này cộng thêm tiếng cười của Thái Phương Lam càng tăng thêm sự rợn người và đáng sợ.<br>Lữ Thiết Nhan nhếch mép, mấy kiềm chế phỉ nhổ vào người của Thái Phương Lam: \"Muốn giết thì làm nhanh đi đừng đứng ở đó kéo dài thời gian làm gì.\"<br>Thái Phương Lam chau mày nhìn xuống bộ quần áo đắt tiền của mình lại bị dính nước bọt của cô không thể nào không tức giận cho được.<br><br> <br>Thậm chí cô ta còn tát và đạp vào bụng của cô hại cô ngã ra đằng sau.<br>*Cạch...<br>Cô bị trói với tư thế ngồi ghế nên là khi ngã khiến lưng bị va đập mạnh, dù đau nhưng mà Lữ Thiết Nhan vẫn không la ó gì cả chỉ nhăn mặt vài giây rồi cố gắng giãn ra.<br>\"Tiện nhân khốn kiếp sắp chết đến nơi còn chọc giận tôi, hay cho cô...!tôi sẽ để cô chết dần chết mòn, đừng mơ sẽ có được cái chết thật dễ dàng.\"<br>Lữ Thiết Nhan cười trước ranh giới sự sống và cái chết của mình.<br><br>Dẫu biết cái chết chiếm tỉ số hoàn toàn tuy nhiên trên gương mặt của cô vẫn không thể hiện sự sợ hãi nào, cô chế nhạo: \"Tôi từng chết một lần còn không sợ nói gì đến việc chết dần chết mòn.<br><br>Người đang làm trời đang nhìn, cô giết tôi rồi cũng có ngày cô phải trả giá cho sự độc tàn của mình mà thôi.\"<br>Thái Phương Lam khinh khi nói: \"Trả giá ư? Nực cười thật đó, ông trời thấy tôi còn phải kiêng nể mấy phần.\"<br>Lời này của Thái Phương Lam thật sự khiến cô ngán ngẩm, cô chưa từng thấy một ai lại có tính khí kiêu ngạo cuồng ngôn như Thái Phương Lam cả.<br><br>Đến cả ông trời cô ta còn xem như cái để trêu đùa, cô ta thật sự hết thuốc chữa rồi..<br><br>"]