["<br>Sau khi ăn xong Lữ Thiết Nhan được anh mời đến nhà chơi cô lần này không hề từ chối mà đồng ý ngay tức khắc.<br><br>Khi đến nơi khiến cô có hơi bất ngờ khi nơi đây được bày trí rất lãng mạn, cô hơi hiếu kỳ nhìn sang anh, định nói gì đó nhưng Đinh Thiên Ân nhanh hơn, cướp lời của cô:<br>\"Em có bất ngờ không?\"<br>Lữ Thiết Nhan gật đầu tiện tay vén mái tóc của mình ra đằng sau, để lộ ra gương mặt ung dung xinh đẹp: \"Anh cho người chuẩn bị sao?\"<br>\"Đúng vậy.\"<br>Không để lãng phí thời gian Đinh Thiên Ân nắm tay cô đi vào trong, dưới chân cô từ ngoài vào trong ngập tràn cánh hoa hồng đỏ rực đầy lộng lẫy, bên trong còn khiến cô ngạc nhiên hơn, toàn bộ mọi ngóc ngách trong nhà đều là hình của cô, từng bức ảnh là một nét đẹp riêng khác nhau.<br><br>Đặc biết nhất vẫn là dòng chữ Anh Yêu Em được dán ở chính giữ căn nhà, vừa bước vào đã gây chú ý ngay.<br><br>Lữ Thiết Nhan mất hết mấy phút để nhìn, bất giác thốt lên lời: \"Cảm ơn anh đã xuất hiện và yêu em.\"<br>Đinh Thiên Ân đứng bên cạnh vô thức đưa tay xoa đầu của cô, mỉm cười hạnh phúc không nói gì, mấy người giúp việc trong nhà nhìn thấy cũng cảm nhận được độ cưng chiều của anh dành cho cô nó nhiều và sâu lắng như thế nào, đến cả ánh mắt khi nhìn cô cũng chất chứa sự yêu thương nồng nàn nhất, dịu dàng nhất.<br><br>Trong mắt anh hoàn toàn chỉ có cô, giống như vạn vật xung quanh đều không cách nào chen vào.<br><br>Có thể nói trước đây thiếu gia của họ ngoài công việc ra hầu như không có gì khiến anh lay động.<br><br>Chính vì vậy đến từng tuổi này vẫn chưa có vợ, trong khi mấy người bằng tuổi anh đã có cả con hết rồi.<br> <br><br>Bây giờ nhìn thấy anh tìm được đóa hồng của đời mình mọi người thấy như được hạnh phúc lây.<br>\"Yết Hỷ, dù sau này có xảy ra chuyện gì hãy hứa với anh đừng rời xa anh có được không? Anh yêu em rất nhiều, sẽ ra sao nếu như em không còn bên cạnh anh? Đến chừng đó chắc anh điên mất.\" Đinh Thiên Ân quay người cô đặt cô đối diện với mình, mắt đối mắt nhìn cô mang theo vẻ thống thiết yêu cầu.<br>Lữ Thiết Nhan không dời mắt khỏi cặp mắt kiên định đầy cuồng nhiệt của anh, có lẽ cô bị cảm hóa bởi người đàn ông này mất rồi.<br><br>Chính cô cũng như anh, không dám tưởng tượng đến chuyện nếu một trong hai biến mất, viễn cảnh đó sẽ như thế nào? Cô không dám nghĩ đến.<br><br>Lữ Thiết Nhan nắm tay anh rất chặt, vì cô thấp hơn anh tận một cái đầu nên đành phải nhón chân mới có thể hôn tới anh, một nụ hôn nhẹ trên môi rất nhanh nhưng đủ để Đinh Thiên Ân mê luyến, nụ hôn tựa như câu trả lời mà cô dành cho anh.<br>\"Quãng đường sau này hãy cứ để tự nhiên, em chỉ biết hiện tại em yêu anh và muốn bên cạnh anh.\"<br>\"Chúng ta kết hôn đi.\"<br>\"...\"<br>Tất cả người làm trong nhà đang chìm vào sự ngọt ngào lãng mạn của hai người bất thình lình bị câu nói của anh làm cho thất kinh, toàn bộ đồng thanh hét to: \"Kết hôn?\"<br>Người được cầu hôn không một chút cảm xúc gì vậy mà bọn họ có vẻ kinh động hơn cô thì phải.<br><br>Lữ Thiết Nhan và Đinh Thiên Ân đồng loạt quay đầu nhìn lại hướng đã phát ra tiếng hét kia, bọn họ bị thiếu gia nhìn liền sợ thầm trong lòng rón rén đi chỗ khác không dám đứng ở đó nhìn lén nữa.<br>\"Thế nào, em muốn cùng anh kết hôn không?\" Đinh Thiên Ân không nói gì bọn họ trở về chuyện khi nãy đinh ninh kiên chí hỏi cô.<br>Lữ Thiết Nhan ban đầu chỉ nghĩ là anh nói đùa với mình có điều ánh mắt của anh có lẽ không phải đùa rồi.<br><br>Nó vô cùng nghiêm túc và chắc chắn, vốn dĩ cô chưa từng nghĩ đến chuyện này nếu như kết hôn thì có vẻ quá nhanh rồi.<br><br>Theo như lý trí và con tim cô đã từ chối anh: \"Chuyện kết hôn cứ để sau hãy nói đi, em chưa nghĩ đến quan trọng đại sự đó.\"<br>\"Nếu em yêu anh vậy em còn chần chừ gì nữa, anh sợ có một ngày em rời xa anh cho nên anh phải lấy em về, như vậy không còn ai dám cướp em khỏi anh nữa.\"<br>Điều Đinh Thiên Ân sợ là thế.<br><br>Anh biết ở thành phố này mình cũng có thể được xem là đẹp trai nhất, tiền không thiếu, kể cả quyền lực cũng vậy.<br><br>Hô mưa gọi gió mấy năm trên thương trường bất kỳ đối thủ nào gặp anh phải vị nể vài phần.<br><br>Căn bản cô cũng không thua gì anh cả, cả hai đều ngang ngửa xứng tầm với nhau cho nên bất cứ lúc nào xung quanh cô sẽ có rất nhiều đàn ông, mấy con ruồi đó dễ quấy nhiễu đến cô chi bằng anh đánh dấu chủ quyền thì mới không để cô rời xa mình.<br>Lữ Thiết Nhan mỉm cười với anh làm anh còn tưởng là cô đã đồng ý, nào ngờ chưa vui được mấy giây thì cô lên tiếng giải bày: \"Anh yêu em anh phải đặt niềm tin ở em, anh phải hiểu em không phải hạng người gặp ai cũng yêu, gặp ai cũng thích.<br><br>Để có được tình cảm của em chứng tỏ anh rất bản lĩnh.\"<br>Đinh Thiên Ân tỏ ra nghênh ngang vì được cô khen, không tránh khỏi tự đề cao bản thân mình: \"Do anh đẹp trai bốc lửa, mà em được ví như rơm.<br><br><br>Lửa gần rơm lâu ngày cũng bén, em yêu anh là lựa chọn quá đúng đắn.\"<br>Lữ Thiết Nhan bật cười tủm tỉm lịch sự che miệng lại: \"Em thấy anh tự luyến hơi lố lăng rồi, ban đầu em với anh như lửa với nước ấy không hiểu sao lại dính với nhau được mới hay cơ chứ.\"<br>\"Đó là do anh bản lĩnh, mặt dày theo đuổi em.<br><br>Chấp nhận vì em mà hóa tàn tro.\"<br>\"Ăn nói xằng bậy, em không cho phép anh nói những lời không hay đó nữa.\"<br>Lữ Thiết Nhan vỗ nhẹ vào miệng anh không quên buông lời trách cứ, đang ngọt ngào lại nói đến chuyện xui xẻo chết chóc.<br><br>Viễn cảnh ở kiếp trước vẫn chưa làm cô nguôi ngoai được, gia đình cô toàn bộ chết trong oan ức, kẻ cả cô cũng phải bỏ mạng dưới tay tên hôn quân kia.<br><br>Hiện tại ở kiếp này cô không muốn nhìn người mình thương yêu lần lượt bỏ rơi cô nữa đâu, một khắc cũng không cho phép.<br><br>Cho dù dùng cách gì cô cũng muốn bảo toàn tính mạng cho họ tuyệt đối.<br>\"Anh xin lỗi, anh lỡ miệng nói thôi.<br><br>Em đừng giận.\"<br>Đinh Thiên Ân trầm mặt, ánh mắt tràn đầy vẻ áy náy nhìn cô.<br><br>Một Đinh Thiên Ân cao ngạo trước giờ chưa từng nghĩ mình có lỗi, vậy mà khi bị tình yêu nhập vào cơ thể là y rằng như thay đổi hoàn toàn.<br>Thấy anh đột nhiên buồn bã như vậy cô thấy có đôi chút xót xa không nghĩ nhiều liền đưa tay áp vào mặt anh xoa xoa như đang nhào nặn bột: \"Em không có giận, thương còn không hết.\"<br>\"Đau.\"<br>\"Ơ...!đau á em xin lỗi, em không cố ý.\"<br>Thấy anh đau Lữ Thiết Nhan luống cuống hết cả lên còn thổi thổi lên má một cách ngây ngô, làm Đinh Thiên Ân buồn cười nhưng không dám cười, đổi sang trêu chọc cô: \"Em thổi như vậy không có tác dụng gì đâu.\"<br> <br>\"Vậy em phải làm gì bây giờ?\"<br>\"Hôn đi.\"<br>\"Hôn sao?\"<br>Lữ Thiết Nhan lưỡng lự hết mấy giây sau đó vẫn quyết định hôn anh, nhưng mà Đinh Thiên Ân nhanh hơn một tí quay đầu sang bên đôi chút thế là môi chạm đến môi, Lữ Thiết Nhan mở to mắt nhìn anh vốn dĩ muốn dứt ra lại không tài nào dứt được.<br><br>Đinh Thiên Ân gần như nuốt chửng đôi môi nhỏ nhắn của cô, hại cô bất lực chỉ đành mặc cho anh càn quấy.<br><br>Chốc sau có vẻ cô đã quen thuộc với điều này, cùng anh phối hợp tạo nên một nụ hôn kéo dài và đầy mãnh liệt.<br><br>Lưỡi và lưỡi tùy ý dây vào nhau, lâu lâu lại phát ra âm thanh vỡ vụn của nước miếng từ miệng hai người.<br>\"Ay yo bỏng mắt tôi hết rồi.\"<br>\"Ôi! Cuộc đời bốn mươi mấy năm độc thân lại nhìn trúng cảnh này thật là đau khổ chết đi được.\"<br>\"Ước gì tôi là cô ấy.\"<br>\"Thôi, còn gì là lãng mạn nữa, cô vào có mà thành lãng xẹt đó.\"<br>\"Ơ...\"<br>Thay nhau là những lời xì xầm của người giúp việc, đáng lý vừa rồi đi hết cả nhưng vẫn không bỏ được thói nhiều chuyện mà len lén quay lại rình trộm cô và anh.<br><br>Nào ngờ vô tình nhìn thấy cảnh hôn nhau thấm thiết này, khiến biết bao trái tim cô đơn như hóa đá..<br><br>"]