["<br>Suốt cả ngày hôm đó Lữ Thiết Nhan cứ cắm đầu vào làm việc, mãi đến khi nhân viên gõ cửa đi vào nói với cô là trời tối rồi bảo cô về nhà nghỉ ngơi cô mới để ý đến.<br><br>Lữ Thiết Nhan đứng dậy, cô sắp xếp lại bàn làm việc của mình thật ngay ngắn, trước khi rời khỏi cô không quên tắt đèn trong phòng.<br><br>Cả công ty chỉ còn một mình cô ở đó, tuy là có chút âm u rợn người nhưng Lữ Thiết Nhan không hề sợ hãi.<br><br>Từ trước đến giờ cô không tin vào việc ma cỏ, thậm chí là một người từng giết vô số người như cô đây, nếu thật sự có ma chắc hẳn mấy oan hồn kia sớm đã đến hù dọa cô rồi.<br>Ra đến xe Lữ Thiết Nhan đang định lấy chìa khóa xe đột nhiên ở đằng sau cô xuất hiện một cái bóng lớn mà chính cô cũng không để ý, rồi một cái khăn đã tẩm thuốc mê chụp vào mũi của cô.<br><br>Trong mơ hồ Lữ Thiết Nhan vùng vẫy nhưng căn bản là vô dụng, thuốc dần dần thấm vào khiến hai mắt của cô dường như không mở nổi được nữa, sau đó từ từ rơi vào hôn mê sâu.<br>Do lúc đó trời khá tối, lại nói gần công ty của cô mấy căn nhà hầu như đều đóng cửa ngủ hết cả nên không ai phát hiện ra sự bất thường.<br><br>Chiếc xe của cô bị mấy tên đó mở cửa bước vào, Lữ Thiết Nhan bị trói ở phía sau xe bên cạnh là hai người đàn ông bịt kín mặt của mình.<br><br>Căn bản Lữ Thiết Nhan không có cách nào trốn thoát được.<br><br>Đột nhiên lúc đó điện thoại của cô đỗ chuông, là Đinh Thiên Ân gọi đến.<br> <br><br>Mấy tên đó lần lượt nhìn nhau rồi quyết định là không nghe máy.<br><br>Điện thoại cứ như vậy mà liên hồi đổ chuông không ngừng.<br>\"Tắt nguồn đi, nhức đầu quá.\" Một tên trong xe vội vàng lên tiếng, ngữ điệu có phần khó chịu.<br>Nghe vậy người bên cạnh cô cầm điện thoại lên trực tiếp tắt nguồn đi, không để ai quấy nhiễu nữa.<br>Đinh Thiên Ân nhìn chằm chằm vào điện thoại của mình, trên gương mặt để lộ ra vẻ sốt ruột: \"Tại sao cô ấy lại không bắt máy? Chẳng lẽ vẫn còn bận việc?\"<br>Bây giờ cũng đã hơn chín giờ tối, thường thì cô sẽ về nhà trước giờ nhưng nãy giờ anh điện thoại gần chục cuộc rồi mà vẫn không ai bắt máy.<br><br>Một nỗi lo sợ dần trẩy lên trong lòng của mình.<br><br>Đinh Thiên Ân vội vàng gọi điện cho Tiểu Phỉ hỏi xem tình hình của cô.<br>\"Alo, Đinh tổng sao? Tôi nghe đây.\"<br>\"Tiểu Phỉ, Yết Hỷ cô ấy về chưa?\"<br>Nhắc đến cô Tiểu Phỉ mới sực nhớ ra, đứng bật dậy mở cửa đi xem phòng của cô.<br><br>Bên trong căn phòng tối đen như mực, lạnh lẽo vô cùng.<br><br>Không hề thấy bóng dáng của cô đâu.<br>\"Tiểu thư không có trong phòng.\"<br>Đinh Thiên Ân nghe xong càng sốt sắng hơn, anh nói: \"Cậu xuống nhà xem thử đi.\"<br>Tiệt Phỉ lập tức nghe theo đi xuống nhà tìm cô nhưng hình như cũng không có.<br><br>Tiểu Phỉ đứng chống nạnh, hàng chân mày bất giác chau lại khẽ gọi người giúp việc trong nhà ra hỏi chuyện: \"Tiểu thư từ nãy đến giờ có về nhà không?\"<br>Toàn bộ người làm đều lắc đầu\".<br>\"Kì lạ, chẳng lẽ tiểu thư vẫn còn làm ở công ty?\"<br>Đinh Thiên Ân luống cuống hết cả lên: \"Không thể, công ty chỉ làm việc tới sáu giờ đã tan làm hết rồi.<br><br>Nếu như cô ấy thật sự tăng ca lại thì đã nói với tôi một tiếng rồi.\"<br>\"Vậy là Đinh tổng có điện thoại cho tiểu thư nhưng cô ấy không nghe ư?\"<br>\"Đúng vậy.\"<br><br>\"Không hay rồi, có thể tiểu thư đã xảy ra chuyện.\"<br>Ruột gan của Đinh Thiên Ân bắt đầu nóng như lửa đốt, ban đầu điện thoại cho cô không được anh cũng có ý nghĩ giống hệt như Tiểu Phỉ, chỉ cần tưởng tượng đến cảnh cô cặp nguy hiểm anh đã không thể kiềm được lòng mình lại.<br><br>Dù sao đi nữa anh vẫn mong cô bình an.<br>\"Đinh tổng chờ một lát, để tôi xem định vị thử tiểu thư đang ở đâu.\"<br>Tiểu Phỉ giữ nguyên điện thoại vốn không hề tắt máy, sau đó cậu chạy đi lấy laptop của mình kết nối với điện thoại cô, nhưng mà mãi một lúc sau vẫn không tài nào kết nối được.<br><br>Điều đó khiến Tiểu Phỉ rất hoảng loạn.<br>\"Sao rồi?\"<br>Đợi được mấy phút Đinh Thiên Ân không chờ được nữa mà phải lên tiếng hỏi, lại nghe Tiểu Phỉ nói không tra được gì.<br><br>Lúc này đây khiến cho Đinh Thiên Ân gần như sững sờ người, anh tắt điện thoại tức tốc lái xe đi tìm cô.<br><br>Không cần biết, cho dù có lục tung thành phố này lên thì anh cũng không từ bỏ.<br>Đồng thời điểm đó Lữ Thiết Nhan được được đến một căn nhà hoang ở tận ngoại ô của thành phố.<br><br>Nơi chỉ toàn cây và có, hầu như không một bóng người.<br><br>Lâu lâu mới xuất hiện một căn nhà bỏ hoang.<br><br>Mấy người kia dẫn cô đi vào bên trong đó, căn nhà cũ kĩ rách nát đến nỗi không nhìn ra đây là căn nhà nữa.<br>*Rào...<br>Đang trong trạng thái bất tỉnh đột nhiên có một làn nước lạnh dội thẳng vào khuôn mặt trắng ngọc của Lữ Thiết Nhan khiến cô từ từ dứt ra khỏi cơn mê của mình.<br> <br><br>Đôi mắt dần mở ra, mọi thứ trước mắt vô cùng lạ lẫm mờ nhạt đến nỗi cô không rõ nơi đây là đâu nữa.<br><br>Lại đảo mắt nhìn xung quanh phát hiện ra có bốn tên đàn ông to con đang đứng đối diện với mình, gương mặt đều bịt kín chỉ chừa lại mỗi hai con mắt để quan sát mà thôi.<br>\"Tỉnh rồi sao?\"<br>Một trong bốn tên nhìn thấy cô đã tỉnh liền lên tiếng.<br><br>Mặc dù ban đầu nhìn thấy nơi lạ lẫm này lòng cô có phần hãi, trôi qua mấy phút cô đã dần lấy lại được bình tĩnh của mình, đối diện với hắn ta là một vẻ mặt hết sức sắc lạnh không chút cảm xúc: \"Là ai thuê các người bắt tôi?\"<br>Hỏi xong còn chưa để mấy tên đó trả lời cô đã nhanh trí đoán ra kẻ chủ mưu.<br>Chỉ có thể là cô ta mà thôi.<br>Cuộc đời cô không thù không oán với ai, nhưng riêng Thái Phương Lam thì khác.<br><br>Cô căn bản chính là cái gai trong mắt của Thái Phương Lam, không nhổ tận gốc sẽ khiến cô ta mãi mãi sống trong sợ hãi và nhục nhã.<br>\"Tôi biết là ai rồi, nếu như cô ta có can đảm bắt tôi vậy bảo cô ta ra đây đối mặt với tôi.\"<br>Tên kia lại tiếp tục nói: \"Cô nói ai chứ? Tôi không biết.\"<br>Lữ Thiết Nhan nhếch môi đầy khinh miệt: \"Giả vờ! Thật hạ đẳng!\".<br><br>"]