["<br>Một ngày nữa cứ thế lại trôi qua và rồi ngày mới cũng bắt đầu.<br><br>Tiết trời hôm nay vô cùng nóng bức do những tia sáng của nắng đổ dồn xuống toàn thành phố.<br><br>Lữ Thiết Nhan nằm trên giường bị đánh thức bởi nắng sớm, có lẽ đây là khoảnh khắc cô ngủ được ngon giấc và lâu đến thế.<br><br>Cô lồm cồm ngồi dậy tiện mình vươn vai một cách thoải mái.<br><br>Sau đó bước xuống giường đi đến cửa sổ kéo tấm rèm màu tím nhung ra, một luồng ánh sáng nắng chíu thẳng vào mặt của cô bất giác khiến cô nheo nheo đôi mắt của mình lại.<br>*Ting...<br>Chợt lúc đó một tiếng tin nhắn vang lên, Lữ Thiết Nhan loay hoay đi tìm điện thoại của mình rồi mở ra xem, là tin nhắn của Đinh Thiên Ân gửi cho cô.<br>\"Hôm nay là sinh nhật của ba anh ấy sao?\"<br>Trong tin nhắn Đinh Thiên Ân đề cập đến buổi tiệc sinh nhật của Đinh lão gia, và anh muốn cô cùng mình về đó tham dự.<br><br>Một phần là để gắn kết tình cảm của cô và ba anh lại đôi chút, dù gì giữa hai người đang có hiềm khích với nhau, có thể đây là thời điểm thích hợp nhất để tháo gỡ nó.<br><br>Lữ Thiết Nhan đọc xong khẽ suy nghĩ hồi lâu mới nhắn một chữ Vâng kèm theo trái tim rồi gửi đi.<br>Aizzz...!từ khi nào mà mình lại nhắn tin sến sẩm như thế không biết!<br>Tự khắc đó Lữ Thiết Nhan khẽ vỗ đầu mình khi nhìn thấy tin nhắn có kèm trái tim vừa được gửi đi, có ý định thu hồi lại nhưng phát hiện bên kia Đinh Thiên Ân đã xem mất rồi.<br><br>Có vẻ như anh không hề thoát ra màn hình mà vẫn ở trong tin nhắn đó chờ cô phản hồi.<br><br> <br>Vì quá xấu hổ khiến cho hai má của cô ửng hồng, cô đưa hai tay che mặt lại không ngừng than thở việc vừa rồi.<br><br>Bỗng nhiên điện thoại lại vang tiếng chuông, lần này không còn là tin nhắn nữa.<br>Tiếng chuông làm cô chú ý, hiện trên màn hình là hai chữ mặt lạnh, đây là biệt danh mà cô đặt cho anh khi hai người chưa quen nhau.<br><br>Lần đầu gặp anh ngoài lạnh lùng ra thì cô chẳng cảm nhận được điều gì khác, nên khi lưu số điện thoại của anh vào cô liền đặt ngay cho cái biệt danh này đến bây giờ vẫn chưa đổi lại.<br><br>Tiếng chuông vang lên dồn dập, làm cô nhớ ra mới vội vàng nghe máy:<br>\"Chào buổi sáng bảo bối.\"<br>Cô còn chưa lên tiếng thì Đinh Thiên Ân đã cất lời trước cô, thậm chí câu nói lẫn ngữ điệu đều vô cùng ngọt lịm đến nỗi Lữ Thiết Nhan sau khi nghe thấy mà sởn cả gai ốc:<br>\"Chào buổi sáng, mới sáng ra đã điện em rồi, có việc gì sao?\"<br>Tâm tình hôm nay của Đinh Thiên Ân rất tốt, có thể nói cả đêm qua anh không hề chợp mắt.<br><br>Vì nghĩ đến chuyện cô đồng ý làm bạn gái của mình thì hết sức vui sướng, anh vẫn còn ngờ ngợ nghĩ đó là một giấc mơ nên không dám ngủ sợ khi thức dậy mọi thứ lại thay đổi khác.<br><br>Không giấu được nỗi niềm phấn khích anh nói:<br>\"Không có việc gì cả, chỉ đơn thuần là nhớ em mà thôi.\"<br>\"Chúng ta hôm qua ở cạnh nhau cả ngày lận đó!\"<br>\"Thì sao chứ? Mỗi giây mỗi phút anh đều nghĩ về em, có lẽ không khắc nào ngừng lại được.\"<br>\"Anh dẻo mồm thế, trước đây em nhớ anh trầm tính ít nói lắm cơ mà.\"<br>Mặc dù lời cô nói nghe có vẻ như ê chề nhưng sự thật cô thấy rất thích.<br><br>Mạnh mẽ đến đâu thì bản tính vẫn là con gái, vẫn thích nghe những lời ngọt ngào, vẫn thích được quan tâm và cưng chiều.<br>Đinh Thiên Ân nằm lăn tăn trên giường là khi không có ai nên anh mới biểu lộ ra ra từng cử chỉ đáng yêu này: \"Trước đây anh độc thân, bây giờ thì anh có em rồi.<br><br>Hai điều nó khác nhau mà.\"<br>Lữ Thiết Nhan mỉm cười: \"Anh nói gì cũng đúng cả.<br><br>Cơ mà anh dậy chưa, vừa rồi anh nói là tiệc sinh nhật của ba anh vậy em có cần đến phụ giúp gì không?\"<br>Mặc dù cũng giống như cô chỉ mới thức dậy, còn chưa đánh răng rửa mặt cư nhiên Đinh Thiên Ân vờ vịt nói: \"Anh dậy lâu rồi...!còn tiệc của ba anh thì em không cần đến giúp cũng được tại có người làm hết rồi.\"<br>Lữ Thiết Nhan quên mất việc này, Đinh gia trên dưới có vô số người giúp việc.<br><br>Cô đến đó muốn giúp chưa hẳn là có việc để giúp.<br>\"Nếu không còn gì nữa anh cúp máy đây.\"<br>\"Khoan...!anh còn muốn nghe giọng của em mà.\" Đinh Thiên Ân quýnh quáng lên tiếng, gương mặt điểm tô vẻ lưu luyến thiết tha.<br>\"Em nhớ hôm nay không phải chủ nhật anh lại rảnh rỗi ngồi tán dóc với em cơ à.\"<br>\"Anh là chủ tịch nên anh muốn nghỉ thì nghỉ thôi, không ai cấm cản anh được.\" Đinh Thiên Ân vừa nói vừa nằm dài ra đưa mắt nhìn thẳng lên trần nhà, từ từ hiện ra hình bóng của cô trong đầu mình bất giác nở một nụ cười vui vẻ.<br>\"Tức là anh đang ở nhà sao?\"<br>\"Đúng vậy.\"<br>\"Năm phút nữa em có mặt tại nhà anh.\"<br><br>\"Hả? Để làm gì?\"<br>Đinh Thiên Ân một mặt cả kinh, hốt hoảng bật ngồi dậy.<br>\"Tất nhiên là đưa anh đi làm rồi.\"<br>\"Này bảo bối à em có biết thương hoa tiếc ngọc không vậy.<br><br>Anh làm quần quật cả năm trời mới nghỉ một ngày thôi đó em lại muốn ép anh đi làm.\"<br>Tràn ngập khắp căn phòng chính là lời than thở ỉ oi của Đinh Thiên Ân, mặt thì nhăn như khỉ biểu tình.<br>Lữ Thiết Nhan căn bản không thấy được sự tình này, cô hờ hững nói: \"Anh không đi làm vậy tính ăn không khí hả?\"<br>Còn tưởng là chuyện gì, Đinh Thiên Ân hiểu ý của cô muốn nói liền cười niềm nở đầy phô trương: \"Nói cho em biết bây giờ tiền của anh đã lên đến con số nghìn tỷ rồi.<br><br>Cho nên mà nói anh nghỉ làm hẳn luôn vẫn không sợ hết tiền tiêu...!em còn chần chừ gì nữa bảo bối của anh, còn không mau đồng ý kết hôn để còn xài tiền của anh, chứ nhiều quá anh sợ bị cướp.\"<br>\"Thuê vệ sĩ đi.\"<br>Quả thật mới sáng sớm mà anh đã khiến cô thấy buồn cười rồi.<br><br>Tiền nhiều như anh hẳn là có sự chuẩn bị từ trước, làm gì có chuyện cướp giật ở đây.<br><br>Suy cho cùng vẫn muốn lừa cô để kết hôn.<br>\"Vệ sĩ anh có nhiều lắm rồi, nhưng mà không tin tưởng được ai đâu.<br><br>Nhìn xa nhìn gần người giữ tiền tốt nhất vẫn là bảo bối của anh.\"<br>Đinh Thiên Ân một mặt chắc chắn về Lữ Thiết Nhan, có vẻ anh hoàn toàn đặt niềm tin ở nơi cô.<br><br>Dù anh có đưa cô giữ đi chăng nữa cô cũng không đụng đến, nhưng mà vẫn muốn châm chọc anh:<br>\"Nhỡ em đem tiền của anh đi nuôi người đàn ông khác bên ngoài thì sao? Anh vẫn chấp nhận luôn hả?\"<br>Hỏi xong cô liền tưởng tượng ngay đến vẻ mặt hừng giận của anh lúc này.<br><br>Chắc là buồn cười lắm nhỉ?<br>Đinh Thiên Ân nghe những lời này đúng thật là giận đến đỏ mặt tía tai, lòng nóng như lửa đốt nói: \"Em dám nuôi tên nào bên ngoài anh liền cho tên đó không nhìn thấy được mặt trời.\"<br> <br>\"Manh động vậy sao? Còn em anh xử lý như thế nào?\"<br>Lữ Thiết Nhan ngồi lên giường vẻ mặt ung dung rồi hỏi anh.<br><br>Cô muốn xem Đinh Thiên Ân sẽ làm gì trong trường hợp này.<br>Đinh Thiên Ân nghĩ đến cô là tâm tình như bí xáo trộn, mông lung nói: \"Nếu như lúc đó còn đủ bình tĩnh anh sẽ nói chuyện đàng hoàng với em, còn không thì anh chỉ còn cách phạt em thôi.\"<br>\"Phạt em?\" Lữ Thiết Nhan chu mỏ không chút sợ hãi: \"Bằng hình thức nào?\"<br>\"Đơn giản thôi, cho em không xuống giường nổi.<br><br>Đó là cách duy nhất anh muốn phạt em.\"<br>\"...\"<br>Đinh Thiên Ân đáng chết, dám trêu cô!<br>\"Em thấy có được không? Hay là muốn anh phạt nhẹ.\"<br>\"Vừa rồi là phạt nặng hả, vậy phạt nhẹ sẽ như thế nào?\"<br>\"Dễ hiểu mà phạt nặng không xuống giường được, còn phạt nhẹ...\"<br>Lữ Thiết Nhan biết câu trả lời là gì rồi, không để anh nói hết trực tiếp cắt ngang: \"Muốn phạt em á anh đừng có mà mơ.\"<br>\"Sẽ nhanh thôi em làm sao cự tuyệt được cơ thể cường tráng cộng thêm gương mặt đẹp trai phong độ này của anh.<br><br>Không cần anh lên tiếng có khi em tự chủ động cũng nên.\"<br>Phụt! Lữ Thiết Nhan nghe xong những lời tự luyến này mà suýt chút là nôn ọe.<br><br>Cũng may sáng giờ cô vẫn chưa ăn gì, nếu không chắc phí phạm bữa sáng của cô mất..<br><br>"]