["<br>Từng câu từng chữ rành rành lọt vào màng nhĩ của Đinh Mẫn Nhu, nhất thời khiến ả sững sờ vài giây.<br><br>Sau đó dùng sức cố vùng vẫy khỏi sự chế ngự trong tay cô, vẫn còn đủ bản lĩnh cãi cố: \"Tôi không sợ cô đâu, có giỏi thì chúng ta chơi một trò chơi đi.<br><br>Để xem Thiên Ân sẽ thuộc về tay ai.\"<br>\"Vì sao tôi phải chơi với cô trong khi Thiên Ân đã là của tôi?\"<br>Đinh Mẫn Nhu nghe xong mà cứng họng, bằng mọi giá vẫn không chịu thua cô: \"Đừng thấy hoa nở mà ngỡ xuân về.\"<br>Nói hết câu Đinh Mẫn Nhu giậm chân rời đi, trước khi đi lướt qua cô còn liếc xéo một cái như thể muốn ăn tươi nuốt sống người ta.<br><br>Lữ Thiết Nhan chỉ biết cười trước hành động mà cô cho là trẻ con, thoạt sau Lữ Thiết Nhan quay về phòng làm việc của anh với một vẻ mặt hết sức cau có và khó coi.<br>Đinh Thiên Ân ngấm ngầm hiểu được sự giận dỗi hiện rõ trên gương mặt của bạn gái, liền đi đến ra sức xin lỗi: \"Bảo bối đừng giận anh mà, anh và cô ta căn bản không là gì cả.\"<br>\"Em còn chưa nói gì mà anh tự khai nhận rồi sao?\"<br>\"Cũng chỉ vì anh sợ em giận anh!\"<br>\"Đinh Mẫn Nhu.là em gái nuôi của anh?\"<br>\"Ừm,sao vậy? Có phải nó đã nói gì với em rồi đúng không?\"<br>\"Không có.\"<br> <br>Nói gì đi nữa trong chuyện này cũng một phần là thách thức từ cô, anh vẫn không nên biết thì tốt hơn.<br><br>Cô cũng muốn xem thử rốt cuộc Đinh Thiên Ân có bị quấy nhiễu bởi những nữ sắc xung quanh hay không?<br>\"Bảo bối đang ghen hả?\"<br>\"Ừm.\"<br>Đinh Thiên Ân cười cười, chợt nhiên chiếm lấy môi cô một cách nhanh gọn, quấn quýt không dứt.<br><br>Lữ Thiết Nhan mất đi chống chế, hầu như lúc nào cũng như một, cô bị chính nụ hôn của anh làm cho mê mẫn không lối thoát, không chống cự lại được.<br>Bàn tay hư hỏng của Đinh Thiên Ân không yên phận mà luồng vào sâu trong áo của cô, chạm vào nơi đẩy đà nhấn nhẹ vào.<br><br>Lữ Thiết Nhan người đầy khó chịu, khẽ ngâm nga: \"Ư...!ư...\"<br>\"Có muốn không?\" Đinh Thiên Ân mang theo sắc dục nhìn cô, thỏ thẻ bên tai.<br><br>Dục vọng chiếm lấy toàn đại não, khiến cô vừa nghe thấy giọng nói của anh đã tưởng tượng như một lời thúc giục không lối thoát.<br><br>Dù muốn dù không lại đồng ý để anh muốn làm gì thì làm.<br>Đinh Thiên Ân không nhận được câu trả lời từ cô, nhưng mà hiểu được là cô đã cho.phép thông qua ánh mắt gợi tình kia.<br><br>Giây sau anh bế cô đưa vào phòng nghỉ ngơi của mình, đặt cơ thể cô một cách nhẹ nhàng lên giường, môi lưỡi vẫn tùy ý dây dưa.<br><br>Đinh Thiên Ân gấp gáp cởi y phục trên người cô cũng như mình, thoạt sau khoảnh khắc ngại ngùng hiện lên khi cả hai không một mảnh vải che thân.<br>Lữ Thiết Nhan tỏ ra thẹn thùng úp mặt vào vai trần của anh.<br><br>Đinh Thiên Ân cười cười từ tốn đẩy cô ra tiếp tục hôn, nhưng lần này nụ hôn đã không còn ở môi mà dần di chuyển xuống khe hở của đôi gò bồng to tròn đầy mê hoặc, Đinh Thiên Ân vừa hôn vừa xoa vừa nắn đầy mãnh liệt, như thể muốn ăn trọn cả hai quả banh tròn này.<br>Lữ Thiết Nhan cảm giác được bên dưới của mình đã bắt đầu trở nên ẩm ướt, nếu chần chừ chút nữa chắc là sẽ còn nhiều hơn, mặc kệ sự e ngại vẫn nỉ non lên tiếng: \"Ân...!em khó chịu.\"<br>Mỗi lần nghe tiếng yêu kiều của cô đủ khiến Đinh Thiên Ân thích chí, gần như kích thích thêm sự sung mãn trong anh, nghĩ thì nghĩ mà làm thì làm.<br><br>Anh cầm cậu bé vốn đã căng cứng như một gậy sắt to và cao từ từ mà nhẹ nhàng đưa vào nơi huyệt động vốn đã ướt hết của cô.<br><br>Lữ Thiết Nhan bắt đầu cảm giác được có sự xâm nhập ở dưới thân, mặc nhiên không hề chối cự, ngược lại còn tỏ ra hưởng thụ sự khoái lạc.<br><br><br>Thấy cô không còn đau như lần đầu, Đinh Thiên Ân ngày một ra vào nhanh hơn, dồn toàn bộ sức lực mà tiến công chỉ muốn cô sướng nhất có thể.<br>\"Ư...!ưm...!ưm...!sâu hơn nữa đi anh.\"<br>\"Đúng rồi, thật sướng...\"<br>\"Em muốn hơn thế nữa...\"<br>Đinh Thiên Ân nghe theo cô mà làm, đôi khi anh không dám nghĩ tiểu yêu tinh của anh lại dâm đãng đến vậy! Cơ mà anh thích.<br>\"Thích không?\"<br>\"Dạ.\"<br>\"Muốn nữa hay không?\"<br>\"Có.\"<br>Cứ thế hai người triền miên với nhau rất lâu.<br><br>Đến khi cả hai không còn sức lực thì mới dừng lại hẳn hoi, Lữ Thiết Nhan như cảm thấy cơ thể rụng rời, tay chân nhấc không lên chỉ đành nằm yên đó ôm chầm lấy anh không buông.<br><br>Cô gối đầu lên cánh tay anh, khẽ nói: \"Không biết đến khi nào thì bảo bối nhỏ mới xuất hiện.\"<br>Bảo bối nhỏ ở đây ý chỉ là con của hai người.<br>Đinh Thiên Ân nghe vậy cũng thấy tò mò, bất giác xoa đầu kèm theo nụ hôn lên trán: \"Chúng ta cứ thả thôi, con đến lúc nào thì mình nhận.\"<br>\"Mong sao con sẽ đến thật nhanh.\"<br>\"Anh cũng muốn như vậy.\"<br>Lữ Thiết Nhan nghiêng người một chút, tò mò hỏi anh: \"Thiên Ân, anh thích con gái hay con trai?\"<br>\"Gái hay trai anh đều thích, miễn là em sinh cho anh.\"<br> <br>\"Chỉ giỏi mồm mép.\"<br>\"Anh nào có.\"<br>Đang nói chuyện rất vui vẻ thì Lữ Thiết Nhan nghe thấy tiếng thở dài từ anh: \"Sao đột nhiên não nề vậy?\"<br>\"Anh đang nghĩ, nếu anh và em kết hôn vậy tiền làm sao tiêu hết đây? Chỉ có thể sinh năm đến mười đứa thì may ra mới hết.\"<br>\"Làm em cứ tưởng là chuyện gì, mà anh nghĩ em là heo chắc, sinh năm đến mười đứa em không nghĩ mình làm được đâu.\"<br>\"Nói vậy thôi chứ làm sao để em sinh nhiều như vậy, rất ảnh hưởng đến sức khỏe và sinh mạng.<br><br>Anh không muốn vì sinh con mà mất đi em, vậy nên sinh hai đến ba đứa là ổn.\"<br>\"Anh tự đi mà đẻ.\"<br>Đinh Thiên Ân bất đắt dĩ nói: \"Nếu anh đẻ được anh đã đẻ rồi, nhiều lúc nghĩ đến cảnh sinh con anh lại thấy thương em vô cùng.\"<br>Có lần anh xem cảnh sinh đẻ của phụ nữ, nói thật anh còn sợ huống chi là chính người đẻ.<br><br>Cảm giác đẻ con là cảm giác sinh tử, đau đớn đến cực điểm.<br><br>Nếu như có thể anh muốn mình sẽ thay cô đẻ con để vơi bớt phần nào đau đớn cho cô..<br><br>"]