["<br>\"Sao nào mày thấy tao nói đúng quá nên không cãi lại được phải không? Chỉ là một Regina thôi không ảnh hưởng gì đến tao cả, Song thị sẽ bán lại cho người khác, khi nào mày liên lạc được với Regina thì hẳn nói chuyện tiếp với tao.\"<br>Giọng nói lanh chanh của Đào Yến Trúc cứ như vậy mà vang dội khắp cả đại sảnh của công ty, sau khi lời bà ta vừa dứt đồng loạt tất cả mọi người đều nhìn nhau xì xầm bàn tán.<br><br>Mặc dù Regina là người kín tiếng nhưng mà ai mà không biết sức ảnh hưởng của Regina phải nói là cực lớn đối với thành phố này.<br><br>Thế nhưng Đào Yến Trúc vẫn một mực kiên quyết thay đổi chủ ý ban đầu, trẩy lên một nổi lo sợ bất an cho mọi người, chỉ lo là Regina hay chuyện nổi giận đến chừng đó Song thị hoàn toàn biến mất khỏi thành phố thì nguy.<br>\"Tiếc cho bà quá, ban đầu hợp đồng bán lại Song thị do Song chủ tịch đây lên tiếng đã nói rất rõ ràng, thậm chí ông ấy đã kí tên vào đơn hợp đồng, điều đó có thể nói giờ đây Song thị không phải do Song Hải làm chủ nữa.\"<br>Một bóng dáng gầy với tấm lưng dài thượt khoác lên mình một bộ vest đầy lịch lãm và phong thái.<br><br>Tiểu Phỉ mới vừa đặt chân đến cửa liền lên tiếng giải bày rõ ràng chuyện này.<br><br>Vừa rồi cậu mất khá nhiều thời gian để hoàn thành hợp đồng cho nên mới đến trễ như vậy.<br>Song Hải cứ thấy ù ù bên tai mặc dù nghe rõ mòn mọt chuyện này.<br><br>Vậy là cơ ngơi mấy chục năm qua của ông xem như mất rồi, ông trắng tay rồi.<br><br> <br>Sự thật kinh hoàng này khiến Song Hải gần như tuyệt vọng, khó lòng mà chấp nhận.<br><br>Ông loạng choạng, đôi chân run rẩy gương mặt ủ rũ như vô hồn.<br>Đào Yến Trúc không tin, quay lại đối diện với Tiểu Phỉ một mặt khinh bỉ: \"Cậu là ai mà xuất hiện ở đây nói chuyện như đúng rồi vậy, chẳng lẽ là Regina trong lời đồn đó ư? Chậc! Hay là tên dọn rác ngoài đường vào đây góp vui.\"<br>Tiểu Phỉ thầm giận trong lòng, cũng do đi theo cô làm việc nên chí ít cũng học hỏi được chút gì đó từ cô, chẳng hạn như việc kiềm chế cơn giận trong người.<br><br>Vẻ mặt điềm tĩnh đến nỗi khó phân rõ cảm xúc hiện tại, Tiểu Phỉ lịch sự đưa hợp đồng cho Đào Yến Trúc nói: \"Tôi là ai không quan trọng...!đây là hợp đồng kí kết giữa đôi bên đã thương lượng từ trước, bà có thể xem qua nếu không có vấn đề gì thì từ nay Song thị thay đổi chủ tịch.\"<br>Đào Yến Trúc chau mày, vẻ mặt nhăn nhó đến khó coi.<br><br>Hợp đồng trên tay không những không muốn mở ra xem còn thô lỗ xét nát, vung tay ném thẳng vào mặt của Tiểu Phỉ nói lời chua ngoa: \"Bây giờ thì không còn hợp đồng nữa tôi xem cậu lấy gì mà nói.\"<br>Tiểu Phỉ nhếch môi cười, ánh mắt tràn ngập sự điềm đạm, giây sau lấy ra một bản hợp đồng mới toanh, thậm chí còn giấy trắng mực đen rõ ràng hai cái tên của người mua và người bán.<br><br>Điều làm Đào Yến Trúc ngờ ngạc bàng hoàng chính là tên của người mua lại là...!bà ta lòng đầy khó tin: \"Song Yết Hỷ, mày là người mua lại Song thị sao?\"<br>Lữ Thiết Nhan nãy giờ vẫn đứng yên quan sát Tiểu Phỉ, quả nhiên là một trợ thủ đắc lực của cô mà.<br><br>Mọi việc mà cô giao cho Tiểu Phỉ cậu ấy đều xử lý rất khôn khéo, một chút sai sót hầu như cũng không.<br><br> <br>Có thể khiến Đào Yến Trúc bàng quan thất kinh như vậy đã là điều hài lòng nhất của cô rồi, Lữ Thiết Nhan lúc này mới thèm để ý đến Đào Yến Trúc, không giấu được ý vui liền mỉa mai: \"Bà đâu có mù lòa đâu mà không thấy chữ trên đó, cần gì phải hỏi lại tôi.\"<br>Nói như vậy là Song Yết Hỷ đúng là chủ tịch mới của Song thị, thế nên Regina chính là cô sao?<br>Trong đầu Đào Yến Trúc nảy ra hàng loạt câu hỏi hiếu kỳ, trong đáy mắt hiện lên vẻ lúng túng: \"Có phải con sớm biết Song thị sẽ ra nông nỗi này nên mới mua lại để ba con được yên lòng khi Song thị không phải rơi vào tay người khác đúng không?\"<br>Mới đó mà Đào Yến Trúc đã thay đổi bộ mặt ba trăm sáu mươi độ để nhìn cô, từng lời bà ta nói ra chứa đầy sự yêu thương và dịu dàng.<br>\"Bà tưởng ở đây là phim trường sao? Muốn tùy tiện thay đổi vai diễn của mình à, ban đầu bà lấn lối, hống hách cỡ nào tất cả mọi người ai cũng nhìn thấy cả.<br><br>Đừng thấy sang mà bắt quàng làm họ, tôi đây không phải người dễ dãi như vậy.\"<br>Lữ Thiết Nhan dùng ngữ khí hiển hách nhất dạy cho Đào Yến Trúc biết mặt, bà ta hổ thẹn không dám nói thêm lời nào.<br>\"Vậy là cô gái này chính là Regina trong lời đồn đó sao?\"<br>\"Bấy lâu nay tôi còn tưởng là đàn ông cơ, một tổng tài đẹp trai nào đó chẳng hạn.\"<br>\"Nói gì thì nói Regina cũng xinh đẹp mà, nhan sắc này phải nói là không có chỗ chê.\"<br>\"Một cô gái tự thân mình gầy dựng nên sự nghiệp vang dội chỉ trong vòng mấy năm xem ra rất lợi hại, cái này gọi là cha truyền con nối.\"<br>\"Không! Regina trước kia từng vướng tin đồn bị ghẻ lạnh không nhớ sao, cho nên mà nói việc giao lại công ty cho cô ấy là không thể nào, vậy mà giờ đây chính cô ấy lại là người đứng ra mua lại Song thị.\"<br>\"Một người có tiền, có quyền, có nhan sắc như Regina chẳng cần lo đến thiếu ăn thiếu mặt, một đời sống ung dung.<br><br><br>Haizz tôi ước được phần nào như cô ấy.\"<br>Nhân viên có mặt ở đó không ngừng lên tiếng nói về cô, nghe thoáng qua đa phần đều là lời khen dành cho cô.<br><br>Lữ Thiết Nhan thản nhiên cười nhẹ, đối với những lời khen này vốn dĩ cô đã nghe qua rất nhiều rồi nên bây giờ nghe nữa cũng không khiến cô nhẩy cẫng lên vì vui sướng đâu.<br>\"Được rồi chuyện giải quyết đến đây thôi.<br><br>Bây giờ bà không còn nghĩa vụ gì ở đây nữa nên là tôi rất mong bà có thể rời khỏi, từ nay về sau cho dù nửa bước chân tôi cũng cấm bà tuyệt đối không được vào.\"<br>Lữ Thiết Nhan vỗ tay để mọi người im lặng hết rồi mới cất giọng uy quyền lên mà nói, còn không quên nhấn mạnh điều chính cho Đào Yến Trúc nghe.<br><br>Bà ta vì quá xấu hổ nên quay người rời đi.<br><br>Song Nhĩ Khanh cũng biết mình ở đây chỉ khiến bản thân bị hạ bệ, nên đi cùng mẹ của mình.<br><br>Hai vợ chồng Đinh lão gia cho dù biết cô là Regina thì sao? Vẫn một mặt khinh bỉ dành cho cô đi qua xem Song Hải như thế nào.<br><br>Chỉ thấy ông ấy thần hồn như trên mây không nói tiếng nào mặc dù nghe chuyện Song Yết Hỷ chính là Regina.<br>\"Lão Song, ông vẫn ổn đó chứ?\"<br>\"Không sao, tôi ổn.\"<br>Dù gì đi nữa Song Hải vẫn là ba ruột của Song Yết Hỷ, chuyện đó hoàn toàn không thay đổi được, cho dù ông ấy từng đối xử không tốt với Song Yết Hỷ nhưng mọi chuyện sớm đã qua đi, giữ lại cũng không tốt chi bằng sớm gạt bỏ.<br> <br><br>Nghĩ vậy Lữ Thiết Nhan bước đến gần Song Hải, nói đôi lời: \"Công việc của con vốn bận rộn cho nên không tài nào quản lý thêm Song thị, nên là con muốn ba thay con tiếp tục quản lý.<br><br>Ba thấy có được không?\"<br>Song Hải từ ngạc nghê đi đến áy náy, ông từng chửi mắng đứa con gái này nhưng rồi cô vẫn chấp nhận bỏ qua, Song Hải vừa nghĩ đến cả việc bật khóc vì dằn vặt lúc nào không hay.<br><br>Dù cơ thể chủ không phải của cô, nhưng cô từng có người thân nên khi thấy họ buồn cũng phần nào buồn theo.<br><br>Cô chủ động ôm lấy Song Hải, đây là cái ôm đầu tiên của hai cha con.<br><br>Phải kể đến khi Song Yết Hỷ trưởng thành đến bây giờ, hai cha con của họ dường như rất hiếm khi ngồi lại nói chuyện với nay, thậm chí một cái ôm thể hiện tình thương giữa cha và con gần như đếm trên đầu ngón tay.<br><br>Nhưng mà...!lần này cô chủ động ôm ông, chứng tỏ cô chấp nhận tha thứ cho mọi lỗi lầm của ông, cô nói: \"Chuyện đã qua rồi thì cho nó qua đi ba ạ, chỉ cần sống vì thực tại mà thôi.\"<br>\"Cảm ơn con.\" Song Hải xúc động, nước mắt tuôn ra nhiều hơn, lòng nghẹn ngào dạt dào xót xa.<br>Đinh lão gia và Đinh phu nhân thấy không tiện ở đây lâu nữa nên chào tạm biệt Song Hải rồi đi mất.<br>Chỉ còn Đinh Thiên Ân ở lại chờ đợi cô, Lữ Thiết Nhan cảm thấy khá nhẹ nhõm khi giải quyết xong chuyện này, nhưng còn việc mẹ con Đào Yến Trúc rắp tâm hãm hại cô vẫn không thể bỏ qua.<br><br>Đến khi nào khiến Đào Yến Trúc thảm hại đến khắc khổ thì cô mới dừng lại..<br><br>"]