["<br>Song Hải vốn còn bán tín bán nghi chuyện này thì ngay lập tức, một thư kí của ông chạy vào với dáng vẻ vội vã.<br><br>Anh ta đưa tận tay ông một phong thư, bên trên là kí hiệu “Regina” nổi tiếng đó.<br><br>Phong thư vừa được gửi tới mười lăm phút trước khi tin nhắn được gửi.<br><br>Song Hải mở phong thư ra xem, bên trong một lần nữa đính chính về ý định đầu tư, đồng thời còn gửi trước mười triệu tiền mặt làm tin.<br><br>Ra tay dứt khoát ở mức độ này, có lẽ đúng thật là Regina rồi.<br><br>Song Hải không dám tin mà ngồi bệch xuống ghế, tay cầm thư vẫn còn run rẩy.<br><br>“Là… là thật! Chúng ta được cứu rồi!”<br>Sau đó ông vội quay sang bắt lấy vai thư kí, khuôn mặt không che nổi vẻ phấn khích mà nói: “Mau, mau phản hồi lại! Lập tức sắp xếp nhà hàng cao cấp nhất Bắc Đại, ngày mai chúng ta sẽ đúng giờ đến gặp Regina.”<br>Ông cùng thư kí rôm rả bàn về công việc, không hề để ý đến lúc này vẻ mặt của Đào Yến Trúc đã méo mó hết cả ra.<br><br>Bà ta nghiến răng nghiến lợi: “Cái gì? Sao lại đúng lúc này cơ chứ? Đã bàn hết với bàn Tần Tổng rồi mà..”<br>Nhìn thấy công ty sắp phá sản của chồng được cứu, bà ta lại không những không vui, ngược lại còn có vẻ mặt tức giận như vậy là vì cớ gì? Đào Yến Trúc mấy năm này bòn rút tiền của Song gia không ít, đều đem chuyển vào trong tài khoản cá nhân mà Song Hải không biết.<br><br>Số tiền của bà ta rõ ràng đã nhiều đến mức có thể đem ra để cứu cánh cho công ty phần nào, thế mà vẫn im lặng giữ kín cho riêng mình.<br><br>Bà ta làm thế là vì muốn một cái lợi to hơn.<br> <br><br>Bà ta muốn hưởng tiền bán Song Thị!<br>Nửa tháng trước, khi Song Thị vừa ở mức tuột dốc nhất, các tập đoàn lớn đều nhắm vào thì Đào Yến Trúc lại âm thầm liên lạc với Tần Tổng của Tần Thị.<br><br>Bà ta ngầm hợp tác với Tần Thị, âm mưu đẩy Song Thị thẳng xuống vũng lầy, sau đó Tần Thị sẽ một vố nuốt trọn Song Thị vào trong bụng.<br><br>Dưới sự “giúp đỡ”, trong ngoài phối hợp này của Đào Yến Trúc mà Song Thị vốn dĩ có thể cứu vãn được lại càng tuột dốc nhanh hơn.<br>Bà ta còn đến tìm các cổ đông, dụ dỗ họ cùng rút vốn đầu tư, sau này bán được Song Thị sẽ cùng nhau chia lời.<br><br>Thực ra ngay từ đầu, bà ta định sẽ như con trùng kí sinh với Song Thị.<br><br>Nếu không phải Song Thị sa lầy thì bà ta sẽ yên phận một chút.<br><br>Đào Yến Trúc nhìn thấy tình hình đang trên đà không ổn, bà ta không muốn để bản thân cùng với cái Song gia chết tiệt này chìm xuống vũng lầy.<br><br>Nếu như thế, thà rằng đứng trên bờ làm người nhấn chìm tất cả rồi hưởng lợi, chi ít sẽ vớt được không ít lợi.<br><br>Song Hải ngay từ đầu đã là con cờ để bà ta lợi dụng, hiện tại ông đã hết giá trị bà ta liền muốn vứt đi.<br><br>Nhưng sự xuất hiện của Regina vào lúc này đã hoàn toàn phá hỏng kế hoạch của bà ta.<br><br>Nhưng Regina làm sao lại chọn đúng thời điểm này mà xuất hiện cơ chứ? Trùng hợp đến nổi không thể tin được, cứ như Regina đó có một con mắt có thể nhìn thấu tất cả vậy.<br><br>Tối đó, Song Hải đến công ty chuẩn bị hồ sơ và các tài liệu cần thiết để sáng mai sẽ gặp mặt Regina.<br><br>Đào Yến Trúc nhân lúc ông không có ở nhà liền cùng Song Nhĩ Khang bày mưu tính kế.<br><br>Song Nhĩ Khang mấy năm này cùng bà ta bòn rút tiền, tuy cái “chỗ đó” không sửa được nhưng dùng chút tiền để mua vui thì vẫn miễn cưỡng được.<br><br>Đào Yến Trúc thấp thỏm lo âu, cứ đi qua đi lại đã trên chục lần trong căn phòng này.<br><br>“Con nói xem Regina gì đó biết bao nhiêu công ty lại không đến, cứ phải là Song Thị mới được sao? Phía bên Tần Tổng ta đã hứa hết cả rồi, đến cả hợp đồng cũng đã kí.<br><br>Nếu còn không được chúng ta phải đền một khoảng to cho Tân Tổng đấy.”<br>Song Nhĩ Khang đương nhiên hiểu vấn đề này.<br><br>Mặc dù hắn ta có ngu ngốc thật nhưng chuyện liên quan đến lợi ích thì vẫn còn có chút thông minh.<br><br>Hắn ta xua tay, vẻ bực bội: “Mẹ đừng có quýnh quáng lên hết cả.<br><br>Chúng ta từ từ nghĩ cách.”<br><br>Đào Yến Trúc đã vội đến không thể chờ thêm một phút một giây nào nữa.<br><br>Tiền chẳng khác gì mạng sống của bà ta, bảo bà ta chịu mất một khoản hoa hồng lớn như thế lại còn phải đền tiền hợp đồng thì thà rằng bảo bà ta chết đi cho rồi.<br><br>“Cái gì mà từ từ.<br><br>Nước đã tới chân rồi.<br><br>Nếu không phải mày bài bạc bên ngoài rồi mang nợ về, tao sao phải gấp gáp như vậy chứ hả?”<br>Hai tháng trước Song Nhĩ Khang bắt đầu có thói bài bạc.<br><br>Đào Yến Trúc không hề hay biết, đến lúc biết ra hắn đã nợ lên hơn trăm triệu.<br><br>Lãi mẹ đẻ lãi con, chỉ ngắn ngủi một tháng thôi mà nợ đã lên tới gần hai trăm triệu.<br><br>Đào Yến Trúc còn chưa kịp vét tiền để trả thì cái tên tán gia bại sản này lại tiếp tục mang về một món nợ mấy mươi triệu nữa.<br><br>Bà ta không biết làm thế nào mới hợp tác bên Tân Tổng.<br><br>Hiện tại tiền hoa hồng đó nhất định phải lấy được, nếu không thì sẽ không đủ tiền để trả nợ.<br><br>Song Nhĩ Khang nhìn thấy bà tức giận liền xanh mặt sợ hãi.<br><br>Hắn không dám cãi vì tiền trong túi của bà, nếu cãi lại thì ai sẽ trả tiền thay hắn.<br><br>Đến lúc đó hắn sẽ bị cái bọn cho vay kia cắt lìa cái cổ mất.<br><br>Song Nhĩ Khang cũng vội không kém, hắn cố gắng động não nghĩ xem còn cách gì cứu vãn hay không.<br> <br><br>Đột nhiên trong đầu loé lên một suy nghĩ, Song Nhĩ Khang đứng bật dậy, bắt lấy vai Đào Yến Trúc.<br>“Mẹ à, chỉ cần Regina đó không xuất hiện là được đúng không? Sẽ không còn ai ngăn cản chúng ta nữa.”<br>Đào Yến Trúc vẫn chưa biết con trai mình muốn nói đến điều gì nhưng cũng gật đầu lia lịa.<br><br>“Vậy… chúng ta chỉ cần khiến Regina biến mất khỏi thế giới là được.<br><br>Chúng ta gi3t chết Regina đi!”<br>Ý nghĩ vừa nhen nhóm này khiến Đào Yến Trúc không khỏi thất kinh.<br><br>Bà thật sự cần tiền, nhưng đến mức phải giết người liệu có phải đã đi hơi xa rồi không? Regina là nhân vật có tiếng hiện nay, còn chưa rõ ràng được năng lực mạnh thế nào đã ra tay.<br><br>Quyết định này có phải quá tuỳ tiện rồi không?<br>Vả lại, con trai bà đã xem như là phế mất nửa đời sau rồi, bây giờ còn dính líu vào vụ này nhỡ chẳng may bị điều tra ra thì cái tội danh kẻ giết người này làm sao rửa cho sạch đây? <br>Đào Yến Trúc nắm lấy tay con trai, cố gắng ngăn lại: “Không! Không được! Regina đó chắc chắn không tầm thường.<br><br>Vả lại, chúng ta sao có thể giết người?”<br>Song Nhĩ Khang nhếch mép cười mỉa mai, rút tay ra khỏi tay bà.<br><br>Hắn ta cười với điệu bộ chế giễu rồi nói: “Làm sao để giết người? Bà nói cứ như bà vô tội lắm ấy! Không phải năm đó, cũng đã giết người rồi đó sao? Bây giờ cứ theo đó mà làm thôi.<br><br>Cùng lắm, thêm một Lưu Ly thứ hai thôi mà.”.<br><br>"]