["<br>Lữ Thiết Nhan như một con sói cô độc đi bộ trên đoạn đường dài với cái nắng nóng rọi thẳng xuống.<br><br>Ban đầu cô đến đây cùng Đinh Thiên Ân, không nghĩ ở một nơi như vậy lại không có nỗi một chiếc taxi, đành phải đi bộ chờ cho Tiểu Phỉ lái xe đến rước thôi.<br>Cái nắng làm cho mồ hôi trong người toát ra, rỉ rả trên trán, mặc dù đang trong tình cảnh có chút thê lương nhưng mà vẫn không làm cho khí chất của cô mất đi.<br><br>Đằng sau là chiếc xe của Đinh Thiên Ân, anh đạp chân ga tiến về phía trước, cửa kính hạ xuống Đinh Thiên Ân nhìn ra réo gọi: \"Yết Hỷ lên xe đi, tôi đưa cô về.<br><br>Bên ngoài trời rất nóng.\"<br>Điều hiển nhiên là Lữ Thiết Nhan không lên, đến cả nhìn còn không thèm nhìn huống hồ gì là lên xe, cô cất tiếng lạnh nhạt: \"Anh về đi, để người nhà của anh thấy lại không hay.\"<br>Biết rằng Lữ Thiết Nhan đang chịu uất ức, anh cũng biết cô là người mạnh mẽ cho nên không thể hiện ra mà thôi.<br><br>Thay vào đó lại là thái độ hờ hợt, lạnh lùng mà cô dành cho anh.<br><br>Đinh Thiên Ân không suy nghĩ nhiều, dừng lại xe lại trực tiếp xuống xe đuổi theo cô: \"Tại sao cô ngoan cố quá vậy? Mau cùng tôi lên xe đi.\"<br>Lữ Thiết Nhan lúc này mới khựng chân, hít một ngụm khí dè bỉu: \"Ban đầu tôi đã nói không đến là ai ép tôi đến đây, để tôi ăn một cái tát oan nghiệt mà không thể làm gì.\"<br>Đinh Thiên Ân có chút áy náy nhìn cô, trong chuyện này một phần lỗi lầm là do anh, anh không ngại đứng ra nói tiếng: \"Xin lỗi cô.\"<br>Nhưng mà cho dù có xin lỗi cũng không làm cho tâm trạng của cô tốt hơn.<br><br>Lại nghĩ đến cô gái vừa rồi rắp tâm hãm hại mình, liền hỏi: \"Cô gái tên Phương Lam là vị hôn thê của anh sao?\"<br> <br>Nghe đến đây Đinh Thiên Ân lắc nhẹ đầu, giải đáp: \"Phương Lam là con gái nuôi của ba mẹ tôi, được hai bên gia đình liên hôn mà thôi.<br><br>Vốn dĩ không có chuyện hôn thê gì ở đây cả, vả lại tôi chỉ xem em ấy như một người em gái mà thôi.\"<br>Lữ Thiết Nhan được dịp ngó anh lom lom, bất giác thở dài: \"Anh không cần giải thích nhiều như vậy đâu, tôi chỉ muốn khuyên anh nên cẩn thận với cô ta đi, đừng để bề ngoài đánh lừa thị giác.\"<br>Là một người thông minh sáng suốt nên Đinh Thiên Ân rất để tâm đ ến lời của cô, hiển nhiên anh biết rõ Thái Phương Lam có tính cách như thế nào.<br><br>Chỉ là anh không muốn vạch ra mà thôi, dù gì gia đình hai bên cũng thân thiết với nhau, nói ra chỉ làm gia đình Thái Phương Lam thêm mất mặt.<br>Bởi cái nắng đang chiếu thẳng vào gương mặt xinh đẹp của cô, chỗ bị tát vừa rồi có phần đỏ và sưng húp lên, Đinh Thiên Ân vô tình thấy, không tự chủ được mà đưa tay lên sờ vào bên má đang sưng của cô, ôn hòa hỏi: \"Có đau lắm không?\"<br>Đi cùng là một ánh nhìn tràn đầy sự quan tâm.<br>Hành động cùng điệu bộ kỳ quặc của Đinh Thiên Ân làm cô thấy có chút không quen, bất giác lùi chân về phía sau chỉ vì muốn né tránh cái chạm tay vừa rồi, hờ hững đáp: \"Không sao, chỉ là sưng mặt thôi mà không đáng lo ngại.\"<br>\"Cái gì mà không đáng chứ.\"<br>Đinh Thiên Ân lớn tiếng nói, có vẻ như anh không đồng tình với lời nói của cô.<br><br>Không nói không rằng bế cô đưa lên xe mặc cho Lữ Thiết Nhan vẫn còn ngây ngốc không hiểu chuyện gì đang xảy ra.<br><br>Cô giống một món bảo vật bé nhỏ, cho nên khi anh bế mới nhẹ nhàng dứt khoát đến vậy.<br><br>Đinh Thiên Ân biết rõ dùng lời nói sẽ không khuyên được cô lên xe cùng mình đâu, chỉ còn cách là dùng hành động bế cô lên mà thôi.<br><br>Cho dù cô có mắng, có đánh mình thì vẫn cam chịu.<br>Để tránh việc cô trốn khỏi xe anh nhanh trí khóa cửa, rồi bản thân cũng nhanh chân lên xe yên vị chỗ ngồi.<br><br>Khi chuẩn bị đạp ga chạy không quên nhìn qua người bên cạnh, ánh mắt nheo lại, gặng hỏi: \"Không biết cài dây ăn toàn ư?\"<br>Mãi khi nghe anh hỏi cô mới nhớ ra, đưa mắt nhìn xuống định cài thì ngay lập tức khoảnh khắc Đinh Thiên Ân chồm người qua thắt dây an toàn giúp cô làm tim cô bất thình lình đập mạnh.<br><br>Không rõ là vì sao, nhưng ngày một đập nhanh hơn.<br>Đinh Thiên Ân chầm chậm nhìn cô với một cự ly hết sức gần, từ tốn hỏi: \"Tôi gài có chặt quá không?\"<br>Chỉ khoảng vài xen ti nữa có thể môi chạm môi.<br>Lữ Thiết Nhan hoảng loạn, đảo mắt qua lại đầy lúng túng, khẽ đưa tay lên miệng như muốn che đi sự ngại ngùng hiện tại: \"Khụ...!khụ, được rồi.\"<br>Đang ngại ư?<br>Đây là lần đầu tiên anh nhìn thấy bộ dạng thẹn thùng này của cô không tránh khỏi mà mỉm cười.<br><br>Tất nhiên nụ cười tâm ý đó cô khó có thể nhìn thấy được.<br><br><br>Lúc sau anh tập trung lái xe, anh đưa cô về thẳng nhà riêng của mình, vì chỉ có ở đó cô mới được thoải mái.<br>Đến khi chiếc xe của anh rời đi vừa lúc Tiểu Phỉ lái xe đến.<br><br>Ngó nghiêng ngó dọc tìm kiếm bóng dáng của Lữ Thiết Nhan nhưng hình như đến cả một bóng người cũng không thấy.<br><br>Còn nghĩ bản thân đi nhầm đường liền điện thoại ngay cho cô, trùng hợp thay điện thoại cô hết pin từ lúc nào không hay, gọi đến chỉ toàn nghe tiếng thuê bao quý khách.<br><br>Bất chợt căn biệt thự cổ kính lớn đến mức độ không thể hình dung được tầm cỡ lọt vào mắt của Tiểu Phỉ, cảm thấy có chút quen mắt, suy ngẫm một hồi lâu mới nhớ ra đây là nhà của Đinh gia.<br><br>Một trong những căn biệt thự tuyệt xảo được lên báo những năm một nghìn.<br><br>Điều kì lạ tiểu thư nói có việc, chẳng lẽ là đến Đinh gia sao?<br>Ra mắt gia đình nhà trai chăng?<br>Nghĩ đến đây Tiểu Phỉ lấy làm kinh ngạc, cười tủm tỉm: \"Thì ra tiểu thư giấu mình chuyện này, không ngờ đã qua lại với Đinh thiếu từ lâu.\"<br>Tự nhiên suy nghĩ đến điều này làm Tiểu Phỉ quên mất việc cô vừa rồi gọi mình đến đón.<br><br>Cứ nghĩ cô đang ở Đinh gia nên đành vòng đầu xe quay về.<br>Mà lúc này Lữ Thiết Nhan đã đến nhà của Đinh Thiên Ân từ lâu.<br><br>Ngồi trên ghế so pha êm ái thỏa sức hưởng thụ, có điều đó chỉ là cảm nhận của người khác.<br><br>Còn riêng Lữ Thiết Nhan thì không như vậy, cô ngồi đứng đờ người chẳng khác gì khúc gỗ, gương mắt không chút sắc cảm, ánh mắt mờ ảo không biết đang nhìn cái gì.<br><br> <br>Người làm mang ra một ly nước để nhẹ lên bàn, cười cười nói: \"Mời tiểu thư dùng nước ạ.\"<br>Nhờ tiếng nói của người làm mới day cô khỏi sự trầm ngâm trống lổng, đôi môi nhỏ chúm chím khẽ mở: \"Cảm ơn cô,...!mà Đinh Thiên Ân đâu rồi?\"<br>Cô người làm chớp mắt mấy cái, vẫn cười: \"Thiếu gia đang ở dưới bếp hì hục làm cái gì ấy, ngài ấy không cho chúng tôi vào trong.\"<br>\"À vậy sao.<br><br>Cảm ơn cô đã nói tôi nghe.\"<br>Cô người làm cúi đầu rồi tiếp tục làm công việc của mình.<br><br>Đằng này là sự hoài nghi của cô, tự nhiên anh đưa cô đến đây rồi bỏ vào bếp, chẳng lẽ vừa rồi thấy cô ăn ít nên nấu ăn cho cô ăn nữa ư? Càng nghĩ càng thấy tò mò, không thể ngồi yên một chỗ mà đoán giá đoán non nữa, Lữ Thiết Nhan chổi tay đứng dậy len lén đi vào nhà bếp tìm anh.<br><br>Tình cảnh ba đến bốn người làm đang đứng nắp sau cánh tủ nhìn lén anh vô tình bị cô bắt gặp, không nói gì cũng rón rén tiến lại hòa nhập vào cùng đám người làm kia, mà mọi người không ai phát hiện ra sự có mặt đột ngột này của cô cả.<br><br>Lữ Thiết Nhan nhón chân nhìn, một bóng lưng cao lớn đang loay hoay cặm cụi làm gì đó rất mờ ám, cô không thể thấy được.<br>Đúng lúc đó Đinh Thiên Ân đột nhiên quay người lại, gần chục con mắt nhìn nhau, từ bất ngờ đến hoảng loạn, không một người hầu nào dám đứng đó chịu trận, chạy tán lạn cả lên.<br><br>Chỉ còn Lữ Thiết Nhan đứng một mình, ngó qua, ngó lại không còn một ai, cô có chút thấy xấu hổ rồi, định chuồng thì tiếng nói của dịu dàng của Đinh Thiên Ân làm cô dừng ngay ý nghĩ:<br>\"Yết Hỷ đến đây.\"<br>---còn---.<br><br>"]