["<br>Song Nhĩ Khanh đột nhiên chùn mặt đứng dậy: \"Con ăn xong rồi, con lên phòng trước đây.\"<br>Đào Yến Trúc ngoái đầu nhìn theo con trai út của mình, trong lòng chợt hiện ra vài điều hiếu kỳ.<br><br>Dạo gần đây Song Nhĩ Khanh rất kì lạ, thường hay nổi cáu, vẻ mặt mệt nhoài.<br><br>Bà có hỏi là bị gì nhưng Song Nhĩ Khanh chỉ nói là hơi mệt trong người cần nghỉ ngơi, đến bây giờ bà vẫn cảm thấy không tin tưởng được lời mà Song Nhĩ Khanh nói.<br>Tiếp đó là Song Nhĩ Khang, hắn cũng đứng lên xin nghỉ ăn, rồi bàn ăn chỉ còn vỏn vẹn ba người.<br><br>Ban đầu có con trai Đào Yến Trúc đỡ phần nào sợ hãi, nhưng mà con cũng đi hết rồi: \"Con...!con ăn thêm đi.\"<br>Đào Yến Trúc vốn không biết đối mặt với cô thế nào chỉ đành lãng tránh đi bày ra chuyện khác để nói: \"À...!khi nào thì con và Đinh tổng quyết định kết hôn?\"<br>Chuyện kết hôn là chuyện cả một đời người, nói cưới là cưới thì không hay lắm, dù gì cũng cần gia đình hai bên đứng ra nói chuyện với nhau.<br><br>Đinh Thiên Ân rất nôn nóng đến chuyện hết hôn này, chỉ riêng Lữ Thiết Nhan là vẫn chưa có ý định đó.<br><br>Bản thân cô còn rất nhiều việc, còn cả chuyện thay Yết Hỷ trả thù từng người một.<br>Suy nghĩ một hồi lâu Lữ Thiết Nhan mới lên tiếng đáp: \"Hiện tại con vẫn chưa nghĩ đến chuyện đó, nên không thể trả lời dì ngay được.\"<br>Đào Yến Trúc cười khẽ: \"Hai đứa cũng không còn trẻ nữa vẫn nên lập gia đình sớm chút, để sau này đỡ cực.\"<br>Nói ra thì cứ tưởng Đào Yến Trúc rất quan tâm đ ến tương lai chuyện của cô, chỉ là mọi việc đều không phải xuất phát từ chân thành mà đơn thuần là một kết hoạch nào đó.<br> <br><br>Tất nhiên nếu cô kết hôn, đồng nghĩa với việc Song thị cô sẽ không thể quản lý đó là lý do mà Đào Yến Trúc muốn hối thúc cô nhanh đến vậy.<br><br>Bà ta không biết cô sớm đã nắm rõ từng đường đi nước bước của bà ta.<br>Lữ Thiết Nhan nhìn Đào Yến Trúc đăm đăm: \"Khi nào Nhĩ Khang, Nhĩ Khanh kết hôn thì sẽ đến con.\"<br>\"Ay yo, con đợi hai thằng đó làm gì, đến bây giờ còn chưa có bạn gái nói gì là lấy vợ.\"<br>Lữ Thiết Nhan tỏ vẻ ngây ngô: \"Ơ, Nhĩ Khanh không nói cho dì biết là nó đã có bạn gái rồi sao? Lại nói cô bạn gái đó rất giàu có nữa nha.\"<br>Nghe đến chữ giàu có hai mắt của Đào Yến Trúc đột nhiên sáng rỡ lên nhưng rất nhanh đã biến mất: \"Vậy mà nó không nói gì cả, mà bạn gái của nó có xinh đẹp không?\"<br>Lữ Thiết Nhan tựa như một người có lòng tốt mở điện thoại lấy tấm hình mà mình đã lưu trước đó cho Đào Yến Trúc xem: \"Đây dì coi đi, bạn gái của Nhĩ Khanh tuy không được trẻ và đẹp nhưng được cái là giàu.\"<br>Hình ảnh một người phụ nữ già tuổi, Đào Yến Trúc không tin người này lại là bạn gái của con mình.<br><br>Vừa nhìn đã biết bằng cả tuổi bà ngoại của Song Nhĩ Khanh, dẫu biết thời buổi bây giờ lái máy bay là chuyện bình thường, cơ mà con trai của bà lái máy bay này hơi hạng nặng quá rồi, một người còn lớn tuổi hơn mình lại gọi là mẹ chồng, nghĩ đến việc đó đã khiến Đào Yến Trúc sởn gai ốc.<br>\"Dì làm sao vậy?\"<br>Lữ Thiết Nhan nhìn thấy biểu hiện ngạc nhiên của Đào Yến Trúc mà buồn cười.<br><br>Nhanh tay đem cất điện thoại đi làm Đào Yến Trúc cứ ngoái đầu nhìn theo một cách đờ đẫn: \"Có thật người trong ảnh là bạn gái của Nhĩ Khanh không?\"<br>\"Con lừa dì để làm gì chứ?\"<br>Đào Yến Trúc giận dữ cho người gọi Song Nhĩ Khanh xuống ba mặt một lời nói chuyện, hắn đang rơi vào trạng thái đê mê vì đêm qua đã hít quá nhiều mai thúy đến nỗi bây giờ hắn vẫn cảm thấy thất thần.<br> <br><br>Mãi một lúc sau mới nghe tiếng gọi của người hầu, lúc mở cửa nhìn thấy cô hầu gái trước mắt, yết hầu lên xuống không ngừng, chỉ còn việc ch ảy nước miếng là vẫn chưa mà thôi.<br>Quá thèm khát vào cô gái trước mặt, căn bản hắn không thể kiềm chế nỗi cơn d*c vọng của mình, không nói không rằng kéo tay cô ta vào trong.<br>*Bịch...<br>Bị Song Nhĩ Khanh đẩy mạnh xuống giường cô hầu gái trở nên chật vật cố gắng ngồi dậy nhưng đã thấy Song Nhĩ Khanh khóa cửa rồi tiến về phía của mình, để lộ ra cặp mắt vô cùng tà dâm.<br><br>Không cần suy nghĩ cũng biết hắn định làm gì mình, cô hầu gái trở nên sợ hãi lùi về phía sau, nước mắt sớm đã giàn giụa chảy xuống hai bên gò má: \"Nhị thiếu gia xin cậu đừng làm gì tôi, xin cậu...\"<br>Bây giờ mọi lời nói đều không khiến Song Nhĩ Khanh nghe lọt tai, hắn chìm vào d*c vọng của mình nhìn vào người trên giường còn tưởng tượng ra đó là một món mồi ngon, bất giác li3m môi từ từ bò lên giường, cô gầu gái theo bản năng cứ lùi về đến khi lưng chạm đến thành giường mời biết là không thể cứu vãn được, chỉ còn cách lấy chăn quấn lấy cơ thể của mình.<br><br>Nhưng mà còn chưa kịp chạm vào cái chăn thì Song Nhĩ Khanh đã cầm lên vứt xuống sàn, hắn còn thô bạo hơn khi xé nát bộ đồ trên người của cô gái, để lộ ra nội y màu đen mà hắn cho là rất quyến rũ.<br><br>Cơ thể tuy không được đầy đặn nhưng mà đủ khiến hắn chết mê chết mệt rồi.<br>\"Câm miệng!\"<br>Mãi cứ nghe cô ta khóc Song Nhĩ Khanh bực mình ra lệnh, vậy mà lại có tác dụng.<br><br>Thấy người trước mặt đã im lặng, bàn tay hắn mò đến những chỗ k1ch thích nhất của cô gái.<br><br><br>Dù rất sợ nhưng là người hầu vào đây làm việc gặp trường hợp này không ai có thể cứu được, thân bất do kỹ.<br><br>Cô gái chỉ đáng cắn răng chịu đựng mặc sức Song Nhĩ Khanh muốn làm gì thì làm.<br>Đến khi một ngón tay của hắn di chuyển xuống nơi ướt át của cô hầu, tay vừa chạm vào lớp ngoài của qu@n lót thì đột nhiên điện thoại của hắn đổ chuông.<br><br>Màn hình điện thoại hiện lên hai chữ khiến hắn dừng lại ngay hành động của mình, cầm điện thoại lên đi ra ban công nghe máy: \"Anh đây!\"<br>Đầu dây bên kia là Thẩm Liên Mạc người mà Song Nhĩ Khanh ghét cay ghét đắng, vậy mà bây giờ phải cúi đầu nói lời ngon ngọt.<br><br>Thẩm Liên Mạc ngồi ngắm nghía bộ móng tay vừa mới làm, vui cười nói: \"Anh đang làm gì đó?\"<br>\"Anh đang ở nhà rảnh rang và nhớ em.\"<br>Nói ra câu này thật sự Song Nhĩ Khanh cảm thấy buồn nôn, lại sợ Thẩm Liên Mạc biết nên cố nuốt lại.<br>\"Đáng ghét, nhớ em sao còn không đến tìm người ta đi?\"<br>\"Lát anh sẽ đến.\"<br>\"Vậy em chờ anh.\"<br>\"Ừm, tạm biệt cục cưng...!chụt...\"<br>Song Nhĩ Khanh tắt điện thoại vội đi vào trong, ớn lạnh một chút.<br><br>Nếu không vì tiền thì hắn cũng không đâm đầu vào con đường này, gọi một người đáng tuổi bà của mình là cục cưng đối với hắn mà nói là sỉ nhục cơ miệng, rất muốn không nói chỉ là tình thế ép buộc mà thôi.<br><br>Vừa rồi làm hắn hết cả hứng, nhàn nhạt nói: \"Mặc đồ vào rồi ra ngoài đi.\"<br>Mãi hai phút sau vẫn không thấy cô hầu kia mặc đồ vào, Song Nhĩ Khanh nhướng mày: \"Cô muốn tôi mặc đồ giúp cô sao?\"<br> <br>Cả đời làm người hầu cho gia đình khá giả, chỉ biết thâm tâm của cô hầu muốn bản thân được bước lên một tầm cao mới đó là danh vọng và tiền tài, gạt bỏ đi sự sợ hãi vừa rồi tùy tiện đứng dậy yểu điệu đi đến ôm lấy Song Nhĩ Khanh, giọng nói ngọt lịm cất lên: \"Nhị thiếu gia hại người ta mê mệt rồi đuổi người ta đi, cậu xem có quá đáng hay không?\"<br>Thì ra là muốn cùng hắn dây dưa!<br>Song Nhĩ Khanh nở một nụ cười xấu xa, bàn tay di chuyển xuống bờ m ông to tròn kia rồi vỗ một cái thật mạnh nghe cả tiếng: \"Muốn gì tôi nói nghe xem.\"<br>Cô hầu vờ e thẹn, vuốt v e lồ ng ngực của hắn không ngừng: \"Em muốn...\"<br>Chưa nói hết câu thì cánh cửa bị đạp tung ra.<br><br>Tiếng động lớn làm hai người bọn họ giật mình.<br><br>Đào Yến Trúc đùng đùng đi vào...<br>*Chát...<br>Không nói gì đã cho cô hầu kia một bạt tay cảnh cáo: \"Tôi bảo cô gọi nó xuống cô lại ở trên này cùng nó quấn quýt, tiện nhân cô là người hầu mà muốn trèo cao sao? Có ngày té đau thì đừng trách.\"<br>Song Nhĩ Khanh ra sức bảo vệ cô hầu, ôm chặt cô ta trong lòng: \"Mẹ, ai cho phép mẹ đánh người của con?\"<br>\"Người của con? Đây là người hầu mẹ thuê về làm việc, chứ không phải để ngủ với con.\"<br>\"Mặc kệ, con mua lại cô ấy là được chứ gì!\"<br>\"Mua! Song Nhĩ Khanh con tưởng con nhiều tiền lắm sao?\"<br>Rõ ràng lời này của Đào Yến Trúc chính là đang muốn sỉ vả hắn không có tiền, Song Nhĩ Khanh giận đến run người đi lấy một cái thẻ đưa cho Đào Yến Trúc: \"Tiền trong đây mẹ muốn xài bao nhiêu thì xài, mật khẩu là sinh nhật của con.\"<br>\"Tiền này ở đâu mà ra...!có phải do bà ta cho mày đúng không?\"<br>Song Nhĩ Khanh ngạc nhiên vài giây, sau đó lãng tránh: \"Tiền này của con dành dụm khi còn ở nước ngoài, còn mẹ nói bà ta là ai con căn bản không biết.\"<br>.......<br><br>"]