["<br>Chốc sau Lữ Thiết Nhan được đưa đến bệnh viện một cách nhanh chóng.<br><br>Các y bác sĩ cố gắng hết sức để cứu sống cô, may mắn khi ý chí sinh tồn của cô quá lớn cho nên không dễ chết như vậy.<br><br>Khi Lạc Lạc được đưa vào phòng hồi sức thì khi đó Đinh Thiên Ân mới giảm bớt đi sự sợ hãi trong lòng của mình, anh luôn túc trực ngồi bên cạnh giường bệnh của cô, nói đủ chuyện trên đời để giúp cô phần nào nhanh chóng tỉnh lại hơn.<br>\"Thiên Ân!\"<br>Quả nhiên mọi công sức hy vọng của anh đều không đổ sông đổ biển, Lữ Thiết Nhan thật sự đã tỉnh lại.<br><br>Lời đầu tiên chính là cái gọi tên đầy thân thuộc và trìu mến.<br><br>Đinh Thiên Ân trở nên luống cuống vì thấy cô tỉnh dậy, đến nỗi hai mắt của anh còn rưng rưng, chưa khi nào anh khóc nhiều đến vậy: \"Anh đây, anh đây.\"<br>Đinh Thiên Ân đối với cô vẫn dịu dàng nồng ấm như thuở đầu yêu nhau.<br><br>Tay của anh đan chặt tay của cô không buông, chỉ sợ buông một giây thôi cô liền biến mất.<br><br>Một lần đối với anh là quá đủ rồi, anh không muốn để cô rời xa thêm một giây một phút nào nữa.<br> <br>Lữ Thiết Nhan mở đôi mắt vốn nặng trĩu của mình lên, trong đáy mắt chất chứa đầy gương mặt của Đinh Thiên Ân ở đó, còn có vẻ yêu thương trầm lắng nhất: \"Em...!em tưởng là em đang mơ.\"<br>\"Không phải, tất cả là thật.<br><br>Anh ở đây bên cạnh em mà, anh hứa nhất định sẽ không rời xa em đâu.\" Đinh Thiên Ân đinh ninh đầy chắc chắn nói với cô.<br><br>Cơ hội không bao giờ đến quá ba lần, đã một lần anh suýt mất cô.<br><br>Không rõ cơ hội có đến nữa hay không, nhưng anh vẫn sẽ không để điều đó xảy ra.<br><br>Nó quá nguy hiểm và đau khổ.<br>\"Thiên Ân em xin lỗi vì đã khiến anh lo lắng.\"<br>Đinh Thiên Ân dịu dàng nhìn cô, đưa tay khẽ vuốt lấy mái tóc đen óng mượt của cô, cất lời đáp với ngữ khí cưng chiều: \"Trong chuyện này không phải lo của em, thực chất là lỗi của anh mới đúng, anh đã không làm tròn trách nhiệm bảo vệ em.<br><br>Anh thật sự rất đáng trách.\"<br>\"Anh đừng nói vậy, nếu như lúc đó em chú ý một chút thì đã không có chuyện này xảy ra rồi.\"<br>\"Tất cả đều có sắp xếp từ trước, em thoát được lần này chưa hẳn sẽ thoát được lần sau.<br><br>Cho nên mà nói chuyện gì qua cứ để nó qua, kẻ thủ ác nhất định bị trừng trị.\"<br>Lữ Thiết Nhan trầm ngâm vài giây, sau đó mới nói: \"Thái Phương Lam tuy là có làm điều xấu với em...\"<br>Nói đến đây Đinh Thiên Ân biết cô định nói gì tiếp theo, cô có thể thứ cho Thái Phương Lam nhưng mà anh thì không như vậy, cắt ngang đoạn vừa rồi Đinh Thiên Ân nói vào: \"Anh sẽ trừng trị cô ta thích đáng, em không cần nghĩ đến chuyện đó.<br><br>Việc quan trọng bây giờ chính là em cần nghỉ ngơi thật tốt.\"<br>\"...\"<br>Lữ Thiết Nhan không nói gì cả, cô vẫn giữ vẻ im lặng cho mình.<br><br>Lát sau Đinh Thiên Ân nhờ Bội Châu Anh giúp mình chăm sóc cho Lữ Thiết Nhan một lát, còn anh đi đâu cùng Diệp Phi thì họ không rõ.<br>Diệp Phi là ông trùm của giới xã hội đen cho nên việc hắn bắt người là hoàn toàn không bất kỳ ai can dự vào được.<br><br>Thái Phương Lam bị đưa đến tổ chức của hắn, tay chân đều bị trói chặt hết căn bản không có đường để trốn chạy.<br><br><br>Bởi vì cô qua la hét quá nhiều nên thuộc hạ của Diệp Phi bất đắc dĩ mới lấy khăn nhét vào miệng của ả, tránh để ả làm ồn.<br><br>Vừa đúng lúc hai thân ảnh cao lớn đầy uy lãnh bước vào, thuộc hạ của hắn cúi đầu theo lẽ thường đồng thanh chào: \"Lão đại, Đinh tổng.\"<br>Diệp Phi gật đầu một cái sau đó lên cái ghế đầy quyền lực của mình mà ngồi xuống.<br><br>Đinh Thiên Ân không thong thả đến vậy, từ khi bước vào đầy gương mặt của anh đã u ám hơn cả chữ u ám.<br><br>Làm cho nơi này ngày một rợn người hơn.<br><br>Đinh Thiên Ân đến gần Thái Phương Lam, chỉ nghe cô ta ú ớ mấy câu mà không rõ là đang nói gì, thấy vậy Đinh Thiên Ân đưa tay gỡ cái khăn chặn miệng kia xuống.<br><br>Như lấy đi chướng ngại vật Thái Phương Lam thở hì hộc vài giây sau mới lên tiếng: \"Thiên Ân, mau thả em ra đi em xin anh đó.\"<br>Vừa rồi còn to tiếng la hét không xem ai ra gì, mấy giây sau liền trở mặt thay đổi thái độ sang sợ hãi tha hóa muốn xoa dịu tâm trí của Đinh Thiên Ân.<br><br>Chỉ có điều cô ta không biết hiện thực anh chán ghét cô ta vô cùng, nghĩ đến chuyện mà ả đã làm với người con gái anh yêu đủ khiến anh gi3t chết cô ta rồi: \"Cô biết sợ sao? Vậy ban đầu vì sao còn làm ra chuyện đó, cô có biết chỉ cần Yết Hỷ không may bỏ mạng tôi liền cho cô đi cùng cô ấy.\"<br>\"Em...!em...!vì tính khí em từ trước đến giờ luôn bồng bột nóng giận, nên mới làm ra chuyện túng quẫn như vậy mong anh đừng trách tội em mà.<br><br>Vả lại cũng do em quá yêu anh, không chịu được khi nhìn thấy anh bên cạnh cô ta, dành cho cô ta sự dịu dàng nhất, cưng chiều nhất, quan tâm nhất.<br><br> <br>Em cũng muốn, em cũng biết đau mà cớ sao anh lại không hiểu cho em.\"<br>Thái Phương Lam nói rất nhiều lời nghe vào sẽ hiểu như cô ta đáng thương đến nhường nào.<br><br>Thấm chí còn muốn lay động lòng người, chỉ là Đinh Thiên Ân không phải là người dễ bị cảm.động trước mọi tình huống, anh rất công tư phân mình không vì ai mà trách lầm người.<br>\"Mọi chuyện đến đây nên kết thúc rồi, lần này cô đã đi quá hạn mức cho phép của tôi.\"<br>Căn bản mấy lời tỏ bày thống thiết kia của Thái Phương Lam chỉ làm cho tai của anh thêm.chán ghét mà dội ra hết không đọng lại chút gì là tâm tư thấu đáo.<br><br>Anh lạnh lùng phán ra một câu khiến Thái Phương Lam chết đứng:<br>\"Em xin lỗi, em xin lỗi, chắc chắn sẽ không có lần sau mà.<br><br>Xin anh đừng giết em.\"<br>\"Giết cô đã là chuyện tốt lắm rồi, người độc ác như cô sống chi cho chật đất.\"<br>Chính Diệp Phi còn chán ghét Thái Phương Lam, hắn không nhủ mà nói lên lòng mình.<br><br>Chưa bao giờ hắn thấy người phụ nữ nào vì tình lại trở nên điên loạn như vậy..<br><br>"]