["<br>Dự định ban đầu của Lữ Thiết Nhan là muốn đi dạo hóng mát để tâm tình có thể được thoải mái hơn một chút.<br><br>Nhưng khi cô vừa lái xe đi được một đoạn liền thay đổi chủ ý, cô cảm thấy không có gì thay thế được rượu cả, chỉ có rượu mới làm cho bản thân như trút hết muộn phiền, hay thậm chí là chìm vào quên lãng.<br><br>Kỳ thực uống rượu không hề tốt cho sức khỏe, nhưng mà ai cũng dùng đâm đầu vào nó.<br><br>Vì sao? Vì nó khiến con người ta như nhận ra rõ bản thân mình mỗi khi say.<br><br>Đi theo dòng suy nghĩ miên man, Lữ Thiết Nhan đã lái xe đến quán bar.<br><br>Cô đỗ xe ngay ngắn, rồi bước xuống đi thẳng vào bên trong.<br>Rất nhanh tiếng nhạc xập xình, rộn ràng pha lẫn tiếng hò hét của tất cả mọi người dồn dập bên tai của cô.<br><br>Lữ Lữ Thiết Nhan đi lướt qua dòng người, chọn một cái bàn hơi khuất, bồi bàn nhìn thấy cô liền đi đến hỏi: \"Tiểu thư không biết cô muốn uống gì?\"<br>Lữ Thiết Nhan ngẩng mặt, nhàn nhạt đáp:<br>\"Một chai rượu vang, cảm ơn.\"<br>Bồi bàn gật đầu sau đó đi vào trong chuẩn bị rượu rồi mang ra cho cô.<br><br>Lữ Thiết Nhan mở miệng cảm ơn lần nữa, giây sau cô nhàn nhạt rót rượu vào ly, màu đỏ óng thu vào mắt của cô, Lữ Thiết Nhan nâng ly rượu đưa lên miệng một cách nhẹ nhàng, từ từ nhâm nhi thưởng thức rượu ngon.<br><br>Sự xuất hiện của cô vô tình thu hút cái nhìn đầy xấu xa của Song Nhĩ Khang.<br><br> <br>Ban đầu hắn còn định đi tìm cô, nào ngờ cô tự thân mình chui đầu vào, hắn cầm theo ly rượu đứng dậy cất bước đi về hướng mà cô đang ngồi, tùy tiện đặt mông ngồi xuống mặc dù chưa đưỡc sự đồng ý từ cô.<br><br>Hắn nhìn cô, cười tà tà:<br>\"Em gái thân yêu của anh, ngồi đây uống rượu một mình có phải buồn chán lắm không? Hay để anh hai làm bạn uống cùng em cho vui nhé?\"<br>Lữ Thiết Nhan đặt ly rượu xuống bàn, chân vác lên chân, tay để lên đùi, tỏ ra không thích nói thẳng: \"Nếu tôi cần bạn uống cùng thì đã không đến đây một mình.<br><br>Nên là tốt nhất anh đi dùm đi, nhìn thấy anh làm cho rượu vào đến miệng như muốn nôn ra hết.\"<br>Từng cơ mặt của Song Nhĩ Khang giật giật bởi câu nói sỉ vả mà Lữ Thiết Nhan nói.<br><br>Tất nhiên có khiến hắn thấy bực trong lòng, mà vẻ mặt vẫn dày ngồi đó nói tiếp: \"Em có cần nói anh như vậy không, dù gì anh cũng là anh của em mà.\"<br>Lữ Thiết Nhan nhíu mày, cười khẩy: \"Anh nói có nhầm không? Theo vai vế và tuổi tác anh và cả Song Nhĩ Khanh nhỏ hơn tôi, hay nói cách khác hai người phải gọi tôi bằng chị.<br><br>Đừng nghĩ bản thân mình là anh lớn trong nhà.\"<br>\"Anh...!à không phải là em mới đúng.<br><br>Nếu là chị vậy phải thương em trai mình cơ chứ, tại sao lại lạnh lùng đuổi em đi.\"<br>\"Đơn giản vì tôi thấy chướng mắt.\"<br>Song Nhĩ Khang nghiến răng, bàn tay siết chặt cho thấy cơn tức giận của hắn ngày một tăng lên.<br><br>Không đợi cô nói thêm tự thân đứng dậy trở về chỗ cũ của mình.<br><br>Lữ Thiết Nhan cảm giác tà khí hắc ám đã tan biến, lúc này mới thoải mái mà tiếp tục uống rượu.<br> <br><br>Thoạt sau Lữ Thiết Nhan nhìn lại thì thấy chai rượu đã không còn chút rượu nào đọng lại, mà vẻ mặt của cô trở nên đỏ ửng, ngà ngà say, tuy nhiên cô vẫn còn đủ tỉnh táo để lái xe về nhà.<br><br>Không nghĩ ngợi nhiều, Lữ Thiết Nhan chống tay đứng dậy đi tính tiền, từng bước chân loạng choạng khó đi, phải áp sát vào tường để không mấy té ngã.<br><br>Song Nhĩ Khang vẫn luôn chờ đợi con mồi béo bở của mình, hắn để tiền trên bàn sau đó len lén đi theo sau cô ra đến bãi đậu.<br>Là một người nhạy bén nên sớm Lữ Thiết Nhan cảm giác được có người theo dõi mình.<br><br>Cô lấy lại bình tĩnh mở cửa xe, không hề run sợ hay quýnh quáng.<br><br>Lữ Thiết Nhan vẫn thản nhiên mặc cho kẻ đó cứ bám theo mình, nếu đổi lại là người khác có thể đang rất sợ hãi mà hét toáng lên rồi.<br>Đèn xe chiếu thẳng về phía trước, Lữ Thiết Nhan tiện mắt nhìn vào gương chiếu hậu, đôi môi nhỏ nhếch nhẹ lên khi nhìn thấy chiếc xe ở phía sau, nhìn vào biển số cô liền biết ngay đó là ai.<br><br>Dẹp đi ý nghĩ, Lữ Thiết Nhan đạp chân ga chỉ trong phút chốc chiếc xe hạng sang như tốc biến khỏi đó, chỉ để lại một làn khói lưng lửng bay lên không trung.<br><br>Kẻ cả đối phương còn chưa kịp làm gì đã bị một màn trước mặt che mờ.<br><br>Song Nhĩ Khang đập mạnh vào vô lăng, vẻ mặt không cam tâm, chửi thề: \"Mẹ kiếp, con khốn đó chạy nhanh thật.\"<br>Trong khi Lữ Thiết Nhan đã chạy gần nửa đoạn đường thì Song Nhĩ Khang vẫn còn ở vị trí cũ mà chửi thầm trong miệng, hắn đã chờ đợi rất lâu rồi vậy mà vẫn để con mồi vuột khỏi tầm tay.<br><br>Vả lại hiện tại hắn cũng không rõ chỗ ở của cô, điều đó càng làm Song Nhĩ Khang trở nên bức bối, cơn thèm khát trỗi dậy mà không được làm gì.<br>Lữ Thiết Nhan tập trung chạy xe vô tình nhìn thấy phía trước mặt có mấy tên côn đồ đang chặn đường hình như là muốn cướp của.<br><br><br>Một cô gái như Lữ Thiết Nhan nhìn thấy làm sao có thể bỏ qua, dòng máu hiếu chiến trong cô trỗi dậy, cô đạp chân ga thật nhanh lao thẳng về đằng trước, không màn đến bất kỳ kẻ nào dám ngán đường, không đợi bọn chúng chặn lại, Lữ Thiết Nhan tự mình dừng xe ngay chân bọn chúng, tân trạng đang buồn chán thật may khi thấy mấy tên này, có cái cho cô xả giận rồi.<br>*Bịch...!bịch...<br>Một tên côn đồ đầu nhuộm cái màu đỏ chót như gấc, hai cánh tay xăm hình Phật, cô chỉ cười.<br><br>Hắn ta đập mạnh tay liên tiếp vào cửa kính xe cô, hét ầm lên:<br>\"Này mau xuống xe.\"<br>Vốn dĩ đây là kính loại tốt nên cho dù hắn có lấy bùa đập cũng không ăn thua, lại nói mấy tên này muốn nhìn xem ai bên trong mà nào thấy được, chỉ khi hắn ta là người bên trong nhìn ra như vậy mới có khả năng thấy.<br><br>Tiếng ồn ào liên tiếp dập bên tai, Lữ Thiết Nhan mở cửa bước ra.<br><br>Bọn chúng nhìn thấy thiếu nữ xinh đẹp trước mặt mà mê mẩn, tên nào tên nấy đều lộ ra vẻ mặt háo sắc của mình.<br><br>Đối với mấy tên này không đáng là gì với cô, khuôn mặt của cô đằng đằng sát khí, kéo theo là một ánh mắt lạnh như băng:<br>\"Muốn gì?\"<br>Tên tóc đỏ có phần sợ hãi trước âm điệu sắc bén như lưỡi dao nhọn của cô, đành để tên tóc vàng bên cạnh nói thay: \"Có tiền không? Đưa đây hết cho bọn tao, còn nếu không có tiền thì lấy thân thể của mày dâng hiến cũng được, ha ha ha.\"<br>Sau đó tiếng cười bỡn cợt của bọn chúng liên tiếp vang lên.<br><br>Lữ Thiết Nhan rất ghét tiếng cười cợt nhả này, đúng vậy bọn chúng chính là xem thường phụ nữ như cô.<br><br>Được thôi, cô sẽ cho chúng biết thế nào là lễ độ.<br>Lữ Thiết Nhan vẫn đứng im thinh thích đảo mắt nhìn từng tên một, có thể thấy tên nào cũng cười một cách không ngưng được.<br>Thấy cô như vậy, tên tóc trắng đứng ra chế giễu: \"Đang suy nghĩ xem làm sao hầu hạ hết bọn tao hả? Ha ha, chơi xong có mà nát bét.\"<br>Cách nói chuyện của hắn ta thể hiện rất rõ bản chất thiếu học thức tới mức độ nào.<br><br>Từng chữ không lọt nỗi vào tai của cô, Lữ Thiết Nhan ngẩng mặt nhìn lên bầu trời cao thăm thẳm lại còn rộng bao la kia, như thể muốn xin lỗi bề trên về hành động sau đó của mình.<br> <br>Thoạt sau Lữ Thiết Nhan giơ tay tóm lấy cổ áo của tên tóc trắng, bằng một sức mạnh nào đó cô đẩy hắn ta lên cao, bàn chân không còn chạm đất.<br><br>Tên tóc trắng hoảng sợ đến nỗi mặt mày xanh tái mét, nhìn cô thống thiết xin tha.<br><br>Mặc nhiên Lữ Thiết Nhan không dễ dàng bỏ qua như vậy, một cách nhẹ nhàng ném hắn ta văng xa vài mét.<br><br>Cả cơ thể cọ sát với mặt đường làm cho phía sau từ lưng xuống đến chân đều bị trầy xước một cách rát rạt.<br><br>Nặng nhất vẫn là cái mông của hắn, nó va chạm từ khi tiếp đất và kéo dài một đoạn, tên tóc trắng đau điếng người khóc lóc um sùm cả một vùng trời.<br>Trong đêm lại còn ở ngoài đường cho nên tiếng khóc của hắn như một bản nhạc remix không lời, cô nghe vào không thấy thương hại chỉ thấy phấn khích hơn mà thôi.<br>Mấy tên đó thấy bạn của mình bị thương, lại nói người làm ra chuyện này lại là một cô gái, chuyện này khiến danh dự của bọn họ như bị sỉ nhục, tên tóc đỏ nóng giận hừng hực nhào tới, tay cuộn tròn thành quả đấm còn định đánh cô.<br><br>Thật xui xẻo cho hắn khi chưa kịp đánh đã được Lữ Thiết Nhan vung chân đạp mạnh vào bụng, mấy giây sau tay hắn theo quán tính mà ôm lấy bụng mình, nằm quằn quại trên đất.<br>Đúng lúc Đinh Thiên Ân từ đâu xuất hiện, chỉ là nhìn thấy bóng lưng mảnh mai liền nhận ra cô phía trước còn có mấy tên côn đồ đầu tóc trắng xanh đỏ tím đủ mày.<br><br>Không nghĩ ngợi nhiều Đinh Thiên Ân nhanh chóng xuống xe chạy đến muốn bảo vệ cô, nhưng khi đến rồi lại nhìn thấy cảnh tượng hai tên ôm mình gào thét thảm thương.<br><br>Vừa rồi do chiếc xe của cô chắn trước mặt nên anh không thấy được, Đinh Thiên Ân toát mồ hôi lạnh nhìn cô, nửa tin nửa không hỏi: \"Là cô làm ra họ ra nông nỗi này sao?\"<br>Cô khoanh tay trước ngực, nhàn nhạt gật đầu thay cho câu trả lời.<br>Đinh Thiên Ân nghe xong mồ hôi lại càng tuôn ra nhiều hơn đến nỗi anh phải len lén lấy khăn tay lau đi.<br><br>Không nghĩ cô lại mạnh mẽ đến mức này, có thể khiến hai tên đàn ông to con hơn mình chịu đau đớn.<br>Ban đầu Đinh Thiên Ân còn định ra tay cứu cô, nào ngờ cô mạnh tay quá đơn thân độc mã xử lý.<br>Chỉ một từ thôi đó là đỉnh..<br><br>"]