["<br>Đưa cô lên đến phòng hầu gái lập tức gọi điện thoại cho Đinh Thiên Ân.<br><br>Anh ở công ty đang họp, cuộc họp này rất quan trọng nhưng mà Lữ Thiết Nhan đối với anh còn quan trọng hơn, mặc kệ ra sao anh vẫn cho tạm ngưng lại rồi lái xe một mạch chạy thẳng về nhà.<br>Về đến, Đinh Mẫn Nhu giống như đã chờ sẵn chạy đến níu tay anh: \"Anh hai, sao hôm nay anh về sớm vậy?\"<br>Đinh Thiên Ân trong lòng nóng sôi sùng sục như lửa đốt, đã vậy còn bị Đinh Mẫn Nhu cản chân, anh liếc cô ta, sự lạnh lùng của anh khiến Đinh Mẫn Nhu thét sợ, ngấm ngầm tự hiểu mà buông tay, sau khi đã không còn điều gì cản trợ Đinh Thiên Ân chạy hì hục lên phòng, Đinh Mẫn Nhu mặc nhiên vẫn không cam lòng nhìn theo, răng nghiến ken két cảm giác cứ như nát vụng thành vôi.<br>\"Yết Hỷ!\"<br>Vừa bước vào anh đã gọi ngay tên của cô một vẻ thống thiết mà lo lắng, lại nhìn thấy bác sĩ tư nhân đang khám, anh nhẹ nhàng đi đến bên cạnh, vừa nghe được lời bác sĩ nói: \"Thật may là phu nhân không sao, nhất thời động thai mà thôi.<br><br>Nhưng mà trong ba tháng đầu nên tịnh dưỡng, không nên di chuyển quá nhiều.\"<br>\"Cảm ơn bác sĩ.\"<br> <br>Cô hầu tiễn bác sĩ đi, căn phòng chỉ còn Đinh Thiên Ân và cô.<br><br>Anh tiến đến bên cô, lặng ngồi xuống, ánh mắt đổ dồn vào khuôn mặt tái nhợt đến đáng thương của vợ, cất lời đau lòng: \"Em thấy thế nào rồi? Có đau chỗ nào nữa không?\"<br>Lữ Thiết Nhan nhìn anh, ánh mắt không còn sức sống, nói trắng ra giống như mất đi sự nhạy bén của một cô nàng CEO nổi tiếng ngút ngàn: \"Em không sao, anh đừng quá lo lắng.<br><br>Mà em nhớ anh đang họp đúng không, sao lại về?\"<br>\"Vợ của anh xảy ra chuyện làm sao anh an tâm họp cho được hả?\"<br>\"Em không sao thật mà.\"<br>Đinh Thiên Ân hỏi cô: \"Anh dặn em ở trong phòng nghỉ ngơi mà, sao lại thành ra nông nổi này hả?\"<br>Lữ Thiết Nhan quyết định giữ kín chuyện Đinh Mẫn Nhu xô ngã mình: \"Nằm trong phòng buồn chán nên em mới ra vườn dạo một chút, không ngờ lại bất cẩn trượt chân.\"<br>\"Em thật là...!mà Tiểu Xuân không ở cùng em lúc đó hay sao lại để em té ngã như vậy?\"<br>\"Có chứ, lúc đấy em khát nên Tiểu Xuân đi vào nhà lấy nước cho em, lúc trở ra thì em đã té rồi.\"<br>Đinh Thiên Ân nhận ra vẻ mệt mỏi trong ánh mắt của cô, nên cũng không hỏi nữa.<br><br>Anh đắp chăn lại rồi nói: \"Em ngủ chút đi, anh xuống lầu dặn người nấu cháo tí em thức còn ăn vào.\"<br>\"Vâng.\"<br>Đinh Thiên Ân đi xuống lầu bắt gặp Tiểu Xuân mới tiễn bác sĩ cũng đang đi vào.<br><br><br>Anh cau có đi đến gặng hỏi: \"Nói, tại sao Yết Hỷ lại ngã như vậy? Chẳng phải tôi đã dặn cô phải túc trực ở bên cô ấy 24/24 sao?\"<br>Tiểu Xuân sợ hãi trước vẻ mặt ngút ngàn sự giận dữ của anh, đầu cúi gầm xuống, mấy ngón tay bấu vào nhau đến mức sắp sứt mẻ hết mấy móng tay.<br>\"Xin lỗi thiếu gia, em...!em bất cẩn nên mới thành ra như vậy, em nhất định sẽ không để chuyện đó xảy ra lần nữa đâu ạ.\"<br>Sự xuất hiện bất thình lình của Đinh Mẫn Nhu vừa rồi khiến Tiểu Xuân nghĩ ngay đến việc cô bị ngã có thể do cô ta, nhưng phận là người hầu nào dám vạch mặt, có gì lại ảnh hưởng đến công việc của mình.<br><br>Người làm trong nhà ai cũng thấu hiểu rõ tính khí thất thường của Đinh Mẫn Nhu.<br>\"Lần này tôi tạm tha cho cô, nếu như lần sai Yết Hỷ xảy ra mệnh hệ gì tôi liền không tha cho cô.\"<br>Lời nói đầy uy lực mà vô cùng đáng sợ của Đinh Thiên Ân vọng rõ vào màng nhĩ của Tiểu Xuân không xót một chữ, nhất thời chỉ biết cúi đầu nghe theo răm rắp mà thực chất trong lòng Tiểu Xuân vừa sợ vừa lo lắng.<br>Đinh Thiên Ân nói rồi đi vào trong căn dặn người làm nấu cháo cho cô, trước khi đến công ty lần nữa anh vẫn không quên lên lầu hôn tạm biệt cô một cái rồi mới đi làm.<br>\"Vừa rồi cô có nói gì với anh ấy không hả?\"<br>Đợi đến khi Đinh Thiên Ân thật sự đi rồi Đinh Mẫn Nhu thừa cơ hội chạy ra, túm lấy cổ áo của Tiểu Xuân mà hỏi chuyện.<br>Vừa qua được một kiếp bây giờ lại gặp nữa, Tiểu Xuân lúng túng nói: \"Em...!em không có thưa tiểu thư.\"<br>Đinh Mẫn Nhu lườm Tiểu Xuân, chỉ chỉ trỏ trỏ: \"Tốt nhất cô nên im mồm một chút nếu không tôi liền cắt lưỡi cô.\"<br> <br>Tiểu Xuân gật gù răm rắp nghe theo: \"Em, em biết rồi ạ.\"<br>\"Cơ mà vừa rồi cô có nghe Song Yết Hỷ nói gì không?\"<br>\"Em không biết, vừa rồi em tiễn bác sĩ về nên không rõ.\"<br>Đinh Mẫn Nhu thấy không còn gì nên mới để Tiểu Xuân đi, còn mình thì lên phòng tìm cô.<br><br>Lúc này Lữ Thiết Nhan đang nằm ngủ, nhưng không thể chối cãi thính giác của cô vẫn nhạy bén vô cùng, mắt đang nhắm dần dần mở ra: \"Vào đây làm gì?\"<br>Không cần nhìn cũng biết người đi vào là ai.<br><br>Đinh Mẫn Nhu khác hẳn với dáng vẻ nộ khí vừa rồi, thay vào đó là một gương mặt đầy hối lỗi: \"Chị dâu, em xin lỗi!\".<br><br>"]