["<br>Cô hầu gái kia không chút sợ hãi, đinh ninh nhìn thẳng vào con mắt sắc lẻm của Thái Phương Lam, châm biếm: \"Còn tưởng bản thân là thiếu phu nhân sao? Cô bớt mơ tưởng chút đi.\"<br>\"Mày...\" Thái Phương Lam giận đến đỏ mặt sau khi nghe những lời này, cô ta tiến đến gần cô hầu gái kia.<br><br>Từng bước chân như mang một cơn thịnh nộ đến đáng sợ, chỉ cách một mi li mét nữa thôi là mặt dính mặt với nhau.<br><br>Hơi thở của Thái Phương Lam dồn dập và gấp rút, kể cả cô hầu còn cảm giác được, cô ta trợn mắt nhìn người trước mặt: \"Mày chẳng qua chỉ là một con hầu thấp kém vậy mà muốn lớn giọng dạy dỗ tao! Mày có phải chán không có việc gì làm rồi đúng không?\"<br>Cô hầu lùi chân về sau, tránh né ánh mắt hung tợn của Thúy, bản thân quá đỗi bình tĩnh.<br><br>Người mà cô hầu kia vị nể chỉ có thể là Lữ Thiết Nhan, căn bản không xem Thái Phương Lam là gì trong mắt, có bị đuổi việc cũng chấp nhận cãi cố: \"Tôi là người hầu là thật, nhưng riêng về phần thấp kém thì tôi thấy nên dành để nói cô thì đúng hơn.\"<br>Dừng khoảng hai giây, cô hầu tiếp câu: \"Vả lại, thiếu gia nhà chúng tôi còn chưa chính thức rước cô về, cô đừng tưởng bở mà ở đây quá quắt, có ngày xấu hổ.\"<br>*Chát...<br>Vừa nói hết câu, cô hầu kia đã nhận lấy một bộp tay từ Thái Phương Lam, da mặt trắng hồng in rõ dấu năm ngón tay lên đó.<br><br>Cô hầu đau đớn ôm lấy mặt mình, quát lớn: \"Này, cô nói không lại liền ra tay đánh người.<br><br>Cô thật ngang ngược mà.\"<br>\"Tao chính là vậy đó thì đã sao? Mày có giỏi thì nói tiếp đi, hôm nay tao không đánh cho mày tét miệng thì tao không phải là Thái Phương Lam nữa.\"<br>Đúng lúc đó tiếng xe ngày một gần, Thái Phương Lam biết Đinh Thiên Ân đã về tới.<br> <br><br>Nhanh trí diễn một vở kịch như thể mình vừa bị ức hiếp xong, ngã ngụy xuống đất khóc lóc đến thảm thương.<br><br>Đinh Thiên Ân mới vừa vào đến cửa đã nghe thấy tiếng khóc, tức tốc chạy vào xem thì nhìn thấy Thái Phương Lam ở dưới sàn nhà, xung quanh cả đám người hầu vậy mà không một ai đỡ lấy: \"Các người mù hết rồi sao? Thấy cô ấy té mà không biết đỡ à?\"<br>Đột nhiên bị vạ lây, mấy ai cũng lấy làm oán giận Thái Phương Lam.<br><br>Mặc nhiên có anh ở đây thì họ không thể phản kháng lại được.<br><br>Chỉ đành chấp nhận câm nín nhận lỗi.<br>Dù trước kia Thái Phương Lam có đối xử với cô thế nào, nhưng hôm nay cũng do anh nên cô ta mới ra nông nỗi này.<br><br>Ngay cả khi rất giận Thái Phương Lam vì những việc trước kia, nhưng mà hiện tại thì không còn nữa: \"Sao lại nằm dưới đó?\"<br>Thái Phương Lam thút thít, chỉ tay vào người cô hầu vừa rồi, như thật như giả nói: \"Là cô ta đẩy em ngã chỉ vì thấy em chướng mắt.\"<br>Cô hầu mắt chữ A mồm chữ O mà nhìn cả hai người, nhanh nhảu biện minh: \"Thiếu gia tôi không có làm vậy, tự cô ta ngã, là cô ta đang....\"<br>Âm tiết cuối cùng còn chưa được thốt ra hết, căn bản sự uất nghẹn vẫn còn đọng nơi cổ họng đã bị Đinh Thiên Ân chặn lấy mất mà xen vào, anh lạnh lùng nói: \"Không có lửa thì làm gì có khói.<br><br>Tiết Hỷ, từ trước đến giờ tôi luôn cho cô là người tốt, thật không may khi cô lại làm ra chuyện này.<br><br>Nể tình cô làm việc cho tôi nhiều năm nay, nên tôi tạm bỏ qua cho cô.<br><br>Nếu tái phạm thì đừng nghĩ còn có bất kỳ cơ hội nào nữa.\"<br>Thái Phương Lam đắt chí lén đưa cặp mắt sắc bén đầy gian xảo mà nhìn Tiết Hỷ.<br><br>Cô nàng đón nhận cái nhìn kia, trực tiếp lườm nguýt thẳng lại khiến Thúy có chút giật mình mà thu mắt về.<br><br>Sau đó Tiết Hỷ đưa mắt đầy tia thất vọng nhìn về phía anh: \"Thiếu gia đường đường là một người cương trực, phân rõ trắng đen vậy mà ngày hôm nay lại bị lừa bởi một ả đàn bà đầy mưu mô.<br><br>Thiết nghĩ, thiếu gia đã bị ả ta dẫn dụ, rồi có một ngày cậu sẽ nhận ra bản thân mình mắc sai lầm như thế nào.\"<br>Đinh Thiên Ân không có khái niệm để người khác dạy dỗ mình, cái tự tôn của anh cao ngất trời nên một khi ai dám nói gì đó phải quấy đối với anh đều khiến anh nổi giận: \"Người hầu thì lo bổn phận của mình, đừng xen vào chuyện của tôi mà dạy đời tôi.\"<br>\"Tôi không dạy đời cậu, tôi chỉ đang cách nghĩa cho cậu nghe mà thôi.\"<br>\"Cô ta xấc xược quá, anh mau đuổi việc đi.\"<br>Tiết Hỷ mỉm cười thản nhiên, nụ cười không chút bụi trần tạp chất: \"Không cần cô nói lời xúi giục bên tai.<br><br>Tự tôi sẽ rời đi.\"<br><br>Dứt câu Tiết Hỷ đi vào phòng mình thu dọn đồ đạc, mấy người khác ngoái nhìn theo mà đau lòng thay.<br><br>Thật không ngờ thiếu gia của họ cũng có ngày ngu muội đến vậy.<br><br>Tiết Hỷ dù ít hay không cũng làm việc ở đây khá lâu, đối với họ Tiết Hỷ chính là một người bạn thân thiết, vậy mà lại ra đi mất rồi.<br>Tiết Hỷ khoác trên đôi vai bé nhỏ gầy gò của mình cái ba lô màu đen to kệch cỡm, chào tạm biệt mấy người khác sau đó là đến Đinh Thiên Ân, cái cúi đầu cuối cùng dành cho anh: \"Thời gian qua rất cảm ơn thiếu gia đã cưu mang tôi, cho tôi một công việc, còn có lương hậu hĩnh.<br><br>Còn bây giờ thì tôi xin phép được rời đi.\"<br>Đinh Thiên Ân không chút đồng cảm xót xa mặc nhiên để Tiết Hỷ đi khỏi.<br><br>Ánh mắt của anh thật lạnh lùng và đáng sợ, những người khác muốn đuổi theo nhưng ngờ ngợ ở anh nên chỉ đành luyến tiếc đưa mắt nhìn theo.<br>Ngay lúc đó đột nhiên điện thoại của Thái Phương Lam đổ chuông, cô ta giật mình lay hoay tìm, đến khi nhìn thấy tên của người điện đến lại càng hoảng loạn hơn, đứng dậy giả vờ đi lò cò như đang bị thương thật.<br>\"Alo.\"<br>\"Tôi nhớ em rồi!\"<br>Đầu dây bên kia là một giọng nói khàn khàn, có chút âm điệu nũng nịu.<br><br>Thái Phương Lam nghe thấy đã sởn tóc gáy, trong sự bấn loạn chỉ đành mỉm cười mà nói: \"Vậy muốn gặp em sao?\"<br>\"Tất nhiên rồi, chỗ cũ nhá!\"<br>Lãm Luân Trì nhấn mạnh chữ cuối, mỗi lần nghe xong đều làm Thái Phương Lam nghĩ thầm đến ngay kết cục mỗi khi gặp hắn, chỉ có lết xuống giường không nổi hoặc là đi hai hàng mà thôi.<br><br>Phải nói là Lãm Luân Trì thật sự dư sức lực, mỗi lần tiến công đều khiến bản thân Thái Phương Lam mệt nhoài dường như không còn chút sức lực nào cả.<br>\"Vâng, em sẽ đến ngay.\"<br>\"Nhanh đó, anh chịu hết nổi rồi.\"<br> <br>\"Ừm.\"<br>Thái Phương Lam tắt điện thoại, giận quá mà tắt nguồn luôn để Lãm Luân Trì không điện được nữa.<br><br>Cô ta chỉ hứa suông cho có, căn bản sẽ không đến, cô ta cảm thấy bản thân cứ như vật để Lãm Luân Trì phát ti3t, thật sự mà nói là chịu không được những lần ra vào mãnh liệt và hung hãn từ hắn.<br>\"Ai điện em vậy?\"<br>Đinh Thiên Ân thấy Thái Phương Lam trở vào liền hỏi.<br>Thái Phương Lam cười cười, viện lý do nói: \"Là mẹ em, bà ấy muốn rủ em đi mua sắm mà em nói em đang ở cùng anh thế là rủ ba em đi cùng rồi.\"<br>Nói như vậy mà Đinh Thiên Ân vẫn tin, anh gật đầu một cái còn tấm tắc khen: \"Ba và mẹ của em thật hạnh phúc ấy nhỉ.\"<br>\"Lần trước anh vì giận em mà làm công ty của ba phá sản, may là có bác trai giúp nên yên ổn rồi.<br><br>Em không trách anh, nhưng mà có chút buồn.\"<br>\"Do em cả thôi, nếu như em suy nghĩ chính chắn hơn thì đâu có chuyện đó xảy ra.\"<br>\"Em biết, bây giờ em hiểu ra rồi, em sẽ quang minh chính đại mà theo đuổi anh.<br><br>Sẽ không làm ra chuyện xấu gì nữa.\"<br>Thái Phương Lam chân thành nói để Đinh Thiên Ân có thể cảm nhận được.<br><br>Tuy nhiên anh lại không biết đây chỉ là một vở kịch do chính Thái Phương Lam tạo ra, khúc gây cấn nhất vẫn còn ở phía sau chưa vén màng.<br><br>"]