["<br>Song Nhĩ Khang nghiến răng nghiến lợi, nắm tay của hắn bị cô nắm chặt đến đau điếng.<br><br>“Con khốn! Bỏ tao ra!”<br>Hắn không cách nào thoát khỏi sức mạnh của cô thì liền giơ chân muốn đạp cô ra.<br><br>Lữ Thiết Nhan nhanh chóng phản ứng, chỉ một cái xoay người cũng dễ dàng tránh được.<br><br>Cô đã xem xét qua, cái tên khốn này ngoại trừ mồm miệng và một chút sức lực nhỏ bé ra thì chả biết đánh đấm cái gì hết, cứ tuỳ tiện vung tay chân loạn xạ ức hiếp kẻ yếu đuối.<br><br>Lữ Thiết Nhan không đợi hắn ra đòn lần nữa, cô nắm lấy cổ tay hắn bẻ vòng ra sau.<br><br>Tiếng xương cốt vang lên răng rắc thật chói tai.<br><br>Song Nhĩ Khang còn chưa kịp hét lên thì đã nhận ngay về một cú đạp của cô.<br><br>Cơ mặt đau đến tê dại, mùi máu tanh nồng xộc ra hết cả khoang miệng, hai cái răng cũng muốn rụng xuống sau cú vừa nãy.<br><br>Hắn ngã oạch ra sàn, ôm lấy cánh tay mà lăn lê thảm thiết.<br><br>Cho đến lúc này A Kiều đứng một góc im lặng nhìn mà còn thấy hãi hùng.<br><br>Cô ta suy nghĩ đến bản thân của mấy hôm trước.<br><br>Nếu lúc đó mà cô cũng ra tay tàn nhẫn thế này thì chắc bây giờ cô ta cũng chỉ còn lại bộ xương khô.<br><br> <br>Song Nhĩ Khang muốn gượng dậy lại bị Lữ Thiết Nhan một chân đạp xuống.<br><br>Cô ung dung đạp mạnh bên vai phải của hắn, khiến hắn không cách nào nhúc nhích.<br><br>Bị đạp dưới chân người mà mình vẫn luôn ức hiếp, nỗi nhục này khiến Song Nhĩ Khang không cách nào chấp nhận được.<br><br>Hắn ta bắt lấy cổ chân cô, ý đồ muốn quật ngã cô.<br><br>Nhưng tiếc thay cho hắn là cái ý đồ kia nhanh chóng bị cô nhận ra.<br><br>Lữ Thiết Nhan xoay gót đá vào phần bụng yếu mềm nhất, khiến hắn lập tức bay ra xa đập mạnh lưng vào tường.<br><br>Cái khung cảnh đáng sợ này đúng là không thể nhìn nổi nữa.<br><br>Rốt cuộc là một người con gái như cô sao lại có thể tàn nhẫn như thế.<br><br>Song Nhĩ Khang giờ đây như con cá nằm trên thớt, trải qua mấy chiêu của cô thì chỉ có thể nằm đó mà thở.<br><br>Lữ Thiết Nhan chậm rãi bước tới, cúi người ra vẻ xem xét.<br><br>“Sao vậy? Không phải lúc nãy mạnh miệng lắm sao? Anh nhìn lại anh xem, đến một người phụ nữ cũng không đánh lại thì còn làm được gì? Đúng là vô dụng!”<br>Hai chữ vô dụng được nhấn mạnh vào tâm trí của Song Nhĩ Khang.<br><br>Hắn đã tức càng thêm tức, nhưng giờ đây lại không cách nào đứng dậy được chứ đừng nói chi là đánh cô.<br><br>Hắn huơ tay vớ được một cái con dao gọt hoa quả ở bên cạnh, không do dự mà ném về phía cô.<br><br>Lữ Thiết Nhan nghiêng người né tránh nhưng vẫn bị sượt một đường nhỏ ở dưới cổ.<br><br>Cô đưa tay chạm lên vết thương.<br><br>Lữ Thiết Nhàn nhìn lên bàn tay dính máu của mình, trên môi lại nở nụ cười tà ý.<br><br>Cái tên này đến chết cũng không chừa cái thói.<br><br>Vốn còn định tẩn cho một trận rồi sẽ tha cho, nào ngờ lại không biết thân biết phận như vậy.<br><br>Song Nhĩ Khang nhìn thấy mình có thể làm bị thương cô thì trong lòng liền cực kì phấn khích.<br><br>Dường như quên mất bản thân đang ở trong hoàn cảnh nào mà cười lớn với vẻ đắc ý.<br>“Ha ha! Không phải mày cũng rất ngạo mạn sao? Ngạo mạn tiếp tao xem nào, con khốn!”<br>Tên khốn Song Nhĩ Khang này liên tục sỉ nhục cô.<br><br>Nếu là lúc trước ở trong quân có kẻ dám làm như vậy, chắc chắn cô sẽ xử thật nặng theo quân pháp.<br><br><br>Nhưng còn ở đây, hắn ta ngông nghênh như vậy cũng là do có người ở phía sau dung túng.<br><br>Song Hải lại rất yêu thương con trai, ông trước nay vẫn luôn tin lời mẹ con Đào Yến Trúc cho nên có nói ra cũng thay đổi được gì.<br><br>Nhờ người chi bằng nhờ mình.<br><br>Nếu đã không ai trị cái tên này, vậy hôm nay cứ xem như cô thay trời hành đạo, đòi lại công bằng cho những người bị hắn ta ức hiếp đi.<br><br>Lữ Thiết Nhan bước từng bước chậm rãi, mỗi bước đều khiến cho Song Nhĩ Khang từng lúc cảm thấy áp lực nặng nề.<br><br>“A Kiều, cô nói xem cái tên khốn này đã làm chuyện đồi bại với bao nhiêu thiếu nữ rồi hả?”<br>Với cái tính sở khanh lại còn ưa dùng quyền lực chèn ép kẻ yếu, hẳn là có không ít cô gái bị hắn làm cho nhục nhã.<br><br>A Kiều run rẩy nhìn qua Song Nhĩ Khang.<br><br>Cho dù cô ta có xấu tính, đối xử không tốt với Song Yết Hỷ thì bản thân vẫn là một cô gái.<br><br>Cô ta có lẽ cũng cảm thấy bất bình khi nhìn thấy những cô gái khác bị tên khốn này làm cho thê thảm.<br><br>Hoặc có lẽ chính bản thân cô ta cũng từng trải qua rồi cũng nên.<br><br>“Tôi… thiếu gia đã… với không ít nữ hầu trong nhà…”<br>Lời tố cáo từ những bức xúc dồn nén đã lâu cuối cùng cũng được nói ra.<br><br>Mặc dù không ưa gì người trong cái nhà này, nhưng cùng là phụ nữ nên Lữ Thiết Nhan cũng hiểu cho nỗi khổ mà tất cả bọn họ phải chịu trong thời gian qua.<br><br>Cô liếc nhìn Song Nhĩ Khang, quả nhiên cái tên khốn này không xứng được tha thứ! <br>Lữ Thiết Nhan vỗ bẹp bẹp lên bên má đang sưng phồng của hắn, cười ngạo nghễ: “Nghe thấy gì chưa? Anh đúng thật quá đáng! Tôi không định làm tới mức này đâu nhưng mà thật sự là không nhìn nổi nữa.”<br>Song Nhĩ Khang cảm nhận được chuyện chẳng lành, hắn ta hốt hoảng đến mức run lên.<br><br>“Mày… mày muốn làm gì?”<br>Lữ Thiết Nhan cười cười.<br> <br><br>Đột nhiên cô nhấc chân lên, đặt trên cái chỗ th@n dưới của hắn.<br><br>Song Nhĩ Khang có ngu cũng hiểu là cô muốn làm gì.<br><br>Với sức lực đó của cô, giậm mạnh một cái liền có thể phế hắn luôn, cả đời này cũng đừng mong sinh con nối dõi gì hết.<br>Con người ấy mà, chính là bình thường có tự cao thế nào thì đến lúc nguy hiểm cận kề, nhìn thấy bản thân sắp rơi vào đường cùng thì cũng phải trút bỏ cái kiêu ngạo mà cầu xin thôi.<br><br>“Không… đừng! Mày không thể làm như thế! Mày không được phép! Nếu mày làm vậy ba chắc chắn không tha cho mày.”<br>“Ồ! Thật đáng tiếc nha, tôi cũng không định tha cho anh.<br><br>Loại động vật sống bằng nửa th@n dưới như anh không có tư cách được tha thứ.<br><br>Chỗ nào gây tội thì chặt đứt chỗ đó, tôi như này đã là nhân từ lắm rồi.<br><br>Anh nên biết ơn vì tôi không lấy cái mạng chó của anh đi!”<br>&nbsp;<br>Vừa dứt lời, Lữ Thiết Nhan đã không chút lưu tình mà đạp thẳng xuống.<br><br>Dứt khoát tàn nhẫn như thế mà đến sắc mặt cũng không thay đổi.<br><br>Cả căn phòng ngập bởi tiếng hét thất thanh của tên Song Nhĩ Khang.<br><br>.<br><br>"]