["<br>Thái Phương Lam tỏ thái độ khó ở với Diệp Phi, liếc hắn một cái trong dữ tợn vô cùng.<br><br>Hại Diệp Phi vừa thấy đã giật bắn mình lơ đãng nhìn đi chỗ khác, có thể nói Thái Phương Lam còn hung hãn hơn cả Bội Châu Anh của hắn nữa.<br>\"Không có chuyện của anh thì anh nên câm miệng đi, nếu không nói được lời lẽ tốt đẹp vậy cũng đừng châm dầu vào lửa.\"<br>\"Tùy cô.\"<br>Diệp Phi đứng lên vỗ vai của Đinh Thiên Ân một cái, mọi chuyện xem ra để anh xử lý là tốt nhất, hắn sẽ không xen vào.<br>Đinh Thiên Ân thật lòng muốn cầm dao một nhát đâm chết Thái Phương Lam chỉ là suy nghĩ đến chợt đến rồi cũng chợt biến tắt.<br><br>Cách tốt nhất là anh khiến Thái Phương Lam mãi mãi trở thành một kẻ thấp hèn nhất, anh lấy danh nghĩa vẫn còn là một Đinh Thiên Ân quyền lực bậc nhất thành phố đem cả Thái gia của Thái Phương Lam đạp đỗ xuống tận đáy xã hội để cô ta học được bài học làm người.<br>Thái Phương Lam được thả về nhà còn chưa vui vẻ được lâu lại hay tin gia đình của cô ta đã phá sản, ả ta như chết sững, hỏi: \"Ba mẹ, rốt cuộc mọi chuyện là như thế nào.<br><br>Mới hôm qua còn bình thường vậy mà sao lại phá sản rồi hả?\"<br> <br>Ba và mẹ của cô ta nhìn nhau một hồi lâu, ánh mắt buồn rũ rượi.<br><br>Biết chồng buồn đến nỗi không muốn nói chuyện nên Thái phu nhân thay chồng lên tiếng giải thích cho con gái nghe: \"Tất cả đều do con đó, con hài lòng chưa? Chỉ vì mọi chuyện con làm mà liên lụy đến cả sản nghiệp mấy chục năm nay...\"<br>Thái phu nhân nghẹn ứ không thể nói thêm lời nào.<br><br>Thái Phương Lam nghe đến đây mới ngẫm lại đôi chút, chẳng lẽ chính cô ta đã làm ra chuyện này.<br><br>Nghĩ đến đây Thái Phương Lam lại càng thêm phẫn nộ, hình bóng của Lạc Lạc cứ vậy xuất hiện tràn đầy tâm trí của ả khiến ả giận gào thét: \"Mẹ kiếp, tôi sẽ không tha cho các người đâu.\"<br>*Chát...<br>\"Ba...\"<br>Lần đầu Thái lão gia ra tay đánh con gái yêu quý của mình, tim của ông như quặn thắt cơ mà chuyện lần này con gái của ông thật sự đi quá xa rồi: \"Con có thôi ngay mọi chuyện hay không? Thái gia mất tất cả rồi mà con còn đủ sức để nghĩ đến chuyện khác ư? Ba quá thất vọng về con.\"<br>Nói rồi Thái lão gia bỏ mặt Thái Phương Lam trực tiếp đi lên phòng, bước chân của ông tràn đầy nặng nề tựa như không thể nào nhấc bổng lên được.<br>Thái phu nhân đứng đó một hồi lâu chỉ để nhìn đứa con gái của mình, từ nhỏ đến lớn Thái Phương Lam đều được cưng chiều vô đối.<br><br>Tình yêu thương của ba và mẹ đã khiến cô ta trở nên kiêu ngạo, làm biết bao nhiêu chuyện khó có thể chấp nhận được.<br><br>Bà từng nghĩ có lẽ cái sai lớn nhất vẫn nằm ở chỗ bà và chồng của mình, con có thể ai cũng thương yêu nhưng cách dạy con mới là quan trọng nhất.<br>Tiếng thở dài của Thái phu nhân vang lê đánh gãy tâm trạng bừng giận dữ của Thái Phương Lam: \"Mẹ, mẹ yên tâm đi con gái nhất định sẽ lấy lại được những thứ thuộc về hai người.<br><br>Sẽ không để mất trắng như vậy đâu ạ! Mẹ cứ tin ở con.\"<br>Ánh mắt của Thái Phương Lam rất kiên định chỉ là Thái phu nhân hiểu rõ con gái định làm chuyện gì, bà khẽ khuyên nhủ: \"Mẹ và ba con sống đến từng tuổi này cũng không mong gì hơn, chỉ muốn con có một bến đổ hạnh phúc mà thôi.<br><br><br>Nghe mẹ đừng lấn vào con đường tội ác nữa con ạ, trời có mắt chứng kiến những việc con làm rồi sẽ có ngày con sẽ trả giá đó.<br><br>Mẹ không muốn nhìn con tội chồng thêm tội.\"<br>Những gì cần nói Thái phu nhân đều đã nói hết chỉ mong một điều là con gái của bà thật sự nhận thức được ý của bà.<br><br>Tiếc một điều Thái Phương Lam bị tiền và địa vị làm cho mờ mịt, không rõ đúng sai gì cả, cãi chày cãi cối: \"Mẹ là mẹ của con mẹ lại không tin tưởng con, còn bảo con dừng lại.<br><br>Mẹ à trên đời này nếu không tranh giành thì đến cả đất cũng đừng hòng có mà cạp ăn.\"<br>Nói rồi Thái Phương Lam nhún vai rời đi, mặc kệ mẹ của mình nói gì cô ta vẫn kiên quyết không thay đổi ý định của mình.<br><br>Cô ta nhất định phải có được vị trí con dâu của Đinh gia.<br><br>Rời khỏi nhà Thái Phương Lam lái xe đến Đinh gia, mới khi nãy còn tỏ ra cố chấp, càn quấy vậy mà vừa đặt chân đến cửa của Đinh gia sắc mặt của cô ta thay đổi một cách nhanh chóng, lúc này chỉ còn biểu cảm đáng thương thay vì đáng sợ như vừa rồi: \"Ba mẹ...\"<br>Từ trước Thái Phương Lam đã được xưng hô như này.<br> <br><br>Khi thấy dáng vẻ buồn thảm của Thái Phương Lam, hai vợ chồng Đinh liền quýnh quáng hỏi: \"Phương Lam con làm sao vậy?\"<br>\"Con...!con...\"<br>Đinh lão gia là người thương cô ta nhất, thấy Thái Phương Lam khóc thảm thiết như vậy không tránh khỏi lo lắng hỏi han tới tấp: \"Rốt cuộc là có chuyện gì con mau nói đi.<br><br>Hay là Thiên Ân lại nói nặng với con gì đúng không?\"<br>\"Không có ạ, chỉ là...!bạn gái của Thiên Ân cô ta dùng quyền lực của mình đánh đổ Thái thị của ba con.<br><br>Ba mẹ phải làm chủ cho con, chỉ vì ghét con mà cô ta lại làm vậy.<br><br>Thà rằng cô ta cứ nhắm vào con, cớ sao lại độc ác nhắm vào tâm huyết của ba con, hu hu hu.\".<br><br>"]