["<br>Mấy người bọn họ no nê rồi liền đùn đẩy nhau mặc đồ giúp Thái Phương Lam.<br><br>Bộ dạng đầy nhếch nhác và máu me của cô ta làm ai cũng phải trề môi nhúng nhảy.<br><br>Quả thật là đàn ông, một khi đã có được thứ mình muốn thì lại xem người ta như cỏ rác.<br>Xong xuôi mới vác cô ta ném lên xe, người lái người ngồi phía sau, tấm bảng Thái gia rất nhanh đã hiện lên, thu vào tầm mắt của người lái.<br><br>Tên áo đen ngồi cạnh Thái Phương Lam khẽ mở cửa rồi ném cô ta xuống đất một cách không thương tiếc, còn không quên nhấn chuông để người bên trong có thể phát hiện ra cô ta đang nằm trước cửa.<br>Sau khi chiếc xe kia lăn bánh rời đi thì từ bên trong một người hầu hấp tấp chạy ra vì vừa rồi có nghe tiếng chuông, kì lạ thay khi ra đến nơi lại chẳng thấy bóng dáng của ai, cô ta còn định quay trở vào thì...<br>\"Hình như mình thấy thứ gì đó.\"<br>Cô người hầu lầm bầm, đôi mắt híp lại trong rất tò mò, đôi chân rảo nhẹ về phía trước, không quên mở cánh cổng lớn ra, giây sau hầu gái như điếng hồn, hét toáng lên: \"Á...!có xác chết...!lão gia, phu nhân, trước nhà có người chết.\"<br>Là do khuôn mặt của Thái Phương Lam bị mấy mảnh vỡ cứa vào nên đã gây ra mấy vết thương chi chít đến rùng rợn, hại cô hầu gái nhất thời không nhận ra cô chủ của mình.<br><br> <br>Tiếng hét của hầu gái ngày một to hơn, Thái lão gia và Thái phu nhân cũng vì cô ta mà quýnh quáng theo, chạy ra xem thử là ai.<br>\"Phương Lam!\"<br>Mẹ của ả là người nhận ra con gái đầu tiên, trong đáy mắt chứa đựng sự cả kinh, sau đó như người mất hồn mà nhìn.<br>Thái lão gia bởi vì nghe vợ gọi tên Thái Phương Lam cho nên mới nhận ra, thoạt đầu căn bản còn tưởng là ai, ông ta ngồi xổm xuống việc đầu tiên là đưa lên mũi Thái Phương Lam, phát hiện vẫn còn thở liền rất vui mừng nói: \"Con bé còn sống, mau...!mau gọi cấp cứu.\"<br>Vậy là Thái Phương Lam được đưa vào bệnh viện trong tình trạng vô cùng đáng quan ngại.<br><br>Tất cả các y bác sĩ đều túc trực làm phẫu thuật, vì có những mảnh vỡ to nhỏ đều có nên việc phẫu thuật trở nên mất thời gian vô cùng, đòi hỏi sự cẩn thận và tỉ mỉ đi đến kết quả là bảo toàn tính mạng cho nạn nhân và cả cứu vãn khuôn mặt này<br>Mạc Thái Huy bất chợt xuất hiện ở bệnh viện, hắn vô tình nhìn thấy người nhà của Thái Phương Lam, đột nhiên trong đầu hiện ra hình ảnh cô ta bị mấy tên đàn em của hắn hành hạ, cảm giác vô cùng thích chí, đó chính là cái giá phải trả khi dám đụng đến người mà hắn thích.<br><br>Trên khuôn mặt của Mạc Thái Huy không chút hối hận với việc mình đã làm, hắn thu mắt về sau đó đi tìm phòng bệnh của cô.<br><br>Đến khi tìm thấy lại phát hiện ra Đinh Thiên Ân cũng đang ở đây, hắn mặc kệ vẫn đẩy cửa đi vào, không quên chào hỏi mấy câu:<br>\"Yết Hỷ, Đinh tổng!\"<br>\"Chào Mạc tổng!\"<br>Đinh Thiên Ân nhìn hắn, hai ánh mắt đầu sắc lạnh giao vào nhau, người ngồi giữa như Lữ Thiết Nhan căn bản không thể tránh khỏi sự rùng mình, khẽ lên tiếng: \"Hai người đừng nhìn nhau bằng ánh mắt đó được không? Hãy xem nhau như bạn bè đi, dùng ánh mắt hòa đồng thân thiết mà nhìn, hà cớ gì gặp là như lửa với nước!\"<br>\"Anh/ tôi sẽ không như vậy nữa.\"<br>Thật trùng hợp khi cả hai lại đồng thanh nói với nhau, phát hiện ra điều đó Đinh Thiên Ân và Mạc Thái Huy không hẹn mà nhìn nhau một lần nữa, dùng ánh mắt vui vẻ hòa đồng như cô đã nói nhưng mà Lữ Thiết Nhan cảm nhận thấy nó rất giả tạo.<br>\"Thôi được rồi, em nghĩ hai người nên đứng cách xa nhau ra.\"<br>Mạc Thái Huy rất nghe lời rảo chân bước qua kia, cách Đinh Thiên Ân một khoảng.<br><br>Trên tay hắn có mang theo một chỗ hoa quả rồi đặt lên bàn: \"Anh có mua trái cây cho em, em ăn đi để có vitamin.\"<br>\"Cảm ơn anh nha, cứ để trên bàn đi.\"<br>Đinh Thiên Ân nhớ đến những lời mà cô nói với mình vừa rồi, tuyệt đối không được ghen lung tung bậy bạ, như vậy chỉ làm cô và anh lại bất đồng với nhau.<br><br><br>Sau khi thông suốt, Đinh Thiên Ân dường như không còn vướng bận gì nữa, anh cầm chỗ hoa qua kia lên rồi nói: \"Để anh vào trong rửa rồi gọt vỏ cho em ăn.\"<br>Lữ Thiết Nhan nhìn Đinh Thiên Ân bằng ánh mắt trìu mến: \"Vâng.\"<br>Mạc Thái Huy tất nhiên có để ý thấy điều đó, hắn cười thầm trong lòng, tuy nhiên nụ cười này vốn dĩ không hề vui vẻ chút nào, đợi Đinh Thiên Ân vào trong hắn mới dám hỏi: \"Em và Đinh Thiên Ân hàn gắn lại với nhau rồi ư?\"<br>Từ lâu Lữ Thiết Nhan đã biết Mạc Thái Huy cũng có tình cảm với cô, đối với chuyện này ắt hẳn nếu hắn biết sẽ vô cùng đau lòng, nhưng mà cô vẫn phải nói: \"Đúng vậy...\"<br>Mạc Thái Huy im lặng , Lữ Thiết Nhan bộc bạch nói tiếp: \"Thời gian qua anh làm cho tôi cảm thấy rất vui, rất ám áp, chỉ là trái tim tôi chỉ có một người mà thôi, hầu như không thể chấp nhận thêm bất kỳ ai.<br><br>Tôi ở đây thành thật xin lỗi vì đã phụ kỳ vọng của anh, chỉ mong có một ngày anh thật sự tìm được nửa kia của mình.\"<br>Đợi cô nói xong Mạc Thái Huy đột nhiên mỉm cười, còn đưa tay xoa đầu cô: \"Nhất định em phải hạnh phúc có biết không?\"<br>Tuy là hắn và cô không thể đến với nhau, không thể răng long đầu bạc cùng nhau nhưng mà hắn vẫn muốn chúc phúc cho cô.<br><br>Dẫu quãng đường phía trước không phải hắn nắm tay cô, không sao cả, chỉ cần cô hạnh phúc đối với hắn mà nói là quá đủ rồi.<br>Lữ Thiết Nhan cười với hắn, chắc như đinh nói lại: \"Tất nhiên rồi!\"<br>Đinh Thiên Ân cầm trái cây đã được cắt thành từng miếng nhỏ rồi mang ra đưa cho cô ăn: \"Bảo bối trái cây của em đây.\"<br>Dù cho Mạc Thái Huy có ở đây thì Đinh Thiên Ân vẫn dùng giọng điệu sến sẩm kia mà nói.<br><br>Đây chính là thời cơ mà anh muốn thể hiện tính cảm trước mặt hắn đây mà, thôi cũng không sao, từ trước đến giờ hắn cũng chỉ là một người yêu đơn phương nhìn thấy cảnh này cũng quá quen thuộc rồi.<br>\"Thái Huy, anh cũng ăn một miếng đi.\" Lữ Thiết Nhan mời hắn.<br> <br>Đinh Thiên Ân thấy cô định đút cho Mạc Thái Huy thì cơn ghen nổi lên, nhưng lần này không làm ầm ỉ như khai trước, hành động tiếp theo của anh khiến cô thấy sởn tóc gáy.<br><br>Anh cầm miếng lê đã gọt sạch vỏ, nhìn rất tươi và ngon sau đó giơ ngay miệng của Mạc Thái Huy, nói: \"Mạc tổng ăn lê đi, lê rất ngọt.\"<br>Mạc Thái Huy rất biết đùa há miệng để Đinh Thiên Ân đút cho mình ăn.<br><br>Lữ Thiết Nhan nhìn thấy cảnh này còn nghĩ bản thân rất giống kẻ thứ ba nha, nhìn hai người họ tình tứ quá, hệt như người yêu của nhau.<br>\"Quả nhiên lê rất ngọt.\"<br>Mạc Thái Huy gật gù khen ngợi, sau cũng cầm miếng táo đưa lên miệng Đinh Thiên Ân, gọi mời như anh: \"Đinh tổng ăn táo đi.\"<br>\"Ừm...!ngon lắm!\"<br>\"Hai người đừng làm em ớn lạnh nữa.\"<br>Ban đầu nhìn thấy nhau thì cứ như lửa với nước, đột nhiên như anh em tình thâm hại cô khó thích ứng kịp.<br>....<br><br>"]