["<br>Mãi vẫn không nghe thấy tiếng anh, đứng bên ngoài Lữ Thiết Nhan ngày một sốt ruột hơn bởi vì không chờ được nữa mà vung chân đạp cửa.<br>*Rầm...<br>Hành động thô bạo của cô khiến Đinh nằm sải trên sàn nhà bất giác rùng mình.<br><br>Mặc dù Đinh Thiên Ân vẫn chưa cởi qu@n lót của mình nhưng mà thân là con gái rất nhiên nhìn thấy sẽ rất nhạy cảm, cô vờ như không thấy gì ngồi xổm xuống đỡ anh: \"Sao lại bất cẩn quá vậy?\"<br>Nhìn sau ót của anh có hơi sưng cô liền cảm thấy thương xót.<br><br>Để anh đứng đó cô cầm lấy vòi sen hạ thấp xuống: \"Cúi đầu.\"<br>Đinh nghe xong lập tức làm theo, hạ thấp đầu để cô xả dầu gội trên đầu của mình xuống.<br><br>Xong rồi còn lấy khăn lau khô tóc cho anh, sau đó giúp anh mặc đồ vào chỉ có điều tới bước mặc quần thì cô dừng lại: \"Anh tự mặc được mà đúng không?\"<br>\"Nhưng mà qu@n lót của anh ướt rồi.\" Đinh Thiên Ân bày ra biểu cảm ngây ngốc.<br>Chết tiệt!<br>Bất kỳ biểu cảm nào anh thể hiện ra đều làm Lữ Thiết Nhan như bị mê hoặc, chắc do anh đẹp trai quá nên làm gì cũng khiến người ta mê mệt.<br> <br>Gạt đi suy nghĩ cô chỉ đành lấy cái áo choàng màu trắng đưa anh mặc tiếp tục dặn dò Tiểu Phỉ đi mua qu@n lót giúp anh, tuy là Tiểu Phỉ có chút bức bối cơ mà vẫn không dám một lời than phiền.<br>\"Ngồi ở đây đợi em.\"<br>Đinh Thiên Ân ngoan ngoãn ngồi yên trên giường, ngũ quan đẹp như tượng tạc của anh phơi bày ra, cộng thêm mái tóc vẫn còn ươn ướt như tăng thêm nét đẹp mê người này.<br><br>Chốc sau Lữ Thiết Nhan đi vào, trên tay của cô cầm theo một hộp sơ cứu và một cái máy sấy tóc.<br><br>Trước tiên cô giúp anh bôi thuốc đằng sau đầu, vừa làm vừa nhắc nhở: \"Lần sau chú ý một chút có biết không? Lỡ như vừa rồi đập vào trán thì sao?\"<br>\"Anh biết rồi, em đừng giận nữa sẽ khiến da nhăn nheo xấu xí đó.\"<br>\"Em không có giận.\" Nói đến đây cô thoa thuốc xong, tiếp câu: \"Chỉ là em thấy lo lắng cho anh, nhỡ lúc nãy không có em không biết chuyện lớn gì sẽ xảy ra nữa.<br><br>Em sợ lắm.\"<br>\"Sợ mất anh hả?\" Đinh Thiên Ân bất giác hỏi cô.<br>Câu hỏi này làm Lai im lặng hết vài giây, Đinh Thiên Ân kéo cô đối diện mình cất lời chắc nịch: \"Bảo bối yên tâm nhất định sẽ không có lần sau.<br><br>Anh sẽ không để bảo bối lo lắng nữa.\"<br>Chẳng hiểu vì sao Lữ Thiết Nhan nghe thấy xong vẫn không thể nguôi bớt đi phần nào, một mặc vẫn bồn chồn đến kì lạ.<br><br>Năm đó cô vì quốc thái dân an mà có thể bảo vệ được cả đất nước, nhưng chỉ tiếc không thể bảo vệ được cả gia tộc.<br><br>Lần này cô sợ việc đau lòng đó lại tiếp diễn, càng nghĩ càng thấy rối ren.<br><br>Chỉ thấy nơi hốc mắt của anh hơi ửng đỏ có cả nước mắt kèm theo, thấy cô sắp khóc trái tim Đinh Thiên Ân như bị ai đó bóp chặt lấy liền vươn tay ôm cô mà ủi an: \"Bảo bối đừng khóc, anh thấy rất đau lòng.\"<br>Dù hiện thực là cô đã rưng rưng nhưng vẫn cố chấp đinh ninh chối bỏ.<br>\"Em không có khóc.\"<br>\"Đừng giấu anh, anh thấy mà.\"<br><br>Nói rồi Đinh Thiên Ân đưa tay lau đi giúp cô, lần đầu tiên anh nhìn thấy Lữ Thiết Nhan khóc không tránh khỏi vừa bất ngờ vừa xót xa.<br><br>Người mạnh mẽ như cô chưa vì ai hay vì bất kỳ điều gì làm cho phải rơi giọt nước mắt nào, nay lại vì anh mà khóc.<br><br>Có thể thấy anh trong lòng cô rất quan trọng, nghĩ vậy thôi đã khiến Đinh Thiên Ân vui chết khiếp rồi.<br>\"Tiểu thư qu@n lót đây ạ!\"<br>Lần này Tiểu Phỉ không gõ cửa nữa mà trực tiếp đi vào, trên tay là một cái túi hiệu đựng qu@n lót của anh, Tiểu Phỉ méo mó nói tiếp: \"Tôi không rõ kích cỡ của Đinh tổng cho nên mua đại mười cái từ lớn đến nhỏ ấy...!à nhầm từ nhỏ đến lớn.\"<br>Lữ Thiết Nhan nheo mày, hỏi ngược lại: \"Sao cậu không mặc thử?\"<br>Nghe thấy vậy sắc mặt của Tiểu Phỉ gần như đen kịt lại, bất lực than thở: \"Tiểu thư của tôi ơi...!có ai đời đi mua đồ lót mà mặc thử không? Chắc chỉ có cô mới khác người như thế ấy.<br><br>Vả lại kích cỡ của tôi và Đinh tổng khác nhau đâu thể mua cùng được.\"<br>\"Nói cũng đúng nhỉ, của cậu chỉ bằng ngón giữa của tôi.\" Lữ Thiết Nhan giơ ngón tay nhỏ xíu mà thon của mình lên tùy tiện châm biếm một câu, nhưng vô tình khiến Đinh Thiên Ân và Tiểu Phỉ sốc trên chữ sốc.<br>Tiểu Phỉ biện minh một cách kích động: \"Tiểu thư à cô sỉ nhục tôi vừa thôi chứ.\"<br>Cái gì mà nhỏ bằng ngón giữa của cô, nhìn xem cái ngón tay của cô nó vừa nhỏ vừa dài ý của cô cứ như nói chỗ đó của cậu nh ỏ xíu không bằng.<br>Lữ Thiết Nhan nhếch mép cười khẩy: \"Tôi nói đúng mà.\"<br>Đinh Thiên Ân lên cơn ghen, mặt mày tối sầm lại trông rất đáng sợ: \"Em thấy của cậu ta rồi sao?\"<br>Lữ Thiết Nhan quay qua nhìn anh phát hiện ra điều bất thường, nơi anh như tỏa ra một làn khí đen u ám, biết anh ghen nên cô không dám châm chọc thêm: \"Chưa thấy chỉ là đoán mò thôi.\"<br> <br>\"Hừ!\"<br>Tiểu Phỉ rùng mình trước cái nhìn ai oán của Đinh Thiên Ân.<br>Phải đi thôi ở đây lâu thêm nữa chắc đau tim mà chết mất!<br>Nghĩ là làm, Tiểu Phỉ đặt túi đồ lên bàn sau đó nói: \"Tôi còn có việc cần xử lý, đi trước đây...!à mà tiểu thư đừng sai tôi đi mua gì nữa nhá, tôi từ chối di chuyển.\"<br>Dứt câu Tiểu Phỉ mở cửa đi ra để lại cho Lữ Thiết Nhan vài dấu chấm hỏi.<br>Cô là chủ hay Tiểu Phỉ là chủ đây?<br>\"Yết Hỷ giúp anh lấy quần.\"<br>Giọng nói của Đinh Thiên Ân đánh thức cô, Lữ Thiết Nhan gật đầu rồi cầm theo mười cái gần lên xem, chậc lưỡi một cái sau đó lấy cái quần có kích cỡ khá rộng rãi đưa cho anh: \"Quần của anh đây.\"<br>Đinh Thiên Ân nhìn cái mạc có ghi số size, giây sau cả kinh nhìn cô: \"Em biết size của anh luôn sao?\"<br>Lữ Thiết Nhan cười như không: \"Em ước lượng ấy, cơ mà đúng luôn sao?\"<br>Đinh Thiên Ân gật đầu lấy làm khâm phục.<br><br>Ước lượng mà đúng phốc thế kia, căn bản cô rất có tài năng về việc đo lường..<br><br>"]