["<br>Thái độ khinh thường của Lữ Thiết Nhan khiến Thái Phương Lam giận càng thêm giận, cô ta kéo cô ngồi dậy trực tiếp cho cô ăn tận mấy bạt tay, mấy ngón tay dài thượt lại sắc nhọn của cô ta cứa vào da thịt trên má của cô.<br><br>Không cần nói cũng biết hai má của cô đều bị trầy xước, máu rỉ rỉ đầy thô rát: \"Này nên tận hưởng giây phút này đi, Thiên Ân sẽ mãi mãi thuộc về tao.<br><br>Nếu như trước đó mày không xuất hiện thì bây giờ có phải sẽ có cuộc sống an nhàn hay không? Hối hận chưa?\"<br>\"Tại sao tôi phải hối hận với tình yêu của mình.\" Lữ Thiết Nhan nhìn cô ta bằng một ánh mắt khiêm nhường: \"Tôi thấy thương cảm cho cô lắm cô biết không Thái Phương Lam? Rõ ràng Thiên Ân từ đầu đã không thích cô, hà cớ gì cô cần phải tranh giành đến mức tàn ác đến như vậy.<br><br>Là thật sự vì tình hay vì tiền?\"<br>Câu hỏi Lữ Thiết Nhan vô tình làm Thái Phương Lam nhột nhạt, né tránh ngay ánh mắt dè hỏi của cô đinh ninh phản bác: \"Cô thì biết cái gì mà nói, ban đầu nếu không có cô chắc chắn tôi và Thiên Ân đã yêu nhau.\"<br>\"Cô chắc chắn sao?\"<br>\"Đúng vậy, tôi xinh đẹp lại còn quyến rũ không phải sớm thì muộn anh ấy cũng đổ đốn vì tôi.\"<br>\"Tôi thấy cô hơi bị ảo tưởng sức mạnh rồi, đổ đốn chỉ dành cho những kẻ ham mê nữ sắc mà thôi.<br> <br><br>Tôi hiểu Thiên Ân, anh ấy không vì hạng phụ nữ gặp ai cũng tán tỉnh như cô làm cho nhiễu loạn đâu.\"<br>\"Cô...\"<br>\"Ngay cả khi tôi xấu xí nhất anh ấy vẫn lựa chọn bên cạnh tôi thay vì là cô, đủ hiểu trong tim anh ấy vị trí của cô hoàn toàn không có.\"<br>Nói đến đây có vẻ như Thái Phương Lam bị cô làm cho kích động đến nỗi giận quá mất khôn, không biết con dao rọc giấy đã chuẩn bị khi nào lấy ra đâm một nhát vào bụng của cô, ánh mắt đầy rẫy tia thích chí: \"Còn dám nói nữa không?\"<br>Lữ Thiết Nhan đau đến nhăn mặt cư nhiên vẫn cố gắng cãi lại: \"Tôi nói...!nói không sai, cây ngay thì không sợ chết đứng, cho dù cô giết tôi thì Thiên Ân vẫn không yêu cô, mãi mãi cũng không?\"<br>Thái Phương Lam trợn trừng đôi mắt vô cùng đáng sợ chút nữa vì lời nói mang tính khiêu khích của cô mà đâm thêm vài nhát.<br><br>Rất may những tên kia vẫn còn lương tâm nhanh tay kéo Thái Phương Lam ra, tuy nhiên con dao vẫn nằm gọn trên bụng của cô, máu từ chỗ đó chảy ra rất nhiều tựa như thác suối vậy.<br>\"Bỏ tôi ra, tôi phải gi3t chết con ả này.\"<br>Thái Phương Lam vùng vẫy trong tức giận trào phúng, nhưng mà tên cầm đầu không cho hai người kia thả ra như vậy sẽ xảy ra chuyện lớn.<br><br>Mặc dù họ là người xấu cơ mà vẫn còn chút lương tâm không đến mức phải giết người như Thái Phương Lam kia.<br><br>Sợ hãi nên hắn nhanh tay cởi trói giúp cô, nơi cổ tay vì bị trói rất lâu nên vừa mới tháo ra đã thấy được một lằn đỏ lại còn sưng vù, vừa nhìn đã thấy xót xa.<br>\"Cảm ơn.\"<br>Ngay cả khi hắn từng đánh cô nhưng cô không để tâm mà bỏ qua.<br><br>Thành tâm thành ý cảm ơn hắn, ngay sau đó chính tay cô cầm vào cán dao trực tiếp rút ra: \"Ực...\"<br>Lần này mới có thể nghe được tiếng la của cô tuy nhiên cũng không lớn lắm.<br><br><br>Chỉ có điều nơi khuôn mặt kia hiện lên sự đau đớn khôn cùng.<br>\"Này anh làm gì vậy, tại sao lại thả nó ra.<br><br>Các người...!các người quên mất là đang làm việc cho tôi sao?\" Thái Phương Lam sững sốt to tiếng với họ.<br>Người có tiếng nói nhất cất lời khiêm nhã: \"Tôi biết chúng tôi đang làm việc cho cô, ban đầu có nói sẽ giúp cô trừ khử cô ta...!chỉ là tôi thấy trong truyện này người sai là cô, chúng tôi giết người chỉ giết người xấu không giết người tốt.<br><br>Đó là nguyên tắc.\"<br>\"Nguyên tắc?\" Thái Phương Lam hất mạnh rồi khoanh tay trước ngực mình nhạo báng hắn ta: \"Đã là người mà cả xã hội khinh khi còn bày đặt nguyên tắc này nguyên tắc nọ.<br><br>Các anh cần tiền mà, sao bây giờ đổi ý muốn giúp cô ta vậy? Hay là lúc tôi không có ở đây cô ta đã lấy cơ thể của mình mua chuộc các anh?\"<br>Lữ Thiết Nhan định cãi nhưng căn bản không còn đủ sức và hơi.<br><br>Cô đau lắm, cộng thêm mất máu quá nhiều dẫn đến việc trụ không nổi nữa mà ngất lịm đi.<br>\"Câm miệng.\"<br>Lời nói này...<br> <br>\"Thiên Ân!\"<br>Thái Phương Lam bàng hoàng khi nhìn thấy Đinh Thiên Ân ở đây, căn bản không biết nói gì nữa.<br><br>Chuyện cô ta bắt cóc Lữ Thiết Nhan bị bại lộ, lần này xem ra cô ta khó thoát rồi.<br>\"Tôi không thể ngờ cô là con người độc ác như vậy, vì tình mà bất chấp cả việc giết người.\"<br>Bội Châu Anh lắc đầu bất lực.<br>Đinh Thiên Ân không có nhiều thời gian để chất vấn cô ta, khi nhìn thấy Lữ Thiết Nhan nằm dưới đất trên vũng máu tươi toàn tâm trí của anh trở nên sáo rỗng nhất thời không màng tới Thái Phương Lam, trực tiếp xốc bế cô để đưa cô đến bệnh viện càng nhanh càng tốt.<br>\"Yết Hỷ cố lên anh đến rồi, anh đến cứu em rồi đây.\"<br>Nằm trong lòng Đinh Thiên Ân, hơi ấm cùng với nhịp tim thổn thức của anh toàn bộ đều được cô cảm nhận.<br><br>Chỉ là mắt cô mở không nỗi, lời muốn thốt ra có điều lại nghèn nghẹn ở cổ..<br><br>"]