["<br>Lời nói phát ra từ miệng của Đinh Thiên Ân mang theo sự ôn nhu, lại còn quan tâm khiến cô như bị thôi miên ngoan ngoãn nghe theo, nhấc từng bước chân đến chỗ của anh, tùy tiện hỏi: \"Có việc gì sao?\"<br>Bất chợt anh kéo ghế ra, tay đặt sau lưng của cô, như một tiềm thức thúc đẩy cô ngồi xuống.<br><br>Lữ Thiết Nhan đến lúc này vẫn chăm chú nhìn anh, một giây cũng không rời, cô vẫn không biết anh muốn làm gì mình nữa.<br><br>Đến khi anh cầm một quả trứng gà trên tay cô mới từ từ hình dung ra được việc tiếp theo anh định làm, biết vậy cô nhanh hơn một nhịp khéo léo né tránh: \"Tôi có thể tự làm được.\"<br>Có điều Đinh Thiên Ân giống như không nghe, không để tâm tự mình kéo ghế ngồi xuống bên cạnh cô, hai người mặt đối mặt với nhau.<br><br>Giây tiếp theo anh đưa quả trứng gà âm ấm lên gò má đang sưng của cô, nhẹ tay lăn qua lăn lại.<br><br>Ánh mắt có chút nghiêm túc và cẩn trọng, chắc là sợ sẽ làm cô đau nên từng cử chỉ đều vô cùng nhẹ nhàng.<br><br>Lữ Thiết Nhan không thể không nhìn anh, bất ngờ anh cũng đáp nhìn lại cô, bốn mắt vô tình chạm nhau, một cảm giác kỳ lạ dâng lên trong tim của cả hai.<br><br>Không hẹn mà ái ngại, nhìn sang chỗ khác.<br>\"Khi nào tôi có mạnh tay thì nói nha.\"<br>Để giảm bớt không khí tràn ngập sự ngại ngùng giữa hai người Đinh Thiên Ân bắt buộc lên tiếng.<br>Lữ Thiết Nhan ngồi yên, gật nhẹ đầu: \"Tôi biết rồi.\"<br> <br>Lần đầu anh làm việc này cho người khác giới không tránh khỏi cảm giác run run.<br><br>Trước đây đến cả việc dẫn phụ nữ về cũng không có, nhưng sự xuất hiện lần này của cô đã khiến người giúp việc lấy làm tò mò.<br><br>Chưa bao giờ họ nhìn thấy thiếu gia của mình quan tâm chu đáo đến ai cả, vậy mà cô gái này lại được đặc cách.<br><br>Chính vì vậy họ rất muốn biết cô là ai, có thân phận gì mà khiến anh tận tình đến vậy, hiển nhiên cũng có chút ganh tị với cô, có điều với phận người hầu thấp kém nào dám lên tiếng bày tỏ nỗi niềm.<br>Lát sau, khi đã thấy gò má của cô bớt sưng thì anh mới dừng lại.<br><br>Những tưởng lăn trứng đã xong, cô định đứng dậy đi ra ngoài nào ngờ Đinh Thiên Ân ngăn lại, mang theo điệu bộ uy nghiêm mà nói: \"Ngồi yên chờ tôi một lát.\"<br>Lữ Thiết Nhan ngồi im re không cử động người, cô không biết hôm nay mình bị gì nữa.<br><br>Hay là cô bị người ta bỏ bùa nghe nên Đinh Thiên Ân nói gì cô cũng đều nghe theo.<br><br>Haizz càng nghĩ cành thấy kỳ lạ.<br>Đang suy nghĩ thì Đinh Thiên Ân đi đến, đặt vào tay cô một chai thuốc nhỏ nhắn, giải thích thêm đôi lời: \"Cái này dùng để thoa lên mặt, sẽ giúp má của cô nhanh hết sưng hơn.\"<br>Lữ Thiết Nhan ngây ngốc: \"Ơ...!tôi tưởng lăn trứng gà là xong rồi chứ.\"<br>\"Ngốc.\" Đinh Thiên Ân cư nhiên vỗ tay lên đầu của cô, còn mắng cô.<br>Không thể chấp nhận, cô liền trưng ra vẻ mặt đáng thương, dỗi hờn: \"Anh dám đánh tôi, tránh xa tôi ra đi.\"<br>Hình tượng một cô gái mạnh mẽ, bất khuất giữa chốn thượng lưu của cô trong mắt anh lúc này toàn toàn sụp đổ.<br><br>Anh cả kinh nhìn bộ dạng miếu máo của cô, nếu đổi lại là người khác chắc hẳn anh đá đít đi từ lâu rồi.<br><br>Ấy mà cô thì khác, anh không nỡ lòng làm vậy, càng không muốn thấy cô buồn.<br><br>Toàn bộ tâm trí đều chấp niệm muốn cô được vui, phải vui và thật vui.<br><br>Chính vì vậy mà dỗ dành cô: \"Đừng giận, tôi không cố ý đâu mà.\"<br>Không chỉ nỉ non không thôi, Đinh Thiên Ân còn xoa đầu cô một cách cưng chiều: \"Xoa xoa xoa, sẽ không đau nữa.\"<br>Lữ Thiết Nhan lúc này mới nhận ra điều kỳ lạ của mình, giây trước còn ỉ ê như trẻ con, giây sau liền gạt anh ra, đem dáng vẻ sắc lạnh quay về: \"Đừng phí thời gian nữa, mau đưa tôi về nhà.\"<br>Đinh Thiên Ân từ ngỡ ngàng chuyển sang ngao ngán, rốt cuộc thì con người cô có bao nhiêu nhân cách, vừa rồi còn trưng ra bộ dạng hờn dỗi, mấy giây sau liền lạnh lùng khoan thai đến mức khó có thể gần gũi được.<br><br>Những tưởng chỉ có anh mới nghĩ vậy, nhưng không Lữ Thiết Nhan cũng lấy làm lạ, cô nghĩ đây có thể là tính cách thân chủ của thể xác này, cho dù linh hồn là của cô, mặc khác đôi lúc vẫn có thể xuất hiện tính cách yếu mềm kia.<br><br><br>Lữ Thiết Nhan trầm tư, tuyệt đối cô không thể để điều đó xảy ra lần nữa, như vậy sẽ rất ảnh hưởng đến mọi kế hoạch mà cô vạch ra ban đầu.<br>Đinh Thiên Ân không còn lý do giữ cô ở lại nên đành đưa cô về nhà.<br><br>Thời điểm đó trời cũng đã sập tối, đoạn đường tấp nập xe đua nhau qua lại, một mình Đinh Thiên Ân hiu quạnh lái xe, cảm giác u buồn như quanh quẩn bên anh.<br><br>Có thể nói cảm giác đó đi theo anh suốt ba mươi năm rồi, giây phút này đây tâm trí trong anh lại hiện lên hình bóng của một cô gái đầy lém lỉnh và sắc bén.<br><br>Hình như anh trót đắm say cô rồi thì phải, dù chỉ gặp qua mấy lần nhưng gần như lòng anh nổi lên cảm giác muốn tìm hiểu, thậm chí là bảo vệ cô trước những chông gai khó khăn phía trước.<br>Khóe miệng của anh bất giác cười, ánh mắt thẩn thờ đầy si tình về người con gái cứng rắn kia.<br>Có lẽ anh đã biết yêu rồi!<br>-----<br>Sáng ngày hôm sau, mặt trời dần dần ló dạng sau những tầng mây dày đặt trắng xóa.<br><br>Từng tia nắng ấm khẽ rọi bên khe cửa sổ, từng tia từng tia một dán lên khuôn mặt say ngủ của Song Nhĩ Khanh, làm cho hắn khó chịu nheo nheo mắt rồi từ từ tỉnh giấc.<br><br>Trong vô thức vẫn còn muốn ngủ, nhưng bản năng lại bắt buộc hắn thức khi nghĩ về Regina, lại mỉm cười ranh ma những tưởng có được cả cơ ngơi trong tay.<br><br>Hắn lòm khòm ngồi dậy, giây đầu tiên chính là phát hiện bản thân tr@n truồng, xung quanh gần như lạ lẫm đối với hắn.<br><br>Cái làm Song Nhĩ Khanh chú ý nhất vẫn là tấm lưng trần đang đối diện với mình, phần th@n dưới bị che đi bởi cái mền trắng dày.<br><br>Mái tóc dài xõa xuống, trong mơ hồ Song Nhĩ Khanh không chút nghi ngờ, còn nhầm tưởng người đang nằm này là Regina, bản tính tà dâm lần nữa trỗi dậy, từng ngón tay khẽ vuốt v e tấm lưng trắng kia, chỉ là hành động quá đỗi bình thường nhưng lại khiến hạ bộ của hắn trở nên cứng cáp phình to.<br><br> <br>Song Nhĩ Khanh nhích lại gần người bên cạnh, thỏ thẻ: \"Regina, anh lại muốn nữa rồi.\"<br>Giây sau từ một cảm giác đang vui sướng tột đỉnh bất thình lình tắt ngủm đi, tựa như đang rơi xuống vực thẳm của sự tuyệt vọng sau khi nhìn thấy dung mạo của người bên cạnh.<br><br>Hai mắt hắn mở to hết cỡ gần như không tin vào mắt mình nữa, dụi dụi mấy cái chỉ mong là nhìn nhầm.<br><br>Nhưng cho dù dụi cỡ nào đi chăng nữa thì nhan sắc của một người phụ nữ trung niên với vài nếp nhăn vẫn hiện rõ.<br><br>Trong nháy mắt Song Nhĩ Khanh hoảng sợ lùi về sau: \"Bà là ai? Tại sao lại ở đây? Nói đi, đêm qua người cùng tôi...!chắc chắn không phải là bà đúng không?\"<br>Người đàn bà kia không hề buồn tủi trước thái độ xa lánh của Song Nhĩ Khanh, đổi ngược lại còn phảng phất như một đóa hồng ngạo nghễ: \"Cậu sợ cái gì, đêm qua chẳng phải đã dốc sức cùng tôi đó sao? Làm bộ làm tịch tỏ ra thanh cao làm chi.\"<br>Nói đoạn Song Nhĩ Khanh thất kinh, thần hồn bay bổng, mắt nhắm, bịt tai không muốn nhìn cũng không muốn nghe.<br><br>Đường đường là một thiếu gia đẹp trai phong độ như hắn vậy mà lại lên giường mây mưa với một mụ phù thủy sao?<br>Vậy Regina rốt cuộc đã đi đâu?<br>Hắn nhớ hôm qua cùng Regina uống rượu đến nỗi say bí tỉ, chỉ cảm nhận được là Regina đưa mình đến đây, đoạn sau là những khoảnh khắc d@m đãng mà bản thân hắn còn tưởng đối phương là Regina, nào ngờ tất cả ngoài sức tưởng tượng quá.<br>Suy cho cùng, Regina đã chơi hắn một vố khá đau.<br><br>Hắn nhất định sẽ tìm Regina mà hỏi rõ..<br><br>"]