["<br>\"Vậy bây giờ cô không để tôi vào trong sao?\"<br>Chốc sau Lữ Thiết Nhan mới lên tiếng nói tiếp, dáng vẻ phảng phất cùng giọng nói pha chút đùa.<br>Ả kia vẫn chứng nào tật đó dùng vẻ mặt khinh khi dán chặt vào cô, đưa tay khoanh trước ngực đáp: \"Hừ, cô còn giả vờ mặt dày đứng đây sao? Cửa hàng của tôi không tiếp kẻ nhà quê như cô.\"<br>Lời nói vừa dứt câu, một bóng dáng cao lớn đầy uy phong từ bên trong khẽ xuất hiện sau lưng ả ta, chân mày nhíu chặt bất thình lình lên tiếng: \"Cô vừa nói ai là kẻ nhà quê?\"<br>Là do cô ta không biết Lữ Thiết Nhan đi cùng Mạc Thái Huy cho nên mới có thái độ khinh khỉnh kia.<br><br>Nghe giọng nói vang từ phía sau, theo bản năng ả ta xoay lại, thấy Mạc Thái Huy hai mắt cô ta sáng rực lên, nói như thật: \"Mạc thiếu gia, là cô ta, ngài không nên dính líu đến cô ta, mắc công lại mất mặt đó ạ! Bây giờ tôi liền đuổi cô ta đi.\"<br>Mạc Thái Huy nhếch miệng cười lạnh: \"Cô dám đuổi cô ấy tôi liền đánh gãy chân cô.\"<br>Câu nói mang tính đe dọa của hắn khiến ả ta gần như sững người, cũng không dám bước thêm bước nào nữa.<br><br>Mặc dù nghe vậy, nhưng cô ta vẫn chưa hiểu lắm về mối quan hệ giữa hai người, tò mò hỏi: \"Mạc thiếu, chẳng lẽ ngài thích con nhỏ ăn mày này?\"<br>Mạc Thái Huy đi sang chỗ cô, trước mắt cô ta vẫn chủ động nắm lấy tay Lữ Thiết Nhan đi vào, đinh ninh nói: \"Tôi thích cô ấy là thật, tôi cấm cô xúc phạm đến cô ấy có nghe chưa?\"<br>Ả ta cảm thấy ghen tị với cô, ánh mắt liếc trừng liếc nhìn đầy oán hận: \"Hừ! Con nhỏ chết tiệc, thấp kém như vậy mà cũng được Mạc thiếu để tâm đ ến, cô hay lắm!\"<br> <br>*Chát...<br>Lữ Thiết Nhan từ nãy đến giờ đã không nói gì rồi, ấy mà cô ta còn không biết điều cứ sỉ nhục cô, kết quả nhận lấy một bạt tay từ cô.<br><br>Mạc Thái Huy đứng bên cạnh cười cười nhìn cô, hắn rất thích hành động quả quyết này, kỳ thực hắn thích cô là không sai chút nào.<br>\"Cô...!cô...\"<br>Lữ Thiết Nhan đưa ngón tay đặt lên miệng của ả, ánh mắt như lưỡi dao: \"Tôi không thích ai nói quá nhiều lời khó nghe về mình.<br><br>Hậu quả không chỉ là một bạt tay đâu, nếu còn nói nữa tôi không ngại cho cô thêm vài bạt tay nữa.\"<br>Cô ta giậm chân, mách với Mạc Thái Huy mặc dù hắn và ả ta không có quan hệ gì cả: \"Mạc thiếu, ngài xem con nhỏ này xấc xược chưa kìa? Cô ta dám đánh tôi đó, ngài phải làm chủ cho tôi mới được.\"<br>Mạc Thái Huy trề môi, nhướng mắt bá đạo nói: \"Tôi thấy cô ấy đánh đúng mà.\"<br>\"...\"<br>Cô ta nghe vậy liền cứng họng ngay, căn bản là đang thấy hổ thẹn.<br>Mạc Thái Huy và Lữ Thiết Nhan cứ như cặp bài trùng với nhau, chỉ cần cô nói thì hắn tiếp lời theo, hại cô ta xấu hổ đến đỏ mặt.<br><br>Còn hiên ngang chạy vào kể lể với quản lý của mình.<br><br>Quản lý là của cửa hàng là một người đàn ông, lại nói cô ta làm ở đây rất được lòng của hắn ta, cho nên khi nghe câu chuyện về Lữ Thiết Nhan xong, tên quản lý khá giận dữ đùng đùng đi ra tìm cô hỏi cho ra lẽ.<br><br>Đột nhiên thấy cô và Mạc Thái Huy, thái độ giận dữ tắt ngủm đi, thay vào đó là vẻ mặt nồng nhiệt vui vẻ: \"Ôi khách quý, khách quý!\"<br>Cô ta trợn tròn đôi mắt nhìn người quản lý, thấy tình hình có vẻ như không giống cô ta tưởng tượng, còn nghĩ quản lý quên mất chuyện đòi lại công bằng cho mình, vội kéo lấy cánh tay của hắn ta thay cho lời nói.<br><br>Mặc nhiên tên quản lý béo mỡ không hề quan tâm đ ến, trực tiếp đẩy tay cô ta ra rồi đến chào hỏi Lữ Thiết Nhan và Mạc Thái Huy.<br>Hắn ta không nghĩ người mà cô nhân viên kia kể lại chính là Regina, một nhân vật rất có tầm ảnh hưởng đến giới thượng lưu, cô ta quả nhiên có mắt như mù còn chọc đến cô, hậu quả có thể khó lường...<br>\"Regina, Mạc tổng rất hân hạnh được đón tiếp hai vị, mời ngồi,...!mời ngồi.\"<br><br>Cô ta đứng lẽo đẽo ở đằng sau nghe thấy cái tên Regina liền sững người.<br><br>Đôi mắt chớp liên tục có thể thấy được sự sợ hãi trong ánh mắt kia.<br>\"Vừa rồi có người sỉ vả bạn của tôi, không biết anh định giải quyết thế nào?\"<br>Mạc Thái Huy nói nhưng ánh mắt lại hướng về phía cô ta, khiến cô ta chột dạ phải lấy làm giật mình, nếu muốn bảo vệ chén cơm của mình được vẹn toàn, không cần đợi quản lý lên tiếng, cô ta chủ động đi đến cúi đầu thành tâm nói xin lỗi với Lữ Thiết Nhan.<br><br>Cô vẫn giữ vẻ mặt lạnh nhạt, không rõ buồn vui.<br><br>Mạc Thái Huy lại không hài lòng mà chọc ngoáy: \"Chẳng phải vừa nãy cô xấc xược lắm sao? Bây giờ liền thay đổi thái độ.\"<br>Dù cho Mạc Thái Huy có nói gì cô ta cũng không dám cãi lại nữa.<br><br>Căn bản việc tốt nhất bây giờ chính là giữ im lặng.<br><br>Lữ Thiết Nhan không tốt tính như vậy, trước kia cô bỏ qua cho những người biết nhận lỗi, nhưng bản tính vẫn là bản tính, mãi không thể thay đổi được: \"Tôi mong lần sau đến đây không còn nhìn thấy cô gái này nữa.\"<br>Cô ta đang đứng im lặng chợt ngẩng mặt lên bởi câu nói của cô: \"Không...!không, tôi xin lỗi cô rồi mà, hà khắc gì ghim trong lòng đòi đuổi tôi.\"<br>\"Câm miệng đi.\"<br>\"Tôi không nói không có nghĩa là tôi hiền.<br><br> <br>Vừa rồi tôi chỉ muốn xem cô làm được gì ngoài việc luôn miệng khinh thường người khác.<br><br>Bây giờ cô hối hận lắm sao? Tiếc thật, muộn mang rồi.\"<br>Lữ Thiết Nhan mặt không biến sắc nói.<br>\"Regina tiểu thư yên tâm, tôi sẽ làm như cô nói.\"<br>Và rồi cô ta thật sự bị đuổi việc, mặc khác phải nói tiếng xin lỗi lần nữa với cô, vẻ mặt không cam lòng lộ ra, giống như muốn ăn tươi nuốt sống cô.<br>Mọi chuyện xử lý xong xuôi, Mạc Thái Huy đưa cô vào xem lễ phục.<br><br>Lần trước, người đưa cô đi là Đinh Thiên Ân, nhưng không phải cửa hàng này, lần sau đi lại là Mạc Thái Huy.<br>Dù cho Mạc Thái Huy hay Đinh Thiên Ân thì hai người vẫn rất ân cần đối với cô, nhưng mà Mạc Thái Huy càng quan tâm đ ến cô, chỉ khiến cô thêm nhớ Đinh Thiên Ân mà thôi.<br><br>Không hiểu vì sao, trái tim cô dường như chỉ có Đinh Thiên Ân, mặc định không một ai có thể thay thế điều đó..<br><br>"]