["<br>Bởi vì Diệp Phi là người có thân thủ nhanh nhẹn và khéo léo cho nên trong chớp mắt đã lẻn vào được căn phòng của Bội Châu Anh.<br><br>Hiện tại cô nàng đang nằm ngủ say, cái đầu gục gặc đầy chật vật.<br><br>Diệp Phi thoáng đau lòng, có lẽ mấy ngày nay vì vẽ bản thiết kế nên cô nàng mới không trả lời tin nhắn hay nghe điện thoại, vậy mà hắn còn nghĩ cô xảy ra chuyện gì.<br><br>Trong nhất thời thấy bạn gái ngủ trong tư thế vật vã này, sợ Bội Châu Anh đau đầu nên Diệp Phi tinh tế đến gần, khoan thai kéo một cái ghế ngồi ngay bên cạnh sau đó ấn đầu cô để tựa lên bờ vai săn chắc của mình.<br><br>Hắn nhìn vào khuôn mặt hốc hác của Bội Châu Anh, mới hai ngày không gặp đã ốm đến như vậy.<br><br>Lát nữa khi cô tỉnh dậy nhất định hắn sẽ mắng cho mà xem.<br>Đó cũng chỉ là suy nghĩ nhất thời của Diệp Phi mà thôi, đến chừng Bội Châu Anh tỉnh lại căn bản hắn không dám làm gì.<br><br>Cô nàng chớp chớp đôi mắt của mình liên tục, giây sau hốt hoảng: \"Diệp Phi, anh làm sao vào được đây?\"<br>Hỏi xong, Bội Châu Anh liền nhìn về cái cửa phòng của mình, phát hiện cửa vẫn khóa trong, vậy sự xuất hiện của Diệp Phi là như thế nào?<br>Diệp Phi sợ người nhà của cô nàng phát hiện, liền lấy tay bịt miệng của Bội Châu Anh lại, liền nói lời ngọt ngào: \"Anh nhớ em.\"<br>\"Ưm...\" Bội Châu Anh cau mày, thấy thế Diệp Phi mới bỏ tay ra, cô nàng nói: \"Anh lại leo tường?\"<br>\"Hì hì, chỉ có cách đó anh mới có thể gặp được em mà thôi.\" Diệp Phi gãi đầu tỏ ra e thẹn trước bạn gái.<br>Trái ngược với ý nghĩ cô vui vẻ của Diệp Phi, đổi lại là vẻ mặt hết sức khó coi và đầy giận dữ: \"Em nói rồi, leo tường rất nguy hiểm.<br><br>Lỡ có sơ suất gì thì sao?\"<br>Diệp Phi mỉm cười như muốn trấn an đáy lòng đang sục sôi của Bội Châu Anh: \"Anh là ai em còn không biết sao? Làm gì có chuyện xảy ra sơ suất được.\"<br> <br>\"Nói thì hay lắm, không biết lần nào đấy có ai kia suýt bị bắn chết.\"<br>Nhắc đến chuyện cũ khiến Diệp Phi xấu hổ, ra ra điệu bộ hờn dỗi tựa như một đứa trẻ: \"Chuyện đó qua lâu rồi em còn nhắc đến làm gì! Xấu hổ chết đi được.\"<br>*Cốc...!cốc...<br>Tiếng gõ cửa chợt nhiên vang lên làm cả Bội Châu Anh lẫn Diệp Phi hoảng hồn, hai người nhanh chân đứng dậy, Bội Châu Anh loay hoay tìm chỗ cho Diệp Phi trốn vào.<br><br>Mà căn phòng của cô chỉ toàn là đồ dùng để vẽ, giường ngủ không có đáy.<br><br>Phòng tắm thì ở bên ngoài.<br><br>Chỉ còn cách để Diệp Phi trốn vào tủ quần áo của mình.<br><br>Bội Châu Anh nhìn hắn đầy xót xa nói: \"Anh tạm thời nấp ở đây nha.\"<br>Diệp Phi ngoan ngoãn nghe theo.<br><br>Sau đó Bội Châu Anh chỉn chu lại quần áo, đầu tóc rồi mới đi ra mở cửa, thái độ quýnh quáng mất đi thay vào đó là biểu cảm tươi tắn: \"Mẹ, tìm con hả?\"<br>\"Ừm, thấy con từ sáng giờ vẫn chưa ăn cơm nên muốn mang đồ ăn lên cho con ăn đây.\"<br>Mẹ của Bội Châu Anh vô cùng chu đáp, sợ con gái đói nên tự tay mang cơm vào cho Bội Châu Anh, vừa nói vừa bước vào phòng.<br><br>Bội Châu Anh cố gắng kiềm chế sự sợ hãi trong lòng của mình, ánh mắt cứ dán chặt về phía tủ đồ.<br><br>Thấy mẹ nhìn lại cô mới thu mắt về, cười cười: \"Mẹ cứ để đó đi, khi nào con hoàn thành xong bộ váy cưới kia rồi sẽ ăn.\"<br>Mẹ của cô nàng có chút khó chịu, ra lệnh: \"Mau đến đây ăn cho mẹ.<br><br>Khi nào ăn xong thì mẹ mới ra ngoài, nếu không mẹ cứ ngồi lỳ ở đây đó.\"<br>Nghe vậy Bội Châu Anh sửng sốt, Diệp Phi còn ở trong kia.<br><br>Nếu để hắn cứ đứng trong đó chắc sẽ chết ngộp mất.<br><br>Vì vậy Bội Châu Anh nhanh nhẹn ăn cơm.<br><br>Bà Bội đi vòng quanh chỗ bàn làm việc của con gái, xem từng mẫu thiết kế mà cô nàng đã vẽ, không khỏi thích thú mà khen ngợi: \"Đúng là con gái của mẹ, vẽ y như thật, đột nhiên nhìn thấy làm mẹ muốn lấy chồng lần hai ghê!\"<br>Bội Châu Anh đang ăn mà bị sặc sụa bởi lời nói của mẹ: \"Khụ...!khụ, mẹ không sợ ba ba yêu dấu của con nghe thấy hả?\"<br>Diệp Phi trốn ở bên trong tủ cũng không thể nào tránh được sự hài hước của mẹ vợ.<br><br>Hắn cố gắng nhẫn nhịn lắm để không phát ra tiếng cười.<br>Bà Bội trơ mặt: \"Ba ba của con đi công tác rồi, đâu phải là thần tiên đâu mà nghe được lời của mẹ.\"<br>\"Haizz...!để lát nữa con điện thoại nói ba là mẹ cần lấy thêm chồng.\"<br>Bà Bội trừng mắt lườm nguýt con gái: \"Chơi xấu hả cô nương?\"<br>\"Ha ha, vừa rồi mẹ tự nói mà.\"<br><br>\"Hừ! Mau ăn đi.\"<br>Quay người đi lại cái tủ, bà ấy nói: \"Hình như đã lâu rồi mẹ và con không đi mua sắm nhỉ? Để mẹ đem đồ của con còn nhiều không.\"<br>Định mở ra xem thì Bội Châu Anh cứ như một cơn gió thoáng chốc đã đứng kế bên bà.<br><br>Tay chặn cửa: \"Đồ của con còn nhiều lắm mẹ ạ.\"<br>Nhìn biểu hiện hốt hoảng của con gái, khiến bà ấy có chút nghi ngờ: \"Có ai ở trong này sao? Mẹ thấy con kì lạ lắm nha...\"<br>Rồi quay lại nhìn về phía cái bàn làm việc: \"Còn nữa, chỉ có một mình con làm sao ngồi hai ghế?\"<br>Nhất thời Bội Châu Anh không biết trả lời làm sao, may mắn có người đến tìm.<br><br>Bà Bội híp mắt: \"Tốt nhất con nên thành thật với mẹ.\"<br>Bội Châu Anh đẩy mẹ của mình ra ngoài, cố gắng giải thích: \"Thật sự không có ai cả, dưới nhà có khách mẹ mau xuống xem đi.<br><br>Con ăn xong rồi sẽ dẹp cho.\"<br>Đợi đến khi mẹ của cô đi rồi Bội Châu Anh mới đóng cửa, không quên khóa lại.<br><br>Diệp Phi nghe tiếng động liền he hé cánh cửa, thấy không còn mẹ của Bội Châu Anh ở đây mới dám bước ra ngoài.<br><br>Đầu tóc đến vầng trán đều lấm tấm mấy giọt mồ hôi, cô nàng thấy xót lấy khăn giấy lau giúp hắn, miệng không ngừng nói: \"Xin lỗi để anh, em không biết mẹ lại vào đúng lúc như vậy.\"<br>Diệp Phi cầm tay của Bội Châu Anh, ánh mắt vô cùng khoan thai: \"Anh rất muốn mẹ có thể chấp nhận anh, để anh quang minh chính đại mà vào đây.<br><br>Nhiều lúc suy nghĩ, cản trở lớn nhất giữa anh và em là gia đình của em.<br><br>Anh biết em buồn, anh còn buồn hơn em.<br><br>Nhưng mà anh thật sự không biết nên thế nào để hai người họ chấp nhận anh nữa.\"<br>Nhưng lời nói bộc bạch của Diệp Phi khiến Bội Châu Anh vô cùng đau lòng, có lẽ hắn nói đúng.<br><br>Cản trở lớn nhất là ba mẹ của cô, hai người họ là người của giới thượng lưu, làm việc trong sạch, có ăn có học, được dạy dỗ từ nhỏ vô cùng khắt khe.<br> <br><br>Căn bản đối với đứa con rể là xã hội đen như Diệp Phi là khó mà chấp nhận.<br><br>Đến cả cô còn phân vân không biết làm thế nào, càng nghĩ càng đau đầu.<br>\"Hay là chúng ta...\"<br>Thấy Bội Châu Anh không đáp, Diệp Phi lên tiếng lần nữa.<br><br>Câu nói giữ chừng lại bị cắt ngang bởi tiếng tiếng gõ cửa lần thứ hai.<br><br>Giọng nói của mẹ cô vang lên ngày một rõ: \"Châu Anh, xuống nhà một lát đi.\"<br>Bội Châu Anh lấy làm hiếu kỳ: \"Con đang bận mà mẹ, có chuyện gì cứ nói luôn đi.\"<br>\"Có người tìm con.\"<br>\"Là ai vậy?\"<br>\"Xuống đi sẽ biết.\"<br>Bội Châu Anh không ngờ mẹ của mình cũng có lúc thần thần bí bí, người đầu tiên cô nghĩ đến đầu tiên chính là người bạn thân của mình Song Yết Hỷ.<br><br>Người cô ra thì làm gì có ai đến tìm nữa, Bội Châu Anh nói với Diệp Phi như những gì đang nghĩ, bảo anh ở đây chờ còn mình thì xuống dưới nhà.<br>\"Yết...\"<br>Từ trên lầu, Bội Châu Anh hấp tấp chạy xuống, khuôn miệng thốt ra tên của Song Yết Hỷ.<br><br>Tuy nhiên khi nhìn thấy người trước mặt không phải là cô thì có chút sững sờ và thất vọng: \"Trình Lãm Thiên!\".<br><br>"]