["<br>Tên cảnh sát tất nhiên không muốn nhiều lời thêm nữa, căn bản rất thích tính cách thẳng thắn nhanh gọn dứt khoát của Lữ Thiết Nhan, bộ mặt tươi rói trưng ra, đáp: \"Mỗi người nộp phạt năm triệu sẽ được thả ra, từng người vào đó nộp phạt.\"<br>Câu nói kèm theo là hướng chỉ tay vào một căn phòng có để chữ thu ngân.<br><br>Lần lượt Thái Phương Lam và hai người bạn của mình vào đó đóng phạt.<br><br>Tất nhiên là những quý cô thích vung tiền nên số tiền kia đối với bọn họ không đáng là bao, thậm chí chỉ bằng một đôi guốc họ đi, hay một cái túi xách mà thôi.<br>Lúc đi ra chuẩn bị đến lượt cô đi vào thì Thái Phương Lam chặn lại, khuôn mặt của ả vô cùng khinh miệt, giọng nói ẻo lả vang lên: \"Cô không cần vào đóng phạt đâu, tôi đã đóng cho cô và bạn của cô rồi.<br><br>Tôi biết những người thấp hèn như hai cô thì làm gì có tiền mà tỏ ra hào phóng, không cần thiết đâu tôi nhìn ra hết rồi.\"<br>Lữ Thiết Nhan cau có nhìn Thái Phương Lam, cái giọng nói vịt mái của cô ta làm cô thật không muốn nghe chút nào mà.<br><br>Vừa ngứa lỗ tai, vừa khó nghe, theo suy nghĩ Lữ Thiết Nhan ngoái lỗ tai mình như một hành động cợt nhả: \"Tôi có bảo cô trả giúp ư? Tỏ ra cao thượng mà bản chất thật sự lại thâm hiểm cũng như không mà thôi.\"<br>Chính vì bị cô sỉ nhục trước mặt nhiều người như vậy, Thái Phương Lam làm sao nhẫn nhịn được.<br><br>Cô ta giơ cao móng vuốt, dữ tợn quát: \"Làm ơn còn mắc quáng, có giỏi giỏi thì vào đó đóng phạt đi, nhớ là trả tiền lại cho tôi, tôi thà đem vứt còn hơn cho cô.\"<br>Đúng lúc này Tiểu Phỉ xuất hiện, vừa rồi chính cô đã mượn điện thoại của cảnh sát để gọi điện cho cậu ấy đến.<br> <br><br>Tiền và điện thoại của cô còn ở quán cà phê, chính vì vậy mới điện cho Tiểu Phỉ đến đó lấy giúp.<br><br>Cậu ấy đưa túi xách cho cô, mồ hôi nhể nhại nhưng vẫn không một lời than thở với cô: \"Tiểu thư túi xách của cô đây.\"<br>Mới vừa rồi cậu còn gào thét thì bị bỏ rơi ở nhà, nào ngờ chốc sau đang cặm cụi làm việc lại nhận được điện thoại từ tiểu thư của mình, việc làm cậu ngạc nhiên chính là việc mà cô nói mình đang ở sở cảnh sát.<br><br>Đường đường là một người có cao ngạo như tiểu thư lại bị bắt, đúng là chuyện thật như đùa mà.<br>Lữ Thiết Nhan lấy trong túi xách ra một cọc tiền, đưa cho Thái Phương Lam, không quên nói: \"Số tiền này vừa đủ năm triệu, xem như tôi trả lại cô.<br><br>Lần sau không cần tỏ ra tốt ý như vậy đâu, bản thân tôi không cần điều đó.\"<br>Cách cư xử cũng thái độ nghênh ngang của Lữ Thiết Nhan làm cho Thái Phương Lam lần nữa nổi cơn tức giận, giận người giận luôn cả tiền không chút lễ độ vứt sắp tiền vào mặt của Lữ Thiết Nhan, ác ý nói: \"Tiền này tôi bố thí cho cô, kẻ bẩn thỉu như cô chắc tiền cũng dơ bẩn không kém đâu.<br><br>Tôi lấy xài lại sợ mắc bệnh của người nghèo giống cô.\"<br>Mắc bệnh người nghèo!<br>Lời này của ả ta mang tính sỉ vả vô cùng thậm tệ, Bội Châu Anh bừng bừng nóng giận, định xen vào giúp cô bạn thân của mình nào ngờ lại bị Lữ Thiết Nhan đưa tay cản lại, Bội Châu Anh hậm họe giương mắt nhìn cô, đặt câu hỏi là tại sao cô lại không cho mình giúp chứ? Mặc nhiên Lữ Thiết Nhan vẫn không nói gì với Bội Châu Anh.<br><br>Tiểu Phỉ không biết người phụ nữ hống hách này là ai lại có thái độ khinh thường tiểu thư nhà mình đến vậy, vô tình thấy tiền đã rơi xuống theo quán tỉnh ngồi xổm xuống nhặt tiền lại giúp cho cô.<br><br>Được dịp, Thái Phương Lam cười nhạo, vung chân đạp vào vai của Tiểu Phỉ khiến cậu không kịp trở tay mà ngã ngửa, cô ta thấy phấn khích nhạo báng: \"Ha ha, xem bộ mặt tiếc tiền kìa, nói lũ người này thấp hèn quả nhiên không sai vào đâu mà.\"<br>Ả nói cho hai người bạn của ả nghe, bạn bè không giống khuôn mặt lại giống y đúc tính cách ngạo mạn kia.<br><br>Lời nói của Thái Phương Lam kích động hai ả cười phá lên trông rất vui sướng.<br>Lữ Thiết Nhan nhíu chặt mày, nhìn trợ lý của mình bị ức hiếp cô không tài nào nhịn thêm được nữa, cẩn thận đỡ Tiểu Phỉ đứng dậy, quan tâm: \"Có sao không?\"<br>Tiểu Phỉ lắc đầu, thân là nam nhi đại trượng phu mấy việc cỏn con này làm sao có thể khiến cậu đau đớn cho được: \"Tôi không sao đâu tiểu thư an tâm đi.\"<br>\"Lời một tiếng hai đều là tiểu thư, ối giời nghe thật buồn cười mà.<br><br>Cậu nên gọi cô ta là tiểu thư thấp hèn, hay tiểu thư bẩn thỉu thì đúng hơn.\"<br>*Chát...!chát....!chát...<br><br>Để cho Thái Phương Lam nói hết câu, Lữ Thiết Nhan mới vồ vập cho cô ta tận ba bạt tay lên gương mặt vốn đang rất thảm hại của ả.<br><br>Ánh mắt lạnh lùng của cô hiện lên, ngữ khí thốt ra đầy đáng sợ: \"Nói ít lại sẽ hay hơn đó.\"<br>Có thể thấy con quỷ dữ trong người của cô lúc này đây mới phát huy sức mạnh của mình.<br><br>Từng câu từng chữ như giáng một đòn đả kích vào Thái Phương Lam.<br>Điều hiển nhiên bất ngờ bị đánh đã gây nên sự giận dữ của Thái Phương Lam, cô ta bậm trợn, mất kiềm chế muốn nhào đến cào cấu mặt của cô, tiếc là ý nghĩ chỉ mới lóe qua còn chưa kịp thực hiện đã bị Lữ Thiết Nhan nhanh hơn một nhịp giơ chân đá một cước vào bụng hại cô ta bay một khoảng.<br><br>Hai cô bạn hớt hải chạy lại đỡ lấy không ngừng hỏi han xem cô ta có ổn không.<br>Lữ Thiết Nhan cảm thấy đây là đồn cảnh sát nên không tiện ra tay thêm nữa, sẽ gây phiền toái đến cô.<br><br>Cũng may việc đánh nhau rồi bị bắt đi lúc ở quán cà phê cô sớm đã bảo Tiểu Phỉ xử lý gọn ghẽ, một chút thông tin hình ảnh cũng không còn.<br><br>Sau khi đã thấy thỏa mãn Lữ Thiết Nhan mới chịu dừng lại, trước lúc rời khỏi đó cô không quên tặng lại sắp tiền kia cho Thái Phương Lam xem như là tiền thuốc men dành cho cô ta.<br>Nhìn bóng dáng của cô dần khuất dạng để lại cho Thái Phương Lam một nỗi căm phẫn đến thấu trời, âm thanh nghiến răng ken két làm cho người bên cạnh thấy sởn gai ốc.<br><br>Nhưng do bản thân đang bị thương nên không thể làm gì, cô ta nhanh chóng được bạn của mình đưa vào bệnh viện.<br>----<br>Đoạn, Bội Châu Anh trở về cùng xe với cô, ngồi ở phía sau không ngừng luyên thuyên về việc vừa rồi.<br><br> <br>Uất ức có, giận dữ có, không cam tâm cũng có.<br><br>Từ trước đến giờ Bội Châu Anh lúc nào cũng mang theo vỏ bọc thục nữ nết na trong mắt mọi người, nhưng bản chất thực sự của cô nàng lại không phải như vậy.<br><br>Nói Bội Châu Anh hổ báo cáo chồn không sai chút nào, bởi vì cô có gia thế lớn mạnh, bất kỳ kẻ nào cũng phải vị nể.<br><br>Chưa hết cô nàng còn có một người bạn trai là ông trùm xã hội đen khét tiếng, ngoài kia ai ăn hiếp em, anh lập tức khiến kẻ đó chết ngay tức khắc, đây là câu nói mà Diệp Phi rất hay nói với Bội Châu Anh.<br>\"Được rồi đừng giận nữa, chẳng phải mình đã xử lý cô ta rồi sao?\"<br>Không chịu nỗi lời than vãn của Bội Châu Anh, Lữ Thiết Nhan nhanh miệng cắt ngang.<br>\"Hừ, như vậy vẫn chưa hề hấn gì với mình cả, ả đó phải bị rạch mặt, sát muối, sát chanh mình mới thấy hả hạ.\" Vừa nói Bội Châu Anh vừa diễn tả một cách vô cùng chân thực, đôi môi ghì chặt hòa với ánh mắt gian manh dữ tợn.<br>Nghe xong Lữ Thiết Nhan và Tiểu Phỉ bất giác rùng mình, không nghĩ Bội Châu Anh lại có ý tưởng man rợ như vậy.<br><br>Ở kiếp trước tuy rằng cô giết người vô số nhưng cái chết chỉ đơn giản là một đường kiếm ngay cổ, hoặc ở bụng, chưa từng làm qua cái cách mà cô nàng vừa nói, nghĩ đến thôi đã thấy vừa rát vừa đau.<br><br>Giống như câu sống không bằng chết..<br><br>"]