["<br>Lữ Thiết Nhan nghiến răng, mùi máu tanh xộc ra, chảy xuống bên khoé miệng.<br><br>Cô chống hai tay, chao đảo gượng đứng dậy.<br><br>Giây phút chạm mắt với Song Hải, ông vẫn nhìn cô với cái nhìn hệt như nhìn kẻ thù.<br><br>Lữ Thiết Nhan từng nghĩ tới việc khiến Song Yết Hỷ này được yêu thương, bù đắp cho những tổn thương mà lúc sống cô ấy không sao có được.<br><br>Nhưng cuối cùng Lữ Thiết Nhan cũng hiểu cái suy nghĩ được yêu thương là không thể xảy ra.<br><br>Song Hải không phải không yêu thương Song Yết Hỷ, chỉ là so với cô ấy, ông lại càng thương yêu hai đứa con trai kia hơn.<br><br>Có những thứ tưởng như chỉ cần nỗ lực liền có thể thay đổi, cuối cùng lại phát hiện ra sự nỗ lực đó của bản thân, người khác căn bản không để vào mắt.<br>Lữ Thiết Nhan cúi đầu, không muốn đối diện với ánh mắt khắc nghiệt kia.<br><br>“Người chưa từng nghe con giải thích.”<br>Song Hải khựng người.<br><br>Lại là dáng vẻ này, dáng vẻ cười nhưng còn đau đớn hơn cả khóc.<br><br>Rất nhiều năm đã trôi qua, Song Hải dường như quên đi dáng vẻ của người năm đó cũng từng thê lương giống như vậy.<br><br>Hiện tại càng khiến ông nhớ về người vợ đã mất, người mà ông dùng nửa đời để yêu thương.<br> <br><br>Cho dù có giận thế nào, trước mắt ông đây cũng là giọt máu do người ông yêu nhất đã để lại.<br><br>Song Hải cũng biết mình có lẽ hơi quá đáng, nhẽ ra nên nghe thử lời giải thích để biết mọi việc là như thế nào.<br><br>Nhưng chuyện cũng đã rồi, ông không thể quay ngược thời gian.<br><br>Mà Đào Yến Trúc luôn ở bên tai cứ bảo phải đòi lại công bằng.<br><br>Ông đứng giữa cũng rất khó xử, không biết nên làm sao cho vẹn toàn đôi bên.<br><br>Song Hải ngồi bịch xuống ghế, xoa xoa thái dương với dáng điệu mệt mỏi.<br><br>“Nhĩ Khang nó bị con phế như thế, lại còn làm gãy cả tay và chân của nó, hiện tại còn đang nằm trong bệnh viện, chưa ra khỏi phòng chăm sóc đặc biệt.<br><br>Con nói ta nên làm thế nào với con bây giờ.”<br>Lữ Thiết Nhan nghe thấy rất ngạc nhiên.<br><br>Không đúng! Cô chỉ là phế đi cái chỗ đó của hắn ta, tay cùng lắm là trật khớp nào có đến nổi gãy.<br><br>Sức lực của cô tự cô có thể phân nặng nhẹ.<br><br>Huống hồ cơ thể này cho dù đã tập luyện để tăng sức dẻo dai, cũng không thể so được với cơ thể lực lưỡng của một người đàn ông trưởng thành.<br><br>Hoá ra mẹ con Đào Yến Trúc mấy hôm nay thần thần bí bí là đang muốn tính kế cô, giả bệnh án làm cho Song Nhĩ Khang là muốn cô không còn đường quay đầu đây mà.<br>Đào Yến Trúc đó nhìn thấy con trai mình bị cô làm ra cái dạng đó, chắc chắn là điên cuồng lên lắm.<br><br>Lữ Thiết Nhan phần nào cảm thấy đáng tiếc vì không nhìn thấy biểu cảm của bà ta lúc đó.<br><br>Song Hải lắc đầu, tỏ ý muốn khuyên nhủ cô: “Chuyện trong nhà, ta cũng không muốn làm lớn.<br><br>Con bây giờ đi xin lỗi Yến Trúc và Nhĩ Khang, hứa sẽ không tái phạm nữa.<br><br>Ta cũng sẽ nói đỡ con vài lời.”<br>Muốn cô xin lỗi? Cho dù là đời trước hay đời này đi chăng nữa, cô cũng sẽ không thể nào có chuyện đi cúi đầu trước kẻ vô liêm sỉ như Song Nhĩ Khang.<br><br>Cho dù có không cần cái mặt mũi này thì cô cũng vẫn cần cái danh dự này chứ.<br><br>Muốn cô đi xin lỗi, chuyện trong mơ! <br>Lữ Thiết Nhan đưa tay lau đi vết máu trên khoé môi, hàng mi dày khẽ nhấc lên một cách sắc sảo.<br><br>Con ngươi đen láy mở rộng, dáng vẻ kiên định: “Con sẽ không!”<br><br>Song Hải tưởng rằng có thể thuyết phục được con gái, lại đột ngột nhận được lời từ chối này khiến ông rất tức giận.<br><br>Ông đập bàn đứng bật dậy chỉ tay vào mặt cô, lớn tiếng: “Tại sao con lại ngang bướng như vậy hả? Là con làm sai, đi xin lỗi một tiếng là chuyện hiển nhiên.<br><br>Nếu hôm nay con không đi xin lỗi, vậy thì cái Song gia này không nuôi nổi người cao quý như con.<br><br>Cút đi cho khuất mắt ta.”<br>Lữ Thiết Nhan ngẩn người, cô không đoán được mọi chuyện sẽ đi đến mức này.<br><br>Trong một khoảnh khắc đó, cơ thể này lại đột ngột có phản ứng không phải của cô.<br><br>Trái tim quặn thắt, hai hàng lệ mặn chát chạy dài trên đôi gò má.<br><br>Lữ Thiết Nhan vẫn nhìn thấy mọi việc, mà dường như lại không cách nào khống chế được hành động và lời nói của bản thân.<br><br>“Cho dù hôm nay con có chết, cũng sẽ không đi xin lỗi Đào Yến Trúc.<br><br>Bà ấy là người đã cướp đi mẹ của con, cướp đi hạnh phúc gia đình của con.<br><br>Con hận bà ta!”<br>Rất nhiều lần thân thể này không nghe theo ý cô mà làm ra những hành động cô không khống chế được.<br><br>Lúc trước Lữ Thiết Nhan còn chưa hiểu vì sao lại như thế.<br><br>Nhưng hiện tại cô cuối cùng cũng hiểu rồi.<br><br>Có lẽ Song Yết Hỷ đã chết, nhưng thân thể này, trái tim này vẫn còn lưu lại nhưng tổn thương và cảm xúc không sao xoá được.<br><br>Và chút tiềm thức còn nhen nhói đó bộc phát những khi vết thương cũ bị bới móc, khoét sâu vào.<br><br> <br>Những khuất tức còn chưa được giải bày, cô ấy có lẽ rất không cam tâm.<br><br>Song Hải lúc này tâm trí đều nghĩ đến Song Nhĩ Khang đang nằm trong viện.<br><br>Đả kích việc đứa con trai bị tuyệt tử tuyệt tôn đã khiến ông trở nên mù quáng, không thể xét đoán được sự việc nữa.<br><br>Kèm theo đó, đứa con gái trước nay vẫn luôn vâng dạ nghe lời đột nhiên thay đổi đến khó có thể chấp nhận như vậy, hẳn đã khiến ông càng thêm áp lực từ suy nghĩ dẫn đến mất khống chế.<br><br>Lời của Lữ Thiết Nhan lại vô tình chạm lại nỗi đau liên quan đến người vợ xưa, ông một mực cho rằng đó là xằng ngôn loạn ngữ.<br><br>Đào Yến Trúc trong mắt ông là một người phụ nữ tốt, ông tin bà ta sẽ không làm như vậy.<br><br>Ông hất mạnh tay vào trong không khí, vẻ mặt giận dữ mà quát lên: “Được, vậy mày cút cho tao.<br><br>Song Hải tao không có đứa con gái như mày.<br><br>Cút đi! Cút!”<br>Lữ Thiết Nhan quệt đi giọt nước mắt còn đọng, cô sải bước lướt qua người Song Hải, dứt khoát không lưu tình.<br><br>Có những chuyện, cũng phải có lúc sẽ kết thúc.<br><br>“Được, con đi.\".<br><br>"]