["<br>Hơn một tháng sau đó Lữ Thiết Nhan xuất viện và trở về nhà để tịnh dưỡng, về phía Thái Phương Lam.<br><br>Cô ta dùng số tiền mà Lãm Luân Trì đã cho để sang nước ngoài làm phẫu thuật thẩm mỹ.<br><br>Ban đầu Lãm Luân Trì có ý định đi cùng nhưng Thái Phương Lam nhất mực từ chối, cũng không nói rõ lý do.<br><br>Chỉ là Thái Phương Lam vốn có kế hoạch tiếp theo của mình, xem như Lãm Luân Trì đến đây đã không còn giá trị để cô ta lợi dụng, ắt phải đùn đẩy đi chỗ khác.<br>Tiếc rằng Lãm Luân Trì quá ngu ngốc khi nghĩ rằng Thái Phương Lam đã yêu mình, sau khi phẫu thuật về sẽ cùng hắn bay cao xa chạy, một đời hạnh phúc an nhiên.<br><br>Lãm Luân Trì chìm vào ảo mộng do bản thân hắn tự tưởng tượng ra, căn bản không biết rằng mình đã bị sập hố, chỉ cần động đậy sẽ tổn thương đến bản thân.<br>Công ty Thái thị chính thức phá sản, Thái Sơn Hào hay tin vợ mình đã qua đời, cảm thấy tự trách bản thân mình vì đã làm ra những chuyện đáng xấu hổ, ngày tháng trong tù sau này chính là lúc để ông ta ăn năn sám hối.<br>Vợ chồng Đinh lão gia nghe tin này cũng lấy làm thương tiếc, nhất là sự biến mất đột ngột của Thái Phương Lam đã làm cho hai người dấy lên một câu hỏi to trong đầu, lúc đó đã gọi Đinh Thiên Ân về để hỏi chuyện.<br>\"Thiên Ân con thật sự không biết Phương Lam đang ở đâu sao?\"<br>Gian phòng rộng lớn vang lên giọng nói đầy tò mò kèm theo chút lo lắng từ Đinh phu nhân.<br>Đinh Thiên Ân căn bản không để ý đến việc mất tích của Thái Phương Lam, dù cho cô ta có chết hay đang sống cũng đều không liên quan đến anh: \"Con không biết...\"<br>\"Ba mẹ gọi con về gấp chỉ để hỏi chuyện về cô ta thôi sao?\"<br>\"Con không lo lắng gì cho con bé hả? Dù gì nó đối với con cũng tình sâu nghĩa nặng đó.\"<br> <br>\"Hừ! Cô ta đối với con thâm tình cỡ nào con không cần biết, việc cô ta đã làm với Yết Hỷ ba mẹ vẫn chấp nhận được?\"<br>Đinh lão gia im lặng từ nãy đến giờ bất giác lên tiếng: \"Song Yết Hỷ đó bị sao thì có liên quan đến ba và mẹ con không? Chỉ có con mê muội nó, ba không ngu ngốc đến mức bị chính một con nhãi ranh qua mặt.\"<br>\"Ba đủ rồi!\"<br>\"Con vì nó mà lớn tiếng với ba?\"<br>\"Dù gì ba cũng là người lớn, con nghĩ ba nên ăn nói một cách tôn trọng, Yết Hỷ vô tội.<br><br>Cô ấy không đáng bị chửi mắng như vậy.\"<br>\"Hừ!\"<br>\"Ba mẹ!\"<br>Đột nhiên có một cô gái xuất hiện, mái tóc đỏ chót là điểm nhấn khi nhìn thấy.<br><br>Gương mặt to tròn đầy đặn, đôi mắt màu xám trông rất cuốn hút nhưng cũng mang lại sự cô độc và lạnh lẽo.<br>Đinh Thiên Ân chau mày: \"Đây là ai?\"<br>Đinh phu nhân đứng dậy, trên môi để lộ ra nụ cười vô cùng tươi tắn, cầm tay cô gái tóc đỏ rồi giới thiệu cho anh: \"Đây là Mẫn Nhu, em gái nuôi của con.<br><br>Ba và mẹ lúc còn ở nước ngoài đã nhận nuôi con bé, đến khi con bé mười tám tuổi sẽ trở về đây.\"<br>Em gái nuôi? Từ trước đến giờ ba mẹ không hề nói với anh chuyện này, khi không lại có em gái.<br>\"Ba mẹ giấu con lâu thật!\"<br> <br>Đinh Thiên Ân cười như không cười, ngữ khí có chút lạnh lùng, hụt hẫng vì ba mẹ đã giấu mình chuyện quan trọng.<br>\"Chào anh hai đi con.\"<br>Đinh Mẫn Nhi đắm đuối nhìn Đinh Thiên Ân, ánh mắt khi nhìn anh rõ ràng không giống như của một người em gái, đúng hơn chính là ánh mắt thâm tình.<br><br>Đinh Thiên Ân thấy cô ta định ôm mình liền biết điều lùi bước, để tay cản ngăn: \"Không cần phải ôm giao lưu.\"<br>Đinh Mẫn Nhu có chút hụt hẫng cúi đầu: \"Anh hai!\"<br>\"Ừ.\" Còn Đinh Thiên Ân dường như không chấp nhận việc có em gái, ánh nhìn rất nhanh chuyển đi chỗ khác.<br>\"Mẫn Nhu lại đây.\"<br>Đinh lão gia ngoắt tay gọi cô ta lại, Đinh Mẫn Nhi nghe theo răm rắp, đi đến chào Đinh lão gia một tiếng, sau đó là màng tình cảm cha và con gái.<br>Đinh Thiên Ân cảm thấy mình ở căn nhà này thật ngột ngạt và khó chịu, bèn lên tiếng: \"Con về đây.\"<br>\"Mới đến đã về, ở lại cơm cùng ba mẹ và em đi rồi hẳn về.\" Đinh phu nhân kéo tay anh lại, ra sức thuyết phục.<br>Đinh Thiên Ân không muốn mẹ buồn nên mới đồng ý ở lại ăn cơm.<br>Bữa cơm trưa diễn ra sau đó mấy phút, bầu không khí vô cùng khó chịu, Đinh Thiên Ân lại bị đứa em gái nuôi mới gặp lần đầu quấy phá.<br><br>Ngồi cạnh anh không ngừng lải nhải hỏi đủ thứ chuyện từ trên trời tới dưới đất, mà Đinh Thiên Ân đâu rảnh hơi để trả lời từng câu một, anh ậm ừ cho có mà thôi.<br><br>Đinh Mẫn Nhu rất bực bội khi thấy vẻ mặt lạnh nhạt của anh dành cho mình, dùng chiêu trò khóc lóc để lừa anh nói chuyện với mình.<br><br>*Cạch...<br>Đinh Thiên Ân khó chịu đến ra mặt đặt mạnh đôi đũa xuống bàn, khẽ liếc nhìn Đinh Mẫn Nhu: \"Nếu không đói thì đi ra ngoài ngồi cho anh.\"<br>Mặc dù khó chấp nhận việc có em gái, nhưng Đinh Thiên Ân vẫn dùng cách xưng hô đúng mực, chỉ có điều ngữ điệu vô cùng hờ hợt không kém phần lạnh tanh, chút cảm xúc thương mến em gái dường như không hề có.<br>Đinh Mẫn Nhu sợ hãi trước nét mặt lạnh như tiền của anh: \"Em...!em xin lỗi!\"<br>Đinh phu nhân bênh Đinh Mẫn Nhu mà quát anh: \"Con làm anh nên biết thương yêu em gái, nói nặng lời với con bé lỡ nó tổn thương thì sao?\"<br>Đinh Thiên Ân nhìn mẹ mình bằng đôi mắt buồn bã: \"Nó là con nuôi, con mới là con ruột của mẹ đó.\"<br>Đinh phu nhân biết chứ, trước giờ bà bà rất yêu thương cô con gái nuôi này, có thể phần tình cảm đó sâu nặng hơn cả anh: \"Mẹ không cần biết, con mau dỗ dành Mẫn Nhu đi.\"<br>Đinh Thiên Ân cười nhếch môi, hờ hợt lên tiếng: \"Mẹ nghĩ con sẽ dỗ dành nó sao?\"<br>\"Con...\"<br>Đinh Thiên Ân đứng bật dậy, thái độ vô cùng khó chịu: \"Con ăn no rồi, con về đây.\"<br>\"Thiên Ân!\"<br>Mẹ của anh với nhìn theo thất thanh khẽ gọi tên anh, chỉ là Đinh Thiên Ân cứ đi về phía trước một giây cũng không ngoảnh mặt lại.<br><br>Đinh lão gia đối với anh tràn trề tức giận: \"Mặc kệ nó đi, chúng ta ăn cơm tiếp thôi.\"<br>Đinh Mẫn Nhu cúi gầm mặt, ánh mắt hướng xuống mặt bàn nhưng đáy mắt lại như không phải nhìn, mà là nghĩ về một chuyện khác.<br>Cứ hễ mỗi lần Đinh Thiên Ân khó chịu sẽ đi mua hoa và quà, không phải để tặng mình mà là dành tặng cô.<br><br>Lữ Thiết Nhan nhìn hoa và quà liền biết anh tâm trạng không vui, quan tâm đôi chút: \"Là ai chọc giận anh?\"<br>Đinh Thiên Ân hằng hộc ngồi xuống, nửa muốn nửa không nói ra.<br><br>Cứ vậy quyết định giấu đi: \"Không có ai cả.\"<br> <br>\"Vậy sao lại tặng quà cho em.\"<br>\"Vì anh thấy thích mà thôi.\"<br>Những tưởng nói vậy là xong, nhưng mà làm sao có thể qua được cặp mắt tinh tường của Lữ Thiết Nhan, cô không hỏi anh mà tự mình âm thầm tìm hiểu.<br>\"Yết Hỷ?\"<br>Bất ngờ Đinh Thiên Ân xoay người cô lại, vẻ mặt vô cùng nghiêm túc: \"Yết Hỷ, chúng ta kết hôn đi.\"<br>Lữ Thiết Nhan sững sờ vài giây, sau đó cất giọng đinh ninh hỏi: \"Anh đã chắc chắn muốn lấy em?\"<br>Đinh Thiên Ân gật đầu chắc như đinh đóng cột: \"Anh đã xác định em chính là người mà anh muốn nắm tay đến răng long đầu bạc, em chính là cuộc đời của anh.\"<br>\"Vậy còn ba mẹ anh thì sao? Họ sẽ thế nào nếu biết anh muốn kết hôn với người mà họ không có cảm tình?\"<br>\"Có một cách có thể làm ba và mẹ thích em.\"<br>\"Cách gì?\"<br>Đinh Thiên Ân nhích đến gần cô, hơi thở trầm ấm phả vào vành tai của cô, giây sau anh nói thủ thỉ điều gì đó bên tai cô, nghe xong gương mặt của Lữ Thiết Nhan đột ngột đỏ ửng lên, xấu hổ đánh nhẹ vào người anh: \"Không đứng đắn chút nào.\"<br>Đinh Thiên Ân cầm chặt tay cô, đi cùng là một ánh mắt trìu mến: \"Chỉ cần có con, mọi việc dù khó cũng thành dễ.\"<br>Lữ Thiết Nhan nhiều lần nghĩ đến chuyện kết hôn, cũng có lúc cô nghĩ đến việc ba mẹ của anh không chấp nhận mình.<br><br>Kỳ thực chỉ còn cách cho họ một đứa cháu mà thôi!<br>Lữ Thiết Nhan trầm tư hồi lâu, cuối cùng đưa ra quyết định: \"Được rồi, cứ làm như anh nói.\"<br>Đinh Thiên Ân chờ đợi giây phút này rất lâu rồi, khi cô đồng ý cho anh thì anh như vui đến nhảy cẫng lên.<br><br>Hấp tấp bế cô lên phòng làm chuyện chính sự, Tiểu Phỉ vừa mới ngủ trưa dậy định đi ra tìm gì đó ăn lại vô tình nhìn thấy cảnh tượng ám muội của hai người, hắn đoán ra được phần nào sự kì bí đó, cười xấu xa, lẩm bẩm: \"Cuối cùng sói cũng lừa được thỏ.\".<br><br>"]