["<br>*Bặt…<br>Một âm thanh vang lên, đi cùng đó chính là mũi tên sắc nhọn vô tình được b ắn ra, phi thẳng vào ngực trái của Lữ Thiết Nhan.<br><br>Nàng đau đớn mà cắn chặt đôi môi đến nổi rỉ máu.<br><br>Không hề yếu đuối khi mang thân là một nữ nhi, ngược lại nàng rất quật cường đúng với danh xưng nữ tướng oai hùng.<br><br>Một tay cầm chặt mũi tên mà rút ra ném xuống đất, hành động dứt khoát xen lẫn vẻ mặt vô cảm không chút dao động của nàng khiến ai ai cũng há hốc dòm.<br><br>Thậm chí máu từ người bắ n ra tung tóe khiến người ta có cảm giác rợn người, ớn lạnh.<br><br>Không dám nghĩ nàng lại có thể làm ra hành động táo bạo như vậy.<br><br>Quá khủng khiếp! <br>Thần sắc của nàng lúc này trở nên nhợt nhạt vì máu chảy ra quá nhiều, trước lúc gieo mình xuống nơi vực thẳm kia nàng khẳng khái nói: \"Ta...ta nguyền rủa ngươi cả đời...đời về sau sống trong bạo bệnh...trời tru đất diệt…người trong thiên...thiên hạ đều căm phẫn...\"<br> <br>Từng câu từng chữ của nàng thốt ra pha lẫn ngữ khí đanh thép, căm hờn làm Thập Lại Vô Song nảy sinh sợ hãi.<br><br>Cùng lúc đó Lữ Thiết Nhan xoay người một cách yếu ớt, rồi mỉm cười giang rộng hai tay, hai mắt nhắm tịt lại và nhảy xuống hố sâu vực thẳm không thấy đáy kia.<br><br>Vẻ mặt ung dung, ngạo nghễ trước lúc nhảy xuống vực sâu của nàng đã in sâu vào đại não của người ở lại.<br><br>Mặc dù đứng về phe phái đối nghịch nàng nhưng mấy ai biết được từ lâu bọn họ đã mến mộ nàng từ lâu.<br><br>Chỉ có điều lấy làm tiếc thương khi một nữ tướng lại chết khi còn quá trẻ.<br>---Thứ Năm Ngày 12 Tháng 1 Năm 2022---<br>Con sông lớn của thành phố Bắc Đại là nơi kết nối giữa nước N và nước D với nhau, thông qua một cây cầu được xây dựng hết sức quy mô và kiên định chắc chắn.<br><br>Bên dưới chân cầu lúc này đột nhiên rất đông người đang vây quanh lại một thứ gì đó.<br><br>Một thanh niên rất trẻ lại mang dáng vẻ học thức đang tìm cách giúp một cô gái vừa mới được cứu lên từ dưới nước có thể sống dậy.<br><br>Mới thoáng nhìn qua đã biết được đây là đại tiểu thư của Song Gia với lời đồn thổi cô là một đại tiểu thư bị ghẻ lạnh.<br><br>Những người đứng đó có người thì thương cảm cho cô, có người thì buông lời trách mắng cô.<br><br>Thanh niên kia thấy cô mãi không tỉnh dậy vô cùng lo ngại.<br><br>Chỉ còn một cách là hô hấp nhân tạo bằng môi thì ăn hên mới có thể làm cô tỉnh lại.<br><br>Không mấy đắn đo suy nghĩ hắn đánh liều cúi thấp đầu xuống, đôi môi chu ra định chạm vào môi của Song Yết Hỷ thì may mắn cô đã tỉnh lại.<br>Bốn mắt nhìn nhau đầy ngạc nhiên, Lữ Thiết Nhan giật bắn mình đẩy hắn ra một cách không thương tiếc: \"Ngươi định làm gì vậy hả? Tên sắc lang này.\"<br>Khoan đã, dừng khoảng chừng là năm phút!!! <br>Đệch! Cái quái quỷ gì đang diễn ra thế này? Mình đang ở đâu đây? Giọng nói của mình sao khác quá nhỉ? Và cả…<br><br>Lữ Thiết Nhan bàng hoàng cả kinh đưa mắt đảo tròn quan sát kĩ càng từng người một, hình như cô thấy có chút lạ lẫm,&nbsp; những người này ăn mặc thật quỷ dị quá đi, rốt cuộc thì cô đang ở đâu vậy? Nếu ở âm tào địa phủ thì phải có hắc bạch vô thường chứ! <br>\"Song đại tiểu thư à cậu thanh niên này không màng tính mạng nhảy xuống nước cứu cô, vậy mà cô không lấy làm cảm kích còn xô ngã cậu ấy nữa!\"<br>Một người đàn bà trong đám đông không nhịn được mà lên tiếng trách móc.<br><br>Vừa hay đánh tan suy nghĩ của mơ hồ của Lữ Thiết Nhan, đôi mắt tròn xoe sáng rỡ long lanh không chút bụi trần nhìn cái người vừa lên tiếng kia, đầu nghiêng nghiêng ngây ngô hỏi: \"Bà là thượng cung của vương phi nào vậy?\" <br>Đúng thật lời nói kia của bà ta khiến Lữ Thiết Nhan nghĩ đến ngay mấy thượng cung ở trong triều.<br><br>Đều có lời nói sắc bén và khó nghe.<br>Bà ta nhìn chằm chằm vào cô trợn mắt: \"Song tiểu thư cô ở dưới nước quá lâu nên bị úng não hả? Tôi không phải là thượng cung gì cả, hay là cô bị điên rồi tưởng mình đang đóng phim cổ trang ư?\"<br>Lữ Thiết Nhan ngay lập tức trở nên tỉnh táo, người này cứ luôn miệng gọi cô là Song tiểu thư.<br><br>Ý thức của Lữ Thiết Nhan trở nên mơ hồ quá, cô không biết chuyện gì đang xảy ra với mình luôn, tự dưng&nbsp; bị hại chết rồi tự dưng xuyên không đến một nơi quái đãng.<br><br>Không thể cứ tiếp tục ngồi đó than thở được, trước tiên cô nên làm rõ chuyện này, sau đó Lữ Thiết Nhan chống tay đứng dậy, dù gì đi nữa hắn cũng đã cứu giúp cô, là một người coi trọng nghĩa khí vì thế cô mới cúi người nói: \"Thứ lỗi ta mạo muội, đa tạ ngươi đã cứu ta, ơn này nếu có cơ hội ta sẽ đền đáp.\"<br>\"Không có gì đâu, được Song tiểu thư cảm ơn tôi thật không dám nhận đâu.\"<br>Mặc dù có danh xưng là đại tiểu thư bị ghẻ lạnh nhưng mà nhan sắc của Song Yết Hỷ thì không cần bàn cãi nữa, nó khiến đối phương khi nhìn vào phải chật lưỡi khen ngợi.<br><br>Còn thân hình lại làm người ta thèm thuồng.<br><br>Lữ Thiết Nhan thấy hắn cứ nhìn mình bằng đôi mắt háo sắc bất giác rùng mình một cái, nhanh chân bước đi lướt qua hắn.<br> <br><br>Quên mất cô cần biết một chuyện nữa liền xoay người lại nhẹ giọng hỏi: \"Có thể nói cho ta biết hiện tại đang là hoàng lịch bao nhiêu không?\"<br>Mặc dù cách xưng hô cùng của cô làm hắn thấy kì lạ, vả lại sống nhiều năm như vậy chẳng lẽ cô không biết hiện tại là năm nào ư? <br>Hay là uống nước quá nhiều dẫn đến hư não? Cơ mà người đẹp thì bỏ qua hết, hắn cười xuýt xoa đáp: \"Hiện đang là năm 2022, Song tiểu thư có cần hỏi thêm gì không? Tôi không ngại nói cô nghe đâu.\"<br>Đoàng…<br>Đoàng…<br>Đoàng…<br>Lữ Thiết Nhan bất bình tĩnh đến cả hoa mắt chóng mặt gần như không đứng vững được phải vịn tay lên vai của hắn mới có thể đứng yên.<br>Năm 2022!!! <br>Không lẽ cô đã xuyên không đến tận kiếp sau luôn rồi? Xuyên một phát qua tận năm trăm năm.<br><br>Đúng như Thập Lại Vô Song từng nói, chỉ có ông Trời mới có thể cứu cô khỏi cái chết lần này, cứu thì cứu thật đó, có điều lần cứu này của ông Trời làm cô không dám tin nổi.<br>\"À! Còn rất nhiều đó, hay là chúng ta tìm một chỗ nào đó vắng người một chút để nói chuyện đi.\" Rất nhanh cô lấy lại bình tĩnh ban đầu cười ma lanh rồi mới đáp lời của hắn.<br><br>Lữ Thiết Nhan vốn không biết được mình có thân phận gì ở thế giới lạ lẫm này, suôn miệng nói cũng không để ý một điều rằng&nbsp; tất cả mọi người ai ai cũng đưa mắt nhìn lom lom vào cô với cùng một ý nghĩ trong đầu: \"Thân là đại tiểu thư lại rủ trai lạ đi nói chuyện riêng? Còn ở chỗ vắng người, cũng quá thô thiển đi!\"<br><br>"]