["<br>Sau khi chọn được một chiếc váy màu trắng đầy tinh khôi và sắc sảo, khoác lên người của cô không chỉ tăng thêm sức quyến rũ, mà còn làm cô trở nên tài sắc vẹn toàn hơn bao giờ hết.<br><br>Buổi tiệc diễn ra vào chiều nay, cho nên Mạc Thái Huy muốn cô mặc chiếc váy này luôn mà không phải thay ra thay lại nữa.<br><br>Sau khi chọn váy xong, hắn đưa cô đến nơi chỗ thợ trang điểm và làm tóc có tiếng nhất thành phố.<br><br>Thời gian không mấy lâu, điều hiển nhiên cô vẫn còn nhớ đến tiệm này, ông chủ là bạn của Đinh Thiên Ân, đây cũng là nơi mà anh từng đưa cô đến vào lần trước.<br>Lúc đi vào, cậu ta nhận ra cô ngay, không biết cô và Đinh Thiên Ân hiện tại tạm chia tay, bản tính hay đùa cợt cứ vậy mà đặt lên chỗ của cô: \"Ai da là Song tiểu thư đó sao? Lần trước Đinh tổng chở cô đến, lần này ngài ấy bận việc để trợ lý của mình đưa cô đi luôn sao?\"<br>Cậu ta len lén liếc mắt nhìn Mạc Thái Huy, nhìn thấy người đàn ông khôi ngô tuấn tú trước mắt, tâm tính mê trai lại bắt đầu trỗi dậy.<br><br>Trong đáy mắt ngập tràn sự tha thẩn mê luyến cuồng nhiệt.<br>Lữ Thiết Nhan biết cậu ta đùa cho nên không mấy để tâm mà trách cứ gì, cũng không giấu diếm mà nói thẳng: \"Đây là bạn của tôi.\"<br>\"Bạn?\" Cậu ta to mắt kinh ngạc, có chút hoài nghi: \"Vậy cô và Đinh tổng...!\"<br> <br>Giọng nói ngập ngừng đầy ngắt quãng bị Lữ Thiết Nhan cắt bỏ, lập tức xen vào: \"Tôi và Thiên Ân không còn mối quan hệ kia nữa.\"<br>Cô nói giảm nói tránh nhưng vừa nghe qua đã hiểu ngay ý của cô đang nói gì.<br><br>Cậu ta có chút hoài nghi không biết Mạc Thái Huy có phải là bạn trai mới của cô hay không, Lữ Thiết Nhan dường như đoán ra được ý nghĩ đó trong đôi mắt đầy tia ngờ vực của cậu, liền giải thích ngay: \"Là bạn thôi!\"<br>Lời nói chắc nịch xen lẫn chút dứt khoát của cô khiến nơi đáy lòng của Mạc Thái Huy dâng lên nỗi buồn kì lạ, kèm theo chút hụt hẫng.<br><br>Lữ Thiết Nhan không để ý đến điều đó, nên không hay biết là Mạc Thái Huy đang buồn, cô vẫn luôn nhìn cậu: \"Giúp tôi trang điểm.\"<br>Không nhiều chuyện nữa, cậu ta bắt đầu vào công việc chính của mình.<br><br>Cô ngồi lên ghế để cậu ta giúp mình trang điểm, còn Mạc Thái Huy thì ngồi ở phía sau đôi mắt vẫn không rời khỏi người cô dù chỉ một giây.<br><br>Mấy cô nhân viên đang học việc đứng ở bên trong khẽ chen chúc nhau mà ló đầu ra chỉ để ngắm nhìn Mạc Thái Huy.<br>\"Chậc! Chàng trai kia nhìn đẹp quá đi mất.\"<br>\"Ước gì anh ấy là bạn trai của tôi.\"<br>\"Mơ à, người ta dẫn bạn gái đi làm đẹp không thấy sao còn mơ với chả ước!\"<br>\"Cơ mà nói gì thì nói, anh ấy đẹp trai thật, từ khuôn mặt đến thân hình cứ như mấy anh tổng bá đạo trong phim vậy.\"<br>\"Thôi, bớt nhìn, mau đi làm việc tiếp để ông chủ la bây giờ.\"<br>\"Đúng đó, đi thôi đi thôi.\"<br>Mạc Thái Huy đột nhiên đứng dậy, đi từng bước đến: \"Có khát không?\"<br>Lữ Thiết Nhan lắc đầu, Mạc Thái Huy tiếp tục hỏi: \"Vậy có đói không?\"<br>Vẫn hành động cũ, Mạc Thái Huy đứng đó nhìn một lúc, sau đó cô nhìn thấy hắn đi điện thoại cho ai đó.<br><br>Một hồi thì mới quay lại nhìn cô tiếp.<br><br><br>Nói thật thì cô có chút e ngại khi thấy ánh mắt đắm đuối nhìn kia của Mạc Thái Huy, tựa như trong ánh mắt đó chỉ toàn là cô không một thứ gì có thể xen vào khoáy động.<br>Đúng lúc này có một người đàn ông đi vào, trên tay là hai ba bịch thức ăn nhanh cùng với nước uống.<br><br>Mạc Thái Huy nhận lấy sau mới tính tiền, đồ ăn hắn đem tặng cho mấy nhân viên ở đó không quên có phần của ông chủ trẻ kia.<br><br>Mấy cô gái được nhìn cận mặt hắn lại càng thêm thích thú hơn, ai ai cũng như vui lên quá mức mà nhảy cẫng nhảy càng.<br>Mạc Thái Huy không biết cô thích ăn gì uống gì cho nên hắn đành mua khoai tây lắc, gà rán...v...v...!và trà sữa cho cô.<br><br>Biết cô đánh trang điểm nên có chút bất tiện, hắn vẫn ân cần đút cô ăn, Lữ Thiết Nhan không muốn thấy hắn xấu hổ nên há miệng để cho hắn đút mình, dù biết bản thân cô không thích ăn khoai cho lắm.<br>Mạc Thái Huy nhìn cô ăn đồ mà mình đút cảm thấy có chút gì đó vui sướng, tâm tư không còn vướng bận như thể đang mở ra một tia hy vọng mới: \"Có ngon không?\"<br>Lữ Thiết Nhan nhẹ nhàng nhai rồi mới đáp: \"Cũng được.\"<br>\"Tôi nghe nói trà sữa của tiệm này rất ngon, em uống thử xem có hợp khẩu vị không?\"<br>Lữ Thiết Nhan nếm thử một chút, quả thật hướng vị rất ngon, rất vừa miệng với cô.<br><br>Có thể nói rất hiếm khi cô mới uống những thứ nước này, lại không nghĩ nó ngon đến vậy.<br><br>Chắc là cô nên uống thường xuyên mới được.<br> <br>\"Ừm, quả thật rất ngon.\"<br>\"Em thích là tốt rồi!\"<br>Ông chủ trẻ đứng trang điểm nhìn cảnh này đột nhiên nhớ tới lần trước, định nhắc nhưng chợt nhớ ra gì đó, lời định tuôn nhưng rồi không thốt thành tiếng, bí bách mà than thở: \"Nhìn người ta có người ân cần, chu đáo lại nghĩ đến mình không có một ai hết.\"<br>Lữ Thiết Nhan khẽ cười: \"Cuộc đời đều được sắp đặt sẵn cả rồi.<br><br>Không sớm thì muộn anh cũng tìm được nửa kia của mình.\"<br>Ông chủ trẻ lén nhìn Mạc Thái Huy, như thật như giả nói: \"Tôi mong bạn trai tương lai của mình có thể giống như chàng trai này.\"<br>\"Thích anh ấy sao? Tôi làm mai cho.\"<br>Lữ Thiết Nhan vô thức nói đùa một câu.<br>Lúc này cô mới nhận thấy rằng vẻ mặt của Mạc Thái Huy có chút đen sầm lại.<br><br>Có thể lời nói đùa của cô không đúng thời điểm chăng?.<br><br>"]