["<br>Trong suốt quá trình ăn Thái Phương Lam không ngừng gắp đồ ăn cho Đinh Thiên Ân, lâu lâu lại nhìn cô với ánh mắt đắt chí.<br><br>Lữ Thiết Nhan chỉ biết cười trừ trước hàng loạt cử chỉ kiêu ngạo của cô ta, cô ta nhìn không biết cô và Đinh Thiên Ân vốn dĩ không phải mối quan hệ yêu đương hay sao?<br>Đến lúc này Đinh Thiên Ân mới lên tiếng, giọng nói dè dặt: \"Em có thể thôi đi được không Phương Lam, anh tự gắp thức ăn được mà, đâu phải là trẻ con mà em lại chăm chút anh từng li từng tí như vậy?\"<br>Thái Phương Lam khựng lại, có chút xấu hổ mà rụt tay về, cúi đầu ngậm ngùi: \"Em xin lỗi, em...\"<br>Để tránh làm cho mất hòa khí Đinh phu nhân nhanh trí cất lời: \"Được rồi, con bé cũng chỉ đang quan tâm đ ến con mà, đừng nặng lời quá!\"<br>\"Không sao đâu mẹ nuôi, con sẽ rút kinh nghiệm.\"<br>Thấy có Đinh phu nhân bênh vực Thái Phương Lam liền trưng ra bộ mặt đáng thương, hành động đó làm sao có thể qua mặt được Lữ Thiết Nhan, cô bắt đầu cảm phục nữ nhân này rồi.<br><br>Diễn xuất rất đạt, nếu như sau này cô lấn sang lĩnh vực giải trí nhất định sẽ mời Thái Phương Lam làm diễn viên chính.<br>\"Yết Hỷ à, thức ăn bác làm không hợp khẩu vị của con sao? Bác thấy con nãy giờ ăn rất ít.\" Lúc này Đinh phu nhân quay qua hỏi cô, kéo cô ra khỏi dòng suy nghĩ.<br>Lữ Thiết Nhan khẽ cười dùng lời khôn khéo nói: \"Không đâu, đồ ăn của bác nấu vô cùng hợp khẩu vị của con, chỉ là con hơi no nên mới ăn ít thôi ạ, chứ không phải như bác nghĩ đâu.\"<br> <br>\"Ồ, ra là vậy, bác còn tưởng là đồ ăn không ngon.\" Đinh phu nhân thở phào nhẹ nhõm, bà giật mình tưởng rằng tài năng nấu nướng mấy chục năm qua của mình bị xuống tay.<br><br>Cũng may là vẫn còn ngon miệng.<br>Thái Phương Lam cầm chặt đôi đũa như muốn bẽ gãy làm đôi, ánh mắt rực lửa mà nhìn Lữ Thiết Nhan.<br><br>Cô ta ganh tị với sự quan tâm của Đinh phu nhân, chỉ vì có sự xuất hiện của cô mà mọi thứ gần như bị xáo trộn, đặt trường hợp nếu ngày hôm nay cô không có ở đây hẳn là mọi tâm điểm chú ý sẽ dồn về mình.<br><br>Càng nghĩ mọi thứ càng khiến Thái Phương Lam không cam lòng, ngoài mặt tỏ ra tươi cười nhưng thực chất bên trong là một cơn nộ khí không biết khi nào sẽ bộc phát.<br>Sau khi ăn xong Đinh phu nhân đi xuống rửa chén, không phải là do bà ấy tiết kiệm tiền không thuê người làm.<br><br>Thực chất là có, nhưng đa phần công việc của người làm được phân bổ là dọn dẹp nhà, tỉa cây, làm vườn, ...v...v còn về phần bếp núc thuộc về Đinh phu nhân.<br><br>Cũng là do từ nhỏ bà ấy có sở thích nấu nướng, năm bà ấy tròn mười chín tuổi có tham gia một cuộc thi sáng tạo món ăn, thật không ngờ lại giành được giải nhất.<br><br>Từ đó được rất nhiều nhà hàng lớn coi trọng liên tiếp đến tìm bà với mục đích mời bà về nấu cho nhà hàng của mình.<br><br>Cũng do duyên số bà nhận lời làm cho một nhà hàng lớn nhất thành phố, cũng là do muốn có thật nhiều tiền giúp gia đình mà thôi, cũng nhờ làm ở đó mà bà đã gặp được Đinh lão gia.<br><br>Từ đó hai người nên duyên chồng vợ, may mắn thay đã hạ sinh được một người con trai chính là Đinh Thiên Ân của bây giờ.<br>Nghĩ lại chuyện lúc trước bà cảm thấy giống như một thước phim đầy hạnh phúc, kỳ thực thời gian trôi qua quá nhanh, mới đó mà bà đã gần năm mươi rồi, điều đáng nói là tới hiện tại vẫn chưa có cháu ẩm bồng, trong khi đó mấy người bạn bằng tuổi với bà đều có cháu hết thẩy rồi, có người còn có tận hai đến ba đứa,...aizzz càng nghĩ càng thấy nôn nao mà.<br>\"Bác ra ngoài cùng mọi người ăn trái cây đi, chỗ chén này để con rửa cho.\"<br>Đột nhiên Lữ Thiết Nhan chầm chậm đi vào, không hề có tiếng bước chân.<br><br><br>Đến khi cô lên tiếng Đinh phu nhân mới giật mình mà nghe thấy, bà dứt ra khỏi kí ức mơ hồ ngày trước, cười cười: \"Con hôm nay là khách mà, con nên ra ngoài chơi mới đúng, chén này cũng không nhiều là mấy, bác rửa chốc là xong ấy mà.\"<br>Mặc khác Lữ Thiết Nhan không nghe theo, ý định của cô vào đây là để phụ Đinh phu nhân rửa số chén này, cho dù bà có ngăn cản cô cũng nhất quyết phải làm.<br><br>Con người của cô trước giờ là vậy, một khi đã quyết làm chắc chắn phải làm cho bằng được.<br><br>Giây sau một tay cô cầm lấy miếng bông rửa chén, tay còn lại cầm cái chén lên, chà chà cọ cọ một cách khéo léo, Đinh phu nhân cũng đã từng này tuổi nên nhìn ra được tính cách cố chấp của cô.<br><br>Bà không nói gì, để lộ ra nụ cười hài lòng len lén nhìn cô, ước gì cô và con trai của bà thành đôi nhỉ, bà có cảm giác rất thích cô gái mạnh mẽ như cô.<br>Thái Phương Lam ngồi ăn trái cây một cách ngon miệng, mặc khác vẫn luôn quan sát cô lúc này không thấy cô đâu liền đứng dậy đi tìm để lại Đinh Thiên Ân và ba của mình ngồi đó, khoảnh khắc cô ta nhìn thấy ánh mắt dịu dàng mà Đinh phu nhân nhìn Lữ Thiết Nhan liền sinh ra tâm ý phẫn nộ.<br>Cô là cái thá gì mà mới đến đã lấy được lòng của bà ấy?<br>Tôi nhất định sẽ không để chuyện này diễn ra nữa, con dâu của Đinh gia chỉ có thể là tôi mà thôi.<br>Thái Phương Lam là một con người có tham vọng vô cùng lớn, chỉ cần bất kỳ ai dám ngán đường cô ta liền độc ác mà trừ khử, Lữ Thiết Nhan chính là mục tiêu đầu tiên.<br>Không để việc đó xảy ra nữa Thái Phương Lam dẹp đi vẻ mặt hằng hộc giận dữ của mình, thay vào đó là biểu cảm vui tươi, đức hạnh nhấc chân từng bước tiến lại chỗ của hai người, không giống Lữ Thiết Nhan vừa rồi, Thái Phương Lam trực tiếp giật lấy bông rửa chén từ tay của Đinh phu nhân, bà ấy có chút thất kinh nhìn cô ta, Thái Phương Lam không muốn bà ấy hiểu lầm là mình vô lễ mà giải thích ngay: \"Bàn tay của mẹ nuôi rất đẹp, không nên cầm ngấm vào nước quá nhiều sẽ làm da tay bị nhăn nhúm lại đó ạ, mẹ cứ để con và Yết Hỷ rửa cho mẹ ra ngoài đi.\"<br>Đinh phu nhân lắc đầu cười cười trước sự nịnh hót của Thái Phương Lam, nhưng vẫn thích lời khen từ cô ta, bà rửa sạch tay rồi lau vào cái khăn: \"Vậy hai đứa rửa đi, bác ra ngoài.\"<br> <br>\"Vâng, mẹ nuôi đi đi.\" Thái Phương Lam cười híp mắt tỏ ra thành kính bội phần.<br><br>Đến khi xác định Đinh phu nhân hoàn toàn đi rồi mới kiêu căng vứt bông rửa chén vào lại bồn rửa, hành động đó khiến nước văng tung tóe không may dính vào tay áo của cô.<br><br>Lữ Thiết Nhan cau mày: \"Cô cố tình sao?\"<br>Thái Phương Lam hất mặt, tựa hông vào bồn rửa, đưa cặp mắt kiêu ngạo ngắm nghía bộ móng mới làm của mình, chán ghét bày tỏ: \"Đúng là do tôi cố tình đó, sao nào...!cô thấy khó chịu sao? Nếu biết điều tôi khuyên cô nên từ bỏ Thiên Ân đi, cô không đối đầu với tôi nỗi đâu, sớm muộn gì cũng bại dưới tay tôi.\"<br>Thì ra cô ta tưởng mình và Đinh Thiên Ân yêu nhau.<br>Nghĩ thế Lữ Thiết Nhan chẳng những không nghe theo, cô còn cố ý nói lời chăm chọc: \"Nếu tôi nói không thì sao nhỉ? Tình yêu của tôi do tôi quyết định, một người ngoài không danh không phận như cô lấy cái quyền gì xen vào cấm đoán tôi?\"<br>Đúng như cô dự đoán, Thái Phương Lam sau khi nghe xong câu nói đầy sự khích tướng của cô một mặt bày ra vẻ không cam tâm, mặc dù sự thật là cô nói không sai.<br><br>Tuy nhiên cô ta không thể im lặng mà chịu đòn, như vậy chẳng khác nào tự vả vào mặt..<br><br>"]