["<br>Regina đi theo dẫn đường của Lãm Truân Trì, đến phòng cao nhất của nhà hàng Đông Huyền.<br><br>Lúc này Tiểu Phỉ ở dưới đã xong việc, đến tìm cô lại không thấy đâu nên vội vã liên lạc lại qua tai nghe.<br><br>“Tiên sinh, cô đang ở đâu?”<br>Lãm Truân Trì nhìn cô ấy, cô ấy lại mỉm cười gõ tay vào tai nghe ý nói mình có việc quan trọng phải nói.<br><br>Lãm Truân Trì gật đầu chỉ tay về căn phòng trước mặt, sau đó tự mình vào trước chờ cô.<br><br>Regina bật tai nghe lên trả lời lại Tiểu Phỉ: “Tôi không sao, cậu không cần lo lắng.<br><br>Có người phát hiện ra hành tung của tôi, bây giờ tôi đang đến gặp anh ta.”<br>Tiểu Phỉ nghe cô nói mà giật thót cả người.<br><br>Không thể nào, cậu ta đã tỉ mỉ che giấu cẩn thận hành tung như vậy, trước nay đều không có sơ suất, làm sao lại có người có thể phát hiện ra được.<br><br>Đối phương rốt cuộc là thần thánh phương nào? <br>Không xác định được đối phương là muốn gì ở Regina.<br><br>Lại cộng thêm phía ta đối với người thần bí kia không biết một chút gì mà người đó lại nắm rõ trong lòng bàn tay hành tung của bên ta, người này không cần nói cũng biết là quá thâm hiểm.<br><br>Regina chỉ mang theo ba vệ sĩ, mạo hiểm như vậy liệu có sao không? <br>“Tiên sinh, sao cô không đợi tôi về rồi cùng đi.<br><br>Cô như vậy quá nguy hiểm.”<br> <br>Tiểu Phỉ biết thân thủ của Regina hơn hẳn cậu ta, nhưng dù sao Regina cũng là một người phụ nữ, lại còn đơn thân độc mã không nắm rõ tình hình đối phương.<br><br>Nhỡ chẳng may là đối phương có ý đồ xấu, vậy cậu ta biết phải làm thế nào.<br><br>Regina cười, hiểu rõ lo lắng của Tiểu Phỉ đối với cô.<br><br>Nhưng tự thân lăn lộn ở trong giới thị phi, đen trắng lẫn lộn này lâu như vậy, nếu chỉ với chút này đã khiến cô sợ hãi thì cái tên Regina này sao có thể đứng vững như vậy.<br><br>“Tiểu Phỉ, tôi không sao, cậu không cần lo lắng cho tôi.<br><br>Đã nói rồi, ngày nào còn chưa báo được thù, Regina này sẽ không chết được.<br><br>Tiểu Phỉ dưới sự kiên định của Regina cũng không nói thêm lời nào nữa.<br><br>Cậu ta biết, một khi Regina đã ra quyết định, dù trời có sập xuống cũng không ngăn được cô ấy.<br><br>Cậu ta chỉ đành thở dài nhắc nhở cô phải cẩn thận.<br><br>Regina cất tai nghe vào trong túi, bước chân không chút do dự mà bước vào trong phòng.<br><br>Bên trong căn phòng không có sự bố trí của một vệ sĩ nào, chỉ có mỗi người ban nãy dẫn đường cho cô là Lãm Truân Trì và một người đàn ông đanh ngồi đợi sẵn trên bàn tiệc xa hoa.<br><br>Nhìn thấy Regina, Đinh Thiên Ân phải cố gắng khống chế biểu cảm lắm mới không tỏ ra ngạc nhiên.<br><br>Không ngờ! Đúng là không ngờ mà! <br>Regina bước tới, kéo ghế ngồi đối diện anh.<br><br>Cô thong thả đặt túi lên bàn, sau đó ung dung ngôi vắt chân.<br><br>“Regina tiên sinh tiếng tăm lừng lẫy, không ngờ lại là một người phụ nữ.”<br>Regina nhướn mày, người đàn ông này dường như không hề có địch ý với cô.<br><br>Nhưng ánh nhìn đó của anh ta khiến cho người khác cảm thấy rất khó chịu.<br><br>Là một cái nhìn tưa như muốn xuyên thủng qua lớp màn bảo vệ mà tiến vào nội tâm sâu thẳm của người khác.<br><br>Quả nhiên không hổ là ông hoàng của giới kinh doanh thành phố Bắc Đại, khí chất và ngữ điệu cao ngạo này không thể sai đi đâu được.<br><br>“Sao vậy? Đinh tiên sinh cho rằng một người phụ nữ thì không có năng lực để làm kinh doanh sao? Ngài đang xem thường tôi à?”<br>Đinh Thiên Ân và Regina là chung một loại người.<br><br>Đều là người mang trong mình những tham vọng to lớn.<br><br>Bởi vì thế, trước mặt đồng loại không cần phải che giấu bản tính thật của mình.<br><br><br>Regina vừa mở đầu đã mang ngữ điệu khiêu khích.<br><br>Cô ấy là muốn thăm dò thái độ và tố chất tâm lý của Đinh Thiên Ân.<br><br>Đinh Thiên Ân chỉ cười, hất tay ra hiệu cho Lãm Truân Trì rót rượu.<br><br>Lãm Truân Trì rót cho Đinh Thiên Ân, sau đó quay sang rót cho Regina.<br><br>Regina chăm chú nhìn ly rượu, vang đỏ sóng sánh không lẫn tạp chất, người này đối với cô ấy đúng là không có chút địch ý nào.<br><br>“Regina tiểu thư, thứ lỗi cho.<br><br>Tôi không có ý nói cô không có năng lực.<br><br>Ai không biết Regina ở trong giới là tài giỏi thế nào cơ chứ.<br><br>Vòng vo cả nửa ngày trời, người này rốt cuộc là muốn nói đến cái gì đây chứ hả? <br>Regina đưa tay ra hiệu anh dừng lại.<br><br>“Đinh tiên sinh, anh tìm tôi đến chắc không phải chỉ để ngồi đây tâng bốc nhau thôi nhỉ? Nói đi! Anh tìm tôi là có chuyện gì?”<br>“Regina tiểu thư đúng là quý nhân gấp gáp.<br><br>Được, nếu cô đã mở lời, tôi cũng không vòng vo nữa.<br><br>Nghe nói Regina tiểu thư đây cũng có hứng thú với Song Thị, vừa hay tôi cũng có ý này.<br><br>Vậy chúng ta có được tính là đối thủ không?”<br>Câu hỏi của Đinh Thiên Ân khiến Regina cảm thấy con người trước mắt này càng thâm sâu khó lường.<br><br>Rõ ràng là đối thủ, nhưng dường như thứ anh ta thật sự nhắm đến không phải Song Thị.<br> <br><br>Hoặc có lẽ, chỉ bởi vì sự xuất hiện của cô nên anh ta mới tham gia vào trong cái bàn tiệc vui vẻ này.<br><br>“Đinh tiên sinh, anh là đang muốn khiêu chiến tôi? Hay là đang có ý định sẽ nhườn tôi thắng ván này?”<br>Đinh Thiên Ân nhoẻn miệng cười.<br><br>Lúc ban đầu anh vốn dĩ định sẽ cùng Regina đấu một trận quyết liệt để phân cao thấp.<br><br>Nhưng không hiểu vì sao, lúc gặp nhau rồi lại cảm thấy so với Song Thị, Regina còn thú vị hơn nhiều.<br><br>Dường như đã rất lâu mới có lại cái cảm giác muốn hiểu rõ về một ai đó đến như vậy.<br><br>“Có thể nói là vế sau đi.”<br>Regina nhíu mi tâm, người này khi không lại muốn nhường cô một bữa ngon như thế.<br><br>Trên đời không có bữa ăn nào miễn phí, Đinh Thiên Ân hiếu thắng như thế, chắc chắn còn dụng ý khác.<br><br>Nhưng thật sự mà nói, trong ván cờ này nếu Đinh Thiên Ân thật sự tham gia vào thì chính Regina cũng không nắm chắc phần thắng sẽ thuộc về mình hay không.<br><br>Những người khác đối với cô không phải vấn đề quan ngại, nhưng Đinh Thiên Ân thật sự là một đối thủ quá lớn mạnh.<br><br>Nếu như anh thật sự làm như lời đã nói, rút khỏi ván cờ này, vậy thì cô có thể nắm chắt phần thắng lần này là thuộc về mình.<br><br>“Đinh tiên sinh, anh muốn gì từ tôi?”.<br><br>"]