["<br>Cái tên Song Nhĩ Khang sau đó chỉ nhìn mặt cô thì sợ chết khiếp.<br><br>Hắn ta mình đầy thương tích nhưng vẫn phải cố bò đi.<br><br>Trước khi ra khỏi phòng còn ngoảnh đầu lại hầm hừ đe doạ cô: “Mày… đợi đó cho tao! Ba nhất định sẽ không tha cho mày!”<br>Lữ Thiết Nhan giơ nắm đấm lên doạ hắn liền vận hết sức lực mà bò đi.<br><br>Nhìn cảnh thảm thiết như vậy chỉ càng khiến cô thêm tức cười.<br>A Kiều dọn dẹp mấy mảnh vỡ cùng đống lộn xộn mà ban nãy Song Nhĩ Khang đó làm ra.<br><br>Cô thả người xuống chiếc giường êm ái.<br><br>Nghĩ lại ban nãy thật sự ra tay có chút quá đáng.<br><br>Nhưng cô thật sự không thể chịu được cái tính ngang tàng đó của hắn.<br><br>Đã là con người thì cũng phải có giới hạn thôi chứ, nào có chuyện lại coi bản thân mình là trung tâm của vũ trụ như thế.<br><br>Lữ Thiết Nhan cũng không muốn làm lớn chuyện lên để rồi Song Hải lại đứng giữa khó xử.<br><br>Tuy ông ấy không phải ba của cô nhưng cũng là ba của cái thân thể này.<br><br>Cô nếu đã xuyên vào thân thể con gái người ta rồi thì cũng sẽ thay Song Yết Hỷ làm tròn bổn phận một người con.<br><br>Nhưng nhìn tình hình hiện tại, đã lỡ đi quá xa khỏi tầm kiểm soát của cô mất rồi.<br><br> <br>Chỉ một phút nông nỗi nhất thời không kiềm chế được, thật không biết sẽ còn gây ra chuyện gì nữa.<br><br>Thời khắc này Lữ Thiết Nhan đang tự kiểm điểm lại mình.<br><br>Cô đối với thế giới này vẫn còn nhiều xa lạ.<br><br>Nhưng để thích ứng cuộc sống ở đây, cô buộc phải quên đi thế giới và quy tắc cũ của mình.<br><br>Ở thế giới cũ, cô là người chấp pháp.<br><br>Chỉ cần là chuyện bất bình liền có thể ra tay trừ gian.<br><br>Còn đối với thế giới này lại bị ràng buộc bởi nhiều yếu tố.<br><br>Lữ Thiết Nhan đang từng phút nhắc nhở bản thân không thể hành động theo cảm tính được nữa.<br><br>A Kiều từ nãy đến giờ cứ luôn lén lút nhìn cô, dường như là có lời muốn nói nhưng lại không dám.<br><br>“Có gì cứ nói thẳng.”<br>Được sự cho phép của Lữ Thiết Nhan, A Kiều mới ấp úng mở lời: “Tiểu thư, cô… thiếu gia chắc chắn sẽ mách lại với ông chủ.<br><br>Cô sao lại có thể ra tay tàn nhẫn như vậy chứ? Ông chủ chắc chắn sẽ không tha cho cô đâu.”<br>Lữ Thiết Nhan ngồi dậy, nắm lấy chiếc khăn rồi lau mái tóc còn đang ướt.<br><br>Cô nhíu mi tâm suy nghĩ.<br><br>Lời A Kiều nói cô không phải không biết.<br><br>Chỉ là có rất nhiều thứ dù sớm hay muộn cũng phải đối mặt.<br><br>“A Kiều, cô nói xem tôi làm ra chuyện lớn như vậy, Đào Yến Trúc chắc không nuốt nổi cục tức này đâu nhỉ? Hiện tại bà ta, hẳn là đang đi tìm ba tôi để tố cáo rồi.”<br>Vẻ bình thản của cô càng khiến A Kiều lo lắng.<br><br>Cô ta cũng không phải qua quan tâm đ ến sống chết của cô, chỉ là hiện tại Lữ Thiết Nhan cũng xem là cái cây chống lưng cho cô ta, nếu cô xảy ra chuyện thì ngày tháng sau này của cô ta cũng không yên ổn.<br><br>A Kiều cũng không phải ngu dốt.<br><br>Cô ta nhìn ra được từ đoạn thời gian sau này cô tiểu thư ngờ nghệch này thay đổi rất nhiều.<br><br>Sự thay đổi này dẫn lối đến một tương lai huy hoàng phía sau.<br><br>Buổi tối hôm đó, ở trên bàn ăn không thấy mẹ con Đào Yến Trúc đâu, cũng chẳng thấy Song Hải về nhà.<br><br>Mọi thứ im lặng như chưa từng có chuyện gì xảy ra.<br><br>Nhưng Lữ Thiết Nhan biết, đây chính là sự bình yên trước khi cơn bão lớn ập tới.<br><br><br>Một ngày rồi hai ngày, tất cả vẫn im lìm như vậy.<br><br>Người trong nhà cũng không có thái độ gì quá khác thường.<br><br>Mà mẹ con Đào Yến Trúc lại vẫn không thấy đâu.<br><br>Lữ Thiết Nhan muốn biết bà ta rốt cuộc là đang âm mưu cái gì, liền bảo A Kiều đi nghe ngóng một chút tin tức từ các nữ hầu khác.<br><br>Nhưng tất cả mọi người cũng không ai biết được bà ta cùng Song Nhĩ Khang đang làm gì.<br><br>Bọn họ chỉ biết sau ngày hôm đó, lúc tờ mờ sáng Đào Yến Trúc đã bảo tài xế lái xe chở bà ta cùng Song Nhĩ Khang đi đâu đó.<br><br>Rốt cuộc hai mẹ con này đang làm cái quái gì? <br>Trưa hôm đó, Lữ Thiết Nhan đang ngồi ăn cơm thì Song Hải từ đâu bước vào, vẻ mặt không che nổi cơn thịnh nộ.<br><br>Ông sải bước lớn đến trước mặt cô.<br><br>Lữ Thiết Nhan còn chưa kịp đứng lên thì đã nhận ngay một bạt tai trời giáng.<br><br>Bị đánh bất ngờ khiến cô không kịp phản ứng, thân thể mất điểm tựa mà ngã nhào xuống đất.<br><br>Lữ Thiết Nhan đưa mắt sững sờ nhìn ông ta.<br><br>Tuy đã đoán trước sẽ nhận về cơn thịnh nộ của ông, chỉ là không ngờ lại đến mức này.<br><br>“Ba…”<br>Tiếng cô the thé vang lên, đổi lại là tiếng quát tháo của Song Hải: “Mày im đi! Đừng có nói thêm lời nào nữa!”<br>Còn chưa hỏi rõ ngọn ngành đầu đuôi, đã trực tiếp định tội luôn.<br><br>Giờ phút này trái tim Lữ Thiết Nhan đột nhiên có chút nhói đau.<br><br> <br>Cô biết, trong chuyện này cô không hẳn là đúng.<br><br>Nhưng xét theo tình hình, cô mới là người bị hại.<br><br>Bao nhiêu năm qua vẫn luôn nhẫn nhịn, để mặc bản thân chịu đòn roi đánh đập từ cái tên điên Song Nhĩ Khang.<br><br>Song Hải lại chưa một lần nào vì bảo vệ cô mà xuống tay với tên kia.<br><br>Trước nay cũng vậy, bây giờ cũng vậy, trong mắt ông chỉ có đứa con trai kia.<br><br>Nhưng cho dù là như vậy, Lữ Thiết Nhan vẫn muốn nói cho Song Hải biết được sự thật.<br><br>“Ba, ba nghe con nói.<br><br>Không phải là con cố ý, là anh ta có ý đồ bất chính với con…”<br>Còn chưa nói hết câu, Song Hải đã siết chặt nắm đấm, một phát lật đổ cái bàn.<br><br>“Nhưng nó là anh mày! Là con trai cả của Song gia! Cho dù nó có phạm sai lầm gì thì mày cũng không được phép làm như thế, mày phải chấp nhận! Mày làm như vậy rồi sau này làm sao nó nối dõi tông đường, mày nói tao làm sao nhìn mặt người ta nữa.”<br>Giận quá mất khôn, lúc giận dữ thì lời nói cũng không thể khống chế được.<br><br>Mãi đến sau nay, Song Hải mới biết lời của ông vô tình nói ra ngày hôm nay đã để lại vết thương lòng không xoá được trong tim Lữ Thiết Nhan.<br><br>Cái câu nói “nó có làm gì cũng phải chấp nhận” đó, khiến Lữ Thiết Nhan hoàn toàn mất niềm tin.<br><br>Thời khắc đó, cô cảm nhận được có cái gì đó trong lòng đang vụn vỡ rồi!.<br><br>"]