["<br>\"Tiểu Phỉ, đặt giúp tôi một cái áo mới đi nội trong mười phút nữa phải đem đến đây.\" Lữ Thiết Nhan nhìn về phía của Tiểu Phỉ dặn dò.<br><br>Cậu gật đầu nghe theo răm rắp.<br>Đinh Thiên Ân đang ngồi đột nhiên bị cô dắt tay đi lên phòng mặc cho anh vẫn chưa hiểu cô muốn gì.<br><br>Mặc dù ngày thường Đinh Thiên Ân rất nghiêm túc và chính chắn.<br><br>Căn bản con người của anh chính là sói lang, lúc lên đến phòng của cô anh tùy tiện nằm lên giường làm ra cái dáng vẻ quyến rũ gợi tình: \"Bảo bối vồ lấy anh đi, còn chần chừ gì nữa.\"<br>Lữ Thiết Nhan bật cười trước hành động nghịch ngợm của anh: \"Muốn câu dẫn được em không dễ như vậy đâu.\"<br>\"Ể! Chả nhẽ anh đẹp trai phong độ thế này mà em vẫn không đổ đốn?\" Đinh Thiên Ân bật dậy, trên mặt lộ ra biểu cảm bức bối.<br>Rõ ràng trước giờ anh luôn là tâm điểm chú ý của mấy cô gái, có thể nói anh chính là mẫu đàn ông mà họ thích, vừa có tiền, vừa có sắc lại có quyền nói không không có ai thích thì hoàn toàn sai.<br><br>Vậy mà bảo bối của anh lại là một trong số đó, không bị mê hoặc bởi vẻ lãng tử này của anh.<br><br>Chẳng lẽ anh vẫn chưa đủ khiến cô lay động ư?<br>\"Đổ đốn cũng tùy vào trường hợp, không phải cứ phơi bày cơ thể ra thế kia.\"<br> <br>\"...\"<br>\"Sao vậy? Đột nhiên im lặng làm em thấy sợ.\"<br>Đinh Thiên Ân vẫn không lên tiếng, ngồi yên trên giường gục mặt nhìn xuống.<br><br>Lữ Thiết Nhan thấy vậy có chút sốt sắng chầm chậm tiến lại gần anh rồi ngồi xuống giường khẽ đưa tay nâng cằm anh lên, hỏi: \"Tại sao không trả lời em?\"<br>\"Anh đang suy nghĩ xem nên làm gì mới khiến anh chết mê chết mệt.\" Đinh Thiên Ân nhìn thẳng vào con mắt sắc lạnh của cô ngây ngô lên tiếng.<br>Mọi việc anh làm trước kia đều dễ như trở bàn tay chỉ có việc theo đuổi và yêu cô mới làm khó anh được mà thôi.<br>Lữ Thiết Nhan cảm giác mình đã quá mạnh mẽ rồi, thậm chí còn kiên cường khi bản thân đã có bạn trai.<br><br>Suy đi nghĩ lại vẫn là không nên, nghĩ đến đây cô đột nhiên kéo anh sát lại cần mình đặt lên môi anh một nụ hôn: \"Anh không cần làm gì cũng khiến em mê rồi.\"<br>Đinh Thiên Ân cứng đờ người, đây là lần thứ hai anh được cô chủ động hôn.<br>Ôi! Thích quá đi mất.<br>Lòng anh gào thét một cách dữ dội chỉ vì nụ hôn của Lữ Thiết Nhan.<br><br>Thậm chí còn không chịu được mà biến mình từ bị động thành chủ động để tay say lưng của cô ghì chặt, lần này đến lượt anh hôn cô môi lưỡi tùy ý day dưa đến nỗi nơi khóe miệng rơi vã nhưng giọt nước bọt.<br>Lữ Thiết Nhan gần như không thể chống chế lại nụ hôn cuồng nhiệt của anh, say mê hưởng thụ nó.<br>Hôm thôi chưa đủ, bàn tay anh không yên vị được mà nghịch ngợm di chuyển xuống đùi của cô mò mẫm vào tận sâu bên trong.<br><br>Lữ Thiết Nhan cảm nhận thấy có điều bất thường liền chau mày, môi trên vẫn hôn tuy nhiên bên dưới cô rất nhanh đưa tay tóm lấy tay của anh.<br><br>Chuyện xấu bị bại lộ Đinh liền tỏ vẻ ngây thơ vô số tội nhìn cô.<br>Lữ Thiết Nhan đẩy anh ra híp mắt nói: \"Định sàm sỡ em?\"<br>\"Anh đâu có, tự nhiên cái tay không nghe lời nên quấy phá em.\"<br>Nói rồi Đinh Thiên Ân tự đánh vào tay mình mấy cái: \"Anh dạy dỗ nó rồi em đừng trách nó nha.\"<br>\"Trẻ con.\"<br>Thấy cô định đứng dậy nhất khiến Đinh Thiên Ân tóm lấy tay cô, đè cô nằm dưới thân: \"Bảo bối đột nhiên anh muốn...\"<br>\"Muốn em?\" Lữ Thiết Nhan rất bình tĩnh hỏi ngược lại anh.<br>Đinh Thiên Ân gật đầu chắc nịch, kỳ thực trong mọi khoảnh khắc anh đều thèm khát đến cô, đến cơ thể quyến rũ này của cô.<br><br>\"Cho anh được không?\"<br>Hồi sau vẫn chưa thấy cô có dấu hiệu đáp lại Đinh Thiên Ân liền cất lời thống thiết tựa như xin xỏ nơi cô.<br><br>Lữ Thiết Nhan vẫn nằm yên, tuy là có nghe nhưng chưa biết nên trả lời thế nào.<br>Là cho hay không cho?<br>*Cốc cốc...<br>\"Tiểu thư, áo có...\"<br>Tiểu Phỉ gõ cửa không rõ người bên trong đang làm gì tùy tiện mở cửa đi vào để đưa áo, cô có nói trong vô thức mười phút phải có áo nên cậu không dám trễ nải.<br><br>Nhưng mới mở cửa lại vô tình nhìn thấy cảnh tượng ám muội này nhất thời tự trách bản thân, quay mặt nhanh như chớp: \"Tôi...!tôi để áo trên bàn, hai người cứ tiếp tục đi ha ha...!không làm phiền nữa.\"<br>\"Này...\"<br>*Rầm...<br>Lữ Thiết Nhan bật dậy còn chưa kịp nói gì thì Tiểu Phỉ đã ra ngoài còn đóng cửa rất mạnh.<br>\"Áo có rồi đi tắm rồi thay ra đi. Gạt chuyện đó qua một bên Lữ Thiết Nhan tuột xuống giường đi lấy áo đưa cho anh dặn dò trước lúc ra khỏi phòng.<br>\"Có áo nhưng không có quần!\" Đinh Thiên Ân tròn xoe đôi mắt nhìn cô biểu cảm này cũng quá yêu nghiệt đi.<br>\"Anh mặc đỡ quần cũ cũng được mà.\"<br>\"Đồ mới phải mới hoàn toàn thì mới được.\"<br>\"Tắm đi để em xuống dưới lầu kêu Tiểu Phỉ mua giúp anh.\"<br>\"Nhanh nha.\"<br>\"Ừm.\"<br> <br>Đinh Thiên Ân nhìn cô đi, trên môi nảy ra một nụ cười hết sức xấu xa nhanh nhảu cầm áo đi vào nhà tắm.<br><br>Mấy chốc quần trên người của Đinh Thiên Ân đã được cởi ra, chỉ chừa lại một cái qu@n lót bao bọc con quái thú một đầu của mình.<br><br>Thuận tay mở vòi sen, rất nhanh một làn nước lạnh bắn vào mặt lẫn cơ thể chắc thịt của anh.<br>Anh lấy dầu gội để gội đầu còn không quên quan sát phòng tắm của cô.<br>Sạch sẽ! Gọn gàng!<br>Anh gói gọn đánh giá vào bốn chữ, không nghĩ nó sạch đến nỗi không tìm được một hạt bụi, thậm chí dầu gội hay sữa tắm các loại đều được sắp xếp vô cùng ngăn nắp không chút bừa bộn.<br>\"Thơm quá!\"<br>Tiện tay ấn một chút sữa tắm thoa lên người, hương hoa hồng xộc vào mùi làm anh không tự chủ mà thốt lên câu.<br><br>Thì ra mùi hương trên cơ thể cô là mùi từ chai sữa tắm này, hại anh chỉ muốn được ôm cô thật chặt để ngửi mùi thơm này.<br>Ngay lúc anh đang cảm nhận về mùi thơm này thì đột nhiên dầu gội trên đầu dính vào mắt hại mắt anh cay xòe, mơ màng không thấy đường vô tình khiến anh trượt chân ngã xuống đầu đập vào bồn tắm may là không chảy máu.<br>\"Á...\"<br>Nhưng miệng vẫn thét lên rất to, đúng lúc cô trở vào và nghe thấy, nhanh chân đến gần đứng ngay cửa nhà tắm gọi anh: \"Thiên Ân anh làm sao vậy?\".<br><br>"]