["<br>Sau khi thảo luận kế hoạch một cách thật chu toàn, Tiểu Phỉ mới gọi điện lại theo số điện thoại vừa rồi của Song Nhĩ Khanh, giống như hắn sớm đã cầm điện thoại từ trước, vừa nghe thấy âm thanh của nhạc chuông liền bắt máy: \"Sao rồi, ngài ấy đồng ý chứ?\"<br>Tiểu Phỉ cũng khá ngạc nhiên với tốc độ nghe máy của Song Nhĩ Khanh, có vẻ như hắn rất tâm huyết vào việc này không nghĩ ngợi nhiều nữa cậu đáp: \"Ngài Regina của chúng tôi đã đồng ý ăn cơm với anh, địa điểm một lát nữa tôi sẽ gửi qua, không còn gì nữa tôi cúp máy đây.\"<br>Dứt câu Tiểu Phỉ nhanh nhẹn tắt máy, đầu dây bên phía Song Nhĩ Khanh chỉ còn tiếng tút tút tút.<br><br>Hắn đăm chiêu nhìn vào màn hình điện thoại, tự cười một cách đắt thắng, ban đầu hắn còn nghĩ Regina sẽ từ chối lời mời này, nào ngờ hắn đã chấp nhận một cách dễ dàng.<br><br>Theo tình hình này cho thấy, sẽ nhanh thôi hắn và Regina sẽ cùng hợp tác, đến chừng đó vị thế của hắn ở Bắc Đại này ngày càng có triển vọng.<br>*Ting...<br>Chợt nghe tiếng tin nhắn, Song Nhĩ Khanh mở ra xem thì đúng thật là địa điểm mà người trợ lý có nói, sau đó vội tắt điện thoại đi thay đồ.<br><br>Đối với cuộc hẹn này hắn không thể chậm trễ càng không nên ăn mặc luộm thuộm được.<br> <br><br>Song Nhĩ Khanh mở tủ đồ của mình chọn ra một bộ vest có màu đen, chất liệu vải thuộc hạng cao cấp cho nên không hề xuất hiện tình trạng bị nhăn nheo, hay bị giãn.<br>Hơn mười lăm phút chuẩn bị trước khi rời đi còn không quên vuốt tóc hất cằm trong vô cùng lãng tử, đi xuống dưới nhà bắt gặp mẹ và anh trai.<br><br>Đào Yến Trúc có chút hiếu kỳ khi thấy con trai vừa về nước đã chưng diện lịch lãm, bèn hỏi: \"Con định đi đâu sao?\"<br>Song Nhĩ Khanh tùy tiện lấy một miếng cam đã được bóc vỏ ở trên bàn bỏ vào miệng nhai...<br>\"Ực! Đi gặp một người bạn thôi.\" Ăn xong hắn mới đáp lời.<br>Song Nhĩ Khang nghe vậy liền bày tỏ sự khinh thường: \"Em vừa về nước lấy đâu ra bạn mà gặp, hay là thấy ai đó giàu có liền bắt quàng làm họ.\"<br>Lời nói miệt thị của Song Nhĩ Khang khiến hắn thấy không vui, sắc mặt liền biến đổi, nhấn mạnh giọng: \"Người đời có câu ăn trông nồi, ngồi trong hướng, cũng như muốn nói với anh rằng trước khi anh nói gì thì nên chú ý vào lời ăn tiếng nói của mình, lại không may rước họa vào thân.\"<br>Lần nữa Song Nhĩ Khang bị khí thế của em trai áp bức mà không thể làm gì được.<br><br>Cho dù địa vị lớn hơn thì sao? Thời đại bây giờ không còn coi vai vế là chuẩn mực nữa, mà chỉ có tiền mới có thể được xem trọng.<br><br>Ai tiền nhiều thì người đó lớn, tiền ít làm bé.<br>Thấy tình hình lại rơi vào trạng thái căng thẳng Đào Yến Trúc nhanh nhảu xen vào cứu vãn: \"Thôi được rồi, dù gì cũng là người một nhà hà cớ chi phải bắt bẻ nhau đến khó nghe như vậy.\"<br>Việc thương nhiều thương ít Song Nhĩ Khanh đã nhận ra từ lâu, hắn không hề ganh tị vì điều đó, vẫn thản nhiên đáp: \"Trước khi mẹ nói câu đó mẹ nên xem lại con trai lớn của mình đi,...không nói nữa con đi đây.\"<br>Song Nhĩ Khang đưa mắt chứa đựng sự căm phẫn nhìn theo bóng lưng cao gầy của Song Nhĩ Khanh.<br>*Rầm<br>Theo bản năng giận dữ của người đàn ông, một khi không kiềm chế được sẽ trút giận lên một vật thể nào đó, và gây nên cảm giác tổn thương cho cơ thể mình, Song Nhĩ Khang cũng vậy, hắn đang giận trong lòng, gương mặt không cam tâm để lộ ra: \"Thằng nhóc này quả thật xem thường con rồi, nhất định con phải dạy dỗ nó một bài học mới được.\"<br><br>Đào Yến Trúc ngồi bên cạnh cũng khá ngạc nhiên với thái độ này của Song Nhĩ Khang, từ trước đến giờ bà chưa từng chứng kiến cảnh con trai giận dữ với Song Nhĩ Khanh như vậy, ngoại trừ Song Yết Hỷ ra thì con út của bà là người thứ hai khiến nó nổi cơn thịnh nộ.<br>Hồi lâu sau Song Nhĩ Khanh đã lái xe đến điểm hẹn mà Tiểu Phỉ gửi trong tin nhắn.<br><br>Hắn đi vào trong chọn một cái bàn rồi đặt mông ngồi xuống.<br>Lúc này phục vụ đi ra, cúi đầu lịch thiệp nói: \"Xin chào quý khách, không biết quý khách muốn dùng gì ạ?\"<br>\"Cho tôi một ly cà phê nóng được rồi, tôi đang đợi bạn, khi nào bạn tôi đến tôi sẽ gọi món sau.\" Song Nhĩ Khanh nhìn phục vụ nói.<br>Nghe xong phục vụ hiểu ý rồi rời đi.<br>Ước chừng nửa tiếng sau đó Song Nhĩ Khanh giơ tay kéo tay áo lên một chút để xem đồng hồ.<br><br>Rõ ràng hẹn hai giờ gặp nhưng bây giờ đã hơn hai giờ mà không thấy bóng dáng của Regina đâu.<br><br>Song Nhĩ Khanh còn đang nghĩ Regina bận việc nên đến trễ một chút, khoáy đều ly cà phê rồi uống.<br><br>Cà phê từ nóng bây giờ đã chuyển sang lạnh luôn rồi, mặc kệ hắn vẫn uống hết.<br> <br><br>Cho đến khi kim đồ hồ điểm ba giờ Song Nhĩ Khanh lúc này đã thấy bức xúc, khuôn mặt từ vui vẻ cũng chuyển dần sang rất khó coi, miệng lẩm bẩm: \"Chết tiệt, vậy mà hắn ta dám cho mình leo cây.\"<br>Song Nhĩ Khanh đứng dậy chuẩn bị đi tính tiền thì có một cô gái mang khẩu trang, đeo kính râm xuất hiện, kéo ghế ngồi xuống đối diện hắn, lên tiếng: \"Chưa gì đã đi rồi sao?\"<br>Một giọng nói hết sức dễ nghe vang lên lại mang theo ngữ điệu ngọt ngào đến như vậy, đối với một người có chút tâm địa háo sắc như Song Nhĩ Khanh vừa nghe thấy đã bị mê hoặc.<br><br>Bộ dạng Tiểu Phỉ đằng sau lớp kính, lớp khẩu trang vẫn quan sát kĩ vào từng biểu cảm trên khuôn mặt của Song Nhĩ Khanh, quả nhiên như tiểu thư đoán, hắn hình như đang bị câu dẫn bởi lời nói ngọt lịm này rồi.<br><br>Cũng may tiểu thư thông minh đã giúp Tiểu Phỉ gắn máy chỉnh giọng nói, vì vậy âm thanh mà cậu ấy phát ra không giống thường ngày chút nào.<br><br>Đến bản thân Tiểu Phỉ còn không nhận ra huống hồ gì là Song Nhĩ Khanh..<br><br>"]