["<br>Editor: Tây An<br>Sau đó, mọi người lại trò chuyện mấy việc vặt, đảo mắt, trăng đã lên giữa trời.<br><br>Diêu Kiền thấy sắc trời không còn sớm, nói với Diêu Chinh mới khỏe dạy, không dám nghỉ ngơi trễ.<br>Diêu Chinh gật đầu, sâu sắc an ủi vài câu, cùng Trịnh thị rời tiệc đưa tiễn.<br>“Đã đều ở kinh thành, cháu gái thường đến chơi mới phải.” Trước cửa, sau khi mọi người từ biệt nhau, Trịnh thị nhẹ nhàng nắm hai tay Phức Chi, cười nói: “A Yên và cháu bằng tuổi nhau, lại là chị em mà.”<br>Đoạn, bà ta nhìn về phía Diêu Yên.<br>Diêu Yên giật mình, một lát sau, thoáng tiến lên.<br><br>Nàng ta nhìn Phức Chi, dưới ánh đèn, nàng ta chậm rãi nở một nụ cười ngọt ngào cất tiếng nói: “Chị Phức Chi, đợi bao giờ hạm đạm (hoa sen) hồ Huyền Vũ nở, chị theo chúng em đi chèo thuyền du ngoạn được không?”<br>Phức Chi nhìn nàng ta, ý cười bên môi khẽ khàng: “Đa tạ em.”<br>Dưới ánh trăng, kinh thành đã không còn ồn ào náo động của ban ngày.<br><br>Tuấn mã đi trên đường phố, tiếng vó vang dội vô cùng.<br>Tháng sau, Vũ Lâm và Kỳ môn lại diễn luyện thuỷ chiến ở Kình Hồ vườn Thừa Quang, Hoàng đế tự mình giám sát.<br><br>Việc này từ đầu năm đã bắt đầu trù bị, ban ngày Cố Quân và Tào Nhượng đến vườn Thừa Quang xem xét con thuyền đã chế tạo xong, lại cùng giáo úy thuộc hạ nghiên cứu thảo luận trận pháp một phen, đêm đến mới trở lại thành.<br>Vệ sĩ cửa thành nhận ra Cố Quân, vội mở cửa cho họ tiến vào, hai người cùng mấy tên tùy tùng cùng chạy vào thành nội.<br>Lúc đi vào một con đường, phía trước bỗng có tiếng xe lộc cộc vang lên, sau đó, một chiếc xe ngựa đi tới.<br><br>Mấy người Cố Quân lui sang một bên nhẹ nhàng linh hoạt tránh đi.<br>Màn trúc bên trên cửa xe ngựa nửa cuốn, lúc đi qua, được đèn lồng bên đường chiếu sáng, nửa bên gương mặt mỹ lệ của cô gái trong xe hiện lên trước mắt, Cố Quân đột nhiên ghìm chặt dây cương.<br>“Tướng quân?” bọn Tào Nhượng phát hiện Cố Quân đột nhiên ngừng chân, cũng nhớn nhác dừng lại, vội hỏi.<br>Cố Quân nhìn hướng xe ngựa kia phóng đi, miệng hơi thở gấp.<br>“Không có gì.” Chốc lát sau, hắn quay lại, nói với mọi người: “Đi.”<br>Gió đêm thổi đến đối diện, vẫn mang theo chút hương vị ồn ào náo động lưu lại, sự ấm áp của xuân muộn vương trong đó, âm thầm lưu động.<br> <br>Nơi ở của Tiến sĩ Diêu Kiền, trước kia Cố Quân đã biết, chính là hướng chiếc xe ngựa kia phóng đi.<br><br>Gương mặt vừa rồi kia, dù chưa thấy rõ, hắn lại cảm thấy sẽ không sai, người trong xe ngựa chính là nàng… Cố Quân nghĩ vậy, hít sâu một hơi, nhưng trong lòng cảm thấy lo lắng như vậy thực sự không giống mình, quả thực có chút buồn cười.<br>Không bao lâu, đường cái trước mặt xuất hiện một chỗ rẽ.<br>Cố Quân thu dây cương, dần dần dừng bước.<br>“Ta đi sang thành bắc.” Hắn nói với Tào Nhượng.<br>Tào Nhượng kinh ngạc, chợt sáng tỏ, làm lễ với Cố Quân, nói: “Mạt tướng cáo từ.”<br>Cố Quân gật đầu, quát một tiếng, dẫn theo tùy tòng của mình đi sang thành bắc.<br>“Thím ba con luôn như thế, Phức Chi đừng để trong lòng nhé.” Trên xe ngựa, Diêu Kiền thấy Phức Chi suốt đường chẳng lên tiếng, chậm rãi mở miệng nói.<br>Phức Chi thấy quái lạ, thu ánh mắt từ bên ngoài màn, cười cười: “Phức Chi biết, chưa từng để ý ạ.”<br>Diêu Kiền nhìn nàng, không nói gì, nhưng trong lòng có hơi ảm đạm.<br><br>Tính tình Phức Chi hiểu chuyện, ông cũng luôn cảm thấy mình an bài Phức Chi rất ổn, nhưng hôm nay, ông lại hổ thẹn nhiều năm nay mình gửi gắm tình cảm ở chuyện dạo chơi, lại không thể cho Phức Chi một mái nhà đủ để giúp con bé ngăn cản hết thảy.<br>Phức Chi lại không biết tâm tư của chú, sau đó, nàng nghe ngự giả bên ngoài nói sắp tới nhà, thoáng chỉnh lý trang phục, chuẩn bị xuống xe.<br>Xe ngựa dừng lại trước cửa phủ Tây, người ở vội tới hầu hạ.<br>“Chúa công.” lúc Diêu Kiền xuống xe, một người hầu bẩm: “Có một người chờ đợi đây đã lâu, nói muốn tự thân gặp chúa công.” Nói đoạn, chỉ chỉ cách đó không xa.<br>Diêu Kiền kinh ngạc trông lại, thấy đó là một người trung niên đi tới, quần áo trên người chỉnh tề.<br>“Công tử.” Người đó đứng trước mặt Diêu Kiền, mỉm cười làm lễ: “Còn nhớ tại hạ không ạ?”<br>Diêu Kiền nhìn ông ta, lục lọi trí nhớ một lát, ánh mắt chợt sâu.<br>“Chú ơi?” Sau lưng, Phức Chi đã xuống xe, hỏi thăm nhìn họ.<br>Diêu Kiền nhìn về phía Phức Chi, sắc mặt đã khôi phục vẻ hòa hoãn, ấm giọng nói: “Phức Chi đi vào trước đi, chú có bạn cũ, muốn nói mấy lời riêng.”<br>Thần sắc Phức Chi kinh ngạc, nhìn Diêu Kiền, lại nhìn người tới.<br><br>Nàng không làm trái lời, đáp vâng, vẻ mặt nghi hoặc xoay người đi vào.<br>Cố Quân đi đến phủ Tân An hầu ở thành bắc.<br>Tân An hầu là phong hào của vị hôn phu đương nhiệm của Đại trưởng công chúa Đậu Khoan, phủ đệ này chính là chỗ ở hiện thời của Đại trưởng công chúa.<br><br> <br>Đại trưởng công chúa gả hai lần, quan hệ của Cố thị và Đậu Thị rốt cuộc vi diệu, Cố Quân ngày thường cũng không đến.<br>Nhưng sáng nay trước khi đi vườn Thừa Quang, phủ Tân An hầu đột nhiên phái người hầu tới, nói đêm qua Đại trưởng công chúa nhiễm bệnh nằm giường.<br>Lúc ấy Cố Quân có việc, nói một tiếng “Biết rồi” với tên hầu kia, rồi đi vào vườn Thừa Quang, vất vả lắm mới xong việc, lúc này mới vội vàng chạy về.<br>Trước phủ Tân An hầu sớm đã có người hầu trông thấy Cố Quân, vội vã tới hàu hắn xuống ngựa.<br>“Mẫu thân của ta thế nào rồi?” Cố Quân hỏi.<br>Người hầu cúi đầu đáp: “Tiểu nhân không biết ạ.”<br>Cố Quân không nói tiếp nữa, bước vào cửa phủ, đi thẳng vào bên trong.<br>Tân An hầu và Cố Quân quan hệ nhạt nhẽo, trong triều gặp nhau, từ trước đến nay hai người cũng không nói nhiều, Cố Quân thỉnh thoảng đến thăm mẫu thân, Tân An hầu cũng cực ít khi lộ diện.<br><br>Người hầu biết tình trạng, cũng không dẫn Cố Quân đến gặp Tân An hầu, lại dẫn hắn đi tây đình.<br>Trong phòng chính tây đình, gấm rủ màn che, trong ánh nến, ánh sáng nhu hòa lưu động.<br>Cố Quân được thị tỳ đưa vào trong phòng, liền trông thấy Đại trưởng công chúa tựa trên giường tơ.<br><br>Hình như bà đang nhìn thứ gì đó trên tay, tóc búi nửa, trên mình khoác một chiếc áo lông chồn tuyết trắng lỏng loẹt, vẫn vẻ quý thái, nhưng cũng thật sự có mấy phần bộ dạng của người có bệnh.<br>“Mẫu thân.” Cố Quân đi qua, thi lễ với bà.<br>Thấy Cố Quân đến, mặt Đại trưởng công chúa lộ vẻ tươi cười, thả đồ vật trong tay ra, dịu dàng nói: “Con ta đến rồi.” Đoạn, chỉ đệm một bên, bảo hắn ngồi xuống.<br>Cố Quân nghe lời ngồi trên ghế, nhìn bà một cái, một lát sau, nói: ” Bệnh của mẫu thân có tốt hơn chút nào chưa?”<br>Đại trưởng công chúa nhìn hắn, mỉm cười: “Hôm nay uống chút thuốc, đã ổn hơn rất nhiều rồi.” Từ khi rời Cố thị, đứa con trai này bèn không còn quá thân thiết với mình, câu chào hỏi này tuy nhạt, song từ đáy lòng bà vẫn thấy có phần ấm áp.<br>Cố Quân nói: “Vậy ạ.” Chốc lát sau, ánh mắt của hắn lại rơi trên giường.<br><br>Một cái hộp trang sức nho nhỏ rất là đáng chú ý, hình dạng và cấu tạo tinh xảo, hình dáng trang sức tinh tế.<br>“Đây là đồ cũ của mẫu thân, hôm nay lấy ra để ngắm.” Đại trưởng công chúa thản nhiên nói.<br>Cố Quân gật đầu, không nói tiếp.<br>“Có dùng bữa chưa?” Đại trưởng công chúa hỏi.<br>“Chưa ạ.” Cố Quân nói.<br><br>Đại trưởng công chúa cười một tiếng, gọi thị tỳ một tiếng, sau đó, người hầu nối đuôi nhau vào, đặt cơm canh tới trên cái bàn trước mặt Cố Quân.”Dùng bữa đi con.” Đại trưởng công chúa mỉm cười nói.<br>Lúc đến Cố Quân đã biết chuyện dùng bữa ở phủ Tân An hầu là không miễn được, nhìn mẫu thân, gật đầu tạ ơn, ngồi vào trước án.<br>Ánh nến khẽ múa may, bên trong phòng ngoài một vài tiếng ăn và tiếng đồng hồ nước khi nước rơi xuống, thì không có động tĩnh nào khác.<br><br>Đại trưởng công chúa nhìn con trai chăm chú tử, ánh mắt yêu thương.<br>Đợi khi Cố Quân dùng bữa xong, Đại trưởng công chúa sai người hầu đến dọn bàn ăn.<br><br>Rồi bắt đầu tùy ý hỏi Cố Quân mấy chuyện tình hình gần đây, lại hỏi sức khỏe hai ông cụ bà Cố thị.<br>Cố Quân đáp ngắn gọn.<br><br>Hai người nói chuyện, không có chút ăn ý nào, giống xưa nay thôi.<br><br>Đại trưởng công chúa lại dường như không phát hiện, khi đồng hồ nước điểm đến giờ Hợi, Đại trưởng công chúa thấp giọng ngáp một cái.<br>“Mẫu thân giúp con thu dọn phòng ốc rồi, ngay vườn sau, con ta đi nghỉ ngơi đi.” Cố Quân đang muốn cáo từ, lại nghe Đại trưởng công chúa nói.<br>Cố Quân kinh ngạc, không chút nghĩ ngợi, cự tuyệt nói: “Không cần phiền, con đã sai nhà để cửa rồi ạ.”<br>“Không sao.” Đại trưởng công chúa mỉm cười: “Trước đó ta đã sai người nói với bên kia, con đến thăm bệnh, cần ở lại một đêm.”<br>Cố Quân kinh dị nhìn mẫu thân, lông mày hơi chau lên.<br>“Quân.” Đại trưởng công chúa nhìn hắn thật sâu, khẽ thở dài: “Hai ta từ Tết đến nay, có gặp được mấy lần? Ở lại chỗ mẫu thân một đêm cũng không chịu à?”<br>Trong ánh mắt kia mang theo mấy phần từ ái, mấy phần chờ đợi, Cố Quân nhìn bà, không nói.<br>Trong lòng hắn thở dài một hơi, lòng mềm đi.<br>Dù sao bà cũng là mẹ của mình, nói đến nước này, ngăn cách giữa hai mẹ con đã không thể che giấu được nữa.<br><br>Huống hồ, bà đương bệnh, nếu mình không vâng lời, chỉ sợ thực sự sẽ tức đến xảy ra chuyện, thôi!<br>Cố Quân làm lễ: “Cẩn tuân ý mẫu thân.”<br>Bên môi Đại trưởng công chúa chậm rãi nở nụ cười, hai con ngươi sáng rỡ, truyền lệnh sai người hầu đến, đưa Cố Quân đi nghỉ ngơi.<br>Nói là vườn sau, thật ra cũng cách tây đình không xa.<br>Đi qua hai con đường đá cuội hoa mộc trồng dày, một căn phòng xuất hiện trước mặt.<br><br>Chỉ thấy cửa phòng rộng mở, dưới mái hiên là đèn lồng đỏ lụa, chiếu ánh sáng kiều diễm mềm mại.<br><br>Người hầu dẫn đường nói với Cố Quân, Đại trưởng công chúa rất yêu nơi đây, ngày thường hay đến tản bộ.<br> <br>Cố Quân nghe gã nói thế, không để ý đến.<br>“Nơi đây chính là chỗ quân hầu ngủ lại.” Người hầu cung kính nói.<br>Cố Quân gật đầu, bước vào bên trong.<br>Căn phòng này bên ngoài trông không quá thu hút, bên trong lại coi như rộng rãi.<br><br>Bày biện cũng có phần chu đáo, đồ dùng trong nhà đầy đủ mọi thứ, chế tác tinh xảo.<br><br>Trên xà nhà có bức lụa mỏng rủ xuống, trong ánh đèn dập dềnh, như mang theo phong tình chậm rãi.<br><br>Dễ thấy nhất chính là một cái giường lớn, gỗ đen sáng bóng, quanh đó trang trí thất bảo lưu ly, đệm chăn phía trên rất dày, làm từ gấm vóc.<br>Người hầu đưa Cố Quân đến nơi, xong rồi làm lễ cáo lui, lúc ra ngoài, nhẹ nhàng đóng cửa.<br>Ánh mắt Cố Quân dạo qua một vòng trong phòng, cách đó không xa trong một cái lò Bác Sơn thếp vàng, ôn hương lượn lờ, mùi thoảng đến, chỉ cảm thấy thể xác tinh thần thả lỏng.<br><br>Chạy chọt cực khổ một ngày, Cố Quân cũng cảm thấy buồn ngủ, đang muốn nghỉ ngơi, lại nghe tiếng cửa phòng mở, người hầu phía ngoài cung kính nói, bọn họ chuẩn bị nước tắm, có nhấc vào không.<br>Cố Quân đáp một tiếng, cửa mở ra, mấy tên người hầu cẩn thận nhấc thùng tắm và nước nóng tiến vào.<br>Bọn họ đặt thùng tắm sau một một cái bình phong Huyền để miêu hồng, đổ nước ấm, lại dâng quần áo sạch sẽ lên, hành lễ với Cố Quân, lui lại ra ngoài rất mau.<br>Cố Quân thấy cửa phòng đóng chặt rồi, đi sang thùng tắm, động tay cởi xiêm áo trên người, bước vào trong thùng.<br>Nước ấm bao vây lấy thân thể, thư thái ngập tràn.<br>Cố Quân thoáng xoa tẩy thân thể một lần, tựa đầu trên thùng.<br><br>Hơi nước bốc lên, dưới ánh nến, hết sức mờ mịt.<br><br>Trong mũi tựa hồ vẫn có thể nghe được mùi hương khí trong lò Bác Sơn, như có như không, cùng với hơi nước xuyên vào phế phủ, có một sự hài lòng mơ hồ.<br><br>Suy nghĩ như cũng dần dần tràn lan ra từ trong đầu, Cố Quân hơi híp mắt, sương mù biến ảo phía trên, như phác hoạ ra một mảnh trắng nõn tinh tế…<br>Không biết qua bao lâu, giữa mũi hắn bỗng nhiên có thêm chút hương thơm xa lạ, trên vai cũng không biết từ lúc nào lại truyền đến một lực đạo khẽ khàng, phủ trên da thịt, chỉ cảm thấy mềm nhũn, lại hơi khô nóng… Cơn tỉnh táo lướt qua não, Cố Quân đột nhiên mở to mắt, quay đầu về sau.<br>Mới thấy sau lưng chẳng biết lúc nào có thêm hai cô gái, tay ngọc trần trụi, trên mình chỉ có vẻn vẹn sa mỏng khẽ khoác, da thịt trắng nõn và điểm đỏ bừng trước bờ ngực chập trùng như ẩn như hiện.<br><br>Thấy Cố Quân quay đầu, các cô như giật mình, đều mở to đôi mắt ngập nước, lại hé mở đôi môi anh đào hồng nhuận, như giận như thẹn, giọng mềm mại quyến rũ: “Quân hầu…”.<br><br>"]