["<br>Editor: Tây An<br>Trong viện tiếng ve ngân dài, từng đợt, thời tiết ngột ngạt như mọi ngày hạ.<br>Trên sảnh, Phức Chi nhìn đăm đăm ngọn lửa trong lò, một hồi lâu sau mới đứng dậy, giãn lưng eo mỏi nhừ.<br><br>Bên ngoài vẳng đến một loạt tiếng bước chân xột xoạt, sau đó, một người hầu xuất hiện bên ngoài sảnh.<br>“Nữ quân, ” anh ta làm lễ nói: “Đại tư mã tới chơi.”<br>Phức Chi thấy quái lạ, bước lên phía trước hỏi anh ta: “Giờ đang ở đâu?”<br>“Ngay bên ngoài phủ ạ.” Gia nhân đáp.<br>Phức Chi suy nghĩ một lát, bàn giao cho thị tỳ trông hỏa hầu, theo người hầu đi xuống sảnh.<br>Ngoài cửa, hai chiếc xe ngựa ngừng lại vững vàng, Đại tư mã Cố Tiển ở ngay trước xe, bên cạnh là một người đứng thẳng, là Cố Quân.<br>“Đại tư mã đích thân tới hàn xá, Phức Chi không tiếp đón từ xa.” Phức Chi tiến lên, làm một lễ thật sâu với Cố Tiển.<br>Cố Quân đứng bên cạnh Cố Tiển, lẳng lặng nhìn Phức Chi không nói.<br>“Nữ quân.” Cố Tiển hoàn lễ, ánh mắt đảo qua gương mặt Phức Chi, chỉ thấy dưới con ngươi là vết thâm đen nhàn nhạt.<br><br>Trong lòng không khỏi cảm thán cửa nhà Diêu Kiền neo đơn, bây giờ ông ấy ốm đau, một đứa con gái mười bảy như Phức Chi, lại phải tự mình lo liệu trong ngoài.<br>“Không biết bệnh tình tiến sĩ như thế nào?” Cố Tiển hỏi.<br>Thần sắc Phức Chi hơi ảm đạm, không tường thuật, chỉ đáp: “Chú đã tỉnh lại ạ.”<br>Cố Tiển nhìn thần sắc nàng, trong lòng cũng thấy dần nặng nề.<br><br>Ông nhìn trong nhà, nói với Phức Chi: “Phiền Nữ quân dẫn đường.”<br>Phức Chi gật đầu, mời hai người đi vào.<br> <br>Trạch viện cũng không tính là lớn, đi qua tiền đường, rất nhanh là đến trung đình.<br>“Mời ạ.” Phức Chi đi đến trước phòng ngủ Diêu Kiền, nói với Cố Tiển.<br>Cố Tiển gật đầu, theo nàng đi vào.<br>Bên trong phòng hơi tối hơn bên ngoài, mùi thuốc nhàn nhạt bay vào mũi.<br><br>Màn treo cao cao, chỉ thấy trên giường, một người khoác áo mỏng dựa lên tấm đệm mềm, trên một cái bàn con trước mặt, có bày một cuốn sách sách đương mở ra.<br>“Mạnh Hiền à?” Diêu Kiền nhìn thấy Cố Tiển bên giường, giật mình, môi lập tức mỉm cười: “sao rồi?”<br>Giọng ông chậm rãi, trung khí mệt mỏi.<br>“Thiếu Kính.” Cố Tiển bước nhanh đến bên giường, kiểm tra Diêu Kiền cẩn thận, chỉ nhác khuôn mặt ông càng thêm gầy gò, huyết sắc nhạt nhẽo.<br>“Quân hầu cũng đến à.” Diêu Kiền nhìn thấy Cố Quân, mỉm cười nói.<br>Cố Quân làm lễ: “Diêu tiến sĩ.”<br>“Tình trạng như vậy, sao còn duyệt bài làm gì?” ánh mắt Cố Tiển rơi vào quyển sách kia, ông nhíu mày.<br>Diêu Kiền mỉm cười, lắc đầu: “Không ngại gì, Phức Chi chỉ cho phép ta đọc nửa canh giờ, sau đó sẽ bị nó mang đi thôi.” Ngập ngừng, ông lại nhìn về phía Cố Tiển: “Mạnh Hiền cũng thế, cho dù ốm đau cũng muốn ngày ngày lau kiếm đó thôi.”<br>Cố Tiển giật mình, môi cười khổ.<br>Phức Chi nhìn họ nói chuyện, không nói tiếng nào.<br>Diêu Kiền là người cố chấp, làm việc luôn tùy hứng như trẻ con.<br><br>Phức Chi vốn không cho phép ông đọc sách, dọn hết sách đi rồi, song Diêu Kiền lại muốn đích thân xuống giường đi tìm, nói đọc sách xong mới có thể vào giấc, Phức Chi cũng không còn cách nào.<br>Nàng nhìn sang một bên, Cố Quân đứng bên cạnh Cố Tiển, ánh mắt lẳng lặng liếc tới.<br>Hai người nhìn nhau, Phức Chi nhìn hắn, khóe môi sẽ sàng cong cong.<br>Sau đó, thị tỳ vào từ bên ngoài, nói với Phức Chi thuốc đã sôi, mời nàng đi xem thử.<br>Phức Chi đáp, làm lễ với Diêu Kiền cùng Cố Tiển, liền toan ra ngoài.<br> <br>“Phủ Thần cũng đi đi.” Cố Tiển bỗng nói với Cố Quân.<br>Cố Quân và Phức Chi nghe vậy, đều khẽ giật mình.<br>Chỉ thấy Cố Tiển chuyển sang Diêu Kiền, vẻ mặt ôn hoà: “Lần trước Nữ quân nói cách sắc thuốc trong nhà ta kém, nay vừa hay được dạy thử.”<br>Phức Chi nhìn thấy môi cười sẽ sàng của Cố Tiển, lại nhìn Diêu Kiền, gò má chợt thầm nóng lên.<br>“Thế à.” Diêu Kiền lia ánh mắt nhìn về phía Cố Quân, một lát sau, mỉm cười gật đầu.<br>“Quân tạm cáo lui.” Cố Quân vái chào hai người, quay người theo Phức Chi ra ngoài.<br>Tiếng bước chân xột xoạt biến mất bên ngoài màn trướng, thị tỳ tới, giúp Diêu Kiền rót thêm nước.<br>Diêu Kiền khẽ đưa tay, thị tỳ hành lễ lui ra, bên trong phòng chỉ còn lại hai người là ông và Cố Tiển.<br>“Mạnh Hiền có ý gì?” Diêu Kiền tựa trên tấm đệm mềm, nhàn nhạt nhìn Cố Tiển.<br>Cố Tiển mỉm cười, bưng bát nước lên, buông xuống cái bàn con trước mặt Diêu Kiền, chậm rãi nói: “Ta nghe nói Nữ Quân năm nay đã mười bảy, nhưng chưa định nhân gia?”<br>Diêu Kiền liếc ông một cái, đưa tay bưng nước lên.<br>Cố Tiển đưa tay giúp ông lấy, tiếp tục nói: “Không biết Thiếu Kính có tính toán gì chăng?”<br>Diêu Kiền uống một ngụm nước, nhìn về phía ông, biểu cảm không gợn sóng, không trả lời mà hỏi lại: “Mạnh Hiền có tính toán gì không?”<br>Cố Tiển mỉm cười, thừa nhận nói: “Phủ Thần năm nay hăm mốt, cũng chưa quyết định chuyện rước dâu.<br><br>Thiếu Kính và ta đã là bạn tri kỉ, thì chi bằng lại làm thông gia, cũng…”<br>Lời ông còn chưa dứt, Diêu Kiền đột nhiên ho mãnh liệt.<br>Cố Tiển kinh ngạc, bước lên phía trước đập lưng cho ông.<br>Diêu Kiền dùng sức đẩy tay ông ấy ra, đợi đến khi hơi hoãn lại, mới nặng nề thở phì phò, trừng mắt về phía ông: “Đó là con của bà ta!”<br>“Chàng nói với Đại Tư Mã à?” dưới sảnh, vừa phái gia nhân đi, Phức Chi liền không kịp chờ mà hỏi Cố Quân.<br>Cố Quân giật mình, hiểu ra, đáp: “Không mà.”<br><br>Trên mặt Phức Chi vẫn nóng, chỉ liếc mắt nhìn hắn.<br>Cố Quân nhìn nét mặt nàng, không biết nên khóc hay cười: “Chuyện chú của ta bảo chúng ta ở một mình có phải lần đầu đâu.”<br>Phức Chi nhớ lần trước đến thăm cây quế ở phủ Đại Tư Mã, lúc này mới tin tưởng, không khỏi nhẹ nhàng thở ra.<br><br>Tâm mới an, nhưng rồi lại treo ngược, luôn cảm thấy Đại Tư Mã là cố ý bảo họ đi: “Đại Tư Mã có nói gì với chú em không nhỉ?”<br>“Chớ lo.” Cố Quân cười cười, an ủi: “Chú của ta trước nay làm việc ổn trọng, cứ an tâm.”<br>Phức Chi suy nghĩ một hồi, khẽ gật đầu.<br>Trong nồi bốc lên nhiệt khí bừng bừng, mùi thuốc đầy quanh mình.<br><br>Phức Chi đi qua, dùng vải bọc cầm lấy tay cầm, mở miệng bình ra trông thử, lại đóng vào, để đun tiếp.<br>Lúc này, trong lòng nàng chợt nhớ tới một chuyện, vội quay sang Cố Quân, hỏi: “Hai ngày nay vết thương ở eo chàng thế nào rồi?”<br>Cố Quân ngồi xuống ngay trên một cái ghế bên cạnh, thấy nàng hỏi, thì đáp: “Đã tốt hơn rất nhiều rồi.”<br>Phức Chi hỏi: “Đi y quán đổi thuốc chưa?”<br>Cố Quân lắc đầu: “Lư Tử chưa về, ta lấy thuốc về nhà đổi.”<br>Phức Chi nhìn hắn, lại không yên lòng.<br><br>Nàng chỉ chỉ một cái sập gỗ cách đó không xa, nói: “Để em xem sao.”<br>Cố Quân mỉm cười, nghe lời đứng dậy đi sang bên sập, mở áo, nằm xuống sập.<br>Phức Chi ngồi xuống bên cạnh giường, nhìn kỹ vết thương của hắn.<br>Chỉ thấy vết thương của hắn quả nhiên là được rửa ráy qua, vải trắng cuốn chỉnh chỉnh tề tề, tỉ mỉ thắt lại bên thân, trông rất là đẹp.<br>Nhìn thấy thủ công như vậy, Phức Chi cũng không nhịn được mà tán thưởng, nói: “Cuốn tốt lắm.”<br>Cố Quân cười cười: “Lục Vu cuốn đấy.”<br>“Lục Vu á?” Phức Chi giật mình.<br>Lúc này Cố Quân mới nhớ ra Phức Chi chưa gặp thị bao giờ, quay đầu lại nói: “Chính là tỳ nữ trong nhà ta.”<br>Phức Chi nhìn hắn, gật đầu: “Ra vậy.”<br> <br>Đoạn, tay đã dỡ vải xuống.<br><br>Chỉ thấy trên vết thương đã thoa dược cao đều đều, kết vảy biến đen, quả nhiên đã tốt lên rất nhiều.<br><br>Trong lòng Phức Chi được trấn an, mang rượu thuốc tới, lau dược cao, lại đắp lên lần nữa, lại tinh tế cuộn lại.<br><br>Lụa trắng che từng tầng, che đi vết thương, trên lưng Cố Quân, chỉ còn lại vân da cường tráng màu mật ong, bằng phẳng bóng loáng, cơ hồ khiến người ta không tưởng tượng nổi vết thương dữ tợn kia.<br>Con gái nhìn thấy, há có lý nào lại không yêu.<br>Phức Chi bỗng nghĩ ngợi xuất thần.<br>“Phức Chi?” Cố Quân phát hiện phía sau không có động tĩnh, hỏi.<br>Phức Chi hoàn hồn, nói: “Còn phải thi châm thông lạc nữa.” đoạn, dời mắt, lấy ngân châm ra.”Chàng… sau này vẫn nên đi y phường đổi thuốc cho tốt.” Một lát sau, nàng dùng rượu thuốc lau ngân châm, lời nói nho nhỏ bật ra từ cổ họng.<br>“Ừm.” Cố Quân tựa hồ chẳng chút nghĩ ngợi, đáp ứng.<br>Phức Chi liếc hắn một cái, vê ngân châm, cúi đầu tập trung ánh mắt lên trên lưng hắn, chậm rãi đâm ngân châm.<br>Cố Quân ghé trên sập, không nhúc nhích, cũng im lặng.<br>Phức Chi hết sức chăm chú, đợi thi châm xong, nàng ngẩng đầu lên liếc nhìn Cố Quân, chợt phát hiện bên cạnh má hắn kéo căng, khóe môi khẽ nhếch lên.<br>Nàng kinh ngạc… Nghĩ ngợi: “Chàng thấy đau à?”<br>Cố Quân cười khổ.<br>Phức Chi mới biết rốt cuộc mình ngượng tay, đâm hắn đau.<br><br>Trên mặt nóng lên, nhìn một mảng lớn châm nhiều như rừng trên lưng, nàng mở to hai mắt: “Sao chàng không nói gì?”<br>“Ta sợ em phân thần, đâm càng đau hơn.” Cố Quân liếc nàng một cái, như đùa lại như nghiêm túc nói.<br>Phức Chi yên lặng không nói, vừa bực mình vừa buồn cười, cơn nóng trên mặt càng bốc lên.<br><br>Nhìn hắn, tim lại tràn lên chút ấm áp khó nói lên lời, như chấm đầy mật….<br><br>"]