["<br>editor: Tây An<br>Một ngày sau chính là tiệc lễ cung Diên Thọ, khi mặt trời mọc lên, Cố Quân nhận lệnh vào cung, tường trình với Thái hậu chuyện cảnh vệ ở cung yến vườn Thừa Quang hôm đó.<br>Thái hậu rất hài lòng, nhắc đến chuyện ngày ấy hộ giá thì càng khen thưởng không dứt, ban thưởng đồ ăn cho Cố Quân, lại ban thưởng cho hắn đi kiệu mềm trong cung.<br><br>Cố Quân cám ơn Thái hậu, vừa ra khỏi cung Nhạc An, lại gặp hoạn quan cung Tử Vi, mời Cố Quân đến ngự uyển.<br>“Phủ Thần hôm nay đánh cờ không tốt, hay là sức khỏe vẫn khó chịu thế?” Trong lương điện ở Ngự uyển, Hoàng đế mỉm cười dựa chiếc kỉ, nhìn ván cờ thắng được hai nước trước mặt, thần sắc vui vẻ.<br>Cố Quân mỉm cười, không nói gì, bưng chén trà bên cạnh lên nhấp một miếng.<br><br>Mắt liếc ra ngoài điện, chỉ thấy bóng nghiêng nghiêng, đã sang chiều.<br>“Đã điều tra ra tên chủ cửa hàng kia.” Một lát, bỗng nhiên nghe Hoàng đế nói.<br>Cố Quân ngẩng đầu.<br>Hoàng đế nhìn hắn, giọng chậm rãi: “Vốn lão là gia nô của Tương An hầu, ba tháng trước được thả, thuê cửa hàng kia.”<br>“Tương An hầu?” Cố Quân kinh ngạc.<br>Bên môi Hoàng đế gợi lên một thoáng cười lạnh, tiếp tục nói: “Trẫm ra khỏi cung thành, đến xem chuyện thủ vệ cửa thành, lại đi qua đầu phố chợ Đông, trông thấy đèn lưu ly do Thiếu phủ chế ra bày bán bên đường, nên đi qua.” Y hừ nhẹ một tiếng: “Đúng là đánh giá rất chuẩn!”<br>Cố Quân thầm giật mình.<br>Tương An hầu chính là nguyên lão vừa rồi mới thoái ẩn, cậu họ Hà Khải của Cố Quân.<br>Sau hôm ấy, hắn từng hỏi thăm vệ sĩ cận thân của Hoàng đế, được biết Hoàng đế gần đây từng ra cung hai ba bận, lần nào cũng qua đầu phố chợ Đông, tên lưu manh giả danh chủ cửa hàng kia nhất định là có được tin tức chuẩn mới động thủ.<br><br>Chỉ là không ngờ, người này lại liên luỵ đến Tương An hầu.<br>Hà thị căn cơ từ lâu, lúc lập quốc, vì ủng hộ Cao tổ mà được phong tước hầu, Hà thị mấy đời nhân tài tuấn kiệt xuất hiện lớp lớp, cũng là hậu tộc nổi danh.<br><br>Hoàng đế vốn không thích phong cách sĩ tộc kiêu ngạo xa hoa lãng phí, từ khi lên ngôi đến nay, thường bắt đầu chỉnh lý.<br><br>Chi Hà thị đông đảo lại hiển hách đã lâu, từng có mấy tên tử đệ vì phạm tội mà bị phạt, người Hà thị tâm niệm rằng có một quan hệ thân thiết ngoại thích với Hoàng đế, từng khẩn cầu Hoàng đế, lại nhiều lần vấp phải trắc trở.<br><br>Gần đây, Kinh Triệu doãn Ngô Kiến bị bắt, vợ gã là Hà thị dẫn người hầu xông vào Đình Úy thự mà bị Đình Úy Trâu Bình trục xuất, càng nhất thời gây nên sóng to gió lớn ở kinh thành.<br> <br>Cố Quân trầm ngâm.<br><br>Nói ra, tộc Hà thị xưa nay tâm cao khí ngạo, nhân mạch sâu rộng, nếu muốn nghe ngóng chuyện cơ mật gì của Hoàng đế, cũng không phải là không có khả năng…<br>“Bệ hạ nghi ngờ Hà thị liên quan đến việc này ạ?” Cố Quân hỏi.<br>Hoàng đế nhìn hắn, không đáp lại hỏi: “Phủ Thần có kiến giải gì?”<br>Cố Quân nhíu mày, nói: “Thần nghĩ, việc này mưu đồ chu đáo chặt chẽ, mà sau khi bại lộ lại không khỏi quá bé nhỏ.”<br>Hoàng đế nghe thế, lại nhàn nhạt mỉm cười, nằm xuống tấm đệm mềm trên giường gỗ <br>“Trẫm quả thực hơi sơ sẩy.” Hoàng đế nhìn xà ngang trên đỉnh đầu, một lát sau, trầm giọng nói: “Hai năm nay một lòng thu nạp người tài có thể sử dụng, rất nhiều người bên cạnh đều nên cẩn thận tra thử…” Một lát sau, đường cong nơi khóe môi y bỗng nhiên cong lên, nhìn về phía Cố Quân, hai mắt sáng ngời: “Phủ Thần, có người quả thực sốt ruột hơn trẫm đó.”<br>Cố Quân nhìn Hoàng đế, thần sắc trầm ngưng.<br>Hoàng đế hít sâu một hơi, chốc lát sau, bỗng nhiên ngồi dậy.<br>“Lại chơi một ván đi.” Y tràn đầy phấn khởi nói, đưa tay đi thu quân cờ.<br>“Sợ không thể hầu bệ hạ ạ.” Cố Quân nhìn sắc trời, vái chào nói: “Quân xin được cáo lui trước.”<br>“Hử?” Hoàng đế sững sờ: “Chuyện gì mà vội vàng như thế.”<br>Cố Quân mỉm cười: “Là chuyện cực kì gấp gáp ạ.”<br>Mặt trời vẫn treo trên trời, chân trời cũng đã chồng lên mây đen, tựa hồ cho thấy lại một trận mưa to sắp tới.<br>Tuấn mã kéo xe đen, đi qua đường cái kinh thành, đi thẳng đến chợ Đông.<br><br>Ngự giả thuần thục ruổi xe vào hẻm nhỏ, dừng lại ở cửa sau y phường.<br>Màn trúc sau xe nhấc lên.<br><br>Cố Quân ra từ trong xe.<br><br>Hắn vô thức nhìn về chung quanh, chỉ thấy ngõ nhỏ trống không, hình như chỉ có hắn đi tới.<br>Ngự giả đi tới cửa trước, đưa tay gõ gõ.<br>Không ai đáp.<br>Ngự giả nhìn Cố Quân, thấy hắn nhìn trên cửa, vẻ mặt không quá rõ.<br> <br><br>Ngự giả đành phải quay đầu trở lại, lại dùng lực gõ gõ.<br>“Ai đấy?” Lúc này, một âm thanh bỗng truyền đến, vừa khô vừa khàn.<br><br>Sau, cửa “két…” tiếng mở ra, một thiếu niên tóc để chỏm nhô đầu ra, chính là A Tứ.<br>Nhìn thấy Cố Quân, đầu tiên là A Tứ khẽ giật mình, vội nói: “Lư tử đi thu mua dược liệu, hai ngày nữa mới về ạ.”<br>“Chỉ có ngươi thôi à?” Cố Quân hỏi.<br>A Tứ gật đầu.<br>Cố Quân không đáp, mắt chỉ ngó ngó trong viện, khẽ nhíu hai mày, ánh mắt thâm trầm.<br>Ngự giả nhìn A Tứ, lại nhìn Cố Quân: “Quân hầu…”<br>“Ngươi ở lại đây.” Cố Quân nói, cũng không quay đầu lại mà đẩy cửa đi vào.<br>“Đay mỏng của Dĩnh Xuyên, nhất đinh phải giữa mùa thu thì mới thu được, ngày đông mới chế xong, hong trên tuyết, xuân ấm lại chọn thêm.<br><br>Trăm cân đay tươi mới thu được một cân, mềm dai trơn bóng có thể so sánh với tơ tằm.” Trong phòng, Thích thị ngồi trước máy dệt, tay linh hoạt bày con thoi, vừa dệt vải vừa nói.<br>Phức Chi ngồi trên ghế một bên, trong tay chậm rãi gấp quần áo để vào tủ <br>Thích thị vẫn nói: “Nhìn một thước vải bố ở thành thị mà bán đến năm trăm tiền, so với đay mỏng của Dĩnh Xuyên thì chẳng biết là cái giống gì.<br><br>Nếu là lão phụ, một tiền một thước cũng không mua.”<br>Phức Chi không nói gì, chỉ đưa mắt nhìn trên tay.<br>“… sau này ta lại đến…” giọng nói kia lại âm thầm quấn quanh bên tai.<br>Tim thầm loạn, mắt nàng bất giác liếc nhìn ngoài cửa sổ, chỉ càng thêm âm trầm, mây như vẩy mực, như lại có một trận mưa lớn sắp tới.<br>Hôm ấy trở về từ chợ Đông, Phức Chi không bước ra phủ một bước.<br><br>Hai ngày nay, nàng ở nhà không phải loay hoay với dược liệu thì là đọc sách, lại thường xuyên đột nhiên mất tinh thần, phát hiện mình chẳng hề làm gì.<br>Nàng lừa gạt mình không được, Cố Quân chung quy quấy rối nàng đến mức không bình yên.<br><br>Đi ngủ, nàng luôn ngủ không ngon, mộng cảnh cũng nháo nhào hỗn loạn, thường xuyên thoảng qua chuyện năm ngoái ở tái ngoại.<br><br>Phức Chi mơ thấy Cố Quân đứng trước mặt, như lại đặt mình vào tiểu viện ở Đồ Ấp lúc mới quen.<br><br>Cố Quân đưa tay bắt lấy nàng, Phức Chi vừa cuống vừa vội, muốn làm Minh Linh Tử, mà làm sao cũng không động thủ nổi…<br>Ai bảo ngài ấy không lỗ mãng! Trong lòng Phức Chi có phần để ý.<br><br>Chung thân đại sự, ba ngày là qua, có thể suy nghĩ ra cái gì được?<br>Nàng càng nghĩ càng thấy Cố Quân quả thực ngang ngược đáng ghét.<br><br>Sáng sớm hôm nay vừa dậy liền đi theo Thích thị chậm rãi từ từ làm này làm kia, định cứ tiêu canh giờ như thế, mình không xuất hiện tại y phường, chuyện ngày ấy liền coi như chưa hề phát sinh…<br>“Nữ quân cũng cần học một ít chuyện dệt vải mới được.” Thích thị bỗng nhiên thở dài.<br>Một hồi lâu, Phức Chi mới phát hiện bà đang nói chuyện với mình, ngẩng đầu: “Dạ?”<br>Chỉ thấy Thích thị nhìn nàng, đầy mặt ưu sầu: “Có cô dâu nào lại không biết dệt vải, xem xem trong nhà ở Dĩnh Xuyên, dù là Nữ quân con vợ cả, có khối người năm ngày dệt được ba thớt.”<br>“… Nếu em cảm thấy ổn, thì bà mối sẽ đến phủ thượng của Diêu tiến sĩ.” Giọng nói kia chợt trầm thấp vang lên, mặt Phức Chi bỗng nhiên nóng lên.<br>Thích thị thấy nàng cứ không yên lòng, lắc đầu, tiếp tục dệt vải.<br>Bà lải nhải không ngừng: “Nữ quân thôi đừng nên làm những thứ dược liệu kia nữa, an tâm theo lão phụ học một ít chuyện dệt mới được, nhỡ hôm nào lấy chồng thì làm thế nào cho phải…”<br>“Oành” một tiếng, kinh lôi trên trời đột nhiên khai hỏa.<br>Hai người đều giật nảy mình.<br>Thích thị kinh hãi không ngừng vỗ ngực, thở một hơi.<br>Mưa to cũng ổn.<br>Phức Chi nhìn mây đen nghịt, nghĩ thầm, người kia nếu còn ở y phường, có thể nhìn thấy mưa to, sẽ trở về cũng không biết chừng… Nghĩ tới đây, một cái ý niệm khác lại đột nhiên xuất hiện, người này luôn cố chấp, thấy mình không đi, sẽ ở y phường một mực chờ cũng chưa biết chừng…<br>Phức Chi cắn cắn môi, đột nhiên buông đồ vật xuống, đứng dậy từ trên ghế.<br>“Con đi chợ Đông một chuyến, không lâu sẽ trở về.” Nàng nói với Thích thị, lời còn chưa dứt, đã đi ra cửa rồi.<br>Sấm rền từng trận nhấp nhô, cát bụi trên đường cái bị gió xoáy lên, người đi đường đi lại vội vàng.<br>Xe ngựa phi nhanh qua chợ Đông, y quán đã xuất hiện ở phía trước, thấy đại môn khép hờ.<br>Phức Chi xuống xe, cách mạc ly sa mỏng, chỉ thấy trong khe cửa đen sì.<br>Y phường Lư Tung vẫn chưa khai trương, cũng đã có không ít người đến đây hỏi han, trong đó không thiếu mấy nhà quý tộc.<br><br>Cho nên nay dù y không có nhà, bàn giao cho A Tứ ban ngày giữ cửa, có ai đến hỏi cũng tiện báo chuyện.<br>Có hỏi có đáp, mình tới đây, chính là không muốn già mồm, khiến người ta khinh thường.<br> <br><br>Phức Chi tự nhủ trong lòng, thở sâu, bước nhanh vào trong cửa.<br>Đèn trong phòng cực kỳ âm u, tất cả án đài rương tủ cũng đã làm xong, tỏa ra thứ mùi mới đánh.<br>“… trên kệ phía tây còn chưa dọn! Đây chính là ngân hạnh tử của Nhữ Nam đấy ạ!” giọng A Tứ khàn khàn truyền đến từ trong viện, lòng như tràn đầy lo lắng, không biết đang nói chuyện cùng ai.<br>Phức Chi dừng lại, bước chân vẫn không khỏi chậm xuống.<br>Qua màn trúc buông thõng trên cửa thông đến hậu viện, sắc trời chớp động tại phía sau rèm, Phức Chi đưa tay vén nó lên.<br>Cành lá đại thụ trong viện bị cuồng phong thổi đến mức “Sàn sạt”, dưới mái hiên đằng trước, toàn ki hốt dược liệu, trước mặt có một người đương xoay người gác lại cái mê đổ đầy ngân hạnh tử.<br>Nghe thấy tiếng vang động, hắn bỗng nhiên ngẩng đầu lên.<br>Tay Phức Chi vịn màn cửa, nhìn hắn, không nhúc nhích.<br>Ánh mắt Cố Quân ngừng lại, chậm rãi đứng lên dưới thềm.<br><br>Phức Chi nhìn thấy một bên trán hắn, mồ hôi ướt đẫm tóc mai, trên hai gò má hiện ra ánh nước sáng sáng.<br>“Ngài…” Phức Chi há hốc mồm, lời nói lại nghẹn trong cổ họng, mắt cứ lom lom.<br>Cố Quân nhìn nàng, trong hai mắt như mực, lại rực rỡ ánh lên thứ ánh sáng hút người ta, hai hàng mày anh tuấn dãn ra, trên mặt dần dần tràn đầy ý cười.<br>“Xoạt” một tiếng, mấy cái mê trước mặt lật sang một bên.<br>Phức Chi không kịp kêu sợ hãi, chỉ càng xoáy chuyển, mình thì đã bị một đôi cánh tay hữu lực ôm lấy.<br><br>“Cuối cùng em cũng chịu tới gặp ta!” giọng Cố Quân mang theo vui sướng, chấn động truyền đến lồng ngực kề sát.<br>Cảm xúc bành trướng như nổi trống, Phức Chi vừa thẹn vừa vội, đưa tay nện bờ vai hắn: “Ngài buông ra hẵng!”<br>Cố Quân càng cười ha hả, dùng sức ôm nàng không buông tay.<br><br>Hạt mưa lớn chừng hạt đậu “tí tách” rơi xuống, nên vào trên người của hai người, nhưng không thấy chút lạnh nào.<br>Tay Phức Chi lại nắm không quá sức, mà nắm thật chặt y phục hắn.<br><br>Trên lồng ngực, nhịp tim mãnh liệt đụng nhau, cùng hai bên hưởng ứng hòa hợp.<br><br>Dưới lớp sa mỏng như cánh ve, mặt nóng như sắp phải bỏng…<br>“Đừng quên đống cỏ khô bên trên còn Ý dĩ đương phơi ạ…” A Tứ vừa cầm cái mũ rộng vành ra từ phòng bếp, lời còn chưa dứt, bỗng nhiên dừng lại.<br>Trong viện, mưa giông như trút nước, trong màn hơi nước mù mịt được tạo nên, bóng hai người ôm nhau đứng lặng, như huyễn như ảnh, khắc vào sự mênh mông….<br><br>"]