["<br>Editor: Tây An<br>“Rắc” một tiếng, dây thừng duỗi ra một thân cây nhỏ bên bờ sông, phát ra tiếng cành lá bị bẻ gãy.<br>Vương Toản giật giật, dây thừng chịu lực bị kéo căng lên.<br><br>Phức Chi khẩn trương trông qua chạc cây kia, dòng nước đẩy thuyền gỗ trôi qua, Vương Toản đang toan dùng sức lại, dây thừng lại mềm oặt đổ xuống.<br>Trong lòng lập tức như bị dội nước lạnh, Phức Chi nhìn bốn phía, hoàng hôn chiếu sáng, nước sông chảy “Ào ào”, thuyền đi hình như cũng càng lúc càng nhanh.<br>“Còn trôi về phía trước như vậy, thì thật sự sẽ đến sông Bá mất!” Vương Toản thu dây thừng, dùng sức ném lên trên thuyền, một tay lau mồ hôi trên trán.<br>Phức Chi không nói gì, lia mắt nhìn về phía trước, núi rừng bốn phía dày mà yên tĩnh, trong sắc trời dần tối được nhuộm một lớp màu mực.<br><br>Giao mùa xuân hạ chính là lúc nước lên, thuyền gỗ đã mất chèo ở trước cửa Hàm Quỳnh, lại bị mương nước chảy xiết cuốn đi.<br>Hai người biết mương nước chảy xuôi theo con đường đã được sắp đặt, đằng sau cũng sẽ rất nhanh thôi là sẽ phái thuyền lớn đuổi theo để cứu viện, vốn chẳng hề chi, không kinh hoảng bao nhiêu.<br><br>Không ngờ, lúc tới một nơi rẽ của mương nước, mặt nước phía trước chợt xuất hiện nhánh cây bị một cơn lũ ống cuốn lấy, chồng như như ngọn nhỏ núi, xoáy vòng trong nước.<br><br>Thuyền gỗ theo dòng nước tới gần, lại bị nghiêng đi, thuận theo đó đi vào một nhánh mương khác.<br>Chuyện xảy ra đột ngột, hai người không thể làm gì, chỉ biết nhìn nhau.<br>Đêm sắp buông, con mương này lại vắng vẻ, nếu người phía sau chưa phát hiện, hiểm ác phía trước chưa biết sao.<br><br>May sao trên thuyền còn một đoạn dây thừng mới rồi lưu lại, hai người cái khó ló cái khôn, xé ra làm hai, rồi nối lại, làm để cố định thuyền.<br>Nhưng sự tình luôn mười phần không thuận lợi.<br>Nhánh mương rất hẹp, cả đường cũng chẳng có mấy chỗ có thể cố định dây thừng, dù sao cũng không thành công.<br>Quang cảnh lại tối đi mấy phần, thuyền vẫn đi về phía trước.<br><br>Bên trong núi rừng khi thì vẳng đến một hai tiếng rền to, không biết là loại chim thú nào, chỉ khiến người ta nghe mà thấy quỷ dị.<br>Càng tới gần lúc mặt trời lặn, thì càng phải dừng được con thuyền gỗ, một khi vào đêm, thì không cách nào khống chế.<br>Vương Toản và Phức Chi đều không nói lời nào, chỉ đưa mắt hướng về phía trước nhìn chằm chằm, chỉ sợ bỏ lỡ thời cơ.<br>Mương nước cách đó không xa khẽ uốn lượn, bỗng nhiên, một gốc thân cây tráng kiện chìa ra phía trước, càng dễ thấy.<br>Hai người vừa mừng lại cuống, Vương Toản lập tức nhặt dây thừng lên, đứng bên mạn thuyền, ngưng thần nín hơi.<br> <br><br>Thân cây gần hơn, chỉ thấy vỏ cây mạnh mẽ nứt nẻ, cành lá không có mấy, ra là một gốc cây tùng già.<br>Vương Toản nhìn chằm chằm một chạc cây thô to phía trên, khi thuyền gỗ đến gần, khẽ cầm dây trói ném ra ngoài.<br><br>Thòng lọng im lặng cuốn lên chạc cây, Vương Toản lập tức cố định ở một chỗ ở đuôi thuyền thật chặt.<br>Thuyền gỗ vẫn tiến lên theo dòng nước.<br>Phức Chi nhìn cây tùng già kia đi qua đỉnh đầu, chỉ cảm thấy tim sắp ngừng lại.<br>Bỗng nhiên, thuyền gỗ không còn trôi về phía trước, khẽ lay động, dừng lại.<br>Hai người không khỏi vui mừng.<br>“Mau lên đi!” Vương Toản quay đầu nói với Phức Chi.<br>Phức Chi ngẩn người, nhìn về phía cây tùng già còn cao hơn đỉnh đầu mình cả tấc.<br><br>Sau cơn do dự, thuyền lung lay, thân thể Phức Chi bỗng nhiên không bật lên được.<br><br>Nàng kinh hãi, vội trèo ngay lên cây tùng già.<br>Vương Toản nâng ở phía dưới, Phức Chi dùng sức, leo lên cây tùng già được ngay.<br><br>Cây tùng già rung động, phát ra tiếng vang “rì rào”.<br>Phức Chi không dám ở lâu, cũng không biết dũng khí từ đâu, vội đứng vững, thuận theo cây tùng già đi đến bên bờ.<br>Quay đầu, Vương Toản cũng đã đi lên, dáng người nhanh nhẹn, mấy bước đã chạm đất.<br>Phức Chi nhìn về phía thuyền gỗ dưới cây tùng già bị dòng nước xô đẩy đến lắc lư giãy dụa, nhẹ nhàng thở ra thật sâu, mặt lộ ra vẻ vui vẻ như trút được gánh nặng.<br><br>Nàng nhìn cây rừng rậm rạp bốn phía, hỏi Vương Toản: “Đây là nơi nào?”<br>“Không biết.” Vương Toản liếc nàng một cái, rũ áo bào, thản nhiên nói.<br><br>Đoạn, y rút bảo kiếm ra đánh “xoẹt”, bổ một con đường từ bụi cây cao chung quanh, đi thẳng về phía trước.<br>Bước chân Phức Chi hơi dừng lại, theo sát phía sau.<br>Mới thoát khỏi họa mất chèo, may mắn còn chưa tới kịp, khó khăn mới lại kéo nhau mà tới.<br><br> <br>Chiếu theo lai lịch, nơi đây hẳn còn ở trong núi Lộ Vân, nhưng lại là rừng già chân chính.<br><br>Nhìn lên, đại thụ ôm trời che sắc trời vốn đã ảm đạm đi hơn phân nửa, tìm đường cũng khó khăn.<br>Cỏ cây không ngừng chìa ra, y phục Phức Chi lúc nào cũng bị cuốn lại, hành tẩu gian nan.<br><br>So sánh ra, Vương Toản thân mang áo đua ngựa quần ống bó, hành động tự nhiên.<br><br>Phức Chi nghĩ ngẫm, dứt khoát cuốn hết váy dài ống tay lên, quả nhiên thuận tiện hơn rất nhiều.<br>Vương Toản dọc đường cứ phát phát chặt chặt, đi lên dọc theo địa thế.<br><br>Cây rừng biến hóa, không bao lâu, phía trước xuất hiện một chỗ trống thưa thớt.<br>Hai người đi qua, phát hiện đi tới một cái đỉnh dốc nho nhỏ, núi đá đá lởm chởm, nên cây cối khó mọc cao.<br>Ngẩng đầu trông về phía xa, ánh nắng chiều nhuộm chân trời đến là mỹ lệ, xó rừng dòng suối đều được bao phủ trong một mảnh hào quang.<br>Vương Toản lúc này chả có chút hào hứng nào mà ngắm cảnh, chọn một chỗ tương đối trống trải ngồi xuống.<br><br>Truyện Điền Văn<br>Y nhìn Phức Chi, chỉ thấy nàng đang cởi ống tay được quấn lên xuống.<br><br>Ánh mắt Vương Toản rơi vào trong tóc nàng, một viên minh châu trạch quang oánh nhuận.<br>“Ban đêm ở núi rừng nguy hiểm, chi bằng trước tiên tạm chấp nhận ở đây.” Y tựa đầu ra núi đá phía sau, không nhanh không chậm nói.<br>“Ừm.” Phức Chi nói.<br><br>Khi ống tay cùng váy được cởi, sửa sang lại, cũng ngồi xuống trên một tảng đá lớn cách đó không xa.<br>Vương Toản liếc những đường nhăn nhúm lộn xộn trên váy thường của nàng một cái, không nói gì, chỉ nhắm mắt dưỡng thần.<br>Hoàng hôn gió núi chậm rãi thổi, mồ hôi ẩm ướt trong tóc khiến Vương Toản thấy mát mẻ từng cơn, hài lòng không thôi.<br><br>Không bao lâu, lòng chợt nhớ tới một chuyện, y mở to mắt.<br><br>“Cô có mang hùng hoàng không?” Vương Toản nhìn về phía Phức Chi, hỏi.<br>“Không.” Phức Chi nói.<br>“Sao lại không mang?”<br>Phức Chi liếc y một cái: “Sao phải mang?”<br>Vương Toản cảm thấy khô miệng, hất mắt sang một bên, không còn nói chuyện với nàng.<br><br>Đang toan nhìn đất đá bụi cỏ chung quanh, bỗng nhiên, “cạch” một tiếng, một thứ gì đó rơi trước mặt Vương Toản.<br><br>Nhặt lên, lại là cái túi thơm.<br>Y kinh ngạc nhìn về phía Phức Chi.<br>“Vật này lấy xương bồ và lá ngải cứu mà chế thành, quân hầu dùng tạm để tránh côn trùng đi.” Chỉ nghe Phức Chi nói.<br>Khóe miệng Vương Toản giật giật, một tay thu cái túi thơm.<br>Bóng đêm hạ xuống rất nhanh, bên trong rừng yên tĩnh một mảnh, vẫn không nghe được tí ti tiếng người.<br>Màn trời sao rơi thưa thớt, trăng đương tròn, lại như phủ sa mỏng không rõ ràng lắm.<br>Phức Chi nhìn lên bầu trời, suy nghĩ quay lại, nhớ lại thoáng nhìn trong trong giáo trường kia.<br>Bây giờ chàng đang làm gì? Có phải là đang tìm mình không? Phức Chi nghĩ vậy, trước mặt tựa như hiển hiện khuôn mặt Cố Quân.<br><br>Trong lòng có phần nóng lên, nhưng lại thầm lo sợ, chỉ mong chàng mau mau tới…<br>Vương Toản dãn gân cốt một cái, nhìn về phía Phức Chi cách đó không xa ngồi yên lặng, ánh trăng nhàn nhạt vẩy lên mặt nàng, như ẩn như hiện, chỉ nhìn không rõ ràng.<br>Gió đêm thổi tới, dần dần có chút lạnh.<br><br>Trong khu rừng bên cạnh, khi thì truyền đến vài tiếng cú vọ kêu to, thần bí mà thê lương.<br>Vương Toản chợt nhớ tới một điển cố hoang đường bị mình chế giễu rất lâu.<br>Thời cổ có một sĩ nhân, xưng là Tư Đồ Tử, từ nước Trung Sơn quốc đến nước Trịnh, trên đường đi núi có gặp một cô gái xinh đẹp.<br><br>Cô nói trong núi có mãnh thú, xin đi theo, Tư Đồ Tử đồng ý.<br><br>Nghỉ đêm trong núi, thường có tiếng chim thú lọt vào tai, cô gái sợ hãi, xin Tư Đồ Tử ngủ cùng, Tư Đồ Tử không đồng ý; chốc lát sau lại xin, Tư Đồ Tử vẫn không cho phép; sau mấy lần, Tư Đồ Tử đều chối.<br><br>Khi đến nước Trịnh, một ngày, chợt thấy sứ giả tới đón, ra cô kia chính là con gái Thừa tướng, Thừa tướng cảm thán sự khẳng khái tương trợ, lại cảm thấy y ý chí đoan chính, hứa gả con cho Tư Mã Tử, truyền thành giai thoại.<br>Ta đương nhiên không làm loại người đáng ghét kia.<br><br>Vương Toản khinh bỉ nói trong lòng.<br> <br>Nghĩ vậy, y nghĩ thoáng hơn rất nhiều, nhắm mắt lại, thở sâu.<br><br>Trong mũi như mang theo chút mùi hương không rõ tên, yếu ớt ngọt ngào, như có như không.<br>“Sao không nói gì?” Vương Toản bỗng nhiên chậm rãi lên tiếng nói.<br>Phức Chi hoàn hồn, liếc Vương Toản bên kia một cái, không có đáp.<br>Không có ánh sáng chiếu, không ai nhìn thấy thần thái đối phương.<br><br>Vương Toản mở to mắt, cũng không tiếp tục lên tiếng.<br>“Quân hầu muốn nói gì?” Phức Chi hỏi.<br>“Lên trời xuống đất, ngũ hồ tứ hải gì cũng được.” Vương Toản thản nhiên nói: “Biển Thước muốn ngồi không như vậy một đêm à?”<br>Phức Chi nghĩ ngợi, cảm thấy lời y có lý, nhưng cũng rất đột ngột: “Không biết quân hầu muốn bắt đầu nói từ đâu? Phức Chi không biết thanh đàm*.”<br>*Những buổi nói chuyện đạo lý của nhân sĩ thời Nam Bắc triều<br>Trong bóng tối Vương Toản khinh thường nhìn nàng một cái: “Cô thật sự là con gái của Diêu Bá Hiếu à?”<br>Phức Chi nghe ra khẩu khí y, xem thường: “Phức Chi không giống quân hầu, tổ tiên chưa từng dạy tôi thanh đàm.”<br>Vương Toản càng xem thường: “Phụ thân ta cũng chưa từng dạy ta.”<br>Phức Chi kinh ngạc.<br>Lúc Vương Toản thanh đàm, Phức Chi đã từng được chứng kiến, từ phong độ đều là thượng phẩm.<br><br>Sĩ tộc thích thanh đàm từ xưa đến nay, đời sau giỏi hơn đời trước, nàng vẫn cảm thấy chuyện này đời đời truyền lại mới có thể làm được.<br><br>Như Tạ Trăn, phụ thân của hắn năm đó cũng lấy chuyện thanh đàm vang danh, lúc Tạ Trăn nói chuyện khí độ rất tương tự phụ thân hắn.<br>“Hôm nay là sinh nhật cô à?” Vương Toản tựa như không muốn tiếp tục đề tài này, bỗng nhiên hỏi.<br>Phức Chi ngẩn người: “Tôi…”<br>Đang định trả lời, lúc này, một loạt tiếng hô hoán ẩn ẩn truyền đến, tựa hồ có rất nhiều người cùng kêu to.<br>Hai người giật mình, vội dừng cuộc nói chuyện.<br><br>Sau một lát, chỉ nghe giọng càng thêm rõ ràng: “… Ngu Dương hầu! Diêu Nữ quân!”<br>Phức Chi và Vương Toản cả mừng.<br>Vương Toản phấn chấn đứng dậy, hai tay khép bên miệng, lớn tiếng đáp: “Ở đây!”<br>Chỉ thấy ánh lửa ẩn ẩn chớp động trong rừng cây đen nhánh, Vương Toản lại réo vài tiếng, không bao lâu, một đoàn người tay cầm bó đuốc xuất hiện trước mặt, nhìn trang phục, chính là Vũ Lâm vệ.<br><br>Trước mắt có một người, dáng đứng thẳng tắp, bước nhanh hướng đến họ, chính là Cố Quân..<br><br>"]