["<br>Editor: Tây An<br>Bóng đêm dần tàn, ánh sáng phía đông chậm rãi tỏa ra, chạm với khí lạnh còn sót lại, chụp biển cát mênh mông trong thứ màu sắc hoàn toàn mông lung.<br>Kèn lệnh thổi lên lần nữa, quân sĩ đã sớm chuẩn bị xong, đứng bên cạnh chiến mã của mình chờ lệnh.<br>“Lên ngựa!” Một giáo úy cưỡi ngựa chạy qua, lớn tiếng truyền lệnh.<br>Mọi người nhốn nháo lên ngựa ngay lập tức, kèn lệnh lại thổi lên lần nữa, mấy vạn móng ngựa đạp trên cát, rầm rầm phát ra thứ tiếng động nhấp nhô như sấm rền.<br>“Đó là ai vậy?” Ngay lập tức, Dư Khánh nhìn Ôn Hủ đương cưỡi lạc đà cách đó không xa, hỏi Phức Chi.<br>Phức Chi quét mắt qua bên kia, nói: “Thương khách gặp hôm qua đấy.” Nàng nói.<br>“Ồ…” Dư Khánh nghĩ ngợi: “Tên Như Như hôm qua hạ độc được Tào giáo úy chính là người trong đám thương khách kia à?”<br>Phức Chi gật đầu.<br>“Thế mà còn cho hắn cưỡi lạc đà?” Dư Khánh cắn răng: “Sao Tướng quân không lóc thịt hắn…” còn chưa dứt lời, đột nhiên gáy bị Điền Văn đưa tay củng một cái ra trò.<br>“Nói linh tinh cái gì đấy?” Điền Văn lườm anh ta: “Này thì nói nhiều này!”<br>Phức Chi nhìn họ nói chuyện, lòng lại nghĩ chuyện khác.<br>Nãy trong lều vải, vì vừa tìm được chút tung tích của thúc phụ nên nàng thấy may mắn, nhưng Ôn Hủ lại nói với họ một chuyện khác ——nửa tháng trước người Yết đã chiếm được Để Lư.<br>“Hủ được biết người Yết chiếm được Để Lư, đánh thuế nặng với thương khách lui tới, người qua đường khổ không thể tả.<br><br>Nên Hủ cân nhắc lại, mới dẫn đám thương đội đi vòng trăm dặm mà đến tận đây.” Ôn Hủ nói.<br>Nói vậy, mọi người trong trướng đều giật mình không thôi.<br><br>Phức Chi càng như bị ai đó giội cho một thau nước lạnh vào đầu, sự vui mừng vừa dâng lên trong lòng lại lập tức tan thành mây khói.<br>“Bây giờ trong thành Để Lư thế nào rồi?” Cố Quân hỏi.<br>Ôn Hủ đáp: “Hủ chỉ nghe nói Văn thành chủ đã bị người Yết giết chết.” …<br>Nghĩ tới những chuyện này, Phức Chi cảm thấy phiền muộn.<br><br>Cố Quân hỏi xong những chuyện này, bèn sai người hầu dẫn Phức Chi ra ngoài, họ nói tiếp gì đó, thì mình không biết.<br>Song, năm đó khi nàng theo thúc phụ du lịch núi Để Lư, thúc phụ từng kể nàng nghe một vài chuyện về núi Để Lư.<br>Núi Để Lư là nơi tương giao của sa mạc và thảo nguyên, địa thế hiểm yếu, lại có ốc đảo thủy thảo, luôn là nơi thương khách tĩnh dưỡng tiếp tế giữa Trung Nguyên và Tây Vực.<br><br>Mấy chục năm trước, một người Tiên Ti từ xa xôi dời đến đây, dựa vào núi xây nên thành Để Lư, dựa vào thế hiểm của núi Để Lư, giúp khách thương lui tới được tiện lợi, lại ngồi hưởng ơn khách vãng lai đông tây, sự phồn hoa của nó nổi tiếng xa gần.<br>Thúc phụ còn nói, thành Để Lư mặc dù xây ngắn, lại là một nơi bảo địa, tương lai tất sẽ bị nhiều mặt tranh đoạt.<br><br>Giờ xem ra, không sai tí nào.<br>Nhưng theo lời Ôn Hủ kia nói, thúc phụ thật sự đã đến núi Để Lư, không biết giờ thế nào? Phức Chi thấp thỏm trong lòng không thôi, mình uổng phí công phu thì thực sự không quan trọng, chỉ hi vọng sao trước khi người Yết công chiếm thúc phụ đã rời Để Lư… Nghĩ đến đó, nàng ngước mắt nhìn về phía trước, lòng dần dần vững vàng chủ ý.<br>** ** ** ** ** ** ** ***<br>“Thạch Kiên dã tâm không nhỏ, trước kia chiếm núi Ô Diên, giờ lại chiếm núi Để Lư, thảo nguyên đại mạc đều bị hắn khống chế.” Đằng trước, Tào Nhượng trầm giọng nói.<br>“Để Lư.” Cố Quân cười lạnh, giọng trầm thấp mà chậm chạp: “Miếng thịt bên miệng mà thôi.”<br>Để Lư là nơi giao thông trọng yếu của đông tây, kẻ thòm thèm đâu chỉ có người Yết.<br><br>Theo Cố Quân biết, trong triều tấu chương đề nghị đặt đô hộ ở Để Lư hàng năm đều có, song ngại đường xá xa xôi, lại có các tộc Tiên Ti kẹp ở giữa, vẫn luôn gác lại không bàn.<br><br>Trước kia, hàng năm Để Lư cống nhập Tiên Ti một số thuế hàng năm rất lớn, lại tiện cho các thương khách Trung Nguyên, nên mới có thể bình yên bảo tồn.<br> <br><br>Giờ, Tiên Ti thua người Yết, Trung Nguyên lại ở xa ngàn dặm, người Yết đương nhiên thừa cơ vượt lên trước.<br>Tào Nhượng nghe Cố Quân nói kiểu này, hiểu ý chỉ của hắn, khẽ gật đầu.<br><br>Chần chờ một lát, lại nói: “Tướng quân có tin Ôn Hủ kia không?”<br>Cố Quân nhìn gã, lại nhìn sa mạc rộng lớn trước mặt, nhạt giọng nói: “Dùng người thì không nghi ngờ người.”<br>Trong trướng lúc sáng sớm, Cố Quân đã nói với Ôn Hủ, có thể thả tất cả mọi người trong thương đội của y về, đám lạc đà gánh hàng hóa cũng có thể hoàn trả toàn bộ.<br><br>Song có một điều kiện, Ôn Hủ cần dẫn họ vờ làm thương đội đến Để Lư.<br><br>Ôn Hủ quả nhiên rõ ra, biết việc này không thể lựa chọn, liền đáp ứng rất nhanh.<br>Cố Quân biết Tào Nhượng đang hiềm điều gì.<br>Ôn Hủ dù sao cũng là kẻ ngoài, lại từng va chạm cùng đại quân, nhờ y đại sự như vậy, thực khiến người ta khó yên tâm.<br>Thương nhân à? Bên môi Cố Quân cười lạnh.<br>Họ Ôn Thượng Đảng*, giống họ Ôn Đông Hải, chính là hậu nhân Hoàng tộc tiền triều.<br>*Thượng Đảng nay ở Sơn Tây, Đông Hải nay ở Giang Tô.<br>Hơn trăm năm trước, Vương thị quật khởi trong đám quân phiệt, trước khi họ này xưng chế, Ôn thị vẫn điều hành đất nước, mà Cao Tổ Vương Phất kiêm chức nắm quyền Thừa tướng cùng Đại Tư Mã.<br><br>Trước việc quần thần dâng tấu chương khổ sở khuyên bảo, mạt đế* Ôn Nguyên nhường ngôi hoàng vị cho Vương Phất, đến đây, thiên hạ quy về Vương thị.<br>*Ý là hoàng đế cuối cùng<br>Sau khi lập quốc, Vương Phất dời cả Ôn thị về quận Đông Hải, tôn mạt đế Ôn Nguyên làm Đông Hải công, tử tôn thế tập tước hào.<br><br>Tân triều đến nay đã có năm đời, Đông Hải công cũng năm đời.<br>Nhưng, từ đời thứ hai là Văn Hoàng đế, triều đình cảm thấy chư hầu được phong lúc khai quốc ngày càng lớn mạnh, bèn tiến hành ra kế sách bỏ phiên quốc trong đám chư hầu.<br>Đông Hải công cũng không ngoại lệ.<br><br>Đến lúc Võ Hoàng đế đăng cơ, Đông Hải công đành phải ăn thuế má của quận; mà lúc Võ Hoàng đế tại vị, lại ban chiếu lệnh, thu nghề muối và luyện kim về triều đình.<br><br>Bấy giờ, thực ấp Đông Hải công đoạt được đã lác đác chẳng có mấy, mà dù thóc gạo tiền tài hàng năm triều đình bổ sung cũng không ít, song người trong tộc đông đảo, con cháu sống ngày càng khốn đốn.<br><br>Về sau, một vài tộc nhân bên chi lẻ bắt đầu tự làm ăn để mưu đồ đường ra.<br><br>Họ bán sản vật Đông Hải trong nội địa hòng kiếm chác lợi lớn, dù hàng năm cần nộp thuế nặng lên trên, nhưng cũng thu hoạch tương đối khá.<br>Thường xuyên qua lại, chuyện kinh thương bèn phổ biến ở tộc nhân Ôn thị, thanh danh lớn dần, thậm chí Hoàng đế cũng biết.<br><br>Một lần, Đông Hải công đến báo cáo trong kinh, lúc Chiêu Hoàng đế triệu kiến ông, từng chỉ vào một viên đông châu trên đai ngọc bên hông mà cười nói: “Trẫm nghe nói hạt châu này chính là Thiếu Phủ có được từ tay quý tử đệ, không biết có xác thực không?” Đông Hải công nghe vậy thì thẹn lắm.<br>Song, dù sao Ôn thị cũng là Hoàng tộc tiền triều, thói kinh thương dù thịnh, thì chi đích của Đông Hải công xưa nay không tham dự.<br>Tình hình này tiếp tục rất lâu, đến mười lăm năm trước, vì chuyện của Đông Hải công hiện giờ mà xảy ra thay đổi lớn.<br>Đông Hải công trước có cưới người vợ là Lưu thị, bà chết sớm, để lại một con trai; sau đó lại cưới bà vợ Tôn thị, lại đẻ một đứa con trai.<br><br> <br>Chuyện người kế thừa có thứ tự trưởng ấu, theo lý, đương nhiên là lập con trai Lưu thị làm thế tử.<br><br>Nhưng, nhà ngoại Lưu thị yếu thế, mà Tôn thị lại xuất thân từ gia tộc quyền thế, cản trở nhiều chuyện này.<br><br>Về sau, con trai Lưu thị không chịu nổi sự khắt khe của mẹ kế, dẫn theo thê tử rời nhà bỏ khỏi Thượng Đảng, học chuyện kinh thương mưu sinh như chú bác trong tộc.<br><br>Đông Hải công dù thương con, lại bó tay với Tôn thị, song may sao thân thể khoẻ mạnh, chuyện người kế thừa cũng không còn đề cập tới.<br>Việc này không phải bí mật trong đám quý tộc kinh thành gì, Cố Quân đã từng nghe người ta nhắc một hai.<br>Đông Hải công dù sao cũng là dư mạch tiền triều, triều đình có nhiều điều giám thị.<br><br>Cố Quân là cận thần của Hoàng đế, từng nghe Đình Úy tấu rằng con trai Đông Hải công thông thương với Tây Vực, nên vừa rồi nghe thấy Ôn Hủ tự xưng là nhân sĩ Thượng Đảng, lại thấy khí độ y bất phàm, bèn chợt nhớ tới những chuyện này.<br>Không ngoài dự liệu, Cố Quân nhắc đến Đông Hải công, bèn nhìn thấy đáp án từ trên mặt Ôn Hủ.<br>Khoảnh khắc đó, hắn cũng biết Ôn Hủ sẽ toàn lực ứng phó.<br>Nghe nói Đông Hải công năm ngoái nhiễm bệnh rồi thì không dậy nổi, chuyện người kế thừa như lửa sém lông mày.<br><br>Lúc này thu hoạch được một phần phong thưởng của triều đình, có ý nghĩa thế nào với việc nối mạch với phụ thân Ôn Hủ, Ôn Hủ đương nhiên rất rõ ràng.<br>** ** ** ** ** ** ** ***<br>Ánh bình minh bay lên trời cao, chiếu vào thu thảo trên núi Ô Diên, khiến người ta cảm thấy như mang theo từng vệt đỏ quỷ dị.<br>Trương Đằng dùng kiếm xê dịch một đám giáp tàn của người Yết trên mặt đất, đi đến chỗ Vương Toản đương tựa trên một tảng đá lớn bên cạnh nghỉ ngơi.<br>“Lại nghĩ đến cô con gái nhà nào trong kinh à?” Trương Đằng cười vỗ vỗ vai của y, chọn một chỗ khác bên cạnh ngồi xuống.<br>Vương Toản nghiêng mắt nhìn gã một cái, không nói gì.<br>Trương Đằng nhìn Vương Toản, chỉ thấy y một thân áo giáp, mũ giáp để ở một bên, giữ chặt ống tay áo.<br><br>Nửa đêm hỗn chiến, y phục của y đã rách mấy chỗ, búi tóc trên đầu cũng có hơi rối.<br><br>Song, trên mặt người này lại vẫn cứ là sạch sẽ, vẫn là vẻ thần thanh khí định.<br>“Nghe nói Vương chủ bộ chính tay đâm năm người?” Trương Đằng ung dung nói: “Dù không bằng quân Tư Mã ta đây, nhưng cũng tính có công lao.”<br>Vương Toản “Hứ” một tiếng, không ngước mắt, lại học ngữ khí của gã: “Quân Tư Mã cũng nhớ cho, kế sách tập kích bất ngờ hôm nay chính là Vương chủ bộ ta góp lời quyết định.”<br>Trương Đằng không để ý, nhưng cũng động đưa tay cởi mũ giáp xuống, tiếp tục nói: “Đô đốc cũng vậy thôi, lại để chủ bộ dưới trướng xuất chiến.<br><br>Ai không biết căn do có khi còn nghĩ rằng đô đốc không có tướng.” Đoạn, gã lấy một túi đồ ăn từ bên hông rồi lấy ra một miếng lương khô, đẩy ra, đưa cho Vương Toản một nửa.<br>Vương Toản lắc đầu, cười mà không nói.<br>Đại quân xuất chinh ngàn dặm, dùng võ công luận thưởng, Vương Toản y há lại cam nguyện làm hạng người văn chức tầm thường vô dụng.<br><br>Đô đốc từng được nhận ân huệ của phụ thân, biết tâm ý của y, cũng không cản trở y.<br>Núi Ô Diên cửa ải hẹp dài, không cây cối che lấp, trên núi có đá lởm chởm, dễ thủ khó công.<br><br>Đại quân đến rồi, đại tướng quân phái tiền quân thăm dò thêm thử, quả nhiên, người Yết đã thiết hạ trọng binh ở đây.<br><br><br>Y lập tức lệnh đại quân lui ra sau năm dặm hạ trại, thiết hạ ngựa lớn, giằng co cùng người Yết.<br>Vương Toản cẩn thận quan sát địa hình núi Ô Diên, phát hiện núi Ô Diên dù hiểm, lại không phải tường đồng vách sắt.<br><br>Y nhìn thấy trước núi có một sườn núi nhỏ, cũng không cao nhiều, lại cách cửa ải rất gần, lại có cự thạch bảo hộ, vừa hay để trú nỏ binh được.<br>Lúc chúng tướng thương nghị trong trướng, Vương Toản ra khỏi hàng, góp lời với đại tướng quân.<br>Đại tướng quân quả nhiên tiếp thu, thương nghị cùng chúng tướng, quyết định phái năm trăm dũng sĩ công chiếm núi này.<br>Trải qua hai ngày chuẩn bị, một cuộc chém giết được triển khai trước khi mặt trời mọc.<br><br>Người Yết phát hiện họ rất nhanh, thổi kèn lệnh, lại bị nỏ binh sớm đã lên đỉnh núi đánh lui, trước cửa ải có mấy trăm thi thể.<br><br>Vương Toản nắm chặt đao, trong thân thể là sự phấn khởi chưa bao giờ có, nhìn thấy người Yết liền tiến lên vung đao.<br><br>Đến bây giờ y vẫn nhớ rõ lần đầu mình cắt đứt yết hầu người khác, trên mặt tên lính Yết kia là thần sắc kinh khủng…<br>Vương Toản kéo tay áo, không còn nhìn vết máu vẫn rõ ràng phía trên nữa, mà nhìn về phía dưới sườn núi.<br><br>Đám quân sĩ đã sắp xếp đội ngũ thật dài, dựng lá chắn thẳng lên thành trận, dọn xong nỏ.<br><br>Mà đối diện, người Yết cũng đã tập kết, không ngừng có tên bắn lén đánh vào đỉnh tảng đá và trên tấm chắn.<br>Hết thảy đều ở trong dự liệu.<br>Bên môi y cong lên một nụ cười khẽ khàng, chiến pháp đơn giản như vậy thôi, kẻ cân nhắc được đương nhiên không chỉ có một mình Vương Toản, nhưng trong trướng y là người nói ra sớm nhất, chính là chiếm được tiên cơ…<br>“Trọng Hành.” Chốc lát sau, Trương Đằng bỗng nhiên gọi tên chữ của y.<br>“Hử?” Vương Toản quay đầu.<br>Chỉ thấy gã ăn lương khô, vẻ đùa cợt trên mặt đã thu lại, hai mày cau lại: “Ta cảm thấy đại tướng quân đang đánh cược.”<br>Vương Toản khẽ giật mình, tim nặng xuống.<br>Dừng lại hai ngày, tả hữu cánh đồng đều có phát hiện người Yết, phía trước tựa như một cái túi, đang chờ họ chui vào bên trong.<br><br>Đại tướng quân lại không nóng không lạnh, trừ cuộc tiến công sáng nay, không còn hành động khác.<br>Vương Toản nhìn về thảo nguyên thu thảo mênh mông phía dưới núi, thở sâu: “Thật sự đang đánh cược.”<br>“Chờ Tả Tướng quân à?” Trương Đằng hỏi.<br>Vương Toản cười khổ: “Có trời mới biết.”<br>Trương Đằng trầm ngâm không nói.<br><br>Đột nhiên, gã thở dài: “Đáng tiếc không có Diêu Biển Thước.”<br>Vương Toản ngạc nhiên.<br>Trương Đằng nhìn lương khô khô rang trên tay, vẻ mặt tiếc hận: “Nếu Diêu Biển Thước ở đây, Quân Tư Mã ta sẽ có nấm mà ăn.”<br>Vương Toản nhớ tới chuyện ngày ấy bên dòng suối, lườm gã một cái.<br>Yêu nữ.<br><br>Y thầm nghĩ.<br>** ** ** ** ** ** ** ***<br>Một dãy núi vắt ngang nơi tận cùng đại địa, trên đỉnh trăng trắng, như phủ băng tuyết.<br>Mặt trời phơi trên đỉnh, cát vàng dưới chân vẫn nóng rực, đám quân sĩ trú bước nghỉ ngơi trông thấy cảnh này, đều tấm tắc lấy làm lạ.<br><br>Một góc doanh địa, mười mấy thớt lạc đà đã chuẩn bị xong, chọn ra hai mươi quân sĩ cũng giả vờ như bình dân.<br>Cố Quân xem xét mọi người một lần, lại cẩn thận kiểm tra vật phẩm trong đội, cuối cùng, đi về chỗ Ôn Hủ.<br>“Chuẩn bị xong rồi hả?” Hắn hỏi.<br>Ôn Hủ thu dọn một phen, nghiễm nhiên đã biến thành người khác.<br> <br><br>Tóc y buộc trong quan, trông tướng mạo trẻ tuổi đoan chính, tay áo rộng áo cũng rộng, mặc thêm áo khoác da, lại có khí chất của kẻ sĩ giàu có.<br>Y gật đầu, nhìn Cố Quân: “Mong tướng quân chớ quên lời nói lúc trước.”<br>“Tất sẽ thực hiện lời hứa.” Cố Quân cười nhạt một tiếng, lại nhìn về phía cách đó không xa.<br>Một con lạc đà ở phía trước, tên Như Như đang dạy Phức Chi làm sao để dạy lạc đà nghe lời.<br><br>Phức Chi mặc áo gấm mới, tóc chải thành kiểu phụ nhân.<br>Thương khách đi Tây Vực tất mang theo đầy hàng hóa Trung Nguyên, nhưng thương đội Ôn Hủ đã trở về, ngoài một vài thứ lụa hỉ và quần áo không được người Tây Vực yêu thích, còn lại, tất cả đều là mấy thứ đặc sản Tây Vực chở về Trung Nguyên mua bán.<br>Cố Quân đang vì việc này mà suy nghĩ, lúc buổi trưa nghỉ ngơi, Phức Chi lại đến tìm hắn, nói nguyện ý theo thương đội vào Để Lư.<br>Lần nữa bị nàng nói trúng ý đồ, Cố Quân cũng không lộ ra quá nhiều kinh ngạc.<br><br>Thẳng thắn mà nói, hắn cũng đang có ý này.<br><br>Tây Vực có nhiều người Trung Nguyên tạp cư, tình hình hiện nay, giả vờ thành đội ngũ gả cưới có khi lại là một con đường có thể thực hiện.<br>Hai người cũng không nhiều lời, Cố Quân tìm đến Ôn Hủ bàn bạc, quyết định rất nhanh.<br>“Biển Thước sao không đợi xong chuyện rồi hãy vào Để Lư?” Khi đó, Cố Quân từng hỏi.<br>Phức Chi mỉm cười, đáp: “Chỉ sợ sau tối nay, Để Lư không còn người sống.”<br>Một tràng hoan hô bỗng nhiên truyền đến.<br>Cố Quân nhìn lại, chỉ thấy dưới sự thao túng của Phức Chi, con lạc đà chống lên chân trước, chậm rãi đứng lên, người Như Như vỗ tay cười to.<br>Hai tay Phức Chi nắm chặt lấy bướu lạc đà, mặt cũng lộ ra nụ cười vui vẻ, hai con ngươi trong trẻo.<br>Cố Quân đột nhiên cảm nhận được cú lừa ngày ấy, quay mặt đi.<br>Khi mặt trời dần dần không còn trên đỉnh núi Để Lư cao ngất đầy tuyết, chân trời khảm hào quang nửa đỏ nửa tím, mỹ lệ vô song.<br>Phức Chi cưỡi trên lạc đà, màu xanh của núi dần dần lấp đầy tầm mắt, so với cảnh tượng nhiều năm trước nàng nhìn thấy thì không khác chút nào.<br><br>Nàng quay đầu nhìn lại, sau lưng nàng trừ họ trên đường, không có ai khác.<br><br>Sa mạc vẫn bị ánh nắng chiếu rọi, lập lòe chói sáng ở phía xa.<br>“Biển Thước vào Để Lư, có việc gì quan trọng không?” Bên cạnh, Ôn Hủ một mực trầm mặc im lặng lại mở miệng hỏi.<br>Phức Chi nhìn về phía y, đang định nói, Dư Khánh giả làm gia phó lại nghiêm túc nhắc nhở: “Phải gọi ‘Phu nhân’ !”<br>Ôn Hủ liếc Dư Khánh một cái, mặt hiện lên vẻ lúng túng.<br>Phức Chi lại lơ đễnh, nói: “Là có việc quan trọng.”<br>Ôn Hủ gật đầu, không có nói tiếp nữa.<br>Trong lòng suy nghĩ, lúc đầu, y từng ngạc nhiên vì trong đại quân mà lại có một cô gái xinh đẹp thế này, về sau nghe người khác gọi mới biết, nàng là Biển Thước theo quân.<br><br>Lần này họ đi Để Lư, có thể nói là tiền đồ chưa biết, mạng sống như treo trên sợi tóc.<br><br>Chuyện gì lại khiến cho một nữ tử như nàng nguyện lấy thân mạo hiểm…<br>“Nếu sự thành, dâng tấu lên triều đình, sẽ rỡ ràng gia môn Đông Hải công.” Ôn Hủ nhớ khi ấy ở trong trướng, sau khi bàn xong, y vừa toan bước ra doanh trướng, bỗng nhiên, Cố Quân ở phía sau đột nhiên bổ sung một câu như vậy.<br>Bước chân y trì trệ, quay đầu.<br>Cố Quân nhìn y, trên mặt bình tĩnh, hai mắt lại ẩn ẩn quang mang.<br>“Đa tạ tướng quân.” Ôn Hủ mỉm cười, che dấu sự kinh hãi trong lòng, làm lễ, ngẩng đầu đi ra trướng.<br>Chỉ sợ lúc ấy mình không kịp đề phòng chuẩn bị, sơ hở rơi trong mắt hắn, thân phận của mình đã không thể nào giấu nổi… Ôn Hủ thở dài trong lòng.<br><br>Y nhìn lại phía trước, chỉ thấy sắc trời càng thêm sầm sập, cách một cánh rừng Hồ Dương, có thể thấy xa xa là thành Để Lư có từng đốm ánh đèn.<br>Lúc này, mọi người đột nhiên nghe thấy một loạt tiếng vó ngựa như sấm, sau đó, ánh lửa loá mắt, mười mấy thanh loan đao sáng loáng đã vây đám người vào giữa..<br><br>"]