["<br>Editor: Tây An<br>Ban đêm không trăng sáng, sao như đom đóm điểm đầy màn đêm.<br>Một đoàn người điểm đuốc đi hai canh giờ, Cố Quân chọn một triền ruộng dốc tương đối bằng phẳng, đốt một đống lửa, lệnh chúng nhân nghỉ ngơi ngủ ngoài trời.<br>Đi đường thật lâu, mọi người đều đã mệt không chịu nổi, dùng lương khô ăn, an bài thủ vệ luân phiên trực, đều ngả đầu nằm ngủ.<br>Vương Toản đắp áo lông, mặc dù buồn ngủ, lại nhất thời ngủ không được.<br><br>Y đề phòng nhìn Phức Chi ngủ ở đầu kia đống lửa một cái, một lát sau, nhắm mắt lại, một lát sau, lại mở ra.<br><br>Từ buổi trưa gặp mặt đến nay, nữ tử này luân phiên tác quái, y cứ lo rằng mình không để ý, yêu nữ này sẽ lại biến ra thứ gì khiến mọi người trở tay không kịp.<br>Nhắc tới cũng là khó hiểu, Vương Toản ở kinh kỳ cũng coi là kiến thức rộng rãi, nhưng chưa từng thấy ai dịch dung thật như thế.<br><br>Nếu không phải nàng tự mình tiết lộ, chắc mình cũng ngu ngốc chẳng hay gì.<br><br>Trên đường đi, Vương Toản không ngừng dò xét Phức Chi, nhìn kỹ lại, mặt mày của nàng vẫn là mặt mày kia, sườn mặt cũng vẫn là sườn mặt kia, lại kiều diễm linh động, nghiễm nhiên biến thành người khác.<br>Làm sao mà biết không phải một mụ già giả trang làm thiếu nữ đôi tám chứ? Vương Toản từng phỏng đoán, nhưng lại phát hiện thần thái nàng tự nhiên, so với trước đó thì&nbsp; dường ít cứng nhắc hơn, lại càng cảm thấy lúc này là thật.<br>Suy nghĩ linh tinh gì thế?&nbsp;Vương Toản cảm thấy mình có phần tự tìm phiền não.<br><br>Bội kiếm trên người mình này chính là tiên tổ truyền xuống, trên sa trường uống máu người vô số, yêu tà không ai dám lảng vảng.<br><br>Sau đó dù cô ta dám hóa thành ác quỷ ta cũng một kiếm kết liễu cô ta luôn! Vương Toản thầm nghĩ, y xoay người sang chỗ khác, ép buộc mình chìm vào giấc ngủ.<br>** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** **<br>Phức Chi lẳng lặng quấn mình trong chăn nỉ, bên cạnh, hơi thở của A Tứ đã mang tiếng ngáy nhỏ xíu.<br>Advertisements<br>REPORT THIS AD<br>Mọi người nằm rải rác bên đống lửa.<br><br>Cố Quân ở ngay không xa, nghiêng người hướng về bên này, ánh lửa phác hoạ mặt mày hắn đến trầm ổn sâu sắc.<br><br>Dù nhắm mắt lại, vẫn có thể nhìn ra được tay áo dưới khoác cầm kiếm.<br>Vương Toản ở bên cạnh Cố Quân, khi thì xột xoạt xoay người, tựa hồ ngủ được không ngon.<br>Phức Chi ngủ không được, mở mắt nhìn lên bầu trời, tâm sự xoay chuyển trong ngực.<br>Cha mẹ của nàng mất sớm, thuở nhỏ đã đi theo thúc phụ Diêu Kiền.<br>Diêu Kiền thích dạo chơi, Phức Chi mười tuổi, ông giao phó Phức Chi cho hảo hữu vong niên* là Trần Hiệp trông nom, rồi đi ra ngoài du lịch.<br><br>Trần Hiệp danh hào Bạch Thạch tán nhân, nghe nói trước kia học vấn về y lý, lý thuyết y học rất có tên tuổi, già thì xây nhà ẩn cư bên trong núi Thái Hành, không hỏi thế sự.<br><br> <br>Phức Chi và thúc phụ hẹn, mỗi nửa năm gặp mặt một lần, hoặc thúc phụ lên núi Thái Hành tìm nàng, hoặc trở lại nhà ở Dĩnh Xuyên đoàn tụ, bảy năm qua chưa từng ngoại lệ.<br>*bạn chênh lệch về tuổi tác, nhưng thân thiết, đồng cảm với nhau như bạn bè cùng trang lứa.<br>Nhưng cuối mùa hè năm nay, Phức Chi ở núi Thái Hành chờ kỳ hạn đã qua mà vẫn không thấy thúc phụ đến.<br><br>Phức Chi kìm nén không được, xuống núi về nhà, tôi tớ lại nói thúc phụ vẫn chưa trở về, chỉ có một phong thư tháng trước sai người mang hộ đến.<br><br>Phức Chi vội cầm thư đến xem, phát hiện bức thư này quả nhiên là cho mình.<br><br>Lời thúc phụ cực ít, đại khái nói là lần này ra ngoài đồ là phải tốn nhiều thời gian chút, tạm không về, bảo Phức Chi không cần lo lắng.<br>Phức Chi cười khổ, đâu có lý không lo lắng được?<br>Thúc phụ nhiều năm dạo chơi danh sơn, thích thanh tu, kết giao một đám bạn say mê phương thuật*, còn tự xưng “Hạc Quy Xử Sĩ”.<br><br>Năm gần đây gặp mặt ông, thúc phụ luôn thích trò chuyện cùng nàng mấy chuyện bàn suông cùng phương sĩ, Phức Chi thật sự sợ có ngày ông thật sự bỏ tục sự một đi không trở lại.<br>*&nbsp;Trong tín ngưỡng dân gian Trung Quốc, phương thuật là phương pháp khiến con người trở nên trường sinh bất lão hay thậm chí biến thành thần tiên.<br><br>Phương thuật được người Trung Quốc tôn sùng làm một trong ngũ thuật<br>Bây giờ thúc phụ mãi chưa về, thực sự khiến nàng đứng ngồi không yên, suy đi nghĩ lại, quyết tâm tự mình đi tìm thúc phụ.<br>Phức Chi nghiêm túc xem xét du ký bên trong nhà thúc phụ ở, liệt ra từng nơi ông đặc biệt lưu tâm hoặc yêu thích, chỗ bằng hữu thường lui tới cũng nhất định dò nghe, lập kế hoạch hành trình xong, Phức Chi về núi Thái Hành bẩm báo với Bạch Thạc tán nhân một phen, bèn vác bọc hành lý lên đường.<br>Trước kia, thúc phụ cũng nhiều lần mang theo Phức Chi đi dạo chơi, đường đi với nàng mà nói cũng không có chướng ngại.<br><br>Lần này, Phức Chi một mình hành tẩu rất nhiều nơi, theo lộ tuyến tìm kiếm từng nơi hỏi thăm tìm hiểu, lại không có chút thu hoạch nào.<br><br>Hảo hữu của thúc phụ, thời gian gặp mặt gần đây nhất cũng mấy tháng trước, hành tung gần đây lại không ai biết được.<br>Thất vọng, Phức Chi vẫn không cam tâm, lại tiếp tục theo kế hoạch đi tới Đồ Ấp.<br><br>Trong du ký thúc phụ khen ngợi phong cảnh vùng Đồ Ấp, theo ông nói, nơi đây là nơi thanh tu thượng hạng.<br>Không ngờ, nơi này vắng vẻ khó tìm, lại trùng hợp có dịch bệnh lan tràn, nhà dân hương thôn đi ngang qua đều đóng cửa hết, càng không dễ nghe ngóng.<br><br>May mà trời không tuyệt đường người, Phức Chi cứu được A Tứ vì nhiễm dịch mà bị vứt bỏ trong một gian miếu đổ nát, hỏi thử thân thế, lại chính là người Đồ Ấp.<br><br>A Tứ được Phức Chi trị liệu, mất vài ngày liền chuyển biến tốt, sau khi khỏi hẳn, liền dẫn Phức Chi đến Đồ Ấp.<br><br>Hương nhân bên trong ấp nhìn thấy A Tứ sống sờ sờ trở về, vừa mừng vừa sợ, Phức Chi cũng đương nhiên vì vậy mà được coi như thần tiên cứu mạng lưu lại ấp.<br>Phức Chi ở Đồ Ấp vừa xem bệnh vừa nghe ngóng, đợi gần nửa tháng, lại vẫn không có tin tức của thúc phụ.<br><br>Mắt thấy bệnh này họa đã không có gì đáng ngại, trùng hợp phấn dịch dung lại bị A Tứ làm hỏng, Phức Chi bèn quyết tâm rời nơi đây, lại đến nơi khác tìm… Phức Chi vốn cân nhắc trước tiên về núi Thái Hành lấy phấn trang hay là tiếp tục đi tái ngoại, bây giờ lại không cần nghĩ nữa.<br> <br>Nàng sờ sờ gương mặt, phấn hóa trang tuy dùng được, mỗi lần rửa nó đi, lại vẫn cảm thấy làn da thoải mái dễ chịu hơn rất nhiều.<br>“Nữ tử độc hành bên ngoài, chỉ sợ là sẽ gây chuyện, ngày ngày bôi vật này lên, có thể bảo vệ bình an.” Bạch Thạch tán nhân biết tình cảm của nàng và thúc phụ không phải bình thường, không phản đối, căn dặn một phen, lại giao một bình phấn hóa trang cho nàng.<br>Phấn hóa trang kia cũng không biết là dùng cái gì chế ra, lấy nước hoà ra xong thoa lên mặt, sau khi khô ráo, làn da sẽ biến thành màu vàng vọt như nông phụ ở quê, nhìn qua thô ráp lại thần sắc cứng nhắc, lại còn kéo căng ra vài nếp nhăn tinh tế.<br><br>Nhưng Bạch Thạch tán nhân căn dặn rồi, vật này tuy là vô hại, dùng lâu trên mặt sẽ căng ra nếp nhăn thật, ban đêm đi ngủ nhất định phải rửa đi.<br>“Nhưng Phức Chi còn trẻ tuổi, có tí nếp nhăn cũng tất không trông già nua.” Lúc ấy, lão cười đến gian trá, lộ ra hàm răng còn thừa chẳng mấy.<br>Lão tẩu kia hẳn là sợ mình một đi không trở lại, mới không chịu cho mình phương thuốc mà.<br><br>Phức Chi nhìn sao trên trời, bỏ bụng vậy.<br>A Tứ biết dung mạo thật của Phức Chi, cũng biết thủ đoạn nàng làm thuốc bột không chế người khác.<br>Ấy là khi Phức Chi cứu chữa A Tứ trong ngôi miếu đổ nát, bởi vì phải canh giữ ở bên chăm sóc, Phức Chi dứt khoát không hóa trang.<br><br>Về sau, có mấy tên lưu dân muốn đuổi họ ra ngôi miếu đổ nát, Phức Chi nổi giận, lại làm Minh Linh Tử.<br>Phức Chi sao phải hóa trang, A Tứ chưa từng hỏi, lại không chịu phối hợp, trước mặt người khác cũng vẫn gọi “A tỷ A tỷ”.<br><br>Kết quả khiến nhiều trẻ con Đồ Ấp cũng theo cậu thuận miệng gọi Phức Chi là “A tỷ”.<br><br>Nhưng tại Đồ Ấp, phàm là khi Phức Chi nằm ngủ, A Tứ nhất định phải canh giữ ở gian ngoài, mọi thứ tự mình thông báo, chuyện hóa trang cứ mãi không bị ai phát hiện.<br>Nghĩ đến A Tứ, Phức Chi thở dài trong lòng, nghiêng đầu nhìn.<br><br>Đứa nhỏ này không tệ, lanh trí hiểu chuyện, nhưng mình sau này còn phải đi tìm thúc phụ, không thể nào dẫn cậu đi.<br>Trị dịch xong sẽ bảo cậu về Đồ Ấp… Phức Chi buồn ngủ nghĩ, chậm rãi nhắm mắt lại.<br>** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** **<br>Dưới thái dương, trên đường lớn yên tĩnh xa xa dấy lên một trận bụi, sớm có thủ vệ chỗ cửa doanh trông thấy, báo cho giáo úy Tào Nhượng tuần tra bên cạnh biết ngay.<br>Tào Nhượng vội đến trước bích môn*&nbsp;(cửa quân doanh)&nbsp;quan sát, quả nhiên, mấy kỵ nhân mã lao vụt gần đó, người cầm đầu, chính là Tả Tướng quân Cố Quân.<br>“Mở bích môn!” Tào Nhượng la lớn với sĩ lại.<br>Bích môn chậm rãi mở ra dưới sự hợp lực của mọi người, dưới vó ngựa bụi đất vòng quanh, chạy thẳng vào.<br>“Xùy!” Cố Quân hét lớn một tiếng, giữ chặt ngựa.<br>“Tả Tướng quân!” Tào Nhượng bước lên phía trước, ôm quyền thi lễ với Cố Quân.<br>“Hiếu Chính.” Không đợi ổn định ngựa, Cố Quân liền hỏi: “Đại tướng quân thế nào rồi?”<br>“Đại tướng quân đêm qua lại nôn mửa, giờ đương mê man.” Tào Nhượng nói, mắt mong đợi nhìn lại phía sau hắn: “Mới rồi đô đốc còn sai người đến hỏi Tả Tướng quân có mời được Biển Thước…” Lúc này, gã đột nhiên nhìn thấy Phức Chi cân quắc áo vải bên cạnh Vương Toản, sửng sốt.<br>“Vậy à.” Không đợi gã nhìn kỹ rõ ràng, Cố Quân đã đánh ngựa, mang đám người đi về phía trước.<br>Ánh mắt bỗng nhiên tụ tập tới từ bốn phương tám hướng, người trong doanh trại đột nhiên nhìn thấy một cô gái trẻ đi theo Tả Tướng quân và chủ bộ trở về, hết sức hiếu kỳ.<br><br>Một đội quân sĩ tuần tra thác thân đi qua họ, không ít người quay đầu quan sát, khiến sĩ lại quát lớn một trận.<br><br>Phức Chi lần đầu tiên tới nơi thế này, cũng không ngừng đảo mắt, chỉ thấy nơi mặt trước doanh địa khoáng đạt, đội ngũ quân sĩ thao luyện trên giáo trường nghiêm chỉnh, tiến lên trật tự, doanh trướng nơi xa chỉnh tề, rất hùng vĩ.<br>Vương Toản thoáng ngó nàng không ngừng nhìn hướng bốn phía, nghĩ nàng nhất định là bị khí thế trong doanh oai hùng dọa rồi, đột nhiên cảm thấy tâm trạng tốt thật sự.<br><br>Bên môi y cong nụ cười tự đắc, cầm roi đánh trong tay, móng ngựa nhẹ nhàng vào hàng ngũ doanh trướng.<br>** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** **<br>Trong mấy ngàn cái lều vải, doanh trướng chủ soái chẳng hoa lệ, cũng không nghi ngờ là lớn nhất.<br><br>Bên ngoài có quân sĩ trấn giữ sâm nghiêm, được sĩ lại ngoài trướng thông báo rồi, Cố Quân và Vương Toản mới dẫn Phức Chi vào bên trong.<br>Dù đã là ban ngày, trong trướng lại mờ mờ ánh sáng.<br><br>Trong mùi thuốc nồng đậm, mấy người đang đứng trước tấm bình phong nước sơn đen, sắc mặt ngưng trọng.<br><br>Nhìn thấy bọn họ, một người vội vã ra, không chào đón lễ, liền hỏi Cố Quân: “Có tìm được Biển Thước không?”<br>“Bẩm đô đốc, Biển Thước đã tới.” Cố Quân thi lễ, nói xong, nhường Phức Chi sau lưng ra.<br>Nhìn thấy cô gái trẻ tuổi này, đô đốc Lưu Cự giật mình, có phần không dám tin tưởng.<br>“Đây chính là Biển Thước ở Đồ Ấp à?” lông mày Lưu Cự giãn ra lại có phần chau lên, thoáng đối mặt cùng mấy tên quân y sau lưng.<br><br>Mọi người vẻ mặt cũng rất là ngờ vực.<br>“Đúng vậy.” Vương Toản liếc Phức Chi một cái, cũng thi lễ, nói.<br>Từ khi cứu được A Tứ, Phức Chi đã quen ánh mắt như vậy, cũng không cho là ngang ngược.<br>Nàng tiến lên hành lễ, chậm rãi nói: “Phức Chi có phần thông hiểu dược lý, không dám xưng là Biển Thước.<br><br>Nay theo tướng quân đến đây, không biết b3nh hoạn ở đâu?”<br>Lưu Cự thấy nữ tử này dù trẻ tuổi mộc mạc, lời nói lại không kiêu ngạo không tự ti, không khỏi suy nghĩ sâu xa.<br><br>Nghĩ đến mới rồi quân y nói bệnh tình đại tướng quân đã nguy như chồng trứng, trong lòng ông quả thực chột dạ.<br><br>Cũng được, cô gái này đã chữa trị hương nhân, hoặc có kiến giải khác, để cô ta xem cho đại tướng quân cũng tốt.<br>Quyết tâm, Lưu Cự nói: “Biển Thước đi theo ta.” Nói xong, quay người đi đến sau.<br>Phức Chi đuổi theo.<br><br>Lưu Cự mang nàng đi vòng qua bình phong sơn đen kia, chỉ thấy đằng sau giường đều đủ, trong ánh sáng đèn, một chiều người đàn ông tráng niên cao năm thước nằm trên giường, hai mắt nhắm nghiền, trên thân đắp chăn thật dày.<br>“Đại tướng quân năm ngày trước đột nhiên phát sốt nôn mửa, sau bèn nằm trên giường không dậy nổi.” Lưu Cự trầm giọng nói: “Mấy ngày liên tiếp uống thuốc không ngừng, không có khởi sắc.”<br>Phức Chi nhìn người sắc mặt vàng như nến kia, khẽ gật.<br>Ra là đại tướng quân nhiễm dịch, nàng liếc qua Cố Quân đi theo bên cạnh, trách sao người này cơ hồ muốn ép nàng bắt tới.<br>Phức Chi không nói gì, ngồi xuống bên cạnh giường.<br><br>Lấy tay đại tướng quân ra từ trong chăn, bắt mạch cho ông, sau đó, lại lật da mí mắt, nhìn bựa lưỡi.<br><br>Nàng cẩn thận hỏi mấy quân y tình hình mấy ngày nay xong, trong lòng thở một hơi dài nhẹ nhõm.<br>Người này đúng là nhiễm dịch, mạch tượng sắc mặt đều là dấu hiệu như thế.<br><br> <br>May sao chính là, uống thuốc mấy ngày dù không thấy khởi sắc, lại không phải hoàn toàn vô dụng.<br><br>Người thường nhiễm dịch, bệnh như vậy trên năm ngày, tất sẽ khí tuyệt.<br><br>Đại tướng quân này có lương y phục thị, bệnh tình được ngăn chặn một phần, vẫn có thể cứu.<br>“Biển Thước thấy, đại tướng quân hiện nay thế nào?” Thấy Phức Chi để tay đại tướng quân về, Lưu Cự hỏi.<br>Phức Chi mỉm cười, nói: “Đại tướng quân là người hiền tự được trời phù hộ, chờ một lát lấy chén thuốc trị liệu tới, tối nay có thể tỉnh lại.”<br>“Ồ?” Mọi người mừng rỡ.<br>Phức Chi đứng dậy, nói: “Vẫn xin đô đốc ban thưởng cho được viết.”<br>Lưu Cự không che đậy vui mừng, vội mời Phức Chi đi ra ngoài, sai người chuẩn bị giấy bút.<br>Phức Chi ngồi xuống trước án, nâng bút viết ba phương thuốc, đưa một cho đô đốc, nói: “Đây là phương thuốc tắm thuốc, nhanh đi chuẩn bị trước.”<br>Lưu Cự gật đầu tiếp nhận, nhìn một lát.<br>Phức Chi lại trình lên tấm thứ hai, nói: “Dịch bệnh chính là tà độc nhập thể, theo phương thuật này sắc canh thuốc ăn vào, có thể phù chính tiêu độc.”<br>Lưu Cự đón thêm qua.<br>“Còn có một chuyện, ” ánh mắt Phức Chi hơi đảo trong trướng, nghiêm nét mặt nói: “Phiền đô đốc cũng cách ly các trướng chung quanh doanh trướng này, đại tướng quân nhiễm dịch đến nay, phàm người phục thị tiếp xúc đều chuyển đến đây, trong vòng nửa tháng không được tùy ý ra ngoài.”<br>Lưu Cự và mọi người ngạc nhiên, quan sát lẫn nhau.<br>“Chúng ta cũng thế à?” ông hỏi.<br>“Đúng vậy.<br><br>Lúc bất thường, xin đô đốc quyết đoán.” Phức Chi nói.<br><br>Ngoài trướng thủ vệ sâm nghiêm, chắc hẳn quân y tất cũng làm cách ly với đại tướng quân.<br><br>Nhưng thân phận đại tướng quân không thể so với thường nhân, nhân vật như đô đốc lui tới quan sát, chỉ sợ quân y cũng không ngăn được.<br>Lưu Cự khẽ cắn môi, quyết tâm, nói: “Được!”<br>Lời vừa nói ra, trong lòng Vương Toản “Lộp bộp”.<br><br>Giờ mình vào trướng này, chỉ sợ cũng ở trong số “người phục thị tiếp xúc” mà yêu nữ này nói.<br><br>Nhìn Cố Quân, chỉ thấy hắn đứng yên ở bên cạnh, nhìn không ra mảy may cảm xúc.<br><br>Trương Đằng nói đúng, hắn là cháu họ đại tướng quân, đương nhiên không thể so với người bên ngoài.<br><br>Vương Toản hối hận trong ngực một lúc, vừa rồi sao mình không quay đầu ngựa lại trước doanh…<br>Phức Chi trình tấm cuối cùng lên, nói: “Dịch bệnh đã lâu, sợ có nhiều truyền nhiễm, cách ly cũng không phải đạo trừ tận gốc.<br><br>Theo phương thuật này lấy thảo dược sắc canh, người trong doanh trại tất cả đều phải uống, có thể phòng dịch tình tái khởi.” Lưu Cự nhìn một cái, giao toàn bộ cho quân y sau lưng, phân phó lập tức làm theo.<br>Mấy tên quân y nhìn phương thuốc, nhìn nhau vài lần, đều nghi ngờ, cũng không dám trễ nải, vội dựa theo phương thuốc đi phối thuốc.<br>Phân phó đã xong, Lưu Cự lại nhìn về phía Phức Chi, lại thấy nàng không có ý tiếp tục giao phó.<br><br>Ông nhìn bọn Cố Quân Vương Toản, thấy bọn họ phong trần mệt mỏi, nghĩ tới mấy người này liên tục đi hai ngày, bèn sai người nhanh chóng bày doanh trướng cách ly, an bài thủ vệ cách ly, dẫn Biển Thước và đoàn Tả Tướng quân đi dùng bữa..<br><br>"]