["<br>Phức Chi kinh ngạc.<br><br>Quả trùng hợp, hôm tiệc lễ ở cung Diên Thọ ấy vừa hay chính là sinh nhật mười bảy của mình.<br>Nàng nghĩ ngợi, nói: “Không sao ạ, người được mời vào cung dự tiệc lễ nhiều mà, cũng không thiếu một chú.”<br>Thích thị lại cười: “Nữ Quân không biết đó thôi, tiệc lễ trong cung lần này khác trước, người làm quan trong kinh, lương trật trên sáu trăm thạch mới được mời.<br><br>Chúa công có trong hàng này.”<br>Phức Chi nghe vậy, có chút trầm ngâm.<br>Từ khi đến kinh, thường có người đến mời chú yến ẩm.<br><br>Nhưng thân thể chú không tốt, lại không thích ồn ào náo động, phần lớn là từ chối nhã nhặn.<br><br>Nhưng mà, lần này là Thái hậu mời, chỉ sợ chú từ chối không được.<br><br>Suy tư một hồi, Phức Chi cười khổ, quá bán là nàng cũng phải đi, chú đã không ở đây, chẳng lẽ mình ở nhà một mình đón sinh nhật?<br>“Từ nay đến mười lăm còn bao nhiêu ngày, đến lúc đó lại nói không muộn ạ.” Phức Chi nói.<br>Thích thị gật đầu, nhưng lại thở dài lắc đầu, vừa đóng rương quần áo thu dọn xong lại, vừa nói: “Hội Đình Nghi Xuân mới xong không lâu, Thái hậu lại xử lý cung tiệc lễ Diên Thọ.<br><br>Già thấy sĩ tộc trong kinh hào hoa xa xỉ quá, vốn tưởng rằng Hoàng gia luôn khởi xướng tiết kiệm, cho rằng là khác biệt, giờ xem ra, chỉ là phô trương thế thôi.”<br>Phức Chi mỉm cười, nói chuyện phiếm vài câu cùng bà, rồi thấy sắc trời không còn sớm, đều đi nghỉ ngơi không đề cập tới nữa.<br>“Lương bổng hơn sáu trăm thạch, nhà thứ tộc, tám chín phần mười đều không đi được.” trong phủ Tân An hầu, Tân An hầu Đậu Khoan cầm giấy thiếp trong tay nhìn qua, cười nhạt đặt trên bàn.<br>Một bên, Đại trưởng công chúa ngồi bên trên hồ sàng*, một thị tỳ đứng ở phía sau nhẹ nhàng đấm vai.<br><br>Nghe lời ấy, bà khẽ mở mắt.<br>“Há không vừa hay.” Đại trưởng công chúa cầm lấy chén trà trên bàn nhỏ bên cạnh, khẽ nhấp một ngụm, mỉm cười: “Chuyện tốt như vậy, gần đây ít có.”<br>Đậu Khoan nhìn Đại trưởng công chúa, khẽ gật.<br>Từ đầu năm đến nay, lời đồn Hoàng đế tuyển Hậu tái khởi, tiệc lễ cung Diên Thọ lần này của Thái hậu, liền quả thực là ý vị sâu xa.<br>Nói ra, lúc Hoàng đế làm Thái tử, vốn có Thái Tử phi Đậu Thị, chính là cháu gái Đậu Khoan.<br><br>Không ngờ, trước khi thái tử lên ngôi một năm, Đậu phi bệnh chết.<br><br>Lúc ấy, tiên đế cũng mắc trọng tật, thái tử không rảnh lo chuyện khác, bèn để vị trí Thái Tử phi trống không.<br><br>Mà sau khi đăng cơ, triều thần nhiều lần góp lời lập hậu, Hoàng đế lại lấy lý do vừa lập ngôi chưa ổn định mà nhiều bận lần lữa.<br>Tình trạng như vậy với Đậu Thị mà nói, thật là khó giải quyết.<br> <br><br>Năm đó sau khi Đậu phi mất, Đậu Thị từng lần lượt đưa mấy đứa con gái nhập phủ Thái tử, vốn trông cậy vào việc trong số các cô có người được sủng ái hoặc sinh hạ dòng dõi, mượn tên tuổi tiên Thái Tử Phi, hậu vị có đến tay cũng không phải là việc khó.<br><br>Không ngờ tới giờ, hai người trong đó đã trở thành phu nhân, Hoàng đế lại vẫn không hề nói đến chuyện lập hậu.<br>Nghĩ tới những chuyện này, trong lòng Đậu Khoan chính là lại nổi nóng.<br>Lập hậu định khôn, đạo lý đó ai mà không hiểu.<br><br>Hậu cung vô chủ, Thái hậu chính là tôn trưởng, Hoàng đế đã không nóng vội, Thái hậu vốn nên ra mặt chủ trì, ai ngờ bà ta lại cũng chẳng can thiệp.<br><br>Tâm tư Hoàng đế ra sao, còn cần phỏng đoán; mà tâm tư Thái hậu ra sao, Đậu Khoan biết rõ trong dạ.<br>Nhà ngoại Thái hậu Quách thị, là gia tộc quyền thế quận Hà Nội*.<br><br>Bản triều đến nay, có hai vị Thừa tướng, một hoàng hậu, mà Ngự sử đại phu Quách Hoài bây giờ cũng xuất thân Quách thị.<br><br>Năm đó lúc tiên đế tuyển phi cho thái tử, Quách hậu từng một lòng muốn con gái trong tộc tiến nhập, nhưng tiên đế không thoả mãn tâm nguyện của bà ta, cuối cùng quyết định chọn Đậu Thị.<br><br>Đậu Khoan biết, Quách hậu một mực không cam lòng, bây giờ làm Thái hậu, đương nhiên không chịu sống chung nữa.<br>*Cách gọi phía bắc sông Hoàng Hà<br>Năm ngoái chinh phạt Tây Yết đại thắng, họa Hồ bình định, chuyện lập hậu lại bị nhắc lại.<br><br>Khác trước, Hoàng đế vào ngôi đã đủ ba năm, việc này lại không từ chối được nữa.<br><br>Buổi tiệc cung Diên Thọ này, chủ ý Thái hậu ra sao, người sáng suốt xem là liền biết.<br>Đại trưởng công chúa thấy thần sắc Đậu Khoan, biết trong lòng của ông ta đang suy nghĩ gì, phất tay sai thị tỳ lui ra.<br>“Để A Kiều cùng đi đi.” Một lát sau, bà chậm rãi nói.<br>Đậu Khoan nghe vậy, chuyển ánh mắt tới: “A Kiều?” trước kia Đậu Khoan mất vợ, để lại hai trai một gái, A Kiều chính là cô con gái kia, năm nay tròn mười bốn.<br>Ông ta ngẫm nghĩ, lắc đầu: “Thôi.<br><br>Thái hậu há lại cho chúng ta toại nguyện.”<br>“Vậy thì chưa hẳn.” Đại trưởng công chúa lại thần thanh khí định, buông chén trà xuống, nhàn nhạt cười một tiếng với Đậu Khoan: “Chỉ là một buổi tiệc trong cung thôi.<br><br>Phu quân xem, thứ bà ấy có thể làm chủ, ngoài cái này buổi tiệc này thì còn lại cái gì.”<br>**<br>Ôn Dung trở về từ cuộc yến ẩm trong phủ Thái thường về, trở lại trong phủ, đã có chút men say.<br>Gã được người hầu đỡ lấy, dọc đường đi vào phòng ngủ, thị tỳ bên trong thấy thế, vội tới tiếp gã.<br> <br>“Ta chưa say! Ra ngoài hết đi!” Ôn Dung lại đuổi mấy thị đi, bước chân ngả nghiêng, một lúc sau nằm xuống trên giường gấm.<br>Đám thị tỳ biết tính tình gã khi say, đều nhìn nhau.<br>“Lại say rồi à?” Lúc này, thê tử Ôn Dung là Tăng thị đến, thần sắc lo âu đi vào cửa.<br>Đám thị tỳ như gặp được cứu tinh, vội cúi đầu lui sang một bên.<br>Tăng thị đi đến trước giường, nhìn Ôn Dung nằm sấp không nhúc nhích, đưa tay tới, dịu dàng nói: “Phu quân…”<br>“Ta chưa say!” Còn chưa chạm phải, Ôn Dung lại đột nhiên vung tay lên, miệng lẩm bẩm nói.<br>Tăng thị dừng tay, thấy bộ dáng gã lại thế này, vẻ mặt tràn đầy bất đắc dĩ.<br>Đang do dự, ngoài cửa bỗng truyền đến tiếng người hầu thấp giọng cáo lễ.<br><br>Chỉ nghe tiếng hoàn bội nhẹ vang lên, một bóng dáng thướt tha đã xuất hiện trước cửa.<br>“Thiếp bái kiến phu nhân.” thiếp hầu Phó thị mới vào phủ của Ôn Dung chậm rãi đi tới, làm lễ với Tăng thị, mùi thơm trên thân theo gió đêm hơi bốc lên, chốc lát sau đã đầy cả phòng.<br>Sắc mặt Tăng thị lãnh đạm, liếc cô ta, “hừ” một tiếng khẽ không thể nghe.<br>Ả Phó thị này là người hai tháng trước được Ôn Dung mang về từ phố Chương Đài, ngày thường cứ bày vẻ yêu mị.<br><br>Từ khi Ôn Dung có ả, hàng đêm không rời, càng yêu thích mang đến chốn yến tiệc giao du.<br>Tăng thị lấy lý lẽ tiết chế tu thân khuyên Ôn Dung mấy lần, Ôn Dung lại không chỉ không nghe lồi khuyến cáo, còn phản đối rằng nàng ta nhạt nhẽo.<br><br>Cữu cô (cha mẹ chồng) ở nhà, Tăng thị lại luôn thuận theo phu quân, gặp chuyện như vậy, chịu mấy cú đụng tường xong liền e sợ.<br><br>Trong lòng dù rất thù hận Phó thị quyến rũ Ôn Dung, lại không thể làm gì được cô ta.<br>Phó thị đã nhìn quen vẻ chán ghét của Tăng thị, không cho là ngang ngược, từ khi đứng lên, nghiêm mặt bộ dạng phục tùng đứng ở một bên.<br>“A Thiền đến rồi à?” Trên giường, Ôn Dung mơ mơ màng màng hỏi một tiếng.<br>Tăng thị nhìn gã, sắc mặt dù khó chịu, một lát sau, vẫn đứng dậy.<br>“Hầu hạ cho tốt.” Nàng ta nhàn nhạt nói với Phó thị.<br><br>Tình trạng trước mắt, chỉ có cô ta có thể ứng phó, có không thích cũng đành phải âm thầm nhịn cơn tức.<br>“Vâng.” Phó thị cung kính làm lễ, giọng dịu dàng.<br>Tăng thị chẳng thèm nhìn cô ta, dẫn theo theo hầu ra ngoài thẳng.<br>Người hầu bên trong phòng nhao nhao rút đi, Phó thị nhìn thị tỳ hai bên, phất phất tay, các cô cũng đồng ý lui ra.<br><br>Cửa đóng lại, chỉ còn Phó thị cùng Ôn Dung trên giường.<br>Phó thị dời bước lên, ngồi xuống chỗ Tăng thị mới ngồi, nhìn về phía Ôn Dung, đưa tay vỗ vỗ đầu vai của gã.<br>Ôn Dung không nhúc nhích.<br><br>Phó thị cười khẽ, lấy tay áo che miệng: “Chẳng lẽ thuốc phát…” Lời còn chưa dứt, Ôn Dung đột nhiên lật qua, Phó thị sợ hãi hô lên một tiếng, đã bị Ôn Dung ôm ngược lại ngay.<br>Trên mặt Ôn Dung vẫn có say rượu, nhưng không thấy mơ hồ tí ti.<br><br>Gã áp đảo Phó thị dưới thân, thần sắc mang theo vẻ phấn khởi, tay nhào nặn thăm dò vào vạt áo của cô ta, vận sức giật vạt áo của cô ta ra.<br>Hai gò má Phó thị ửng hồng, thở gấp liên tục, thuận thế đưa tay ôm lấy cổ gã, lại thì thầm bên tai gã: “Dung lang có nghe nói chuyện Đế Lăng không?”<br>Động tác Ôn Dung bỗng nhiên khẽ dừng, ngẩng đầu lên.<br>Phó thị nhìn gã, giữa lông mày mang cười ngậm giận.<br>Ôn Dung mỉm cười, đưa tay ngoắc ngoắc cằm cô ta, nhìn môi của cô ta: “Nàng nghe được gì rồi?”<br>Phó thị yêu kiều cười, không nhanh không chậm đưa tay giúp gã cởi áo, giọng mềm mại đáng yêu: “Nay ai không hiểu, Ôn Duy ở Thượng Đảng đưa ra trăm cân hoàng kim, xây thêm Hưởng điện* cho Mục Hoàng đế, Kim thượng đồng ý cho Ôn Hủ yết kiến lăng đó.”<br>*Dùng để cung phụng linh vị<br>Ôn Dung híp híp mắt, cười mà không nói.<br>Phó thị nhìn gã, ý niệm xoay xoay trong lòng, hỏi gấp: “Chắc là Dung lang thật sự cho hắn ta đến?” Lời mới vừa ra miệng, trên thân Phó thị bị bóp mạnh, cô kêu thành tiếng.<br>“Cứ để hắn ta đến, làm thế nào được.” Ôn Dung cắn răng nói, ý cười càng sâu, ánh mắt lại chợt lạnh.<br>**<br>Phức Chi được chú sai bảo, nên sáng sớm hôm sau, sang Cố phủ xem bệnh tình cho Cố Tiển.<br>Không lâu, sau khi người hầu đi vào thông báo, người đi ra lại là Cố Quân.<br><br>Hắn đi xuống bậc, thi lễ với Phức Chi đứng bên cạnh xe: “Nữ Quân.”<br>Phức Chi hơi ngạc nhiên nhìn hắn, một lát sau, hoàn lễ nói: “Quân hầu.” Sau buổi tế luận, đây lần đầu là hai người đơn độc làm lễ trong kinh thành, dù hai bên cũng không tính lạ lẫm, chuyện xưng hô lại có một chút biến hóa diệu kỳ.<br>Hai người ngầm hiểu nhau.<br><br>Cố Quân nhìn Phức Chi, giọng bình thản nói: “Chú của ta ở ngay trong nhà.”<br>Phức Chi nói: “Vậy, phiền quân hầu dẫn đường.”<br>Cố Quân gật đầu: “Mời Nữ quân.” Đoạn, quay người đi vào cửa.<br>Phức Chi nhìn bóng lưng của hắn, một lát sau, nâng váy áo lên đuổi theo.<br>Từ cửa hông đi vào, chỉ thấy trước mặt là một vũ lang thật dài, khúc chiết hồi chuyển, cây cối đình viện cao vút như ôm trời, hoa cỏ sum sê thơm hương.<br>Lần trước chỗ Phức Chi đến cũng không phải nơi này, chỉ cảm thấy u tĩnh lịch sự tao nhã, qua lớp mạc ly, ánh mắt quanh quất thưởng thức cảnh sắc tinh tế bốn phía.<br><br>Lại nhìn về phía trước mặt, Cố Quân một thân thường phục mộc mạc, khiến dáng vẻ tuấn lãng càng thêm nổi bật lưu loát chỉnh tề.<br>“Vườn của phủ thượng đẹp quá.” Sau một lát, Phức Chi nói.<br>Cố Quân quay đầu nhìn nàng một cái, bên môi rạng lên ý cười thản nhiên, nói: “Chú ta thích vườn, hoa cỏ trồng trong phủ, đều qua tay ông.”<br>Phức Chi ngẩn người, một lát sau, gật đầu: “Thế ạ.” Lại nhìn sang một bên, trong lòng không khỏi cảm thấy thú vị.<br><br>Ai mà ngờ Đại Tư Mã chiến công hiển hách đương triều, lại có chuyện rảnh rỗi bực này.<br>Giữa mấy câu, sự câu nệ mới đầu của hai người đã biến mất rất nhiều.<br><br>Cố Quân không tiếp tục nói về vườn cỏ, lại nói: “Từ khi chú uống thuốc của Nữ quân, đã chuyển biến tốt đẹp hơn nhiều.”<br>Phức Chi nghe vậy, đáy lòng được trấn an, mỉm cười.<br><br>Nhớ hai ngày nay ở nhà, chú cứ hỏi mình bệnh trạng của Cố Tiển, lần này ông có thể an tâm rồi.<br>“Đại Tư Mã đương nhiên sẽ cát tướng.” Phức Chi nói.<br> <br>Cố Quân nhìn Phức Chi, không nói gì, một lát sau, dời ánh mắt, nhìn về phía trước.<br>Hành lang khúc chiết, đi qua một thủy tạ, không bao lâu, một lầu các xuất hiện bên trong đình viện.<br>Cố Quân dẫn theo Phức Chi đi thẳng đến trước lầu các, Phức Chi cởi mạc ly trên đầu xuống, giao cho thị tỳ cùng đi, theo Cố Quân đi vào.<br>Lầu các giáp ao nước, cửa sổ tứ phía rộng mở, bước vào trong đó, chỉ cảm thấy nắng nóng mấy ngày nay được quét sạch sành sanh.<br><br>Cố Quân quay đầu, vừa hay gió mát phất qua, trong búi tóc búi thấp của Phức Chi, mấy viện trân châu điểm xuyết làm trâm cài tóc, cùng da thịt oánh ở cần cổ tôn nhau lên.<br>“Nữ quân đến rồi.” Lúc này, giọng Cố Tiển hiền hòa từ bên trong truyền ra.<br>Cố Quân không kịp quay đầu, Phức Chi cũng đã đi qua, thi lễ với Cố Tiển trước án: “Phức Chi bái kiến Đại Tư Mã.”<br>Vẻ mặt Cố Tiển tươi cười, dém áo khoác mỏng trên thân, thả sách trong tay ra, chào hỏi hai người rồi ngồi xuống trên ghế.<br>“Hôm nay chú phái Phức Chi đến thăm Đại Tư Mã, không biết Đại Tư Mã còn khó chịu không?” Phức Chi ngồi vào chỗ dưới, hỏi Cố Tiển.<br>Cố Tiển mỉm cười, nói: “Hai ngày nay, cảm thấy thoải mái dễ chịu hơn rất nhiều, đờm ho ra cũng không kịch liệt như trước đó.”<br>Phức Chi gật đầu, tại chỗ ngồi nhìn kỹ ông, chỉ thấy tinh thần sung mãn, so với hôm ấy thì sắc mặt cũng hồng nhuận hơn rất nhiều, quả có chuyển biến tốt.<br>“Có thể xin cho xem mạch được không ạ?” Phức Chi hỏi.<br>Cố Tiển gật đầu: “Làm phiền Nữ quân.” Đoạn, vươn tay ra.<br>Phức Chi đứng dậy, ngồi trước mặt ông, khẽ thi lễ, bắt mạch cho ông.<br>Gió mát trên hồ chậm rãi thấm vào từ cửa sổ, quấy lên khói nhẹ trong lư hương bên cạnh án, hương khí lượn lờ tứ tán.<br>Cố Tiển lẳng lặng dựa trên giường, trước mặt, Phức Chi chuyên tâm nhìn giữa ngón tay, mí mắt cụp xuống, dưới hàng lông mày thon dài, mi như cánh ve, thoáng che đi hai con ngươi đen.<br>Giống như năm đó.<br><br>Người con gái ấy cúi đầu cẩn thận kết miếng ngọc hoàng* trên tơ lụa, một lát sau, ngẩng đầu lên, trên nở nụ cười, đắc ý giơ ngọc hoàng lên, nói: “Xong rồi…”<br>*Ngọc hoàng: miếng ngọc bích hình vòng cung, được dùng làm mặt dây chuyền.<br>Cố Tiển bỗng có chút thất thần.<br>Phức Chi bình tâm tĩnh khí, chỉ cảm thấy dưới ngón tay, mạch tượng của Cố Tiển rất là ổn định, loạn ly chi khí lần trước đã tan đi rất nhiều, thật sự là hiện tượng tốt lên.<br><br>Nàng mỉm cười ngẩng đầu, đang toan nói, lại phát hiện người trước mặt không nháy lấy một chớp mắt nhìn mình, thấy quái lạ.<br>Cố Tiển tự biết mình thất lễ, vội cười cười, quay đầu đi, nói với Cố Quân: “Phủ Thần, sai người hầu chuẩn bị nhiều đồ ăn nhé.”<br>Cố Quân đáp vâng, đang định đứng dậy, lại nghe Phức Chi nói: “Không cần đâu ạ.”<br>Hắn kinh ngạc quay đầu, chỉ thấy vẻ mặt Phức Chi áy náy, nói với Cố Tiển: “Đại Tư Mã muốn giữ, vốn Phức Chi không nên từ.<br><br>Chỉ là sau đây Phức Chi còn phải đi nơi khác, không thể ở lâu.”<br>Mặt Cố Tiển hiện vẻ kinh ngạc, vẻ thất vọng lướt qua.<br><br>Ông lại không giữ nữa, chốc lát sau, mỉm cười gật đầu: “Vậy à.” Ông nhìn Phức Chi, bỗng hỏi: “Ta nghe chú Nữ quân kể, Nữ quân yêu cỏ cây, từng nghiên cứu nhiều nhỉ?”<br>Phức Chi hơi ngạc nhiên, nói: “Hơi hiểu thôi ạ.”<br>Cố Tiển mỉm cười: “Hậu viên của ta có một cây quế, đã hơn hai mươi năm, năm ngoái không được khỏe lắm, không biết cớ là gì.<br><br>Có thể nhờ Nữ Quân nhìn qua chăng?”<br>Phức Chi nhìn Cố Tiển, một lát sau, gật đầu: “Đương nhiên được ạ.”<br>Cố Tiển mỉm cười, nhưng lại chuyển sang Cố Quân, nói: “Phủ Thần, thân thể chú không tiện, phiền con dẫn Nữ Quân về.”.<br><br>"]