["<br>Editor: Tây An<br>Thiên tử thịnh nộ rời đi, buổi chầu kết thúc trong xấu hổ, chúng quần thần nhớn nhác rời khỏi điện đường.<br>Vương Toản theo dòng người đi về phía trước, lúc đi xuống thềm ngọc, không khỏi quay đầu quan sát.<br><br>Chỉ thấy Ngô Kiến vẫn quỳ gối trên điện phủ, bên cạnh gã, mấy đại thần thường giao hảo dường như đang muốn đến khuyên nhủ, lại do dự, sau đó, cũng theo người khác ra ngoài.<br>Bầu trời trên hoàng thành bị màn mây bao phủ, có phần đè nén.<br><br>Lòng Vương Toản bỗng sinh ra chút kiềm chế khó hiểu, nhìn phía trên, bước chân lại nhanh hơn nhiều.<br>Đột nhiên, y thấy bóng dáng Cố Quân đi đến từ nơi không xa, trong lòng hơi động.<br><br>“Phủ Thần!” y reo một tiếng.<br>Cố Quân nghe thế quay đầu, thấy là y, dừng bước chân.<br>Vương Toản không ngừng cáo lễ, tách khỏi đám người, bước nhanh tới chỗ Cố Quân.<br>“Buổi chiều đá xúc cúc ở võ đài đông, đi không?” Vương Toản hỏi.<br>“Buổi chiều à?” Cố Quân giương mắt nhìn trời, một lát sau, nhẹ gật đầu.<br>Vương Toản mỉm cười, thở phào, cảm thấy hôm nay rốt cục có chút vui thú, quay người rời đi.<br>Mặt trời rốt cục lộ mặt một hồi vào buổi trưa, đang lúc mọi người trong kinh thành cho là cái kiểu thời tiết nửa âm nửa dương này sắp kết thúc, thì mặt trời lại lại trốn vào mây dầy.<br>Trong giáo trường đông cạnh Cung thành, một đám tử đệ đang chơi đá xúc xúc rất náo nhiệt.<br>Một quả xúc cúc bị đá đến bay lên cao, một lát sau, rơi thẳng tắp xuống.<br><br>Sớm đã có người chạy đến chỗ dưới nó, chuẩn bị tiếp.<br><br>Không ngờ, mắt thấy quả xúc cúc sắp rơi xuống dưới chân, bên cạnh lại đột nhiên có một người vọt ra, nhanh như gió chặn quả xúc cúc lại, quay người chạy đi.<br>“Mạnh Đạt! Đằng sau!” Vương Toản vừa đổi trận đến đột nhiên hô to với Trương Đằng.<br>Trương Đằng quay đầu, vội vàng dẫn xúc cúc lệch ra, tránh thoát cuộc ám tập phía sau.<br>Vương Toản cười to.<br><br>Y quay đầu, nhìn thấy Cố Quân cách đó không xa đang té ngửa trên một vuông cỏ, cũng đi qua.<br>Hai người họ buổi chiều bèn tới đây lên trận, chơi ròng rã một canh giờ, chạy đến mức toàn thân cơ hồ hư thoát mới bằng lòng đổi lại.<br>Vương Toản cũng nằm té ra trên cỏ, nhìn qua bóng râm trên đỉnh đầu, chỉ cảm thấy dù mệt mỏi cực kì, mà cũng sảng khoái cực kì.<br>Y quay đầu liếc Cố Quân một cái, chỉ thấy hắn lẳng lặng nằm, cổ áo kéo mở, hai mắt nhắm lại.<br><br>Vương Toản cũng chợp mắt, một lát sau, nói: “Thằng con của Lục An hầu kia bị cậu đá trúng nên đau bụng, mới tìm y sĩ rồi.”<br>Cố Quân không nói gì.<br>“Hôm nay sao hăng thế?” Vương Toản lười biếng hỏi.<br>Mắt Cố Quân khẽ mở ra.<br> <br><br>Đỉnh đầu, sắc trời xuyên qua bóng cây, trắng đến chói mắt.<br>“Trọng Hành.” Hắn bỗng nhiên cất tiếng.<br>“Hả?” Vương Toản đáp.<br>Cố Quân hỏi: “Lúc trước lúc tòng quân đi biên cương xa xôi, là cậu tự nguyện à?”<br>Vương Toản kinh ngạc, nghiêng đầu nhìn lại.<br><br>Chỉ thấy Cố Quân híp mắt nhìn đỉnh đầu, giữa lông mày hơi nhíu.<br>“Không phải.” Vương Toản cười nhạt, rút một cọng cỏ xanh trong đám cỏ bên cạnh, thưởng thức giữa ngón tay: “Có nguyện không đều không thể theo ta.” Y ngó trông Cố Quân: “Cậu thì sao?”<br>Cố Quân không có trả lời, lại vẫn nhìn bầu trời, không biết đang suy nghĩ gì.<br>Vương Toản biết người này thích nói được nửa câu là không nói nữa, bĩu môi, cầm cỏ trong tay ném sang mặt hắn.<br>Cố Quân phủi nhẹ cọng cỏ, nhìn sang.<br><br>Vương Toản đang toan hỏi lại, chợt nghe thấy giọng Trương Đằng: “Trọng Hành!”<br>Vương Toản nhìn lại.<br>Chỉ thấy Trương Đằng chạy tới, toàn thân mồ hôi đầm đìa, chọn một chỗ, đặt mông ngồi xuống, nằm vật xuống sau.<br><br>Miệng thở: “Mệt chết thôi! Sư bố nó chứ!”<br>Vương Toản bất đắc dĩ nhìn gã.<br><br>Người này từ lúc làm Quân Tư Mã trong quân đội một lần, liền học được toàn thói xấu binh nghiệp, mở miệng ngậm mồm là cứ thích chửi bậy thôi.<br>Văn Viễn hầu cũng kệ chả quản.<br><br>Vương Toản nghĩ trong lòng, đá đá chân Trương Đằng, nói: “Đứng dậy đi, không biết chạy nhanh rồi dừng là dễ đột tử à?”<br>Trương Đằng đặt chân Vương Toản mở, “Hứ” một tiếng, khinh thường nói: “Cái thứ tật bệnh kia, làm sao mà cuốn lấy Đô úy ta được.” <br>Vương Toản không để ý đến gã nữa, nhắm mắt dưỡng thần.<br>“A, đúng rồi!” Lúc này, Trương Đằng lại giống như đột nhiên nhớ tới cái gì đó, ngồi dậy.<br><br>Nhìn Vương Toản, hai mắt phát sáng: “Hôm qua ta qua chợ phía đông, cậu đoán xem ta nhìn thấy ai nào?”<br>Vương Toản chả mở mắt: “Thì ai?”<br>“Diêu Biển Thước!” Trương Đằng nói.<br>Vương Toản sững sờ, mở to mắt nhìn gã.<br>Cách đó không xa, Cố Quân cũng bỗng nhiên nhìn sang.<br>Trương Đằng cười nói: “Khi đó ta đi ngang qua một tiệm vải, thoáng nhìn một cô đang chọn vải, dù đeo mạc ly, song vén lên, chính là Diêu Biển Thước!” Đoạn, gã hưng phấn hỏi Vương Toản: “Cậu nói xem sao Diêu Biển Thước lại trong kinh?”<br>Vương Toản quay đầu đi chỗ khác, giọng như tiếng muỗi: “Sao mà ta biết.” Đình Nghi Xuân hôm ấy, Trương Đằng có việc đi chỗ khác, nên không biết chuyện Diêu Phức Chi trình diện.<br>Trương Đằng gãi gãi đầu, tự lo thở dài: “Lúc đó ta thật sự là muốn đi chào hỏi nàng ấy, nhưng thấy bên người nàng ấy có mang tỳ nữ, sợ mất lễ nghĩa.”<br> <br>Vương Toản nghe vậy, suýt thì lật cả tròng mắt ra.<br><br>Thằng oắt này gặp yêu nữ kia mà lại biết lễ nghĩa cơ đấy! Trong lòng vừa bực vừa buồn cười, có hơi châm chọc nói: “Đúng vậy đấy, giai nhân như thế, lần sau gặp lại cũng không biết là khi nào.” Y ngược lại thà rằng là Trương Đằng cứ thô kệch đến cùng, tiến đến lớn tiếng gọi cô ta “Diêu Biển Thước”, đem chuyện yêu nữ kia đi du y nói cho mọi người cùng biết mới hay.<br>Trương Đằng lại như không có phát hiện được ngữ khí y khác thường, nhìn sau lưng, kỳ quái hỏi Vương Toản: “A Tứ chẳng phải làm gia phó bên cậu à? Sao không thấy nó đến?”<br>Vương Toản không đáp gã, quay đầu nhìn về phía Cố Quân ở một bên khác, chuyển hướng lời nói: “Ta nghe nói tháng sau Vũ Lâm kỳ môn sẽ tại diễn luyện thuỷ chiến ở Kình hồ?”<br>Cố Quân vốn nghe họ nói chuyện, đột nhiên nghe được Vương Toản hỏi mình, nhìn y, gật đầu: “Ừ.”<br>Vương Toản nghĩ ngợi: “Tháng sau à? Không phải Bộc Dương Vương sẽ vào kinh thành sao?”<br>Bên môi Cố Quân hiện lên một nụ cười khổ: “Đúng.”<br>Mọi người đều lặng lẽ một hồi.<br>Bộc Dương Vương, tên Khâm, con trai thứ tám của Chiêu Hoàng đế, là em thứ của Mục Hoàng đế và Đại trưởng công chúa, hoàng thúc của Kim thượng.<br>Đồn rằng Chiêu Hoàng đế rất yêu người này, lúc vừa cập quan, đã đem vùng Giao Đông giàu có ban cho ông ta làm thực ấp, phong làm Giao Đông vương.<br><br>Vương Khâm cũng rất có tài cán, viết văn bắn tên cưỡi ngựa, không gì không biết, danh tiếng truyền xa.<br><br>Lúc Chiêu Hoàng đế bệnh nặng, trong triều còn từng có một hồi tranh chấp việc lập thái tử Mục Hoàng đế hay Giao Đông vương.<br><br>May sao nhà ngoại Chiêu Huệ Hà hoàng hậu Hà thị lúc ấy cường thế, liên hợp với chúng thần ngăn ủng hộ thái tử cơn sóng dữ, cuối cùng, trước khi Chiêu Hoàng đế qua đời, hạ chiếu lập thái tử làm tân quân, mà Giao Đông vương bị đổi phong làm Bộc Dương Vương, đưa đến Ba Quận xa xôi.<br>Có lẽ là Chiêu Hoàng đế yêu con sốt ruột, lo mình mất rồi, Bộc Dương Vương sẽ bị người ta trả thù, nên phong nơi Ba Quận núi non sông dài cho ông ta, để ông ta rời xa thị phi kinh thành.<br><br>Nhưng bởi vậy, lại quả thực để lại cho Mục Hoàng đế một cái vấn đề đau đầu khó khăn không nhỏ.<br>Ba Quận núi cao nước sâu, dễ thủ khó công, trước nay là chốn pháo đài.<br><br>Bộc Dương Vương đến Ba Quận rồi, bèn lung lạc gia tộc quyền thế nơi đó, nhanh chóng ổn định căn cơ.<br><br>Trong Quận có nhiều nước muối, Bộc Dương Vương gắng sức khai phát, thu lợi tương đối là khá; lại là người hào sảng khẳng khái, hậu đãi bách tính, trong mấy năm ngắn ngủi mà danh vọng đột khởi.<br><br>Khi đó Mục đế mới vào ngôi, Tiên Ti phương bắc làm loạn một trận, ông không rảnh mà chú ý, khi họa Hồ hơi được giải quyết lại quay đầu, thì Bộc Dương Vương đã tóm chặt lấy Ba Quận.<br><br>Triều đình dù ở Ba Quận có quyền hành chính trị quân, cũng âm thầm bị đổi thành không ít người thân với Bộc Dương Vương, lại vẫn khiến ông không thể làm gì.<br><br>Dân chúng ở Ba Quận biết Bộc Dương Vương mà không biết triều đình, có khối người.<br>Việc này luôn là một cái họa trong tim Mục đế, mục đế tại vị hơn mười năm, âm thầm giao phong với Bộc Dương Vương đều có thắng thua, nhưng luôn là không giải quyết được.<br><br>Bây giờ tân đế ngự ngôi, vấn đề đương nhiên lại đặt tới trước mặt tân đế.<br><br>Năm trước có một trận đại hỏa, khiến rừng núi nơi Lăng tẩm Chiêu Đế bị hủy phần lớn.<br><br>Kim thượng lệnh tu chỉnh một lần nữa, công trình hoàn thành trước khi bắt đầu mùa đông năm ngoái.<br><br>Năm nay lại đúng lúc minh đản sáu mươi của Chiêu đế 冥诞六十整, tộc họ trong thiên hạ đều đến Đế Lăng bái kiến, Bộc Dương Vương cũng không thể ngoại lệ.<br><br>Đầu xuân, Ba Quận có văn thư truyền đến ngự tiền, nói Bộc Dương Vương tháng năm sẽ đến yết.<br>Lúc Kim thượng vào ngôi, Bộc Dương Vương cáo ốm, chỉ phái thừa tướng trong nước đến chúc mừng.<br><br>Mà lần gặp mặt năm nay, chính là lần đầu tiên Kim thượng gặp Bộc Dương Vương từ lúc đăng cơ.<br><br>Chuyện này can hệ trọng đại, triều đình bày trận địa sẵn sàng, thủy chiến Kình hồ chính là một trong đó.<br>Ba Quận có đại giang ngang qua, binh sĩ đất đất đó còn nổi danh thiện thuỷ chiến, mà Vũ Lâm kỳ môn trong kinh cũng có truyền thống diễn luyện thuỷ chiến, binh giáp thuyền thừa lâu đời đều là tinh nhuệ của thiên hạ, nhìn trước sau, Kim thượng chọn lúc này để diễn cũng không khó lý giải.<br>Trên điện Cảnh Nghi cung Nhạc An, Thái hậu cười híp mắt nhìn Hoàng đế bên cạnh và Quảng Lăng trưởng công chúa Vương Mật bên dưới rửa mặt rửa tay, bảo cung hầu dọn đồ ăn lên bàn.<br>“Bệ hạ hôm nay ăn ít, có phải là không hợp khẩu vị không?” Thái hậu hỏi Hoàng đế.<br>Hoàng đế mỉm cười: “Mẫu hậu nghĩ nhiều rồi ạ, hôm nay thời tiết oi bức, trước lúc con đến đã dùng ít trái cây, nên ăn ít.”<br>Thái hậu gật đầu, Vương Mật một bên lại nói: “Hôm qua con ăn cùng hoàng huynh, hoàng huynh cũng ăn không nhiều, theo con thấy, hoàng huynh nhất định là vì chuyện bát hoàng thúc mà phiền não.”<br>Hoàng đế lườm Vương Mật một cái.<br>“Ồ?” Thái hậu nhìn Hoàng đế, hỏi: “Thật à?”<br>Hoàng đế ngồi trên ghế thi lễ với Thái hậu: “Mẫu hậu chớ buồn.”<br>Thái hậu mỉm cười, thở dài, chậm rãi nói: “Nhớ năm đó, Tiên Hoàng cũng vì Bộc Dương Vương này mà phiền não thường ăn không ngon, bây giờ, lại đến bệ hạ.” Bà nhìn về phía Hoàng đế, nghiêm nét mặt nói: “Nhưng bệ hạ cần nhớ, sông dài không phải công của một cơn mưa, vạn dặm không thể coi như nửa bước, chuyện Bộc Dương Vương lâu vậy rồi, há sớm chiều là có thể giải? Mà sức khỏe của bệ hạ liên quan đến thiên hạ, nếu có điều tổn hại, thì vạn sự trì trệ, lợi hay tệ trong đó, bệ hạ tự xét lại.”<br>Hoàng đế nghe vậy thì nghiêm nghị, đoan chính cúi đầu với Thái hậu: “Con xin ghi nhớ lời mẫu hậu dạy bảo.”<br>Thái hậu nhìn Hoàng đế, chậm rãi nở nụ cười.<br><br>Bà bảo Hoàng đế đứng dậy, sai cung hầu đi đơm ít canh đến.<br>“Nếu nói lo lắng, mẫu hậu lại lo lắng về cung Bồng Lai hơn.” Bà cười nhẹ nhàng, nói: “Bệ hạ đăng cơ đã ba năm, nhân tuyển hậu vị cũng nên cân nhắc.”<br>Hoàng đế khẽ giật mình, mỉm cười, không nói gì.<br>“Trong hậu cung của Hoàng huynh không phải có mấy người rồi ạ?” Vương Mật nháy mắt mấy cái, nói: “Con thấy Lý phu nhân, Lương phu nhân đều hiền lành.”<br>Thái hậu cười: “Trẻ con, hoàng hậu há chỉ người hiền lành là có thể làm.”<br>Vương Mật đỏ mặt, le lưỡi.<br>Thái hậu lại không còn tiếp, nhìn về phía Hoàng đế, ôn hòa giọng: “Việc này ta đã nói qua với Thái thường khanh, bệ hạ cũng nên hiểu rõ trong lòng.”<br>Hoàng đế gật đầu: “Con biết ạ.”<br>Lúc Cố Quân lại phủ, sắc trời đã gần như đen kịt.<br>Hắn đi thẳng về phòng tắm tắm một cái, thay xong quần áo trong sạch sẽ, trở về phòng.<br>“Công tử.” Thị tỳ Lục Vu cùng một tiểu tỳ khác nhìn thấy hắn, bước lên phía trước làm lễ.<br>Cố Quân gật đầu, đến trước cầm lấy một cái áo ngoài, mặc trên người.<br><br>Lục Vu thấy thế, vội đi ra phía trước, đưa tay giúp hắn thắt dây thắt lưng.<br>“Không cần.” Cố Quân lại nói, đẩy tay thị ra, tự mình buộc dây thắt lưng.<br>Tay Lục Vu dừng trên không trung, nhìn Cố Quân, thu về.<br>“Đại Tư Mã có dùng bữa rồi chứ?” Cố Quân vừa cúi đầu sửa sang nếp gấp trên áo, vừa hỏi.<br>Lục Vu vội đáp: “Chưa ạ, bên Đại Tư Mã vừa có khách tới, lúc này đang chiêu đãi ở công đường.”<br> <br>“Khách à?” Cố Quân quái lạ, nhìn thị: “Ai?”<br>Lục Vụ khẽ cúi đầu: “Tiểu tỳ cũng không nhận ra, nghe nói là bạn bè năm ngoái đến tặng Đỗ Nhược cánh trắng.”<br>Cố Quân giật mình.<br>Năm ngoái lúc hắn vừa về tới nhà, bèn nghe nói về chuyện bạn bè của thúc phụ từng tặng Đỗ Nhược cánh trắng.<br><br>Đỗ Nhược cánh trắng chính là dược liệu kỳ trân, lại sớm đã rất hiếm hoi, dù là trong kinh thành thì cũng có tiền khó mà mua nổi.<br><br>Sức khỏe Cố Tiển lúc trước khi Cố Quân xuất chinh đã ngày càng trầm kha, mà Đỗ Nhược cánh trắng có kỳ hiệu cứu mệnh, nếu không phải nhờ ông ấy, sợ là Cố Tiển chống đỡ không nổi đến khi Trần Biển Thước đến.<br>Bây giờ nghe nói người bạn kia lại nhà, lòng Cố Quân nóng lên, vội vàng sửa sang áo quần, quay người đi ra cửa.<br>Lục Vu không nói một tiếng nào, nhìn bóng dáng hắn vội vàng đi, một lát sau, quay đầu, lại phát hiện cách đó không xa trên mép thùng tắm có đặt một thứ.<br><br>Thị đi qua, chỉ thấy đó là một viên bạch ngọc, buộc tơ xanh, ngoài ra thì không còn điêu sức nào.<br><br>Thị nhìn một lúc, nhận ra.<br><br>Đây là thứ năm ngoái lúc quân hầu chinh chiến mang về, không rõ lai lịch, quân hầu lại ngày ngày giữ nó trên người.<br>Bây giờ lại không biết vì sao mà làm rơi.<br><br>Lục Vu nghĩ ngợi, đi qua, đang toan cầm lấy khuyên tai ngọc kia, lại nghe thấy tiếng bước chân Cố Quân vội vàng trở về.<br>Cố Quân đi vào bên trong phòng, ánh mắt lướt qua, rơi vào trên miếng bạch ngọc kia, thần sắc bỗng thả lỏng.<br><br>Hắn tiến lên đem cầm lấy miếng bạch ngọc, nhìn một lát, nắm trong tay.<br>“Ta lát nữa lại về.” Hắn nói.<br>Lục Vu chưa kịp đáp, bóng dáng hắn lại biến mất ngoài cửa.<br>Đế đèn sớm đã đốt ánh nến, chiếu hành lang sáng tỏ.<br>Cố Quân đi đến trong trạch viện của Cố Tiển, trèo lên trên bậc, nhưng không thấy bóng người.<br><br>Mấy người hầu đang thu dọn đồ ăn trên bàn, nhìn thấy Cố Quân, nháo nhào hành lễ: “Chào công tử.”<br>“Đại Tư Mã ở đâu?” Cố Quân hỏi.<br>“Bẩm công tử, Đại Tư Mã mới vừa ăn uống với khách, nay đã đến đình đông ạ.”<br>Cố Quân gật đầu, lại đi ra sảnh sau.<br>Đông đình ánh đèn sáng trưng, Cố Quân còn chưa tới trước cửa, đã nghe thấy tiếng cười nói bên trong, trong lòng không khỏi thả lỏng.<br><br>Gia nhân hầu hạ trước cửa nhìn thấy hắn đến, vội đi vào thông báo, sau đó, mời hắn đi vào.<br>Cố Quân biết người bạn tặng bảo dược cho thúc phụ cũng ở trong, khẽ chỉnh quần áo, đi vào cửa.<br>Bên trong phòng ánh đèn óng ánh, hương khói nhàn nhạt.<br><br>Cố Tiển tựa trên giường, thím hai Giả thị ngồi ngay ngắn một bên, khi thấy hai người ngồi dưới, bước chân Cố Quân hơi dừng lại.<br>Diêu Kiền khuôn mặt gầy gò, áo mũ chỉnh tề.<br>Bên cạnh, Diêu Phức Chi ngồi ngay ngắn trên ghế, gương mặt được ánh nến hoà thuận vui vẻ chiếu đến, sáng trong như trăng..<br><br>"]