["<br>Lúc phu nhân nhà Đại Tư Mã Cố Tiển là Giả thị vào đông sương phòng, chỉ thấy ánh nến dịu dàng, Cố Tiển nửa nằm trên giường, trong tay cầm một quyển sách, trông tập trung tinh thần.<br>Giả thị nói khẽ: “Phu quân, nên uống thuốc rồi ạ.” Đoạn, đi ra trước, bưng một cái bát thuốc bốc hơi được thị tỳ đưa tới bàn, đặt trên đó.<br>Cố Tiển nhìn về phía thê tử, mỉm cười gật đầu, để sách xuống, ngồi dậy từ trên giường.<br>Giả thị đứng bên, nhìn ông bưng chén thuốc lên, dùng muỗng canh múc, thổi thổi, rồi chậm rãi đưa vào miệng.<br><br>Thứ thuốc này mùi rất nặng, vừa nghe là biết thứ này hẳn là đắng chát, lúc ban đầu, bà đã từng lo Cố Tiển thấy khó nuốt, nên muốn cho thêm mật vào.<br><br>Cố Tiển lại không cho, bưng lên là uống hết, thuốc này uống được ba tháng, chưa từng thấy ông nhăn lông mày mảy may.<br><br>Tuy là làm vợ chồng hai mươi năm, Giả thị nhìn thấy ông dẻo dai vậy, vẫn cảm thấy vui mừng không thôi.<br>“Chung y chính hôm qua nói rồi, phu quân giờ đã khỏe hơn, tháng sau đã có thể luyện kiếm nữa rồi ạ.” Giả thị vừa thu dọn vài cuốn sách trên bàn đặt trên góc bàn, vừa ấm giọng nói.<br>Cố Tiển cười khổ, dùng chìa canh gẩy gẩy nước thuốc, hỏi bà: “Bá Thành đâu rồi?”<br>Giả thị nói: “Ngũ lang Trương Đằng nhà Tân Văn Viễn hầu hẹn nó nói chuyện, ra ngoài rồi.”<br>Cố Tiển gật đầu, ông nhìn đồng hồ nước: “Phủ Thần cũng sắp về.” Lời vừa ra miệng, bên ngoài bỗng truyền đến tiếng người hầu hành lễ.<br>Giả thị nhìn ra ngoài cửa, cười nói: “Chả thế thì sao, phu quân vừa nói đến, nó đã tới.” Bà đang nói, chỉ thấy một bóng dáng hiên ngang đi vào trong phòng, lại chính là Cố Quân.<br>“Bái kiến chú thím.” Cố Quân đi đến trước giường, làm lễ với Cố Tiển và Giả thị.<br>Cố Tiển nhìn hắn, cười nói: “Từ hội đình Nghi Xuân về rồi à con?”<br>Cố Quân gật đầu: “Vâng.”<br>“Đã dùng bữa tối chưa?” Giả thị bảo hắn tới chỗ ngồi mà ngồi xuống, ôn hòa hỏi.<br>“Dùng rồi ạ.” Cố Quân mỉm cười đáp.<br>Giả thị cười mà không nói, nhìn hắn, lại nhìn Cố Tiển, phát hiện chén thuốc đã hết, bèn tiến lên dọn, giao cho thị tỳ.<br><br>Bà biết hai chú cháu có lời muốn nói, cũng không ở lại, đứng dậy làm lễ với Cố Tiển, dẫn thị tỳ sau lưng rời đi.<br>Bên trong phòng chỉ còn hai người Cố Tiển và Cố Quân.<br>Cố Quân ngồi nghiêm chỉnh, Cố Tiển nhìn hắn, thấy lông mi hắn hiên ngang, y phục trên người sạch sẽ gọn gàng, rõ là thay áo mới đến gặp mình, trong lòng không khỏi thoải mái.<br> <br>“Hôm nay chú thấy thế nào rồi?” Cố Quân ngồi nghiêm chỉnh hỏi.<br>“Không khác hôm qua mấy.” Cố Tiển cười nhạt nói, một lát sau, có vẻ hứng thú dạt dào, ông hỏi: “Hôm nay hội đình Nghi Xuân có náo nhiệt không? Ta nghe Bá Thành nói, dưới núi cứ là chật ních xe.”<br>Cố Quân đáp: “Quả thế ạ, người tới nhiều hơn những năm qua.” Bá Thành là tên chữ của con trai trưởng Cố Tiển là Cố Tuấn, cậu là Trung lang* bên cạnh Hoàng đế, hôm nay ở hội đình Nghi Xuân cậu cũng tùy giá trình diện.<br><br>truyện ngôn tình<br>*Là quan hầu thân cận của Hoàng đế<br>Cố Tiển gật đầu, nói: “Vũ Lâm thường trú ở vườn Thừa Quang, chuyện cảnh vệ dù mệt nhọc, song lại lịch luyện nhất, con đương nhiên phải nỗ lực.”<br>“Vâng.” Cố Quân cung kính thi lễ.<br>Cố Tiển nhìn cháu trai, trong mắt hiện lên chút mềm mỏng.<br>Mười năm trước, huynh trưởng Cố Thiên qua đời, trưởng tẩu Đại trưởng công chúa tái giá, Cố Quân là đích trưởng của Cố thị, nên ở lại.<br><br>Từ đó về sau, đứa bé này luôn được Cố Tiển tự mình nuôi dạy.<br><br>Hắn cũng chưa từng khiến người ta phải thất vọng, học sách tập võ chưa từng lơi lỏng, Cố Tiển bệnh tật nằm giường, hắn lại một mình nhận lệnh xuất chinh, lập được đại công, giúp Cố thị nhận được vinh quang vô hạn.<br>Cố Tiển mỉm cười, chốc lát sau, chậm rãi nói: “Hôm nay nhất định là phồn thịnh gấm hoa, Phủ Thần có cảm thấy vừa ý không?”<br>Cố Quân kinh ngạc nhìn chú, chỉ thấy ý cười bên môi ông từ ái mà sâu xa, trên mặt không khỏi nóng lên.<br><br>Trong đầu chợt hiện lên một bóng dáng linh dật, ánh nến ấm áp chập chờn, lại dường như có đôi mắt sáng quay đầu liếc tới…<br>Thấy hắn không nói, Cố Tiển cũng không truy vấn, chỉ cười tiếp nói: “Phủ Thần năm nay cũng hăm mốt, chuyện thành gia đã là chuyện trước mắt.<br><br>Nhưng con đã có chức quan có phong tước, đã có thể tự chủ.<br><br>Chuyện hôn nhân, chú không muốn can thiệp nhiều hơn, chỉ là tổ phụ tổ mẫu con quan tâm cực kỳ, cần sớm ra quyết định.”<br>Cố Quân gật đầu, làm lễ ngay trên ghế: “Con biết rồi.”<br>Cố Tiển mỉm cười.<br> <br><br>Ngồi lâu trên giường, ông cảm thấy có chút ủ rũ, dựa sang chiếc kỉ ở một bên.<br><br>Cố Quân vội sang nâng, lại bị Cố Tiển phất tay ngăn cản.<br>“Hôm nay có thấy mẫu thân con không?” Cố Tiển đột nhiên hỏi.<br>Cố Quân sững sờ, lập tức đáp: “Không gặp ạ, nghe nói trong cung Thái hậu mở xuân yến, nên mời bà đi.”<br>Cố Tiển gật đầu, không nói nữa.<br>Kỳ thật vừa rồi, ông còn có một tầng ý tứ ông chưa nói hết.<br><br>Cố Quân dù mang họ Cố, song khi dính đến chuyện nhân sinh đại sự bực này, thì vẫn phải lo đến ý của mẫu thân hắn là Đại trưởng công chúa.<br><br>Giữa Cố thị và Đại trưởng công chúa thì vi diệu, chuyện của Cố Quân càng là vậy, tổ phụ tổ mẫu dù quan tâm đến việc này, song cẩn thận nghĩ ngẫm lại, cũng là đạo lý này.<br>Ông nhìn Cố Quân, chỉ thấy trên khuôn mặt kia bình tĩnh, cứ như không có chút cảm xúc nào.<br><br>Thầm cười khổ, đứa bé này tâm tư tỉ mẩn, giống mẫu thân nó, cũng…<br>Cảnh tượng kinh thành, quả nhiên nơi khác không thể so bằng.<br>Dù đã gần đến lúc mặt trời lặn, trên đường vẫn ngựa xe như nước như cũ, người đi đường không giảm, rộn rộn ràng ràng.<br>Cách màn trúc Phức Chi nhìn ngoài xe một lúc, quay đầu lại hỏi Diêu Kiền: “Chú nói năm đó phụ thân cháu cũng đã tới nơi đây ạ?”<br>Diêu Kiền đương nhắm mắt dưỡng thần, nghe vậy, khẽ mở mắt, nhìn bên ngoài: “Ừ.”<br>Phức Chi nghĩ ngợi: “Mẫu thân cháu khi đó cũng ở kinh thành ạ?”<br>Diêu Kiền gật đầu.<br>Phức Chi mở to hai mắt: “Họ có từng gặp nhau không?”<br>Diêu Kiền cười khẽ ngầm thừa nhận, không có trả lời.<br>Không ngờ giữa phụ mẫu lại có kinh lịch kiều diễm như vậy, Phức Chi càng thêm thấy hiếu kì, lại nhìn cảnh sắc ven đường, dường như nhìn thấy hai dáng người phiêu dật đồng hành dưới ánh hào quang…<br><br>Trong lúc suy tư, bỗng nhiên, xe ngựa thoáng nghiêng về phía trước, chậm rãi dừng lại.<br>“Chúa công, đến phủ Đông rồi ạ.” Chỉ nghe người hầu ngoài xe bẩm.<br>Diêu Kiền mở hai mắt ra, đáp một tiếng.<br><br>Sau đó, màn xe bị vén lên, người hầu tiến lên, nâng Diêu Kiền và Phức Chi xuống xe.<br>Ngày hôm trước ở hội đình Nghi Xuân, anh em Diêu Chinh và Diêu Kiền lâu rồi không gặp, hẹn hôm nay đến phủ ông dùng bữa tụ tập.<br><br>Xe đến trước cửa, sớm có nô bộc vào bên trong nhà thông báo, không bao lâu sau, Diêu Chinh cùng phu nhân Trịnh thị đã dẫn con gái Diêu Yên, con trai cả Diêu Kỳ ra cửa trước tới đón tiếp.<br>“Chào em tư.” vẻ mặt Diêu Chinh vui mừng.<br>Diêu Kiền cũng nở nụ cười, tiến lên hành lễ: “Anh ba.” Đoạn, lại làm lễ với Trịnh thị.<br>“Phức Chi bái kiến chú ba, thím ba.” Phức Chi cũng tiến lên, hành lễ cùng mấy người Diêu Chinh.<br>“Hôm nay chú đến đây, sao không giúp Phức Chi xếp thêm một chiếc xe?” Trịnh thị thấy ông ngồi chung xe, sắc mặt kinh ngạc hỏi Diêu Kiền.<br>Diêu Kiền nhìn về phía Trịnh thị, đương muốn trả lời, lại nghe Phức Chi ở bên ôn tồn cất lời: “Thưa thím, chú tư bệnh nặng, là cháu không yên lòng, nên đi cùng xe ạ.”<br>“Cháu ngoan quá.” Trịnh thị cười nhẹ nhàng, tiến lên nắm chặt tay của nàng.<br>Bởi vì là gặp trưởng bối, Phức Chi không ăn diện, chỉ mặc một bộ áo làm từ lụa, tơ lụa bên hông treo hai miếng hoàn bội, dưới thì phối với tơ áo vàng nhạt, lại nổi bật lên tôn nhau đến rõ cùng với đóa hoa lụa vàng nhạt nửa đậy trong tóc.<br>Ánh mắt Trịnh thị khẽ chuyển qua phục sức trên mình Phức Chi, ý cười càng sâu, quay đầu nói với Diêu Yên: “Mau tới gặp chị họ con.”<br>Diêu Yên mỉm cười bước đi thong thả, chỉ thấy nàng ta tóc đen búi cao, cắm nghiêng một cây trâm bạc minh châu, áo cũng là làm từ lụa, quần dưới lại là màu màu hồng tươi lệ, sợi tơ thêu lá xanh tươi rơi rụng, nhìn như cảnh xuân phồn thịnh.<br>“Chị Phức Chi.” Diêu Yên nhìn Phức Chi, chậm rãi làm lễ:<br>Phức Chi mỉm cười trả lễ: “Em A Yên.”<br>Diêu Yên nhìn nàng, môi son hơi cong.<br>“Kỳ, còn không ra đây.” Chỉ nghe Trịnh thị lại nói, giọng nói thoáng nghiêm khắc.<br><br>Sau đó, thấy đó là một thiếu niên vâng lời đi tới từ phía sau họ, nhìn Diêu Kiền, lại trông Phức Chi, thần sắc sợ hãi, cúi đầu vội vàng hành lễ.<br>Phức Chi nhìn cậu ta, biết đây là con do thiếp hầu của Diêu Chinh sinh ra, được Trịnh thị đón đến nuôi bên người.<br>“Đã cao như vậy rồi à.” Diêu Kiền ôn hòa đáp lễ, cười nói với Diêu Chinh.<br>Diêu Chinh nhìn Diêu Kỳ, cười khổ lắc đầu: “Chỉ là không tiền đồ.” Nói đoạn, lại khôi phục thần sắc, cao hứng bừng bừng chào hỏi mọi người vào trong phủ.<br>Tòa phủ này giống chỗ Diêu Kiền, đều là sản nghiệp của chi đích Diêu thị.<br><br>Bản triều lập quốc đến nay, người Diêu thị ở kinh thành làm quan vốn không nhiều lắm, chi đích càng ít, nên chỉ ở bố trí hai trạch viện trong kinh.<br> <br><br>Chỗ Diêu Chinh đây xưng phủ Đông, chỗ Diêu Kiền kia thì là phủ Tây.<br>Nói ra, phủ Đông so với phủ Tây thì lớn hơn rất nhiều, chỉ tiền đình thôi mà đã rộng rãi hơn phủ Tây, hai bên còn có có rất nhiều sương phòng.<br>“Chỗ trạch viện này, lúc trước tuy có vị thúc công làm Ngự Sử trung thừa ở rồi, nhưng cũng cũ nát, tháng trước ta tới, từng phải nhờ người tu sửa mười mấy ngày, mới dàn xếp xong.” Ngồi vào vị trí, Diêu Chinh cười nói với Diêu Kiền: “Nếu sau này trong nhà lại có người đến kinh thành, chỉ sợ phải cùng mẫu thân bàn lại.”<br>Diêu Kiền nghĩ đến dự định trong nhà, gật đầu cười cười: “Khó tránh khỏi như thế.”<br>Dưới sảnh gia kỹ đánh đàn, khoan thai ca hát, bầu không khí thêm không ít lịch sự tao nhã.<br><br>Cơm canh trình lên, Phức Chi trông lại, chỉ thấy món ăn trong đĩa đều là thượng phẩm, của quý lạ tươi ngon, mọi thứ đầy đủ.<br>“Cháu gái cần ăn nhiều.” Trịnh thị ở ghế trên sai thị tỳ giúp Phức Chi gắp thêm đồ ăn, ôn hòa cười nói: “Toàn là đồ ở ngoài cũng khó được ăn.”<br>Diêu Yên nghe vậy ngẩng đầu, nhìn mẫu thân, ánh mắt khẽ quét về phía Phức Chi đối diện.<br>“Đa tạ thím ạ.” Phức Chi thong dong mỉm cười, cầm đũa chậm rãi ăn.<br>Diêu Chinh nhìn Trịnh thị một cái, không nói lời nào, liếc Diêu Kiền một cái, chỉ thấy thần sắc ông an nhiên, như đang chuyên tâm thưởng vui, bên môi treo nụ cười thản nhiên.<br>Trong bữa tiệc chủ khách hoà thuận vui vẻ.<br><br>Đối với mấy chuyện thanh đàm thì từ trước đến nay Diêu Chinh rất có tài, biết phương sĩ Diêu Kiền giao du không ít người cao siêu, nên nhắc đến với ông.<br><br>Nói chuyện cùng nhau, quả nhiên ăn ý, giọng Diêu Kiền lảnh lót, êm tai, Diêu Chinh nghe đến là mê mẩn, thỉnh thoảng vuốt râu gật đầu.<br>Trịnh thị thấy họ nói đến hưng khởi, cũng hỏi Phức Chi: “Ta nghe Phức Chi cũng theo Tiên gia thanh tu, không biết lại là môn đồ nhà nào.”<br>Phức Chi nghe vậy, nhìn về phía Trịnh thị, Diêu Kiền đang nói chuyện cũng quét ánh mắt tới.<br>Trong đám phương sĩ có không ít người lấy “Tán nhân” làm hiệu, Diêu Kiền giao nàng cho Bạch Thạch tán nhân, vốn là để chiếu cố cho thỏa đáng, sau khi trong nhà biết được, lại bảo nhau Bạch Thạch tán nhân là phương sĩ gì, bởi vậy mới thành chuyện Phức Chi rời nhà tu đạo.<br><br>Diêu Kiền nghe nói thế, dở khóc dở cười, nhưng cũng biết nếu nói Bạch Thạch tán nhân là thầy thuốc, người ở nhà nói không chừng sẽ phản đối, thế là đâm lao phải theo lao, đối ngoại thì cứ nói trong số Phức Chi có kiếp, trước khi xuất giá cần thanh tu.<br><br>Nói vậy, lại ngăn chặn được nhiều lão ngoan cố trong tộc, trong mắt mọi người, Phức Chi cũng thành đệ tử Tiên gia.<br>Phức Chi mỉm cười, cũng không làm rõ, đáp: “Là môn hạ của Bạch Thạch tán nhân ạ.”<br>Bạch Thạch tán nhân? Diêu Yên nghe thấy danh tự này, trong lòng kinh ngạc, nàng ta từng nghe nói rất nhiều Tiên gia nổi danh, song chưa từng nghe tới Bạch Thạch tán nhân gì cả.<br><br>Nhìn về phía mẫu thân, đã thấy bà ta cười híp mắt nhìn Phức Chi, gật đầu: “Thế à.”.<br><br>"]