["<br>Editor: Tây An<br>Một đoàn người ở Đồ Ấp bị Diêu Phức Chi đánh thuốc là chuyện xấu, bị cô ta giả trang lão phụ lừa xoay vòng cũng là chuyện xấu, nói ra không tránh được tự chuốc nhục nhã.<br><br>Yêu nữ kia thì hay rồi, bây giờ Trương Đằng chỉ liếc một cái xa xa, lại tán dương nàng ta là giai nhân! Vương Toản căm giận đá văng một cục đá dưới chân ra.<br><br>Trong lòng mắng Trương Đằng, cũng chả phải khiến quân doanh buồn bực gì, song nhìn thấy đàn bà con gái là y như thấy bảo bối, thật khiến tử đệ trong kinh mất mặt.<br>Trước máng chuồng ngựa, Vương Toản tìm tọa kỵ Thanh Vân Thông của mình.<br>Y đi đến bên trong, kiểm tra kỹ Thanh Vân Thông từ đầu đến chân một lần, thở dài, sờ sờ đầu của nó.<br><br>Con ngựa này cũng là danh câu, lúc mình vừa quan lễ*, tiêu hết tiền nhiều năm tích cóp để mua ở chợ phía đông.<br><br>Vương Toản đặc biệt quý con ngựa này, lúc ở nhà, mỗi ngày y đều phải đi chuồng ngựa thăm nom, tự cho ăn giặt rửa không dám thất lễ, có là xuất chinh rồi cũng chưa từng gián đoạn.<br>*Lễ cập quan<br>Không ngờ mình lần này trở về, từ biệt chính là mười mấy ngày, lúc gặp lại, Thanh Vân Thông gầy rồi.<br>Vương Toản đau lòng một phen, nhìn hai bên một lát, nhìn thấy trên mặt đất có một ki hốt cỏ khô, cúi mình đi lấy.<br>“Ôi… A tỷ…”<br>Vừa đem cỏ khô đổ vào chuồng ngựa, bỗng nhiên, y nghe như tiếng A Tứ, khẽ giật mình.<br>“… A tỷ!” giọng nói lại lần nữa truyền đến, rõ ràng, thật sự là A Tứ.<br><br>Vương Toản hồ nghi ngẩng đầu nhìn khắp nơi, sau đó, chỉ thấy cách một loạt máng gỗ bên kia, hai người đương lôi lôi kéo kéo đi đến, chính là A Tứ và Diêu Phức Chi.<br>Vương Toản sờ sờ Thanh Vân Thông, bất giác chuyển tới sau lưng nó.<br>“… Không cần nhiều lời, ” chỉ nghe tiếng Diêu Phức Chi nghiêm túc nói: “Em đi nhiều ngày, bây giờ đại dịch đã qua, mau trở về.”<br>Vương Toản thoáng thăm dò, chỉ thấy hai người chạy tới trước một con ngựa cách đó không xa rồi ngừng lại.<br>“Em không về!” A Tứ không tình nguyện vung tay, mặt đỏ bừng: “A tỷ không đi em cũng không đi!”<br>Phức Chi lườm cậu: “Ta đi theo chính là bất đắc dĩ.<br><br>Đại tướng quân không lâu sẽ đi đánh người Yết, từng bước đao binh, em đi làm gì!”<br>Vương Toản nghe vậy, trong lòng hiểu được.<br><br>Đại dịch đã lắng lại, biên cương xa xôi cũng chính là chuyện mấy ngày gần thôi, Diêu Phức Chi muốn đuổi A Tứ đi đâu.<br>“Em cũng đi đánh người Yết!” A Tứ quật cường nói.<br> <br>“Bậy nào!” Phức Chi giận lên: “Em được bao nhiêu cân? Đao cũng cầm không đặng, đi để chờ bị người ta chặt ra à!”<br>“Không thì để ta chỉ bảo cho chút í.” Bỗng nhiên, một giọng ung dung truyền đến.<br>Phức Chi và A Tứ đều sửng sốt, quay đầu nhìn lại.<br>Chỉ thấy Vương Toản đi thong thả khoan thai sắp sửa ra từ trong chuồng ngựa.<br>Phức Chi vừa kinh sợ vừa nghi ngờ, A Tứ lại vui mừng.<br>“Chủ bộ!” cậu vẻ mặt ủy khuất, giống tìm được cứu tinh nương tựa ra đón.<br>Vương Toản sờ sờ đầu A Tứ, cười cười, nhìn về phía Phức Chi, có phần móc mỉa: “Diêu Biển Thước cũng làm khó à?” Nói đoạn, không nhìn sắc mặt nàng, lại chuyển sang A Tứ, ấm giọng nói: “Dưới trướng chủ bộ ta còn thiếu tay tiểu giáo đưa thư phụng dưỡng, ngươi có nguyện làm không?”<br>A Tứ lập tức gật đầu như gà mổ thóc: “Nguyện ạ!”<br>“Chủ bộ nói đùa à?” Phức Chi nhìn chằm chằm Vương Toản, lạnh lùng nói.<br>“Biển Thước có khi nào gặp lời nói đùa như thế chưa?” Vương Toản mỉm cười, hai con ngươi sáng dập dềnh, lại tiếp tục nhìn về phía A Tứ, nói: “Từ nay về sau, ngươi chính là người theo ta, chỉ nghe ta sai sử.”<br>A Tứ mặt mày hớn hở: “Tuân lệnh!”<br>“A Tứ!” Phức Chi giận dữ.<br>A Tứ rụt lại, nhìn qua nàng, vừa áy náy vừa cười làm lành: “A tỷ, A Tứ thật sự không muốn về…”<br>Sắc môi Phức Chi hơi trắng, nhìn Vương Toản, lại nhìn A Tứ, trong ngực một trận buồn bực.<br>Một hồi lâu, nàng thở sâu, mất thăng bằng vứt một câu “Tùy em.” Quay người bước nhanh rời đi.<br>Vương Toản nhìn bóng lưng nàng nổi giận đùng đùng, lại có phần khoái ý khi được rửa sạch nhục nhã, khóe môi hiện lên nụ cười thắng lợi.<br>Quay đầu, thấy A Tứ nhìn qua Phức Chi đi xa mà ngây người.<br>“Làm gì thế? Đi.” Vương Toản vỗ vỗ đầu vai của cậu, nghênh ngang rời đi.<br>** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ***<br>Trong doanh trướng Chủ soái, đại tướng quân Hà Khải trầm tư thật lâu với địa đồ trên bàn, chậm rãi ngồi thẳng mình.<br>Ông nhìn Xa Kỵ tướng quân Lữ Tỷ và đô đốc Lưu Cự một bên, lại chuyển sang Tả Tướng quân Cố Quân, hỏi: “Trinh sát hiện nay đến nơi đâu?”<br>Cố Quân nói: “Đã tới cách núi Nhạn Hồi hai trăm dặm.” Nói xong, tiến lên chỉ một chỗ trên bản đồ cho ông nhìn.<br>Hà Khải nhìn địa đồ, vuốt râu trầm ngâm: “Chuyện triều đình xuất chinh người Yết đã dò, trinh sát xuôi theo hành trình điều tra, lại không gặp mảy may bộ tộc Yết.”<br>Lưu Cự gật đầu: “Chỉ sợ một tháng nay, người Yết sớm đã chuẩn bị chiến đấu thỏa đáng.”<br>Lữ Tỷ nói: “Người Yết năm ngoái đã chiếm núi Ô Diên từ trong tay Bắc Tiên Ti.” Gã chỉ chỉ một chỗ trên bản đồ, nói: “Đông liền đại mạc, tây đón dãy Nhạn Hồi.<br><br>Tây Thiền Vu Thạch Kiên rút toàn bộ đồ quân nhu và bộ hạ đến phía bắc núi Ô Diên, đại quân ta muốn kích vương đình, núi Ô Diên vừa hay phải đi lại bị ngăn chặn.”<br>Hà Khải trầm ngâm, chúng tướng quan cũng cảm thấy bất lợi.<br>Binh quý ở thần tốc, bây giờ đại dịch kéo dài chiến cơ, bọn họ thì trở nên xấu hổ bị động, trong trướng khơi lên một tràng nghị luận trầm thấp.<br>“Trong quân còn bao nhiêu lương thảo?” Hà Khải đột nhiên hỏi.<br>“Bẩm đại tướng quân.” bên trong đám dự thính, ti lương quan bước ra, đáp: “Từ khi quân ta đến quận Bình Dương, lương thảo triều đình ngày nào cũng vận đến chống đỡ, đã hai mươi vạn hộc*, hơn hai ngàn bốn trăm xe.”<br>*Hộc: 1 Hộc là 10 Đấu (cho đến Ngũ Đại).<br> <br><br>Còn từ đời Tống trở đi thì chỉ là 5 Đấu.<br><br>Hà Khải gật đầu.<br><br>Liếc mắt nhìn Cố Quân ngồi dưới một cái, chỉ thấy hắn không nói chi, ánh mắt đưa tới thật sâu, dường đang theo dõi địa đồ nơi nào đó.<br>“Vẫn theo thương nghị lúc trước, đến vương đình.” Sau một lát, Hà Khải trầm giọng nói, thần sắc kiên định, đảo mắt một vòng trong trướng: “Sáng sớm giờ Dậu xuất phát, chư tướng quan mỗi người phải quản lí chức vụ của mình, không được sai sót.”<br>Chúng tướng quan đều đứng dậy, tiến lên đứng vững, hành lễ lĩnh mệnh với Hà Khải.<br>“Tả Tướng quân ở lại.” Đám người tan đi, Cố Quân đương định ra trướng, bỗng nghe Hà Khải nói.<br>Cố Quân dừng bước quay đầu, Lữ Tỷ và Lưu Cự trước mặt hắn nhìn nhau, đi ra ngoài.<br>Bên ngoài doanh trướng, Lữ Tỷ cười miệt một tiếng: “Rốt cuộc vẫn có một ông cậu họ ruột thịt.”<br>Lưu Cự nhìn gã: “Làm sao thế?”<br>Khóe mắt Lữ Tỷ ra hiệu về đại trướng, cười lạnh: “Tả Tướng quân nay tất đương lắng nghe đại tướng quân dạy bảo.”<br>“Bá Kiều à.” Lưu Cự cười khổ, Lữ Tỷ này dũng cảm thì dùng được vậy, lại có phần khí thịnh, cũng có phần không để thần tử trẻ tuổi bên người Kim thượng vào mắt.<br><br>“Theo ý ta, ” Lưu Cự nói: “Tả Tướng quân từng theo Đại Tư Mã phá Đông Yết, thật sự là anh tài.”<br>“Tuy Dương hầu không ở đây, ông ta còn có năng lực gì?” Lữ Tỷ xem thường.<br>** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ***<br>“Đại tướng quân.” Trong trướng, Cố Quân đi đến trước mặt Hà Khải, hành lễ nói.<br>Hà Khải nhìn cậu cháu họ anh tư đường đường của mình này, không nói gì.<br>Trong lòng có chút xúc động.<br><br>Trong đông đảo liệt hầu bản triều, Cố Quân là người được phong nhỏ tuổi nhất.<br><br>Hai năm trước hắn theo Tuy Dương hầu Cố Tiển nhất cử công diệt Đông Thiền Vu của người Yết, quét sạch họ Yết phía Đông thiên triều.<br><br>Chiến dịch kia cả nước vui mừng, nhà Tuy Dương hầu phong ba vạn hộ, làm quan đến Đại Tư Mã; Cố Quân thì mười tám tuổi chưa cập quan đã phong làm Vũ Uy hầu năm ngàn hộ.<br>Trong lòng Hà Khải rõ, Tuy Dương hầu có dũng lại có mưu, dụng binh kỳ quỷ, nếu không phải năm trước lúc kích Tiên Ti vì tọa kỵ mất vó mà trọng thương không dậy nổi, lần này đại tướng quân chỉ sợ cũng không tới phiên lão hủ như mình này.<br>“Đại tướng quân?” Cố Quân thấy Hà Khải nhìn mình chằm chằm lại không nói, cảm thấy kinh ngạc, lại nói một tiếng.<br><br>Hà Khải gật đầu, bảo hắn tiến đến, chậm rãi hỏi: “Chuyện bây giờ, cháu nghĩ như thế nào?” ông nhìn Cố Quân, giọng hiền lành, ánh mắt lại quắc thước.<br>Cố Quân nhìn ông, suy tư một lát, ánh mắt rơi bên trên địa đồ, nói: “Mạt tướng cho là, bây giờ người Yết dù đã phát hiện, lại lợi cho quân ta, cuộc thương nghị trước kia không cần đổi.”<br>“Ồ?” Hà Khải nhìn hắn, cười cười, không nói tiếp, chốc lát sau, lại hỏi: “Diêu Biển Thước có từng đề cập đến biên cương xa xôi rồi sẽ đi đâu không?”<br>Cố Quân khẽ giật mình, đáp: “Không ạ.”<br>Hà Khải gật đầu, nói: “Lần này xuất chinh, Diêu Biển Thước theo quân y đồng hành, chuyện còn lại, cháu không cần để ý.”<br>Cố Quân hơi ngạc nhiên, lập tức minh rõ đây là Hà Khải đang nói hắn không cần tự mình nhọc lòng Diêu Phức Chi.<br><br>“Tạ đại tướng quân.” Cố Quân cúi mình thi lễ.<br>Hà Khải nhìn hắn, ánh mắt thâm trầm, còn muốn nói thêm gì đó, song muốn nói lại thôi.<br><br>Truyện Truyện Teen<br>“Đi đi.” Chốc lát sau, Hà Khải phất phất tay nói.<br>Cố Quân cáo lui, nhanh chân đi ra doanh trướng.<br>Nhìn bóng lưng hắn biến mất nơi bên ngoài màn cửa, Hà Khải thở dài, không khỏi cười khổ.<br>Kim thượng quý thanh niên tài giỏi, Cố Quân tuy là Tả Tướng quân, lại độc thống hai vạn tinh kỵ.<br><br>Ông vẫn rõ ràng nhớ khi Kim thượng cùng chúng chủ tướng định ra phương lược hành quân, ngài nhìn Cố Quân, bên môi là nụ cười tự tin.<br>Đáng tiếc từ khi Đại trưởng công chúa tái giá sang nhà Đậu Thị, Cố Quân bèn không còn thân bên nhà mẫu thân.<br><br>Luận quan hệ, Cố Quân và mình là cậu cháu họ, nhưng so với Tuy Dương hầu Cố Tiển, lại luôn nhiều ngăn cách hơn…<br>** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ** ***<br>Quân lệnh như núi, quan tướng trong doanh trại đi ra từ trong trướng chủ soái, liền đi thẳng đến các ti, truyền lệnh thu dọn chuẩn bị.<br>Nhất thời, quân doanh trên dưới đều hối hả.<br>Quan truyền lệnh sáng sớm truyền mệnh lệnh Phức Chi theo quân y lên đường cho Phức Chi, Phức Chi lĩnh mệnh, thu dọn đồ đạc chuyển qua y trướng.<br>Y chính thống lĩnh quân y Mao Thượng là đến từ Thái y viện trong kinh, ông và đám quân y thì Phức Chi đều từng gặp, nửa tháng nay có nhiều hợp tác, không thể nói thân thuộc, nhưng cũng biết danh tự nhau.<br><br>Phức Chi chuyển đến y trướng, tất cả mọi người có chút ngạc nhiên, lại đành phải tòng mệnh.<br><br>Lúc gặp mặt, các khâu giới thiệu rườm rà miễn đi, Phức Chi hành lễ cùng mọi người, Mao y chính bèn đem một dược trướng thuốc nhỏ tạm thời an bài cho Phức Chi làm chỗ nghỉ chân.<br>“Dược trướng vốn đã ít, lại cho mình cô ta chiếm một chỗ.” Có người bất mãn nhỏ giọng lầu bầu nói.<br>“Lắm miệng!” Mao y chính lườm anh ta một cái.<br>Đám Quân y đó nghĩ cái gì, Mao y chính cực kì rõ, làm nghề y nhiều năm, lại bị một cô gái trẻ tuổi hạ thấp, lòng có khúc mắc là chuyện đương nhiên.<br><br>Nhưng Diêu Phức Chi từng nói qua cô ta chỉ thông dược lý, theo Mao y chính quan sát nửa tháng nay, nữ tử này dù dùng thuốc có chỗ hơn người, về chuyện thuật châm kim lại dốt đặc, ông cảm thấy lời ấy dường như không giả.<br>Trong dược trướng đặt từng túi dược liệu lớn, nhét rất đầy, trong không khí tràn đầy hương vị thảo dược nồng đậm.<br><br>Phức Chi không bài xích mùi vị kia chút nào, tìm được một nơi tương đối rộng rãi để đặt chăn đệm.<br> <br><br>Nàng biết bên ngoài có người của đại tướng quân trông coi, cũng không còn ra ngoài, cởi áo ngoài rộng rãi bèn nằm vào trong đệm đi ngủ.<br>Huyệt Thái Dương nàng có hơi căng, có lẽ là kết quả bị A Tứ và Vương Toản chọc tức.<br><br>Nghĩ đến A Tứ, Phức Chi lại cảm thấy nổi giận trong bụng.<br><br>Nàng muốn đi tìm chú, nơi khác thì cũng thôi, tái ngoại hung hiểm, sao lại dẫn cậu cùng đi được? Thằng oắt tốt xấu không hiểu đó chứ!<br>Phức Chi hít thật sâu, thử bình phục tâm cảnh.<br><br>Ai cũng kệ, mình tìm được chú mới là quan trọng… Đang nghĩ ngợi, bỗng nhiên, Phức Chi nghe bên ngoài vang lên tiếng nói chuyện, tựa hồ có người sắp tiến đến.<br>Trong bụng nàng kinh ngạc, khoác áo ngồi dậy.<br><br>Mở màn cửa ra, thấy là một quân y, đằng sau có năm sáu quân sĩ đi theo.<br><br>Nhìn thấy Phức Chi, gã vái chào, nói: “Diêu Biển Thước, y chính phái chúng tôi tới lấy thuốc.”<br>Phức Chi sững sờ, lúc này mới nhớ tới nơi mình ở là dược trướng.<br><br>Gật đầu hoàn lễ: “Y quan đi vào là được.”<br>Quân y kia cám ơn, đi vào trong trướng.<br>Chỉ thấy gã thuần thục lật đông lật tây nhìn, lôi mười mấy bao tải dược liệu ra.<br><br>Quân sĩ thay nhau tiến lên, phụ vác những bao tải kia ra ngoài.<br>Phức Chi không nói gì, ở bên nhìn.<br><br>Một dược trướng chồng chất dược liệu rất nhanh còn thừa chẳng có mấy, quân y cúi đầu nhìn một trang giấy trong tay, thì thầm trong miệng, lại nhìn về phía bao tải chồng cao cao một bên khác.<br><br>Chốc lát sau, đi qua, gã đặt giấy ở trên một cái bao tải bên cạnh, vén tay áo lên, tiến lên lay.<br>Ánh mắt Phức Chi rơi vào trên tờ giấy kia, dưới chân thoáng dời bước.<br><br>Đó nghiễm nhiên là một toa thuốc, chữ viết phía trên chỉnh tề.<br><br>Ánh mắt Phức Chi đảo qua bên trên tên mấy thứ dược liệu, lúc nhìn thấy hai chữ “Hùng hoàng”, dừng lại, trong lòng bỗng nhiên khẽ động.<br>“Y quan lấy nhiều dược liệu thế, có phải là trong quân lại có dịch bệnh?” Phức Chi hỏi.<br>“Hả?” Quân y quay đầu nhìn nàng một cái, dùng tay áo lau mồ hôi bên cạnh trán một cái, lại tiếp tục chuyển qua: “Không phải dịch bệnh, những thứ này là để cho Tả Tướng quân đó.”<br>“Thế à.” Phức Chi mỉm cười..<br><br>"]