["<br>Editor: Tây An<br>Ánh lửa chiếu sáng bốn phía, khoảnh khắc ánh mắt đối nhau, chỉ thấy giữa hàng lông mày Cố Quân tựa hồ khẽ giãn ra, bỗng nhiên chạy tới bên này.<br>“Phủ Thần!” Vương Toản hô, mỉm cười tiến ra đón.<br>Cố Quân nhìn về phía y: “Có sao không?”<br>“Đương nhiên không sao.” Vương Toản tự đắc cười.<br>Cố Quân gật đầu, lại đưa mắt chuyển sang Phức Chi một bên.<br>Dưới ánh lửa, chỉ thấy nàng đứng yên nhìn mình.<br>Cố Quân không nói gì, chỉ nhìn kỹ nàng, sắc mặt mang theo khẩn trương và cẩn thận.<br>Cảm nhận được ánh mắt kia nóng bỏng nhìn mình đăm đắm, Phức Chi vừa mừng lại ngượng ngùng, trong cổ họng như nghẹn thứ gì đó, chỉ nhỏ giọng nói: “Không sao ạ.”<br>Cố Quân vẫn nhìn nàng chằm chằm, thấp giọng hỏi: “Thật chứ?”<br>Trên mặt Phức Chi nóng ran, gật gật đầu.<br>Cố Quân lại dò xét nàng, một lát sau, dường như rốt cục đã vững tin, bên môi thoải mái mỉm cười.<br>“Quả nhiên là ở đây!” Một giọng nói bỗng nhiên truyền đến, hai người nhìn lại, chỉ thấy Tào Nhượng đi tới.”Vũ Lâm vệ tìm hồi lâu ở chỗ đồng mương cũng không thấy tung tích, may sao tướng quân kín đáo, dẫn chúng tôi tìm theo con mương này, lúc này mới thấy con thuyền gỗ kia!” Làm lễ xong, gã cười ha hả nói.<br>Phức Chi mím mím môi, không khỏi nhìn lại về phía Cố Quân, chỉ thấy trán hắn mồ hôi tơ tướp chớp động.<br><br>Lo lắng vừa rồi đã sớm đã tan đi, một sự ấm áp ngọt ngào dần dần tràn đầy ý chí.<br>Dưới ánh lửa vạn chúng nhìn trông, Phức Chi liếc bốn phía một cái, cảm thấy có phần quẫn bách, nhưng lại an tâm vô cùng, ý cười bất giác nhuộm đầy hai gò má.<br>Bỗng nhiên, nàng phát hiện Vương Toản đứng một bên, đang nhìn họ.<br>“Mới rồi nhờ có Ngu Dương hầu.” Phức Chi nói với Cố Quân.<br>“Hử?” Cố Quân nhìn về phía Vương Toản, bật cười, nói: “Trọng Hành từ trước đến nay luôn túc trí!”<br>Vương Toản nhìn Cố Quân, một lát sau, cười cười, lại ngẩng đầu nhìn về phía ánh trăng trên bầu trời, nói: “Đã tìm được, thì về đi.” Nói đoạn, quay người dẫn đầu lên núi sườn núi để xuống.<br>Lúc xuống núi vẫn là đường cũ, dù có đuốc chiếu sáng lung lay, lại có một đoàn người đi phía trước mở đường, có cả Cố Quân nắm tay dẫn đường, Phức Chi đi ổn định không thôi, không cảm thấy phí sức chút nào.<br>Đến bên bờ, chỉ thấy bốn năm con lớn thuyền xếp một hàng.<br><br>Vương Toản leo lên một con thuyền cạnh đó, ngồi xuống boong thuyền, khi ngẩng đầu, đã thấy trên con trên thuyền gần đó, Cố Quân đang đưa tay, đỡ Phức Chi từ trên bờ lên.<br><br> <br>Phức Chi cúi đầu nhìn cầu tấm, có phần cẩn thận.<br><br>Khi hai chân rơi xuống trên thuyền, nàng ngẩng đầu cùng Cố Quân nhìn nhau, trên mặt hai người đều lộ ra ý cười hiểu nhau…<br>Vương Toản bỗng nhiên dời đầu đi chỗ khác.<br>Lúc trèo cây tùng già sao chả thấy nhã nhặn như vậy nhỉ? Trong lòng thầm nói.<br>Thuyền nhân chống chèo bên bờ, thuyền lớn chậm rãi rời đi, ngược dòng chạy tới.<br>Tiếng nước róc rách lại vang lên bên tai, tâm tình thấp thỏm trước đó cũng đã không còn.<br>Phức Chi ngồi xuống thuyền, quay đầu nhìn lại, Cố Quân đứng ở mạn thuyền, dưới áo mỏng, thân hình trong bầu trời đêm u ám trông thẳng mà cao.<br>Lại nhìn trên đỉnh đầu, trăng tròn vẫn treo trên trời, dưới ánh trăng mông lung, hai bên bờ là sơn lâm cao ngất.<br>Gió đêm chậm rãi thổi tới, nhu hòa mát mẻ, tràn đầy mùi thơm ngát của cỏ cây cùng sương móc.<br><br>Phức Chi nhắm mắt lại, hít một hơi thật sâu.<br>“Có thấy lạnh không?” tiếng nói của Cố Quân bỗng nhiên vang lên.<br><br>Phức Chi ngẩng đầu, đã thấy hắn đã đi tới.<br>“Không lạnh ạ.” Phức Chi mỉm cười.<br>Ánh mắt Cố Quân nhu hòa, một lát, nhìn bốn phía, ngồi xuống bên cạnh nàng.<br>Phức Chi nhìn hắn, môi mỉm cười, lại không nói gì.<br>Như cảm thấy được ánh mắt của nàng, Cố Quân xoay đầu lại.<br>“Em biết chàng sẽ đến.” Một hồi lâu, chỉ nghe Phức Chi thấp giọng nói, giọng như gió nhẹ thổi qua.<br>Ánh mắt Cố Quân ngưng lại, một lát sau, khóe môi cong lên thật sâu.<br><br>Hắn không nói gì, quay đầu, đưa bàn tay tới, cầm tay Phức Chi trong lòng bàn tay.<br>Cánh tay Vương Toản bị thọc thọc.<br>Quay đầu, mới thấy là Tào Nhượng ngồi ở một bên.<br><br>Mặt gã cười thần bí, hướng thuyền lớn trước mặt dùng ánh mắt mà chỉ chỉ: “Mau nhìn xem.”<br> <br>Vương Toản liếc bên kia một cái, như hững hờ, lại rất nhanh là thu tầm mắt lại: “Hở?”<br>Tào Nhượng cười nói: “Cảm thấy hai người họ hợp không?”<br>Vương Toản không trả lời, lại quay đầu nhìn về ánh đuốc một bên.<br>“Ta cứ cảm thấy nhân vật như tướng quân vậy, trong thiên hạ khó có lương phối.” Chỉ nghe Tào Nhượng thở dài, như tràn đầy sự nhận thức: “Bây giờ trông thấy Diêu Biển Thước, lại…”<br>“Sao lâu thế, chạy mau mau thêm đi!” gã nói còn chưa dứt lời, lại nghe Vương Toản không nhịn được nói với thuyền nhân.<br>Vừa tới chỗ rẽ, phía trước bỗng xuất hiện một áng lửa, đến gần, chỉ thấy mấy cái lớn thuyền đương lái tới, người trên đó bóng dáng thướt tha.<br>“Có tìm được không?” Có người hướng bên này cao giọng hô.<br>“Tìm được rồi!” Tào Nhượng to giọng trả lời.<br>Một con thuyền lớn gần nhất bỗng nhiên cấp tốc đến đây, dưới ánh lửa, người phía trên dần dần rõ ràng, một người mũ trắng áo choàng đứng ở mạn thuyền, chính là Tạ Trăn.<br>Phức Chi kinh ngạc, đứng dậy.<br>“Có bị thương không?” Khi thuyền lớn chạy đến ổn định, hắn đạp lên cầu tấm mấy bước, nắm chặt Phức Chi cánh tay ngay, không kịp chờ đã hỏi.<br>Phức Chi lắc đầu, cười cười: “Không ạ.”<br>Tạ Trăn kiểm tra nàng, thấy quả thật không tổn hại thứ gì, lúc này mới thả trái tim xuống.<br><br>Lúc này, hắn nhìn thấy Cố Quân bên cạnh Phức Chi không nói lời nào, ánh mắt khẽ dừng lại.<br>“Quân hầu vất vả rồi.” Tạ Trăn mỉm cười, vái chào.<br>Cố Quân dời ánh mắt từ trên tay hắn, nhìn hắn, khóe môi cong cong, trả lễ: “Công tử cũng vất vả.”<br>“Tạ công tử kia quả thật là người Dĩnh Xuyên à?” Cách đó không xa trên một con thuyền, Tào Nhượng nhìn phía trước, nhíu mày hỏi Vương Toản: “Sao lại không để ý mắt thiên hạ, qua lại gần gũi với Biển Thước thế?”<br>“Ta biết thế nào được.” Vương Toản thản nhiên nói, lại nằm xuống boong thuyền sau lưng, nhắm mắt lại.<br>Đám thuyền rốt cục đã trở lại trước bến đò cung Diên Thọ, chỉ thấy đèn đuốc sáng trưng, rất nhiều người đang đứng ở trước, Phức Chi liếc nhìn Diêu Kiền.<br>“Chú ơi!” Phức Chi xuống thuyền, bước nhanh đến chỗ ông.<br>Diêu Kiền cũng đi tới, nhìn nàng không nói, ánh mắt lại không dời một chớp mắt nào.<br>“Con không sao.” Phức Chi vội giải thích nói.<br>Bờ môi Diêu Kiền giật giật, một hồi lâu, thở phào thật dài, giọng hơi khàn khàn: “Có sợ không con?”<br>Phức Chi lắc đầu: “Không ạ.”<br>Diêu Kiền gật đầu, bên môi rốt cục nở nụ cười.<br><br>“Phức Chi không biết đó thôi, chú tư cháu khăng khăng muốn theo thuyền đi tìm cháu, khó khăn lắm chúng ta mới ngăn được chú ấy.” Diêu Chinh một bên lắc đầu cười nói: “Từ bấy thì cứ vẫn đứng ở chỗ này, cũng không chịu dùng bữa.”<br>Phức Chi giật mình, lòng tràn đầy áy náy.<br><br>Thân thể Diêu Kiền vốn là rất yếu, chuyện đi thuyền tìm người là chuyện phí sức, quả thực không thể đi.<br><br>Nàng nhìn gương mặt gầy gò và tóc mai bị gió sông thổi hơi xốc xếch của Diêu Kiền, mũi bỗng cay cay,<br>“Khiến trưởng bối lo lắng, tội của Phức Chi ạ.” Nàng lạy thật sâu nói.<br>Diêu Kiền lại lắc đầu, lại cười nói: “Bác con nói thực quá vậy.” Nói đoạn, lại nhìn về Cố Quân Tạ Trăn phía sau nàng, đoan chính vái chào, nói: “Được hai vị quân tử cứu giúp, Kiền vô cùng cảm kích.”<br>Cố Quân vội trả lễ: “Tiến sĩ khách khí ạ.”<br>“Chỉ là chuyện nhỏ thôi, sao quân nói vậy.” Tạ Trăn cũng hoàn lễ nói.<br>Diêu Kiền lại nhìn về phía Vương Toản, lại làm lễ: “Cháu gái Kiền có thể thoát hiểm, không thể bỏ qua công lao của quân hầu.”<br>Vương Toản khẽ giật mình, cũng vái chào: “Tiến sĩ nói quá rồi.”<br>Một phen đáp tạ, mọi người lại mừng vui, cùng đi đến cung Diên Thọ.<br>“Phức Chi!” Vừa đi tới ngoài điện, chợt thấy Trịnh thị ra đón dưới bậc tới.<br><br>Kéo tay Phức Chi, xem đi xem lại nàng.<br><br>“Thím bị dọa sợ, chỉ sợ cháu có bề gì bất trắc…” hai mắt bà ta đỏ bừng, động lòng nói: “Chỗ thím mới bẩm Thái hậu, nhờ có Phức Chi giúp A Yên của thím, có thể thấy là tình chị em thân thiết, nếu không phải có Chi, A Yên nhà thím…” bà ta không nói tiếp, lại nghiêng đầu, chấm khăn lụa một cái.<br>“Thím đừng buồn ạ.” Phức Chi an ủi nói, lại quét ánh mắt về phía sau bà ta, Diêu Yên đứng ở đó, lại không nhìn nàng, xấu hổ khẽ cúi đầu.<br>“Người đã bình an, khóc gì chứ.” Lúc này, Diêu Chinh cười nói.<br>“Đúng đúng.” Trịnh thị vội lau khóe mắt, ngẩng mặt, kéo tay Phức Chi càng chặt hơn: “Thái hậu và Bệ hạ còn đang đợi, cần bái kiến mới được.” Nói đoạn, cười chân thành kéo nàng đi đến trên điện.<br>Chính điện Cung Diên Thọ, tràng diện lộn xộn ban ngày đã không còn, cây đèn đúc hình tiên nhánh tùng bách chiếu sảnh điện sáng tỏ.<br>Bên trên, Thái hậu cùng Hoàng đế vẫn ngồi ngay ngắn trên chỗ của mình lúc ban ngày, nội thị dẫn mọi người tiến lên, phục bái hành lễ.<br>“Bệ hạ và lão phụ, thấy Ngu Dương hầu và Diêu Nữ quân gặp nạn mất chèo, lòng rất lo.<br><br>Mãi đến khi nghe hai khanh trở về, mới an tâm.” Thái hậu mỉm cười bảo mọi người đứng dậy, bảo Vương Toản cùng Phức Chi đứng trước mặt, có phần cảm khái nói.<br>“Chuyện qua loa thôi ạ, lại khiến Thái hậu quan tâm, tội của Toản ạ.” Vương Toản cúi thấp nói.<br>“Ồ?” Thái hậu kinh ngạc, hỏi: “Không biết Ngu Dương hầu làm sao mà thoát hiểm được.”<br>Vương Toản mỉm cười, kể chuyện gặp hiểm đến thoát hiểm.<br>Thái hậu nghe xong, mỉm cười gật đầu, khen với Hoàng đế: “Cơ trí bình tĩnh, Ngu Dương hầu xứng làm gương mẫu cho con cháu Vương thị!”<br>Hoàng đế cũng mỉm cười, nhìn Ung Nam hầu đứng không xa, nói: “Có thể thấy là Ung Nam hầu có cách giáo dục tốt.”<br> <br>Ung Nam hầu vội ra khỏi hàng, cúi đầu với Hoàng đế: “Bệ hạ quá khen.”<br>Thái hậu lại chuyển ánh mắt sang Phức Chi, ấm giọng hỏi: “Diêu Nữ quân cũng không sao chứ?”<br>Phức Chi hành lễ đáp: “Phức Chi không sao ạ.”<br>Thái hậu mỉm cười, kéo nàng đến trước người, quan sát tỉ mỉ.<br><br>Chỉ thấy y phục nàng tuy có ít cát bụi và nhăn nhúm, khuôn mặt lại không sa sút chút nào, hai con ngươi trong trẻo như suối.<br>“Không biết Nữ quân có hôn phối chưa?” bỗng Thái hậu chuyển sang Diêu Kiền, rất hăng hái hỏi.<br>“Chưa có hôn phối ạ.” Diêu Kiền đáp.<br>Thái hậu gật đầu, bỗng nhiên nhìn về phía Vương Toản, đang toan mở miệng, lúc này, Hoàng đế chợt mở lời.<br>“Mẫu hậu, ” thần sắc y khoan thai, ôn hòa nói: “Chúng khanh hối hả đã lâu, sao mẫu hậu không ban thưởng tiệc yến?”<br>Thái hậu nghe y nói vậy, bỗng nhiên như hiểu ra, bật cười nói: “Lại là lão phụ hồ đồ rồi.” Dứt lời, phân phó nội thị chuẩn bị đồ ăn chăn màn gối đệm tại cung Diên Thọ, cho đám người về muộn ngủ lại.<br>Nội thị lĩnh mệnh, bước xuống điện.<br>Trong đêm, không thấy ai.<br><br>Xe ngựa đi qua cửa thành vào thành, một đường thông suốt không trở ngại.<br>Phức Chi lo gần đây thân thể Diêu Kiền kém đi, lại thấy ông đã mệt mỏi khó nén, sợ cắt thuốc thì bất lợi, dùng qua bữa tối ở cung Diên Thọ xong, lập tức trần tình với Thái hậu để chào từ giã.<br>Thái hậu biết nguyên do, cũng không giữ lại, trấn an vài câu, sai nội thị an bài tất cả sự vụ.<br>Cố Quân còn phải ở lại vườn Thừa Quang, lại phái mười mấy Vũ Lâm hộ vệ tiễn xa giá của Phức Chi.<br><br>Rất nhanh, một đoàn người chuẩn bị sẵn sàng, rời vườn Thừa Quang, trùng trùng điệp điệp chạy về thành.<br>Trước cửa phủ Tây, đèn lồng chiếu sáng.<br><br>Người hầu thấy xa giá của chúa công trở về, không dám thất lễ, vội ra nghênh đón từ trong nhà.<br>Phức Chi ra từ trong xe, quay đầu nhìn về phía xe Diêu Kiền, thấy ông còn chưa ra.<br>“Chú ơi.” Phức Chi tiến lên gọi.<br>“Hử.” Bên trong truyền đến giọng nhàng, khi người ở vén lên rèm, chỉ thấy Diêu Kiền đang từ từ ra.<br>“Chú có thể tắm táp trước, sau đó uống thuốc cũng tiện.” Khi Diêu Kiền đi ra, Phức Chi đỡ ông, vừa nói vừa đi thẳng về phía trước.<br><br>Chưa được hai bước, lại cảm thấy bước chân Diêu Kiền nặng hơn.<br>Phức Chi kinh ngạc, đang toan ngẩng đầu nhìn ông, thân thể Diêu Kiền giật giật, bỗng nhiên ngả về phía trước..<br><br>"]