["<br>Editor: Tây An<br>*Nghĩa là (1) con tò vò, hoặc (2) con nuôi.<br>Biên cương xa xôi? Vương Toản bất ngờ vô cùng, quả muốn nhíu mày.<br><br>Cô ta tuy là Biển Thước, lại há có nhẽ nữ tử theo quân? Lai lịch người này không rõ, đến lúc đó xảy ra sai sót, ai gánh nổi?<br>Cố Quân nhìn chằm chằm Phức Chi, trong lòng do dự không thôi.<br>Thần sắc Phức Chi vẫn khoan thai, ngồi ngay ngắn: “Tướng quân có thể không đồng ý, các người trúng Minh Linh Tử, sau ba canh giờ mới có thể động đậy; nếu Phức Chi muốn rời đi, lập tức sẽ có thể khởi hành.”<br>Trong lời nói, ý bức hiếp rõ rành rành, Cố Quân nheo mắt lại.<br>“Thế nào?” thần sắc Phức Chi bình tĩnh, đối mặt cùng hắn.<br>Gió tựa không còn thổi, trên đường mơ hồ có tiếng trẻ con cười hì hì chạy qua, lại không có động tĩnh.<br>Nắng gắt chiếu đầu, mồ hôi dọc theo thái dương chảy xuống mép tóc.<br>Cố Quân ép một hơi ngột ngạt, một lát sau, xoay mắt trái.<br>Phức Chi mỉm cười, làm lễ với hắn: “Đa tạ tướng quân.” Dứt lời đứng dậy, đi đến trên sảnh.<br>** ** ** ** ** ** ** ** ** ** ***<br>Nghe công đường xa xa có truyền đến lời nói nhỏ vụn, Cố Quân chỉ cảm thấy khí huyết trong ngực quay cuồng, cơ hồ muốn xô ra cổ họng.<br>Mấy con chim sẻ chiêm chiếp véo von, từ trên cây liễu bên ngoài bay vào trong nội viện.<br><br>Vương Toản nhìn chim sẻ trên đầu tường tự tại bay nhảy, lại liếc mắt nhìn thân thể Cố Quân cứng ngắc, bỗng nhiên cảm thấy người này đáng thương quá, lòng than lần này hắn mời được Biển Thước quả thật nhục lắm thay.<br>Sau đó, trên bậc truyền đến tiếng bước chân, Cố Quân ngó, là thiếu niên tên A Tứ tóc để chỏm.<br><br>Chỉ thấy trong tay cậu bưng một cái bát, đi đến thẳng bên người Cố Quân, ngồi xổm xuống.<br>“A tỷ bảo tôi đến đưa giải dược cho các người.” cậu nói.<br>Cố Quân lạnh lùng nhìn cậu.<br>A Tứ mặt cười tĩ tã, dùng muỗng múc nước thuốc trong chén, cầm chén để trên mặt đất.<br><br>Cậu cẩn thận từng li từng tí đưa chìa canh đến bên môi Cố Quân, vừa muốn đưa đến, bỗng nhiên thoáng nhìn trong mắt Cố Quân ẩn ẩn có sát khí, động tác dừng lại.<br>Cậu nghĩ ngợi, nói với Cố Quân: “Minh Linh Tử dù khiến người mềm oặt mất lực, lại không phải vật xấu.<br><br>Mà nếu nói về lương y trừ dịch, sợ trước mắt chỉ có A tỷ, sau khi tướng quân đứng dậy mong nghĩ lại cho kỹ ạ.”<br> <br>Cố Quân tối sầm mặt, mắt cơ hồ muốn b ắn ra tên.<br>A Tứ lại hì hì cười, một tay mở miệng Cố Quân, một tay mớm nước thuốc đút vào trong miệng hắn.<br>Nước thuốc âm ấm, mang theo chút mùi rau dại, như thuốc không phải thuốc.<br><br>Cố Quân nuốt vào mấy thìa.<br><br>A Tứ lại cho hai tên người hầu uống, cuối cùng đi đến bên người Vương Toản.<br>Cuối cùng mới cho ta… Vương Toản nhìn chằm chằm chìa canh kia, lòng tràn đầy căm ghét.<br><br>Cái chìa canh này bón người ta, lại để vào trong canh, lấy ra rồi đút người khác, nhiều lần như thế, cuối cùng kẻ hưởng hết chính là ta… y hậm hực nghĩ.<br>A Tứ cũng không để ý, mở ra miệng y trút nước thuốc xuống, lau lau mồ hôi, bưng lên bát trở về phòng phục mệnh.<br>** ** ** ** ** ** ** ** ** ** ***<br>Ngày hạ ánh nắng rơi trên vùng quê trống trải, cỏ trắng phủ kín đất bằng và gò đồi, trong gió thu lười biếng chập chờn nổi gợn sóng.<br>Móng ngựa lao vùn vụt qua con đường trong thảo nguyên, cát bụi ở phía sau mơ hồ bay khắp lên.<br>Vương Toản nắm chặt dây cương, hai tay áo đón gió.<br><br>Cố Quân chạy ở phía trước, lên đường đã một canh giờ, hắn đã không nghỉ ngơi cũng chẳng nói chuyện, tựa hồ chỉ mãi dùng gáy đối diện mọi người.<br><br>Hắn ngó bên cạnh, Diêu Phức Chi và A Tứ một trước một sau theo sát, vẫn chưa rơi bước nửa phần.<br>Người đàn bà này cũng thành thạo thuật cưỡi ngựa đây.<br><br>Trong lòng của hắn nghĩ thế, quay đầu trở lại.<br>Trên đường đi, Vương Toản trừ ngắm phong cảnh, nghĩ đến nhiều nhất chính là lai lịch Diêu Phức Chi.<br><br>Có một thoáng hắn luôn cảm thấy nghĩ không thấu, cô ta trang điểm nom như phụ nhân thôn quê, bề ngoài thường thường, cử chỉ ăn nói lại tự nhiên hào phóng, đều khiến người ta cảm thấy rất không tầm thường… Đương nhiên không tầm thường, phụ nhân bình thường ai mà làm ra cái chiêu quái kia?<br>Vương Toản không khỏi lại nhìn về phía Diêu Phức Chi, nàng nghiêm mặt, lộ ra gò má nghiêng mỹ lệ.<br><br>Vương Toản chợt nhớ tới mấy quý phụ hơn nửa trăm vẫn ăn diện phong tình ở kinh thành mấy năm trước kia, nếu phụ nhân này mà lại biết bảo dưỡng, chỉ sợ cũng có thể so đấu một phen với các quý phụ đã hơi già vẫn ăn diện phong tình...!Nhưng, Biển Thước trên đời phần lớn chính là mấy lão giả tóc trắng làm nghề y hai mươi, ba mươi năm, cô ta là một phụ nhân trung niên mà lại cũng lấy danh Biển Thước, trừ phi có yêu thuật, chỉ sợ cũng có chút bản lãnh.<br>Đi ngang qua một đầm cỏ, A Tứ ở phía sau lớn tiếng kêu: “Tướng quân! Nơi đây có nước suối! Nghỉ một chút đi!”<br>Cố Quân chậm lại, quay đầu, chỉ thấy cách đại lộ không xa trên một quả đồi nhỏ, quả có một dòng suối trong chảy ra từ trong địa huyệt.<br> <br><br>Hắn nhìn sắc trời, mặt trời ngả về tây, ban đêm tìm nguồn nước ở dã ngoại không dễ, bổ sung túi nước trước cũng tốt.<br><br>Thế là, hắn phất tay bảo đám người ngừng lại.<br>Mọi người tự mình xuống ngựa.<br><br>A Tứ lấy túi nước của mình và Phức Chi, đến suối lấy đầy ắp trở về, vui tươi hớn hở cười nói Phức Chi: “Trước kia A Gia em đi chăn cừu, thích nhất uống nước suối nơi đây, lần nào cũng phải đổ đầy túi nước mới trở về.”<br>Phức Chi mỉm cười.<br>A Tứ mở nước túi uống tù tì một hớp lớn, nhìn Vương Toản một bên đang ngồi trên mặt đất mở túi nước, đưa cho y: “Tướng quân cần một ngụm không?”<br>Vương Toản liếc miệng túi ẩm ướt kia một cái, giật khóe môi: “Không cần đâu.” Dứt lời đứng dậy, vỗ vỗ vụn cỏ trên thân, cầm túi nước đi đến con suối.<br>A Tứ nhìn bóng lưng Vương Toản, lại nhìn Cố Quân cách mấy bước đương uống nước, thần bí nói với Phức Chi: “A tỷ, vị tướng quân này và ác nhân kia khác nhau, dù nói không nhiều, nhưng dù sao vẫn dùng khóe mắt nhìn chị.”<br>Phức Chi không nói tiếp, mở nước túi hớp nhẹ mấy ngụm.<br>“Em không nên đi theo.” Một lát sau, Phức Chi nói.<br>A Tứ ngẩn người, cười ha hả: “A tỷ vừa rồi không phải cũng không cản A Tứ à?”<br>Phức Chi chỉnh cậu: “Em cố ý nói chị không xa được em trước mặt tướng quân kia, chị muốn ngăn em cũng cần hắn ta chịu.”<br>A Tứ đắc ý cười, đ ĩnh đạc lấy từ trong bọc hành lý một cái bánh nướng, tách ra làm hai nửa, đưa một nửa cho Phức Chi.<br>“Không đói.” Phức Chi nói.<br>A Tứ thu lại, nhét vào bọc hành lý, cầm một nửa khác nhai.<br>“Em nói rồi, trong nhà đã không còn thân nhân…” cậu vừa ăn vừa nói, giọng hơi mơ hồ: “Từ rày, A tỷ đi đâu A Tứ sẽ đi đó.<br>Phức Chi nhìn A Tứ, chốc lát sau, bất đắc dĩ cười một tiếng.<br>Đứa bé này từ khi được mình cứu, cứ tỏ vẻ theo đuôi đến cùng.<br><br>Nhưng mình vẫn còn cần đi nơi khác, không thể cứ để cậu đi theo.<br>Phức Chi ngẩng đầu nhìn Cố Quân đang nói chuyện cùng người hầu cách đó không xa một cái, trong lòng thầm than, trước khi đi có phiền phức này, cũng không biết quyết định của mình là đúng hay sai, chỉ mong thật sự có thể tìm được chú mới tốt.<br>Nhưng trước mắt, còn một chuyện càng gấp hơn.<br>Nghĩ tới đây, trong lòng Phức Chi đè nén.<br><br>Nàng đưa tay, sờ sờ mồ hôi dính đầy bên cổ, quyết tâm, đứng người lên.<br><br>“Chị đi một lát rồi về.” nàng nói với A Tứ, đoạn, đi đến mép nước.<br>** ** ** ** ** ** ** ** ** ** ***<br>“A tỷ cậu đang làm cái gì thế?” Vương Toản múc nước trở về, nhìn sang Phức Chi đang ngồi xổm ở bên suối, hỏi A Tứ.<br>A Tứ vừa ăn bánh nướng vừa lắc đầu: “Không biết ạ.” Một lát sau, cậu ợ đánh một cái, ngẩng đầu nhìn Vương Toản một cái, đưa ít bánh còn lại trong tay tới: “Tướng quân muốn miếng không?”<br>Vương Toản quay mặt qua chỗ khác, mắt hướng sau lưng nhìn một cái, lớn tiếng nói với Cố Quân: “Phủ Thần!”<br>Cố Quân nhìn sang.<br>“Cho ta một miếng lương khô với nào!” Vương Toản nói.<br>Cố Quân cởi túi ăn xuống từ trên ngựa, đi tới, đưa cho y.<br>Vương Toản nhận, nói tiếng cảm ơn, lấy trong túi ăn một miếng lương khô, bẻ một miếng nhỏ, văn nhã bỏ vào trong miệng.<br><br>A Tứ nhìn động tác y chằm chằm, ánh mắt hiếu kì mà khác lạ.<br><br>KHÔNG QUẢNG CÁO, đọc ????ruyệ???? ????ại # ????rUⅿ????ru yệ????．v???? #<br>Cố Quân cũng không đi, ngồi xuống bên cạnh Vương Toản.<br>“Ta và đô đốc đã bàn buổi trưa ngày mai trở lại, tối nay còn phải gấp rút lộ trình.” Cố Quân nói.<br>Vương Toản gật đầu.<br><br>Nếu không phải bị người phụ nữ kia bỏ thuốc, ban đêm có lẽ sẽ dễ chịu hơn.<br><br>Nghĩ vậy, y chuyển sang A Tứ: “Ta hỏi cậu, ‘Minh Linh Tử’ kia rốt cuộc là vật gì?”<br>Nghe Vương Toản hỏi, Cố Quân cũng chuyển mắt đến A Tứ.<br>“Thuốc bột*.” A Tứ đáp.<br>*Nguyên văn là [药末]; tớ tra thì ra kết quả đầu tiên là Myrrh tức Một dược.<br><br>Nhưng mà có cũng kết quả dẫn đến từ [藥末], tra vẫn không ra nhưng có định nghĩa là medical powder, vậy lấy nghĩa là thuốc bột luôn.<br>Vương Toản không cao hứng: “Thì đương nhiên là&nbsp;thuốc bột, ta hỏi chế làm sao?”<br>A Tứ nghĩ ngợi, nói: “Minh Linh Tử là Minh Linh Tử, tướng quân có biết con tò vò chứ?”<br>Vương Toản và Cố Quân liếc nhau, gật đầu: “Biết.”<br>A Tứ tự nhiên nói: “Con tò vò vào tổ, cứng mà không chết.<br><br>Lấy một số con tò vò bên trong tổ, hong mấy ngày, mấy ngày sau thì khô như hạt gạo, lấy ra mà giã, nghiền làm bột mịn.<br><br>Đương nhiên, A tỷ thích thơm, còn cho tiêu lan vào trong đó*…”<br>*là tiêu và lan<br> <br>Nói chưa xong, mọi người đã đổi sắc mặt, Vương Toản nhìn cậu, một lát sau, đột nhiên quay bên nôn ra một trận.<br>“Nói đùa nói đùa thôi!” A Tứ vội vươn tay vỗ lưng cho y.<br>Nghe nói thế, mọi người càng trừng mắt.<br><br>Vương Toản tức giận đến nắm nagy A Tứ, quát hỏi: “Rốt cuộc là vật gì?!”<br>A Tứ mỉm cười, vô tội nói: “A tỷ cũng chưa nói bao giờ…” Lúc này, cậu bỗng nhiên nhìn về phía sau lưng Vương Toản, mắt sáng lên: “A tỷ về rồi, ngài hỏi chị ấy!”<br>Vương Toản quay đầu, ngơ ngẩn.<br>** ** ** ** ** ** ** ** ** ** ***<br>Trước mặt, là một cô gái trẻ tuổi đang đi tới, mặt như đào mận.<br>Vương Toản nháy mắt mấy cái, lại trông, quần áo và cân quắc trên đầu người kia không khác Diêu Biển Thước chút nào, mặt lại như đổi, trắng nõn như ngọc, nghiễm nhiên là một thiếu nữ đôi tám.<br>Y trợn to hai mắt.<br>“A tỷ!” A Tứ tránh tay Vương Toản, chạy đi chỗ Phức Chi, ha ha cười: “A tỷ trở về rồi!”<br>Vương Toản và Cố Quân đều không thể tin nổi trừng mắt nhìn nàng.<br>“Cạch” lương khô trong tay một người hầu rời tay rơi xuống đất.<br>Cố Quân nhìn chằm chằm cô gái kia, hai mắt như điện.<br>Phức Chi ngờ tới kết quả như vậy, thản nhiên đi đến trước mặt hai người, hào phóng làm lễ: “Phức Chi theo hai vị tướng quân về doanh chữa bệnh, y hoạn đáng tin, xin thành khẩn.<br><br>Trước đó cải trang chính là bất đắc dĩ, đã đắc tội, mong rằng tướng quân rộng lòng tha thứ.”<br>Cải trang? Vương Toản không nên lời một câu nào.<br>Cố Quân lại trấn định mau hơn, đè lại lửa giận, một hồi lâu, giọng lạnh lùng nói: “Cớ gì làm thế?”<br>Phức Chi cười cười: “Thân gái một mình hành tẩu bên ngoài, có nhiều bất tiện, cải trang chính là để tiện làm việc.”<br>Vương Toản hừ một tiếng: “Nếu như thế, sao không giả vờ tiếp đi?”<br>Phức Chi nhìn y, nói: “A Tứ hôm trước thất thủ mất phấn cải trang, Phức Chi không biết cách chế, không thể tiếp tục được nữa.”<br>Vương Toản nhất thời nghĩ không ra hỏi gì cho hay, trợn mắt.<br>Cố Quân nhíu mày: “Cô đã là Biển Thước, thì là làm gương mẫu cho thầy thuốc, sao cứ làm mấy chuyện quỷ dị?”<br>Phức Chi lại mang nét mặt xem thường: “‘Biển Thước’ chính là xuất từ miệng người khác, không phải danh hiệu của tôi.” Đoạn, nàng đi về ngựa của mình: “Tôi cũng không được gọi là thầy thuốc, nếu bàn về thuật nghiệp, tôi chỉ hiểu dược lý.”<br>Vương Toản cười lạnh một tiếng: “Cô đã trị được bệnh, sao không được gọi là thầy thuốc? Theo cô nói, thầy thuốc thì nên thế nào?”<br>Phức Chi cười nhạt, nói: “Mổ sọ lấy xương, mổ bụng cắt nhọt, khởi tử hồi sinh.” Dứt lời, đạp lên một tảng đá lớn ven đường, nhẹ nhàng trở mình lên ngựa.<br>“Đi thôi!” A Tứ treo túi nước lên ngay, nhảy lên.<br>Vương Toản trợn tròn mắt, nhìn bóng dáng mảnh khảnh phía trước kia, không biết nên giận nên cười, một hồi lâu, từ hàm răng căm hận nói: “Yêu nữ!” Rồi rầu rĩ lên ngựa.<br>Quay đầu nhìn Cố Quân, thấy hắn vẫn đứng tại chỗ, mặt trầm như nước, như có điều suy nghĩ.<br>“Phủ Thần!” Vương Toản gọi hắn một tiếng.<br>Cố Quân nhìn y, nhanh chân đi đến tọa kỵ..<br><br>"]