["<br>Một trận mưa mới tạnh ngay trong đêm, sáng sớm, mặt trời đỏ rực tảng sáng đã lên.<br>Nhìn thấy mặt trời rực sáng trời xanh, các quý nhân kinh thành hôm qua còn lo lắng cơn mưa dầm bỗng tới sẽ phá hội đình Nghi Xuân, tâm trạng cũng chợt vui sướng.<br>Trong vườn Thừa Quang thì đình Nghi Xuân ở phía nam chân núi Lộ Vân, dựa vào núi Bàng Trạch.<br><br>Công tượng nơi đây trồng vô số hoa mộc quý báu, lại đào sơn tuyền vờn quanh bên trong, cảnh núi lâm viên hài hòa một cách thú vị, lại là một chốn thắng địa.<br><br>Hàng năm đầu tháng tư, bốn phía đình Nghi Xuân phồn hoa tựa gấm, Hoàng gia sẽ giá lâm thưởng xuân, cũng mời bách quan và quý tộc trong kinh tới đây cùng chung vui.<br><br>Trong kinh tập tục rộng mở, nữ quyến xuất hành không ngại, mỗi khi nhằm hội này, sĩ nữ các nhà cũng sẽ ăn diện tụ tập, đình Nghi Xuân bởi vậy mà lừng danh, trở thành cuộc hội hè số một số hai trong kinh.<br>Trời còn chưa sáng, A Tứ đã bị A Tuyền kéo dậy, ném cho cậu một bộ đồ mới, muốn cậu ăn mặc chỉnh tề, theo Vương Toản đi vườn Thừa Quang.<br><br>Cậu đồng ý, khi còn buồn ngủ đã mặc quần áo tử tế đi vào trong phòng Vương Toản, đã thấy y sớm đã thu dọn xong.<br>A Tứ nhìn thấy Vương Toản, ngẩn người ra.<br><br>Chỉ thấy y mang một bộ cẩm bào màu đỏ phơn phớt, dưới nắng sớm, màu đỏ nhạt dìu dịu, kim tuyến thêu thành hình dáng trang sức tô điểm ở giữa, phối hợp với cái cổ áo trong trắng tuyết, càng khiến khuôn mặt như bạch ngọc nổi bật lên.<br>A Tứ hơi sợ, cậu đến kinh cũng có mấy tháng rồi, từng chứng kiến rất nhiều nam tử quý tộc cả ngày son phấn không rời tay, y con gái, bôi mặt đến là trắng trợn, lấy thế làm kiêu.<br><br>Lúc mới thấy, A Tứ kinh ngạc đến mức gần như không thể tin được, cảm thấy vừa mới lạ lại buồn cười, Vương Toản lại khinh bỉ nói cậu kiến thức nông cạn, không biết vẻ đẹp người ngọc đón gió.<br>“Nếu như thế là đẹp, sao ngài không thoa phấn đi?” A Tứ phản bác.<br>Khi đó, Vương Toản “Hứ” một tiếng, đầu ngẩng cao cao lên: “Ta há lại cần dùng tới phấn son.”<br>Bây giờ chợt nhìn đến, tên Vương Toản này không ngờ lại thật sự không cần thoa phấn mà cũng càng giống người ngọc hơn cái đám nam tử kia.<br>“Sững sờ gì thế?” Vương Toản phát hiện A Tứ đứng đực ra một bên, lên tiếng nói.<br>A Tứ hoàn hồn, nhếch miệng cười một tiếng, đi ra phía trước: “Quân hầu đã mặc xong rồi.”<br>Vương Toản tức giận liếc nhìn cậu một cái: “May sao ta còn có người khác, nếu chờ ngươi đến, hôm nay khỏi cần ra ngoài luôn.”<br>Nghe nói thế, hai tỳ nữ đứng bên cạnh cười khẽ.<br>A Tứ nhìn các cô một cái, lại nhìn quần áo trên người mình, đột nhiên nhớ đây là lần đầu trong hai năm qua mình có quần áo mới mặc.<br>“Đi.” Vương Toản không lề mề, gió nhẹ lay ống tay áo, tiêu sái đi ra cửa.<br>Qua một trận mưa, bên trong vườn Thừa Quang sơn lâm đầm nước như được tẩy rửa, rực rỡ sáng sủa.<br>Các quý tộc ngựa xe rộn rộn ràng ràng, nhét đầy đại đạo, trong hoàng cung thậm chí phái Vũ Lâm vệ sĩ, duy trì trật tự trên giao lộ lớn nhỏ tại vườn Thừa Quang.<br>Vương Toản đón xe, A Tứ và A Tuyền cùng một đám nô bộc cưỡi ngựa, đi theo biển người đến dưới núi Lộ Vân.<br><br>Vương Toản xuống xe, vừa thoáng chỉnh trang phục sức vừa nhìn trong vườn, chốc lát sau, phân phó bọn A Tuyền ở bên ngoài trông coi xe ngựa, để A Tứ theo mình đi vào.<br>Con đường lát thành từ đá xanh loang màu rất là phẳng, hai bên là mùi thơm bóng xanh, cách cành lá hoa mộc, xa xa đã có thể trông thấy đình Nghi Xuân được xây dựng trên một chỗ núi đá, cột tô đầm vẽ, mái cong toan múa.<br><br> <br>Dọc đường toàn là quý tộc trong kinh y quan hoa mỹ, nơi xa là từng tiếng giao hưởng khoan thai truyền đến, cùng tiếng người rộng ràng, có phần náo nhiệt.<br>Vương Toản thuở nhỏ sinh trưởng trong kinh, giao du rất rộng, trên đường đi, không ngừng có người tới làm lễ đàm tiếu cùng y.<br>“Nữ tử kia họ Diêu à?” sau khi gặp một người trung niên mà Vương Toản gọi là “Diêu Thượng thư”, A Tứ nhìn thấy cái cô hôm ấy gặp phải trên sân xúc cúc.<br><br>Hôm nay nàng ta mặc rất là long trọng, tóc mây vấn chồng, trâm hoa văn ngọc, lúc hành lễ lấy quạt lụa che mặt, đoan trang thận trọng.<br>“Ừm.” Vương Toản đang mỉm cười gật đầu thi lễ cùng người khác, hững hờ lên tiếng.<br>“Quân hầu cảm thấy cô ta giống A tỷ không?” A Tứ hưng phấn nói.<br>Vương Toản rốt cục quay đầu liếc cậu, dưới khuôn mặt tươi cười, trong mắt tràn đầy sự mất kiên nhẫn: “Thiên hạ đâu chỉ mỗi Diêu Phức Chi là họ Diêu.”<br>A Tứ nguýt y một cái, im lời.<br><br>Trong lòng lại cảm thấy nữ tử kia và A tỷ có hai ba phần giống nhau, lại còn họ Diêu, tất có nguồn gốc.<br><br>Đương suy tư, không khỏi lại nhìn bên Diêu Thượng thư kia thêm vài lần.<br><br>Nữ tử kia đi theo sau lưng Diêu Thượng thư, đang cùng người khác mỉm cười làm lễ.<br>Cho dù A tỷ không được ăn diện, cũng đẹp hơn cô ta ấy chứ… A Tứ nghĩ thầm.<br>Khu vườn dưới đình Nghi Xuân phi thường náo nhiệt, các thức hoa cỏ tranh nhau khoe sắc, khiến toàn bộ dốc núi được trang trí tựa tiên cảnh.<br><br>Liễu xanh cây cả, nước chảy uốn lượn, quý tộc ghé qua, bình luận đàm tiếu.<br>Diêu Yên đi theo mẫu thân, hơi vịn cánh tay của bà, chậm rãi cất bước.<br><br>Thỉnh thoảng có người tới, làm lễ với Diêu Chinh ở phía trước, nhìn thấy Diêu Yên, mặt đều lộ vẻ sợ hãi thán phục, đều tán thưởng Diêu Chinh có cô con gái xuất chúng.<br>Diêu Chinh và Trịnh thị đương nhiên là vui vẻ, lại nghĩ rốt cuộc Diêu Yên là nữ tử chưa xuất các, bảo nàng ta đến một bên vườn hoa cùng đám sĩ nữ.<br>“Hôm nay quang cảnh hiếm có, A Yên muốn cùng mẫu thân tản bộ ạ.” Diêu Yên cười nói, trong tiếng nói ngọt ngào mang theo hờn dỗi.<br>Trịnh thị cười thư thái, vỗ vỗ tay nàng ta, nhìn Diêu Chinh.<br>Diêu Chinh thầm than một tiếng, cũng không còn nhắc nữa.<br>Đi không bao lâu, bỗng nhiên, một loạt tiếng nhạc bay bổng truyền đến, trong vườn tiếng người bỗng nhiệt liệt.<br><br>Họ nhìn lại, chỉ thấy bên một đầu vườn hoa, lọng hoa thêu rồng lay động bay lên, cung nhân thành hàng nâng hương cầm quạt, chậm rãi đi tới.<br>Khi họ đến gần, Diêu Yên thoáng trông thấy Hoàng đế dưới lọng.<br>Chỉ thấy y tương đối trẻ, đầu đội ngọc quan, thân mặc yến phục phương tâm khúc lĩnh*, dạo bước ở giữa, tay áo bay bổng, đúng là một tư thái phiêu nhiên tuyệt thế.<br>*Yến phục là thường phục, còn phương tâm khúc lĩnh là cái món đeo cổ trên tròn dưới vuông như hình bên dưới<br>Diêu Yên hơi bất ngờ.<br>“Còn không mau quỳ xuống!” tiếng Diêu Chinh thấp giọng khiển trách bỗng nhiên truyền đến.<br>Diêu Yên hoàn hồn, lúc này mới phát hiện người trong vườn đã quỳ xuống, vội nằm rạp người.<br> <br>Trong vườn đầy tiếng tụng ca.<br><br>Hoàng đế dường như hào hứng lắm, mặt mỉm cười, cho chúng nhân miễn lễ đứng dậy, dẫn Quảng Lăng trưởng công chúa sau lưng đi đình Nghi Xuân.<br>Đình Nghi Xuân xây trên một cự thạch cao năm, sáu trượng, nổi danh tinh xảo.<br><br>Dưới thềm cũng không có nền đất, hoàn toàn dựa vào chất gỗ của núi và cự thạch phía dưới để vững chắc, hoa văn trong đình trang sức phức tạp, mái hiên đình thon dài nhếch lên, từ xa nhìn lại, như một con đại điểu đứng trên cự thạch giương cánh muốn bay.<br>Trong đình sớm đã đặt đệm bàn lư hương, Hoàng đế ngồi xuống mặt nam, nhìn về phía ngoài đình.<br><br>Thái hậu không thích náo nhiệt, Hoàng đế cũng không mang ai tới, bên cạnh chỉ có Vương Mật làm bạn.<br><br>Song, chúng thần và quý tộc dưới đình lại đầy đủ, ngoài Đại Tư Mã, Tam công Cửu khanh đều đã đến, càng không bàn triều thần quý tộc lớn nhỏ trong triều.<br><br>Liếc nhìn lại, mặt trời rực sáng sắc xuân, trong bóng cây bóng hoa, quan lại đông đúc, hoa phục diễm lệ, trong lòng Hoàng đế không khỏi thoải mái.<br>Sau đó, hoạn quan theo hầu đến bẩm báo, nói chúng thần trong vườn muốn đến đây bái kiến, xin chỉ thị Hoàng đế.<br>Hoàng đế nhìn dưới đình, nói: “Hôm nay du uyển, mời thừa tướng cùng ngự sử đại phu lên gặp một lần là được, còn lại thì không cần rườm rà.”<br>Hoạn quan đáp vâng lui ra.<br>Hoàng đế quay đầu, đưa tay đến chén trà trên kỷ án, ngước mắt, thoáng nhìn Vương Mật đang nhìn dưới đình, ánh mắt lưu luyến.<br>“Hôm nay Vũ Lâm cần đảm nhiệm thủ vệ, sao cậu ta đến được.” Hoàng đế nhạt tiếng nói.<br>Vương Mật sững sờ, quay đầu, chạm đến ánh mắt Hoàng đế đương chế nhạo, trên mặt đột ngột thoắt đỏ.<br><br>Trong lòng nàng xấu hổ, miệng lại không chịu thừa nhận, khẽ lay quạt lụa: “Hoàng huynh nói cậu ta nào cơ?”<br>Hoàng đế cười nhạt, cụp mắt khẽ nhấp một cái trà: “A Mật, có những chuyện, có thể gặp nhưng không thể cầu, “<br>Vương Mật kinh ngạc, cảm thấy trong lời nói y có hàm ý.<br>Đang muốn hỏi lại, dưới đình truyền đến một loạt tiếng bước chân, thừa tướng và ngự sử đại phu mang gia quyến đi lên.<br><br>Hoàng đế buông chén trà xuống, không còn nói chuyện cùng nàng ấy nữa.<br>Mặt trời đã treo trên không, con đường sáng sớm hơi dính bùn bằng phẳng hơn rất nhiều.<br>Hoàng đế đích thân tới, chúng thần tụ tập, Vũ Lâm Quân phụ trách canh chừng nhận áp lực không nhỏ.<br><br>Dù hội hè như vậy hàng năm đều có, Cố Quân vẫn không dám phớt lờ, hắn tự mình tuần sát trên đường một phen, lại đến cửa cung các nơi có đường thông đến đình Nghi Xuân để xem xét.<br>Canh giờ đã qua ngung trung*, trên đường vẫn có mấy xe ngựa quý nhân lần lượt đến.<br><br><br>Cố Quân chịu trách nhiệm xem xét Vũ Lâm lang trực ban để hỏi han ghi chép, khi hắn đi đến dưới một chỗ lầu khuyết cách cung Kiến Cương không xa để kiểm tra, đột nhiên phát hiện trên danh sách có tên Diêu Kiền.<br>*Gần giữa trưa thì là ngung trung, vào giờ Tỵ khoảng 9h đến 11h trưa.<br>“Người này đến khi nào?” Hắn hỏi.<br>Vũ Lâm lang nhìn chỗ ghi chép phía trên, đáp: “Chừng hai khắc trước.”<br>Cố Quân gật đầu, căn dặn anh ta cẩn thận đối chiếu, lập tức lên ngựa rời đi.<br>Hắn tuần sát khắp đường, an bài thủ hạ nghiêm túc canh chừng, cưỡi ngựa theo dòng xe đi đến dưới núi Lộ Vân.<br><br>Trên một gò đất chìa ra, đã có rất nhiều xe ngựa đỗ lại, không ít quý tộc vừa tới đang xuống xe, tôi tớ theo tới cùng bận rộn, tiến lên nâng đỡ.<br><br>Cố Quân đi qua, rất nhiều người đều nhận ra hắn, nhao nhao hành lễ cùng hắn.<br>Cố Quân ngồi trên ngựa gật đầu đáp, đi một vòng, lại không thu hoạch gì.<br><br>Hắn quan sát bốn phía, đang định tiếp tục trở về kiểm tra.<br><br>Lúc này, sau lưng truyền đến mấy tiếng cười to, hắn quay đầu, thấy trong dòng người hướng đến đình Nghi Xuân, hai sĩ nhân đang thoải mái tâm tình.<br>Ánh mắt Cố Quân lướt qua, bỗng nhiên, một bóng dáng rơi vào tầm mắt.<br><br>Trong lòng giống như bị gì đó chạm vào, hắn đột nhiên ghìm chặt dây cương.<br>Dưới đình Nghi Xuân, nhạc quan cầm sắt hợp minh, cung kỹ chậm rãi tấu âm mà ca, tiếng nhạc lượn lờ.<br>Lễ bái Hoàng đế xong, cuộc du uyển liền chính thức bắt đầu.<br>Trong vườn có khúc thủy dẫn nước trên núi róc rách chảy xuống, đám cung hầu đã sớm bày đệm bàn bên bờ nước, các quý tộc thi lễ một phen, rồi đám người văn thải phong lưu tới chỗ ngồi ngồi xuống.<br>Một chiếc bát sơn mài đựng đầy rượu ngon cung hầu đặt trên đầu nước, trong tiếng cười nói và quan sát chăm chú, thuận nước chảy chậm rãi chảy xuống.<br><br>Dòng nước sóng xanh rờn rơn, chở theo chiếc bát, sau đó, dừng lại ở một chỗ hơi cong.<br>Đám người quan sát vui cười một trận, một đại phu cách bát sơn mài gần nhất cười bưng bát sơn ra từ trong nước, đứng dậy.<br><br>Ông ta suy tư một lát, rồi ngẫu hứng ngâm một bài thơ ngũ ngôn, từ ngữ tầm thường, nhưng cũng tính là xong.<br><br>Đám người hô hay, đại phu vái chào cám ơn, cúi mình đặt bát sơn mài vào trong nước.<br>Bát sơn mài lại lần nữa xuôi dòng mà chảy, thanh thủy róc rách, thỉnh thoảng có cánh hoa bên bờ rơi xuống bay vào, bị dòng nước cuốn quanh bát sơn mài.<br><br>Sau đó, trong nước bỗng nhiên xoáy một cái, bát sơn mài đảo quanh không tiến.<br>Mọi người nhìn lại, thấy bát sơn mài dừng đúng chỗ Ngu Dương hầu Vương Toản, lại lần nữa xôn xao.<br><br>Vương Toản mặt mang theo ý cười ung dung, lấy cái bát sơn mài ra, chậm rãi đứng dậy.<br><br>Y tài mạo đều đủ, lại có tiếng thơm, nay đứng giữa hoa bên nước, càng làm nổi bật lên phong thái cao vời, còn chưa mở miệng, mọi người đã cảm giác tâm trạng vui sướng.<br>“Ngu Dương hầu hôm nay tuấn tú ghê ấy.” bên một trường kiều không xa, Diêu Yên và chị em Lý thị cùng một đám sĩ nữ tụ lại một chỗ, Lý Quỳnh khẽ che quạt lụa, xấu hổ nói bên tai nàng ta.<br>Diêu Yên khẽ gật, trong lòng cũng tán thưởng thần thái Vương Toản, chốc lát sau, lại vẫn dõi ánh mắt sang bốn phía.<br><br> <br>Nàng ta đứng ở đây, có thể thấy rất rõ ràng cảnh tượng rầm rộ.<br><br>Ngoài người trong đình Nghi Xuân, sĩ tộc tề trong vườn tụ, hẳn là đều ở nơi này, nàng ta nhìn hồi lâu, lại vẫn không thấy người kia.<br>Chàng sẽ không đến ư… Diêu Yên bỏ bụng một nỗi thất vọng, thần sắc hơi sa sầm.<br>Sau lưng Vương Toản, A Tứ buồn rầu đứng bên cạnh, nhìn y mỉm cười nâng bát, giọng ngâm thơ xa xăm êm tai.<br>Cậu không hiểu thi phú, không biết mấy câu thơ kia của Vương Toản có ý gì, song, lại nhìn ra được chắc không tệ, bởi vì mọi người ở đây đều tụ ánh mắt ở trên người y, mặt lộ vẻ vẻ tán thưởng.<br>“Ngu Dương hầu quả nhiên văn phú tinh thông…” Bên cạnh, một giọng nói nhẹ nhàng cùng với mùi son phấn nhàn nhạt truyền đến.<br>A Tứ quay đầu nhìn lại, thấy là tên tòng nhân mà Thái thường khanh mập mạp ngồi cạnh Vương Toản dẫn tới.<br>Vóc người gã tương đương A Tứ, lại thon thả hơn, quần áo cũng thượng thừa hơn mình rất nhiều, trên gương mặt xinh đẹp thoa phấn trắng tỉ mỉ, trên môi điểm son.<br>Người kia đương cười nhẹ nhàng nói chuyện với hai người trang điểm từa tựa bên cạnh, phát hiện A Tứ đang nhìn, bỗng nhiên quăng ánh mắt tới.<br>A Tứ lập tức quay mặt đi, trong lòng mất tự nhiên.<br>Không lâu sau, chỉ nghe một tràng tiếng khen từ đám người, còn vang dội hơn của đại phu vừa rồi rất nhiều.<br><br>Vương Toản ngâm thơ xong, xá dài làm lễ với mọi người.<br>A Tứ nhìn thấy trong mắt y là quang mang đắc ý, mới bĩu môi, ánh mắt từ từ trông bốn phía.<br>Bỗng nhiên, cậu nhìn thấy xa xa bên đám người bên ngoài, mấy người đang đi tới, trong đó có một bóng hình xinh đẹp, dáng đi rất là quen mắt.<br>A Tứ khẽ giật mình, nháy mắt mấy cái rồi lại nhìn, lại bị bầy người ngăn tầm mắt.<br><br>Trong lòng trở nên kích động, cậu nhìn Vương Toản đang đàm tiếu khoác lác với người khác, quay người đi xuyên qua đám người, chạy ra ngoài.<br>Bát sơn mài lại lần nữa ngừng trước mặt một kẻ sĩ, đám người chợt rối loạn tưng bừng.<br>Diêu Yên nhìn lại, phát hiện mọi người tựa hồ không phải nhìn khúc thủy lưu thương, ánh mắt lại hướng sang một phương hướng khác, không ít người mang vẻ kinh dị.<br><br>Nàng ta thuận mắt nhìn lại, cũng sửng sốt.<br>Mặt trời rực sáng hài hoà vui vẻ, dáng người kia thon dài vĩ lệ, mặt như trăng sáng; gió khẽ phơ phất, chàng tiêu sái chậm rãi đi tới, tay áo đón gió, tựa như tiên nhân lạc xuống phàm trần.<br>“Đây chính là Minh Châu công tử Tạ Trăn!” Có người cười khen.<br><br>Lời vừa nói ra, chúng nữ nhao nhao hiểu ra, nhìn qua bên kia, giữa cười nói, sóng mắt dập dềnh mà nhiệt liệt.<br>Tim Diêu Yên thình thịch, đang muốn tìm đường xuống cầu, chợt trông thấy cùng đi với Tạ Trăn còn có hai người, ánh mắt bỗng nhiên ngưng lại.<br>Trên mặt Tạ Trăn là ý cười tao nhã mà lóa mắt, đang cùng một nam tử trung niên tuấn tú bên cạnh vừa đi vừa nói chuyện—— không phải ai khác, chính là chú tư của Diêu Yên Diêu Kiền.<br>Đi theo sau họ, lại còn có một cô gái.<br><br>Phục sức nàng thanh lịch, bước chậm tựa sen, khi đến hơi gần, chỉ thấy dung nhan nàng mỹ lệ, giữa trắng điểm đỏ, như người trong tranh.<br>Trong đám người thầm dậy một tràng ngợi khen.<br>Diêu Yên yên lặng nhìn nàng ấy.<br>“Cô gái kia là ai vậy?” Có người nghi ngờ hỏi, ngữ khí nhu hòa, như ao ước như ghen tị.<br>Diêu Yên nghe các cô nói chuyện, nhưng trong lòng lại không còn mừng rỡ như lúc trước.<br>“A Yên…” Bên cạnh, giọng Lý Châu truyền đến.<br><br>Diêu Yên quay đầu, chỉ thấy thần sắc nàng ấy nửa là vui mừng nửa là kinh ngạc: “Đó chẳng phải là chị Phức Chi ư?”.<br><br>"]