["<br>Editor: Tây An<br>Lớp mây dày mang màu mực nhàn nhạt tích nơi chân trời, bầu trời vẫn đổ mưa nhỏ.<br><br>Trên con đường thông đến vườn Thừa Quang đã có rất nhiều xa giá, tòng nhân tiền hô hậu ủng, dường như chẳng sợ mấy vũng bùn trên đường.<br>“Nữ quân còn ngồi nghiêng như vậy, vạt áo sẽ nhăn ạ.” Trong xe, nhũ mẫu chỉnh tư thế ngồi của Diêu Yên, không cho nàng ta dựa sang một bên.<br>Diêu Yên nghe lời ngồi thẳng, không nói gì, mặc cho nhũ mẫu vuốt phẳng nếp gấp sâu trên áo.<br><br>Nàng ta cúi mắt xuống nhìn lại, bên trên vạt áo màu đàn, gấm như ráng chiều.<br>*Màu đàn<br><img src=\"https://daylatayan.files.wordpress.com/2023/08/image-1.jpeg\"><br>Y phục này là mẫu thân Trịnh thị chuẩn bị cho nàng ta.<br>Thần tử lương bổng từ sáu trăm thạch trở lên, người trong thứ tộc có thể nói đếm trên đầu ngón tay, sĩ tộc thì chỗ nào cũng có.<br><br>Cho nên tiệc lễ cung Diên Thọ lần này, những nhà quý nhân mà ngày thường quen biết Diêu Yên, không thiếu nhà nào.<br>Lúc Diêu Yên biết được tin này rồi, thầm nghĩ buổi tiệc trong cung này chỉ là trường hợp như hội đình Nghi Xuân vậy thôi, mặc mấy bộ váy áo ngày trước ra ngoài giao du là được.<br><br>Không ngờ, đêm qua, Trịnh thị luôn không can thiệp với phục sức của Diêu Yên lại chợt đưa bộ thâm y* cho nàng ta, bảo hôm nay nàng ta mặc.<br>*Thâm y là dáng áo thứ nhất trong hình<br><img src=\"https://scontent.fhan3-5.fna.fbcdn.net/v/t1.18169-9/75671_173700369314281_5082428_n.jpg?_nc_cat=110&amp;ccb=1-7&amp;_nc_sid=9267fe&amp;_nc_ohc=_lNFPbMLv8AAX88FpKe&amp;_nc_ht=scontent.fhan3-5.fna&amp;oh=00_AfCR3JOH2w52gPtJT6YtHlV5mTmVP1QTJhPw61iO7-dNxg&amp;oe=65118B1E\"><br>“Đó là buổi tiệc lễ của cung Thái hậu, A Yên cần trang trọng chút mới được.” Trịnh thị nhìn nàng ta, mắt mỉm cười.<br>Diêu Yên nhìn y phục trên mình, mới đầu, nàng ta từng lo thâm y nghiêm túc quá.<br><br>Khi mặc vào, phát hiện nó đẹp mà không tầm thường, cao quý mà không ngạo mạn, màu sắc lại vừa hay hợp với tuổi nàng ta, không khỏi bội phục ánh mắt A mẫu quả nhiên hơn người.<br>“Theo già thấy, từ khi Nữ quân vào kinh thành đến nay, trông đẹp nhất chính là hôm nay.” Nhũ mẫu giúp Diêu Yên chỉnh trang phục sức, dò xét trên dưới một lần, thỏa mãn nói.<br>Diêu Yên mỉm cười, lại nhìn sang một bên, tâm tư như lay động theo màn xe kia.<br>Nghe nói vài ngày trước đó, Tạ Trăn đã vào triều làm Nghị lang* lương bổng sáu trăm thạch.<br><br>Không biết hôm nay, chàng ấy có đến không?<br>*Có trách nhiệm cố vấn, được phép vào đứng chầu<br>Cung Diên Thọ xây ở mặt phía bắc vườn Thừa Quang, bốn phía có nhiều vườn ngự uyển ôm nhau, vị trí không tính là vắng vẻ, lại có tùng xanh bách biếc, cảnh trí thanh u.<br>Phức Chi xuống xe, đi đến chỗ Diêu Kiền cách đó không xa.<br><br>Gió nhẹ thổi qua, đuôi én* bên trên váy nàng bay lên, dáng người thướt tha như tiên nga trong tranh.<br>*Nguyên văn [帛 襳 长 髾; Bạch tiêm trường thiêu], là phần trang trí trước váy như trong hình<br><img src=\"https://upload.wikimedia.org/wikipedia/commons/4/4e/56ba16ce08d05635b600c804.jpg\"><br>Diêu Kiền nhìn nàng một cái, không khỏi mỉm cười.<br><br>Đối với chuyện phục sức trang điểm thì từ trước đến nay Phức Chi không đều quá để tâm, Diêu Kiền cũng quen thuộc với dáng vẻ đơn giản của cô cháu gái này, không ngờ sáng nay lúc đi ra ngoài, thấy nàng mặc cái đuôi én rủ xuống này, lại khiến người ta tỏa sáng cả hai mắt.<br> <br>“Chú cười gì ạ?” Phức Chi nhìn Diêu Kiền, không hiểu sao nên hỏi.<br>Diêu Kiền mỉm cười không nói, chỉ đi đến cửa cung.<br>Họ tới hơi muộn, trên cung lộ cũng không có nhiều người quá, tiếng nhạc từ bên kia thành cung truyền đến từng đợt, dường như tân khách đã tề tụ.<br><br>Trước cửa cung, thủ vệ Vũ Lâm lang đối chiếu thân phận từng người.<br><br>Diêu Kiền lấy cung thiếp ra từ trong tay áo, đương muốn đưa lên, chợt thấy đằng sau Vũ Lâm lang có một người tới, giáp da sáng loáng, chính là Cố Quân.<br>“Diêu tiến sĩ.” Cố Quân nhìn thấy Diêu Kiền, cũng khẽ giật mình, lập tức tiến lên hành lễ.<br>Diêu Kiền nhìn người trẻ tuổi trước mặt, chỉ thấy dáng người hắn oai hùng, làm nổi bật khuôn mặt anh tuấn vô song.<br>“Quân hầu.” Diêu Kiền mỉm cười, vái chào hoàn lễ.<br>Cố Quân cũng mỉm cười, một lát sau, ánh mắt dời về phía bên cạnh ông.<br><br>Ánh mắt đối nhau, Phức Chi nhìn hắn, ánh sáng nhu hòa trong đồng tử lưu chuyển, lại bỗng nhiên dời mắt sang chỗ khác, mặt đỏ ửng.<br>“Mời Tiến sĩ vào.” Vũ Lâm lang đã kiểm tra xong qua cung thiếp, thi lễ với Diêu Kiền.<br>Diêu Kiền gật đầu, đang toan cất bước đi vào, lúc này, bỗng sau lưng truyền đến một loạt tiếng đàn bà con gái đàm tiếu, ông đột nhiên dừng chân lại.<br>Đám người nhìn lại, chỉ thấy nghi trượng nghiêm chỉnh, quạt lông chống cao cao, Đại trưởng công chúa và Quảng Lăng trưởng công chúa đi bộ liễn, đi tới trong sự chen chúc của cung hầu.<br>Vệ sĩ cung tiền nhao nhao hành lễ.<br>Vương Mật liếc nhìn Cố Quân phía trước, cười nhẹ nhàng: “Vũ Uy hầu ra là ở đây.”<br>Thần sắc Cố Quân ung dung, thi lễ với nàng ấy: “Điện hạ.” Sau đó, lại vái chào Đại trưởng công chúa, thản nhiên nói: “Mẫu thân.”<br>Đại trưởng công chúa gật đầu, nhưng không nhìn hắn, ánh mắt rơi vào trên người Diêu Kiền một bên.<br>“Diêu tiến sĩ cũng ở đây này.” Vương Mật cũng nhìn thấy Diêu Kiền, ôn hòa nói.<br>Diêu Kiền hành lễ, giọng chầm chậm: “Kiền bái kiến điện hạ.”<br>Vương Mật mỉm cười, giới thiệu với Đại trưởng công chúa: “Cô mẫu có nghe nói Dĩnh Xuyên…”<br>“Thiếu Kính, lâu rồi không gặp.” còn chưa dứt lời, lại nghe Đại Trưởng Công mỉm cười cất lời.<br>Nghe bà nói, mặt mấy người đều trông vẻ kinh ngạc.<br>Thần sắc Diêu Kiền lại không thay đổi, ánh mắt đảo qua khuôn mặt Đại trưởng công chúa vẫn rực rỡ như cũ, một lát sau, cúi đầu thi lễ.<br>Phức Chi thấy thần sắc Diêu Kiền và Đại trưởng công chúa, trong lòng thầm cảm thấy khác thường, không khỏi nhìn về phía Cố Quân, mới thấy trên mặt hắn cũng nghi hoặc.<br>“Cô mẫu biết Diêu tiến sĩ ạ?” Vương Mật tò mò hỏi.<br>Đại trưởng công chúa mỉm cười gật đầu: “Người quen cũ.” Đoạn, lại nhìn về phía Phức Chi, dịu dàng nói: “Nếu ta không đánh giá sai, Nữ quân chính là con gái của Diêu Bá Hiếu.”<br>Phức Chi không ngờ Đại trưởng công chúa lại biết mình, ngẩn người, cúi xuống thi lễ: “Phức Chi bái kiến điện hạ.”<br>Môi Đại trưởng công chúa ngậm cười khẽ khàng, thoáng tường tận xem xét nàng.<br>“Kiền cáo lui.” Lúc này, Diêu Kiền lại nhàn nhạt mở miệng, làm lễ với họ.<br>Vương Mật đồng ý, Diêu Kiền lại làm lễ, quay người đi hướng cung nội.<br>Phức Chi theo Diêu Kiền rời đi, lúc quay người, lại liếc Cố Quân, mới thấy hắn cũng nhìn mình, ánh mắt ôn hòa.<br><br>Trong lòng Phức Chi bỗng ấm áp, khóe môi bất giác cong lên, nhanh bước đuổi theo Diêu Kiền.<br><br>Sau lưng, giọng Vương Mật văng vẳng truyền đến, mang theo lo lắng: “Vũ Uy hầu có thương tích trong người, còn phải điều dưỡng nhiều hơn mới ổn…”<br>Bên trong Cung Diên Thọ quả nhiên tân khách đã tụ tập.<br> <br><br>Dưới cây bách cổ rợp trời, chúng triều thần dẫn theo gia quyến, xem qua, đều hoa phục cao quan, lọt vào tai là tiếng nói lảnh lót.<br>Diêu Kiền dẫn Phức Chi bước vào trong đình, mấy người hay qua lại nhìn thấy ông, nhao nhao tới hành lễ.<br><br>Diêu Kiền không làm lễ với họ, trên mặt từ đầu đến cuối vẫn nở nụ cười thản nhiên, mà cũng không dừng lại, chỉ một mực đi thẳng về phía trước.<br>Phức Chi đi bên cạnh trông thế, cứ cảm thấy từ khi chú vào cửa cung, cảm xúc liền hơi khác thường.<br><br>Trong lòng nghi hoặc, lại không tiện hỏi ra.<br><br>Nàng đảo mắt bốn phía, xa xa trông thấy Tạ Trăn mũ trắng áo choàng, đang nói chuyện cùng mấy thần tử thanh niên; lại thoáng nhìn bên kia là quân tư mã Trương Đằng quen biết ở tái ngoại thân mặc kình trang đi vào đám người, đảo mắt liền không thấy.<br><br>Ngoài đó ra, trong đình này phần lớn đều là người không quen mặt.<br>“Chú tư.” Lúc này, một giọng nói đột nhiên tới từ phía trước.<br>Phức Chi nhìn lại, chỉ thấy Diêu Chinh mặt cười, đi tới chỗ họ.<br>“Anh ba.” Diêu Kiền đi lên trước, vái chào ông, Phức Chi cũng làm lễ.<br>Diêu Chinh mỉm cười trả lễ, xong, giới thiệu cho Diêu Kiền một người trung niên cùng đi sau lưng, nói: “Chú tư có từng được gặp Ung Nam hầu chưa?”<br>Phức Chi giương mắt, lại khẽ giật mình.<br>Người trung niên kia quần áo rộng lớn, mặt tròn rộng, hai mắt vô cùng có tinh thần.<br><br>Bên cạnh ông ta, có một thanh niên cẩm bào biện quan đương đứng, chính là Vương Toản.<br>“Kiền hạnh ngộ.” Diêu Kiền làm lễ nói với Ung Nam hầu.<br>“Thọ kính danh Diêu tiến sĩ đã lâu, hi vọng được gặp.” Ung Nam hầu vội trả lễ nói, ý cười đầy mặt.<br><br>Nói xong, ông ta chỉ hướng Vương Toản, nói: “Đây là tức tử (con trai)Toản.”<br>Vương Toản nhìn về phía Diêu Kiền, làm lễ, cất cao giọng nói: “Toản bái kiến Diêu tiến sĩ.”<br>Diêu Kiền hoàn lễ.<br>Diêu Chinh vuốt râu cười nói với ông: “Chú tư, trong nhà Ung Nam hầu tài tuấn xuất hiện lớp lớp, công tử này vừa nhược quán (tròn 20), cũng đã được phong Ngu Dương hầu.”<br>“Diêu Thượng thư quá khen ạ.” Ung Nam hầu lắc đầu cười nói.<br>Đuôi lông mày Phức Chi khẽ nhướng, liếc nhìn Vương Toản.<br><br>Chỉ thấy khóe môi y khẽ cong lên, thần sắc khiêm tốn không màng danh lợi, dường như không hí hửng vì được người ta tán dương chút nào.<br>Dường phát hiện Phức Chi đang nhìn, Vương Toản bỗng nhiên chuyển ánh mắt tới.<br>Phức Chi biết người này không tao nhã như trên mặt vậy, thoáng quay mặt qua chỗ khác.<br>“Vị Nữ quân này…” Ung Nam hầu chợt thấy Phức Chi, hỏi thăm nhìn về phía Diêu Kiền.<br>“Chính là con gái anh cả tôi, tên Phức Chi.” Diêu Kiền đáp.<br>Phức Chi thi lễ với Ung Nam hầu.<br><br>Ung Nam hầu nhìn Phức Chi, khẽ gặp.<br><br>Ông ta sớm đã nghe câu chuyện của Diêu Lăng, cũng nghe người ta nói Diêu Kiền thu nhận con gái của ông.<br><br>Giờ nhìn thấy Phức Chi, không khỏi dò xét thêm chút.<br>“Quả nhiên là giai nhân như ngọc.” Ung Nam hầu nói với Diêu Kiền, trong tươi cười mang theo thương tiếc than thở.<br>Đang nói chuyện, trên điện phủ bỗng truyền đến tiếng chuông khánh, mọi người nhìn lại, chỉ thấy cung hầu đã mở rộng cửa điện.<br>“Có thể vào chỗ rồi.” Diêu Chinh nói với Diêu Kiền.<br><br>Diêu Kiền gật đầu, cùng mấy người Diêu Chinh đi đến điện.<br>Chính điện Cung Diên Thọ khá rộng rãi, Phức Chi đi vào trong điện, chỉ thấy mấy trăm cái bàn bày ra đến chỉnh tề như hàng.<br><br>Bên trên có một cái bình phong sơn đen, dưới ánh đèn hình hạc chiếu rọi hai bên, hoa văn kim phượng mây trôi chói lọi.<br>Phức Chi nhìn thấy thím ba Trịnh thị đương đàm tiếu với một quý phụ đi qua, đằng sau có Diêu Yên chậm rãi đi theo.<br>“Phu quân vừa rồi còn nói, sao mãi không thấy chú đâu.” Làm lễ một lượt xong, Trịnh thị nâng quạt cười khẽ.<br>Diêu Kiền nói: “Đêm qua chấm bài thi, nên dậy trễ.”<br>Diêu Chinh cười nói: “Chú tư trước nay chuyên việc học vấn.” đoạn, mấy người làm lễ một lượt, rồi ngồi xuống trên ghế.<br>“Phức Chi hôm nay rất xinh đấy.” Trịnh thị nhìn về phía Phức Chi, mỉm cười kéo tay của nàng, đi đến bàn phía sau.<br>“Thím quá khen ạ.” Phức Chi khiêm nói.<br>Ý cười của Trịnh thị càng sâu: “Con gái mà, luôn phải ăn mặc tinh tế mới tốt.”<br>Phức Chi mím môi mỉm cười, không nói gì.<br><br>Mắt liếc nhìn Diêu Yên một bên, chỉ thấy nàng ta nghiêng đầu, như đang nhìn nơi khác.<br><br>Búi tóc bên tai búi thấp, hai cây trâm cài tóc khảm châu đoan chính cắm trong tóc, làm nổi bật khuôn mặt rạng rỡ.<br>Họ đang toan ngồi xuống, quý phụ mới bỗng nhiên đi tới, mời mẹ con Trịnh thị cùng họ ngồi một chỗ.<br><br>Trịnh thị nói dịu dàng hai câu, gật đầu đồng ý, dẫn theo Diêu Yên ngồi vào ghế bên kia.<br>Hai bên trở nên trống không, Phức Chi cũng không ngại, tự mình đi tới chỗ ngồi.<br>Vừa ngồi xuống, bên cạnh bỗng nhiên vang đến một loạt tiếng xột xoạt, chợt tối sầm lại.<br><br>Phức Chi quay đầu nhìn lại, là Vương Toản ngồi xuống một chỗ ngay bên cạnh.<br>Vương Toản chẳng thèm nhìn Phức Chi, vào chỗ rồi, ưu nhã bày áo bào, không coi ai ra gì.<br>Phức Chi quay đầu đi.<br>Lúc này, chỉ nghe một tiếng lệnh cao vút truyền đến, tiếng nói trên điện bỗng nhiên thấp xuống.<br><br>Chỉ thấy trước điện, cờ màu lọng che, hai nhóm cung hầu nâng cầm quạt hoa tiến lên, Thái hậu mặc triển y*, được Hoàng đế một tay khẽ đỡ chậm rãi đi đến, Đại trưởng công chúa và đám trưởng công chúa đi lần lượt phía sau.<br>*Một loại y phục của vương hậu thời cổ, màu trắng, dùng để triều kiến hoàng đế và tiếp kiến khách khứa.<br><br>Xem ảnh HD ở đây<br>Đám người trên điện vội rời tiệc phục bái.<br>Thái hậu vẻ mặt hiền hòa, sau khi ngồi xuống, cho mọi người đứng dậy ngồi vào vị trí.<br><br>Chuông khánh dưới sảnh hợp minh, tiếng nhạc như ngọc đẹp.<br><br> <br>Cung hầu nối đuôi nhau đi vào, dâng thức ăn lên các bàn.<br>Phức Chi nhìn Thái hậu và Hoàng đế bên trên, lại nhìn bốn phía họ, vẫn chưa thấy Cố Quân.<br><br>Hôm nay ngài ấy là thủ vệ, có lẽ là sẽ không đến bữa tiệc này… Phức Chi thầm nghĩ.<br>“Kim thượng không nhìn thấy cô đâu.” Một giọng nói bỗng nhiên truyền tới từ phía bên cạnh.<br>Phức Chi quay đầu, chỉ thấy Vương Toản liếc nàng, ánh mắt thoáng qua dò trên dưới xét nàng, vẻ mặt nghiền ngẫm: “Trông thấy cũng không đẹp lắm, đuôi én rủ xuống dù có mĩ lệ, song không phải kiểu Thái hậu thích.<br><br>Muốn được ưu ái, thì phải khiêm tốn.” đoạn, y khẽ hất cằm lên: “Như cô ta ấy.”<br>Phức Chi thuận hướng y chỉ trông lại, cách đó không xa, Diêu Yên đang cùng một quý nữ nhẹ giọng nói chuyện, thâm y trên thân đoan trang dịu dàng.<br><br>Nháy mắt, trong lòng bỗng nhiên hiểu thứ gì đó.<br>“Không ai nhắc nhở cô à?” Vương Toản chậm rãi nói, khóe môi ngạo nghễ cong lên, mang theo sự đắc ý thật sâu.<br>Trong lòng Phức Chi cảm thấy buồn cười, không để ý tới y, chỉ lia mắt nhìn về phía nơi khác.<br><br>Quả nhiên, cách ăn mặc của nữ quyến trẻ tuổi trong điện, lại trái ngược với kiểu sắc màu rực rỡ ngày thường, được thay thế bởi y phục đoan chính.<br><br>Trong lòng không khỏi cảm thấy mới mẻ, đến kinh được hai ba tháng, chuyện Hoàng đế tuyển hậu nàng cũng đã được nghe nói mấy lần, chỉ là không ngờ lại gần ngay trước mắt như vậy.<br>Vương Toản thấy Phức Chi cũng không phản ứng gì nhiều, có chút bất ngờ.<br><br>Y đang toan nói tiếp, lúc này, mấy đồng liêu cầm tước* tới mời hắn lên trên bái kính, Vương Toản không thể chối từ, đành phải rời tiệc cùng đi.<br><img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0c/%E9%9D%92%E9%8A%85%E7%88%B5-Ritual_Wine_Vessel_%28Jue%29_MET_DP219834.jpg/800px-%E9%9D%92%E9%8A%85%E7%88%B5-Ritual_Wine_Vessel_%28Jue%29_MET_DP219834.jpg\"><br>“Lão phụ lâu rồi không ra ngoài, trên buổi tiệc này không ngờ lại có thêm rất nhiều giai nhân trẻ tuổi.” qua mấy vòng đại thần lễ bái, Thái hậu nhìn trong điện, mỉm cười nói với Hoàng đế.<br>Thần sắc Hoàng đế bình thản, tự mình thêm đồ ăn vào đĩa cho Thái hậu, nói: “Mẫu hậu ở trong cung lâu, thường ra ngoài đi lại một chút cũng tốt.”<br>Vương Mật bên dưới đang nói chuyện phiếm cùng Đại trưởng công chúa, thấy Hoàng đế nói vậy, xoay đầu lại, cười nói: “Hoàng huynh nói rất đúng ạ, trong cung Diên Thọ cũng không thấy mẫu hậu đi được mấy hồi.”<br>Thái hậu nhìn Hoàng đế một cái, cười khẽ không nói, nâng chén trà lên nhấp nhẹ.<br><br>Sau đó, nội thị hát bẩm Ngự sử đại phu Quách Hoài và gia quyến đến đây bái kính.<br><br>Thái hậu nghe vậy ngẩng đầu, buông chén trà xuống.<br>Chỉ thấy Quách Hoài dẫn thê tử và con trai cả đến đây, tiến lên ngự tọa lễ bái.<br>Thái hậu hòa ái cho họ đứng lên, chào hỏi vài câu cùng Quách Hoài.<br><br>Thần sắc Quách Hoài cung kính, đối đáp từng chuyện.<br>“Đây chính là A Hủy à?” Chốc lát sau, Thái hậu nhìn về phía một ôn thiếu nữ thuần bên cạnh, hỏi Quách Hoài.<br>Quách Hoài mỉm cười: “Chính là tôn nữ A Hủy của lão thần.” đoạn, ra hiệu cho thiếu nữ kia tiến lên.<br>Thiếu nữ ngượng ngùng, cúi đầu tiến lên.<br>Vương Mật tò mò nhìn sang, bên cạnh, môi Đại trưởng công chúa ngậm cười khẽ khàng, quạt lụa nhẹ lay động.<br>Thái hậu cười híp mắt kéo tay của nàng ấy, cẩn thận chu đáo hồi lâu, ngẩng đầu thở dài với Quách Hoài: “Lần trước gặp nó còn chưa cao bằng vai lão phụ, không ngờ bây giờ trổ mã đoan trang đến như vậy.” đoạn, khóe mắt thoáng chuyển sang một bên.<br>Hoàng đế mỉm cười nhìn họ, không thể hiện gì.<br>“Thái hậu thực quá khen.” Quách Hoài khiêm cung nói.<br>Ý cười Thái hậu vẫn tươi, lại nhìn A Hủy một lúc, lệnh nội thị đem một cái túi thơm thêu tơ tinh xảo ban cho nàng ấy.<br>Đoàn nhà Quách Hoài bái tạ, xuống bậc rời đi.<br>“Mẫu hậu ăn mấy miếng cá chép này đi, mùa này đương ngon lắm.” Hoàng đế mỉm cười, gắp vài miếng thịt cá thái mỏng vào trong đĩa của Thái hậu, thần sắc bình tĩnh..<br><br>"]