["<br>Màn mây dày che mặt trời chỉ còn chiếu thứ ánh sáng nhàn nhạt, như sẽ có mưa.<br><br>Trên con đường cái chợ phía đông náo nhiệt lại không giảm xút, đám thương nhân đều vội vàng bán hàng hết trước khi tan chợ, càng thêm ra sức trả giá cùng người ta.<br>Xe ngựa đi qua phiên chợ, sau đó, ngừng lại bên đường, người hầu phía ngoài mời Tạ Trăn xuống xe.<br>Đầu tiên A Tứ vén lên rèm, nhảy xuống.<br><br>Cậu đứng bên cạnh xe, chỉ thấy nơi này cách chợ đông cũng không xa, hai bên đường phố đều là cửa hàng có mái nhà, người đi đường cũng không ít.<br><br>Mà chỗ xe ngựa ngừng lại, cũng chính là một gian nhà có thể làm cửa hàng, cửa mở rộng ra, bên trong lại trống không, không có cái gì.<br>Lúc này, Tạ Trăn cũng đã bước xuống từ trên xe, ngẩng đầu nhìn qua căn nhà kia, thần sắc điềm đạm không màng.<br>“A tỷ ở đâu ạ?” A Tứ hỏi hắn.<br>Tạ Trăn lại không đáp lời, liếc nhìn cậu một cái, sai người hầu ở lại bên ngoài, nhẹ phẩy áo dài, cất bước vào thẳng nhà.<br><br>A Tứ thấy hắn lại không để ý đến mình, bĩu môi, theo phía sau.<br>Trong nhà có hơi tối, đi vào trông, lại không hề chật hẹp, trên mặt đất có phủ một lớp chiếu rơm đơn sơ, trong mắt Tạ Trăn miễn cưỡng được cho sạch sẽ.<br><br>Thấy thế nào cũng là chốn thương nhân, Phức Chi tìm ốc trạch kiểu này làm gì? Trong lòng hắn cũng không khỏi nghi hoặc.<br><br>Phía trước, ánh mặt trời từ một đường nhỏ của màn trúc rủ xuống chiếu đến, bước chân Tạ Trăn không ngừng lại, đi thẳng qua đó.<br>Một tràng tiếng nói chuyện mơ hồ vẳng đến, Tạ Trăn xốc màn trúc lên, chỉ thấy trong viện có hai người đang đứng.<br><br>Phức Chi ăn mặc màu nhạt, trong tay còn cầm mạc ly, lại đang nói chuyện với một nam tử trung niên áo vải, thần sắc vui vẻ.<br><br>Phát hiện động tĩnh, hai người cùng nhau trông lại.<br><br>Phức Chi nhìn thấy Tạ Trăn, giữa lông mày giãn ra, trên mặt hiện lên ý cười.<br>Miệng nàng hơi hé ra, lại hơi dừng, hơi nghiêng, mỉm cười đổi giọng: “Nguyên Đức.”<br>“Phức Chi.” Tạ Trăn mỉm cười tiến lên.<br>“A tỷ!” A Tứ cao hứng chạy đến bên cạnh Phức Chi.<br>Nhìn thấy cậu đi theo Tạ Trăn tới đây, Phức Chi cũng không bất ngờ, khẽ mỉm cười, nhìn về phía Tạ Trăn.<br><br>Chỉ thấy trên mặt hắn có nét cười nhạt thong dong nhất quán, ánh mắt lại liếc về phía nam tử áo vải kia.<br>“Nguyên Đức, ” Phức Chi nhìn nam tử kia, mỉm cười nói với Tạ Trăn: “Đây là sư huynh em.”<br>Tạ Trăn kinh ngạc.<br>Người đàn ông có ý cười hiền lành, thi lễ với Tạ Trăn: “Hà Giản* Lư Tung, hạnh ngộ công tử.”<br>*Nay thuộc Hà Bắc<br>Sư huynh? Hắn nhìn Phức Chi một cái, nhớ từng nghe người ta nói chỗ nàng thanh tu chính là núi Thái Hành.<br><br> <br>Nhưng người trước mặt lại mặc trang phục lại hoàn toàn không giống phương sĩ, nghi ngờ trong lòng không khỏi dấy lên như sương mù.<br>Thần sắc trên mặt Tạ Trăn lại không thay đổi, mỉm cười trả lễ: “Ra là Lư huynh, hạnh ngộ.”<br>Phức Chi biết tâm tư hắn, nói với Tạ Trăn: “Sư huynh học được y thuật tài giỏi, năm nay xuất sư tới kinh, muốn mở một tiệm thuốc ở đây.”<br>Tạ Trăn càng kinh ngạc.<br>Phức Chi đang muốn nói tiếp, lúc này, cách đó không xa có một người tới, tựa như là chủ nhà, làm lễ với họ, nói ốc xá hậu viện đã dọn dẹp sạch sẽ, mời Lư Tung đến xem.<br><br>Lư Tung đáp vâng, cáo lễ một tiếng với Tạ Trăn cùng Phức Chi, theo người kia đi ra.<br>A Tứ thấy Phức Chi nói chuyện cùng họ, chuyện nói đến không liên quan đến mình, cảm thấy không thú vị.<br><br>Nhớ lúc mới ở ngoài cửa thấy có một hàng đang bán kẹo đường, lại nghĩ trong người mang theo mấy đồng tiền, lòng sớm cảm thấy ngứa ngáy.<br><br>Lúc này, cũng lựa dịp nói với Phức Chi cậu đi ra cổng một chuyến.<br>Phức Chi đồng ý, A Tứ nhảy tót ra ngoài.<br>Trong viện chỉ còn lại hai người Phức Chi và Tạ Trăn.<br>“Từ khi nào mà Phức Chi lại có một sư huynh y thuật tài giỏi vậy?” Chốc lát sau, chỉ nghe Tạ Trăn chậm rãi cất lời.<br>Phức Chi ngước mắt, thấy hắn cười như không cười nhìn mình.<br><br>Sớm biết hắn có câu hỏi này, khóe môi Phức Chi cong cong, nói: “Anh ấy và em chung thầy, đương nhiên y thuật giỏi giang rồi.”<br>“Ồ?” lông mày Tạ Trăn khẽ nhếch: “Thầy em là ai?”<br>“Bạch Thạch tán nhân.” Phức Chi thành khẩn nói, trên mặt nở nụ cười khẽ khàng, bổ sung: “Tên Trần Hiệp.”<br>Tạ Trăn giật mình.<br><br>Trần Hiệp là người phương nào đương nhiên hắn biết, Biển Thước lừng danh thiên hạ, mười năm trước đã thoái ẩn, chẳng biết đi đâu.<br><br>Không ngờ, đồn rằng Phức Chi bái môn hạ của phương sĩ thanh tu, chính là ông ấy ư? Tạ Trăn nhìn Phức Chi, một lát sau, bỗng cười một tiếng, nhìn nàng, giọng nói trầm thấp truyền đến từ trong cổ: “Ra thế.<br><br>Hôm nay Phức Chi mời ta tới, lại là vì sao?”<br>Trong mây đen chốn chân trời đương hở ra một ánh tà dương màu quất hồng, trên đường cái là dòng người còn chưa tan đi, vẫn có quán hàng rong bán kẹo đường gánh sọt trúc canh ở bên đường.<br>A Tứ đi ra ngoài bèn chạy tới một người gần nhất, quán hàng thấy khách hàng đến, tươi cười rạng rỡ, vội vàng buông sọt, xốc miếng vải phía trên.<br><br>A Tứ nhìn kẹo bên trong, nhặt một vài miếng vụn lên nếm thử, cảm thấy không tệ, bèn hỏi giá.<br>“Một tiền một lạng.” Quán bán nói.<br>A Tứ nghĩ ngợi, nói: “Một tiền hai lạng.”<br>Quán hàng cười cười: “Tiểu lang quân, chớ nói kẹo chỗ tôi là xuân đường* tốt nhất, thì có đi tìm, một tiền hai lạng cũng chả có chỗ mà mua.”<br>*Được ngao thành từ mạch nha hoặc mầm lúa<br>A Tứ cau mày một cái, trong lòng xùy một tiếng.<br><br>Kinh thành đúng là lừa gạt, ở Đồ Ấp, kẹp đường chất lượng như vậy một tiền ba lạng cậu cũng chê đắt, chỉ là lúc đó không có tiền mua thôi.<br><br> <br>Cậu không còn xem nữa, trông bốn phía, đi sang một chỗ khác.<br>Thấy A Tứ rời đi, người bán hàng lại cuống, vội nói với cậu: “Tiểu lang quân, hai tiền ba lạng thì thế nào? Cũng không thể ít hơn nữa…” Lời còn chưa dứt, chỉ nghe “mua” một tiếng, mấy đồng tiền rơi vào trong sọt, một giọng hào khí nói: “Bảy tiền, mười lạng.”<br>A Tứ nghe vậy thì dừng chân lại, quay đầu, nhìn thấy người kia, vẻ mặt vui mừng: “Đô úy!”<br>Trương Đằng ngồi trên lưng ngựa, thấy A Tứ gọi đến là ngọt, cũng nở nụ cười đắc ý.<br>A Tứ chạy lên, chỉ thấy Trương Đằng mồ hôi đầm đìa, áo mỏng mặc trên người, trông vô cùng bẩn, còn có mấy chỗ bùn.<br><br>A Tứ nhận ra đó là dấu xúc cúc, ao ước nói: “Hôm nay Đô úy đi đá xúc cúc ạ?”<br>Trương Đằng cười ha hả nói: “Đúng vậy.<br><br>Bọn ta mới đi ngang qua, xa xa bèn nhìn thấy ngươi, Trọng Hành còn nói ta nhận lầm!”<br>Trọng Hành? A Tứ sững sờ, mắt lập tức nhìn lại phía sau gã.<br><br>Quả nhiên, sau lưng Trương Đằng không xa, trên lưng Thanh Vân Thông có một người thần sắc nhàn nhạt liếc qua cậu, chính là Vương Toản; bên cạnh là một thớt tuấn mã màu đỏ mận có bờm trắng, Vũ Uy hầu Cố Quân phía trên cũng nhìn cậu, sắc mặt không gợn sóng.<br>Sắc mặt A Tứ bỗng nhiên khó coi.<br>Trương Đằng sai tên nô bộc thủ hạ nhận kẹo đường dùng lá sen gói từ trong tay người bán, đưa cho A Tứ, hỏi cậu: “Sao ngươi ở đây thế?”<br>A Tứ đột nhiên nhớ A tỷ cũng ở nơi đây, miệng nói quanh co: “Tôi… ờ, đi loanh quanh một mình tí thôi.” Đoạn, mất tự nhiên liếc liếc sau lưng.<br>Cách đó không xa Vương Toản lại không bỏ qua ánh mắt này, thuận trông lại, thấy bên đường đối diện có đặt một cái xe ngựa cùng người hầu, trong lòng bỗng hiểu ra.<br><br>Y cười lạnh, chậm rãi mở miệng: “Ồ? Chẳng lẽ Diêu Biển Thước muốn làm chuyện buôn bán kia à?”<br>Cố Quân cũng nhìn thấy phố đối diện, không nói gì, chỉ dò xét ánh mắt vào căn nhà kia.<br>A Tứ nghe ra Vương Toản đương nói trào, nhất thời hai mày dựng ngược: “Còn lâu nhé! Lúc A tỷ tôi sinh nhật mười lăm, đó là căn nhà Tạ công tử mua tặng chị ấy làm quà!”<br>“Chú nói gần đây ở kinh thành anh kết giao rất rộng?” Trong viện, Phức Chi nhìn Tạ Trăn, khẽ mỉm cười, một lát sau, không đáp lại hỏi.<br>Tạ Trăn dương lông mày, bờ môi từ chối cho ý kiến mà cong lên.<br>Phức Chi cười nhẹ nhàng, tiếp tục nói: “A Hồ, nếu người anh quen biết có ai bị bệnh, có thể để sư huynh em xem sao.”<br>“Hử?” Tạ Trăn ngẩn người, sau đó, không biết nên khóc hay cười.<br>Trước hắn thấy Lư Tung một thân mộc mạc, cho là thiếu của, Phức Chi tìm hắn tới là vì giúp Lư Tung vay tiền, không ngờ, lại là muốn hắn làm người giật dây kiếm khách.<br><br>Tạ Trăn nhìn Phức Chi, trong lòng không khỏi vừa tức giận vừa buồn cười, đường đường một quý nữ thế gia, giờ lại muốn kéo hắn lẫn vào chốn chợ búa.<br>“Đã là môn hạ của Trần Biển Thước, báo danh hào của ông ấy là không lo bệnh nhân, cần gì phải dùng đến ta?” Tạ Trăn nói.<br>Phức Chi cười khổ: “Đương nhiên thế, nhưng thầy em không cho phép tiết lộ.”<br>Mắt Tạ Trăn khẽ nheo lại, không nói gì.<br>Nhìn hắn, trong lòng Phức Chi cũng bồn chồn.<br>Nếu nói về chữa bệnh, thật ra trong miếu cung đã có y dược, bách tính bình thường có chút bệnh gì, phần lớn là đến miếu cung.<br><br>Nhưng Vu chúc ở đó dù sao cũng chỉ là hiểu sơ sơ về y thuật, chuyện thần quỷ lơ lửng không cố định, gặp một tí nghi nan, đã khó khăn.<br><br>Thế là, bắt đầu từ tiền triều, thành thị có y gia y phường, Thái y thự trong cung thì bách tính không thể chạm vào, song có thể đến y phường cầu y, y phường cũng dần dần phát triển.<br><br>Nhưng, cũng chính bởi vì vậy, tiếp xúc trong y phường phần lớn là người chợ búa và tiểu hộ nhân gia, đương nhiên hơi tệ bạc.<br>Phức Chi biết Tạ Trăn xuất thân cao môn đại hộ, tự dưng muốn hắn hỗ trợ cho một gian y phường đương nhiên không ổn.<br><br>Nhưng theo nàng biết, quý nhân nhà giàu trong kinh nhiều như lông trâu, không phải ai cũng mời được y quan của Thái y thự, phần lớn cũng vẫn là phải tới y phường mời thầy thuốc.<br><br>Lư Tung là đệ tử Trần Hiệp, y thuật khỏi kể, đợi sau này thanh danh lớn mạnh, tiền đồ y phường không cần phải kể.<br><br>Phức Chi và Lư Tung đã thương lượng, sớm đã chuẩn bị kỹ càng việc chia lợi tức, đang toan mở miệng, lúc này, chợt nghe một tràng tiếng bước chân vang lên ở sau lưng, là Lư Tung trở về.<br>“Tung có việc vặt trì hoãn, không quan tâm khách tới được.” Lư Tung áy náy hành lễ cười nói với Tạ Trăn.<br>Tạ Trăn mỉm cười, nhìn Lư Tung, ánh mắt dạo qua một vòng chung quanh ốc xá, cuối cùng, rơi vào trên mặt Phức Chi muốn nói lại thôi.<br>“Túc hạ muốn mở y phường ở đây à?” Tạ Trăn dời ánh mắt, nói với Lư Tung.<br>“Đúng vậy.” Lư Tung gật đầu.<br>“Trong kinh y phường dù không ít, nhưng bằng vào tài năng của túc hạ, thì tất có thể giỏi hơn quần chúng.” Không đợi Lư Tung nói tiếp, Tạ Trăn đã mở miệng, giọng chậm mà rõ ràng: “Chợ đông người nhiều lại rộng, túc hạ mới tới kinh, nơi đây có thể làm chốn bắt đầu; nhưng, chợ đông ở chốn chợ búa, túc hạ nếu có đại kế, tương lai khởi sắc rồi, còn phải mưu chỗ khác.”<br>Nghe được lời ấy, Phức Chi nhìn Tạ Trăn, mắt bỗng nhiên sáng tỏ.<br>Tạ Trăn lại nhìn Lư Tung: “Không biết ngài có rõ ý Tạ mỗ chăng?”<br>Lư tung ngơ ngẩn, lập tức, trên mặt vui mừng hiển hiện, vội vái chào Tạ Trăn: “Đa tạ công tử chỉ điểm!”<br>Tạ Trăn khẽ gật đầu, không nói nữa.<br>Lư Tung còn toan nói gì đó, lúc này, phòng đông bên kia bỗng truyền đến một loạt tiếng ồn ào, chủ nhà đang dẫn người nhấc ra vài thứ.<br>Phức Chi thấy Lư Tung quay đầu nhìn nhau, cười cười, nói: “Sư huynh đi đi, chúng em tự xử lý là được.<br>Lư Tung cười gật gật, lại vái chào hai vái với Tạ Trăn, miệng cáo lễ, xoay người đi ra lần nữa.<br>Tạ Trăn nhìn bóng dáng đám người bận rộn đằng kia, thần sắc lẳng lặng.<br>Chốc lát sau, hắn quay đầu, lại bỗng nhiên chạm đến ánh mắt Phức Chi.<br><br>Nàng đang theo dõi mình, trong mắt sáng đong đầy kinh ngạc và ý cười.<br>“Bây giờ A Hồ cũng là người hay thích làm việc thiện.” Phức Chi cười nói.<br>Tạ Trăn cong khóe môi, thở sâu, lại quay người đi ra ngoài cửa.<br>Phức Chi giật mình, theo sau.<br>“Anh muốn về à?” Nàng hỏi.<br>“Ừm.” Tạ Trăn nhàn nhạt đáp, đưa tay nhấc cửa màn trúc, đi vào phòng trước.<br>Cái ót cao cao của hắn đối diện Phức Chi, che đi biểu cảm trên gương mặt kia, trong lòng Phức Chi bỗng âm thầm nổi lên ít tâm tư.<br><br>Nàng nhìn bóng lưng Tạ Trăn, một lát sau, trên mặt hiện lên ý cười: “A Hồ, hôm qua em làm bánh ngọt, chính là dùng hải đường ngậm sương mới nở.”<br>“Ừm.” Tạ Trăn vẫn đi ở phía trước.<br>Phức Chi nuốt một ngụm nước miếng, tiếp tục nói: “Nếu anh muốn ăn, sau này…”<br>Lời còn chưa dứt, đã thấy Tạ Trăn đột nhiên dừng lại, xoay người lại.<br>Phức Chi vội dừng bước.<br>Trong căn phòng rộng rãi chợt im ắng.<br>Ánh sáng nhàn nhạt, mặt Tạ Trăn cách Phức Chi rất gần, hình dáng tuấn mỹ, mắt sâu như mực, mơ hồ có thế nhìn thấy cái bóng của mình chiếu trong đó.<br>Phức Chi nhìn hắn, đang toan hé mồm, bỗng, trên tay khẽ động, mạc ly bị Tạ Trăn cầm lên, một lát sau, đội lên trên đầu Phức Chi.<br>Phức Chi ngơ ra, một lát sau, vô ý thức giơ tay lên.<br>Tạ Trăn lại không tránh ra, tiếp tục đưa tay chuyển qua dưới má nàng, buộc dây mạc ly.<br>“Con gái đi ra ngoài, lúc nào cũng phải mang mạc ly, phải nhớ nhé.” Giọng nói hắn trầm trầm vang lên phía trên.<br><br>Ấm áp giữa ngón tay xuyên qua dây lụa chạm đến trên da, mang theo chút ý vị không thể nắm bắt.<br>Phức Chi đứng không nhúc nhích, nhìn cổ tay và ống tay áo hắn, chỉ cảm thấy một hơi thở xa lạ âm thầm lướt qua mũi, ẩn giấu chút hương như lan như cúc, lại cực kỳ điềm đạm.<br> <br>Sau đó, màn sa che trước mắt, khiến ánh mắt và hơi thở phía trên cách xa.<br>“Biết chưa?” Tạ Trăn thu tay, lại hỏi.<br>Phức Chi vẫn sững sờ, một lát sau, gật gật đầu.<br><br>Trên mặt hơi nóng, dưới sa mỏng, chỉ thấy ý cười bên môi hắn thật sâu, đường nét cằm ưu mỹ…<br>Đã là thời tiết đầu hạ, ban tối trong đình có tiếng côn trùng kêu vang, truyền đến trong phòng, càng thêm vẻ tĩnh mịch.<br>Phức Chi ngồi trước bàn trang điểm, nhìn gương đồng, lược bí trong tay chải sợi tóc, động tác chậm chạp.<br>Trong lòng vẫn nghĩ đến chuyện ban ngày trong căn phòng đó, lại cảm thấy có phần không nói rõ được cũng không tả rõ được suy nghĩ chặn nơi ngực, mặt thẹn thùng.<br>Khi còn bé, người lớn từng giễu họ là tiểu phu thê.<br><br>Trước kia Tạ Trăn đã từng giúp nàng đội mạc ly, thậm chí còn giúp nàng mặc y phục rồi, quả là thân mật.<br><br>Nhưng Phức Chi xưa nay không cho rằng họ là tình yêu nam nữ.<br>Phức Chi không có anh em, thuở nhỏ lại chơi với Tạ Trăn, với nàng mà nói, Tạ Trăn là sự tồn tại như anh cả cũng như chí hữu.<br><br>Họ biết rõ nhau, hiểu rõ nhau, cho dù cách xa rất nhiều năm rồi, khi gặp lại một lần nữa, quan hệ của hai người vẫn như cũ…<br>Nhưng hôm nay, chuyện giống vậy lại quấy đến bất an trong nội tâm.<br>Là có sự đề phòng nam nữ ư? Phức Chi nhìn mình trong gương đồng, có chút ít nghi hoặc nghĩ vậy.<br><br>Lại cảm thấy mình thực sự quá mơ mộng, khi đó, nếu không phải A Tứ cầm một túi kẹo đường xông vào, nàng cơ hồ không biết nên ứng đối ra sao…<br>Đang nghĩ ngợi, trên cửa vang lên tiếng “Kít”, bảo mẫu của Phức Chi là Thích thị bưng một chồng quần áo tươm tất đến.<br>Thích thị là người Phức Chi thân cận nhất ngoài Diêu Kiền.<br><br>Từ lúc Phức Chi ba tuổi, Thích thị đã luôn là bảo mẫu của nàng, cho dù về sau vợ chồng Diêu Lăng cùng tiên thăng, bà cũng vẫn lưu lại bên Phức Chi, theo luôn đến nhà Diêu Kiền.<br><br>Bây giờ Phức Chi theo Diêu Kiền đến kinh, Thích thị cũng là một trong số không nhiều người hầu theo cùng.<br>“Chú ngủ chưa ạ?” Phức Chi hỏi.<br>“Vẫn chưa.” Thích thị nói, đi đến trước rương quần áo ngồi xuống.<br>Phức Chi dừng lược bí trong tay lại, nhìn về phía Thích thị: “Sao thế ạ?”<br>Thích thị mỉm cười, nói: “Còn không phải là do đọc những thứ sách luận kia sao.”<br>Phức Chi nghe vậy, gật đầu không nói.<br><br>Chú rất thích đọc sách, mỗi lần ngồi xuống, trước tiên phải đọc một quyển.<br><br>Chỉ là, bây giờ sức khỏe của ông không thể so với lúc trước, lúc nên nghỉ ngơi, dù ông làm cái gì Phức Chi cũng nhất định ra mặt ngăn cản…<br>“Nói ra, cũng có một chuyện lý thú.” Lúc này, Thích thị bỗng nhiên nói.<br>Phức Chi nhìn về phía bà.<br>Thích thị hỏi: “Nữ Quân có nhớ hôm ấy chúa công nhắc đến tiệc lễ cung Diên Thọ không?”<br>Phức Chi gật đầu: “Nhớ ạ.”<br>Cung Diên Thọ cũng ở vườn Thừa Quang, là một trong ba mươi sáu cung, là của Thái hậu cả.<br><br>Năm nào, Thái hậu cũng mở tiệc chiêu đãi quần thần và gia quyến ở đây một lần, lấy đó làm thân hòa ân từ.<br>Thích thị cười nói: “Ban ngày Chúa công nhận thiếp từ trong cung, năm nay tiệc lễ cung Diên Thọ đổi sang tháng này, khéo sao, ngay mười lăm.”.<br><br>"]