["<br>Bên cạnh Võ đài, Vương Toản đã thay một bộ trang phục tím, cuối cùng lại kiểm tra Thanh Vân Thông cho cẩn thận một lần nữa, vỗ vỗ lưng nó, đạp lên thừa thạch, khẽ rướn lên trên yên.<br>“Trọng Hành!”<br>Vương Toản quay đầu, thấy Trương Đằng cười hì hì đi tới.<br>Gã nhìn Vương Toản, lại nhìn về phía Thanh Vân Thông, đưa tay sờ sờ lông bờm nó, miệng nói: “Thanh Vân Thông, chạy mau mau đi, Đô úy ta đã cá cho mày năm mươi lượng vàng đó.”<br>Vương Toản nghe vậy nhíu mày: “Năm mươi lượng vàng? Ta nhớ lần trước cậu cược trăm mà.”<br>Trương Đằng mỉm cười: “Lần trước là Vũ Uy hầu.”<br>Vương Toản lườm gã một cái, hai chân thúc vào bụng ngựa, đi ra giữa sân.<br>“Tọa kỵ của Ngu Dương hầu chưa thấy qua bao giờ, không biết cước lực thế nào?” một trên ghế trên khán đài, Thái thường Trình Hoành nhón quả nho đã bóc xong từ trong tay đồng bộc, để vào trong miệng, lại lia con mắt nhìn quanh dưới đài, do dự.<br>Tông chính Vương Dần bên cạnh cũng nhìn mấy tọa kỵ trong giáo trường, cười cười: “Công đài không biết đó thôi, thằng tộc điệt (*cháu trong họ) này nhà lão phu rất yêu lương câu (*ngựa tốt).<br><br>Theo ý kiến lão phu, con ngựa này hẳn là trong số bốn con đứng đầu không cần nghi ngờ.”<br>Trình Hoành gật đầu, lại cảm thấy vẫn không quyết định chắc chắn được, lại liếc ánh mắt nhìn về phía Thị trung Ôn Dung một bên.<br><br>Thấy mắt hắn nhìn về phía trước, như đang suy nghĩ gì đó.<br>“Ôn Thị trung muốn cược đằng nào?” Trình Hoành hỏi Ôn Dung.<br>Ôn Dung hoàn hồn, quay đầu nhìn về phía bọn họ, cười cười, nói: “Dung cũng không quyết được, nhưng theo ý hai vị Công Đài là được ạ.”<br>Trình Hoành gật đầu, sai cung hầu đi tới cược.<br>Vương Dần nhìn Trình Hoành, lại nhìn Ôn Dung không nói một câu nào, cười khẽ không nói.<br>Ông ta vẫn làm ở Tông chính như cũ, việc nhà từng thế gia thiên hạ, ông cũng biết nhiều.<br><br>Buổi tế lăng tháng sau sắp đến, Ôn thị ở Thượng Đảng được vời vào kinh thành, tên Ôn Dung này đương nhiên không được an tâm.<br>Cuộc tranh giành đích trưởng Đông Hải công diễn ra đã lâu.<br><br>Cha Ôn Dung Ôn Thực, là con kế thất của Đông Hải công; mà Ôn Duy hiến hưởng điện, chính là con đích của Đông Hải công.<br><br>Hai chi tranh đoạt người kế thừa mãi, nếu lúc này Hoàng đế thân cận với Ôn Duy, với chi của Ôn Thực thì tuyệt chẳng phải việc tốt lành gì.<br><br>Vở “Đạp dao tử” vừa rồi được hát trên điện chính là do con trai Ôn Duy là Ôn Hủ hiến dâng, Ôn Dung không phiền lòng mới là lạ.<br>Lúc này, trên trận giáo từng tiếng trống đại tác, ngựa đua đã bắt đầu.<br><br>Người trên khán đài xôn xao một trận, Trình Hoành cùng Vương Dần cũng không nói gì, chỉ chuyên chú quan sát.<br>Mặt trời bị màn mây dày che lúc ẩn lúc hiện, gió hè mang đi thời tiết nóng nực bên tai, giữa hô hấp tràn đầy mùi bùn đất.<br>Tiếng trên khán đài văng vẳng truyền vào lỗ tai, Vương Toản ngồi trên lưng ngựa, hơi híp mắt, hết sức chăm chú nhìn phía trước.<br>Tiếng gió thổi phần phật ở bên tai, tiếng trống nổi khiến huyết khí đánh sôi trào.<br><br>Thanh Vân Thông hối hả chạy nhanh, trong cơn xóc nảy, cảm giác như thân thể dưới hông sôi sục và hưng phấn.<br>“Người áo tím kia là Ngu Dương hầu ư?” Trên khán đài, Thái hậu ngồi ngay ngắn trên tháp đen, rất hứng thú hỏi Hoàng đế.<br>Hoàng đế cười nói: “Chính là Ngu Dương hầu ạ.”<br>Thái hậu gật đầu, tiếp tục quan sát.<br>“Thế của Ngu Dương hầu rất mạnh, anh họ Quách Duy cũng không đuổi kịp ngài ấy!” Vương Mật một bên nhìn chằm chằm đám người đua ngựa, giật mình nói.<br> <br>Hoàng đế nhìn giữa sân, cũng gật đầu mỉm cười: “Đáng tiếc Phủ Thần không đến, trẫm cũng muốn xem Ngạch Gian Tuyết của cậu ấy và tọa kỵ của Ngu Dương hầu so ra thì như thế nào.”<br>Vương Mật nhớ vừa rồi ở cửa cung có trông thấy Cố Quân, vội nói: “Anh Quân thương thể chưa lành, hoàng huynh sao không triệu anh ấy đến đây đến nghỉ ngơi một lát?”<br>Hoàng đế cười khổ, lắc đầu thở dài: “Cậu ấy há lại là người nghỉ được.”<br>Vương Mật nhìn y, muốn nói lại thôi, lại không nói nữa.<br>Mặt Thái hậu ngậm cười yếu ớt, nhìn Vương Mật, nhón một miếng lê mật từ trong đĩa băng của nội thị, nâng tay áo để vào miệng.<br><br>Lại liếc nhìn Đại trưởng công chúa một mực không lên tiếng, chỉ thấy quạt lụa bà khẽ lay động, hai mắt nhìn võ đài, thần sắc tự nhiên.<br>Bỗng nhiên một loạt tiếng huyên náo truyền đến, Thái hậu nhìn lại, ngựa đua trong giáo trường đã chạy đến cuối chặng, Ngu Dương hầu Vương Toản thắng.<br>Đại trưởng công chúa cười khẽ một tiếng, chuyển sang Vương Mật mặt ảo não, nói: “A Mật, con cược Quách công tử kia trăm lượng vàng, bây giờ tất vào hết trong túi bệ hạ vậy rồi.”<br>Lúc Cố Quân đón xe đến bên ngoài võ đài, ngày đã ngả về tây.<br>Tào Nhượng phụ trách tuần thú nhìn thấy hắn, vội vàng đi tới, bẩm báo tất cả sự vụ.<br><br>Đang nói chuyện, chợt nghe một loạt âm thanh ủng hộ từ bên trong giáo trường truyền đến, dường như phi thường náo nhiệt.<br>“Tướng quân không đến, cũng không biết ai đắc thắng.” Tào Nhượng cười nói.<br>Cố Quân nhìn bên kia, quay đầu, mỉm cười không nói.<br>Ngựa đua ba lượt xong, đám người đã hết hứng.<br><br>Thái hậu cũng cảm thấy vừa lòng thỏa ý, nhìn sang sắc trời, bèn không ở lâu nữa, truyền lệnh trở về.<br>Đám người nhớn nhác rời tiệc, theo Thái hậu Hoàng đế xuống ban công.<br>Lúc đoàn Diêu Kiền trở về bậc trước, thấy đầu người nhốn nháo, bèn dừng bước chờ một chút.<br>“A…” Phức Chi nhìn thấy bên cạnh Tạ Trăn hiếm khi không có ai lai vãng, đi qua, đang muốn nói chuyện.<br><br>Lúc này, một người trông như lang quan lại bỗng đến đây chào hỏi.<br>Tạ Trăn mỉm cười nhìn nàng một cái, thấp giọng nói: “Trở về rồi nói.” Nói xong, chuyển sang lang quan kia, làm lễ cùng anh ta xong, lại trò chuyện một phen.<br>Phức Chi đành phải nuốt về.<br>Trâm cài tóc minh châu trên đầu, không cần nghĩ sâu xa cũng biết được hẳn là vật quý giá.<br><br>Tạ thị từ thời tiền triều đã dựa vào tiếng hào phú mà vang danh thiên hạ, ra tay xa xỉ, Phức Chi sớm không xa lạ gì.<br><br>Nhưng giờ đã khác khi còn bé, con trai tặng con gái đồ trang sức, trong mắt thế tục luôn có ý tứ phi thường.<br><br>Cho dù Tạ Trăn và nàng không phải tầm thường, cử chỉ thường có tâm tính hồi nhỏ, Phức Chi cũng vẫn cứ cảm thấy nên hỏi rõ mới được.<br>Nhưng từ lúc cài giúp mình chiếc bộ dao* này xong, Tạ Trăn bèn ngồi trên ghế cùng đám Diêu Kiền nói chuyện phiếm.<br><br>Phức Chi ngồi cách trưởng bối, không thể cùng trò chuyện, đành phải bồi hồi ngồi mãi.<br><br>Thi thoảng, mắt Tạ Trăn hướng nàng, trong mỉm cười ngậm lấy sự giảo hoạt nhất quán, Phức Chi lại cảm thấy đối với hắn mình bỗng nhiên mờ mịt…<br>*Trâm cài lúc đi (bộ) cứ lủng lẳng (dao), nên gọi là bộ dao<br>Lại chơi trò trêu cợt à?<br>Trong lòng Phức Chi bị đè nén, dứt khoát mặc kệ hắn, lia con mắt nhìn về phía nơi khác.<br> <br>Trong giáo trường dưới đài, đám người đã từ từ tan đi.<br><br>Chỉ thấy Vương Toản một thân áo tím đáng chú ý, đương cầm dây cương trong tay giao cho tôi tớ.<br>Người này có thể nói là thể hiện hết danh tiếng.<br>Phức Chi nhíu nhíu mày, dời ánh mắt, nhìn về phía càng xa.<br>Bên cạnh võ đài, một loạt liễu xanh chập chờn đứng lặng.<br><br>Khi ánh mắt Phức Chi lướt qua giữa song khuyết* nơi võ đài, bỗng nhiên dừng lại.<br>Dưới ánh mặt trời, cái bóng khuyết lâu* kéo thật dài.<br><br>Trước mặt mấy người Vũ Lâm lang, một chiếc xe ngựa vững vàng ngừng lại, phía trên là một bóng dáng ngồi ngay ngắn ánh vào thật sâu mi mắt của nàng.<br>*chính là song khuyết<br>Phức Chi nháy mắt mấy cái, lại nhìn, trong lòng bỗng dâng lên một sự vui vẻ.<br>Nàng vội đi đến bên cạnh đám đông.<br><br>Ánh nắng ấm áp rơi trên mặt, gió nam ấm áp thổi bên tóc mai, khiến tay áo và đuôi én nhẹ nhàng bay lên.<br>Không biết là phát hiện được bên này đương nhìn ra xa hay sao, mà mặt người ấy bỗng nhiên đối diện tới.<br><br>Trong một khoảnh khắc, ánh sáng trong gió tựa hồ cũng biến thành ẩn tình đung đưa, như cam tuyền thấm vào tận đáy lòng.<br>“Phức Chi.” Giọng Diêu Kiền truyền đến từ phía sau.<br>Phức Chi quay đầu, chỉ thấy mọi người đã lui dần, bọn Diêu Kiền đang toan xuống bậc.<br><br>Nàng cất tiếng, lại chuyển sang bên kia ngóng nhìn một lát, thở sâu, mặt nở nụ cười, quay người rời đi đám người trước mặt.<br>“Tướng quân?” Tào Nhượng đang nói, chợt phát hiện Cố Quân hơi ngước đầu, không biết đang nhìn cái gì, khóe môi khẽ cong lên.<br>Chốc lát sau, Cố Quân quay đầu.<br>“Chuyện hôm nay làm xong, xin tướng quân nhanh chóng nghỉ ngơi.” Tào Nhượng nói.<br>Cố Quân cười cười, sau, hắn nhìn bốn phía, nói: “Sau đó mọi người hãy trở lại cung Diên Thọ, các ngươi còn phải cẩn thận.”<br>Tào Nhượng hành lễ đáp: “Vâng.”<br>Cố Quân gật đầu, đón xe rời đi.<br>Đám người lại trở lại thuyền, theo thuyền rồng gỗ bách rời bờ nước.<br>Lúc từ trên ban công đi xuống, Phức Chi gặp Trịnh thị và Diêu Yên.<br><br>Trịnh thị trách Diêu Chinh và Diêu Kiền dẫn cháu gái đi, khiến vừa rồi bà ta phải tìm một lượt; lại mỉm cười bảo Phức Chi theo bà lên thuyền, cũng dễ làm bạn.<br>Phức Chi thấy bà ta nhiêt tình nên khó chối, gật đầu đáp vâng, cùng Trịnh thị và Diêu Yên đồng loạt lên trên thuyền.<br>“Chị Phức Chi.” Lý Châu Lý Quỳnh thuở nhỏ có quen Phức Chi, trước đây cũng đã gặp hai lần.<br><br>Giờ gặp nhau trên thuyền, đều vui vẻ không thôi.<br>Phức Chi cũng mừng rỡ, làm lễ cùng các cô, lại làm lễ với mẹ của các cô là Ngô thị: “Chào phu nhân.”<br><br>“Phức Chi.” Ngô thị vội mỉm cười mà dìu nàng lên.<br>Làm lễ một lượt, mười mấy quý quyến trên thuyền đều đã quen biết.<br><br>Phức Chi dung mạo mỹ lệ, lại thêm xuất thân nhà danh sĩ, nhất thời khiến mọi người hiếu kì.<br>“Thật là giai nhân đoan trang quá.” Một quý phụ tinh tế tường tận quan sát nàng xong, tán dương.<br><br>Mọi người đều cùng khen vậy.<br>Diêu Yên ngồi một bên nhìn, mặt mỉm cười, quạt lụa khẽ chuyển.<br><br>Khi ánh mắt của nàng ta đi qua trong tóc Phức Chi, bỗng nhiên bị một cái trâm cài tóc minh châu hấp dẫn.<br>Chỉ thấy trâm cài tóc kia dùng bạch ngân mà chế ra, thân trâm tinh tế khảm thêm tơ vàng lung lạc, đầu trâm, một viên minh châu to lớn khảm trên đó, trắng nõn tròn trịa, nhìn một lần là biết là vật ngàn vàng.<br>Trong lòng hình như có cái gì đó lướt qua, ánh mắt Diêu Yên ngưng lại, quạt lụa dừng giữa ngón tay.<br>Thái hậu cùng Hoàng đế ngồi trên thuyền rồng bách đi đầu, về cung Diên Thọ.<br><br>Vừa đi không xa, vài tiếng thét dài bỗng nhiên truyền đến từ xa xa, như gọi như gáy.<br>Thái hậu kinh ngạc, nhìn về phía bên bờ: “Tiếng gì thế?”<br>Vương Mật nghe ngóng, mặt hiện lên ý mừng, nói: “Là voi trong vườn Trân ạ!”<br>“Voi à?” Thái hậu càng kinh ngạc.<br>Hoàng đế một bên giải thích nói: “Năm ngoái Ngô có cống năm con voi, bèn nuôi dưỡng ở vườn Trân.”<br>“Thì ra là thế.” Thái hậu hiểu ra gật đầu, nói: “Lão phụ lâu rồi chưa xuất cung, cũng không biết.”<br>Vương Mật cười nói: “Mẫu hậu chưa xem bao giờ, sao không đến nhìn qua ạ?”<br>Thái hậu vẫn còn hứng thú đi chơi, suy nghĩ một lát, lại nhìn về phía Hoàng đế.<br>Hoàng đế cười nói: “Mẫu hậu hiếm khi xuất cung du ngoạn, đến nhìn qua thì có làm sao đâu.” Dứt lời, mệnh cho nội thị truyền lệnh, lái thuyền rồng về phía cửa Hàm Quỳnh vườn Trân.<br>Nơi đồng mương và sông Bá giao hội ở không xa, địa thế dần khúc khuỷu, thế nước cũng gấp hơn, đi qua dư mạch núi Lộ Vân, lao nhanh về hướng đông.<br><br>Hai bên bờ đều là núi cao rừng rậm vết chân khó đến, hiểm nguy không kể hết.<br><br>Song cũng chính là bởi vậy, cảnh rừng càng tráng lệ.<br>Của Hàm Quỳnh trong vườn Trân cũng được tu kiến ở chỗ này, lên rừng trên đó có thể ngắm bình minh hoàng hôn, chim thú về rừng xanh thu hết vào mắt.<br>Tiếng voi ré càng ngày càng gần, đến khi trông thấy cửa Hàm Quỳnh, một mảnh đất cát khoáng đạt xuất hiện, năm con cự vật ở mép nước dùng nước tắm táp.<br>Mọi người trên thuyền đều tò mò quan sát.<br><br>Chỉ thấy mấy con voi kia cao có phải trên hai trượng, toàn thân là da, tai như lá quỳ, tứ chi như cột.<br><br>Khiến người ta lấy làm kỳ lạ chính là, cái vòi voi kia rất dài, chừng tám thước, có thể duỗi có thể cuốn, bên dưới còn mọc một cái răng nanh to mà lại trắng.<br>“Đây chính là voi!” đám quý nữ đều mở to hai mắt, nhỏ giọng mà hưng phấn nghị luận.<br>Phức Chi dù không thâm cư khuê các giống họ, nhưng cũng chưa từng thấy voi bao giờ, bây giờ trông thấy, cũng cảm thấy mới mẻ.<br>Người thuần tượng trang phục rất dị, như là thổ dân đến từ đất Ngô*, nhìn thấy cờ màu bay trên thuyền rồng, vội vàng quỳ trên mặt đất.<br>*Có thể là nước Ngô thời Tam Quốc do Tôn Quyền lập ra, sau bị Đông Tấn lật đổ<br>Nội thị phụng mệnh lệnh Hoàng đế, bảo họ miễn lễ, thuần tượng cho tốt.<br><br>Đám thổ dân cám ơn, vội đi lùa voi lại, để người trên thuyền có thể cẩn thận thưởng thức.<br>Lúc này, một con voi chúi cái mũi vào trong nước, khi lại nhấc lên, chỉ thấy nước “ào” phun ra từ trong mũi.<br><br>Bọt nước tản mát bên trong ánh nắng, rất là thú vị, trêu chọc khiến Thái hậu trên thuyền rồng cũng nở nụ cười.<br>“Mẫu hậu có điều không biết đó, lần trước A Mật đến xem, còn từng ngồi trên lưng voi đấy!” Vương Mật cười nói.<br>“Ồ?” Thái hậu mới lạ nhìn về phía nàng.<br> <br>“A Mật thích vui đùa, mẫu hậu không được nghe nó.” Hoàng đế cười khiển trách lườm Vương Mật một cái, nói với Thái hậu: “Bảo thuyền nhân chạy ra trước, mẫu hậu ở lại trên thuyền quan sát là được.<br><br>Các khanh thuyền sau sợ là cũng rất hiếm khi thấy qua, bây giờ đã tới, để họ cập bờ nhìn qua cũng được.”<br>Thái hậu gật đầu: “Nói rất đúng.”<br>Mệnh lệnh truyền xuống, người trên các thuyền nghe nói có thể lên bờ nhìn gần, đều tràn đầy phấn khởi, thúc giục thuyền nhân nhanh chóng cho thuyền cập bến.<br>Thuyền nhỏ của đám Phức Chi ở ngay sau thuyền rồng, cách bờ khá gần, dưới sự thúc giục của Lý Châu Lý Quỳnh, thuyền nhân vận sức chống dòng nước chảy xiết, nhảy lên bờ, vững vàng buộc thuyền lại.<br>Đương lúc anh ta dựng cầu tấm lên, một tiếng huýt dài khí lực mười phần bỗng nhiên truyền đến.<br>Mọi người nhìn lại, chỉ thấy một con voi bỗng thoát khỏi sự kiểm soát của thổ dân thuần tượng, nghiêng đầu, chạy nhanh tới chỗ thuyền rồng bên này.<br><br>Chuyện đột ngột xảy ra, không ít người còn sửng sốt, khi nhìn thấy dáng vẻ thất kinh của đám thổ dân mới chợt kịp phản ứng.<br>“Rời bờ! Rời bờ!” Vũ Lâm quan tướng trên thuyền rồng quát to.<br>Đám thuyền đang cập bờ vội vàng dừng lại, nhao nhao quay đầu, loạn cả lên.<br><br>Mọi người trên thuyền rồng thuyền vội vàng chống bánh lái rời bờ.<br>Đám quý nữ trên thuyền Phức Chi nhìn con voi chạy tới, lập tức mất cả màu máu, hoảng sợ gào thét.<br><br>Thuyền nhân rối ren cởi dây thừng ra, lại cuốn quá chặt, nhất thời nan giải.<br>“Mau chặt đứt!” Vương Toản trên thuyền rồng thấy thế la lớn, chợt phát hiện trong tay các cô không có gì, quyết định luôn, từ mạn thuyền rồng nhảy lên con thuyền bên kia.<br>Lúc này, bốn con voi còn lại dường như bị kinh động, cũng nhớn nhác kêu to, hoảng hốt bôn tẩu khắp nơi.<br><br>Chợt nghe một tiếng gào thét vang lên, con voi điên dẫn đầu bị Vũ Lâm vệ sĩ bắn tên trúng, bước chân chậm lại, lại càng nổi giận, một thổ dân thuần tượng kinh hoàng toan ngăn cản, lại bị vọi đá một cước ngã lăn trên mặt đất, tình trạng anh ta vô cùng thê thảm.<br>Đám quý nữ trên thuyền càng thêm sợ hãi, đã có người òa khóc lên.<br>Vương Toản dùng sức chém dây thừng bên mạn thuyền, lại vì đây là vải đay thô ẩm nước nên kiên cố, đến mấy lần mà cũng chỉ có thể chém ra một đường.<br><br>May sao trên thuyền rồng đã đỡ được mấy miếng cầu tấm thật dài, đám quý nữ không còn chú ý nữa, nháo nhào theo cầu tấm trốn lên trên thuyền rồng.<br>“A Yên!” Trịnh thị leo lên cầu tấm, cuống quít đưa tay về chỗ hướng Diêu Yên, lại bị người đằng sau chen xô đẩy đi.<br>“Mẫu thân!” Diêu Yên và Phức Chi bị mấy người ngăn lại, nàng ta vừa kinh hãi vừa sợ, chỉ cuống đến độ muốn khóc.<br>“Phức Chi!” Một giọng nói bỗng nhiên truyền đến, Phức Chi quay đầu, thấy thuyền lớn của đám Diêu Kiền đã dựa sát vào, Tạ Trăn đứng bên mạn thuyền, cấp tốc đỡ cầu tấm đến, vươn tay hướng về Phức Chi.<br>Trong lòng Phức Chi vui mừng, sau đó quay người, trước mặt lại bỗng nhiên bị một người chen qua, cơ hồ khiến nàng ngã xuống.<br>Diêu Yên đạp một bước lên cầu tấm, nhanh chóng lên trên con thuyền lớn.<br>Lúc này, dưới chân đột nhiên rung lên, Phức Chi ngã ra thuyền.<br><br>Nước sông như giội rơi xuống người, Phức Chi quay đầu, con voi to đã đến gần, bị lợi kiếm chém ngã, đụng đầu vào thuyền.<br><br>Vương Toản cũng không kịp chuẩn bị nên ngã lật ra, dây gai buộc thuyền lại bị mãnh lực kéo đứt một sợi cuối cùng, thuyền lung lay, rời bờ.<br>Cuối cùng cũng thoát ly hiểm cảnh, lòng Phức Chi còn sợ hãi, lại thở một hơi dài nhẹ nhõm.<br>Khi ngẩng đầu, mới thấy vẻ mặt Tạ Trăn đột nhiên biến sắc: “Phức Chi!”<br>Phức Chi kinh hãi đứng dậy, phát hiện thuyền chảy đảo ngược ngay trên dòng nước chảy xiết, chậm rãi gia tốc, cách bên Tạ Trăn càng ngày càng xa.<br><br>Lại nhìn về phía chung quanh, đám quý quyến đã đi hết, còn Vương Toản áo tím đang ngồi dậy từ boong tàu, nhìn qua mặt nước chảy xiết, vẫn thở phì phò.<br>Mấy cái thuyền bên cạnh muốn ném dây thừng tới cứu, Vương Toản vội đến mạn thuyền để tiếp, bất đắc dĩ lại xa quá.<br><br>Một cái vòng xoáy xoắn tới, thuyền lung lay, chậm rãi trôi đến giữa sông.<br>“Phức Chi!” Tạ Trăn chạy vội tới mạn thuyền, lo lắng réo to.<br>Hai tay Phức Chi đỡ chặt bên trên mạn thuyền, trơ mắt nhìn hắn dần dần khuất xa….<br><br>"]