["<br>Sương mù ấm áp lãng đãng trước mắt, mang theo từng thoáng từng thoáng hương mai, thở thôi cũng như bị lửa thiêu trở nên nóng rực.<br>Cố Quân nhìn mấy ả, tim lại như bị dội nước đá, chợt lạnh lẽo.<br>“Ra ngoài.” Hắn quay đầu, giọng nói mang theo cơn khẽ rung của lồng ngực, bình tĩnh mà trầm hậu.<br>Hai cô ả kinh ngạc nhìn nhau, một ả khẽ nhúc nhích sóng mắt, một lát sau, ả nâng bàn tay mềm mại không xương lên trên lưng hắn, giọng nói nghe rả rích: “Quân hầu…”<br>“Ùm” một tiếng tiếng nước chảy, cánh tay Cố Quân đột ngột dùng sức phất về sau một cái, cô ả thốt nhiên sợ hãi kêu lên ngã ra sau, tấm bình phong đen “Ầm” một tiếng bị xô ngã ra mặt đất.<br><br>Một ả khác hoảng hốt, vội đi qua dìu ả kia lên.<br><br>Hai ả thần sắc bối rối, không dám tiếp tục lỗ mãng nữa, vội vàng làm lễ, lui ra ngoài.<br>Cố Quân không nhúc nhích trong thùng tắm, chốc lát sau, bỗng, hắn đứng lên từ trong nước, rời thùng tắm.<br>Trông chiếc áo bào mới tinh treo trên giá, trong lòng Cố Quân cảm thấy chán ghét, chẳng thèm đụng vào, cầm thẳng lấy y phục của mình mặc vào, bước nhanh ra khỏi đó.<br>Chính phòng đình Tây, Đại trưởng công chúa vẫn chưa nghỉ ngơi, lại ngồi trước án, tay cầm cây bút lông sói, thấm màu vẽ, tinh tế phác hoạ trên mặt quạt lụa trắng noãn.<br>Bên ngoài bỗng nhiên vang lên tiếng người hầu, như ngăn cản ai đó, sau đó, một loạt tiếng bước chân nặng nề đột nhiên đến, chỉ nghe “Keng” một tiếng, một thứ gì đó bị quẳng xuống đất, lăn đến trước án của Đại trưởng công chúa, là một cái lò Bác Sơn thếp vàng.<br>Đại trưởng công chúa kinh ngạc ngước mắt.<br>Cố Quân đứng trước mặt, lạnh lùng nhìn bà chằm chằm, trong giọng mang theo cơn giận kiềm chế: “Đây là ý gì ạ?”<br>Trong lò Bác Sơn khắc hoa văn bị quẳng nứt, ôn hương nhàn nhạt.<br><br>Lúc này, một loạt tiếng động dồn dập xột xoạt lại đến, hai cô ả tiến đến quỳ phục trên mặt đất.<br><br>Trên người họ quần áo thoáng lộn xộn, dường như vội vàng mặc vào, vẻ mặt sợ hãi lại tái nhợt.<br>Đại trưởng công chúa thấy thế, trong lòng đã sáng tỏ, đoạn, lại nở một nụ cười kỳ dị, không chút hoang mang mà đưa tay gác bút lại.<br>“Quả không thẹn là con trai của ta.” Đại trưởng công chúa cười cười, một lát sau, khoan thai phất tay, để kia cô kia lui ra.<br><br>Bà nhìn Cố Quân: “Có hai ả nữ tỳ, còn cả chút hương an thần trợ hứng, con ta không thích à?”<br> <br>Ánh mắt Cố Quân bức người: “Là ý của Tân An hầu à?”<br>Đại trưởng công chúa cười khẽ: “Có phải ý tứ của ông ấy không thì thế nào?” bà đưa tay ôm lấy áo lông chồn trên thân, ánh mắt lưu chuyển trên mặt Cố Quân: “Quân, ta biết con không thích ông ấy, nhưng hai nhà Cố Đậu muốn làm thân, còn phải dựa vào con không phải sao?”<br>Cố Quân giận quá thành cười: “Đó là chuyện mẹ thích làm, chớ có nhắc đến Cố thị.”<br>“Ồ?” Đại trưởng công chúa cũng cười: “Thật sao? Hôm nay ta sai người đến chỗ Cố thị nói muốn giữ con một đêm, bên đồng ý sảng khoái lắm thay.<br><br>Con ta cho rằng là cớ gì?”<br>Ánh mắt Cố Quân như băng, cười lạnh nói: “Tất nhiên là Đại trưởng công chúa uy nghi khôn cùng.”<br>Đại trưởng công chúa lại không cho thế là ngang ngược, hai con ngươi đảo qua khuôn mặt trẻ trung của Cố Quân, thần thái khoan thai.”Ta biết tâm tư của con.” Bà chậm rãi nói: “Con và phụ thân con giống nhau, một lòng muốn lập công chiến trường, bái tướng phong hầu, kiếm tìm vinh quang vô hạn, đúng không?”<br>Nghe bà bỗng nhiên nhắc đến phụ thân, thần sắc Cố Quân chợt cứng lại.<br>“Mãng phu.” Giọng Đại trưởng công chúa đột nhiên trầm xuống, ý cười bên môi nhạt đi, hai con ngươi sáng tỏ: “Con cho rằng con liều mạng thì sẽ như ý ư? Chú hai rồi cha con cũng là liều mạng, bị trọng thương, nhưng rồi sao? Nếu không có ta và Đậu Thị ngăn cản, con cho rằng Hoàng đế không dám đổi Đại Tư Mã à?” Đại trưởng công chúa đứng lên, lạnh lùng nhìn hắn, giọng khẽ cao lên: “Con xem thử xem Giáo úy Lang quan bên cạnh con, thứ tộc chiếm được mấy người? Lại nhìn xem trên triều đình Tam công Cửu khanh cùng đám thuộc quan, thứ tộc lại có được mấy ai? Hoàng đế hùng tâm bừng bừng, dù là Cố thị hay là Đậu Thị, hôm nay sĩ tộc thiên hạ đều bị trói chung một chỗ; con có xuất sắc, cũng vẫn là người trong sĩ tộc, lại vọng tưởng muốn tránh đến nơi nào!”<br>Cố Quân mở to hai mắt nhìn bà, mặt căng thật chặt, chỉ cảm thấy huyết dịch trên thân lồng lên.<br>Đại trưởng công chúa cũng nhìn thẳng lại, ánh mắt sắc bén, như có thể nhìn thấu hết thảy.<br>Bên trong phòng yên tĩnh đến mức tiếng kim rơi cũng có thể nghe được, trên mặt đất, hương trong lò Bác Sơn sớm đã tắt, hương khí lạc lõng hầu như không còn, thay vào đó chính là từng thoáng lạnh lẽo trong đêm.<br>Thấy Cố Quân không nói gì, Đại trưởng công chúa âm thầm thở phào một hơi, sau một lát, bên môi lại lần nữa nở nụ cười thản nhiên.<br><br>Bà rời khỏi trước án, đi đến trước Cố Quân, nhìn hắn, ánh mắt ôn hòa, khẽ thở dài: “Chuyện này liên quan rất rộng, A mẫu cũng khó khăn.<br><br>Song Quân không nghĩ lại xem, A mẫu chưa từng hại con đúng không?”<br>Cố Quân nhìn chằm chằm mẫu thân thật sâu, trong lòng là vô số tính toán suy nghĩ xoắn bện, ánh mắt hắn dần dần tối lại, lại nổi lên một tầng ánh sáng đen thui khó phân biệt.<br>“Mẹ từng coi con là con ư?” Chốc lát sau, chỉ nghe hắn thấp giọng nói.<br><br>Nói xong, kiên quyết quay người, nhanh chân rời đi.<br>Lúc Hà Vạn đi vào phòng trong đình tây, chỉ thấy Đại trưởng công chúa tựa trên kỉ, lấy tay chống trán, không biết đang suy nghĩ gì.<br><br>Trước mặt, hai tên hầu vội vàng thu dọn tàn hương rơi ra từ lò Bác Sơn biến dạng trên mặt đất.<br> <br>Ông ta nhớ vừa rồi có thấy Vũ Uy hầu xông thẳng ra cửa, như mang theo nộ khí, lại trông tình cảnh này, trong lòng không khỏi thở dài.<br>“Công chúa.” Đợi người hầu lui ra, Hà Vạn tiến lên, làm lễ với Đại trưởng công chúa, thấp giọng nói.<br>Đại trưởng công chúa ngước mắt nhìn ông ta: “Về rồi à.” Giọng nhàn nhạt, như mất chút trung khí.<br>Hà Vạn gật đầu: “Vâng.”<br>“Gặp ông ấy không?” Đại trưởng công chúa hỏi.<br>Hà Vạn đáp: “Gặp rồi ạ.”<br>Đại trưởng công chúa ngước mắt: “Nói thế nào?”<br>Hà Vạn nhìn bà một cái, cung kính nói: “Ông ấy nói, gần đây thân thể khó chịu, sợ là khó mà nhận tình.”<br>Đại trưởng công chúa không nói tiếng nào.<br>Hà Vạn thoáng liếc đi, thấy bà cụp mắt xuống, như trông cái hộp trang sức đặt ở trên bàn.<br>“Thế à.” Một lát sau, Đại trưởng công chúa nói.<br>Hà Vạn ngẫm nghĩ, hỏi: “Hay hai ngày nữa tiểu nhân qua gặp ông ấy nữa?”<br>Đại trưởng công chúa lại lắc đầu, cười một tiếng: “Không vội.” Bà nhìn Hà Vạn: “Ngươi đi nghỉ ngơi đi.”<br>Hà Vạn đáp, thi lễ với bà, quay người đi ra.<br><br>Đi chưa được mấy bước, đột nhiên ông ta quay đầu nhìn Đại trưởng công chúa, trong lòng quyết tâm, dừng bước lại.<br>“Công chúa.” Hà Vạn nói.<br>Đại trưởng công chúa nhìn qua.<br>Hà Vạn do dự một lúc, thấp giọng nói: “Vũ Uy hầu dù bướng bỉnh, song rốt cuộc là con ruột của công chúa, công chúa chớ lo.”<br>Đại trưởng công chúa hơi kinh ngạc, nhìn Hà Vạn, hơi nghiêng, môi lộ ra một nụ cười khổ.<br><br>Bà nhìn chân nến đồng hình hoa nở rộ bên cạnh giường, ánh nến sáng tắt như ngọc đẹp.<br><br><br>Trong lòng thở dài, trên đời này, thứ khiến bà không nắm được nhất, chỉ sợ cũng chỉ có đứa con trai ruột này.<br>“Ta biết rồi.” Bà đáp, như bao hàm vô hạn mỏi mệt.<br>Hà Vạn không nói thêm, cáo lui thanh lễ, lui ra ngoài.<br>“Đồng ruộng gần Kinh kỳ, là của các hương ấp cả.<br><br>Nay quý gia trong kinh, ồn ã mua đất xây nhà tại cạnh vườn Thừa Quang, cưỡng chiếm đồng ruộng, ít thì mấy chục mẫu, nhiều thì mấy trăm mẫu.<br><br>Nông dân oán than dậy đất, thượng cáo Kinh Triệu phủ, không ai để ý tới.” trên điện Ngọc Hoa, yết giả* Dương Tranh tay cầm ngọc khuê khuê bẩm báo Hoàng đế, từng tiếng nặng nề mà nghe rõ ràng: “Hai mươi bảy tháng trước, nông dân mất đất ở các hương ấp kinh kỳ liên hợp lại đến Kinh Triệu phủ tố cáo, lại bị vu cáo ngược là làm loạn, bị đả thương tại chỗ hơn mười người.”<br>*Chức quan hầu cận có nhiệm vụ truyền đạt<br>Lời vừa nói ra, quần thần trong điện nghị luận ầm ĩ, Kinh Triệu doãn Ngô Kiến thì sắc mặt âm tình bất định.<br>Hoàng đế ngồi ngay ngắn bên trên cao, sau chuỗi ngọc rủ xuống, ánh mắt nhàn nhạt đảo qua đám người phía dưới.<br>“Thần có lời này.” Ngô Kiến tiến lên bẩm: “Yết giả nói thế là không thật.<br><br>Kinh Triệu phủ chưa từng nhận được cáo trạng từ nông dân.<br><br>Mà theo thần biết, đồng ruộng kinh kỳ dù thật sự có chuyện xây nhà, nhưng mà là có mua bán, sao lại bảo là cưỡng chiếm.”<br>Nghe thế, có mấy người trong điện gật đầu phụ họa, tiếng nghị luận lại chợt nhiều hơn.<br>Vương Toản Đứng trong đám đại phu liếc qua Ngô Kiến, không khỏi cười lạnh một trận trong lòng.<br>Ngô Kiến xuất thân từ đại tộc Ngô thị Hoài Nam, năm nay là hiền tài vừa được tiến cử từ đám sĩ tộc trong kinh, từ thuộc quan thăng lên làm Kinh Triệu doãn.<br><br>Tên này tài cán thì không đáng nói, mà làm việc thì gọi là có thể an tâm, chỉ là vẫn thiếu ít đầu óc.<br>Còn Dương Tranh này, xuất thân từ thứ tộc, năm ngoái lấy thân phận lang quan mà thăng lên làm yết giả, thứ để dựa vào chính là chút bản lĩnh phỏng đoán.<br><br>Quý tộc chiếm ruộng xây nhà luôn luôn là tầng tầng lớp lớp, thế gia trong kinh, nhà nào không có? Kinh Triệu phủ cũng có chỗ khó, xưa nay là mở một con mắt nhắm một con mắt.<br><br>Chuyện thế này tập mãi thành quen, bây giờ đột nhiên bị đem tới điện Ngọc Hoa để mà nói, Dương Tranh hẳn là có chỗ dựa dẫm, lại đã chuẩn bị vạn toàn.<br><br>Ngô Kiến không nói thì thôi, truy cứu xuống, chỉ cần nói thác là không biết, cùng lắm thì bị đôn đốc khuyết điểm không nghiêm; nhưng hôm nay gã một mực phủ nhận, đến lúc đó chứng cứ vô cùng xác thực, lại có tội lớn hơn là không làm tròn trách nhiệm, Kinh Triệu doãn liền nên thay người thôi.<br>Có thế này mà nghĩ mãi không rõ.<br> <br><br>Vương Toản âm thầm lắc đầu.<br>“Kinh Triệu doãn đã có nghi vấn, hạ quan có thể đưa ra chứng cứ ạ.” Quả nhiên, Dương Tranh nhìn Ngô Kiến một cái, bỗng nhiên lấy ra mấy phần văn thư từ trong tay áo, nâng trên tay.<br>Ngô Kiến thấy thế, biến sắc.<br>Hoạn quan đón mấy văn thư từ tay Dương Tranh, dâng cho Hoàng đế.<br>“Đây là khế ước thần thu được trong tay các nhà địa chủ, ” chỉ nghe Dương Tranh tiếp tục nói “Điều khoản ấn giám trên đó đều sáng tỏ.<br><br>Hương ấp cạnh Vườn Thừa Quang, xưa nay khí hậu sung túc, là chốn màu mỡ, giá mỗi mẫu từ một vạn đến hai vạn tiền, mà ruộng đồng phổ thông, thấp nhất cũng có thể bán được đến năm ngàn tiền một mẫu.<br><br>Mà trong những khế sách này, giá đều không đủ một ngàn, xin hỏi Kinh Triệu doãn, tình hình như thế, có thể tính là cưỡng chiếm không?”<br>Sắc mặt Ngô Kiến trông có vẻ trắng bệch.<br>Không đợi gã mở miệng, Dương Tranh lại nói: “Về phần Kinh Triệu phủ bao che đả thương người khác, chuyện xảy ra đến nay chưa đầy mười ngày, nông dân bị gây thương tích thần đều đã lập hồ sơ, có thể tùy thời đưa tin.<br><br>Ngày đó có đông đảo người đi đường trông thấy, cũng có chứng nhân để mà truyền, bệ hạ minh giám ạ.”<br>Ngô Kiến nghe vậy thì tức lắm, nhìn về phía Dương Tranh, nghiêm nghị trách mắng: “Trên minh đường, mà có gan dám nghi ngờ!” Dứt lời, lập tức chuyển sang Hoàng đế, cúi đầu liền bái: “Bệ hạ chớ tin lời tiểu nhân sàm ngôn!”<br>*Nơi tổ chức triều hội, hiến tế, đại điển khánh thưởng, tuyển sĩ…<br>“Sàm ngôn?” giọng Hoàng đế chậm rãi, cầm ước sách trong tay mở ra, đột nhiên “cạch” một tiếng thảy lên ngự án, đột nhiên nổi giận: “Thân là Kinh Triệu doãn, lại tùy ý điên đảo đúng sai, bây giờ nhân chứng vật chứng đều ở đây, ngươi có lời gì để nói?”<br>Ngô Kiến quỳ dưới đất, không nhúc nhích.<br>“Quách Hoài!” Hoàng đế cũng không thèm nhìn gã, trầm giọng nói.<br>“Thần có mặt.” Ngự sử đại phu Quách Hoài ra khỏi hàng vái chào.<br>“Chuyện về sau cùng giải quyết với Đình Úy thự, tra cho rõ chuyện Kinh Triệu phủ.<br><br>Còn nữa, tất cả trạch địa bên ngoài vườn Thừa Quang, đã xây hoặc chưa xây đều tạo sách đăng ký, nếu quả thật có chuyện cưỡng chiếm ép mua, lập tức lệnh trả lại, khế ước không còn hiệu lực, chỗ tiền đã mang ra giao dịch lúc trước không được tìm về!”<br>“Thần tuân chỉ.” Quách Hoài cung kính nói.<br>Hoàng đế lạnh lùng đảo ánh mắt qua đám quần thần, nộ khí vẫn còn, giọng ẩn sự uy hiếp: “Trẫm không tin, không hãm được cái tà khí này!” Nói đoạn, y ra lệnh bãi triều.<br><br>Chúng thần đồng ý, tiến lên hành lễ, Hoàng đế lại không đợi nghỉ, đã phẩy tay áo bỏ đi..<br><br>"]