[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 11: BỊ TÊN ĐÀN ÔNG CẶN BÃ CHẶN ĐƯỜNG","Suy cho cùng thì tâm trạng của Lạc Phương Nhã vẫn bị ảnh hưởng bởi sự xuất hiện của Hạ Thanh Dung.","Đầu óc cô hoàn toàn trống rỗng, ngay cả khi thiết kế cũng không thể tập trung. Sau khi uổng phí ngày thứ bảy, Lạc Phương Nhã quyết định chủ nhật mang giấy vẽ đi ra ngoài.","Đi dạo vài vòng xung quanh quảng trường Vân Đan, tâm trạng cũng trở nên tốt hơn, nên Lạc Phương Nhã đi vào một quán Starbucks ở gần quảng trường Vân Đan.","Sau khi vui vẻ uống hết một cốc cà phê, cô lấy giấy ra và bắt đầu vẽ.","Cô cứ vẽ như vậy trong hơn một tiếng đồng hồ.","Hơn một tiếng sau, Lạc Phương Nhã hài lòng nhìn bản thiết kế trong tay mình: “Cuối cùng cũng vẽ xong.”","Cô vuốt v e bản thiết kế, Lạc Phương Nhã cẩn thận cất nó vào quyển vẽ trong túi, đứng dậy tính tiền rồi rời khỏi quán cà phê.","Khi cô mới bước ra khỏi quảng trường Vân Đan, đang định ngồi tàu điện ngầm về nhà thì nghe thấy có người gọi: “Phương Nhã?”","Lạc Phương Nhã quay đầu lại, thấy Cố Thành Lâm đang đứng cách đó không xa.","Cô khẽ nhíu mày, xoay người rời đi.","Cố Thành Lâm vội vàng chạy đến ngăn cô lại: “Phương Nhã, mấy hôm nay anh đã gọi rất nhiều cuộc điện thoại cho em, nhưng không có ai nghe máy…”","Anh ta còn chưa nói hết đã bị Lạc Phương Nhã ngắt lời: “Có chuyện gì sao?”","“Phương Nhã, anh muốn nói cho em biết, anh không có ý định phụ bạc em, bố của Thiên Kim là phó tổng giám đốc công ty anh, chuyện này liên quan đến tương lai của anh ở công ty nên anh không thể không chọn cô ấy.” Cố Thành Lâm hạ giọng nói tiếp: “Nhưng mà Phương Nhã, em phải biết là anh không hề có tình cảm với Thiên Kim, nói rõ hơn là, anh không hề yêu cô ấy, cho dù có kết hôn thì đó cũng là vì công việc, nó sẽ không ảnh hưởng đến tình cảm của chúng ta.”","Lạc Phương Nhã giật mình, cô không tin là tên đàn ông cặn bã trước mặt này lại là người mà trước đây cô muốn giao phó cuộc đời mình.","Lạc Phương Nhã cười lạnh, rồi nói với Cố Thành Lâm: “Xin lỗi, tôi còn có việc nên tôi đi trước đây.”","Cố Thành Lâm kéo tay Lạc Phương Nhã lại: “Phương Nhã, em phải tin tưởng anh, người anh thích là em.”","Nếu trước đây Lạc Phương Nhã nghe thấy những lời này của Cố Thành Lâm thì chỉ sợ sẽ kích động đến mức không ngủ được, nhưng bây giờ cô chỉ cảm thấy những lời này vô cùng ghê tởm.","“Buông ra.” Lạc Phương Nhã cố gắng tránh thoát nhưng không thể thoát được.","“Không buông.” Cố Thành Lâm không những không buông ra mà còn nắm chặt hơn.","Lạc Phương Nhã nhíu mày, cô nhìn xung quanh, nói: “Anh nên biết rõ, nơi này là địa điểm công cộng, nếu như xảy ra tranh chấp thì sẽ rất mất mặt.”","Cố Thành Lâm nghe Lạc Phương Nhã nói vậy thì có hơi do dự, rồi buông tay cô ra.","Lạc Phương Nhã được tự do lập tức xoay người chạy khỏi đó.","Mãi cho đến khi thoát khỏi tầm mắt của Cố Thành Lâm, cô mới chậm rãi dừng lại dưới một gốc cây cổ thụ bên đường, sau đó mờ mịt nhìn mọi người đi lại trên đường.","Hôm nay là chủ nhật, vốn là ngày nghỉ, nhưng Tô Hiên Minh phải đi gặp một vị khách hàng vô cùng quan trọng, Chu Thạc thân là trợ lý nên đương nhiên cũng đi theo.","Hai người chuẩn bị quay về công ty sau hai tiếng rưỡi gặp mặt khách hàng.","Đường phố của thành phố Z vào ngày chủ nhật đông hơn ngày thường nhiều, tình cờ địa điểm gặp khách hàng của Tô Hiên Minh lại ở gần quảng trường Vân Đan, phố đi bộ mua sắm lớn nhất thành phố Z nên việc tắc đường còn nghiêm trọng hơn.","Ô tô hầu như cứ nhích được một chút lại dừng lại ba mươi giây.","Sau nửa tiếng thì xe mới đi được chưa tới 1000 m. Tô Hiên Minh ngồi ở đằng sau, ánh mắt của anh nhìn ra phía bên ngoài, dường như có vẻ mất kiên nhẫn.","Khi chiếc xe đi qua quảng trường Vân Đan, Tô Hiên Minh ngồi ở phía sau bỗng bất ngờ lên tiếng: “Dừng xe.”","Chu Thạc bị Tô Hiên Minh làm cho giật mình, tay lái của anh ta khẽ đảo, sau đó lập tức phanh gấp giữa đường.","Ánh mắt Tô Hiên Minh nặng nề nhìn về phía quảng trường Vân Đan, không biết đang suy nghĩ điều gì.","Những chiếc xe ở phía sau vì không đi được nên liên tục bấm còi.","Chu Thạc lên tiếng thăm dò: “Tổng giám đốc Tô, có chuyện gì vậy ạ?”","Tô Hiên Minh dường như không nghe thấy, anh nhìn chằm chằm về phía kia.","Chu Thạc nhìn theo ánh mắt của Tô Hiên Minh, anh ta nhìn thấy cái gì thế này? Một người đàn ông đang cầm… cầm tay của cô Lạc và nói chuyện?","Hơn nữa, vừa nhìn là biết mối quan hệ của người đàn ông kia và cô Lạc không bình thường! Chẳng lẽ là tình địch của tổng giám đốc? Chà chà chà… thảo nào sắc mặt của tổng giám đốc Tô lại kém như vậy, Chu Thạc cẩn thận liếc nhìn sắc mặt của Tô Hiên Minh trong gương chiếu hậu.","Tài xế của những chiếc xe đằng sau xuống xe, vừa mắng vừa gõ cửa xe họ, Chu Thạc khách khí xin lỗi đối phương.","Còn Tô Hiên Minh thì giống như bị mất hồn mất vía vậy, anh cứ nhìn về phía kia mà không có bất kỳ phản ứng nào.","Mãi cho đến khi Lạc Phương Nhã vội vã chạy xa khỏi Cố Thành Lâm thì Tô Hiên Minh mới như tỉnh táo lại, quay sang nói với Chu Thạc: “Đi theo sau.”","Chu Thạc sửng sốt một lúc mới phản ứng lại, anh ta đánh tay lái rồi lái xe về phía Lạc Phương Nhã rời khỏi.","Bên cạnh đột nhiên vang lên tiếng phanh xe, Lạc Phương Nhã ngẩng đầu lên, sau đó nhìn thấy một chiếc xe rất quen mắt.","Lạc Phương Nhã ngẩn người, nghĩ xem cô đã nhìn thấy chiếc xe này ở đâu.","Cánh cửa ở vị trí tài xế mở ra, Chu Thạc bước xuống, vòng qua chiếc xe đi về phía cô.","Lạc Phương Nhã nhận ra Chu Thạc, cô đứng lên: “Là anh à.”","“Đúng vậy, lúc nãy nhìn thấy cô nên liền đến đây.” Chu Thạc trả lời.","Lạc Phương Nhã gật đầu hỏi: “Anh làm việc ở chỗ này à?”","“Tôi đi làm chút việc, lên xe đi.” Chu Thạc mở cửa xe cho Lạc Phương Nhã.","“Cảm ơn.” Lạc Phương Nhã lên tiếng cảm ơn, sau đó xoay người định lên xe, kết quả là nhìn thấy Tô Hiên Minh ngồi trên xe.","Tô Hiên Minh vốn đang híp mắt nhìn, hình như anh đã nhận ra ánh mắt của cô, nên nhanh chóng mở to mắt, vừa lúc nhìn thẳng vào ánh mắt của Lạc Phương Nhã.","Kinh nghiệm không mấy tốt đẹp của lần trước làm cho Lạc Phương Nhã không biết có nên tiến vào không.","Qua khoảng một phút, Tô Hiên Minh mím môi rồi nói ra hai chữ: “Lên đi.”","Lạc Phương Nhã “ừ” một tiếng, rồi leo lên xe.","Chu Thạc không hề ngạc nhiên, thật sự.","Trải qua chuyện tổng giám đốc Tô kéo tay Lạc Phương Nhã đi vào thang máy lần trước…","Lúc nãy tổng giám đốc Tô nhìn thấy Lạc Phương Nhã ở bên kia nên mới cố ý bảo anh ta lái xe đến…","Anh ta đã không hề cảm thấy ngạc nhiên khi tổng giám đốc Tô làm bất kỳ điều gì khác thường với Lạc Phương Nhã nữa.","Lạnh lùng gì chứ? Ở trước mặt cô Lạc thì sự lạnh lùng của tổng giám đốc Tô không có tác dụng gì cả.","Thích sạch sẽ gì chứ? Ở trước mặt cô Lạc thì mọi thứ đều biến mất.","Ít nói gì chứ? Ở trước mặt cô Lạc, ý… vẫn ít nói như trước.","Chu Thạc còn vẫn chưa xả hết những điều ở trong lòng thì đột nhiên cảm nhận được ánh mắt lạnh lẽo đằng sau lưng.","Anh ta thu mắt lại, sau đó đóng cửa, lên xe rồi bắt đầu lái xe.\u0002\u0002"," "," "," "]