[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 51: ANH LÀM CHỖ DỰA CHO CÔ","Lạc Phương Nhã đã chuẩn bị sẵn tâm lý rằng quần áo trong tiệm sẽ rất đắt, tuy cô chưa đến khu Tây Lãng mua quần áo bao giờ, nhưng cô cũng đã được nghe nói qua.","Nhưng không ngờ được là, quần áo ở đây không hề đắt, mà là cực kỳ đắt.","Đồ rẻ nhất ở đây cũng đến 8 số không lận.","Lạc Phương Nhã vừa tặc lưỡi vừa quan sát quần áo trong cửa tiệm.","Nhân viên trong tiệm thấy phong cách ăn mặc của Lạc Phương Nhã rất tầm thường nên hoàn toàn phớt lờ cô, chỉ tập trung vào các khách hàng khác.","Mãi cho đến khi Lạc Phương Nhã cầm một bộ áo lên, nhân viên cửa tiệm mới nhanh chóng tiến lại gần.","“Thưa cô, bộ quần áo này không hợp với cô đâu ạ”","Không hợp với cô? Lạc Phương Nhã sửng sốt một hồi rồi đặt bộ quần áo trở về chỗ cũ, sau đó cầm một bộ khác lên.","Kết quả là nhân viên phục vụ trực tiếp giật lại bộ quần áo mà cô đang cầm: “Thưa cô, hay là cô đến quầy hàng khác mua đi, tất cả quần áo chỗ chúng tôi đều không phù hợp với cô đâu”","Câu nói này của nhân viên phục vụ khiến rất nhiều người xung quanh đổ dồn ánh mắt về phía Lạc Phương Nhã, tất cả mọi người đều chỉ trỏ xì xầm về cô.","Mà Lạc Phương Nhã cũng hiểu ra một điều, mọi người đều cảm thấy rằng cô không có tiền mua quần áo ở đây.","Dù cho Lạc Phương Nhã thật sự tức giận, nhưng bọn họ cũng không nói sai.","Quả thật là cô không thể nào mua được, cho dù cô là con cháu gia tộc Lạc Thị, thì cũng không có tiền mua quần áo của chỗ này được, thêm vào đó là, cô cũng đã hoàn toàn cắt đứt viện trợ tài chính từ gia đình.","“Xin lỗi…” Lạc Phương Nhã định nói xin lỗi nhưng một âm thanh lạnh lùng vang lên từ đằng sau lưng cô.","“Không phù hợp?”","Nghe thấy giọng nói quen thuộc, Lạc Phương Nhã quay đầu lại liền trông thấy Tô Hiên Minh đang đứng sau lưng cô: “Anh… Sao anh lại vào đây?”","“Vào xem” Gương mặt của Tô Hiên Minh từ trước đến giờ vốn lạnh lùng như phiến băng, giờ khắc này lại càng âm u hơn, khiến người ta phải sợ hãi.","Vốn dĩ Tô Hiên Minh định chờ cho đến khi Lạc Phương Nhã chọn đồ xong rồi mới vào thanh toán.","Nhưng không ngờ, khi anh đứng ngoài cửa đợi Lạc Phương Nhã thì đã nghe được những lời mà nhân viên cửa tiệm nói với cô.","Nhìn sắc mặt Tô Hiên Minh, Lạc Phương Nhã cũng đoán ra được là anh đã nghe thấy những lời ban nãy, cô lúng túng nhìn về phía Tô Hiên Minh: “Em sẽ đến cửa hàng khác xem đồ”","“Ở đây đi” Tô Hiên Minh lạnh lùng liếc nhân viên bán hàng.","Ánh mắt lạnh lẽo của Tô Hiên Minh làm cho nhân viên sợ đến phát run, không dám thở mạnh chút nào.","Tô Hiên Minh lạnh lùng nói: “Trong vòng năm phút, mang hết tất cả những bộ quần áo phù hợp với cô ấy ra đây rồi gói hết lại, có bao nhiêu gói bấy nhiêu, nếu như vượt quá năm phút thì không lấy nữa”","“Tô Hiên Minh, đừng tiêu tiền hoang phí như thế” Lạc Phương Nhã kéo ống tay áo Tô Hiên Minh, muốn ngăn anh lại.","“Không phí chút nào” Bỏ tiền ra lấy lại lòng tự trọng cho cô, anh không hề thấy nó hoang phí, ngược lại, còn thấy nó chưa đủ.","“Nhưng…” Lạc Phương Nhã muốn nói thêm gì đó, nhưng Tô Hiên Minh đã nắm lấy tay cô, dắt cô đến chỗ ghế sofa rồi ngồi xuống, sau đó nhắc nhở vài nhân viên trong tiệm: “Các người còn 4 phút 50 giây nữa”","Tô Hiên Minh vừa dứt lời, nhân viên trong cửa tiệm cũng định thần lại, sau đó tất cả đều cuống cuồng hết lên, chỉ sợ chậm tay chậm chân chút thôi là sẽ thiếu mất mấy bộ.","Trong vòng 5 phút đúng như Tô Hiên Minh yêu cầu, nhân viên luôn chân luôn tay đóng gói đồ rồi xuất hóa đơn thanh toán.","Mà đúng 5 phút sau, Tô Hiên Minh cũng không thèm chớp mắt lấy một cái, chỉ mất 30 giây để kí tên lên hóa đơn.","Tác phong thanh toán phải gọi là nhanh chóng dứt khoát… nhưng cái đấy không đáng kể, trọng điểm chính là, tất cả ánh nhìn dành cho Lạc Phương Nhã đều biến thành ngưỡng mộ ghen tị.","Không ngưỡng mộ làm sao được, làm gì đã có ai thấy một người đàn ông cưng chiều phụ nữ như vậy đâu? Gói hết lại, có bao nhiêu lấy bấy nhiêu!","Sau khi kí tên xong, Tô Hiên Minh để cho Lạc Phương Nhã mặc bộ quần áo mà trước đó cô chọn, sau đó đưa cho nhân viên một tấm danh thiếp, bảo bọn họ chuyển đồ đến địa chỉ viết trên danh thiếp, sau đó dẫn Lạc Phương Nhã rời khỏi cửa hàng.","Sau khi đi ra ngoài, Lạc Phương Nhã ngập ngừng nhìn Tô Hiên Minh, nói: “Tô Hiên Minh, mấy bộ quần áo vừa nãy có thể trả lại được không? Nhiều tiền như thế em không trả hết được đâu”","Nghe được những lời như vậy của Lạc Phương Nhã, Tô Hiên Minh cảm thấy có một cơn tức giận đang bùng nổ ở lồ ng ngực mình, đây là đồ anh tặng cô, không hề có ý định bắt cô trả tiền.","“Ai nói…” Khi anh quay đầu lại thì trông thấy đôi mắt đen láy trong veo chất đầy sự tự ti cùng lo lắng, cơn tức giận bỗng dưng biến mất không chút dấu vết.","Anh liền nói: “Ngoại trừ bộ quần áo trên người em ra thì toàn bộ đều là của em gái anh”","Hóa ra là mua tặng cho em gái anh! Lạc Phương Nhã thở phào một hơi.","Số tiền mua những bộ quần áo kia cộng vào cũng đủ mua đứt một tòa nhà.","May quá…. may quá…..","Nếu không thì cho dù cô có bán chúng đi cũng không đủ tiền trả.","Lạc Phương Nhã vừa nghĩ thầm vừa nhẹ nhàng mỉm cười nhìn Tô Hiên Minh: “Vậy thì tốt”","Thấy vẻ tự ti với lo lắng trong đôi mắt Lạc Phương Nhã dần biến nhất, Tô Hiên Minh liền nhìn về hướng khác.","“Đến club Đế Vương thôi”","“Vâng” Lạc Phương Nhã gật đầu.","Hôm nay có chút kẹt xe, bình thường từ khu Tây Lãng đến club Đế Vương chỉ đi mất 20 phút, nhưng kết quả là hôm nay lại mất 1 tiếng đồng hồ.","Khi Tô Hiên Minh cùng Lạc Phương Nhã đến nơi thì mọi người tham gia bữa tiệc ngày hôm nay đã đến đông đủ cả rồi.","“Tô Hiên Minh, cuối cùng thì cậu cũng đến rồi” Lục Dũng nhìn thấy Tô Hiên Minh bước vào liền mau chóng gạt những người khác sang một bên rồi bước đến chào hỏi.","Tô Hiên Minh lạnh nhạt: “Có chút chuyện trì hoãn”","“Cậu thì lúc nào cũng có việc…” Lục Dũng mới nói được một nửa thì nhìn thấy Lạc Phương Nhã đứng sau lưng Tô Hiên Minh, cả người bỗng dưng hóa đá.","“Cô….cô… không phải là….” Lục Dũng kinh ngạc nhìn Lạc Phương Nhã, đây chẳng phải là cô gái xuất hiện trong phòng riêng của Tô Hiên Minh tối hôm đó sao? Ngày hôm sau anh còn cố tình chạy đến văn phòng Tô Minh Hỏi để hỏi thăm nữa kìa.","Hình như đã gặp ở đâu đó rồi thì phải? Lục Dũng cẩn thận suy ngẫm một phen….","Đúng rồi, lần trước ở trước cửa biệt thự của club Giang Bắc, người mà Tô Hiên Minh đuổi theo chính là cô.","Chính là cô rồi, bảo sao lúc đấy anh nhìn cô có chút quen quen.","“Xin chào” Lạc Phương Nhã cũng nhận ra Lục Dũng là người đàn ông lần trước đứng cùng với Tô Hiên Minh ở cửa biệt thự Giang Bắc, nhưng dù sao cũng không quen biết gì, nên chỉ có thể theo phép lịch sự mà lên tiếng chào, cũng không tiện nói gì thêm.","“Xin chào, tôi là Lục Dũng” Lục Dũng định thần lại, giơ tay về phía Lạc Phương Nhã.","Lạc Phương Nhã nhẹ nhàng mỉm cười, sau đó cũng bắt tay với Lục Dũng: “Tôi là Lạc Phương Nhã”","Lạc Phương Nhã? Chẳng phải là người đã liên tục gọi điện cho Tô Hiên Minh vào tối hôm đó ở club Giang Bắc hay sao? Lục Dũng ngây ngốc, cứ nắm lấy tay Lạc Phương Nhã mà quên cả buông ra.","Lạc Phương Nhã muốn rụt tay về theo bản năng, nhưng Lục Dũng lại không hề buông tay, cô cũng ngại theo, vì dù sao thì đó cũng là bạn của Tô Hiên Minh, cô không muốn Tô Hiên Minh phải khó xử.","Tô Hiên Minh thì lại cảm thấy hành động nắm lấy tay Lạc Phương Nhã của Lục Dũng thật chướng mắt, khiến anh thực sự muốn xông lên kéo hai người họ ra.","Mà anh quả thực đã làm như thế.","Anh đột nhiên vươn tay ra, dùng hết sức lực giật mạnh tay Lạc Phương Nhã ra khỏi tay Lục Dũng, sau đó đẩy ra phía sau lưng mình, lấy thân mình làm vách ngăn giữa Lạc Phương Nhã và Lục Dũng.","Động tác đột ngột này của Tô Hiên Minh khiến cho hai người kia cũng đồng thời quay sang nhìn anh.","“Tô Hiên Minh, cậu làm gì đấy?” Lục Dũng oán giận kêu la.","Anh làm gì á? Trong đầu Tô Hiên Minh cũng hiện lên câu hỏi tương tự.\u0001"," "," "," "]