[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 64: NGƯỜI GIẤU SÂU TRONG TIM","“Đúng vậy.” Lạc Phương Nhã gật gật đầu, sau đó rũ mắt, nhìn vào chiếc hộp điện thoại trong tay, không biết đang nghĩ gì.","Hứa Song Khanh nhìn chiếc điện thoại trong tay Lạc Phương Nhã, rồi lại nhìn cô, sau đó hỏi: “Phương Nhã, người ta tặng cả một chiếc điện thoại quý gía như vậy cho cậu, cậu chắc chắn là người ta không thích cậu à?”","“Chắc chắn.” Đối với món quà quý giá mà Tô Hiên Minh này Lạc Phương Nhã không có chút bất ngờ nào, bởi vì những bộ trang phục quý giá hơn rất nhiều, Tô Hiên Minh cũng từng tặng cho cô.","Chỉ có điều trong mắt anh, tặng cô món đồ gì đi nữa, thì anh vẫn luôn xem cô là bạn bè.","Mà những món quà quý giá của anh, cô không thể trả nổi…","Tim của Lạc Phương Nhã khẽ cảm thấy đau đớn.","“Anh ấy chỉ coi tớ là một người bạn.”","Hứa Song Khanh mấp máy môi, muốn nói gì đó, cuối cùng lại không nói gì nữa.","Lạc Phương Nhã nhìn biểu cảm của Hứa Song Khanh, cô bật cười thành tiếng: “Tớ không sao đâu, thật đó, chỉ cần được ở cạnh anh ấy, cho dù là dùng với bạn bè cũng được.”","Hứa Song Khanh thở dài một hơi, rồi hỏi: “Đói chưa? Tớ đi nấu cơm, muốn ăn gì?”","“Gì cũng được.” Lạc Phương Nhã cười đáp.","Hứa Song Khanh nhìn cô, sau đó quay người đi vào phòng bếp.","Lạc Phương Nhã đợi Hứa Song Khanh rời đi, ý cười trên gương mặt dần tắt ngấm, gương mặt lại nhuộm màu buồn bã.","Anh đối xử càng tốt với cô, cô lại càng lún sâu hơn.","Cho dù đã nhắc nhở bản thân không được quá tham lam, nhưng cô vẫn không thể kìm chế được sự đau đớn trong lòng mình.","Đưa tay lấy chiếc điện thoại từ trong hộp ra, Lạc Phương Nhã ngơ ngác nhìn nó một lúc, sau đó nhấn nút khởi động máy.","Ngón tay di chuyển trên màn hình, cuối cùng dừng lại trên danh bạ trắng trơn.","Tuy Chu Thạc đã giúp Lạc Phương Nhã làm lại sim điện thoại cũ, nhưng những số điện thoại mà cô đã lưu thì không còn nữa.","Lạc Phương Nhã mím môi, chậm rãi ấn xuống 11 con số mà cô đã thuộc lòng.","Sau khi ấn xong, cô nhấn vào phần tạo danh bạ mới, rồi lưu tên anh.","Lạc Phương Nhã đánh ba chữ “Tô Hiên Minh”, chần chừ một lát, lại xóa đi, lưu một cái tên khác.","Cuối cùng cô lưu với cái tên “Người giấu sâu trong tim”.","Anh chỉ có thể được giấu sâu trong tim cô thôi.","Lạc Phương Nhã rũ mắt, nhấn xuống nút lưu.","Lưu liên lạc xong, Lạc Phương Nhã lại lên mạng chọn bài hát “Giấu anh trong tim” rồi tải xuống, đặt thành nhạc chuông khi Tô Hiên Minh gọi đến.","Làm xong mọi thứ, Lạc Phương Nhã ấn vào số điện thoại của Tô Hiên Minh, chuẩn bị gọi cho anh.","Nhưng khi nhìn thấy thời gian trên màn hình điện thoại vẫn chưa đến năm giờ, động tác của cô ngừng lại, cô thoát ra khỏi danh bạ, đợi một lát nữa mới gọi cho anh.","Nhưng cô còn chưa kịp đặt điện thoại xuống, thì bài nhạc chuông “Giấu anh trong tim” mà cô vừa cài lại vang lên.","Tô Hiên Minh kết thúc cuộc họp qua video còn chưa đến năm giờ, anh tính toán lúc này chắc Chu Thạc đã giao đồ đến tay Lạc Phương Nhã rồi, anh bèn gọi cho cô.","“Phương Nhã?” Tô Hiên Minh nói.","“Vâng, em đây.” Lạc Phương Nhã ngừng một lát, mới nói: “Lại khiến anh phải tốn tiền mua điện thoại rồi, đợi đến khi em có tiền, em sẽ trả cho anh.”","Nghe Lạc Phương Nhã nói, Tô Hiên Minh nhíu mày.","Anh rất không thích cô nói những lời như vậy, không chỉ không thích, thậm chí anh còn rất muốn tức giận, giống như lần trước khi mua quần áo ở khu Tây Lãng.","Anh không hiểu, sao cô không thể thoải mái nhận lấy chứ.","Bởi vì tức giận cho nên Tô Hiên Minh không trả lời lại Lạc Phương Nhã.","Còn Lạc Phương Nhã thấy Tô Hiên Minh không nói gì, cô cũng im lặng.","Tuy im lặng, nhưng hai người đều rất ăn ý, không ai cúp máy.","Cho dù thư kí có đi vào đưa tài liệu cho Tô Hiên Minh kí, thì anh vẫn một tay ký, tay kia giữ điện thoại.","Đợi Tô Hiên Minh kí xong, thư kí lại nói với anh, giám đốc của các bộ phận đều đang ở ngoài phòng làm việc đợi gặp anh.","Tô Hiên Minh không nghĩ nhiều trả lời ngay: “Bảo bọn họ đợi đó.”","Lạc Phương Nhã cũng loáng thoáng nghe được thư kí bảo với Tô Hiên Minh có ai đó đang đợi gặp anh trong điện thoại, nhưng Tô Hiên Minh lại bảo người ta đợi.","Lạc Phương Nhã liên kết chúng lại với nhau, lập tức hiểu ra lời nói của Tô Hiên Minh có ý gì, cô vội vàng lên tiếng gọi anh: “Tô Hiên Minh?”","Tô Hiên Minh nghe thấy giọng nói của Lạc Phương Nhã, anh lạnh lùng nói với thư kí một câu “đợi lát”, rồi thấp giọng nói vào trong điện thoại “ừm?”","Một giây trước còn dùng giọng điệu lạnh lùng không chút tình cảm nói chuyện với thư kí, nhưng khi nói với Lạc Phương Nhã, giọng nói lập tức trở nên dịu dàng hơn nhiều.","Lạc Phương Nhã không hề chú ý đến điều này, chỉ nói: “Anh đang bận thì mau làm việc đi.”","“Không vội.” Tô Hiên Minh nhàn nhạt trả lời.","“Gì mà không vội chứ? Người ta đang đợi anh đó? Mau gặp người ta cho xong đi, sau đó nhanh chóng hoàn thành xong hết công việc, về nhà sớm, rồi nghỉ ngơi cho tốt, đừng tăng ca đến nửa đêm…” Lạc Phương Nhã lải nhải một hồi trong điện thoại, giọng nói còn có chút trách móc.","Mặt trời bên ngoài lúc này đang là lúc đẹp nhất, khiến cả thành phố đều nhiễm chút sắc đỏ.","Tô Hiên Minh ngả vào ghế làm việc, Lạc Phưng Nhã đang trách cứ nhưng trên gương mặt lại không có nửa điểm không vui nào.","Cuối cùng Lạc Phương Nhã nói: “Aiya, không nói chuyện với anh nữa, anh mau làm việc đi.”","Tô Hiên Minh “ừm” một tiếng, sau đó đột nhiên bổ sung thêm một câu kì lạ: “Ngày mai anh không bận.”","Ngày mai anh không bận? Lạc Phương Nhã ngơ ra vài giây mới có thể hiểu được.","Tô Hiên Minh tiếp tục nói: “Em còn muốn xem bộ phim không?”","“Muốn.” Lạc Phương Nhã chưa kịp nghĩ đã nói.","“Trong nhà anh có đ ĩa, em xem không?” Bởi vì lần trước phải ở cùng Tô Hiên Minh nên Lạc Phương Nhã chưa thể đến Tân Thế Kỷ xem phim, Tô Hiên Minh bèn sai Chu Thạc đem đ ĩa phim về cho anh, chỉ có điều anh vẫn chưa có cơ hội để nói với Lạc Phương Nhã chuyện này.","“Vâng, sáng mai em sẽ qua chỗ anh.” Lạc Phương Nhã nói xong, lại nói thêm một câu: “Mang bữa sáng cho anh nhé?”","“Vâng.”","Sau đó lại hỏi vài câu xem ngày mai muốn ăn gì rồi hai người mới kết thúc cuộc trò chuyện.","Sáng ngày hôm sau, Chu Thạc gọi điện thoại cho Tô Hiên Minh thông báo tập đoàn tài chính LM đã cử phó tổng giám đốc tập đoàn của họ đến thương lượng với anh về sai sót của dự án này, bây giờ người đã đến tổng bộ.","Tập đoàn tài chính LM là đập đoàn hàng đầu toàn cầu, phó tổng giám đốc người ta đã đích thân đến tập đoàn Tô Thị để giải quyết hạng mục này, Tô Hiên Minh thân là tổng giám đốc của Tô Thị, không đích thân tiếp đón thì không được thỏa đáng, anh đành phải gọi điện thoại cho Lạc Phương Nhã.","“Phương Nhã, em đã đi rồi sao?”","“Vâng, em sắp đến khu chung cư rồi.” Lạc Phương Nhã nói.","Nghe Lạc Phương Nhã nói đã sắp đến, Tô Hiên Minh mím môi: “Phương Nhã, anh đột xuất có việc phải đến thủ đô.”","Nghe Tô Hiên Minh nói phải đến thủ đô, Lạc Phương Nhã lập tức thấu hiểu nói: “Vâng, anh đi đi, phim để hôm khác xem cũng được.”\u0004\u0004\u0004\u0004"," "," "," "]