[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 68: ĐỂ TỔNG GIÁM ĐỐC TÔ SƠN MÓNG TAY CHO CÔ","Là Lạc Thương Vy gọi điện tới.","Hóa ra từ khi Lạc Thương Vy có được số điện thoại của Tô Hiên Minh từ chỗ Lạc Phương Nhã, cô ta bắt đầu lợi dụng tên và số điện thoại này của Tô Hiên Minh để tra thông tin của Tô Hiên Minh.","Hết gần một tháng trời, kết quả nhận được lại là tìm không ra người này.","Sau khi có được tin tức đó, Lạc Thương Vy đứng ngồi không yên.","Cô ta chuẩn bị mời Lạc Phương Nhã đi ăn cơm, nhân tiện tìm hiểu một số thông tin liên quan đến Tô Hiên Minh từ cô ấy.","“Phương Nhã à, em đang ở đâu đấy? Đi ăn cơm nhé.”","“Chị ơi, xin lỗi chị, giờ em đang không ở thành phố Z.” Lạc Phương Nhã nói lời xin lỗi.","Lạc Thương Vy thắc mắc hỏi: “Không ở thành phố Z à? Thế em ở đâu?”","“Chị à, em tới thủ đô.” Lạc Phương Nhã trả lời.","Nghe Lạc Phương Nhã nói rằng mình đang ở thủ đô, Lạc Thương Vy lấy làm kinh ngạc: “Sao em lại đi đến đó vậy?”","“Em với bạn đi thủ đô chơi thôi.” Lạc Phương Nhã trả lời.","Nghe vậy, Lạc Thương Vy đang hứng khởi cũng lập tức ỉu xìu: “Vậy chờ em về rồi mình cùng đi ăn.”","“Vâng chị.” Lạc Phương Nhã đồng ý.","Lạc Thương Vy nhận được kết quả không như mình mong muốn, cô ta cũng không muốn dông dài với Lạc Phương Nhã mà chỉ nói qua quýt vài câu rồi cúp máy.","Vốn Lạc Phương Nhã cũng không hiểu suy nghĩ trong lòng Lạc Thương Vy, sau khi kết thúc cuộc trò chuyện, cô và Tống Di Vân đi tới cửa hàng KFC.","Ăn trưa ở KFC xong, Tống Di Vân bàn bạc với Lạc Phương Nhã: “Cô Lạc này, cô có muốn đi đâu không? Nếu không thì cô có thể đi cùng tôi đến một nơi được chứ?”","Vốn Lạc Phương Nhã cũng không định đi đâu, hơn nữa Tống Di Vân đi cùng mình như vậy khiến cô vẫn luôn cảm thấy khá băn khoăn, thế là Lạc Phương Nhã đồng ý: “Được chứ.”","Thấy vậy, Tống Di Vân lập tức nở nụ cười, vội vàng cảm ơn Lạc Phương Nhã rồi dẫn cô lên xe.","Sau khi lên xe, Tống Di Vân nói địa điểm cần tới cho tài xế, sau đó mỉm cười nói với Lạc Phương Nhã: “Dạo trước ở văn phòng bên kia có đặt làm riêng một bức tranh trang trí phong cảnh mà tôi chưa lấy được, cho nên tôi mới phiền cô Lạc bỏ bớt chút thời gian để đi cùng với mình, thật sự là ngại quá.”","“Không sao đâu.” Lạc Phương Nhã lắc đầu, cô cũng không quá để ý.","Ngồi nửa giờ đi xe, cuối cùng họ cũng tới được chỗ cần đến.","“Cô Lạc, là nơi này đây.”","Lạc Phương Nhã ngẩng đầu lên quan sát tiệm mỳ này một chút, sau đó cô cũng gật đầu đi vào theo.","Đó là đồ mà Tống Di Vân đặt làm riêng, cho nên cô nhân viên trong cửa hàng đi cùng cô ta vào trong lấy.","Lạc Phương Nhã thì đứng ngoài chờ đợi, có một cô nhân viên bưng cà phê cho cô, còn mang thêm một cuốn tạp chí để cô giết thời gian.","Một tay Lạc Phương Nhã bưng tách cà phê, vừa thản nhiên lật sách.","Đột nhiên, có một bài viết trong cuốn tạp chí thu hút sự chú ý của cô.","Trong bài viết, có một truyền thuyết vô cùng lãng mạn ở nước Pháp, nếu có một chàng trai sơn móng tay áp út trên bàn tay phải cho cô gái mình thích, thì trong lòng cô gái đó mãi mãi chỉ có chàng trai đó mà thôi.","Còn cô gái đồng ý cho chàng trai làm vậy cũng chứng tỏ rằng cô gái đó đang có tình cảm với người kia.","“Nếu yêu anh ta thì hãy thoải mái để anh ta…” Lạc Phương Nhã kinh ngạc xem bài báo rồi lại thoáng thất thần.","Lúc Tống Di Vân lấy đồ xong đi ra khỏi cửa hàng, cô ta bước tới trước mặt Lạc Phương Nhã: “Cô Lạc?”","Lạc Phương Nhã vẫn đang nhìn chằm chằm cuốn tạp chí trong tay không biết là đang suy nghĩ gì mà không hề đáp lại.","“Cô Lạc? Cô Lạc?” Tống Di Vân gọi Lạc Phương Nhã thêm hai tiếng.","Lần này rốt cuộc Lạc Phương Nhã cũng định thần lại: “Hả?”","“Cô Lạc à, cô đọc cái gì mà chú tâm quá vậy?” Tầm mắt của Tống Di Vân rơi xuống cuốn tạp chí trong tay Lạc Phương Nhã.","Lạc Phương Nhã mỉm cười đáp: “Chỉ là một câu chuyện nhỏ mà thôi.”","“Chuyện gì thế?” Tống Di Vân hứng thú hỏi.","Lạc Phương Nhã đưa nó cho cô: “Cô tự xem đi.”","“Được.” Tống Di Vân nhận lấy cuốn tạp chí rồi đọc thử.","Sau khi xem xong, cô ta cười nói: “Truyền thuyết này cũng thú vị thật đấy, cô Lạc có muốn thử xem không?”","“Hả…” Lạc Phương Nhã thoáng sửng sốt, thử? Thử với ai? Cô có đối tượng đâu.","Tống Di Vân không biết trong lòng Lạc Phương Nhã nghĩ gì, nhưng cô ta nhận định, Lạc Phương Nhã và tổng giám đốc nhà mình có gì đó mờ ám, đương nhiên cô sẽ không bỏ qua cơ hội để Lạc Phương Nhã và tổng giám đốc có được một câu chuyện lãng mạn, thế là cô ta kéo Lạc Phương Nhã ra ngoài: “Nào, cô Lạc thử xem sao. Phía trước có một cửa hàng chuyên về mỹ phẩm, tới đó mua sơn móng tay được đấy.”","Sau đó, Lạc Phương Nhã ngơ ngác bị Tống Di Vân kéo đến trước cửa hàng chuyên kinh doanh mỹ phẩm hàng hiệu, chọn một lọ sơn móng, lại còn là màu đỏ rực rỡ.","Theo như lời Tống Di Vân nói, màu đỏ chứng tỏ lòng em, càng thể hiện cho tình yêu của Lạc Phương Nhã.","Nhưng mà tình yêu của cô không thể biểu đạt ra ngoài được! Lạc Phương Nhã thật sự muốn khóc.","Tống Di Vân thấy cô ấy như vậy, còn tưởng là Lạc Phương Nhã đang lo Tô Hiên Minh sẽ không sơn cho mình.","Trong lòng cô ta nghĩ thầm, đợi lát nữa mình phải nhắc nhở tổng giám đốc Tô một chút, để tổng giám đốc tô sơn móng tay cho cô Lạc, đương nhiên không thể nói thẳng thừng, nếu không sẽ ảnh hưởng đến điều bất ngờ mà cô Lạc muốn dành cho tổng giám đốc Tô.","Lạc Phương Nhã hoàn toàn không biết suy nghĩ của Tống Di Vân, nếu như cô biết chắc sẽ bật khóc mất.","Không phải bây giờ cô đang thầm thích Tô Hiên Minh à?","Hơn nữa, cô cũng không thích cái chuyện sơn móng tay này lắm.","Cái cô để ý là truyền thuyết lãng mạn, người kia yêu thương từ đáy lòng kia mà.","Cô còn đang nghĩ tới việc thiết kế một chiếc nhẫn, để hai bên nam nữ có thể biểu đạt là mình giữ họ ở trong tim.","Nhưng mà Tống Di Vân khuyên nhủ nhiều lần như vậy, Lạc Phương Nhã không có cách nào để từ chối, cuối cùng cô đành mua một lọ sơn móng tay.","Hai người đi dạo trên phố một lúc rồi quay về khách sạn.","Sau khi quay lại, Lạc Phương Nhã nhàn nhã ngồi trên ghế xích đu.","Tống Di Vân sợ cô buồn chán nên xuống dưới tầng mua cho cô mấy món đồ ăn vặt.","Đợi đến khi cô mang một gói to quay về phòng khách sạn thì Lạc Phương Nhã đã ngủ thiếp ở trên ghế mất rồi.","Tống Di Vân để đồ trên tay xuống, chuẩn bị vào phòng ngủ lấy chăn đắp cho Lạc Phương Nhã, đúng lúc này, bên ngoài vang lên tiếng gõ cửa.","Tống Di Vân lo sẽ đánh thức cô ấy nên vội vã xoay người ra mở cửa.","Người bên ngoài chính là Tô Hiên Minh vừa mới quay trở lại.","“Tổng giám đốc Tô…” Tống Di Vân thì thầm rất nhỏ.","Tô Hiên Minh khẽ gật đầu một cái, đi vào phòng. Tầm mắt anh lướt qua một lượt không thấy Lạc Phương Nhã đâu, anh thoáng nhíu mày rồi lên tiếng: “Cô ấy đâu?”","“Cô Lạc ngủ mất rồi.” Tống Di Vân chỉ về phía xích đu.","Tô Hiên Minh nghiêng đầu nhìn chằm chằm Lạc Phương Nhã đang ngủ say trên ghế, sau đó anh nói: “Đi lấy chăn đến đây.”","“Vâng.” Tống Di Vân đi vào phòng ngủ lấy một tấm chăn ra, chuẩn bị đắp cho Lạc Phương Nhã.","Đúng lúc đó, Tô Hiên Minh lại thình lình cất tiếng: “Để tôi.”","“Vâng, tổng giám đốc Tô.” Tống Di Vân đưa chăn trên tay mình cho anh, cô nói tiếp: “Tổng giám đốc Tô, cô Lạc có mua một tập tranh và một lọ sơn móng tay, cô ấy nhất định muốn tự trả tiền.”","Tô Hiên Minh ngẩn ra, anh khẽ “ừ” một tiếng rồi cầm chăn đi tới trước ghế tựa.","Ánh mắt của Tống Di Vân khẽ lóe lên, cô nói thêm: “Cô Lạc rất thích lọ sơn móng tay đó, nhưng hình như cô ấy không biết tô, tổng giám đốc có thể sơn giúp cô ấy thử.”","Động tác đắp chăn của Tô Hiên Minh hơi dừng lại, anh không nói gì.","Tống Di Vân cảm thấy cô ta đã nói rõ vậy rồi, có lẽ tổng giám đốc nhà họ cũng hiểu rõ chứ nhỉ, cô tranh thủ nói: “Tổng giám đốc Tô, tôi đi trước.”","“Đợi chút đã.” Ngay lúc Tống Di Vân quay người đi, Tô Hiên Minh bỗng lên tiếng gọi lại, sau đó anh nhẹ giọng nói: “Cô đi tới công ty lấy một bản phim đến đây.”","“Vâng, tổng giám đốc Tô.” Tống Di Vân gật đầu rồi rời khỏi phòng."," "," "," "]