[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 80: TÔ HIÊN MINH GHEN TỊ","Lục Dũng bưng cốc nước trên bàn uống cạn rồi mới trả lời Tô Hiên Minh: “Thì cô ấy đi cùng với đồng nghiệp đó…”","Sau khi đặt cốc nước lên bàn, anh ta lại nói tiếp: “Mình còn bảo cô ấy đến đây ăn cùng bọn mình, nhưng cô ấy lại có hẹn với đồng nghiệp rồi”","Tô Hiên Minh rất bình thản “ừm” một tiếng rồi không nói gì nữa.","Nhưng mà Lục Dũng lại hào hứng khoe khoang với anh: “Nhưng mà cô ấy nói lần sau sẽ mời bọn mình ăn cơm”","Tô Hiên Minh nhướng mày, không hề đả động gì đến câu nói này của Lục Dũng.","Thấy Tô Hiên Minh có vẻ không tin, Lục Dũng liền lớn tiếng: “Tô Hiên Minh, nếu như cậu không tin, giờ mình có thể bảo Phương Nhã nói với cậu”","“Hử?” Tô Hiên Minh nhìn thẳng về phía Lục Dũng.","Sau đó anh ta liền rút điện thoại ra, mở danh bạ ra rồi đưa cho Tô Hiên Minh xem số điện thoại của Lạc Phương Nhã.","Thẩm Lỗi ngồi bên cạnh trợn trắng mắt nói: “Lục Dũng, cậu đừng có khoe khoang nữa đi”","“Thẩm Lỗi, cậu đang ghen tị với mình” Lục Dũng xù lông phản bác.","Thẩm Lỗi nhún vai, vô cùng khinh bỉ nói: “Tại sao mình phải ghen tị với cậu? Chẳng qua là cậu mặt dày bám lấy người ta xin số thôi mà?”","Tô Hiên Minh chỉ cần liếc mắt liền có thể nhận ra được số điện thoại trong danh bạ Lục Dũng là của Lạc Phương Nhã, ánh mắt cũng vì thế mà lạnh lẽo đi vài phần.","Từ khi nào mà Phương Nhã lại thân thiết với tên Lục Dũng này đến mức cho nhau cả số điện thoại rồi?","Bọn họ với chỉ gặp nhau có 2-3 lần thôi mà!","Nghĩ đến chuyện anh giúp cô bao nhiêu lần như thế, cô cũng không hề xin số điện thoại của anh, cuối cùng cũng là do tên nhóc Chu Thạc kia tự ý lưu số của anh cho cô.","Chẳng lẽ trong mắt cô, anh còn không bằng tên Lục Dũng hay sao? Vẻ mặt Tô Hiên Minh trở nên lạnh lẽo, đang định lên tiếng cắt ngang lời của Lục Dũng với Thẩm Lỗi.","Đúng lúc này anh nghe thấy Thẩm Lỗi nói: “Tại sao mình phải ghen tị với cậu? Chẳng qua là cậu mặt dày bám lấy người ta xin số thôi mà?”","Hóa ra là tên Lục Dũng này mặt dày xin số điện thoại của cô! Anh đã nói mà, sao cô lại chủ động cho tên nhóc này số điện thoại được cơ chứ?","Tâm trạng buồn bực vừa rồi của Tô Hiên Minh bị xóa sạch trong chớp mắt, anh cong khóe môi, lộ ra một nụ cười nhàn nhạt.","Thanh âm của Tô Hiên Minh rất nhỏ rất khẽ, nhưng trong phòng kín như thế này lại vô cùng rõ ràng.","Hai người Lục Dũng cùng Thẩm Lỗi vốn đang đấu khẩu với nhau nhưng khi nghe thấy tiếng cười của Tô Minh Liên đều đồng loạt quay sang nhìn anh.","Sau đó, thấy trên khuôn mặt anh thực sự xuất hiện nụ cười bâng quơ nào đó, ánh mắt Lục Dũng với Thẩm Lỗi liền xẹt qua một tia kinh ngạc.","“Tô Hiên Minh, cậu cười hả?”","“Tô Hiên Minh cũng biết cười hả?”","Nghe thấy những lời này của hai người, Tô Hiên Minh “hử?” một tiếng, ngẩng đầu lên nhìn bọn họ.","Đôi mắt vốn lạnh lùng, bởi vì nụ cười mà trở nên vô cùng ôn hòa.","“Vạn tuế nở hoa à! Đẹp như tiên giáng…” Lục Dũng còn chưa nói xong thì khuỷu tay Thẩm Lỗi liền huých lên vai anh ta.","Lục Dũng bất mãn nhìn Thẩm Lỗi: “Mẹ kiếp, Thẩm Lỗi, sao cậu lại đánh mình?”","Thẩm Lỗi không lên tiếng mà hất hất cằm sang phía Tô Hiên Minh.","Lục Dũng hướng tầm mắt sang phía Tô Hiên Minh liền phát hiện đáy mắt vốn mang theo ý cười của Tô Hiên Minh lúc này lại vô cùng ớn lạnh, anh ta mới ý thức được mình vừa nói những gì.","Anh ta lại dám đứng trước mặt Tô Hiên Minh nói câu vạn tuế nở hoa, đẹp như tiên giáng trần…","Trời ạ! Ai sẽ cứu vớt anh ta đây!","Lục Dũng khều khều cánh tay Thẩm Lỗi, âm thầm kêu cứu.","Thẩm Lỗi vốn định mặc kệ Lục Dũng, sau đó thì không chịu đựng được ánh mắt cầu cứu của anh ta, liền hòa nhã nói: “Ờ gọi phục vụ đến mà chọn món đi chứ nhỉ?”","“Đúng rồi, chọn món…” Lục Dũng vốn định hùa theo Thẩm Lỗi, ai ngờ ánh mắt lạnh lẽo của Tô Hiên Minh lại hướng thẳng về phía anh ta, anh ta bèn vội vàng ngậm chặt miệng lại.","“Không có chuyện gì thì đừng tùy tiện quấy rầy cô ấy” Tô Hiên Minh lạnh lùng nói.","Đừng quấy rầy ai cơ? Lục Dũng không hiểu gì cả, nhưng cũng ngoan ngoãn gật đầu: “Không đâu”","Tô Hiên Minh hừ một tiếng, sau đó gọi phục vụ đến chọn món.","Lục Dũng “sống soát sau cơn hoạn nạn” thầm thở phào nhẹ nhõm, anh ta thề là sau này sẽ không bao giờ tùy tiện nói năng lung tung trước mặt Tô Hiên Minh nữa.","Sau khi cùng đám người Lục Dũng ăn xong bữa trưa, Tô Hiên Minh liền quay về công ty.","Lúc bước vào văn phòng, nữ thư kí đã ngăn anh lại: “Tổng giám đốc Tô, đây là văn kiện khẩn cấp mà trợ lý Chu Thạc giao cần ngài phê duyệt gấp”","Tô Hiên Minh “ừm” một tiếng rồi nhận lấy tập văn kiện từ tay thư kí, sau đó đi vào trong văn phòng, trước khi đẩy cửa ra, anh như nhớ ra chuyện gì đó, liền nghiêng người nhìn sang phòng làm việc ngay bên cạnh của Chu Thạc, phát hiện trong phòng không có một bóng người, anh khẽ cau mày rồi quay sang hỏi: “Chu Thạc đâu?”","“Trợ lý Chu đang bận công việc, vừa nãy đã đến canteen ăn cơm rồi ạ” Dứt lời, thư kí lại nói thêm: “Khi nào anh ấy quay lại em sẽ bảo anh ấy đến văn phòng gặp anh”","Tô Hiên Minh không chút biểu cảm gật đầu, sau đó giơ tay ra đẩy cửa đi vào trong phòng.","Anh cởi áo khoác ngoài ra rồi treo lên trên giá treo, xong xuôi mới ngồi xuống bàn làm việc.","Anh mở máy tính lên, lúc nhập mật khẩu, anh nhìn bàn phím một lúc, sau đó thu tay về, nhấc điện thoại bàn ở trên bàn làm việc lên, nhanh chóng ấn số điện thoại của Lạc Phương Nhã mà anh đã thuộc lòng từ lâu.","Điện thoại đổ chuông một lúc mà không có ai nghe máy cả.","Tô Hiên Minh cau mày, đang chuẩn bị cúp điện thoại thì đầu dây bên kia được kết nối.","Giọng nói nhã nhặn của Lạc Phương Nhã vang lên: “Alo?”","Tô Hiên Minh thấp giọng nói: “Là anh”","Tô Hiên Minh vừa dứt lời, đầu dây bên kia đã vang lên tiếng đồ vật rơi vỡ.","Chuyện gì vậy? Tô Hiên Minh nhíu chặt mày: “Sao vậy?”","Giọng nói Lạc Phương Nhã từ đầu dây bên kia truyền đến: “Không có gì, em mới làm rơi đồ thôi”","Tô Hiên Minh khẽ “ừm” một tiếng, sau đó liền im lặng.","Thấy Tô Hiên Minh ở phía bên kia không có động tĩnh gì, Lạc Phương Nhã níu chặt lấy điện thoại.","Sau đó cười: “Thấy số điện này em còn tưởng là người lạ gọi đến cơ”","“Số của văn phòng” Tô Hiên Minh ngừng một lát rồi nói tiếp: “Điện thoại của anh có chút vấn đề, mang đi sửa rồi”","“Ồ, bảo sao không gọi được” Lạc Phương Nhã cụp mắt xuống trả lời.","“Em gọi điện cho anh à?” Giọng nói của Tô Hiên Minh mang theo vẻ ngạc nhiên.","“Vâng, hôm qua có gọi” Lạc Phương Nhã im lặng một lát rồi lại nói: “Nghe nói là anh rất bận, anh phải chú ý sức khỏe vào đấy… ờm… hôm nay em có gặp anh Lục với anh Thẩm, bọn họ nói vậy”","“Ừm, anh biết rồi. Hai ngày nay em thế nào?” Giọng nói của anh vẫn lạnh lùng như cũ, nhưng lại ẩn chứa vô vàn ấm áp.","Lạc Phương Nhã híp mắt cười: “Em á? Vẫn ổn, bận chuyện cuộc thi thôi”","Tô Hiên Minh không buồn suy nghĩ mà hỏi lại: “Cuộc thi gì?”","“Cuộc thi của bộ phận thiết kế bọn em, anh không biết sao?” Giọng nói của Lạc Phương Nhã có vẻ ngạc nhiên.","Lúc này Tô Hiên Minh mới nhớ ra, trong suy nghĩ của Lạc Phương Nhã, anh là lãnh đạo của Đế Hoàng, đã là lãnh đạo nhưng ngay cả cuộc thi của bộ phận thiết kế cũng không biết, chẳng trách Lạc Phương Nhã thấy khó hiểu.\u0001"," "," "," "]