[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 79: GẶP LỤC DŨNG CÙNG THẨM LỖI TRÊN ĐƯỜNG","Nếu như là người khác, chắc chắn họ sẽ chọn quyền được đứng tên, dù sao thì chỉ với một bản thiết kế thôi đã có thể đổi lấy được bản quyền, đây chính là chuyện tốt không dễ gì có được.","Nhưng trong mắt Lạc Phương Nhã, bản thiết kế nhẫn phiên bản nam này có ý nghĩa vô cùng quan trọng với cô.","“Xin lỗi, bản thiết kế này tôi muốn giữ lại cho riêng mình”","Đáy mắt Diệp Bách lóe lên, sau đó hỏi cô: “Cô có biết là cơ hội này rất hiếm gặp không, cô thực sự từ chối sao?”","“Tôi chắc chắn” Lạc Phương Nhã gật đầu.","“Ngày mai đến văn phòng gặp tôi” Dứt lời, Diệp Bách quay người về phía trước, tuyên bố Đường Thiên Kim là người sao chép ý tưởng, sau đó trực tiếp đuổi việc Đường Thiên Kim.","Đường Thiên Kim không hài lòng với cách giải quyết của Diệp Bách liền làm ầm ĩ lên một hồi, rồi bị Diệp Bách gọi bảo vệ đến đuổi ra ngoài.","Nhìn thấy Đường Thiên Kim bị lôi đi, Lạc Phương Nhã chỉ cảm thấy thổn thức, nhưng không hề đồng tình với cô ta.","Nhiều năm nay, Đường Thiên Kim lúc nào cũng gay gắt đối chọi với cô, cô không phải thánh mẫu, bị người ta đánh, còn quay ra khen đánh hay lắm.","Huống hồ, Đường Thiên Kim có kết cục ngày hôm nay, hoàn toàn là do cô ta tự làm tự chịu.","Lạc Phương Nhã thu lại ánh mắt, sau đó quay sang nói với Trương Dao Dao: “Dao Dao, hôm nay thực sự cảm ơn cô”","Trương Dao Dao ngượng ngùng nói: “Phương Nhã, cô không cần khách sáo như thế, chúng ta là đồng nghiệp, nếu đã nhìn thấy thì chắc chắn sẽ lên tiếng thôi”","“Dù thế nào thì cũng phải cảm ơn cô” Lạc Phương Nhã nói xong liền nhìn đồng hồ trên điện thoại, phát hiện đã trưa rồi liền nói: “Đến giờ ăn trưa rồi, chúng ta đi ăn cơm thôi”","Trương Dao Dao đồng ý: “Được thôi”","Hai người không đến canteen mà định ăn cơm ở nhà hàng phía đối diện công ty, nào ngờ trên trường đi lại gặp Thẩm Lỗi cùng Lục Dũng.","Lạc Phương Nhã cùng Trương Dao Dao băng qua đường, chuẩn bị đi đến nhà hàng phía đối diện công ty thì đột nhiên nghe thấy tiếng còi xe.","Lúc mới đầu Lạc Phương Nhã không chú ý đến, cứ nghĩa là tiếng còi của xe cộ trên đường.","Mãi cho đến khi nghe thấy một giọng nói quen thuộc từ phía xa vọng lại: “Phương Nhã”","Lúc này cô mới nhìn sang liền trông thấy một chiếc Lotus màu trắng đỗ ở phía đèn giao thông bên kia ngã tư đường.","Nếu không phải vì thấy Lục Dũng thò đầu ra từ chỗ cửa xe thì sợ là Lạc Phương Nhã sẽ xoay người đi mất.","Dù sao thì trong ấn tượng của cô không có quen ai đi xe Lotus cả.","Lạc Phương Nhã vẫy tay với Lục Dũng tỏ ý là cô nhìn thấy bọn họ rồi.","Trương Dao Dao đi bên cạnh đột nhiên phát hiện Lạc Phương Nhã dừng bước, cô ta cũng nhìn theo hướng quan sát của Lạc Phương Nhã: “Phương Nhã, sao vậy?”","“Tôi gặp người quen, chắc là cô phải đợi tôi một lát rồi” Lạc Phương Nhã xấu hổ nói.","Trương Dao Dao lắc đầu: “Không sao”","Lạc Phương Nhã “ừm” một tiếng rồi lại hướng mắt sang phía xe của Lục Dũng.","Đèn đỏ chuyển thành xanh, Thẩm Lỗi lái xe về phía này rồi đỗ xe chỗ ven đường.","Xe vừa mới dừng lại, cửa xe đã mở ra, Lục Dũng nhảy từ trên xe xuống.","“Phương Nhã, trùng hợp thế, thế mà lại gặp cô ở đây”","Lạc Phương Nhã mỉm cười: “Trùng hợp thật, anh Lục”","Nghe thấy Lạc Phương Nhã gọi mình là “anh Lục”, Lục Dũng cau mày lại: “Phương Nhã, lần trước không phải tôi đã nói với cô là cứ gọi tên tôi đi sao?”","Lạc Phương Nhã còn chưa kịp trả lời thì Thẩm Lỗi đã từ ghế lái bước xuống xe: “Lục Dũng, cậu lại trêu chọc Phương Nhã rồi, cẩn thận Tô Hiên Minh tính sổ đấy”","Nghe thấy Thẩm Lỗi nói vậy, Lục Dũng liền nhảy dựng lên: “Ơ kìa, Thẩm Lỗi, mình trêu chọc hồi nào? Rõ ràng mình đang nói chuyện với Phương Nhã, cậu đừng có mà đổ oan cho mình”","Thẩm Lỗi không thèm để ý đến Lục Dũng, anh ta quay sang phía Lạc Phương Nhã rồi nở nụ cười ôn hòa: “Lâu rồi không gặp”","“Lâu rồi không gặp, anh Thẩm” Lạc Phương Nhã lịch sự gật đầu với Thẩm Lỗi.","Thấy Trương Dao Dao đứng bên cạnh Lạc Phương Nhã, Thẩm Lỗi cũng khách sáo mỉm cười rồi hỏi: “Cô… Các cô làm gì ở đây vậy?”","Lạc Phương Nhã chỉ sang Trương Dao Dao đang đứng bên cạnh: “Tôi với đồng nghiệp đến đây ăn cơm”","“Ồ” Thẩm Lỗi gật đầu, định nói gì đó thì Lục Dũng đã tiếp lời: “Phương Nhã, thế thì cùng đi ăn cơm với chúng tôi đi, chúng tôi cũng vừa hẹn với Tô Hiên Minh xong”","Không đợi Lạc Phương Nhã trả lời, Lục Dũng liền nói tiếp: “Cô không biết là tên nhóc Tô Hiên Minh kia khó hẹn thế nào đâu, gọi điện cho cậu ta cũng không được, hôm nay tôi với Thẩm Lỗi cố ý chạy đến văn phòng cậu ta mới gặp được đấy”","Đã hai ngày không gặp Tô Hiên Minh rồi, Lạc Phương Nhã rất muốn đi cùng đám người Lục Dũng đến gặp anh, nhưng cô đã hẹn đi ăn cơm với Trương Dao Dao rồi, cô không thể bỏ mặc người ta được.","“Thế thì tôi không đi đâu”","Lục Dũng định mở miệng nói gì đó nhưng lại bị Thẩm Lỗi cắt ngang: “Phương Nhã không rảnh, lần sau gặp cũng được”","“Ừm, lần sau tôi mời mọi người anh cơm” Lạc Phương Nhã gật đầu.","“Phương Nhã, cô nói là phải giữ lời đấy nhé” Lục Dũng nói xong, rồi hình như nhớ ra chuyện gì đó liền bổ sung thêm: “Đúng rồi, Phương Nhã, tôi vẫn chưa cho cô số điện thoại, đưa điện thoại cho tôi đi”","Lạc Phương Nhã không chút do dự, lấy điện thoại từ trong túi ra rồi đưa cho Lục Dũng.","Lục Dũng nhanh chóng lấy điện thoại của Lạc Phương Nhã nháy sang số điện thoại mình, sau đó lưu số của cô vào trong máy.","Lục Dũng vừa đưa điện thoại lại cho Lạc Phương Nhã vừa nói: “Phương Nhã, đây là số điện thoại của tôi, lưu vào đi nhé”","“Ừm được rồi” Lạc Phương Nhã gật đầu, sau đó lưu số Lục Dũng vào trong danh bạ.","Vốn Lục Dũng vẫn còn muốn tán dóc với Lạc Phương Nhã nhưng Thẩm Lỗi liền lên tiếng nhắc nhở anh ta, sợ là người nào đó đang chờ nữa kia kìa.","Lúc này Lục Dũng mới bất đắc dĩ nói với Lạc Phương Nhã: “Thế hẹn lần sau nhé”","“Ừm được rồi” Lạc Phương Nhã gật đầu, sau đó nhìn theo bóng xe rời đi của Lục Dũng cùng Thẩm Lỗi.","Sau khi đám người Lục Dũng đi rồi, Trương Dao Dao im lặng nãy giờ mới lên tiếng hỏi: “Phương Nhã, bọn họ là bạn cô sao?”","“Không hẳn” Lục Dũng với Thẩm Lỗi là bạn của Tô Hiên Minh, cô chẳng qua cũng gọi là có quen biết mà thôi.","“Ồ” Trương Dao Dao gật đầu.","“Chúng ta đi ăn thôi”","“Được”","Khi Lục Dũng cùng Thẩm Lỗi đến Ngự Phong Hoàng, Tô Hiên Minh đã chờ sẵn ở đó rồi.","“Tô Hiên Minh, cậu còn đến sớm hơn cả bọn này nữa” Lục Dũng vừa cười vừa ngồi xuống phía đối diện Tô Hiên Minh.","Tô Hiên Minh nhàn nhạt liếc mắt nhìn anh ta: “Một tiếng”","“Một tiếng gì?” Lục Dũng ngây ngốc nhìn Tô Hiên Minh, không hiểu anh có ý gì.","Thẩm Lỗi trợn tròn mắt giải thích: “Chúng ta đi từ tập đoàn Tô Thị đến đây mất một tiếng đồng hồ”","“Một tiếng?” Lục Dũng giật giật khóe miệng, vài giây sau, anh ta đắc ý nói: “Mặc dù mất một tiếng lận nhưng bọn mình lại gặp được Phương Nhã”","Thấy Lục Dũng nói là gặp Phương Nhã, Tô Hiên Minh vốn đang rũ mắt xuống, trong chớp mắt liền ngước lên.","“Ở đâu?”","“Ở chỗ đối diện với công ty gì đấy nhở?” Lục Dũng nhìn sang Thẩm Lỗi.","Sau đó người này tiếp lời giúp anh ta: “Đế Quang”","Lục Dũng gật đầu lặp lại lần nữa: “Đúng rồi, là ở chỗ đối diện với Đế Quang”","Sao giờ này cô lại chạy ra ngoài công ty làm gì? Tô Hiên Minh đút tay vào túi quần theo thói quen, chuẩn bị lấy điện thoại ra gọi cho Lạc Phương Nhã.","Vừa mới cho tay vào túi quần anh mới nhớ ra hôm qua anh đưa điện thoại cho Chu Thạc chặn giúp anh cuộc gọi lạ, giờ vẫn chưa lấy về.","Tô Hiên Minh rũ mắt xuống, cố làm vẻ thản nhiên rồi hỏi: “Cô ấy làm gì ở đấy?”\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"," "," "," "]