[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 24: CHỨNG MINH ANH LÀ BẠN TRAI CỦA CÔ","Đúng lúc đó, Tô Hiên Minh vẫn đứng ở bên không lên tiếng bỗng thốt lời vàng: “Ai nói tôi không phải bạn trai của Phương Nhã?”","Lạc Phương Nhã hoảng sợ ngẩng đầu nhìn về phía Tô Hiên Minh, cô không ngờ anh lại mở miệng giải vây giúp cô, vốn dĩ cô cho là anh rất tức giận, sẽ không để ý đến cô.","Tô Hiên Minh như thể không nhìn thấy ánh mắt của cô, ánh mắt lạnh lẽo nhìn thẳng vào Đường Thiên Kim, sắc bén hỏi: “Vừa rồi là cô nói tôi không phải bạn trai của Phương Nhã đúng không?”","Nhận được ánh mắt của Tô Hiên Minh, Đường Thiên Kim rùng mình, gượng chống đỡ nói với Tô Hiên Minh: “Anh không thể nào là bạn trai của Phương Nhã được, bởi vì Lạc Phương Nhã vẫn luôn thầm yêu bạn trai của tôi.”","“Chính là người đàn ông bên cạnh cô ư?” Khóe môi Tô Hiên Minh nhếch lên tạo thành đường cong đầy mỉa mai, sau đó nói: “Tôi sẽ chứng minh cho mọi người thấy, tôi có phải bạn trai của Phương Nhã hay không.”","Bàn tay to lớn chợt mạnh mẽ ôm lấy, cả người Lạc Phương Nhã đều rơi vào trong lồ ng ngực của người đàn ông, không đợi cô kịp phản ứng, Tô Hiên Minh đã cúi đầu, cúi người xuống chặn lên môi cô.","Lúc đầu Tô Hiên Minh chỉ định làm màu giúp Lạc Phương Nhã giải vây là được.","Nhưng khi môi của anh chạm tới đôi môi mềm mại ngọt thơm của Lạc Phương Nhã, anh không kìm được mà nhẹ nhàm ngậm lấy, ngay sau đó anh cạy hàm răng của cô ra, tiến vào trong miệng cô, dây dưa thật lâu với chiếc lưỡi mềm mại của cô.","Tô Hiên Minh càng hôn càng sâu, môi lưỡi giao hòa, dường như khiến Lạc Phương Nhã không hít thở được.","Trái tim đập thình thịch không ngừng, cảm giác tê dại mãnh liệt, xa lạ, k1ch thích truyền khắp cơ thể cô, cô cảm giác mình sắp không thể hít thở nữa.","Đúng lúc Lạc Phương Nhã cho rằng mình sắp không hít thở được mà chết, Tô Hiên Minh liền thả môi cô ra.","Lạc Phương Nhã bất lực toàn thân, tựa trên người Tô Hiên Minh, không ngừng thở gấp, liếc nhìn mới phát hiện, tất cả người vây xem ở bên đều trợn tròn mắt há hốc mồm nhìn cô chằm chằm.","Lạc Phương Nhã sửng sốt vài giây, mới hiểu ra bọn họ đang nhìn cái gì.","Mặt cô đỏ ửng, sau đó vùi khuôn mặt vào trước ngực Tô Hiên Minh, không dám ngẩng đầu.","Thấy phản ứng của Lạc Phương Nhã, khuôn mặt đang cúi xuống của Tô Hiên Minh liền hiện lên một nụ cười. Đưa tay lên vuốt tóc Lạc Phương Nhã, sau đó ngẩng đầu, đã khôi phục dáng vẻ lạnh lùng trước sau như một khi nãy.","Ánh mắt lạnh như băng nhìn xung quanh một vòng, cuối cùng rơi lên người Đường Thiên Kim: “Vậy đã đủ chứng minh chưa?”","Đường Thiên Kim chỉ cảm thấy sự sắc bén trong ánh mắt của Tô Hiên Minh như đang muốn xé nát cô ta ra, nhớ lại hành vi hung ác của Tô Hiên Minh lần trước, cơ thể Đường Thiên Kim mềm nhũn, sau đó chật vật ngồi trên mặt đất.","Lúc trước Đường Thiên Kim gây sự nói Lạc Phương Nhã tìm bạn trai giả đến lừa gạt mọi người, kết quả lại bị Tô Hiên Minh và Lạc Phương Nhã hung hăng tát cho vào mặt, mọi người xung quanh vốn đã rất ghét cô ta rồi, hiện giờ thấy cô ta chật vật ngồi trên đất như vậy, không một ai qua đỡ cô ta.","Thân là bạn trai của Đường Thiên Kim, trên mặt của Cố Thành Lâm có chút xấu hổ, đặc biệt lúc trước để chứng minh Tô Hiên Minh không phải bạn trai của Lạc Phương Nhã, Đường Thiên Kim còn cố ý nói Lạc Phương Nhã thầm yêu anh ta bốn năm, nhưng anh ta cũng không thể bỏ mặc Đường Thiên Kim được.","Anh ta liếc mắt nhìn về phía Lạc Phương Nhã và Tô Hiên Minh đang ôm nhau, sau đó vội vàng đưa Đường Thiên Kim rời đi.","Hai người Đường Thiên Kim vừa đi, đám bạn học vốn đến xem náo nhiệt liền nhao nhao vây lại, luôn miệng kể xấu về Đường Thiên Kim.","Tô Hiên Minh cau mày, rõ ràng là không vui. Lạc Phương Nhã cũng không kịp xấu hổ, vội vàng ngẩng đầu từ trong ngực Tô Hiên Minh đáp lại bọn họ.","May mà không lâu sau, “Ca khúc tiến hành hôn lễ” vang lên.","Tiếng nhạc dần dần lớn hơn, mọi người nhao nhao tản ra, ngồi trở lại chỗ ngồi một lần nữa, đợi cô dâu chú rể lên sân khấu.","Đợi sau khi mọi người xung quanh đều tản ra, mặt Lạc Phương Nhã mới tỏ ra đầy xin lỗi nói với Tô Hiên Minh: “Thật ngại quá, gây phiền phức cho anh như vậy.”","“Không…” Tô Hiên Minh quay đầu lại đúng lúc liếc nhìn thấy đôi môi hơi sưng đỏ của Lạc Phương Nhã, ánh mắt của anh dừng một chút, sau đó nhanh chóng dời đi chỗ khác.","Lạc Phương Nhã “ừ” một tiếng, sau đó một tay chỉ vào một chỗ khá tách biệt, một tay kéo Tô Hiên Minh nói: “Chúng ta cũng qua bên kia ngồi đi.”","Tô Hiên Minh nhìn cánh tay cô đang kéo tay mình, sau đó mặc cho cô kéo mình đi về phía bên kia.","Sau khi bọn họ ngồi xuống, cô dâu chú rể lên sâu khấu tiến hành nghi lễ kết hôn.","Lạc Phương Nhã vừa nhìn đôi vợ chồng đang tiến hành nghi lễ trên sân khấu, mặt vừa đầy cảm thán.","“Cô dâu thật là đẹp, chú rể cũng rất đẹp trai, hạnh phúc mỹ mãn…”","Tô Hiên Minh lạnh lùng ngắt lời cô: “Im miệng.”","Thực ra Tô Hiên Minh rất thích Lạc Phương Nhã nói không ngớt, anh yên lặng lắng nghe.","Có điều anh biết tâm trạng cô hôm nay không được tốt, còn cố ý nói những lời này. Anh không thể kìm lòng nghe tiếp được nên mới kêu cô im miệng.","Bị Tô Hiên Minh quát một tiếng như vậy, giọt nước mắt Lạc Phương Nhã cố kìm nén bấy lâu không kìm được nữa mà tuôn rơi.","Tô Hiên Minh thầm thở dài một hơi, sau đó cầm khăn giấy trên bàn lau nước mắt cho cô.","Đợi sau khi Lạc Phương Nhã khóc đủ, khăn giấy cũng bị cô khóc đến nỗi ướt thành một đống.","Cuối cùng Lạc Phương Nhã vừa khóc thút thít vừa xin lỗi Tô Hiên Minh: “Xin lỗi…”","Tô Hiên Minh không thèm nhận lời xin lỗi của Lạc Phương Nhã, chỉ lạnh nhạt nói: “Khóc xong rồi hả? Đi thôi.”","“Đi? Không tham dự hôn lễ nữa à?” Lạc Phương Nhã nhỏ giọng hỏi.","“Lúc cô đang khóc hôn lễ đã kết thúc rồi.” Tô Hiên Minh mặt không thay chút biểu cảm trả lời.","“Kết thúc rồi ư?” Lạc Phương Nhã kinh ngạc, ngẩng đầu nhìn xung quanh, quả nhiên nhìn thấy rất nhiều người đang rời đi. Cô lúng túng xoa xoa mũi, sau đó đứng dậy theo Tô Hiên Minh.","Sau khi ra khỏi nơi tổ chức hôn lễ, Tô Hiên Minh và Lạc Phương Nhã lại đi tới nhà hàng của khách sạn dùng bữa.","Đợi đến khi ăn tối xong ra khỏi khách sạn thì đã là mười một giờ đêm rồi.","Mưa đã tạnh, trên đường khắp nơi đều ướt nhẹp.","Hai người một trước một sau đi về phía bãi đậu xe, đi tới chỗ cách phía trước xe của Tô Hiên Minh khoảng một mét, Lạc Phương Nhã đi ở phía sau đột nhiên dừng bước: “Lúc lái xe anh cẩn thận một chút nhé, tôi về trước đây.”","Nói xong Lạc Phương Nhã xoay người chuẩn bị rời đi, lại bị Tô Hiên Minh gọi lại: “Tôi đưa cô về!”","Không đợi cô trả lời, anh lại nói: “Muộn rồi bắt xe không an toàn.”","Xe đi được nửa đường, điện thoại của Tô Hiên Minh reo lên.","Là Lục Dũng gọi tới.","“Ôi, tôi nói này tổng giám đốc Tô, xin hỏi cậu rốt cuộc có đến hay không đây? Mặc dù là tôi hẹn cậu, nhưng dù sao cậu cũng đã đồng ý rồi, kết quả muộn giờ hẹn những ba tiếng rồi mà cậu vẫn chưa tới, rốt cuộc cậu đang giở trò gì đây…” Lục Dũng nói Tô Hiên Minh liên hồi trong điện thoại.","Tô Hiên Minh chờ đến khi Lục Dũng nói xong, mới trả lời: “Tôi bận.”","“Cậu bận cái gì chứ? Đã nửa đêm rồi mà vẫn chưa làm xong ư?” Lục Dũng quả nhiên không dễ dàng đuổi cổ đi.","Tô Hiên Minh lạnh lùng phun ra hai chữ: “Việc riêng.”","Nghe thấy Tô Hiên Minh nói có việc riêng, Lục Dũng lập tức thấy hứng thú: “Việc riêng? Mẹ ơi, Tô Hiên Minh lại có việc riêng ư! Việc riêng gì? Cần tôi giúp một tay không?”","Chân mày của Tô Hiên Minh khẽ giật, sau đó lạnh lùng nói một chữ “Cút” vào trong điện thoại.","Lạc Phương Nhã cho rằng Tô Hiên Minh tức giận rồi, liền nói: “Anh bận thì thả tôi xuống ven đường là được rồi…”","Tô Hiên Minh vẫn không nói gì, Lục Dũng ở đầu kia điện thoại đã nghe thấy tiếng Lạc Phương Nhã, lập tức bùng nổ: “Oa oa, Tô Hiên Minh, cậu ở cùng một cô gái? Là ai? Việc riêng chính là ở cùng cô gái này sao?”","Tô Hiên Minh không trả lời Lục Dũng, chỉ nói: “Tôi đến muộn.”","“Tới muộn? Muộn thế nào…” Lời Lục Dũng còn chưa nói hết, Tô Hiên Minh cúp máy luôn.\u0007\u0007\u0007\u0007\u0007\u0007\u0007"," "," "," "]