[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 30: LẠC PHƯƠNG NHÃ TRỞ THÀNH KẺ CHẾT THAY","“Ừ.” Lạc Phương Nhã lớn tiếng đáp lại, sau đó quay đầu nhìn Tô Hiên Minh nói: “Tổ trưởng tìm tôi…”","“Tôi chờ cô.” Tô Hiên Minh nói.","“Ừ.” Lạc Phương Nhã gật đầu, sau đó nhìn về phía bánh tisunami trên tay Tô Hiên Minh: “Bánh này…”","“Tôi cầm giúp cô.” Nói rồi Tô Hiên Minh đưa tay đón bánh kem trên tay Lạc Phương Nhã: “Tôi xuống tầng chờ cô.”","Lạc Phương Nhã vui vẻ “ừ” một tiếng, sau đó đi vào phòng làm việc.","Sau khi Lạc Phương Nhã đi vào, liền đi thẳng tới phòng làm việc của Lâm Nga.","“Chị Lâm, chị tìm em à?” Lạc Phương Nhã hỏi.","Sắc mặt Lâm Nga nhìn không tốt lắm nói với Lạc Phương Nhã: “Lạc Phương Nhã, em theo chị qua đây.”","Lạc Phương Nhã khó hiểu, hôm nay cô đâu có chọc giận Lâm Nga đâu nhỉ.","Chần chừ một chút, Lạc Phương Nhã đi theo.","Lâm Nga dẫn theo Lạc Phương Nhã đi thẳng tới phòng làm việc của trưởng phòng: “Trưởng phòng, người đã đến rồi.”","Trưởng phòng “ừ” một tiếng, ánh mắt rơi lên người Lạc Phương Nhã: “Là cô vẽ bản thảo thiết kế ư?”","“Bản thảo thiết kế gì ạ?” Lạc Phương Nhã vẻ mặt khó hiểu.","Lâm Nga nhìn cô nói: “Cái trưởng phòng hỏi là bài tập chị giao cho em đó.”","Lạc Phương Nhã không nghi ngờ gì, gật đầu với trưởng phòng: “Dạ, chị Lâm giao bài tập cho tôi.”","Trưởng phòng thấy Lạc Phương Nhã thừa nhận, khuôn mặt đầy tức giận: “Bài tập cấp trên giao cho cô, cho nên cô liền sao chép hả? Làm một nhà thiết kế trang sức, cô có biết hậu quả của việc sao chép không?”","“Cô có biết buổi họp báo ra mắt sản phẩm mới của Đế Quang chính là vì cô sao chép mà hỏng hết rồi không?”","“Sao chép gì? Buổi họp báo ra mắt sản phẩm mới nào?” Lạc Phương Nhã nghi ngờ hỏi trưởng phòng.","Lại bị Lâm Nga cướp lời: “Trưởng phòng, đều là lỗi của tôi, lại để người cấp dưới làm ra chuyện như vậy…”","“Vấn đề của cô, đến lúc đó xử lý sau.” Trưởng phòng ngắt lời Lâm Nga, sau đó nói với Lạc Phương Nhã: “Bởi vì cô sao chép nên dẫn đến tổn thất rất lớn cho công ty, công ty quyết định sa thải cô.”","“Tôi không sao chép.” Lạc Phương Nhã lắc đầu.","Trưởng phòng thấy Lạc Phương Nhã phủ nhận, nổi giận đùng đùng nói: “Vừa rồi cô đã tự mình thừa nhận, bây giờ cô lại ngụy biện cái gì?”","“Tôi nói, tôi không sao chép, tôi cũng sẽ không thừa nhận mình sao chép.” Lạc Phương Nhã trắng nhợt mặt trả lời.","“Không sao chép? Bản thiết kế này là cái gì?” Trưởng phòng trực tiếp vứt một bản thiết kế lên người Lạc Phương Nhã.","Lạc Phương Nhã nhìn bản thiết kế trên đất vốn không phải bản thiết kế do cô vẽ ra, nói: “Bản thiết kế này vốn không phải do tôi vẽ…”","Lại bị Lâm Nga ngắt lời: “Lạc Phương Nhã, bản thiết kế này là bài tập em nộp cho chị.”","Lạc Phương Nhã đỏ vành mắt nói với Lâm Nga: “Chị Lâm, chị nói với trưởng phòng, đây không phải là bài tập em nộp cho chị, không phải em.”","Lâm Nga lạnh mặt nói: “Lạc Phương Nhã, đây là bài tập em nộp cho chị, đây là bài tập chị giao cho em mà…”","“Chị Lâm, là chị!” Lạc Phương Nhã nhìn về phía Lâm Nga.","Lâm Nga lạnh lùng nói: “Lạc Phương Nhã, nhân chứng, vật chứng đều hướng về em.”","“Chị…” Lời Lạc Phương Nhã còn chưa dứt, trưởng phòng không nhịn được phất tay. “Đi gọi bảo vệ đến, đưa cô ta ra ngoài.”","Cuối cùng Lạc Phương Nhã bị ép ra khỏi Đế Quang.","Tô Hiên Minh ở dưới tầng đợi mãi đợi mãi vẫn không thấy Lạc Phương Nhã, lại trở về phòng thiết kế.","Vừa bước vào cửa chính phòng thiết kế, đã nghe thấy người bên trong đang thì thầm bàn tán cái gì mà Lạc Phương Nhã sao chép gì gì đó.","Tô Hiên Minh nhíu mày, sau đó gõ cửa.","Mọi người quay đầu, sau đó thầy một anh chàng đẹp trai đứng ở cửa phòng làm việc, mắt đều sáng lên.","“Xin hỏi anh tìm ai?”","Tô Hiên Minh lịch sự hỏi: “Tôi tìm Lạc Phương Nhã, xin hỏi cô ấy ở phòng làm việc không?”","“Lạc Phương Nhã cô ấy không làm ở công ty chúng tôi nữa rồi.”","Không làm ở Đế Quang? Mới rồi không phải vẫn yên ổn sao? Tô Hiên Minh nhíu mày, sau đó hỏi: “Sao cô ấy lại không làm việc ở Đế Quang nữa?”","“Lạc Phương Nhã bị nghi sao chép, dẫn đến buổi họp báo ra mắt sản phẩm mới thất bại, công ty quyết định sa thải cô ấy rồi.”","Lạc Phương Nhã sao chép? Buổi họp báo ra mắt sản phẩm mới thất bại? Tô Hiên Minh nhíu mày, sau khi nói cảm ơn với đồng nghiệp của Lạc Phương Nhã thì xoay người rời khỏi phòng thiết kế.","Sau khi ra khỏi phòng thiết kế, Tô Hiên Minh liền lấy điện thoại ra gọi điện thoại cho Chu Thạc, hỏi về chuyện trong buổi họp báo ra mắt sản phẩm mới.","Lúc Chu Thạc nghe thấy câu hỏi của Tô Hiên Minh, cả người đều hoảng loạn.","Trời ạ, anh ta còn chưa kịp báo cáo, sao tổng giám đốc Tô lại biết buổi họp báo ra mắt sản phẩm mới xảy ra vấn đề?","“Chuyện trong buổi họp báo ra mắt sản phẩm mới cậu không biết sao?” Giọng Tô Hiên Minh lạnh đến kinh người, dù cách qua chiếc điện thoại, nhưng Chu Thạc cũng không nhịn được mà rùng mình.","“Tổng giám đốc Tô, tôi đã xử lý rồi, kết quả điều tra cũng lấy được rồi, đang chuẩn bị báo cáo cho anh đây.”","Tô Hiên Minh biết rõ kết quả là cái gì, lại cố ý hỏi: “Kết quả điều tra thế nào?”","Rõ ràng giọng của tổng giám đốc Tô giống bình thường nhưng bàn tay Chu Thạc cầm điện thoại lại không nhịn được run rẩy không ngừng, anh ta cầm kết quả điều tra lãnh đạo Đế Quang đưa cho đọc: “Nhà thiết kế sao chép kia đã tìm được rồi, là người của tổ A phòng thiết kế… Lạc Phương Nhã…”","Thấy ba chữ “Lạc Phương Nhã”, Chu Thạc ngây người.","Mẹ kiếp, lại còn dính líu đến cô Lạc.","Đợi đã, tổng giám đốc Tô đến Đế Quang, cố ý mua bánh kem, chẳng lẽ là đến tìm cô Lạc?","(Chu Thạc, anh không cảm thấy anh quan tâm nhầm trọng điểm rồi à?)","“Trước khi trời tối, tôi muốn kết quả.” Sau khi Tô Hiên Minh nói xong câu đó, liền trực tiếp cúp điện thoại.","Chu Thạc lau mồ hôi trên trán, bỏ điện thoại vào trong túi.","Sau đó chuyển ánh mắt lên người mấy lãnh đạo của Đế Quang đang đứng đằng sau anh ta: “Đây chính là kết quả các người đưa cho tôi ư?”","“Trợ lý Chu, đây chính là chúng ta điều tra…” Lời lãnh đạo còn chưa nói hết, Chu Thạc trực tiếp cắt đứt lời hắn.","“Kết quả điều tra? Tìm một người chết thay giao cho tôi, rồi nói là kết quả điều tra sao?” Chu Thạc vứt thẳng tài liệu trên tay vào bọn họ, sau đó nói: “Dẫn tất cả những người liên quan đến đây cho tôi, tôi tự mình điều tra.”","Lãnh đạo nghe thấy Chu Thạc nói vậy, cả người đều ngây ra.","Trợ lý thân cận của tổng giám đốc tự mình điều ra ư?","Nhưng bọn họ lại không biết nỗi khổ trong lòng Chu Thạc? Tổng giám đốc Tô đã lên tiếng, trước khi trời tối phải biết được kết quả, anh ta có thể không tự mình điều tra chắc? Hơn nữa chuyện này còn liên quan đến Lạc Phương Nhã.","Sau khi Tô Hiên Minh cúp điện thoại của Chu Thạc, liền gọi điện thoại cho Lạc Phương Nhã.","Điện thoại của Lạc Phương Nhã kêu liên hồi nhưng lại không có người nghe.","Tô Hiên Minh sốt sắng không thôi, gọi điện thoại, gửi tin nhắn cho Lạc Phương Nhã hết lần này đến lần khác.","Cũng không biết đã gọi bao lâu, cuối cùng bên kia cũng đã nhấc máy.","“Alo…”","Nghe thấy giọng Lạc Phương Nhã, Tô Hiên Minh kích động đến nỗi giọng nói cũng có chút run rẩy: “Cô đang ở đâu?”","“Tôi…” Giọng Lạc Phương Nhã ngưng lại một chút, sau đó nói: “Tôi ở bên ngoài.”","“Bên ngoài chỗ nào?” Tô Hiên Minh vừa đi ra ngoài vừa hỏi.","“Tôi ở hồ U Minh.” Giọng Lạc Phương Nhã mang giọng mũi rất nặng.","Hồ U Minh? Đáy mắt Tô Hiên Minh ngưng lại, sau đó nói: “Cô đừng đi đâu, ở nguyên đó chờ tôi.”","Lạc Phương Nhã im lặng rất lâu, mới nói một chữ “ừ”."," "," "," "]