[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 4: MỐI TÌNH ĐẦU CỦA LẠC PHƯƠNG NHÃ","Lạc Phương Nhã không ngủ được bao lâu đã bị Hứa Song Khanh đánh thức.","“Phương Nhã, công ty hôm nay có họp sáng, mình đi trước. Quần áo của cậu mình để trên gối, chìa khoá mình bỏ trong tủ đầu giường, sau khi tan làm cậu cứ trực tiếp qua đây là được.”","“Ồ… Được.” Lạc Phương Nhã mơ mơ màng màng trả lời một câu, sau đó ngả đầu ngủ tiếp.","Đợi đến khi cô tỉnh lại lần nữa, đã là tám giờ.","Cô vội vàng mặc bộ đồ Hứa Song Khanh chuẩn bị cho mình vào, sau đó bắt xe đến công ty làm việc.","Vì chuyện xảy ra tối qua, cả ngày hôm nay Lạc Phương Nhã cũng không có tâm trạng gì, liên tiếp sai sót trong công việc, bị ma cũ trong công ty là Lâm Nga mắng rất thảm.","“Lạc Phương Nhã, nhìn xem em vẽ cái gì đây? Đầu óc của em đang nghĩ gì thế hả? Cái đường này có thể phù hợp với tiêu chuẩn cắt đá quý sao? Phù hợp sao?”","“Xin lỗi…” Lạc Phương Nhã tự biết đuối lý, thật lực xin lỗi chị ấy.","Nhưng Lâm Nga không bỏ qua, mắng Lạc Phương Nhã: “Đừng tưởng rằng em là nghiên cứu sinh ngành thiết kế đá quý của đại học Z mà ngon, vào Đế Quang em phải ngoan ngoãn nghe lời, nếu như ngay cả vẽ mấy cái này cũng không biết, thì em nên cút ra khỏi Đế Quang cho sớm đi…”","Lạc Phương Nhã cúi mặt xuống, tùy ý để chị ấy mắng, đến cuối cùng bên trên thông báo Lâm Nga phải đi họp, chị ấy mới bỏ qua.","Kỳ thực Lạc Phương Nhã chỉ là vẽ sai một tấm, căn bản không đến mức bị Lâm Nga mắng thảm như vậy.","Sở dĩ Lạc Phương Nhã thảm như vậy là vì một người khác, Đường Thiên Kim.","Đường Thiên Kim, bạn cùng lớp cùng phòng đại học của Lạc Phương Nhã, theo lý mà nói thì lẽ ra quan hệ phải rất tốt, nhưng Đường Thiên Kim lại kiếm chuyện với Lạc Phương Nhã trong cả bốn năm, ngay chính bản thân Lạc Phương Nhã cũng cảm thấy khó hiểu.","Sau khi cô trúng tuyển vào Đế Quang, Đường Thiên Kim cũng tới. Vốn cho rằng bây giờ hai người họ không còn là bạn học, không ở chung một phòng, cô không nói chuyện cùng Đường Thiên Kim nữa thì cô ta hẳn sẽ không kiếm chuyện với cô nữa.","Lâm Nga là đàn chị dẫn dắt Lạc Phương Nhã, vốn vẫn khá thích Lạc Phương Nhã, sau lại bị Đường Thiên Kim chọc phá nhiều lần, liền soi mói Lạc Phương Nhã.","Lạc Phương Nhã trước giờ đều rất nghiêm túc cẩn thận, rất ít khi sai, hôm nay là vì hoàn toàn không có tâm trạng, lại bị Lâm Nga bắt được.","Lạc Phương Nhã thở dài một hơi, đi vào nhà vệ sinh một lát.","Lúc cô bước ra từ căn phòng bên cạnh, đúng lúc nhìn thấy một bóng hình xinh đẹp mảnh mai đang đứng trước tấm gương ở bồn rửa tay để dặm lại lớp trang điểm.","Là Đường Thiên Kim!","Lạc Phương Nhã khẽ nhíu mày một cái, sau đó đi tới bên cạnh Đường Thiên Kim, mở vòi nước, lấy ít nước rửa tay trên bồn rửa tay để rửa, sau đó xoay người đứng trước dòng nước đang chảy ào ào.","Đường Thiên Kim cầm phấn lót dặm nhẹ lên mặt, ánh mắt nhìn về phía Lạc Phương Nhã qua gương: “Lạc Phương Nhã, cảm giác bị chửi như thế nào?”","Lạc Phương Nhã đã sớm biết là do Đường Thiên Kim chơi xấu, nhưng nghe thấy Đường Thiên Kim nói như vậy, động tác trên tay vẫn hơi dừng một chút, chỉ một chút như vậy, rồi nhanh chóng trở lại bình thường: “Đường Thiên Kim, trừ những trò bẩn thỉu này ra, cô còn biết cái gì nữa?”","“Cô…” Đường Thiên Kim hung hăng trừng mắt lườm Lạc Phương Nhã.","Người kia lại không hề hoang mang giội sạch đống xà phòng trên tay, vặn lại vòi nước, rút khăn giấy, lau sạch xong, ném tờ khăn giấy vào trong thùng rác, rồi xoay người rời đi.","Đường Thiên Kim thấy Lạc Phương Nhã muốn đi, cô ta tức giận ném miếng lót thoa phấn đang cầm trên tay xuống đất, sau đó xoay người gọi Lạc Phương Nhã lại: “Lạc Phương Nhã.”","Lạc Phương Nhã dừng bước, cũng không quay đầu lại, hỏi: “Còn có chuyện gì?”","Đường Thiên Kim nhếch miệng nở một nụ cười lạnh lùng, sau đó đi tới trước mặt Lạc Phương Nhã, khiêu khích: “Lạc Phương Nhã, đêm nay hẹn cô đến club Đế Vương, cô có đi không?”","“Tại sao tôi phải đi?” Lạc Phương Nhã hỏi ngược lại câu này, liền định vòng qua Đường Thiên Kim rời đi.","Đường Thiên Kim ra vẻ tiếc nuối: “Là đàn anh Cố của cô kêu tôi hẹn cô, cô không đi thì thôi.”","Nghe thấy mấy chữ “đàn anh Cố”, bước chân của Lạc Phương Nhã lập tức ngừng lại, nghiêng đầu nhìn về phía Đường Thiên Kim: “Cô nói đàn anh Cố kêu cô nói với tôi?”","“Đúng vậy, hôm qua đàn anh gọi điện thoại cho cô không được, tôi có lòng tốt thông báo cho cô giúp anh ấy, cô có đi không?” Trong đôi mắt của Đường Thiên Kim có kèm ý cười ranh mãnh.","Dựa trên hiểu biết của Lạc Phương Nhã với Đường Thiên Kim, cô ta chắc chắn không tốt bụng như vậy. Nhưng nếu quả thật là do đàn anh mời thì sao? Lạc Phương Nhã khẽ cắn môi, nói một chữ “Đi.”","“Chín giờ tối, phòng 1112 club Đế Vương,” Đường Thiên Kim cười nham hiểm với Lạc Phương Nhã, sau đó bước ra khỏi nhà vệ sinh với vẻ cao ngạo như chú chim công.","Sau khi ra khỏi nhà vệ sinh, Lạc Phương Nhã cầm bản vẽ chuẩn bị vẽ lại.","Nhưng trong đầu Lạc Phương Nhã chỉ nghĩ đến lời Đường Thiên Kim nói với cô, nên căn bản không có tâm trạng để vẽ, cuối cùng dứt khoát quăng bản vẽ qua một bên, nhìn chằm chằm vào ánh mặt trời ngoài cửa sổ để lấy lại tinh thần.","Cô vẫn còn nhớ rõ, hôm đó là ngày đầu tiên cô đến trường đại học làm thủ tục.","Chính vào ngày hôm đó, cô gặp được Cố Thành Lâm, cũng chính vào ngày hôm đó, cô thích anh ta.","Từ trước đến nay cô luôn là một người độc lập, trước giờ đến trường cũng không kêu người nhà đưa đón. Hôm đó khai giảng đúng lúc trời mưa to, lúc cô ra khỏi nhà lại quên mang ô, nên khi vào trường cô gần như đã ướt sũng.","Cô vốn nghĩ rằng dù sao cũng đã ướt sũng rồi, đợi làm xong thủ tục nhập học thì đến ký túc xá thay quần áo sau, nên cũng không để ý, cứ thế kéo vali, đi trong mưa.","Đang đi thì, trên đỉnh đầu của cô đột nhiên có thêm một chiếc ô.","Cô sửng sốt vài giây, quay đầu, liền thấy một khuôn mặt tuấn tú dịu dàng.","Anh ta biết cô là sinh viên mới, anh ta xung phong nhận việc hỗ trợ cô đến phòng giáo vụ xử lí thủ tục nhập học, sau đó lại đưa cô đến ký túc xá.","Sau đó vô tình, Lạc Phương Nhã mới biết anh ta là nhân vật đình đám, rất nổi tiếng trong trường học – Cố Thành Lâm.","Bởi vì thích Cố Thành Lâm, cô tham gia cùng một câu lạc bộ với Cố Thành Lâm, chỉ để được gần anh ta thêm một chút. Cô tìm hiểu sở thích của Cố Thành Lâm, thậm chí còn chọn mấy môn học của Cố Thành Lâm, chỉ để có cơ hội nói chuyện, có thể có cùng chủ đề nói chuyện với anh ta.","Ban đầu cô chỉ len lén nhìn anh ta từ xa, có một lần anh ta nhận ra cô, bọn họ mới bắt đầu tiếp xúc nhiều hơn.","Bởi vì có cùng chủ đề nói chuyện, bọn họ cùng đến thư viện, bọn họ cùng đi trên con đường nhỏ yên tĩnh trong sân trường, bọn họ cùng đứng trên tầng gác của tòa nhà khoa học kỹ thuật…","Cô và anh ta đi lại thân rồi, biết anh ta không có bạn gái, bạn học nữ thân quen cũng chỉ có cô, cô muốn tỏ tình.","Nhưng tỏ tình thì cần có can đảm, mỗi lần lời nói gần đến bên miệng rồi, cô lại vẫn không nói ra được, cảm giác này giống như nước 99 độ, chỉ thiếu 1 độ nữa là sôi, nhưng làm thế nào cũng không tăng lên nổi.","Cứ như vậy, qua ba năm.","Cố Thành Lâm lớn hơn cô một khóa, lúc anh ta sắp sửa tốt nghiệp rồi, cô thực sự rất luyến tiếc anh ta.","Buổi tối trước ngày anh ta tốt nghiệp, cô đến ký túc xá tìm anh ta, muốn tỏ tình với anh ta, nhưng hôm đó anh ta đi tụ tập với bạn cùng lớp, không có ở đó.","Cô cực kỳ thất vọng, cuối cùng đã đến tầng gác của tòa nhà khoa học kỹ thuật mà cô và anh ta thường đi nhất.","Ngây người đến nửa đêm, anh ta lại tìm được cô.","Hình như anh ta đã uống rượu, anh ta nấc cụt và nói, Phương Nhã, anh tìm em rất lâu rồi.","Anh ta nhìn vào ánh mắt của cô, dịu dàng đến khó tả, có chút men say, cũng có chút tình ý.","Sau đó anh ta ôm cô, siết chặt lấy eo cô. Dán vào bên tai cô, khẽ hát một bài.","Bởi vì uống rượu, trong miệng cũng nói không rõ ràng, cô chỉ mơ hồ nghe thấy, có một câu là ‘Mấy năm nay, quãng thời gian có em bên cạnh, đã chiếu sáng cho sự cô độc đời anh…’","Đêm đó, Cố Thành Lâm say kinh khủng, còn chưa hát xong bài hát, đã dựa lên người Lạc Phương Nhã ngủ.","Cuối cùng Lạc Phương Nhã gọi điện thoại cho bạn ở cùng ký túc xá với Cố Thành Lâm, để bọn họ đón anh ta về.","Mỗi lần, cô nghĩ đến ánh mắt anh ta nhìn cô, nghĩ đến ca từ anh ta hát, cô đều tràn ngập rung động.","Sau khi tốt nghiệp, Cố Thành Lâm và cô chỉ trừ việc chưa chính thức phá bỏ tầng ngăn cách kia, còn cơ bản đã ở bên nhau như người yêu rồi.","Công việc của anh ta rất bận, cô lên lớp cũng rất bận, rất ít khi gặp mặt, nhưng hầu như ngày nào cũng liên lạc qua wechat.","Buổi tối trước ngày cô tốt nghiệp, anh ta vẫn còn nói trên wechat, đợi cô tốt nghiệp rồi, anh ta sẽ tặng cô một niềm vui bất ngờ, chẳng lẽ chính là đêm nay?","Nghĩ tới đây, mặt mày Lạc Phương Nhã trở nên cực kỳ dịu dàng, khóe môi nhẹ nhàng cong lên.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"," "," "," "]