[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 59: ANH SẼ TÌM BẠN TRAI CHO EM","Tô Hiên Minh không cho Lạc Phương Nhã giúp đỡ, tự nhiên mà gọi hai người đến ăn chực kia đến giúp đỡ.","Thẩm Lỗi xắn tay áo vào bưng chén dĩa.","Về phần của Lục Dũng, sau khi anh ta đi vào phòng bếp nhìn thấy Lạc Phương Nhã, anh ta hoàn toàn quên mất chuyện Tô Hiên Minh kêu anh ta làm.","“Phương Nhã, em cũng đến à?” Mặt mũi của Lục Dũng tràn đầy hưng phấn.","Lạc Phương Nhã lễ phép gật đầu với anh ta: “Anh Lục.”","Nghe thấy hai chữ “anh Lục”, Lục Dũng một mặt u oán nói: “Phương Nhã, em nhìn xem anh đều gọi em là Phương Nhã, em còn gọi anh là anh Lục, như này quá xa lạ.”","Lạc Phương Nhã chần chờ một chút, rồi sau đó mới sửa lại: “Lục Dũng.”","“Ừm, cái này còn tạm được.” Lục Dũng hài lòng cực kỳ.","Lạc Phương Nhã thay đổi như thế này, Lục Dũng rất vui mừng, nhưng mặt khác lại có người không vui vẻ gì.","Mới gặp nhau với Lục Dũng có hai lần, liền bắt đầu kêu tên của anh ta, trước đó bọn họ quen biết một thời gian lâu như vậy, tại sao chỉ gọi anh là anh Tô kia chứ?","Tổng giám đốc Tô, anh không cảm thấy là anh đây đang để tâm vào chuyện vụn vặt hả? Rõ ràng là trách nhiệm thuộc về một mình anh có được không, còn đẩy lên trên người của Lạc Phương Nhã.","Sở dĩ Lạc Phương Nhã kêu anh là anh Tô một thời gian dài như vậy, đây cũng không phải bởi vì anh không nói tên của anh cho cô biết sao.","Nhưng mà lý trí của người đàn ông đang ghen chắc chắn có vấn đề, giống như là Tô Hiên Minh.","“Lục Dũng, tôi kêu cậu vào phòng bếp làm gì?” Giọng điệu của Tô Hiên Minh vẫn giống như bình thường, nhưng Lục Dũng lại cảm thấy rùng mình.","“Giúp đỡ.” Lục Dũng vừa trả lời Tô Hiên Minh, vừa bưng dĩa trên mặt bàn ngoan ngoãn đi vào trong phòng ăn.","Sau khi đuổi Lục Dũng ra phòng ăn, Tô Hiên Minh yên lặng nhìn thoáng qua Lạc Phương Nhã, sau đó bưng nồi canh đi ra phòng bếp.","Mang theo tâm lý giúp đỡ đi vào, kết quả cũng không giúp được cái gì, Lạc Phương Nhã có chút lúng túng đi theo sau lưng của Tô Hiên Minh.","Sau khi Tô Hiên Minh đặt canh ở trên tay lên bàn, đồ ăn cũng đã mang lên đầy đủ.","Mọi người cùng nhau ngồi vào bàn ăn.","Không biết là vô tình hay là cố ý, Lục Dũng và Thẩm Lỗi ngồi song song với nhau, mà hai vị trí song song ở đối diện chừa lại cho Tô Hiên Minh và Lạc Phương Nhã.","Tô Hiên Minh không có cảm giác gì, cũng giống y như là bình thường, mà cho đến bây giờ Lạc Phương Nhã cũng chưa từng ngồi ăn cơm với Tô Hiên Minh gần như vậy, có vẻ hơi không được tự nhiên.","Lục Dũng vừa gắp thức ăn vừa cảm thán: “Tô Hiên Minh, đã trôi qua nhiều năm như vậy rồi, rốt cuộc cũng có thể lại ăn được đồ ăn do chính tay cậu làm, bữa cơm hôm nay ăn ké thật là ngon.”","Tô Hiên Minh không nói gì, ngược lại là Thẩm Lỗi mở miệng nói: “Mấy năm nay Tô Hiên Minh hiếm khi mới xuống bếp một lần, cậu ăn nhanh lên đi.”","Nghe cuộc đối thoại của bọn họ, Lạc Phương Nhã kinh ngạc không thôi.","Không phải là Tô Hiên Minh thường xuyên xuống bếp à? Cô cũng đã ăn qua nhiều lần rồi, Lạc Phương Nhã vốn định mở miệng, nhưng nhìn thấy người trong cuộc là Tô Hiên Minh cũng không nói gì, cô cũng không lên tiếng.","Lục Dũng ngồi ở đối diện lại nói với Lạc Phương Nhã: “Phương Nhã, lần đầu tiên thưởng thức được tay nghề của Tô Hiên Minh có thể so sánh với đầu bếp của khách sạn, cảm giác như thế nào?”","“Ách…” Lạc Phương Nhã nhìn về phía Tô Hiên Minh, thấy Tô Hiên Minh đang ưu nhã dùng cơm, dường như là căn bản cũng không để ý đến Lục Dũng.","Lạc Phương Nhã mím môi một cái, sau đó nhớ lại lần đầu tiên nhìn thấy dáng vẻ của Tô Hiên Minh xuống bếp, sau đó trả lời thật lòng: “Rất là sốc, anh ấy vậy mà lại nấu cơm, rất chán nản, ngay cả đồ ăn mà tôi cũng không biết nấu.” Nói xong lời cuối, gương mặt của Lạc Phương Nhã bối rối đến không chịu được","Lục Dũng không hề có hình tượng chút nào mà cười ha hả, ngay cả Tô Hiên Minh cũng nhếch khóe môi khó thấy được.","Thẩm Lỗi nhìn Lạc Phương Nhã một chút, cười nói: “Phương Nhã đây là ghen tị với Tô Hiên Minh chứ gì.”","Lục Dũng không đồng ý nói: “Cái gì mà ghen tỵ chứ. Phương Nhã, em có thể trực tiếp huấn luyện tay nghề của bạn trai vượt qua Tô Hiên Minh là được rồi.”","“Không có…” Hiện tại cũng không có, sau này cũng không có, Lạc Phương Nhã rũ tầm mắt xuống.","Lục Dũng nghe thấy Lạc Phương Nhã vậy mà lại không có bạn trai, lập tức nói: “Không có bạn trai à? Vậy để anh giới thiệu cho em một người, đảm bảo…”","Anh ta còn chưa nói xong, đôi đũa trên tay của Tô Hiên Minh đột nhiên đập lên trên bàn ăn.","Nhìn về phía anh ta.","Thần sắc trên gương mặt của anh bị băng lạnh bao phủ, mặt mày phát ra ánh sáng vừa rét vừa lạnh.","Lục Dũng sửng sờ ngây ngốc nhìn Tô Hiên Minh một cái, sau đó mở miệng nói chuyện mà không suy nghĩ: “Tô Hiên Minh, câu đây là làm…”","Anh ta chỉ vừa mới nói mấy chữ, Thẩm Lỗi hung hăng đá một đá vào đùi của anh ta ở dưới đáy bàn.","Lục Dũng bị đau, phản xạ nhìn về phía Thẩm Lỗi nói: “Mẹ kiếp, Thẩm Lỗi, cậu đá tôi làm gì…”","Thẩm Lỗi không trả lời Lục Dũng, chỉ nói: “Không có gì cả, ăn cơm đi.”","Lục Dũng trừng mắt liếc nhìn Thẩm Lỗi, sau đó lại tiếp tục chủ đề trước đó với Lạc Phương Nhã: “Phương Nhã, em nói xem tiêu chuẩn bạn trai của em là gì, tôi tìm cho…”","Lục Dũng còn chưa nói xong Thẩm Lỗi lại đá anh ta một đá nữa ở dưới đáy bàn, lần này không đợi anh ta tìm Thẩm Lỗi tính sổ, Tô Hiên Minh đã đứng dậy từ trên ghế, đá văng cái ghế ra sau lưng, gương mặt lạnh lùng, vênh váo rời đi.","Thấy Tô Hiên Minh đi rồi, Lục Dũng mới cảm giác đã gây ra chuyện lớn: “Chuyện gì vậy?”","Thẩm Lỗi nhìn về phía Lạc Phương Nhã ở trước mặt vẫn còn chưa hiểu gì, sau đó nói với Lục Dũng: Ăn nhanh đi, ăn xong chạy lấy người.”","“Hả?” Lục Dũng nhất thời phản ứng không kịp ý tứ trong lời nói của Thẩm Lỗi.","Lục Dũng giơ tay lên đập vào ót của Lục Dũng một cái: “Hả cái gì mà hả, mau ăn cơm đi.”","Lần này Lục Dũng trở nên nghe lời, nghe theo Thẩm Lỗi ngoan ngoãn ăn cơm.","Hai người bọn họ ăn như hổ đói xong, đều đồng loạt đứng dậy, cũng không chào hỏi với Tô Hiên Minh, nói một tiếng với Lạc Phương Nhã liền vội vội vàng vàng rời đi.","Sau khi Lục Dũng với Thẩm Lỗi đi rồi, Lạc Phương Nhã đứng dậy, lúc chuẩn bị dọn dẹp một bàn lớn canh thừa đồ ăn thừa, Tô Hiên Minh lại đi ra, gương mặt vẫn lạnh lùng như cũ.","Anh giật lấy dĩa từ trên tay của Lạc Phương Nhã, quay người đi vào trong phòng bếp, bước được hai bước, anh lại dừng bước chân lại.","“Em muốn tìm bạn trai?”","“Hả…” Trong chốc lát Lạc Phương Nhã không phản ứng kịp.","Tô Hiên Minh quay đầu nhìn về phía cô: “Lục Dũng không đáng tin cậy, người mà cậu ta quen biết đều cùng một ruột với cậu ta, đừng chấp nhận người mà cậu ta giới thiệu.”","Lạc Phương Nhã nhanh chóng lắc đầu: “Không có, không có ý định tìm.”","Nghe thấy Lạc Phương Nhã nói như vậy, Tô Hiên Minh không hiểu sao lại vui vẻ.","“Ừ, đừng tìm linh tinh, anh sẽ để ý cho em.”","Cánh mũi của Lạc Phương Nhã chua xót một trận, cổ họng cũng bị chặn không chịu được.","Thật ra là cô rất muốn nói với Tô Hiên Minh, em không muốn anh phải để ý người đàn ông khác giúp cho em, người mà em cần là anh.","Chỉ là anh mà thôi.","Nhưng mà cô không thể, cô không thể.","Lạc Phương Nhã hít sâu một hơi, sau đó nhẹ nhàng nói một chữ “được”.","Sau khi nhận được câu trả lời của Lạc Phương Nhã, không hiểu sao Tô Hiên Minh lại cảm thấy hài lòng cực kỳ.","“Em đi xem tivi đi, chỗ này để anh dọn dẹp cho.” Nói xong, Tô Hiên Minh liền bưng bát đ ĩa vào phòng bếp.","Nhìn bóng lưng bận rộn của Tô Hiên Minh ở trong phòng bếp, nước mắt của Lạc Phương Nhã nhịn không được mà chảy ra từ khóe mắt, cô giơ tay lên nhẹ nhàng lau đi, sau đó bước từng bước đi ra khỏi phòng ăn."," "," "," "]