[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 40: LẠC THƯƠNG VY DÒM NGÓ TÔ HIÊN MINH","Người mặc áo khoác dài, bên trong mặc một chiếc váy trắng là chị của Lạc Phương Nhã – Lạc Thương Vy.","Không phải chị ta ra nước ngoài rồi sao? Sao lại ở đây?","Lạc Phương Nhã còn chưa kịp nghĩ ra đáp án.","Kết quả đã thấy một người đàn ông đi tới phía Lạc Thương Vy, sau đó Lạc Thương Vy và người đàn ông kia hôn nhau.","Bọn họ hôn rất say mê, tay của người đàn ông kia đang lần mò chiếc váy trong áo khoác, sau đó dần dần hướng xuống dưới.","Lạc Phương Nhã không nhìn tiếp được nữa, lên tiếng: “Chị?”","Hai người tách ra, đồng thời nhìn về phía này.","Khi Lạc Thương Vy thấy Lạc Phương Nhã, ánh mắt dừng một chút, sau đó không biết nói gì đó với người đàn ông kia.","Người đàn ông kia liếc mắt nhìn Lạc Phương Nhã, nghiêng người hôn má Lạc Thương Vy rồi xoay người rời đi.","Sau khi người đàn ông kia rời đi, Lạc Phương Nhã kích động nói: “Chị, không phải chị ra nước ngoài sao? Sao chị lại ở đây? Người đàn ông lúc nãy là ai? Sao chị lại làm chuyện đó trước mặt nhiều người như vậy…”","Lạc Phương Nhã còn chưa nói dứt lời, Lạc Thương Vy đã trực tiếp ngắt lời cô.","“Lạc Phương Nhã, chuyện của tôi không liên quan tới cô.”","Lạc Phương Nhã mím môi, sau đó nói: “Dì Dung rất nhớ chị, rảnh rỗi chị hãy về thăm đi.”","“Có về hay không là chuyện của tôi, tốt nhất cô đừng quay về nhiều chuyện.” Lạc Thương Vy lạnh lùng nhìn Lạc Phương Nhã, nói.","“Em biết rồi.” Lạc Phương Nhã gật đầu, xoay người đi ra toilet.","Kết quả vừa mới ra khỏi toilet, đã thấy Tô Hiên Minh đi về phía này.","“Tại sao anh qua đây?” Lạc Phương Nhã tiến đến.","Tô Hiên Minh giơ giơ điện thoại, trả lời: “Điện thoại của cô.”","“Ừ.” Lạc Phương Nhã gật đầu nhận lấy điện thoại di động từ tay Tô Hiên Minh, cúi đầu xem.","Tô Hiên Minh bình tĩnh đứng bên cạnh nhìn động tác của cô.","Lạc Thương Vy đi theo phía sau Lạc Phương Nhã thấy Tô Hiên Minh đứng cạnh Lạc Phương Nhã, đôi mắt không hề rời đi.","Chị ta lớn như vậy, gặp qua vô số đàn ông, cũng qua lại với không ít đàn ông, nhưng tới bây giờ chưa từng thấy một người đàn ông nào có thể so với người đàn ông này.","Người đàn ông này có quan hệ thế nào với Lạc Phương Nhã?","Không, mặc kệ anh và Lạc Phương Nhã có quan hệ thế nào.","Người đàn ông này chỉ có thể là của Lạc Thương Vy cô.","Ánh mắt Lạc Thương Vy dao động, sau đó bước về phía Lạc Phương Nhã và Tô Hiên Minh.","Chị ta thay đổi thái độ trước đây đối với Lạc Phương Nhã, thân mật kéo tay Lạc Phương Nhã, nói: “Phương Nhã, anh đẹp trai này là ai vậy?”","Lạc Thương Vy nói với Lạc Phương Nhã nói, nhưng ánh mắt lại nhìn Tô Hiên Minh.","Ý đồ nơi đáy mắt với Tô Hiên Minh rất rõ ràng.","Tô Hiên Minh là ai? Liếc mắt đã nhìn thấu Lạc Thương Vy.","Đương nhiên anh cũng nhìn ra cô gái này có chút quan hệ với Lạc Phương Nhã nên cũng không biểu hiện ra sự ghét bỏ đối với cô gái này.","Lạc Phương Nhã sửng sốt một chút, sau đó trả lời: “Chị, anh ấy là bạn của em.”","Chị? Đáy mắt Tô Hiên Minh lướt qua một tia sáng không tên, có điều nhanh chóng biến mất.","Lạc Thương Vy cười cong mắt chìa tay về phía Tô Hiên Minh: “Chào anh, tôi là Lạc Thương Vy.”","Tô Hiên Minh không đưa tay ra, chỉ lạnh lùng “ừ” một tiếng.","Lạc Thương Vy lớn như vậy, từ trước tới nay chưa từng gặp người đàn ông nào lạnh lùng với mình như vậy, đầu tiên là tim đập mạnh, sau đó nhanh chóng khôi phục bình thường.","Chị ta rất có lòng tin với sức quyến rũ của mình, chị ta cũng tin trên thế giới này, không có người đàn ông Lạc Thương Vy không quyến rũ được.","(Rất đáng tiếc, Tô Hiên Minh chính là người đàn ông chị hoàn toàn không thể quyến rũ được.)","“Anh là bạn của Phương Nhã, cũng là bạn của tôi.” Lạc Thương Vy quyến rũ cười với Tô Hiên Minh, sau đó định khoác tay Tô Hiên Minh.","Tô Hiên Minh lùi lại một bước, né tay Lạc Thương Vy, quay đầu liếc nhìn Lạc Phương Nhã rồi xoay người đi.","Lạc Phương Nhã thấy Tô Hiên Minh chưa nói với cô câu nào đã bỏ đi thì biết rõ anh rất tức giận vì Lạc Thương Vy chạm vào anh.","Cô vội vã nói với Lạc Thương Vy: “Chị, em còn có việc, đi trước nhé.” Rồi nhanh chóng đuổi theo Tô Hiên Minh.","Nhìn bóng lưng Lạc Phương Nhã và Tô Hiên Minh thân mật đi chung với nhau, đáy mắt Lạc Thương Vy hiện lên sự đố kị điên cuồng.","Chị ta lấy điện thoại di động trong túi ra, bấm số gọi đi.","“Tôi thích người đàn ông Lạc Phương Nhã quen.”","Người bên kia hỏi: “Người đàn ông nào?”","“Tôi không biết, lúc nãy thấy Lạc Phương Nhã và người đàn ông đó ở cùng nhau. Tôi mặc kệ, tôi phải có được người đàn ông đó.” Lạc Thương Vy trả lời.","“Đừng vội, Lạc Phương Nhã không thể ở bên người đàn ông kia, cô chỉ cần đợi…” Đối phương còn chưa nói hết, Lạc Thương Vy đã ngắt lời.","“Tôi không muốn chờ, tôi phải nhanh chóng có được người đàn ông đó.”","Bên kia im lặng một lúc, sau đó nói: “Cô ngoan ngoãn nghe lời, giao cho tôi.”","“Tôi biết rồi.” Lạc Thương Vy nói xong câu đó rồi trực tiếp cúp điện thoại.","Cô nhìn hướng Lạc Phương Nhã và Tô Hiên Minh rời đi, đáy mắt lóe lên tia sáng quái dị.","Lạc Phương Nhã, mày chờ xem, anh ta sẽ nhanh chóng là của tao thôi.","Lạc Phương Nhã không hề biết người đàn ông cô yêu đã bị Lạc Thương Vy dòm ngó.","Cô đang thay Lạc Thương Vy xin lỗi Tô Hiên Minh: “Anh đừng giận, chị của tôi cô không cố ý, chị ấy chỉ hơi nhiệt tình.”","Lạc Thương Vy rốt cuộc có phải muốn chạm vào anh vì nhiệt tình hay không, đương nhiên Tô Hiên Minh hiểu rõ hơn Lạc Phương Nhã.","Anh không tức giận vì cô gái đó có ý chạm vào anh, anh tức giận vì cô gái đó lừa Lạc Phương Nhã xoay vòng.","Thấy Tô Hiên Minh không nói lời nào, Lạc Phương Nhã buồn bã cúi mặt.","Anh sẽ không cứ thế mà không để ý tới cô chứ?","“Anh đừng giận nữa được không?”","Thấy dáng vẻ này của Lạc Phương Nhã, Tô Hiên Minh không đành lòng lên tiếng: “Tôi không giận.”","Lạc Phương Nhã đang cúi đầu ngẩn người, chậm rãi ngẩng đầu lên, sau đó thận trọng nhìn Tô Hiên Minh: “Thật sao?”","“Thật.” Tô Hiên Minh gật đầu: “Chúng ta về phòng bao ăn cơm đi.”","“Được.” Thấy Tô Hiên Minh quả nhiên không tức giận, Lạc Phương Nhã mới yên tâm.","Trở lại phòng bao, thức ăn đã được dọn lên.","Lạc Phương Nhã muốn lấy lòng Tô Hiên Minh, gắp cho anh liên tục.","Tô Hiên Minh không từ chối Lạc Phương Nhã, thậm chí thỉnh thoảng còn gắp thức ăn cho Lạc Phương Nhã.","Sau khi ăn tối, Lạc Phương Nhã đề nghị đi dạo bên hồ U Minh.","Tô Hiên Minh không từ chối, lái xe chở Lạc Phương Nhã đến hồ U Minh.","Ban đêm hồ U Minh đẹp hơn ban ngày nhiều, ánh đèn neon bên hồ phản chiếu sóng gợn lăn tăn, di chuyển theo gợn sóng như ngọn đèn đang dao động.","Lạc Phương Nhã đứng bên hàng rào hồ U Minh, chăm chú nhìn ánh sáng ngọn đèn phản chiếu trong nước, Tô Hiên Minh không có biểu cảm gì đứng sau lưng cô.","Một lúc lâu, Tô Hiên Minh lên tiếng hỏi: “Thích nơi đây sao?”","Lạc Phương Nhã gật đầu: “Đúng vậy, tôi thích hồ U Minh nhất. Còn nhớ khi đó ở đây chưa xây quảng trường Vân Đan, chỉ có hồ U Minh, mẹ tôi thường dẫn tôi tới đây đi dạo. Sau này khi mẹ tôi đi rồi, tôi đến đây một mình.”","Tô Hiên Minh sửng sốt, sau đó áy náy nói với Lạc Phương Nhã: “Xin lỗi.”","“Không sao, đã nhiều năm trôi qua rồi.” Lạc Phương Nhã lắc đầu, sau đó nghiêng đầu nói với Tô Hiên Minh: “Đi cùng tôi một vòng nhé?”","“Được.”"," "," "," "]