[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 10: HẠ THANH DUNG TÌM LẠC PHƯƠNG NHÃ","Vốn dĩ Lạc Thịnh Bình cho rằng, hai cô con gái của mình đều bỏ trốn khỏi đám cưới, tập đoàn Tô Thị nhất định sẽ giận dữ, sau đó trực tiếp hủy bỏ đám cưới giữa hai nhà.","Lại không ngờ, ông cụ Tô lại gọi điện thoại cho ông ấy nói, đám cưới giữa tập đoàn Tô Thị và Lạc Thị sẽ không hủy bỏ, còn về việc khi nào diễn ra, thì tạm thời vẫn chưa quyết định.","Nghe thấy tin này, Lạc Thịnh Bình vừa vui, vừa rầu.","Vui vì đám cưới sẽ khiến tập đoàn Tô Thị tiếp tục cung cấp quyền lợi cho Lạc Thị, rầu vì con gái lớn đã chạy ra nước ngoài, còn con gái út thì đã bỏ trốn mất rồi.","Hạ Thanh Dung kinh ngạc hỏi: “Ý của tập đoàn Tô Thị là vẫn tiếp tục đám cưới ư?”","“Đúng vậy, ông cụ Tô vừa rồi đã nói vậy trong điện thoại.” Lạc Thịnh Bình gật đầu.","“Bao giờ thì đám cưới?” Hạ Thanh Dung lại hỏi.","“Chưa quyết định.” Lạc Thịnh Bình trả lời.","“Chưa quyết định?” Hạ Thanh Dung thốt lên, nói xong bà ta mới phát hiện ra mình phản ứng quá quyết liệt, lại dịu dàng hỏi: “Sao lại chưa quyết định ngày tổ chức?”","Lạc Thịnh Bình nhíu mày nói: “Ông cụ Tô nói là tạm thời chưa quyết định tổ chức ngày nào.”","Không có thời gian cụ thể, vậy Thương Vy của bà ta lúc nào mới có thể về nước đây? Hạ Thanh Dung rầu rĩ trong lòng, biểu hiện bên ngoài lại vẫn dịu dàng hỏi Lạc Thịnh Bình: “Thịnh Bình, vậy đám cưới này phải làm sao bây giờ?”","“Phương Nhã vì bỏ trốn, mà làm ầm ĩ lớn như vậy…” Lạc Thịnh Bình thở dài một hơi, sau đó hỏi: “Phía Thương Vy vẫn chưa có tin tức gì sao?”","Hạ Thanh Dung nghe thấy lời Lạc Thịnh Bình nói, đầu ngón tay đâm chặt vào thịt, biểu hiện ra lại vẫn rất dịu dàng nói: “Cũng không biết Thương Vy chạy đi đâu, lại không chịu liên lạc với gia đình chứ.”","Lạc Thịnh Bình vỗ vỗ vào tay Hạ Thanh Dung an ủi: “Tôi sẽ kêu người mau chóng tìm nó về.”","“Ừ, mau tìm nó về đi, cũng đâu thể để Phương Nhã làm đám cưới cùng tổng giám đốc Tô Thị kia được…” Hạ Thanh Dung đang nói rồi chợt khóc lên.","Lạc Thịnh Bình không nói chuyện, giơ tay ôm Hạ Thanh Dung vào lòng.","Từ lần trước sau khi vô tình gặp được Tô Hiên Minh ở công ty, Lạc Phương Nhã cũng đang mong chờ có thể lại gặp được anh, đáng tiếc chẳng có cơ hội, trong lòng cô hơi hơi thất vọng, nhưng cũng đều vì bận rộn mà quên hết.","Chuyển từ thực tập sinh thành nhân viên chính thức của Đế Quang xong, công việc lúc đầu đã tăng lên đáng kể, hơn nữa Lâm Nga cố ý làm khó, Lạc Phương Nhã quả thực bận đến bù đầu.","Lúc này, khi sắp tan làm rồi, Lâm Nga lại đưa cho cô một tệp tài liệu.","“Lạc Phương Nhã, căn cứ theo yêu cầu trên tài liệu này, em hãy vẽ một bản thiết kế đi.”","“Á?” Lạc Phương Nhã trừng mắt nhìn tài liệu trên tay Lâm Nga, vẻ mặt ngơ ngác.","Nhìn thấy Lạc Phương Nhã không phản ứng lại, mặt của Lâm Nga lập tức lạnh xuống: “Lạc Phương Nhã, nếu ngay cả chút việc này em cũng không muốn hoàn thành, thì chị đây khuyên em…”","Lâm Nga còn chưa nói dứt lời, Lạc Phương Nhã liền vội vàng nói: “Không phải, em không có ý đó…” Lạc Phương Nhã dừng lại một chút, sau đó mới hỏi: “Chị Lâm, em muốn nói là bản thiết kế có thể để thứ hai em giao lại cho chị được không?”","Lâm Nga liếc mắt nhìn cô, sau đó trả lời: “Thứ hai trước khi đi làm, chị muốn nhìn thấy nó xuất hiện trên bàn làm việc của chị.”","“Dạ.” Lạc Phương Nhã gật đầu, đưa hai tay nhận lấy tệp tài liệu trên tay Lâm Nga.","Lâm Nga không nói gì nữa, hếch cằm bỏ đi.","Chờ sau khi Lâm Nga rời đi, Trương Dao Dao ngồi bên cạnh Lạc Phương Nhã mới thấp giọng nói: “Chẳng qua chỉ là một nhóm trưởng nho nhỏ mà thôi, không biết cô ta có gì mà thích ra vẻ vậy chứ.”","Lạc Phương Nhã hơi cúi đầu nhìn tài liệu trên tay mà Lâm Nga đưa cho cô, không nói chuyện.","Trương Dao Dao liếc mắt nhìn cô, sau đó lại nói: “Phương Nhã, cô đúng là dễ nói chuyện thật đấy, cứ để mặc cô ta lợi dụng cô cả ngày thế.”","Lạc Phương Nhã ngẩng đầu về phía Trương Dao Dao cười cười: “Chị ấy là nhóm trưởng, nên nghe theo chị ấy.”","“Haiz…” Trương Dao Dao thở dài một hơi, đứng lên nói: “Tan làm rồi, tôi đi trước nhé.”","“Ừ, tạm biệt.” Lạc Phương Nhã gật đầu, vẫy tay với cô nàng.","Đợi Trương Dao Dao rời đi rồi, Lạc Phương Nhã mới thu dọn qua đồ đạc trên bàn làm việc, sau đó bỏ tài liệu Lâm Nga giao cho cô vào trong túi, rời khỏi phòng làm việc.","Dọc theo đường đi từ thang máy ra, còn chưa đi tới cửa công ty, cách cửa sổ thủy tinh, Lạc Phương Nhã đã nhìn thấy Cố Thành Lâm dựa vào bên cạnh cửa xe.","Đúng lúc Đường Thiên Kim bước ra từ cửa xoay, Cố Thành Lâm nhìn thấy cô ta, lập tức mỉm cười tới đón Đường Thiên Kim.","Lạc Phương Nhã đứng trong đại sảnh công ty, nhìn chằm chằm vào Đường Thiên Kim và Cố Thành Lâm ở bên ngoài, không chớp mắt lấy một cái.","Cô nhìn Cố Thành Lâm mở cửa chỗ ngồi cạnh tài xế cho Đường Thiên Kim, nhìn anh ta thắt dây an toàn cho cô ta…","Mãi cho đến khi Cố Thành Lâm lái xe đi rất xa rồi, Lạc Phương Nhã mới thu tầm mắt từ ngoài cửa sổ lại, sau đó sải bước đi ra ngoài công ty, chuẩn bị đến trạm tàu điện ngầm cách công ty mấy trăm mét để ngồi xe về nhà Hứa Song Khanh.","Kết quả mới vừa đi không đến mười mấy mét, một chiếc Audi Q7 quen thuộc đã dừng bên trái trước mặt cô một mét.","Ngay sau đó cửa sổ xe hạ xuống, khuôn mặt dịu dàng kia của Hạ Thanh Dung hiện ra.","Lạc Phương Nhã sửng sốt một chút, đi tới: “Dì Dung, sao dì lại tới đây?”","“Dì Dung nhớ con, tới thăm con một chút, mau lên xe.” Hạ Thanh Dung mỉm cười mở cửa xe chỗ ngồi cạnh tài xế.","Lạc Phương Nhã không chần chờ, ngồi lên.","“Phương Nhã, con không ở chỗ cũ nữa à?” Hạ Thanh Dung vừa khởi động xe vừa hỏi.","Lạc Phương Nhã mím môi một cái rồi trả lời: “Giờ con ở chỗ Khanh Khanh.” Còn về nguyên nhân thì Lạc Phương Nhã cũng không nói gì, cô tin Hạ Thanh Dung cũng tự hiểu.","Hạ Thanh Dung nghiêng đầu nhìn cô một cái, sau đó dịu dàng nói: “Phương Nhã, việc này con đừng trách bố, có trách thì chỉ trách dì Dung không thể giữ được chị con ở lại.”","Lạc Phương Nhã rũ mắt xuống không nói chuyện, tỏ rõ vẻ cực kỳ bất mãn với hành vi của Lạc Thịnh Bình.","Hạ Thanh Dung im lặng một lát, lại nói: “Phương Nhã, trở về đi, được không?”","“Không.” Lạc Phương Nhã trực tiếp cự tuyệt.","“Con thì, cái cô bé này… Haiz…” Hạ Thanh Dung nhẹ nhàng mà thở dài một hơi, sau đó hỏi: “Có đói bụng không? Dì Dung dẫn con đi ăn cơm.”","“Thế nào cũng được ạ.” Lạc Phương Nhã trả lời hời hợt.","Cuối cùng Hạ Thanh Dung chở Lạc Phương Nhã đến một nhà hàng gần đó, Hạ Thanh Dung gọi một bàn đồ ăn toàn món Lạc Phương Nhã thích, nhưng Lạc Phương Nhã lại ăn rất vô vị.","Tùy tiện ăn mấy miếng, cô liền buông đũa xuống.","“Sao lại không ăn nữa?” Hạ Thanh Dung nhìn cô với vẻ lạ lùng hỏi.","“Con ăn no rồi, về trước đây ạ.” Lạc Phương Nhã đứng lên trả lời.","“Để dì đưa con về.” Hạ Thanh Dung đặt đũa xuống, đứng dậy, lại bị Lạc Phương Nhã ngăn lại: “Dì Dung, không cần dì đưa đâu, tự con bắt xe về là được.”","Hạ Thanh Dung lắc đầu: “Dì không yên tâm.”","Cuối cùng Lạc Phương Nhã không thuyết phục được Hạ Thanh Dung, đành để bà ta đưa đến cửa khu nhà của Hứa Song Khanh.","Ngay lúc xuống xe, Hạ Thanh Dung lại dặn: “Phương Nhã, một mình ở bên ngoài phải chăm sóc cho mình thật tốt nhé, trời lạnh nhớ mặc thêm áo…”","“Vâng, con chào dì.” Lạc Phương Nhã gật đầu, đẩy cửa xe ra xuống xe.","Mới vừa cất bước vào trong được hai bước, phía sau đã truyền đến tiếng nói của Hứa Song Khanh: “Phương Nhã.”","Lạc Phương Nhã quay đầu, liền nhìn thấy Hứa Song Khanh đứng không xa sau lưng cô: “Khanh Khanh, cậu tan làm rồi à?”","Hứa Song Khanh ‘ừ’ một tiếng, sau đó lại hỏi: “Mới vừa rồi là mẹ kế cậu à?”","“Ừ, bà ấy đến công ty tìm mình, muốn kêu mình về.” Lạc Phương Nhã thấp giọng trả lời.","Hứa Song Khanh hỏi: “Vậy cậu sẽ về sao?”","“Không về…”\u0006\u0006\u0006\u0006\u0006\u0006"," "," "," "]