[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 13: TÔ HIÊN MINH KIÊU NGẠO","Ngày hôm sau, trước khi đi làm thì Lạc Phương Nhã mới nhớ đến việc để quên túi trên xe Tô Hiên Minh.","“Sao mình có thể để quên túi cơ chứ.” Lạc Phương Nhã ảo não vỗ lên trán.","Hứa Song Khanh nhìn cô bằng ánh mắt kỳ lạ: “Sao vậy?”","“Mình để quên bản thiết kế mà hôm nay phải giao cho nhóm trưởng trên xe rồi.” Lạc Phương Nhã như muốn khóc.","“Quên trên xe taxi sao?” Hứa Song Khanh hỏi.","Lạc Phương Nhã lắc đầu: “Không phải trên xe taxi, mà là trên xe của người khác.”","Hứa Song Khanh đề nghị: “Vậy cậu gọi điện thoại cho người ta, hỏi thăm một chút.”","“Mình không có số điện thoại của anh ấy.” Lạc Phương Nhã lại muốn khóc, nếu như cô có số điện thoại thì đã gọi điện từ lâu rồi.","“Vậy…” Hứa Song Khanh dừng lại một chút, sau đó nói: “Nếu không cậu nói với nhóm trưởng của cậu thử xem.”","Nói với Lâm Nga? Lạc Phương Nhã không hề cho rằng đây là một biện pháp hay, phải biết là Lâm Nga vẫn luôn nghĩ mọi cách để bắt lỗi cô.","Cách tốt nhất là có thể tìm thấy người đàn ông kia và lấy lại bản thiết kế trước giờ làm việc.","Lần trước cô gặp được anh ở phòng nhân sự, có lẽ cô có thể đến phòng nhân sự để tìm anh.","Lạc Phương Nhã nghĩ đến đây thì vội vàng nói một câu ‘Khanh Khanh, mình đi trước đây’ với Hứa Song Khanh, rồi lập tức ra khỏi nhà.","Bởi vì hôm qua Tô Hiên Minh đã thông báo với Chu Thạc là bảy giờ sáng thứ hai đến đón anh, cho nên hôm nay Chu Thạc đứng chờ trước cửa biệt thự của Tô Hiên Minh từ lúc sáu giờ năm mươi phút sáng.","Bảy giờ đúng, Tô Hiên Minh đúng giờ đi ra từ trong biệt thự. Khác với mọi ngày, hôm nay trên tay anh có thêm một chiếc túi.","Chu Thạc nhanh chóng nhận ra chiếc túi này có vẻ quen mắt.","Cái này… không phải là cái túi mà hôm qua cô Lạc để quên trên xe sao? Hôm qua anh còn lấy làm lạ khi không thấy cái túi đâu, hóa ra là bị tổng giám đốc Tô mang đi.","Nhớ hôm qua, khi anh hỏi tổng giám đốc Tô nên xử lý cái túi của cô Lạc như thế nào, tổng giám đốc Tô còn giả vờ hững hờ, không để ý, Chu Thạc thấy thật khó hiểu.","“Tổng giám đốc Tô, đến công ty ạ?”","“Đến Đế…” Tô Hiên Minh hơi ngập ngừng, sao anh có thể nói đi đến Đế Quang mà không hề suy nghĩ chứ?","Tô Hiên Minh khẽ cau mày, sau đó nói: “Đến công ty.”","“Dạ.” Chu Thạc khởi động xe.","Tô Hiên Minh ngắm nhìn phong cảnh bên đường qua cửa kính ô tô, không biết đang suy nghĩ điều gì.","Mãi cho đến khi sắp tới công ty. Tô Hiên Minh đột nhiên lên tiếng: “Đến Đế Quang.”","Đến Đế Quang? Chu Thạc sửng sốt một lúc mới hiểu ra, tổng giám đốc Tô nhà bọn họ đến Đế Quang là vì muốn trả cái túi cho Lạc Phương Nhã.","Chẳng lẽ lúc nãy tổng giám đốc Tô nói ‘đến Đế’, thật ra là muốn nói ‘đến Đế Quang’ sao?","Chu Thạc liếc nhìn Tô Hiên Minh qua gương chiếu hậu, xác nhận lại suy đoán trong lòng.","Tổng giám đốc Tô, anh quá kiêu ngạo rồi!","Nụ cười của Chu Thạc càng lúc càng giương cao, kết quả là anh ta chưa cười được vài giây thì đã bị ánh mắt lạnh lẽo của Tô Hiên Minh quét tới.","Chu Thạc vội vã ngừng cười, sau đó đánh tay lái, quay đầu xe ở đầu đường phía trước rồi lái xe đến Đế Quang.","Bình thường từ Lam Điền Uyển đến tập đoàn Tô Thị mất hơn nửa tiếng đồng hồ, giờ đi đến Đế Quang lại cộng thêm ba mươi phút tắc đường.","Khi đến Đế Quang thì cũng đã là tám rưỡi.","Tô Hiên Minh nhìn ra bên ngoài cửa sổ, sắc mặt của anh vô cùng xấu.","Chu Thạc biết tâm trạng của tổng giám đốc lúc này rất kém, nên ngoan ngoãn không lên tiếng để tránh rước họa vào thân.","Qua khoảng một phút sau Tô Hiên Minh mới lên tiếng: “Cậu mang cái túi này vào đi.”","“Dạ.” Chu Thạc nhận lấy chiếc túi từ trong tay của Tô Hiên Minh rồi xuống xe đi vào trong Đế Quang.","Lại nói đến Lạc Phương Nhã, sau khi cô đến công ty, lập tức vội vàng chạy đến phòng nhân sự để tìm Tô Hiên Minh.","Nhưng mà cô đã hỏi rất nhiều người, cũng đã tìm ở không ít phòng làm việc vẫn không tìm được Tô Hiên Minh.","Đến lúc gần tám giờ bốn mươi phút thì cô không thể không quay về phòng thiết kế.","“Haiz… chỉ sợ Lâm Nga sẽ nhân cơ hội này mà mắng mình một trận mất thôi.”","Lạc Phương Nhã thở dài, đứng dậy đi về phía phòng làm việc của Lâm Nga.","Kết quả là vừa mới đứng dậy thì nghe thấy có người gọi cô: “Phương Nhã, có người tìm cô.”","Có người tìm cô? Lạc Phương Nhã ngẩn người, sau đó quay người nhìn về phía cửa phòng làm việc, đúng lúc thấy Chu Thạc đứng ở đó.","Lạc Phương Nhã mới đầu có chút sửng sốt, sau đó nhanh chóng đi đến: “Anh… sao anh đến đây?”","“Để đưa cái này cho cô.” Chu Thạc đưa chiếc túi cho Lạc Phương Nhã.","“Tập tranh của tôi!” Lạc Phương Nhã ngạc nhiên nhận lấy cái túi, sau đó cảm ơn Chu Thạc: “Cảm ơn, đồ vật trong này rất quan trọng với tôi.”","Chu Thạc lắc đầu: “Không cần phải cảm ơn tôi, là tổng giám đốc Tô cất hộ cô, cũng là tổng giám đốc Tô bảo tôi đưa đến đây.” Chu Thạc không hề do dự mà giúp tổng giám đốc Tô nhà anh ta thêm điểm.","Tổng giám đốc Tô? Là người đó ư? Lạc Phương Nhã ngẩn người, sau đó nói: “Vậy làm phiền anh cảm ơn tổng giám đốc Tô hộ tôi.”","“Tôi nghĩ cô Lạc vẫn nên tự mình cảm ơn tổng giám đốc Tô thì hơn.” Chu Thạc mỉm cười nói.","Lạc Phương Nhã biết là người ta đã giúp cô hết lần đến lần khác, cô nên cảm ơn người ta một cách tử tế, nhưng mà cô không có phương thức liên lạc của đối phương, mà cả ba lần gặp mặt đều là ngẫu nhiên thì sao cô có thể đích thân cảm ơn được? Vì thế cô bèn nói: “Tôi cũng muốn tự mình cảm ơn tổng giám đốc Tô của anh, chẳng qua là vì tôi không biết phương thức liên lạc của anh ấy.”","Lạc Phương Nhã vừa dứt lời thì Chu Thạc lập tức lên tiếng: “Tôi sẽ đưa số điện thoại di động của tổng giám đốc Tô nhà chúng tôi cho cô.” (Chu Thạc, anh bán đứng tổng giám đốc nhà mình như vậy được sao?)","“Ừ, được.” Lạc Phương Nhã gật đầu.","Chu Thạc không có can đảm đưa danh thiếp của Tô Hiên Minh cho Lạc Phương Nhã, nên chỉ có thể viết số điện thoại của Tô Hiên Minh ra giấy rồi đưa cho Lạc Phương Nhã: “Cô Lạc, đây là số điện thoại của tổng giám đốc Tô, cô có thể liên lạc trực tiếp với anh ấy.”","“Cảm ơn.” Khóe miệng của Lạc Phương Nhã khẽ cong lên, sau đó nhận lấy tờ giấy trên tay Chu Thạc.","“Không cần phải khách khí, cô Lạc, tôi còn có việc, xin phép đi trước.” Chu Thạc gật đầu với Lạc Phương Nhã, sau đó rời khỏi.","Chu Thạc vừa rời đi, Lâm Nga liền đến.","“Bản thiết kế đâu? Không phải là chị đã nói với em là chị muốn nhìn thấy bản thiết kế trước giờ làm việc hôm nay sao?”","“Xin lỗi, em quên không mang vào trong phòng làm việc của chị.” Lạc Phương Nhã vừa nói vừa lấy tập tranh trong túi ra, rồi cầm bản thiết kế bên trong đưa cho Lâm Nga.","“Em…” Lâm Nga vốn muốn mắng Lạc Phương Nhã thêm vài câu, nhưng cuối cùng lại không nói gì mà chỉ cầm bản thiết kế rời khỏi.","Lạc Phương Nhã nhìn theo bóng lưng của Lâm Nga, lén lút thở phào một hơi, sau đó chuyển tầm mắt lên tờ giấy trên tay mình.","Cô nhìn chằm chằm tờ giấy hồi lâu, lâu đến mức cô có thể thuộc lòng số điện thoại ở trên đó, sau đó cô mới lấy điện thoại ra và ấn dãy số kia vào."," "," "," "]