[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 78: LẬT MẶT TIỆN NHÂN","Nghe thấy Lạc Phương Nhã nói vậy, Diệp Bách sa sầm mặt lại.","“Cô nói cô không sao chép ý tưởng, nhưng cô lại không có nhân chứng, tôi tin cô kiểu gì đây?”","Đường Thiên Kim thấy Diệp Bách nói vậy, đắc mắt hiện lên vẻ đắc thắng, chẳng ai lại mang thứ quan trọng như bản thiết kế cuộc thi ra cho người khác xem, nhưng cô ta cần có nhân chứng, thế nên hôm qua cô ta cố tình khoe bản thiết kế ra cho tất cả đồng nghiệp trong văn phòng cùng xem, tất cả chỉ là để ngày hôm nay bọn họ ra mặt làm chứng cho cô.","Lạc Phương Nhã siết chặt các đốt ngón tay, hít một hơi sâu rồi im lặng trong vòng một phút mới lên tiếng: “trưởng phòng, hai chúng tôi đều tạo ra hai bản thiết kế giống hệt nhau, sao anh không thể nghe qua về ý tưởng thiết kế của chúng tôi?”","Đường Thiên Kim bỗng chốc sững sờ, cô ta không ngờ rằng Lạc Phương Ngã sẽ nói vậy.","Thấy trưởng phòng không nói gì, Lạc Phương Nhã nhìn thẳng sang phía Đường Thiên Kim: “Đường Thiên Kim, nếu như chúng ta đã có duyên thiết kế ra hai bản vẽ giống nhau y đúc như vậy, vậy thì thử trình bày về ý tưởng thiết kế đi xem thế nào?”","Đường Thiên Kim định từ chối, nhưng tất cả mọi người đều đang nhìn cô ta. Giờ cô ta ở vào tình thế trèo lên lưng cọp, từ chối là chuyện không thể nào.","Tuy nhiên, cô đã có chuẩn bị từ trước rồi.","Đường Thiên Kim cong môi trả lời: “Được thôi, ai nói trước đây? Cô nhé?” Câu cuối cùng này, Đường Thiên Kim cố ý nói vậy chính là muốn khiêu khích Lạc Phương Nhã, vì ai nói trước thì người đấy sẽ chiếm ưu thế.","Vẻ mặt Lạc Phương Nhã không đổi: “Cô đi”","Quả nhiên Lạc Phương Nhã sẽ trúng kế, nụ cười trên mặt Đường Thiên Kim càng rạng rỡ hơn: “Được, thế thì tôi nói trước. Chiếc nhẫn này tượng trưng cho tình yêu vĩnh hằng, màu xanh của ngọc bảo mang ý nghĩa dài lâu”","“Còn gì nữa không?” Vẻ mặt Lạc Phương Nhã vô cùng bình tĩnh, bĩnh tĩnh đến mức khiến trong lòng Đường Thiên Kim nảy sinh cảm giác bất an.","Chẳng lẽ Lạc Phương Nhã có chứng cứ gì hay sao? Không thể nào, loại người tự phụ như cô ta, làm gì có chứng cứ nào?","Đường Thiên Kim an ủi bản thân như vậy, sau đó gật đầu: “Đây chính là ý tưởng thiết kế của tôi”","“Nếu như cô không còn gì để nói nữa, thì giờ đến lượt tôi” Khóe miệng Lạc Phương Nhã cong lên tạo thành một nụ cười nhàn nhạt, sau đó từ từ nhấc tay phải lên: “Ý tưởng thiết kế của tôi xuất phát từ màu sơn móng tay trên ngón áp út bên tay phải của tôi”","Vừa dứt lời, những người đứng phía xung quanh Đường Thiên Kim đều lớn tiếng nói: “Ý tưởng thiết kế trang sức châu báu lại đến từ sơn móng tay, đúng là nực cười mà”","“Đúng vậy, nực cười”","Rất nhiều người xung quanh cũng hùa theo lời bọn họ, ngay cả Diệp Bách cũng lắc đầu.","Lạc Phương Nhã như thể không nghe thấy những gì bọn họ nói, cô nói tiếp: “Ở pháp có một truyền thuyết lãng mạn thế này, nếu như một người con trai sơn lên móng tay người con gái mình thích màu móng khác với những ngón còn lại, thì trái tim người con gái ấy mãi mãi thuộc về chàng trai. Mà nếu người con gái đồng ý để cho chàng trai sơn móng tay lên ngón áp út, thì có nghĩa là trong lòng cô gái có chàng trai”","Sau khi Lạc Phương Nhã kể lại truyền thuyết lãng mạn này, hiện trường đang ồn ào bỗng yên tĩnh lại.","Mọi người nhìn chằm chằm lên phía màn hình LED, bản thiết kế của Lạc Phương Nhã dường như có thể khiến cho tất cả liên tưởng đến câu chuyện lãng mạn ấy.","Lạc Phương Nhã nhìn thẳng vào Đường Thiên Kim, lạnh lùng nói: “Ý tưởng thiết kế của tôi chính là, “Để em vào trong tim”, sở dĩ tôi chọn chất liệu rực rỡ diễm lệ huyết sắc như ruby là bởi vì nó tượng trưng cho tình yêu đôi lứa giữa chàng trai và cô gái”","Đường Thiên Kim chột dạ phản bác: “Ý tưởng thiết kế của cô độc đáo thì sao? Nó không đồng nghĩa với việc cô không đạo ý tưởng thiết kế”","Lạc Phương Nhã còn chưa kịp lên tiếng chất vấn lại Đường Thiên Kim thì Trương Dao Dao ngồi phía sau Lạc Phương Nhã lại giơ tay lên: “trưởng phòng… tôi có chuyện muốn nói”","Diệp Bách nhìn Lạc Phương Nhã với ánh mắt suy tư trầm ngâm, sau đó chuyển ánh nhìn về phía Trương Dao Dao: “Có chuyện gì để sau hãy nói”","“trưởng phòng… chuyện mà tôi muốn nói có liên quan đến việc đạo ý tưởng lần này” Trương Dao Dao e dè trả lời.","Diệp Bách ngạc nhiên nhướng mày, sau đó nói ra hai chữ: “Nói đi”","“Giờ nghỉ trưa ngày hôm qua… Lúc mọi người đi ngủ, tôi nhìn thấy… Đường Thiên Kim lục lọi gì đó ở bàn làm việc của Phương Nhã”","Trương Dao Dao không nói rõ ra là lục lọi cái gì, nhưng tất cả mọi người có mặt ở đây cũng hiểu được là Đường Thiên Kim lục tìm bản thiết kế của Lạc Phương Nhã.","Thấy Trương Dao Dao nói vậy, Đường Thiên Kim thẹn quá hóa giận nói: “Trương Dao Dao, cô ngậm máu phun người”","“Tôi không hề” Trương Dao Dao nhìn Lạc Phương Nhã: “Phương Nhã, lúc tôi tỉnh dậy liền trông thấy cô ta”","“Tôi biết, Dao Dao, cảm ơn cô” Lạc Phương Nhã vỗ vai Trương Dao Dao, sau đó quay sang nhìn Đường Thiên Kim: “Đường Thiên Kim, tôi vốn dĩ không muốn giữ thể diện gì cho cô cả đâu, nếu như cô quả quyết là cô không sao chép bản thiết kế của tôi, vậy thì tôi sẽ khiến cô tâm phục khẩu phục” Dứt lời, Lạc Phương Nhã lấy từ trong túi ra một chiếc nhẫn phiên bản dành cho nam của bản thiết kế mà cô cất giữ.","“Bản thiết kế này là nhẫn đôi” Ngữ khí của Lạc Phương Nhã bình tĩnh không hề gấp gáp, giọng nói trong trẻo êm tai, thậm chí trong câu nói còn ẩn chứa nét kiêu ngạo hơn người.","Nhìn thấy chiếc nhẫn phiên bản nam trong tay Lạc Phương Nhã đích thực là một cặp với bản thiết kế hiển thị trên màn hình LED, toàn bộ mọi người có mặt ở đây đều vô cùng kinh ngạc.","Ai cũng không ngờ được là, bản thiết kế này còn có chi tiết như vậy.","“Có biết vì sao nhẫn phiên bản nữ lại xuất hiện một vòng cung nhỏ như thế này không?” Lạc Phương Nhã nhìn thẳng vào mắt Đường Thiên Kim.","Tất nhiên là Đường Thiên Kim không hề hay biết vì sao trong bản thiết kế này lại có vòng cung rồi.","Lạc Phương Nhã giơ bản thiết kế trong tay lên, nhấn mạnh từng câu từng chữ một: “Bởi vì vòng cung ở phiên bản nữ sẽ tạo thành một trái tim hoàn chỉnh với vòng cung ở phiên bản nam”","Hai phiên bản nam nữ kết hợp lại với nhau với tạo ra được một trái tim trọn vẹn nhất.","Lạc Phương Nhã một hơi nói ra hết những gì mình cần nói, sau đó liền cảm thấy trong lòng nhẹ nhõm hẳn lên. Cô khẽ thở phào một hơi, sau đó nhìn sang Diệp Bách rồi lễ phép nói: “trưởng phòng, tôi nói xong rồi”","Thực lòng mà nói Diệp Bách cũng bị sốc bởi Lạc Phương Nhã, lúc trước khi Lạc Phương Nhã nói về truyền thuyết lãng mạn của Pháp, anh ta đã hoàn toàn xác định được là Đường Thiên Kim sao chép thiết kế của Lạc Phương Nhã.","Tuy nhiên không ngờ được là bản thiết kế này còn có một phiên bản dành cho nam nữa, mà phiên bản này thực sự hợp mắt anh ta ngay từ cái nhìn đầu tiên, thậm chí còn hợp hơn so với bản nữ nữa.","Lạc Phương Nhã này thực sự khiến cho anh ta không thể nào ngờ được!","“Tại sao lại chỉ nộp bản thiết kế dành cho nữ?” Diệp Bách hỏi.","Lạc Phương Nhã không ngờ trưởng phòng lại hỏi chuyện này, nhất thời không phản ứng kịp: “Hả?”","Diệp Bách hỏi lại lần nữa: “Sao không nộp cả bản thiết kế của bản nam và bản nữ lên?”","“Tôi muốn giữ lại phiên bản dành cho nam” Thực chất nhẫn phiên bản nam là thiết kế đặc biệt mà Lạc Phương Nhã dành tặng cho Tô Hiên Minh, nếu như không xảy ra chuyện sao chép này thì cô cũng sẽ không lấy nó ra.","Ánh mắt Diệp Bách lóe lên, sau đó hỏi: “Nếu bản quyền chiếc nhẫn nam này do cô đứng tên tiêu thụ thì sao?”","Đối với một nhà thiết kế mà nói, quyền được đứng tên chính là sự công nhận dành cho mỗi người. Nếu như Lạc Phương Nhã đạt được quyền lợi này, cũng có nghĩa là từ vị trí học nghề mà thẳng tiến đến chức vị nhà thiết kế chính thức của Bộ phận thiết kế Đế Quang.","Diệp Bách tin là Lạc Phương Nhã sẽ đồng ý với anh ta, nhưng anh ta lại không biết là mình đã phán đoán sai rồi.\u0002\u0002"," "," "," "]