[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 6: ANH CHO CÔ CHỖ DỰA","Thấy tay của Đường Thiên Kim sắp đánh lên mặt mình thì Lạc Phương Nhã chợt nhắm mắt lại theo bản năng.","Cô có thể cảm nhận rất rõ ràng trận gió từ bàn tay Đường Thiên Kim vung tới.","Nhưng đau nhức trong tưởng tượng không thấy đâu, ngược lại lại nghe thấy một tiếng kêu quen thuộc.","Đó là tiếng của Đường Thiên Kim… Lạc Phương Nhã sửng sốt vài giây, mở mắt, liền thấy bàn tay Đường Thiên Kim định tát cô đang bị một bàn tay siết rất chặt.","Bàn tay kia sạch sẽ, đẹp đẽ đến mức khó tả, Lạc Phương Nhã ngưng mắt nhìn bàn tay kia vài giây, mới chuyển dọc lên dần theo cổ tay trắng nõn của đối phương, là vẻ mặt giận dữ của Tô Hiên Minh.","Từ trước đến nay khuôn mặt anh không hề rung động, lúc này lại toát ra vẻ lạnh lùng làm người ta khó đoán, trong đôi mắt đen trắng rõ ràng kia là ngọn lửa tức giận bừng bừng.","Tô Hiên Minh như không nhìn thấy ánh mắt của Lạc Phương Nhã, anh hơi nheo mắt, nhìn về phía Đường Thiên Kim, đáy mắt chứa vẻ nguy hiểm ngang tàng: “Cô muốn đánh cô ấy?”","Đường Thiên Kim không biết là bị sắc đẹp của Tô Hiên Minh làm cho giật mình, hay là bị Tô Hiên Minh dọa sợ mà kinh ngạc nhìn anh không phản ứng lại.","Đáy mắt Tô Hiên Minh hiện lên vẻ căm ghét, sau đó lại hung hăng hất tay Đường Thiên Kim ra khi mọi người còn chưa phản ứng kịp.","Biểu cảm kia, giống như đang hất bỏ thứ rác rưởi làm anh cực kỳ chán ghét vậy.","Dùng sức rất lớn, động tác rất thô bạo, Đường Thiên Kim bị anh trực tiếp hất văng ra cửa phòng, đầu đụng vào trên cửa phòng, nghe ‘ầm’ một cái.","Đúng lúc đó, Cố Thành Lâm vừa đi lấy áo khoác từ ban công về, nhìn thấy cảnh đó, anh ta lập tức chạy tới đỡ Đường Thiên Kim lên: “Thiên Kim, em sao rồi?”","“Thành Lâm, Phương Nhã nói em cướp mất anh, cô ấy kết hợp với người khác bắt nạt em…” Đường Thiên Kim nhào vào lòng Cố Thành Lâm, uất ức khóc lóc kể lể.","Cố Thành Lâm vỗ nhẹ sau lưng an ủi cô, trừng mắt tức giận với Tô Hiên Minh và Lạc Phương Nhã: “Lạc Phương Nhã, tôi và cô không có quan hệ gì cả, tất cả chỉ là do cô tự mình tưởng bở, sao cô lại đối xử với Thiên Kim như vậy, thực sự khiến tôi rất tức giận.”","Không có quan hệ gì? Tự mình tưởng bở?","Lạc Phương Nhã kinh ngạc nhìn Cố Thành Lâm, một hồi lâu vẫn không phản ứng lại được. Tô Hiên Minh cảm thấy trong trái tim như có một ngọn lửa đang bùng cháy, hơn nữa còn cháy càng ngày càng mạnh, bỗng nhiên anh đưa tay kéo tay Lạc Phương Nhã, xoay người bỏ đi.","Trong hành lang rất yên tĩnh, Lạc Phương Nhã tùy ý để Tô Hiên Minh lôi đi, hai người không nói gì với nhau, thỉnh thoảng có tiếng hoan hô mơ hồ truyền ra bên trong phòng có hiệu quả cách âm cực kỳ tốt.","Đi thẳng đến cuối hành lang, Tô Hiên Minh mới dừng lại, anh móc một tấm thẻ từ trong túi ra, quẹt một cái, sau đó đẩy cửa ra, lôi Lạc Phương Nhã vào phòng, sau đó rầm một tiếng đóng cửa lại.","Quăng Lạc Phương Nhã ngồi ngây ngốc lên sofa xong, Tô Hiên Minh ra quầy bar rót một cốc nước rồi uống.","Anh thực sự không biết mình đã xảy ra chuyện gì, chuyện của cô nàng này có liên quan gì tới anh chứ? Anh đi xen vào làm gì?","Uống một hơi cạn sạch chỗ nước trong cốc, Tô Hiên Minh hất mạnh cái cốc đang cầm trên tay lên quầy bar, sau đó lạnh lùng nói với Lạc Phương Nhã: “Cô ngây người đủ rồi thì tự mình đi đi.”","Nói xong câu đó, Tô Hiên Minh không hề dừng lại mà bỏ lại một mình Lạc Phương Nhã, đi ra khỏi phòng.","Vốn dĩ Tô Hiên Minh định trực tiếp rời đi, nhưng đi tới thang máy mới nhớ, mấy đồ áo khoác của anh, vẫn còn trong phòng Lục Dũng, anh đơ ra vài giây, sau đó lại trở về phòng của Lục Dũng.","Lúc qua đến đó, bên trong tiếng trò chuyện của cả trai lẫn gái vẫn vô cùng náo nhiệt, Lục Dũng nhìn thấy anh trở lại thì điều chỉnh lại giọng rồi nói: “Đi ra ngoài dạo thôi mà sao lâu thế, tôi còn tưởng cậu đi lạc luôn chứ.”","Tô Hiên Minh không mở miệng, chỉ đi tới trước giá móc áo, lấy áo khoác của mình xuống.","Lục Dũng nhìn thấy động tác của anh, lập tức đứng dậy: “Tô Hiên Minh, cậu không phải định cứ thế rời đi chứ?”","“Có việc.” Tô Hiên Minh lạnh nhạt thốt ra hai chữ.","Lục Dũng liếc mắt quan sát anh, sau đó gật đầu: “Đã có việc, thì tôi không giữ cậu lại nữa, ngày mai lại tụ tập sau.”","“Để sau rồi nói.” Tô Hiên Minh hời hợt bảo, rồi rời khỏi phòng.","Sau khi Tô Hiên Minh rời đi, Lạc Phương Nhã cũng không nhịn được nữa, ngã vào ghế sofa khóc òa lên.","Bốn năm nay, bọn họ mập mờ ở bên nhau, cô đã từng cho rằng Cố Thành Lâm thích mình, cô đã từng cho rằng trong lòng anh ta có mình. Mà nay anh ta quỳ xuống cầu xin Đường Thiên Kim làm bạn gái của anh ta.","Anh ta thích người mà Lạc Phương Nhã cô ghét nhất…","Anh ta nói cô tự mình tưởng bở, anh ta nói anh ta không có chút quan hệ nào với cô.","Lạc Phương Nhã, tấm lòng của mày đã chết chưa?","Lạc Phương Nhã, mày đã từ bỏ triệt để được chưa…","Lạc Phương Nhã khóc như đứt từng khúc ruột gan, người mà cô thích trong trọn vẹn bốn năm.","Toàn bộ tình yêu say đắm của cô.","Lạc Phương Nhã khóc hồi lâu, hồi lâu, mãi cho đến khi điện thoại di động trong túi xách của cô vang lên, mới ngừng lại.","Cô lau qua loa những giọt nước mắt trên mặt, sau đó móc điện thoại di động trong túi ra nghe.","Là Hứa Song Khanh gọi cho cô, hỏi cô ở đâu, sao không đến chỗ cô ấy.","Lạc Phương Nhã chỉ nói sẽ nhanh chóng trở lại, rồi cúp điện thoại luôn.","Bỏ di động lại vào túi xong, cô mới nhớ tới nơi này là phòng của người đàn ông kia.","Người đàn ông kia đột nhiên xuất hiện, ngăn Đường Thiên Kim đánh cô, hung hăng giúp cô bắt nạt ngược lại Đường Thiên Kim, sau đó anh dẫn cô tới đây…","Ngay cả tên của anh cô cũng không biết, nhưng anh lại giúp cô hai lần liên tiếp.","Nhớ tới lời nói trước khi rời đi của anh, Lạc Phương Nhã rũ mắt xuống.","Sau một hồi im lặng, cô mở túi ra, lấy một cây bút và một trang giấy từ trong ra.","Trên giấy, viết rõ ràng ba chữ ‘Cảm ơn anh’, đoạn rồi, cô lại viết tên của mình xuống dưới.","Cô không biết tờ giấy này có thể bị nhân viên dọn phòng coi là rác để thu dọn không, nhưng cô vẫn đặt nó vào dưới một cái ly thủy tinh trên quầy bar.","Làm xong tất cả những việc này, Lạc Phương Nhã mới bước ra khỏi phòng.","Lúc đi ra, vừa hay cửa căn phòng bên cạnh cũng mở ra, mấy người cả trai lẫn gái bước ra từ bên trong.","Lạc Phương Nhã chỉ nhìn thoáng qua, liền nhanh chóng chạy đến cửa thang máy.","Cô không biết, Lục Dũng đúng lúc ở giữa mấy người này lại thấy Lạc Phương Nhã bước ra từ trong phòng của Tô Hiên Minh, thì trên mặt đầu tiên là kinh ngạc, sau đó là khiếp sợ, sau đó nữa là không tin nổi.","Đủ loại vẻ mặt kinh ngạc anh ta đều thể hiện hết một lượt, anh ta giải tán những người khác đi, sau đó móc điện thoại di động trong túi ra, gọi điện thoại cho Tô Hiên Minh.\u0005\u0005\u0005\u0005\u0005"," "," "," "]