[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 38: THÌ RA CÔ THÍCH ANH","Tô Hiên Minh thấy Lạc Phương Nhã đưa chìa khóa cho anh, lập tức luống cuống.","“Là tôi không đúng, cô đừng giận.”","Lạc Phương Nhã không nói gì, xoay người rời đi.","Thấy Lạc Phương Nhã muốn đi, Tô Hiên Minh vội vã nhanh chóng kéo tay cô.","“Anh buông ra.” Khóe mắt Lạc Phương Nhã dần ửng đỏ.","“Không buông.” Tô Hiên Minh nói rồi đưa tay muốn ôm Lạc Phương Nhã, lại bị Lạc Phương Nhã ngăn lại, sau đó nước mắt của cô tựa như chuỗi trân châu không ngừng rơi xuống.","“Anh đừng ôm tôi, anh đi mà ôm những cô gái trong biệt thự kia kìa.” Lạc Phương Nhã hoàn toàn không chú ý tới giọng nói của mình chua xót dường nào.","Tô Hiên Minh sửng sốt vài giây mới phản ứng được Lạc Phương Nhã đang nói gì.","“Tôi không đụng vào những cô gái kia.”","Sợ Lạc Phương Nhã không tin, Tô Hiên Minh lại nói: “Thật đó, tôi vẫn luôn ở trong toilet.”","“Thật sao?” Lạc Phương Nhã ngẩng đầu nhìn về phía Tô Hiên Minh.","Tô Hiên Minh cụp mắt, nhỏ giọng nói: “… Có một cô gái…”","Có cô gái cùng anh? Khuôn mặt của Lạc Phương Nhã chớp mắt lại trầm xuống.","“Cô ta đụng vào tôi… Nhưng tôi hất cô ta ra rồi. Sau đó tôi vào toilet rửa sạch rồi mới ra ngoài.” Tô Hiên Minh ngoan ngoãn khai báo hết.","Lạc Phương Nhã liếc nhìn Tô Hiên Minh, tóc còn hơi ẩm ướt, áo trong cũng ướt một mảng lớn.","Lạc Phương Nhã cảm thấy trong lòng đã vui vẻ, lại đau lòng.","Cô vui là vì anh không đụng những cô gái khác, đau lòng là vì ban đêm lạnh như thế, anh chỉ mặc áo trong nửa khô nửa ướt.","Cô vội vàng nói: “Mau mặc áo khoác vào, bị cảm thì phải làm sao?”","Tô Hiên Minh biết Lạc Phương Nhã không tức giận nữa mới yên tâm. Anh lắc đầu nói: “Không mặc nữa, áo khoác bị cô gái kia chạm vào.”","“Chúng ta về thay quần áo.” Lạc Phương Nhã thầm mắng cô gái đã chạm vào Tô Hiên Minh một ngàn lần một vạn lần, sau đó kéo tay Tô Hiên Minh vội vàng đi ra khỏi club Giang Bắc.","Tô Hiên Minh không chút ý kiến với lời nói của Lạc Phương Nhã, chỉ cần cô cảm thấy vui là tốt rồi.","Vừa vào cửa biệt thự, Tô Hiên Minh liền bị Lạc Phương Nhã giục đi tắm.","“Nhanh đi tắm, coi chừng bị cảm.”","Tô Hiên Minh có chút chẳng biết nên khóc hay nên cười, anh thoạt nhìn là người dễ bị cảm lắm sao?","Nhưng Lạc Phương Nhã có ý tốt, anh không muốn từ chối, bèn ngoan ngoãn lên tầng.","Sau khi Tô Hiên Minh lên tầng, Lạc Phương Nhã đặt túi trên ghế sofa, sau đó cầm điều khiển từ xa, mở tivi.","Tìm một kênh cô thích rồi xem.","Khoảng hơn hai mươi phút, Tô Hiên Minh tắm xong đi từ trên tầng xuống.","Lạc Phương Nhã chuyển ánh mắt từ tivi sang người Tô Hiên Minh: “Tắm xong rồi hả?”","Tô Hiên Minh gật đầu “ừ” một tiếng, một lát sau lại hỏi: “Có đói không? Tôi làm bữa khuya nhé?”","Nghe được hai chữ “bữa khuya”, Lạc Phương Nhã thật sự cảm thấy hơi đói bụng. Có điều thời gian đã không còn sớm, cô không muốn Tô Hiên Minh bận rộn nữa, bèn lắc đầu từ chối: “Khuya lắm rồi, anh đừng bận rộn nữa.”","Tô Hiên Minh nhíu mày, sau đó nói: “Vậy ăn bánh kem nhé? Tiramisu vẫn trong tủ lạnh.”","Vừa nghe thấy Tiramisu mình thích nhất, Lạc Phương Nhã lập tức gật đầu: “Được.”","Tô Hiên Minh có chút buồn cười nhìn cô, sau đó đứng dậy vào phòng bếp.","Chờ anh đi ra, trên tay cầm chiếc bánh Tiramisu.","Lạc Phương Nhã nhìn bánh kem trên tay Tô Hiên Minh, kỳ lạ hỏi: “Sao chỉ có một chiếc? Anh không ăn hả?”","Tô Hiên Minh lắc đầu: “Tôi không ăn đồ ngọt.”","“Ừ.” Lạc Phương Nhã gật đầu, vui vẻ nhận lấy chiếc bánh từ tay Tô Hiên Minh, bắt đầu ăn.","Tô Hiên Minh lẳng lặng nhìn cô, không nói gì.","Lạc Phương Nhã ăn xong bánh kem, anh mới lên tiếng: “Còn muốn nữa không?”","“Không.” Lạc Phương Nhã lắc đầu.","Tô Hiên Minh “ừ” một tiếng, rút hai tờ khăn giấy trên bàn đưa cho Lạc Phương Nhã.","Lạc Phương Nhã nói “cảm ơn” rồi nhận lấy khăn giấy lau miệng.","Tô Hiên Minh bưng khay đứng dậy vào phòng bếp, chờ anh quay lại, trên tay bưng thêm hai ly sữa.","Anh đưa một ly cho Lạc Phương Nhã rồi ngồi xuống.","Lạc Phương Nhã vừa uống ly sữa trong tay, vừa nhìn Tô Hiên Minh đang uống sữa.","Ngay cả dáng vẻ uống sữa cũng nghiêm túc như vậy.","Khiến Lạc Phương Nhã nhớ đến một câu nói phổ biến trên mạng, ít nói nên mặt liệt biểu cảm, mày mắt sắc như dao.","Toàn bộ những danh từ đại diện cho nam thần lãnh cảm, người đàn ông này đều có.","Nam thần lãnh cảm, không phải là “lãnh cảm chuyện ấy”, mà là từ chối người ngoài ngàn dặm, chỉ có thể bộc phát với người mình yêu, thoạt nhìn là người đàn ông có năng lực yêu tiềm ẩn mạnh mẽ.","Yêu yêu… Lạc Phương Nhã chợt nhớ tới nụ hôn lần trước với Tô Hiên Minh, khuôn mặt ửng đỏ.","Tô Hiên Minh thấy Lạc Phương Nhã đang đỏ mặt nhìn anh, anh nhíu mày: “Sao vậy?”","“Không, không có gì.” Lạc Phương Nhã lấy lại tinh thần, cúi đầu uống sữa, che giấu sự bối rối trong đáy lòng, nhưng khuôn mặt ửng đỏ lại không che giấu được.","Tô Hiên Minh nhìn khuôn mặt ửng đỏ của Lạc Phương Nhã, nhíu mắt hỏi: “Sao lại đỏ thế? Sốt hả?” Vừa nói, anh vừa đưa tay lên trán Lạc Phương Nhã.","Lạc Phương Nhã cảm nhận được xúc cảm ấm áp trên đầu, toàn thân khẽ giật mình, trái tim chợt loạn nhịp.","“Không sốt, sao khuôn mặt đỏ vậy?” Tô Hiên Minh kề sát vào Lạc Phương Nhã, kiểm tra cẩn thận khuôn mặt của cô.","Tô Hiên Minh tới gần, tim của Lạc Phương Nhã đập nhanh hơn.","Thịch… Thịch…","Trái tim như muốn nhảy ra ngoài, Lạc Phương Nhã không phải cô nhóc ba bốn tuổi, tuy chưa yêu đương, nhưng cô cũng hiểu đây là gì.","“Chuyện đó…” Lạc Phương Nhã chợt đứng bật dậy từ ghế sofa.","“Tôi muốn đi toilet.” Lạc Phương Nhã căng thẳng bỏ lại mấy chữ này, sau đó không đợi Tô Hiên Minh đáp lại, cô đã nhanh chân chạy về phía toilet.","Tô Hiên Minh đưa mắt nhìn bóng lưng của Lạc Phương Nhã vội vàng chạy vào toilet hồi lâu, không biết đang suy nghĩ gì.","Lạc Phương Nhã không đi toilet, mà ngồi trên bồn cầu ôm mặt, xóa hết những suy nghĩ hỗn độn trong lòng.","Rốt cuộc cô đã hiểu vì sao cô lại tức giận khi có cô gái khác ở bên cạnh anh, bởi vì cô ghen, cô ghen vì bên cạnh anh có cô gái khác.","Cho nên khi biết anh vốn không đụng vào những cô gái kia, cô mới vui như vậy.","Cô không có cách nào lừa gạt mình, cô không chỉ xem anh là bạn…","Nếu chỉ là bạn, cô sẽ không nhớ anh trong mấy ngày anh ra nước ngoài như vậy.","Nếu chỉ là bạn, cô sẽ không ngày sáng đêm tối gửi tin ngắn cho anh, chờ mong tin nhắn của anh, điện thoại của anh mỗi ngày.","Nếu chỉ là bạn, cô sẽ không tức giận, buồn vì anh như vậy.","Nếu chỉ là bạn, cô sẽ không đặc biệt xin nghỉ mua thuốc đưa đến cho anh khi biết anh không thoải mái, thuốc anh không muốn uống, cô còn nghĩ những loại thuốc khác thay thế.","Nếu chỉ là bạn, cô sẽ không ấm ức khóc òa lên khi nghe anh gọi tên cô sau khi bị công ty đuổi việc.","Nếu chỉ là bạn, cô sẽ không nuối tiếc khi rời khỏi nhà anh như thế.","…","Thì ra, cô thích anh…\u0004\u0004\u0004\u0004"," "," "," "]