[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 34: BỐ CON NHƯ NƯỚC VỚI LỬA","Lạc Phương Nhã đưa mắt nhìn xe của Tô Hiên Minh biến mất trong dòng xe mới xoay người đi vào.","Mới đi vài bước, điện thoại di động trong túi xách cô vang lên.","Lạc Phương Nhã lấy điện thoại di động ra, khi thấy hiện lên hai chữ “Dì Dung”, cô chần chừ một chút mới ấn nút nghe.","“Alo, dì Dung.”","Bên kia truyền đến giọng nói dịu dàng của Hạ Thanh Dung: “Phương Nhã, hôm nay con có về không?”","Hôm nay? Lạc Phương Nhã ngẩn người, sau đó mới nhớ ra hôm nay hình như là sinh nhật Lạc Thịnh Bình.","Lạc Thịnh Bình không thích phô trương lãng phí, sinh nhật mọi năm chỉ ăn bữa cơm gia đình.","Những năm trước, Lạc Phương Nhã có bận rộn thế nào cùng sẽ dành chút thời gian trở về.","Gần đây xảy ra nhiều chuyện khiến cô quên mất chuyện này","“… Phương Nhã, dì Dung biết con vẫn còn giận bố, nhưng hôm nay dù sao cũng là sinh nhật bố con, con xin nghỉ về một chuyến đi.”","Lạc Phương Nhã mím môi, trả lời: “Con biết rồi, lát nữa con sẽ về.”","“Dì sẽ bảo thím Lưu làm vài món con thích ăn.” Hạ Thanh Dung vui vẻ nói.","“Được, con cúp máy trước đây.”","Sau khi cúp điện thoại, Lạc Phương Nhã không đi vào khu nhà.","Cô gọi một chiếc taxi ven đường, đi thẳng vào trung tâm thành phố.","Tuy cô vẫn còn giận bố nhưng quà sinh nhật không thể không có.","Lạc Phương Nhã đã sớm độc lập kinh tế nên cũng không quá giàu có.","Cô dạo quanh vài vòng mấy trung tâm thương mại ở trung tâm thành phố, cuối cùng dốc hết tiền trong thẻ chọn một chiếc khăn quàng cổ Versace.","Gói kỹ khăn quàng cổ cất vào túi xách, Lạc Phương Nhã mua một chiếc bánh kem rồi đón taxi về nhà họ Lạc.","Đứng ở cổng nhà mình, Lạc Phương Nhã hít sâu một hơi, nhấn chuông cửa.","“Ding dong… Ding dong…”","“Tới đây, tới đây.” Cùng với tiếng đáp lại, cửa mở ra, là một thím hơn bốn mươi tuổi.","Thím đón lấy chiếc bánh kem từ tay Lạc Phương Nhã, kính cẩn nói: “Cô chủ, cô đã về!”","Lạc Phương Nhã gật đầu, đi vào cổng.","Mới vừa đi vào, Hạ Thanh Dung liền tiến lên đón: “Phương Nhã đã về rồi?”","Lạc Phương Nhã gật đầu, gọi Hạ Thanh Dung một tiếng: “Dì Dung.”","Hạ Thanh Dung nắm tay Lạc Phương Nhã, nhiệt tình kéo cô đi tới trước mặt Lạc Thịnh Bình: “Thịnh Bình, ông xem ai về này.”","Lạc Phương Nhã cắn môi, lí nhí gọi “Bố”.","Lạc Thịnh Bình không có chút biểu cảm gì: “Còn nhớ về đây à.”","Lạc Phương Nhã nắm chiếc túi trên tay, không nói gì.","Hạ Thanh Dung bên cạnh lập tức nói với Lạc Thịnh Bình: “Thịnh Bình, Phương Nhã khó khăn lắm mới về, ông bớt nói vài câu đi.”","Lạc Thịnh Bình liếc nhìn Lạc Phương Nhã, không nói gì.","Hạ Thanh Dung vừa kéo Lạc Phương Nhã ngồi xuống, vừa căn dặn thím đi lấy trái cây Lạc Phương Nhã thích ăn.","“Phương Nhã, gần đây con thế nào? Công việc có mệt không?”","Lạc Phương Nhã gật đầu cười: “Dạ, hơi bận một chút.”","Cô vừa mới nói, Lạc Thịnh Bình bên kia hừ một tiếng: “Cầm đồng lương còn không nuôi nổi mình thì bận đến mức nào?”","Công việc và chuyên ngành đại học của Lạc Phương Nhã là điểm Lạc Thịnh Bình không hài lòng nhất với cô, ông ấy muốn Lạc Phương Nhã học kinh tế sau đó vào tập đoàn Lạc thị. Kết quả Lạc Phương Nhã kiên trì muốn học thiết kế đá quý, sau khi tốt nghiệp đại học, cô không thèm nói với ông một lời nào đã vào Đế Quang làm một nhà thiết kế nhỏ nhoi.","Nghe Lạc Thịnh Bình nói, nụ cười trên mặt Lạc Phương Nhã cứng lại. Cô biết bố không thích chuyên ngành của cô cũng không thích công việc của cô, nhưng bố phủ định cô như thế khiến cô thật sự không dễ chịu, giọng điệu hơi hằn học.","“Yên tâm, cho dù tôi chết đói cũng không bắt ông nuôi.”","Lạc Thịnh Bình nghe Lạc Phương Nhã nói như thế, sắc mặt rất khó coi, ông lạnh lùng nói: “Vậy thì tốt, vì tôi sẽ không quan tâm tới cô.”","Hạ Thanh Dung nhếch miệng nở một nụ cười lạnh lùng, có điều rất nhanh chóng khôi phục dáng vẻ dịu dàng yếu đuối thường ngày: “Sao bố con hai người lại cãi nhau rồi?”","Lạc Thịnh Bình hừ một tiếng, không nói gì.","Hạ Thanh Dung cười tiếp tục trò chuyện với Lạc Phương Nhã, nhưng Lạc Phương Nhã vừa mới cãi nhau với Lạc Thịnh Bình, có vẻ không để ý.","Đang nói giữa chừng, thím mang một chiếc hộp đến: “Ông chủ, chuyển phát nhanh từ nước ngoài gửi đến cho ông.”","Nghe thím ấy nói, mắt Hạ Thanh Dung lập tức sáng lên: “Nước ngoài? Chẳng lẽ là Thương Vy gửi đến?”","“Tôi xem thử.” Lạc Thịnh Bình đứng dậy cầm lấy chiếc hộp trên tay thím.","Hạ Thanh Dung tìm cây kéo, khui chiếc hộp ra.","Sau khi bóc từng lớp, bên trong là một hộp gấm tinh xảo, trên hộp gấm còn có một tấm thiệp.","Lạc Thịnh Bình cầm tấm thiệp lên nhìn, sau đó nói: “Là Thương Vy gửi đến.”","“Thật sự là Thương Vy sao?” Hạ Thanh Dung nhận lấy tấm thiệp từ tay Lạc Thịnh Bình, cũng không biết phía trên viết gì khiến Hạ Thanh Dung khóc ròng.","Nghe thấy là đồ Lạc Thương Vy gửi đến, ánh mắt của Lạc Phương Nhã cũng nhìn sang.","Lạc Thịnh Bình ngẩng đầu nhìn Lạc Phương Nhã, sau đó tự tay mở hộp gấm ra, bên trong là một khối phỉ thúy.","Lạc Thương Vy lại tặng Lạc Thịnh Bình phỉ thúy, là nhà thiết kế đá quý, Lạc Phương Nhã nhìn ra màu sắc khối phỉ thúy kia rất đẹp, giá thị trường cũng rất cao.","Chọn hôm nay để gửi đến, là quà sinh nhật tặng Lạc Thịnh Bình sao?","“Thịnh Bình, con bé nói khối phí thủy này là quà sinh nhật của ông…” Hạ Thanh Dung nói đến đây thì ngừng lại, ánh mắt nhìn qua Lạc Phương Nhã.","“Thương Vy thật có lòng.” Lạc Thịnh Bình cúi đầu vuốt khối phỉ thúy, trả lời.","Hạ Thanh Dung mất hứng nói: “Có lòng gì chứ, còn không biết quay về thăm như Phương Nhã.”","Lạc Phương Nhã cười cười, trả lời: “Dì Dung, dì đừng nói như vậy, chị gửi quà quý trọng như vậy đã đủ rồi.”","“Phương Nhã, con đừng nói giúp cho chị con, nó để lại một đống hỗn độn, phủi mông đi luôn, ngay cả một tin tức cũng không có.” Giọng nói của Hạ Thanh Dung có vẻ không hài lòng với Lạc Thương Vy.","Lạc Phương Nhã miễn cưỡng cười cười, nói: “Con hơi buồn ngủ, con về phòng ngủ một lát.”","Nghe Lạc Phương Nhã nói buồn ngủ, Hạ Thanh Dung đau lòng nói: “Mau đi đi, đợi cơm chín, dì Dung gọi con.”","“Vâng.” Lạc Phương Nhã gật đầu, cầm túi lên tầng.","Thực ra Lạc Phương Nhã nói buồn ngủ, muốn nghỉ ngơi, chẳng qua là mượn cớ rời khỏi phòng khách.","Lạc Phương Nhã ở trong phòng đến khi thím đi lên gọi cô ăn cơm trưa, cô mới ra khỏi phòng.","Lúc xuống tầng, cô vừa hay đi ngang qua phòng sách của Lạc Thịnh Bình.","Bước chân của cô ngừng lại, sau đó nói với thím đang đi phía trước: “Thím xuống trước đi, lát nữa tôi xuống sau.”","“Vâng, cô chủ.” Thím gật đầu, đi xuống lầu.","Lạc Phương Nhã dừng một chút, sau đó xoay người vào phòng sách của Lạc Thịnh Bình.","Lạc Phương Nhã liếc một vòng quanh phòng sách, sau khi chắc chắn không có ai, cô lấy chiếc khăn quàng cổ mình mua đặt ở một ngăn kéo trong phòng sách rồi rời đi."," "," "," "]