[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 60: NGẪU NHIÊN GẶP NHAU Ở NHÀ HÀNG","“Cho nên cậu đã đồng ý với anh ấy, để anh ấy giới thiệu bạn trai cho cậu?” Hứa Song Khanh ở đối diện lên tiếng kinh ngạc.","Lạc Phương Nhã gật đầu: “Ừm.”","Hứa Song Khanh lắc đầu: “Phương Nhã, cậu có suy nghĩ đến hay không, nếu như anh ấy thật sự giới thiệu cho cậu một người bạn trai, vậy thì làm sao bây giờ?”","Làm sao bây giờ? Lạc Phương Nhã nở một nụ cười đắng chát: “Cứ vui vẻ theo anh ấy.”","Nhìn Lạc Phương Nhã như thế này, Hứa Song Khanh nói không ra lời, kể từ đêm công chiếu phim “zero” tối hôm đó, cô ấy đã cảm nhận được sự cố chấp của Lạc Phương Nhã.","“Thật sự không biết ánh mắt của người đàn ông đó mọc ở chỗ nào, vậy mà lại không nhìn thấy cậu.”","Lạc Phương Nhã há mồm chuẩn bị nói chuyện, mắt thoáng nhìn qua, vừa hay nhìn thấy hai bóng người quen thuộc ở cách đó không xa.","Lạc Phương Nhã kêu một tiếng rồi đứng dậy từ trên ghế: “Ba, chị.”","Hai người ở phía bên kia nghe thấy giọng nói của Lạc Phương Nhã, quay người nhìn lại.","Trên mặt của Lạc Thịnh Bình không có biểu cảm gì, mà Lạc Thương Vy lại có vẻ mặt vui mừng.","“Phương Nhã, em cũng ăn cơm ở đây hả?”","Ánh mắt của Lạc Phương Nhã dừng trên cánh tay của Lạc Thương Vy thân mật vòng qua tay của Lạc Thịnh Bình, sau đó gật đầu: “Chị và ba cũng đi ăn cơm hả.”","“Đúng đó, một người khách hàng của ba mời ăn cơm, ba liền dẫn chị đến đây.” Lạc Thương Vy nói nói, liền nghiêng đầu nhìn về phía Lạc Thịnh Bình: “Ba, để Phương Nhã đi cùng với chúng ta luôn đi.”","Nghe thấy lời nói của Lạc Thương Vy, Lạc Thịnh Bình nhíu mày: “Thương Vy, ba là đến đây nói chuyện làm ăn với khách hàng, không phải đi liên hoan .”","“Ba, thật xin lỗi, là do con suy nghĩ sai rồi.” Lạc Thương Vy cúi thấp đầu nói xin lỗi với Lạc Thịnh Bình, sau đó lại quay đầu trưng vẻ mặt áy náy nói với Lạc Phương Nhã: “Phương Nhã, để chị mời em ăn cơm đền bù, có được không?”","Bữa cơm này vốn là do Hứa Song Khanh mời Lạc Phương Nhã, hiện tại Lạc Thương Vy đã muốn mời, Lạc Phương Nhã cũng không từ chối nữa: “Cảm ơn chị.”","“Cảm ơn cái gì chứ, chúng ta là chị em mà.” Lạc Thương Vy mang nụ cười trên mặt trả lời.","Lạc Thịnh Bình đứng ở bên cạnh một mặt thỏa mãn nhìn Lạc Thương Vy, lần này Lạc Thương Vy trở về đã thay đổi sự kiêu căng trước đó, ông ta càng nhìn càng cảm thấy hài lòng.","Còn về phần của Lạc Phương Nhã, mỗi tháng ở trong nhà cho cô tiền tiêu vặt hơn 300 triệu, còn cộng thêm tiền lương của mình mà lại còn có mặt mũi kêu chị mời khách.","Lạc Thịnh Bình nhíu mày, sau đó nói: “Ba sẽ thanh toán.”","“À, dạ.” Lạc Phương Nhã gật đầu.","Thấy Lạc Phương Nhã trả lời lạnh lùng như vậy, Lạc Thịnh Bình có chút bất mãn hừ một tiếng, sau đó xoay người đi khỏi.","“Phương Nhã, mấy ngày nữa chị lại đi thăm em.” Lạc Thương Vy mỉm cười nói xong câu đó thì nhanh chóng đuổi theo Lạc Thịnh Bình.","Sau khi đưa mắt nhìn Lạc Thịnh Bình và Lạc Thương Vy đi khỏi, Lạc Phương Nhã mới trở lại vị trí cũ.","Hứa Song Khanh thấp giọng nói: “Phương Nhã, người lúc nãy là chị kế của cậu hả?”","“Đúng vậy đó. Sao vậy?” Lạc Phương Nhã không hiểu nhìn về phía Hứa Song Khanh.","“Không phải là chị kế của cậu từ trước đến nay đều kiêu căng, hống hách, là đối thủ một mất một còn với cậu hay sao? Quan hệ giữa hai người các cậu trở nên tốt từ khi nào vậy.” Hứa Song Khanh hỏi.","“Sau khi chị ấy về nước thì quan hệ giữa bọn tớ liền tốt.” Lạc Phương Nhã trả lời.","Hứa Song Khanh nhíu mày nói: “Thật kỳ lạ, con người giống như chị ta sao đột nhiên lại thay đổi được?”","Nghe thấy lời nói của Hứa Song Khanh, Lạc Phương Nhã bật cười thành tiếng: “Chắc có lẽ là lần này liên hôn khiến chị ấy thay đổi, mặc kệ nguyên nhân là như thế nào, hiện giờ chị ấy đã thay đổi tốt hơn rồi, chính là chuyện tốt.”","Hứa Song Khanh luôn cảm thấy Lạc Thương Vy có chút kỳ quái, nhưng mà lại không biết kỳ quái ở chỗ nào, liền nói với Lạc Phương Nhã: “Cho dù có phải là chị ta đã thật sự thay đổi hay không, Phương Nhã, cậu cũng nên chú ý một chút.”","“Được rồi, tớ đã biết rồi.” Lạc Phương Nhã căn bản cũng không xem lời nói của Hứa Song Khanh là chuyện đáng kể.","Hứa Song Khanh còn muốn nói cái gì đó, nhân viên phục vụ đã bắt đầu dọn bữa ăn lên cho bọn họ.","Ăn cơm nhanh đi, ăn xong rồi tớ còn phải trở về để làm cho kịp bản thảo thiết kế nữa.” Lạc Phương Nhã nói xong liền không kịp chờ đợi mà cầm đũa lên.","Cùng một nhà hàng, trong phòng bao khách quý ở lầu hai, ba người Tô Hiên Minh, Lục Dũng và Thẩm Lỗi đang dùng cơm.","Lục Dũng vừa ăn vừa lấy điện thoại di động mở album ảnh ra, nói: “Thẩm Lỗi, cậu kiểm định giúp tôi một chút xem, xem xem người nào thích hợp với Phương Nhã.”","Thẩm Lỗi hứng thú ngất trời mà đem đầu đưa qua, Lục Dũng vừa lướt ảnh chụp vừa giới thiệu: “Đây là cậu Đông của quốc tế Hoằng Viễn, 28 tuổi, hiện tại là tổng giám đốc của quốc tế Hoằng Viễn. Đây là phó tổng giám đốc của tập đoàn Thánh Tường, 30 tuổi, hiện tại…”","Tô Hiên Minh ngồi ở bên kia, mặc dù không đưa đầu tới giống như là Thẩm Lỗi, nhưng mà ánh mắt lại đang nghiêng nhìn về phía bên kia.","Sau khi Lục Dũng lướt hết hơn mười tấm ảnh trên điện thoại di động: “Mười lăm người này, người nào cũng là tuổi trẻ tài cao, người nào cũng xứng với Lạc Phương Nhã được…”","Lục Dũng chưa nói xong, Tô Hiên Minh liền lạnh lùng đánh gãy lời của anh ta: “Không được.”","Nghe thấy Tô Hiên Minh nói không được, Lục Dũng lập tức xù lông: “Người nào không được chứ?”","“Những người mà cậu quen biết đều không được.” Ánh mắt mang theo sự lạnh lẽo của Tô Hiên Minh quét nhìn về phía Lục Dũng: “Cậu không cần phải quan tâm việc này.”","Bị ánh mắt lạnh lùng của Tô Hiên Minh quét qua, Lục Dũng lập tức ỉu xìu.","“Tôi đi vào nhà vệ sinh đây.” Nói xong câu đó, Tô Hiên Minh đứng dậy đá văng cái ghế ở sau lưng ra, rời khỏi phòng bao.","Tô Hiên Minh đi ra khỏi phòng bao, đang chuẩn bị đi đến nhà vệ sinh ở cuối hành lang, đột nhiên một âm thanh vui vẻ truyền đến từ phía sau: “Anh Tô.”","Tô Hiên Minh quay đầu lại, nhìn thấy Lạc Thương Vy đang kéo tay của một người đàn ông trung niên đang đứng ở cách đó không xa.","Lạc Thương Vy nhìn thấy Tô Hiên Minh quay lại, ánh mắt lóe lên một chút quỷ dị, cô ta cười nói với Lạc Thịnh Bình ở bên cạnh: “Ba, con gặp được bạn.”","“Ừm.” Lạc Thịnh Bình gật đầu, ánh mắt rơi ở trên người của Tô Hiên Minh.","Cảm giác đầu tiên là tướng mạo của đối phương quá tốt, nhìn lần thứ hai khí chất tự tin, nhìn lần thứ ba âm trầm khó đoán…","Con gái lớn của ông ta quen biết một người đàn ông như vậy ở đâu chứ?","Lúc Tô Hiên Minh quay đầu lại nhìn thấy Lạc Thương Vy liền chuẩn bị rời đi, nhưng nghe thấy Lạc Thương Vy gọi một tiếng “Ba”, bước chân của anh dừng lại.","Ánh mắt của anh rơi ở trên người của Lạc Thịnh Bình, liên quan đến tập đoàn nhà họ Lạc và lúc trước Lạc Thịnh Bình kết thành thông gia với tập đoàn nhà họ Lạc và nhà họ Tô, anh đã kêu Chu Thạc điều tra, chỉ có điều lúc đó Chu Thạc đã thuật lại kết quả điều tra cho anh nghe, cho nên lúc nãy anh không nhận ra Lạc Thịnh Bình.","Ông ta là ba của Lạc Phương Nhã?","Khóe miệng của Lạc Thương Vy nở một nụ cười xinh đẹp, đi về phía Tô Hiên Minh: “Anh Tô, thật là trùng hợp, vậy mà lại có thể gặp được anh ở nơi này.”","Tô Hiên Minh không để ý đến Lạc Thương Vy, anh thu hồi ánh mắt đang đặt ở trên người của Lạc Thịnh Bình, xoay người rời đi.","Mục đích hôm nay của Lạc Thương Vy chính là để Lạc Thịnh Bình hiểu lầm mối quan hệ của cô ta và Tô Hiên Minh, chuẩn bị cho chuyện nào đó trong tương lai, cho nên cô ta hoàn toàn không đặt sự lạnh lùng của Tô Hiên Minh vào trong mắt, mỉm cười nói với bóng lưng của Tô Hiên Minh: “Hôm nay anh đã có việc, vậy thì chúng ta hẹn lần sau gặp ở chỗ cũ.”","Chiêu này của Lạc Thương Vy quả nhiên có tác dụng, cô ta vừa quay lại bên cạnh Lạc Thịnh Bình, Lạc Thịnh Bình lập tức hỏi thăm cô ta chuyện liên quan đến Tô Hiên Minh.","“Thương Vy cậu ta chỉ là bạn của con hả?”","“Ba…” Lạc Thương Vy giả vờ một bộ dạng của con gái.","Lạc Thịnh Bình cười ha ha một tiếng: “Cái con nhóc này, đều viết tâm tư ở trên mặt hết rồi, còn giấu cái gì nữa?”","“Người ta, người ta… thuận theo nha.” Lạc Thương Vy ngượng ngùng nói.","Lạc Thịnh Bình vỗ mu bàn tay của Lạc Thương Vy rồi nói: “Mắt nhìn của con tốt lắm.”","“Cảm ơn ba.” Không ai chú ý đến đáy mắt của Lạc Thương Vy đạt được gian kế mà cười cười.","Ba đã nghĩ là anh Tô hẹn hò với tôi. Lạc Phương Nhã, đến lúc đó cô nói xem ba sẽ đứng bên phía nào đây?\u0005\u0005\u0005\u0005\u0005"," "," "," "]