[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 52: CÔ SUÝT THÌ CƯỠNG HÔN ANH","Anh làm gì á? Trong đầu Tô Hiên Minh cũng hiện lên câu hỏi tương tự.","Một lúc sau, anh quay sang nhìn Lạc Phương Nhã, thản nhiên nói: “Tránh xa tên lăng nhăng đó ra”","Đúng vậy, anh không muốn cho cái tên lăng nhăng kia vấy bẩn Lạc Phương Nhã chút nào, bởi vì lúc trước Lục Dũng có đòi anh giới thiệu Lạc Phương Nhã cho hắn ta.","Lạc Phương Nhã sững sờ, sau đó gật đầu.","Mà Lục Dũng ở bên này thì nhảy dựng lên: “Lăng nhăng gì chứ, Tô Hiên Minh cậu hủy hoại danh dự của tôi”","Tô Hiên Minh không thèm để ý đến anh ta, kéo Lạc Phương Nhã ra góc sân thượng.","Mà Lục Dũng thì lại xoắn xuýt lại gần trò chuyện với Lạc Phương Nhã.","“Phương Nhã, em quen Tô Hiên Minh từ khi nào vậy?”","Lạc Phương Nhã nhìn về phía xa ngoài sân thượng: “Hơn một tháng trước.”","“Hơn một tháng?” Lục Dũng ngạc nhiên.","Mới có hơn một tháng, cô cùng Tô Hiên Minh đã thân thiết như vậy rồi? Lúc trước anh cun cút chạy theo lấy lòng Tô Hiên Minh nửa năm trời, đến cuối cùng người mất hết liêm sỉ bám lấy Tô Hiên Minh lại là anh ta.","Tại sao cùng là người với nhau nhưng lại khác biệt như vậy chứ?","Chẳng lẽ đây là hiệu ứng giai nhân trong truyền thuyết hay sao?","Không đúng, chẳng phải từ trước đến nay Tô Hiên Minh không thích phụ nữ hay sao? Lạc Phương Nhã này có gì đặc biệt à?","Lục Dũng vừa quan sát Lạc Phương Nhã vừa hỏi: “Phương Nhã, cô quen Tô Hiên Minh như thế nào?”","Quen như thế nào à? Lạc Phương Nhã vô thức nhìn về phía Tô Hiên Minh.","Người đó đang tựa lên lan can, gương mặt không chút cảm xúc nhìn về phía xa xăm, không biết đang suy nghĩ chuyện gì.","Giống như lần đầu tiên cô gặp anh vậy…","Lạc Phương Nhã chưa từng kể với ai về lần đầu tiên cô gặp Tô Hiên Minh, cũng không muốn nói cho bất kì ai biết, nên trả lời một cách qua loa: “Thì cứ thế mà quen biết thôi”","Thật ra Tô Hiên Minh cũng có chút tò mò muốn xem xem Lạc Phương Nhã kể về lần đầu tiên bọn họ gặp nhau như thế nào với Lục Dũng, nhưng lại không ngờ được là cô lại dùng cái cớ qua quýt như vậy để trả lời Lục Dũng.","Anh có chút thất vọng, nhưng cũng không hiểu sao lại có chút vui mừng vì cô đã không nói cho Lục Dũng biết.","“Cứ thế quen biết? Câu trả lời kiểu gì vậy? Phương Nhã, em…” Lục Dũng vẫn chưa nói xong thì ánh mắt của Tô Hiên Minh đã liếc về phía bên này.","Nhận được ánh mắt cảnh cáo của Tô Hiên Minh, Lục Dũng hiểu ý, nhanh chóng chấm dứt chủ đề này, rồi gọi người phục vụ đến: “Phương Nhã, em uống nước ép hay là rượu vang?”","“Nước ép, cảm ơn” Lạc Phương Nhã nhẹ nhàng nở nụ cười cảm ơn.","Lục Dịch lấy một cốc nước ép từ khay của người phục vụ rồi đưa cho Lạc Phương Nhã, sau đó lại nhấc hai ly rượu vang lên, đưa một ly cho Tô Hiên Minh.","Tô Hiên Minh vừa mới giơ tay ra nhận lấy ly rượu thì Lạc Phương Nhã đã lên tiếng.","“Tô Hiên Minh, anh không thể uống rượu”","Lạc Phương Nhã vừa dứt lời, ly rượu trong tay Tô Hiên Minh đã bị cô cầm lấy, sau đó đặt nó trở lại trong khay của người phục vụ.","Lạc Phương Nhã cùng Tô Hiên Minh trong suốt quá trình này đều tỏ ra rất đỗi tự nhiên, như kiểu có giao ước ngầm vậy.","Mà biểu cảm của Lục Dũng lại giống như bị sét đánh trúng.","Trời ạ, anh ta vừa chứng kiến chuyện gì vậy? Một người phụ nữ giằng lấy ly rượu trong tay Tô Hiên Minh, mà Tô Hiên Minh lại vô cùng ngoan ngoãn nghe lời.","“Uống nước ép nhé?” Lạc Phương Nhã nhìn về phía Tô Hiên Minh dò hỏi, không hề trông thấy vẻ mặt bàng hoàng của Lục Dũng.","“Cho tôi một ly nước lọc” Tô Hiên Minh nói với phục vụ.","“Wao, Phương Nhã, em giỏi thật đấy, có thể quản lí được cả Tô Hiên Minh” Lục Dũng đứng bên cạnh kinh ngạc cảm thán.","“Tình trạng hiện giờ của anh ấy không thích hợp để uống rượu” Lạc Phương Nhã nghiêm nghị trả lời.","Nghe thấy Lạc Phương Nhã nói vậy, Lục Dũng cũng đột nhiên nhớ ra: “Đúng rồi, mấy ngày trước Tô Hiên Minh bị tai nạn xe…”","Lục Dũng vẫn chưa nói xong nhưng đã bị Tô Hiên Minh tóm lấy cổ áo rồi kéo ra khỏi sân thượng.","“Khụ khụ…. Tô Hiên Minh cậu định giết người đấy à?” Lục Dũng ho một tiếng kháng nghị.","Tô Hiên Minh nắm lấy bàn tay đang đặt trên cổ áo Lục Dũng: “Đừng nói lung tung”","Lục Dũng liếc về phía Lạc Phương Nhã đang đứng ở chỗ sân thượng, sau đó làm động tác kéo khóa trên miệng.","Tô Hiên Minh cảm thấy hài lòng, sau đó mới thu lại ánh mắt đang gắt gao nhìn Lục Dũng.","Vừa nãy không có ai nhìn thấy khi Tô Hiên Minh cùng với Lục Dũng đi ra chỗ sân thượng nên cũng chẳng có ai chào hỏi bọn họ.","Nhưng hiện giờ khi hai người họ đi ra bên ngoài, những người trong phòng đều nhanh chóng vây quanh hỏi thăm.","Lục Dũng quả nhiên là cao thủ giao tiếp, thừa sức đối phó với mấy người này.","Còn Tô Hiên Minh lại không hứng thú cho lắm, mà lúc này lại không thể thoát khỏi đám người này, nên từ đầu đến cuối không hề lên tiếng, nhưng chỉ bằng khí chất cao quý này thôi cũng đủ để ứng phó với trường hợp này rồi.","Tối hôm qua Lạc Phương Nhã đi ngủ muộn, đến sáng lại vội vàng chạy đến biệt thự của Tô Hiên Minh, hiện giờ cô đang nhàm chán đứng ở sân thượng, cảm thấy hơi hơi buồn ngủ.","Cô giơ tay phải lên vỗ vỗ vào mặt, cơn buồn ngủ tiêu tan đi được đôi chút, sau đó cô nhìn về trong phòng liền trông thấy Tô Hiên Minh cùng Lục Dịch đang bị một đám người vây xung quanh.","Tô Hiên Minh lạnh lùng đứng bên cạnh Lục Dũng, hai hàng lông mày nhăn lại tỏ vẻ khó chịu.","Lạc Phương Nhã cong môi thích thú, sau đó vươn tay lấy điện thoại trong túi xách ra, cúi đầu soạn một câu chuyện cười gửi cho Tô Hiên Minh.","Khoảng mười giây sau, Lạc Phương Nhã nhìn thấy Tô Hiên Minh rút điện thoại từ trong tút quần ra, sau đó vài giây, Tô Hiên Minh ngẩng đầu lên nhìn về phía sân thượng.","Lạc Phương Nhã mỉm cười nhìn anh, sau đó lại cúi đầu, sửa lại câu chuyện cười, chuẩn bị gửi nó cho Tô Hiên Minh.","Cô vẫn chưa sửa xong thì trên đỉnh đầu bỗng xuất hiện một bóng người, sau đó hơi thở quen thuộc tỏa ra từ trên người Tô Hiên Minh bao trùm lấy cô.","Lạc Phương Nhã ngẩng đầu lên, đúng lúc này cũng nhìn thẳng vào mắt của Tô Hiên Minh.","Đôi mắt của Tô Hiên Minh sâu thẳm như hồ nước không đáy, lại giống như thỏi nam châm thu hút ánh nhìn của Lạc Phương Nhã, khiến cô không thể nào khống chế được tình cảm từ tận đáy lòng dành cho Tô Hiên Minh, từng chút từng chút sát lại gần anh hơn.","Thấy gương mặt Lạc Phương Nhã từ từ tiến lại gần, ánh mắt Tô Hiên Minh tối sầm lại, nhưng lại không hề có suy nghĩ muốn đẩy cô ra.","Gương mặt Lạc Lương Nhã cách anh càng lúc càng gần, càng lúc càng gần hơn.","Cho đến khi hai người sắp chạm vào nhau rồi thì chuông điện thoại Tô Hiên Minh bỗng nhiên vang lên.","Anh vội vàng rời đi ánh mắt, hai mắt rũ xuống, sau đó lấy điện thoại từ trong túi quần ra rồi ấn nút nghe…","“Alo… không…”","“Ừm”","Lạc Phương Nhã nghe thấy âm thanh trả lời ngắn ngọn của Tô Hiên Minh, trên mặt nóng bừng như lửa đốt.","Vừa nãy cô đã làm cái gì vậy? Cô muốn hôn anh sao?","Trời ạ! Rốt cuộc là cô làm trò gì vậy? Cô phải giải thích như thế nào với anh về hành động lúc nãy đây?","Lạc Phương Nhã quả thật muốn khóc.","Tô Hiên Minh cúp điện thoại, bình tĩnh nhìn về phía bên ngoài ban công, rồi lên tiếng: “Có thấy chán không?”","Lạc Phương Nhã định thần lại, quay đầu nhìn Tô Hiên Minh, sau đó lại cuống quýt nhìn sang chỗ khác: “Cũng bình thường…”","Tô Hiên Minh khẽ nói: “Hay là em về trước đi?”","Để cô về trước? Anh phát hiện ra chuyện gì rồi? Lạc Phương Nhã nhìn Tô Hiên Minh, thấy vẻ mặt anh bình thản nhìn ra phía bên ngoài ban công, cô nắm chặt bàn tay lại để cho móng tay đâm sâu vào lòng bàn tay mình, sau đó nhẹ nhàng nói: “Anh không cần em đưa anh về à?”","Nghe thấy Lạc Phương Nhã nói vậy, trái tim Tô Hiên Minh như thắt lại, một lúc sau mới trả lời: “Nếu như em thấy chán có thể đến phòng riêng của anh”","Lạc Phương Nhã hoài nghi nhìn anh: “Có được không?”","Tô Hiên Minh không trả lời Lạc Phương Nhã, cũng không hề nhìn cô, mà lấy từ trong túi áo vest ra một tấm thẻ rồi đưa nó cho cô.","Lạc Phương Nhã cắn môi, nhận lấy tấm thẻ trong tay Tô Hiên Minh, chăm chú nhìn anh một hồi rồi xoay người rời đi.\u0004\u0004\u0004\u0004"," "," "," "]