[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 36: CÔ TỚI ĐÓN TÔI","Tiếng chuông tin nhắn quen thuộc khiến Tô Hiên Minh nhíu mày.","Sau đó anh lấy điện thoại di động trong túi ra.","Là tin nhắn Lạc Phương Nhã gửi cho anh: Anh vẫn chưa tan làm à?","Thấy tin nhắn này, sự u ám trên khuôn mặt anh suốt ngày cuối cùng cũng phai đi.","Tô Hiên Minh trả lời: Tan làm lâu rồi.","Nhưng sau khi Tô Hiên Minh trả lời tin nhắn, Lạc Phương Nhã vẫn chưa trả lời lại.","Tô Hiên Minh cho rằng Lạc Phương Nhã đang bận gì đó, anh định tắt điện thoại di động, chuẩn bị quay lại phòng.","Ngay lúc tắt điện thoại, đôi mắt anh chợt lóe lên, sau khi chú ý đến tin nhắn của Lạc Phương Nhã, chân mày của anh nhíu lại.","“Anh vẫn chưa tan làm à?”, không phải “Anh tan làm chưa?”","Vẫn chưa… Sao cô lại hỏi anh vẫn chưa tan làm à? Chẳng lẽ cô đến nhà?","Trong đầu Tô Hiên Minh vừa mới có ý nghĩ này, tin nhắn của Lạc Phương Nhã lại gửi đến: Ừ.","Một chữ “Ừ” đơn giản lại làm nhói mắt Tô Hiên Minh.","Anh gần như không hề nghĩ ngợi, liền gọi cho Lạc Phương Nhã.","Lạc Phương Nhã ăn xong bữa cơm ở nhà, vốn dĩ là tài xế nhà họ Lạc đưa cô về.","Kết quả đi được nửa đường, Lạc Phương Nhã phát hiện khá gần khu Lam Điền Uyển.","Cô bèn bảo tài xế chở cô đến khu Lam Điền Uyển.","Nhấn chuông cửa không ai trả lời, Lạc Phương Nhã mới gửi tin nhắn cho Tô Hiên Minh, hỏi có phải anh chưa tan làm hay không.","Kết quả nhận được hồi âm anh đã tan làm.","Anh đã tan làm, trong nhà lại không có ai, đương nhiên Lạc Phương Nhã hiểu.","Cô cảm thấy mất mát nhắn lại một chữ “Ừ”, định rời đi.","Kết quả vừa mới xoay người, điện thoại di động của cô vang lên.","Nghe được tiếng chuông cô cài đặt riêng cho Tô Hiên Minh, không biết vì sao Lạc Phương Nhã lại cảm thấy hơi căng thẳng.","Cô hít sâu một hơi, ấn nút nghe.","Mới vừa nghe máy, bên kia đã truyền đến âm thanh có vẻ hơi dồn dập của Tô Hiên Minh: “Sao cô biết tôi chưa tan làm?”","“Uầy…” Lạc Phương Nhã không biết trả lời câu hỏi của Tô Hiên Minh thế nào, chẳng lẽ cô lại nói cho Tô Hiên Minh biết bây giờ cô đang ở trước cửa biệt thự nhà anh?","Tô Hiên Minh lại hỏi: “Cô đến nhà tôi?”","Ngón tay của Lạc Phương Nhã nắm thật chặt điện thoại di động, thấp giọng “ừ” một tiếng, sau đó lại lo lắng sợ Tô Hiên Minh hiểu lầm nên giải thích: “Tôi trùng hợp ở khá gần, nhớ ra có để lại ít đồ ở nhà anh, bèn tới đây, không ngờ anh không ở nhà.” Còn là vật gì thì tạm thời Lạc Phương Nhã không nghĩ ra.","Để qua hết sự ngượng ngùng này cái đã, Lạc Phương Nhã cắn răng tự nói với mình.","“Cô…” Tô Hiên Minh nói chưa dứt lời, phía sau truyền đến giọng nói của Lục Dũng: “Tô Hiên Minh, sao cậu ra ngoài lâu vậy? Mau vào đây.”","Thì ra Lục Dũng thấy Tô Hiên Minh lâu như vậy vẫn chưa vào, bèn ra tìm anh.","“Đợi lát nữa.” Tô Hiên Minh thản nhiên đáp lại Lục Dũng, sau đó mới nói với Lạc Phương Nhã: “Có đồ gì cô cần dùng gấp sao?”","“Không vội, ngày khác tôi có thể đến lấy.” Lạc Phương Nhã nhanh chóng trả lời.","Tô Hiên Minh im lặng một lúc mới nói: “Tôi đưa cho cô mật mã cửa, cô vào lấy đi.”","“A!” Lạc Phương Nhã kinh ngạc, cô có nghe lầm không, anh định đưa mật mã cho cô?","“9…” Tô Hiên Minh nói liên tiếp dãy số ra, sau đó nói: “Cô có nghe rõ không?”","Lạc Phương Nhã cắn môi, không nói gì.","Tô Hiên Minh cho là cô không nghe rõ, bèn lặp lại một lần: “Cô vào lấy đi.”","Lúc này đây, đáp lời Tô Hiên Minh chính là lời xin lỗi mang theo tiếng khóc của Lạc Phương Nhã: “Xin lỗi, thực ra tôi gạt anh, tôi không để lại đồ gì ở nhà anh, chỉ là… tôi muốn đến gặp anh một lát.”","Tô Hiên Minh vẫn không trả lời, Lạc Phương Nhã áy náy nói: “Xin lỗi, tôi đi về trước…”","Lời của cô còn chưa nói hết, Tô Hiên Minh liền ngắt lời cô: “Cô tới đón tôi.”","“Cái gì?” Lạc Phương Nhã không phản ứng kịp.","Tô Hiên Minh từ từ lặp lại một lần: “Tôi không lái xe, còn uống rượu, cô lái xe của tôi đến club Giang Bắc đón tôi đi.”","“Được.” Lạc Phương Nhã đồng ý không chút suy nghĩ.","Tô Hiên Minh lại nói số biệt thự trong club Giang Bắc anh ở cho Lạc Phương Nhã rồi trở về phòng.","Trong phòng có thêm mười cô gái vây quanh Lục Dũng đầy mờ ám.","Bình thường Tô Hiên Minh chán ghét nhất những thứ này nên anh chưa bao giờ tham gia tiệc xã giao, cùng lắm chỉ đi cùng Lục Dũng đến mấy buổi gặp mặt quen thuộc.","Anh liếc nhìn Lục Dũng đã uống say ngồi giữa các cô gái, sau đó tìm một chỗ vắng vẻ ngồi xuống nghịch điện thoại di động.","Nếu đã tới thì phải giúp con sâu rượu này chống đỡ một chút, đợi Lạc Phương Nhã qua đây, anh lập tức đi luôn.","Trên thực tế lại không thuận lợi như Tô Hiên Minh nghĩ.","Tô Hiên Minh đẹp trai như vậy, cho dù ngồi ở góc hẻo lánh cũng có cô gái chú ý tới anh.","Đang cúi đầu nghịch điện thoại di động, Tô Hiên Minh cũng không chú ý tới, mãi đến khi một cánh tay khoát lên bả vai anh, anh nâng tay lên, hất thẳng ra theo bản năng. Bởi vì dùng sức nhiều nên điện thoại trên tay cũng rơi xuống.","Cô gái kia bị Tô Hiên Minh hất tay, không đứng vững, té ngã xuống đất.","Cùng với tiếng hét đau đớn của cô ta vang lên, biệt thự vốn dĩ náo nhiệt chớp mắt yên tĩnh lại, đồng thời cũng làm Lục Dũng đang say mèm giật mình.","Tô Hiên Minh cũng không thèm liếc nhìn cô gái trên mặt đất, lạnh lùng đi vào toilet.","Lục Dũng tỉnh táo lại hiểu rõ chuyện đã xảy ra, cả người đều hỗn loạn.","Đùa ư, anh ta quen biết với Tô Hiên Minh nhiều năm như vậy, đương nhiên biết rõ Tô Hiên Minh mắc bệnh sạch sẽ nghiêm trọng đến mức nào.","Phụ nữ đụng vào anh, anh sẽ buồn nôn bao lâu?","Chết tiệt, sao anh ta lại quên việc này?","Lục Dũng muốn nổi khùng, nhưng anh ta cũng không tiện đắc tội với những cậu chủ kinh đô này.","Anh ta thầm nguyền rủa trong lòng, sau đó nói “Mọi người tiếp tục chơi nhé” rồi thô lỗ đẩy các cô gái bên cạnh ra, đi vào toilet.","Cửa toilet khóa bên trong không mở được, Lục Dũng gõ cửa toilet: “Tô Hiên Minh, cậu không sao chứ?”","Bên trong toilet chỉ có tiếng nước chảy, không có tiếng trả lời của Tô Hiên Minh.","Lục Dũng gấp gáp tiếp tục gõ cửa…","Mấy phút sau, trong biệt thự đột nhiên vang lên tiếng chuông điện thoại di động dễ nghe.","Ban đầu Lục Dũng không chú ý tới tiếng chuông điện thoại di động, mãi đến khi có người nói là của Tô Hiên Minh đánh rơi, anh ta mới đi tới lấy điện thoại di động.","Anh ta liếc mắt nhìn ba chữ “Lạc Phương Nhã” hiển thị trên điện thoại di động, sau đó ấn nút nghe.","Trong điện thoại di động vang lên giọng nói của một cô gái: “Bây giờ tôi đi vào đón anh hay chờ ở ngoài?”","Cô gái này có quan hệ thế nào với Tô Hiên Minh? Lục Dũng nhìn về phía toilet, sau đó hỏi: “Xin hỏi cô tìm ai?”","Cùng với giọng nói của Lục Dũng, bên đầu dây kia biến thành âm thanh báo bận.","Lục Dũng không suy nghĩ nhiều, đặt điện thoại di động xuống, tiếp tục gõ cửa toilet."," "," "," "]