[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 26: ĐƯA THUỐC CHO ANH","Có thể khiến Tô Hiên Minh ngoan ngoãn nghe lời về nhà như vậy, còn có thể là ai được chứ? Đương nhiên là Lạc Phương Nhã rồi.","Thực ra nếu Tô Hiên Minh không uống say, có thể anh sẽ không nghe lời như thế. Đáng tiếc Tô Hiên Minh uống say rồi, thấy tin nhắn Lạc Phương Nhã gửi tới, muốn anh về sớm nghỉ ngơi, anh liền theo phản xạ nghe lời.","Bởi vì uống quá nhiều, ngày hôm sau Tô Hiên Minh không chỉ choáng váng đầu óc mà cổ họng cũng rất đau, nên anh không đến công ty, ở biệt thự nghỉ ngơi.","Sau khi gọi điện thoại cho Chu Thạc, sắp xếp công việc xong xuôi, Tô Hiên Minh lại nằm lên giường, ngủ tiếp.","Không biết đã ngủ bao lâu rồi, điện thoại của anh reo lên.","Tô Hiên Minh nhíu mày, mở mắt, mơ màng nhìn trần nhà một hồi, sau đó vén chăn đứng dậy, đi nghe điện thoại.","“Alo…” Giọng Tô Hiên Minh rất khàn, giống như tiếng vải xô chà xát vào nhau phát ra vậy.","“Cổ họng anh bị sao vậy?” Phía bên kia điện thoại truyền đến giọng của Lạc Phương Nhã.","“Tối qua uống nhiều quá, cổ họng không được ổn cho lắm.” Tô Hiên Minh day mi tâm đang đau nhức, ngồi xuống ghế sofa: “Có chuyện gì vậy?”","Sau khi Lạc Phương Nhã im lặng vài giây, mới nói: “Quần áo của tôi hình như để ở khách sạn rồi.”","Tô Hiên Minh “ừ” một tiếng, một lát sau, lại nói: “Đợi lát tôi kêu người đến lấy.”","Lạc Phương Nhã vội vàng nói: “Không cần phiền phức như vậy đâu, sau khi tan ca tôi có thể tự mình đi lấy. Chỉ là có lẽ cần anh gọi điện thoại qua bên khách sạn, kêu họ giúp tôi cất đi.”","Sau khi Tô Hiên Minh im lặng vài giây, mới trả lời: “Không có số điện thoại khách sạn, tôi kêu người đến lấy cho cô.”","“Vậy làm phiền anh rồi.” Lạc Phương Nhã ngừng một chút, lại hỏi: “Anh uống thuốc chưa?”","“Chưa.” Tô Hiên Minh thong thả trả lời.","Lạc Phương Nhã nhíu mày, sau đó nói: “Anh nghỉ ngơi trước đi, tôi cúp máy đây.”","Bên kia không nói gì thêm, chỉ truyền đến tiếng tút tút tút.","Lạc Phương Nhã nắm điện thoại do dự một hồi, liền đứng dậy đi đến phòng làm việc của Lâm Nga xin nghỉ.","Sau khi được Lâm Nga đồng ý, Lạc Phương Nhã quay lại phòng làm việc lấy điện thoại và túi xách, vội vàng rời khỏi công ty.","Sau khi ra khỏi công ty, cô đến một hiệu thuốc gần công ty mua thuốc cho Tô Hiên Minh. Không sai, Lạc Phương Nhã cố ý xin nghỉ đến thăm Tô Hiên Minh.","Sau khi Lạc Phương Nhã miêu tả qua về bệnh tình của Tô Hiên Minh cho nhân viên hiệu thuốc, nhân viên hiệu thuốc đưa cho cô một hộp thuốc tiêu viêm và một hộp thuốc ngậm đau họng.","Sau khi mua xong thuốc, Lạc Phương Nhã gọi một chiếc taxi đi thẳng đến Lâm Điền Uyển.","Lúc Lạc Phương Nhã đi ra từ công ty là mười giờ sáng, đợi đến khi cô đến Lâm Điền Uyển thì đã hơn mười một giờ.","Xuống xe ở cổng khu, Lạc Phương Nhã đi bộ hơn mười phút mới tới trước biệt thự của Tô Hiên Minh.","Cô đi tới cửa trước, bấm chuông cửa, sau đó lùi lại hai bước đợi.","Hai phút sau, Tô Hiên Minh sắc mặt khó coi mới ra mở cửa.","Khi thấy Lạc Phương Nhã đứng ở ngoài cửa, đáy mắt anh khẽ hiện lên sự bất ngờ.","Lạc Phương Nhã giơ túi trong tay lên nói: “Tôi mang thuốc đến cho anh.”","Tô Hiên Minh “ừ”’ một tiếng, sau đó lùi ra sau một bước, để cho Lạc Phương Nhã vào.","Lạc Phương Nhã vừa thay giày vừa hỏi: “Ngoài đau họng ra, anh có đau đầu không?”","Tô Hiên Minh nhìn chằm chằm Lạc Phương Nhã im lặng vài giây, mới nhẹ nhàng gật đầu, không nói gì.","Lạc Phương Nhã tiện tay đóng cửa lại, sau đó tươi cười nói với anh: “Anh ra chỗ ghế sofa ngồi đi, tôi đi rót nước cho anh.”","Nói rồi Lạc Phương Nhã liền đi thẳng vào trong bếp, vừa đi vừa lẩm bẩm: “Uống thuốc tiêu viêm trước, sau đó ngậm thuốc đau họng…”","Tô Hiên Minh nhìn bóng lưng đang lẩm bẩm của cô, khóe miệng dần cong lên.","Mấy phút sau, Lạc Phương Nhã một tay cầm thuốc, một tay bưng ly nước, đi ra từ phòng bếp.","“Mau uống thuốc đi, đợi lát nữa sẽ dễ chịu hơn.”","Tô Hiên Minh kinh ngạc nhìn cô vài giây, sau đó đưa tay nhận thuốc và ly nước từ tay cô, ngoan ngoãn uống thuốc.","Lạc Phương Nhã đón lấy ly nước trên tay anh rồi lại quay vào bếp.","Đợi đến lúc cô đi ra, trên tay cầm một hộp thuốc ngậm đau họng.","“Thuốc đau họng này ngậm trong miệng.” Lạc Phương Nhã vừa nói vừa mở giấy gói, lấy ra một viên thuốc ngậm đưa tới trước mặt Tô Hiên Minh.","Vị bạc hà k1ch thích khiến Tô Hiên Minh nhíu mày, sau đó xoay người rời đi.","Lạc Phương Nhã vội đuổi theo: “Ngậm thuốc này cổ họng sẽ dễ chịu hơn.”","“Không… cần.” Tô Hiên Minh lắc đầu, ngồi xuống ghế sofa.","Lạc Phương Nhã nhíu chân mày nói: “Cổ họng anh đã thành ra như vậy rồi, sao lại không cần?”","Tô Hiên Minh nhìn chằm chằm Lạc Phương Nhã, sau đó khàn giọng nói: “Tôi không thích vị bạc hà.”","Không thích vị bạc hà thì sẽ không ngậm, sao có thể giống trẻ con đến vậy chứ. Có điều hầu như thuốc ngậm đều có vị bạc hà mà! Lạc Phương Nhã nhíu chân mày, đột nhiên nhớ tới trước đây sau khi bố cô uống rượu say, cổ họng đau nhức, dì Dung đều sẽ pha trà gì đó cho ông ấy uống.","Ngưng một chút, sau khi đặt thuốc ngậm lên bàn trà, Lạc Phương Nhã vội vã vào phòng bếp.","Tô Hiên Minh thấy Lạc Phương Nhã không kêu mình ngậm thuốc nữa mới yên tâm.","Nhưng anh ngồi trên ghế sofa mấy phủ rồi mà không thấy Lạc Phương Nhã từ phòng bếp đi ra.","Cô làm gì trong bếp vậy? Tô Hiên Minh dừng vài giây, sau đó đứng dậy đi vào bếp.","Vừa đến cửa phòng bếp, đã nghe thấy tiếng Lạc Phương Nhã nói chuyện điện thoại: “… Hoa cúc, hoa kim ngân pha trà là được ư?”","Tô Hiên Minh biết hoa cúc và hoa kim ngân pha trà dùng để thanh nhiệt giải độc.","Lạc Phương Nhã cô là bởi vì anh không thích vị bạc hà nên đã đặc biệt gọi điện thoại tìm người hỏi những phương pháp khác sao?","Đáy lòng Tô Hiên Minh bỗng dấy lên sự cảm động không nói lên lời.","“Pha nước sôi, con biết rồi… Cảm ơn dì Dung… Tạm biệt!” Lạc Phương Nhã vui vẻ cúp điện thoại, sau đó cầm điện thoại xoay người, thấy Tô Hiên Minh đang đứng trước cửa phòng bếp nhìn cô.","Cô hơi sửng sốt, sau đó hỏi: “Sao anh lại vào bếp?”","Tô Hiên Minh mấp máy môi, sau đó nói: “Uống nước.”","Lạc Phương Nhã “ừ” một tiếng, sau đó đi đến trước máy lọc nước rót mọt ly nước cho Tô Hiên Minh.","Lúc đưa ly nước cho anh, Lạc Phương Nhã hỏi: “Hoa kim ngân và hoa cúc anh có thích không?”","Hàng mi dài của Tô Hiên Minh chợt lay động, sau đó gật đầu.","“Vậy tôi đi mua đây.” Lạc Phương Nhã vui vẻ cầm điện thoại và túi xách lên đi ra ngoài, đi được hai bước, cô như đột nhiên nhớ ra điều gì đó xoay người lại: “Đúng rồi, đã đến giờ ăn trưa rồi, anh có muốn ăn gì không? Tôi nhân thể mua về luôn.”","“Cô xem mà mua.” Tô Hiên Minh thong thả trả lời.","Lạc Phương Nhã “ừ” một cái tiếng, sau đó đi ra ngoài. Còn chưa đi ra cửa chính, Tô Hiên Minh đột nhiên gọi cô lại: “Lái xe đi đi.”","“Hả?” Lạc Phương Nhã quay đầu nhìn về phía anh.","Tô Hiên Minh nhìn Lạc Phương Nhã, giọng chậm dãi mà tỉ mỉ lặp lại lời vừa rồi một lần: “Cô lái xe đi sẽ nhanh hơn, chìa khóa trên tủ hành lang đó.”","Lạc Phương Nhã gật đầu, cầm chìa khóa trên tủ hành lang rồi ra ngoài.","Tô Hiên Minh dựa lên ghế sofa, nghe thấy tiếng đóng cửa bên ngoài nhà, ngay sau đó là tiếng khởi động xe.","Mãi đến khi tiếng xe biến mất, anh mới chậm rãi nhắm mắt lại.\u0006\u0006\u0006\u0006\u0006\u0006"," "," "," "]