[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 15: ĐẾN NGỰ PHONG HOÀNG ĂN CƠM","Tô Hiên Minh hôm nay rất bận rộn, buổi sáng phải tham dự mấy cuộc họp video.","Buổi chiều phải đón tiếp một vị khách vô cùng quan trọng, sau đó lại phải tham dự một cuộc họp khác.","Khi anh bước ra khỏi phòng họp thì đã là tám rưỡi, anh khẽ xoa trán, bỗng nhiên nhớ đến việc Lạc Phương Nhã hẹn anh ăn cơm.","Chu Thạc ôm tập tài liệu đi theo Tô Hiên Minh về phòng làm việc, vừa đi vừa hỏi: “Tổng giám đốc Tô, bữa nay anh muốn ăn món gì? Để tôi đặt cơm cho anh…”","Chu Thạc còn chưa nói xong đã bị Tô Hiên Minh ngắt lời: “Bữa tối? Bây giờ là mấy giờ rồi?”","Chu Thạc liếc mắt nhìn điện thoại di động: “Tám giờ ba mươi phút.”","Nghe thấy Chu Thạc nói là tám giờ ba mươi phút thì bước chân của Tô Hiên Minh bỗng dừng lại: “Chết tiệt, sao cậu không nhắc tôi sớm?”","Chu Thạc không hiểu vì sao mình bị mắng, tổng giám đốc Tô muốn anh ta nhắc cái gì?","Tô Hiên Minh không có thời gian để giải thích cho Chu Thạc, anh chỉ nói: “Đưa chìa khoá xe cho tôi.”","Chu Thạc sửng sốt vài giây, sau đó móc chìa khoá xe trong túi ra đưa cho Tô Hiên Minh.","Tô Hiên Minh nhận lấy chìa khóa xe, xoay người đi về phía thang máy.","Lúc này Chu Thạc mới phản ứng lại, anh ta đuổi theo: “Tổng giám đốc Tô, lát nữa quản lý của các phòng ban còn phải đến báo cáo với anh…”","Tô Hiên Minh vừa đi vào thang máy vừa nói: “Hủy bỏ”.","Hủy bỏ? Một tổng giám đốc Tô chỉ biết làm việc nay muốn hủy bỏ buổi họp? Mặt trời mọc đằng Tây sao… ý… không thấy mặt trời. Chu Thạc liếc nhìn cảnh hoàng hôn bên ngoài cửa sổ, sờ sờ lên mũi, sau đó nhanh chóng đi thông báo với những người khác là không phải đến phòng làm việc của tổng giám đốc Tô để báo cáo nữa.","Tô Hiên Minh bước ra khỏi thang máy thì đột nhiên nghĩ đến việc gọi điện thoại trước cho Lạc Phương Nhã sẽ tốt hơn.","Kết quả là khi anh cho tay vào túi quần mới phát hiện ra đã để quên điện thoại di động trong phòng làm việc.","Anh không muốn lãng phí thời gian khi quay lại phòng làm việc để lấy điện thoại nữa nên lập tức sải bước đi về phía bãi đỗ xe.","Tô Hiên Minh lái xe rất nhanh, từ tập đoàn Tô Thị đến nhà hàng lớn thành phố Z phải mất một giờ đồng hồ lái xe, vậy mà anh chỉ đi mất hai mươi lăm phút.","Anh không ngờ khi anh vội vàng chạy đến căn phòng mà Lạc Phương Nhã hẹn trước thì đúng lúc nghe thấy nhân viên ở đây đang muốn đuổi Lạc Phương Nhã đi.","Một nhân viên phục vụ bé nhỏ mà lại dám đuổi người của anh đi! Lửa giận làm cho Tô Hiên Minh không để ý đến việc anh đã coi Lạc Phương Nhã trở thành ‘người của anh’, bây giờ anh chỉ muốn dẹp luôn cái nhà hàng lớn thành phố Z này thôi.","“Tôi xem ai dám kêu cô ấy đi?”","Lạc Phương Nhã quay lại thì thấy Tô Hiên Minh đi đến với khuôn mặt tức giận.","Một người đàn ông vốn lạnh nhạt và hờ hững như anh nay lại trở nên lạnh lẽo, vẻ mặt âm trầm, quả thật có thể dùng từ kh ủng bố để miêu tả.","“Anh… đến rồi?” Lạc Phương Nhã dường như bị giật mình, giọng nói có phần run run.","Tô Hiên Minh mím môi, thu hồi sự tức giận của mình, lại trở về với dáng vẻ trong trẻo lạnh lùng thường ngày: “Xin lỗi, tôi đến muộn.”","Lạc Phương Nhã mới đầu có chút sửng sốt, sau đó lắc đầu nói: “Không sao.”","Tô Hiên Minh ‘ừ’ một tiếng, lạnh lùng nói với nhân viên phục vụ: “Gọi quản lý của mấy người đến đây.”","Nhân viên phục vụ bị giọng nói của Tô Hiên Minh dọa sợ lùi về sau vài bước, run rẩy nói: “Quản lý… của chúng tôi không ở đây.”","“Quản lý không ở đây, thì gọi ông chủ của mấy người đến.” Tô Hiên Minh cũng không định cứ thế bỏ qua.","Nhưng Lạc Phương Nhã lại không muốn gây phiền phức cho anh, cô nhẹ nhàng kéo ống tay áo của anh rồi nhỏ giọng nói: “Thôi chúng ta vẫn nên đi thôi.”","Tô Hiên Minh cúi đầu, đúng lúc thấy được ánh nước trong đôi mắt của Lạc Phương Nhã.","Anh cắn chặt răng, sau đó nói ra một chữ ‘được’.","“Ừm.” Lạc Phương Nhã gật đầu, cầm lấy túi xách rời khỏi căn phòng.","Khi Tô Hiên Minh rời khỏi căn phòng với Lạc Phương Nhã, anh vẫn còn chưa nguôi giận, sau đó còn không quên liếc mắt nhìn nhân viên phục vụ.","Nhân viên phục vụ rụt cổ lại, không dám ho he.","Tô Hiên Minh lạnh lùng hừ một tiếng, rồi nhấc chân đuổi theo Lạc Phương Nhã.","Sau khi rời khỏi nhà hàng lớn thành phố Z, Tô Hiên Minh trực tiếp chở Lạc Phương Nhã đến Ngự Phong Hoàng.","Ngự Phong Hoàng là một trong những nhà hàng đắt đỏ nhất ở thành phố Z, Lạc Phương Nhã là cô chủ của nhà họ Lạc, đương nhiên đã đến đó không ít lần. Chỉ là sau khi tốt nghiệp đại học, cô tự chủ kinh tế, nên không đến nơi này nữa.","Mấy tháng rồi chưa đến đây, Ngự Phong Hoàng cũng được tu sửa lại.","Trước đây chỉ cảm thấy nơi này tráng lệ đến mức mọi người phải líu lưỡi, còn bây giờ thì nó lại càng thêm xa hoa.","Tô Hiên Minh đã quen thuộc nên bèn dẫn Lạc Phương Nhã vào một căn phòng riêng.","Nhân viên phục vụ rót trà cho họ, sau đó đưa thực đơn cho hai người.","Vốn là hẹn cùng ăn cơm lúc bảy giờ, vậy mà giờ cũng gần mười giờ rồi, Lạc Phương Nhã thật sự đã đói lả rồi.","Cô mở thực đơn ra, nhưng đến khi nhìn thấy giá tiền thì hành động của cô lập tức dừng lại.","Cô đương nhiên biết là Ngự Phong Hoàng rất đắt đỏ, nhưng mà trong trí nhớ của cô thì nó không đắt như vậy?","Lạc Phương Nhã giật giật khóe miệng, cô đang tính có nên chỉ mời Tô Hiên Minh ăn cơm thôi, còn cô thì về nhà ăn mỳ tôm cũng được.","Tô Hiên Minh thấy Lạc Phương Nhã không nhúc nhích thì ngẩng đầu nhìn cô: “Sao vậy?”","“À…” Lạc Phương Nhã nhất thời không biết phải trả lời như thế nào, đúng lúc đó điện thoại của cô vang lên.","Lạc Phương Nhã như được đặc xá, cô nói với Tô Hiên Minh: “Anh Tô, anh gọi món trước đi, tôi đi nghe điện thoại đã.” Sau đó cô cầm điện thoại đi về phía cửa sổ sát đất rồi mới bắt máy.","Người gọi điện đến là Hứa Song Khanh, cô ấy hỏi sao muộn như thế này mà cô chưa về.","Vốn chỉ cần trả lời vài câu là được, thế nhưng Lạc Phương Nhã lại kéo dài thời gian, cô nói chuyện với Hứa Song Khanh một lúc lâu rồi mới tắt máy.","Lạc Phương Nhã quay về phía bàn ăn, rồi đặt chiếc điện thoại vào trong túi, hỏi: “Anh đã gọi món xong rồi sao?”","“Gọi bốn món và một món canh.” Tô Hiên Minh cầm chén trà ở trên bàn lên, nhấp một ngụm, rồi hỏi Lạc Phương Nhã: “Cô xem còn muốn ăn cái gì không để gọi thêm.”","Lạc Phương Nhã nghe thấy Tô Hiên Minh nói vậy thì lập tức xua tay: “Tôi… không cần.”","Tô Hiên Minh nhìn cô, sau đó lại gọi thêm vài món, rồi mới hài lòng gấp thực đơn lại.","Lạc Phương Nhã vuốt v e túi tiền của mình, trong lòng như đang chảy máu, nhân viên phục vụ mỉm cười gật đầu, sau đó nhận lại thực đơn rồi rời khỏi phòng.","Hiệu suất làm việc của Ngự Phong Hoàng rất nhanh, chưa đến mười phút mà đồ ăn đã được mang lên.","Hình như Tô Hiên Minh không thích mấy món này cho lắm, mỗi món anh chỉ nếm thử một miếng rồi lập tức buông đũa xuống.","Lạc Phương Nhã thì buồn đến chết, bữa này là cô mời khách nên sao có thể lãng phí được.","Cô lập tức vui vẻ ăn uống mà không hề nghĩ ngợi.","Giá của Ngự Phong Hoàng cao như vậy cũng có lý do của nó, tay nghề của đầu bếp ở đây vô cùng giỏi.","Lạc Phương Nhã ăn uống rất vui vẻ và cảm thấy rất thỏa mãn.","Tô Hiên Minh vừa uống trà vừa nhìn Lạc Phương Nhã ăn cơm, không biết anh đang nghĩ gì trong đầu.","Ăn xong rồi thì cũng nên tính tiền thôi.","Số tiền mặt và tiền trong thẻ cô chắc cũng đủ rồi nhỉ! Lạc Phương Nhã thở dài một hơi.","Sau đó cô mượn cớ đi nhà vệ sinh để đến quầy tính tiền, cô không muốn cho Tô Hiên Minh nhìn thấy dáng vẻ ngượng ngùng của mình.","Ánh mắt của Tô Hiên Minh dừng lại trên túi xách của cô, không biết đang nghĩ gì.","Sau khi Lạc Phương Nhã rời khỏi phòng thì anh cũng đứng lên.","Bước ra khỏi phòng, anh lập tức nhìn thấy Lạc Phương Nhã đang đi về phía quầy lễ tân chứ không phải là đi đến nhà vệ sinh.","Anh nhíu chặt chân mày, sau đó đi theo.\u0005\u0005\u0005\u0005\u0005"," "," "," "]