[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 65: EM CÓ MUỐN TỚI THỦ ĐÔ CHƠI KHÔNG?","Đáng lý khi Tô Hiên Minh nghe Lạc Phương Nhã nói để hôm khác nói chuyện điện thoại, anh nên đáp “Được” hoặc “Ừm”, nhưng chính anh cũng không ngờ rằng, mình lại thốt ra: “Em có muốn tới thủ đô chơi không?”","Lạc Phương Nhã sửng sốt một lát rồi mới do dự hỏi: “Anh đi thủ đô có công việc, em đi theo không ảnh hưởng đến anh chứ?”","Đầu bên kia, Tô Hiên Minh im lặng một lát rồi đáp: “Không đâu.” Sau đó anh mím môi, hỏi một câu hoàn toàn không liên quan đến cuộc nói chuyện giữa hai người: “Giờ em đang ở đâu thế?”","“Em đang đứng ở cổng khu chung cư.” Lạc Phương Nhã ngẫm nghĩ một lúc rồi nói: “Hay là em không đi theo anh nữa, em sợ mình sẽ gây trở ngại cho anh…”","Tô Hiên Minh không đáp lại lời Lạc Phương Nhã, mà chỉ nói với cô một câu: “Em đứng đó đợi anh.” Rồi cúp máy.","Sau khi cúp điện thoại với Lạc Phương Nhã, Tô Hiên Minh gọi cho Chu Thạc trước, bảo anh ta dùng đặc quyền trong công ty hàng không của mình, để đặt thêm một vé máy bay, rồi mới xách cặp làm việc rời khỏi biệt thự.","Vì Tô Hiên Minh muốn Lạc Phương Nhã đợi anh, nên cô không tiến vào khu chung cư Lam Điền Uyển, mà đứng đợi ở ven đường, bên ngoài khu chung cư.","Cô cụp mắt nhìn chằm chằm điện thoại, trong đầu lặp đi lặp lại câu nói của Tô Hiên Minh.","Anh hỏi cô có muốn tới thủ đô chơi không đó?","Cô không hề nghe lầm, anh ấy thật sự nói: “Em có muốn tới thủ đô chơi không?”","Mặc dù Lạc Phương Nhã hiểu rõ, Tô Hiên Minh hỏi câu này không hề có ý gì khác, nhưng tim cô vẫn cảm thấy ngọt ngào.","Anh là người cô chôn giấu sâu dưới đáy lòng, cũng là người cô muốn tới gần hơn.","Lạc Phương Nhã nhìn chằm chằm dòng ghi chú trên điện thoại, khóe miệng khẽ cong lên, giữa hai hàng lông mày còn pha thêm chút ý cười.","Tô Hiên Minh lái xe ra khỏi khu chung cư, vừa liếc mắt đã thấy Lạc Phương Nhã, một tay xách hộp đồ ăn, một tay cầm điện thoại đứng bên đường.","Lạc Phương Nhã đang cúi đầu nhìn điện thoại, không biết trong điện thoại có nội dung gì thu hút mà cô xem rất chăm chú, trên mặt còn nở nụ cười mỉm như đang nghĩ tới một thứ tốt đẹp gì đó, rồi thấy thỏa mãn.","Nhìn dáng vẻ này của Lạc Phương Nhã, đáy mắt Tô Hiên Minh lại thoáng qua nụ cười trêu ghẹo.","Anh lấy điện thoại trong túi ra, vừa bấm gọi Lạc Phương Nhã, vừa mở cửa bước xuống xe.","Tô Hiên Minh còn chưa tới gần đã nghe thấy tiếng chuông điện thoại của Lạc Phương Nhã vang lên từ phía xa.","“Không biết bắt đầu từ khi nào, em thích lặng lẽ nhớ tới anh. Mong anh đừng cười em si mê, em yêu anh, yêu đến tận sâu trái tim…”","Hình như Lạc Phương Nhã bị giật mình, vì chuông điện thoại đột ngột vang lên, bàn tay cầm điện thoại của cô khẽ run lên.","Tô Hiên Minh không khỏi bật cười khi chứng kiến toàn bộ quá trình này.","Nghe thấy giọng nói quen thuộc, Lạc Phương Nhã ngạc nhiên ngẩng đầu lên, thấy Tô Hiên Minh đang đứng cách mình một trăm mét.","Có lẽ do quá bất ngờ, nên cô quên luôn việc ngắt máy.","Đúng lúc chuông điện thoại cô tới đoạn cao trào: “… Em chưa từng dám hy vọng bên anh sớm chiều, chỉ mong tình yêu của em sẽ mang đến chút ngọt ngào cho anh. Em tặng hoa hồng trong tim em cho anh, mong anh hãy quý trọng nó. Em chưa từng mơ tưởng sẽ có anh mãi mãi, chỉ muốn kiếp này giấu anh ở trong tim.”","Lúc nãy ở xa, Tô Hiên Minh vẫn chưa chú tâm vào ca từ, giờ tới gần rồi, anh mới nhận ra bất luận là giai điệu hay ca từ đều đánh động lòng người. Anh vô thức liếc nhìn điện thoại của Lạc Phương Nhã, kết quả tầm mắt anh còn chưa lướt qua màn hình điện thoại của cô, cô đã thu tay lại, rồi ngắt cuộc gọi.","Lạc Phương Nhã cất điện thoại vào trong túi xách rồi hỏi: “Sao anh không gọi em, còn gọi điện làm gì?”","Tất nhiên Tô Hiên Minh sẽ không nói cho Lạc Phương Nhã biết, anh chỉ là hứng lên muốn trêu cô thôi.","Giờ anh mới nhận ra, hành động lúc nãy của mình thật trẻ con.","Tô Hiên Minh khẽ ho hai tiếng rồi bình tĩnh nói: “Khụ khụ… anh chỉ là… tiện thôi.”","Tiện cái gì? Lạc Phương Nhã hơi khó hiểu về câu nói của Tô Hiên Minh, chớp mắt nhìn anh.","Tô Hiên Minh mất tự nhiên rời tầm mắt đi: “Em lên xe trước đi, chúng ta phải nhanh chóng tới sân bay.”","“Vâng.” Lạc Phương Nhã gật đầu rồi bỗng nghĩ tới chuyện gì đó: “Nhưng còn vé máy bay, em không mang theo chứng minh nhân dân…”","Lạc Phương Nhã vốn tới đây để đi xem phim cùng Tô Hiên Minh, ngay cả túi xách cũng không đeo, sao có thể mang theo chứng minh nhân dân chứ.","“Chuyện này Chu Thạc sẽ lo liệu.” Tô Hiên Minh nói xong câu này thì xoay người lên xe.","“Vâng.” Lạc Phương Nhã sờ mũi, rồi ngồi lên xe cùng anh.","Lên xe xong, Lạc Phương Nhã mới nhớ tới bữa sáng mà cô mua: “Đúng rồi, vậy bữa sáng em mua thì sao?”","Lạc Phương Nhã giơ hộp đồ ăn trong tay lên, vẻ mặt phiền muộn.","Nếu cô ăn bữa sáng trên xe sẽ mất vệ sinh và bất tiện, còn nếu đợi đến sân bay thì cô lại vội vàng đi đăng ký, chắc chắn không có thời gian để ăn.","Xem ra cô không có cách nào ăn được bữa sáng này rồi.","Tô Hiên Minh nghiêng đầu nhìn cô rồi nói: “Lát nữa em lên máy bay rồi ăn.”","“Em có thể ăn không?” Lạc Phương Nhã nghe Tô Hiên Minh nói vậy thì mắt sáng lên.","Tô Hiên Minh gật đầu, đáp ừm, mấy giây sau anh lại bổ sung một câu: “Có thể.”","“Vậy thì tốt.” Lạc Phương Nhã vui vẻ đặt hộp đồ ăn trong tay xuống.","Tô Hiên Minh thu hồi tầm mắt nhìn cô, rồi tiếp tục lái xe.","Lúc Chu Thạc nhận được điện thoại của Tô Hiên Minh, bảo anh đặt thêm một vé nữa, anh thật sự rất kinh ngạc.","Tất nhiên mặc dù anh kinh ngạc, nhưng anh vẫn làm theo sự sắp xếp của Tô Hiên Minh, đã đặt xong vé máy bay rồi.","Lúc anh nhìn thấy Lạc Phương Nhã và Tô Hiên Minh cùng đi tới đây, ban đầu anh rất ngạc nhiên, rồi hiểu rõ ngay.","Trên đời này, người có thể khiến cho tổng giám đốc Tô đặc biệt gọi điện dặn dò đặt thêm một vé máy bay nữa chỉ có thể là cô Lạc thôi.","Chu Thạc bình ổn cảm xúc, rồi cung kính chào Tô Hiên Minh và Lạc Phương Nhã: “Tổng giám đốc Tô, cô Lạc.”","Tô Hiên Minh lạnh lùng ‘ừm’ một tiếng, xem như đáp lại.","Chu Thạc gật đầu với Lạc Phương Nhã, rồi đưa hai vé máy bay trong tay cho Tô Hiên Minh.","“Tổng giám đốc Tô, đây là vé máy bay của anh và cô Lạc.”","Tô Hiên Minh vươn tay nhận lấy vé máy bay, rồi cúi đầu nhìn, lúc này mới gật đầu đáp ‘ừm’.","Chu Thạc mở cặp táp da, lấy mấy kẹp tài liệu bên trong ra, rồi đưa cho Tô Hiên Minh.","“Tổng giám đốc Tô, đây là tư liệu mà anh cần.”","“Ừm.” Tô Hiên Minh cất tài liệu vào cặp của mình rồi đi tới cửa lên máy bay cùng Lạc Phương Nhã.","Anh vừa đi được hai bước, chợt nhớ tới chuyện gì đó nên dừng bước, quay đầu nói với Chu Thạc: “Cậu đặt vé về vào tối nay cho tôi nhé.”","Tối nay bay về? Hôm nay tổng giám đốc Tô rất gấp ư? Chu Thạc sửng sốt một lát, lúc chú ý tới Lạc Phương Nhã đi cạnh Tô Hiên Minh, anh mới hiểu ra tại sao anh ấy phải bay về vào tối nay.","Ngày mai cô Lạc phải đi làm, tất nhiên tối nay tổng giám đốc Tô phải dẫn cô Lạc về thành phố A rồi.","Chu Thạc gật đầu: “Vâng…”\u0006\u0006\u0006\u0006\u0006\u0006"," "," "," "]