[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 33: LƯU LUYẾN KHÔNG RỜI","Quần áo của cô? Lạc Phương Nhã sửng sốt, mở túi ra.","Thấy bên trong là quần áo của cô để lại khách sạn Vân Lôi ngày hôm đó.","Hôm qua anh nói lấy được quần áo rồi, thì ra anh còn giúp cô mang về!","Lạc Phương Nhã cắn môi, xoay người vào phòng tắm.","Lạc Phương Nhã tắm xong rồi giặt sạch quần áo.","Đợi cô xong xuôi, đi ra khỏi phòng tắm, Tô Hiên Minh đã không còn ở phòng bếp, cũng không còn ở phòng khách.","Lạc Phương Nhã giật mình, đang chuẩn bị tìm Tô Hiên Minh, điện thoại di động của cô vang lên.","“Xin chào…” Lạc Phương Nhã đến cầm điện thoại di động lên nghe.","“Chào cô, xin hỏi là cô Lạc Phương Nhã phải không?” Người ở đầu dây bên kia lịch sự hỏi.","“Vâng, tôi là Lạc Phương Nhã, xin hỏi tìm tôi có việc gì sao?” Lạc Phương Nhã hỏi.","“Cô Lạc Phương Nhã, tôi gọi từ phòng nhân sự của Đế Quang…” Người trong điện thoại tự xưng là người của phòng nhân sự Đế Quang, nói với Lạc Phương Nhã về chuyện sao chép, công ty đã điều tra rõ sự thật, đại diện Đế Quang xin lỗi Lạc Phương Nhã, mời Lạc Phương Nhã ngày kia quay lại Đế Quang làm.","Đây là một tin cực kỳ tốt, Lạc Phương Nhã liên tục nói cảm ơn đối phương rồi vui mừng cúp điện thoại.","Khi Lạc Phương Nhã cúp điện thoại, Tô Hiên Minh đi xuống tầng.","Cô lập tức vui vẻ nói với Tô Hiên Minh: “Tôi kể cho anh một chuyện nè!”","“Hả?” Tô Hiên Minh nheo mắt.","Lạc Phương Nhã cong khóe miệng, kể hết chuyện cô bị đồng nghiệp hãm hại, bị công ty đuổi.","“… Bây giờ công ty đã điều tra rõ sự thật, ngày kia tôi có thể quay lại làm việc.” Nói đến cuối cùng, tuy Lạc Phương Nhã thở dài nhưng trên gương mặt vẫn là nụ cười khó nén.","Tô Hiên Minh nhìn nụ cười trên gương mặt của Lạc Phương Nhã, chậm rãi hỏi: “Vì sao cô không nói với tôi?”","Lạc Phương Nhã liền trả lời không chút nghĩ ngợi: “Tôi không muốn liên lụy anh.”","Lạc Phương Nhã cụp mắt, lại nói: “Tôi bị đuổi rồi, không có chuyện gì lớn, nhưng nếu anh bị liên lụy thì phải làm sao?”","Hóa ra là sợ liên lụy đến mình… Tô Hiên Minh nhìn khuôn mặt cô, cuối cùng nhẹ nhàng nói: “Điều tra rõ ràng là tốt rồi.”","Lạc Phương Nhã vui vẻ nói: “Đúng vậy! Công ty thật vĩ đại!”","Ô ô… Không phải công ty thật vĩ đại, là anh Tô nhà cô thật vĩ đại!","Đương nhiên cả Đế Quang đều là của Tô Hiên Minh, Lạc Phương Nhã nói như vậy cũng không sai.","Tô Hiên Minh phụ họa “ừ” một tiếng, sau đó bắt đầu dọn dẹp tài liệu trên ghế sofa.","Lạc Phương Nhã chú ý tới động tác của anh, hỏi: “Anh phải làm việc sao?”","“Có nhiều tài liệu phải xem.” Tô Hiên Minh gật đầu.","Lạc Phương Nhã lập tức nói: “Vậy tôi đi ngủ đây.”","Tô Hiên Minh nhìn cô chằm chằm, sau đó gật đầu “ừ” một tiếng.","Lạc Phương Nhã đứng dậy rút điện thoại ra khỏi ổ cắm sạc, cầm chiếc túi đặt trên ghế sofa rồi theo Tô Hiên Minh lên lầu.","Tô Hiên Minh đưa Lạc Phương Nhã đến một căn phòng ở tầng hai, ngừng lại: “Cô ở phòng này.”","Lạc Phương Nhã nhìn căn phòng cô ngủ lúc ban ngày ở bên cạnh, gật đầu: “Được.”","Tô Hiên Minh cũng không chú ý tới ánh mắt của Lạc Phương Nhã, chỉ nói với cô: “Tôi ở sát vách, có chuyện gì cô cứ gọi.”","Thì ra buổi chiều cô ngủ phòng của anh, ngủ trên giường của anh…","Tô Hiên Minh thấy Lạc Phương Nhã không nói lời nào, đứng tại chỗ vài giây rồi xoay người vào phòng.","Lạc Phương Nhã nhìn chằm chằm cửa phòng Tô Hiên Minh một lúc lâu mới đẩy cửa căn phòng Tô Hiên Minh sắp xếp cho cô.","Trong phòng bày biện tương tự căn phòng của Tô Hiên Minh bên kia, chỉ khác màu sắc của đồ đạc và ga giường.","Lạc Phương Nhã để túi xách lên bàn, leo lên giường.","Nằm trên giường, cô vui đến mức không ngủ được.","Cô có thể quay về Đế Quang làm! Cô có thể tiếp tục công việc thiết kế đá quý mình thích nhất!","Lăn qua lăn lại một lúc lâu, cuối cùng Lạc Phương Nhã móc điện thoại di động dưới gối ra, gọi cho Hứa Song Khanh, kể với cô ấy tin tức này.","Nói chuyện với Hứa Song Khanh xong, Lạc Phương Nhã mở bộ phim cô đang theo dõi ra xem.","Xem một hồi, cô ngủ thiếp đi lúc nào không hay.","Tô Hiên Minh trở về phòng tắm xong, đến phòng sách tiếp tục xem tài liệu buổi chiều chưa xem xong.","Đợi đến khi anh xem xong cũng đã là mười hai giờ khuya.","Anh thu dọn tài liệu, chuẩn bị trở về phòng, khi đi ngang qua phòng của Lạc Phương Nhã, anh nghe được có âm thanh từ bên trong truyền ra.","Đang xem phim sao?","Nhưng bây giờ mười hai giờ rồi!","Tô Hiên Minh nhíu mày, bước chân quay về phòng dừng lại, lùi hai bước, đi tới trước cửa phòng Lạc Phương Nhã, anh giơ tay lên gõ cửa, bên trong không có tiếng trả lời.","Tô Hiên Minh nhíu mày, tự tay đẩy cửa ra.","Lạc Phương Nhã đang ngủ ngon trên giường, bên cạnh gối của cô, điện thoại đang phát phim.","Thấy Lạc Phương Nhã xem phim rồi ngủ luôn, Tô Hiên Minh quả thực chẳng biết nên khóc hay nên cười.","Anh cầm điện thoại của Lạc Phương Nhã lên tắt đi, đặt trên tủ đầu giường, sửa chăn cho cô rồi mới rời khỏi phòng.","Sáng hôm sau, lúc Lạc Phương Nhã xuống tầng, Tô Hiên Minh đang làm bữa sáng trong phòng bếp.","Lạc Phương Nhã chăm chú nhìn bóng lưng thon dài đang bận rộn trong bếp, dần dần thẫn thờ.","Không biết trôi qua bao lâu, giọng nói của Tô Hiên Minh vang lên: “Dậy rồi à?”","“A…” Lạc Phương Nhã lấy lại tinh thần, sau đó gật đầu: “Đúng vậy.”","Tô Hiên Minh gọi: “Ăn sáng nào.”","Lạc Phương Nhã gật đầu, đi theo anh vào phòng ăn.","Lúc ăn sáng, Lạc Phương Nhã đột nhiên nhớ ra hôm nay cô nên rời đi.","Vốn dĩ hôm qua vì tâm trạng của cô không tốt nên mới đưa cô về đây.","Hôm qua cô đã làm phiền người ta, còn ngủ lại nhà người ta một đêm.","Nhưng, nghĩ đến rời đi, cháo vốn đang ngon lại trở nên nhạt nhẽo.","Lạc Phương Nhã im lặng một lúc mới lên tiếng: “Hôm qua đã làm phiền anh, lát nữa tôi sẽ đi!”","Nghe Lạc Phương Nhã nói, động tác húp cháo của Tô Hiên Minh ngừng lại.","Cô phải về? Đúng, cô vốn nên trở về, huống chi chuyện của công ty đã giải quyết rồi, cô cần phải đi.","Tô Hiên Minh ngẩng đầu, bình thản trả lời: “Không có gì.” Dừng một chút, Tô Hiên Minh lại nói: “Lát nữa cô đi cùng tôi nhé, tiện đường tiễn cô.”","Nói xong Tô Hiên Minh cúi đầu, tiếp tục húp cháo.","Lạc Phương Nhã nói “Được”, sau đó cúi đầu tiếp tục húp cháo.","Bữa sáng trôi qua, Lạc Phương Nhã rời khỏi biệt thự cùng Tô Hiên Minh.","Sau khi lên xe, không ai lên tiếng nói chuyện.","Sau một tiếng, Tô Hiên Minh dừng xe trước cổng khu Biển Hoa.","Lạc Phương Nhã lí nhí nói: “Tôi đến rồi.”","Tô Hiên Minh gật đầu, không nói gì. Lạc Phương Nhã muốn nói lại thôi, cô nhìn Tô Hiên Minh, sau đó mở cửa xuống xe.","Tô Hiên Minh nhìn bóng lưng của cô, đôi mắt đen láy ẩn chứa cảm xúc phức tạp, yết hầu trượt lên xuống mấy lần như muốn nói gì. Nhưng ngực như bị thứ gì đó chặn lại, không nói được câu nào.","Cuối cùng anh nói một câu “Tạm biệt” rồi lái xe đi.\u0003\u0003\u0003"," "," "," "]