[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 53: KHOẢNG CÁCH MONG MANH GIỮA THẬT LÒNG VÀ ĐAU LÒNG","Sau khi Lạc Phương Nhã rời đi, Tô Hiên Minh ngơ ngác nhìn về phía xa xa ngoài ban công, nhớ lại khoảnh khắc vừa rồi.","Gương mặt cô kề sát anh như vậy, cô muốn làm gì?","Anh chỉ biết được là trong khoảnh khắc đó, anh dường như không nghe thấy bất cứ âm thanh gì xung quanh, trong mắt anh chỉ có Lạc Phương Nhã.","Nếu như không có cuộc điện thoại kia, thì cô sẽ làm gì? Anh sẽ làm gì?","Tô Hiên Minh suy nghĩ đến mức đầu óc muốn nổ tung, nhưng lại không tìm được ra đáp án.","Anh lắc đầu thật mạnh, uống cạn cốc nước trên tay, sau đó quay trở về bên trong.","Lục Dũng đang trò chuyện cùng mọi người, thấy Tô Hiên Minh một mình bước vào liền hỏi: “Tô Hiên Minh, sao lại có mình cậu thế này, Phương Nhã đâu?”","Tô Hiên Minh quay đầu lại, ánh mắt sắc bén nhìn về phía Lục Dũng: “Tìm cô ấy làm gì?”","Ánh mắt Lục Dũng co rúm lại, xua xua tay: “Không có gì… không có gì…”","Tô Hiên Minh nhướng mày, không nói gì cả.","Lục Dũng bỗng nhớ ra gì đó, giơ di động trong tay lên rồi nói: “Đúng rồi, trưa mai Thẩm Lỗi về nước, cậu có rảnh không, cùng nhau đi ăn một bữa?”","Tô Hiên Minh bình thản liếc Lục Dũng một cái, hỏi: “Ăn tối?”","“Ăn tối? Được đó. Nhưng mà chúng ta ăn ở đâu? Hay là cậu nấu nhé? Lâu lắm rồi tôi với Thẩm Lỗi chưa được thưởng thức tay nghề của cậu…”","“Đặt chỗ đi” Ba chữ ngắn gọn này của Tô Hiên Minh đã trực tiếp từ chối yêu cầu muốn ăn nấu cơm cho ăn của Lục Dũng.","“Đến chỗ cậu ăn không được à? Cậu nấu…” Lục Dũng ngẩn ra một lúc, sau đó vỗ trán: “Tôi quên mất, vết thương của cậu vẫn chưa lành… vậy thì đến Ngự Phong Hoàng ăn nhé?”","Thấy Lục Dũng nói chuyện trước sau như một, Tô Hiên Minh cũng không muốn tốn nước bọt với anh ta nữa.","Anh thản nhiên nói: “Được”","Thấy Tô Hiên Minh đồng ý, Lục Dũng cầm điện thoại gọi cho Thẩm Lỗi, rồi lại bồi thêm một câu: “Tô Hiên Minh, đến lúc đấy cậu dẫn theo Phương Nhã đến nhé”","Dẫn Phương Nhã theo? Trong đầu Tô Hiên Minh hiện ra cảnh Lục Dũng nắm lấy tay Lạc Phương Nhã mà không chịu buông ra.","Rồi Tô Hiên Minh lại nhớ Lục Dũng đã từng nói, muốn anh giới thiệu Lạc Phương Nhã cho anh ta.","Trong lòng Tô Hiên Minh bừng bừng lửa giận, sắc mặt anh lạnh lẽo, sau đó quát Lục Dũng: “Dẫn cô ấy theo làm gì?”","Lục Dũng cảm thấy khó hiểu, vừa nãy vẫn bình thường mà, sao giờ lại nổi điên lên vậy.","“Tô Hiên Minh, cậu…”","Lục Dũng còn chưa nói hết, Tô Hiên Minh đã buông một câu “Tôi ra ngoài một lát”, sau đó không thèm quay đầu lại mà cứ thế đi thẳng ra khỏi phòng.","Sau khi rời khỏi phòng riêng của Lục Dũng, Tô Hiên Minh cũng định trở về phòng riêng tư của mình theo thói quen.","Nhưng vừa mới bước đến cửa, anh mới nhớ ra là Lạc Phương Nhã đang ở đó nghỉ ngơi.","Anh khẽ cau mày, đứng trước cửa một hồi, sau đó xoay người đi ra chỗ ban công ngoài trời ở cuối hàng lang bên phải.","Anh đứng trên ban công một lúc lâu, cơn cáu kỉnh chẳng hiểu ở đâu chui ra lúc ban nãy dần dần tiêu tan hết.","Tô Hiên Minh đang định quay trở lại chỗ Lục Dũng thì chuông điện thoại đột nhiên vang lên.","“Alo”","Không biết đầu dây bên kia nói những gì mà sắc mặt Tô Hiên Minh bỗng trở nên sắc lạnh, anh vừa đi về phía phòng bao riêng của Lục Dũng vừa nói vào trong điện thoại: “Tôi sẽ đến đó ngay”","Vừa đến nơi, Tô Hiên Minh nói với Lục Dũng một câu: “Tôi có chuyện nên đi trước”, sau đó lấy áo khoác trên giá treo rồi vội vàng rời đi.","Còn về Lạc Phương Nhã, sau khi đến phòng riêng của Tô Hiên Minh, cô vốn dĩ định xem TV sau đó đợi Tô Hiên Minh đến đón cô về.","Nhưng cứ xem mãi xem mãi, kết quả là cô ngủ gục trên ghế sofa.","Đến lúc cô tỉnh dậy đã là hai tiếng sau rồi.","Cô vội vàng nhìn khắp xung quanh, sau đó mới nhớ ra đây là phòng bao riêng của Tô Hiên Minh.","Cô đứng dậy tắt TV đi rồi quay trở lại phòng của Lục Dũng.","Cô tìm khắp xung quanh chỗ Lục Dũng cũng không thấy Tô Hiên Minh đâu, nên đành phải đi hỏi người đang đang bị đám đông vây quanh là Lục Dũng.","“Anh Lục”","Lạc Phương Nhã vừa lên tiếng, tất cả mọi người xung quanh Lục Dũng đều đổ dồn ánh mắt tò mò về phía cô. Thậm chí có người còn hỏi Lục Dũng: “Tổng giám đốc Lục, cô gái này là…”","“Là bạn của tôi” Lục Dũng nói là bạn anh ta chứ không phải là bạn gái như cách giới thiệu mờ ám như trước đây. Tất cả mọi người đều hiểu ra rằng Lạc Phương Nhã không phải đối tượng cho bọn họ tò mò, vậy nên từng người một đều chuyển dời ánh mắt.","Lục Dũng đứng dậy đi về phía Lạc Phương Nhã: “Phương Nhã, có chuyện gì à?”","Lạc Phương Nhã vội vàng hỏi: “Anh Lục, anh có biết… Tô Hiên Minh ở đâu không?”","“Tô Hiên Minh về rồi, Phương Nhã, em không biết à?” Lục Dũng khó hiểu nhìn Lạc Phương Nhã.","Thì ra anh ấy đã đi về rồi! Ánh mắt Lạc Phương Nhã tối sầm lại.","Lạc Phương Nhã hít một hơi sâu, cố gắng để cho giọng nói bình thường hết mức có thể: “Ồ… Anh ấy không nói với tôi”","Lục Dũng hoàn toàn không phát hiện ra sự khác thường của Lạc Phương Nhã, chỉ nói: “Tôi cũng không biết, cậu ta đột nhiên nói với tôi là về trước”","“Vâng, tôi biết rồi…” Lạc Phương Nhã miễn cưỡng nở nụ cười: “Vậy thì anh Lục à, tôi về trước đây”","Thấy Lạc Phương Nhã muốn về, Lục Dũng vội vàng giữ cô lại: “Phương Nhã, em ở lại chơi chút đã”","“Thôi, tôi còn có việc” Lạc Phương Nhã khẽ cúi người với Lục Dũng, sau đó xoay người rời đi.","Sau khi rời khỏi chỗ của Lục Dũng, cô dồn hết dũng khí gọi điện cho Tô Hiên Minh.","Cô lấy điện thoại từ trong túi xách ra, mở danh sách cuộc gọi, tên Tô Hiên Minh nằm ở ngay vị trí đầu tiên, nhưng cô lại không có cách nào ấn nút gọi được.","Cô gọi điện cho anh làm gì? Hỏi anh sao lại rời đi mà không nói với cô tiếng nào à?","Anh là gì của cô? Anh có nghĩa vụ phải báo cáo với cô mọi chuyện à?","Sau khi bình tĩnh lại, Lạc Phương Nhã cẩn thận nhớ lại phản ứng trước đó của Tô Hiên Minh, cuối cùng trên mặt hiện lên một nụ cười chua xót.","Anh rời đi mà không nói tiếng nào, có lẽ là vì vừa nãy ở trên sân thượng cô suýt chút nữa thì hôn anh.","Cũng may mà cô chưa nói gì, nếu không thì quả thật không còn gì có thể cứu vãn được nữa….","Nhưng mà còn có thể cứu vãn được không? Sự rời đi của anh chẳng phải có nghĩa là…","Hóa ra khoảng cách giữa thật lòng và đau lòng lại mong manh đến thế, mong manh đến mức không thể nào phân biệt nổi.","Hốc mắt Lạc Phương Nhã dần dần ửng đỏ, rồi từng giọt nước mắt chầm chầm tuôn rơi nơi khóe mắt….","Mãi cho đến khi tâm trạng ổn định hơn, Lạc Phương Nhã mới bước vào thang máy đi đến đại sảnh.","Bước ra khỏi thang máy, cô cất điện thoại vào trong túi rồi đi ra bên ngoài.","Đúng lúc này cô bỗng nhiên cô trông thấy tấm thẻ phòng của Tô Hiên Minh nằm một góc trong túi.","Vừa rồi, sau khi mở cửa phòng ra cô liền tiện tay cất vào túi.","Cô trả lại thẻ phòng cho anh kiểu gì đây? Mang đến biệt thự cho anh à? Anh đã không muốn gặp rồi còn gì.","Hoặc là…","Lạc Phương Nhã lấy thẻ phòng đó ra, sau đó đi về phía quầy lễ tân ở đại sảnh.","“Xin chào”","“Xin chào quý khách, xin hỏi tôi có thể giúp gì cho quý khách?” Nhân viên lễ tân lịch sự chào hỏi.","“Tôi muốn hỏi một chuyện, thẻ phòng của khách có thể để ở chỗ này hay không?” Lạc Phương Nhã hỏi.","Nhân viên gật đầu: “Tất nhiên là được ạ”","“Ừm, thẻ này là của chủ nhân Tô Hiên Minh phòng 999 làm rơi, các bạn vui lòng bảo quản hộ, khi nào anh ấy quay lại thì đưa lại cho anh ấy” Lạc Phương Nhã nói xong liền đặt tấm thẻ trong tay ra phía trước mặt nhân viên lễ tân.","Nhân viên lễ tân gật đầu, nhận lấy thẻ phòng rồi làm thủ tục đăng kí.","Sau khi nhân viên hoàn thành thủ tục xong, Lạc Phương Nhã cảm ơn rồi rời khỏi club Đế Vương.","Ban đầu, Lạc Phương Nhã cho rằng cô bị Tô Hiên Minh khéo léo từ chối như vậy đã đủ thảm lắm rồi, ai ngờ trên đường đi về nhà còn gặp phải một màn cướp đường như thế này."," "," "," "]