[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 25: KHÔNG PHẢI BẠN GÁI","Bên trong xe quay về trạng thái tĩnh lặng, Lạc Phương Nhã mở miệng định nói gì đó, cuối cùng cũng không nói ra, dời ánh mắt đến ánh đèn neon bên ngoài cửa sổ xe.","Nửa tiếng sau, Tô Hiên Minh đưa Lạc Phương Nhã tới cổng khu Biển Hoa.","Chờ sau khi xe dừng hẳn, Lạc Phương Nhã vừa tháo dây an toàn, vừa nói cảm ơn với Tô Hiên Minh: “Cảm ơn anh đã đưa tôi về.”","Tô Hiên Minh gật đầu, coi như là trả lời.","Lạc Phương Nhã cầm lấy túi xách tay, sau đó đẩy cửa xuống xe. Lúc chuẩn bị đóng cửa, cô không kìm được mà mở miệng dặn một câu: “Lúc lái xe anh cẩn thận một chút.”","Tô Hiên Minh “ừ” một tiếng, đồng thời nói một câu “Chúc ngủ ngon.”","“Chúc ngủ ngon!” Lạc Phương Nhã đóng cửa xe, xoay người.","Tô Hiên Minh quay đầu nhìn cô, sau đó lái xe rời đi.","Đưa mắt nhìn xe của Tô Hiên Minh biến mất trong ánh chạng vạng, Lạc Phương Nhã mới xoay người đi vào.","Lúc về nhà, Hứa Song Khanh đã ngủ rồi, Lạc Phương Nhã sợ đánh thức cô ấy nên không đi tắm, dù sao lúc nãy cô cũng đã tắm trong phòng khách sạn kia rồi.","Cô rửa chân tay qua loa rồi lên giường nghỉ ngơi.","Mặc dù đã rất khuya rồi, nhưng Lạc Phương Nhã lại không ngủ được.","Sau khi lăn qua lăn lại trên giường mấy lần, cô nhớ lại chuyện xảy ra đêm nay.","Người cô ướt đẫm, anh dẫn cô đi đặt phòng, đồng thời còn kêu người mua quần áo đưa đến khách sạn cho cô.","Cô lợi dụng anh lừa gạt người khác, anh không những không giận, ngược lại còn giúp cô giải vây.","Anh giúp cô hung hăng đánh vào mặt của Đường Thiên Kim và Cố Thành Lâm…","Anh còn lau nước mắt cho cô…","Nghĩ mãi nghĩ mãi, Lạc Phương Nhã lại nhớ tới nụ hôn với Tô Hiên Minh kia, nụ hôn khiến mặt cô ửng đỏ, nóng ran, tim đập rộn ràng, toàn thân tê dại run rẩy.","Lạc Phương Nhã chưa từng có kinh nghiệm hôn, đây là nụ hôn đầu của cô, cô cũng không biết hôn nên có cảm giác gì.","Lạc Phương Nhã theo bản năng giơ tay lên, chạm lên bờ môi của mình.","Mặc dù đã cách thời điểm anh hôn cô rất lâu rồi, nhưng trên môi cô dường như vẫn mơ hồ còn sót lại mùi vị và hơi ấm của anh…","Lạc Phương Nhã đột nhiên như bị bỏng, lấy tay ra.","“Lạc Phương Nhã, mày nghĩ gì thế? Người ta chỉ là diễn kịch giúp mày giải vây, nghĩ những chuyện linh tinh vậy làm gì chứ?”","Lạc Phương Nhã gạt bỏ suy nghĩ này trong đầu, sau đó ngồi dậy, cầm điện thoại nhìn thời gian, mười hai giờ ba mươi phút đêm, đúng lúc Tô Hiên Minh đi từ bên này về đến biệt thự.","Lạc Phương Nhã nhập một tin nhắn “Anh đến nhà chưa?” định gửi cho Tô Hiên Minh theo phản xạ, lại đột nhiên nghĩ đến, vừa rồi lúc trên xe nghe thấy Tô Hiên Minh nói còn muốn đi đâu đó nữa.","Đầu ngón tay Lạc Phương Nhã dừng lại một chút, xóa tin nhắn vừa nhập đi, đổi thành “Nhớ về sớm nghỉ ngơi nhé”, sau khi gửi tin nhắn đi, Lạc Phương Nhã đặt điện thoại lên tủ đầu giường, lại nằm xuống lần nữa, nhắm mắt lại, rất nhanh chìm vào giấc ngủ.","Lúc Tô Hiên Minh đến club Đế Vương, đã mười hai giờ, trong phòng bao chỉ có một mình Lục Dũng.","“Tổng giám đốc Tô, cậu đến muộn cũng thật đủ muộn nhỉ!” Lục Dũng châm chọc Tô Hiên Minh.","Tô Hiên Minh không nói gì, sau khi đưa áo khoác cho nhân viện phục vụ, ngồi xuống ghế sofa.","Thấy Tô Hiên Minh không nói lời nào, Lục Dũng cũng không trêu nữa: “Tôi nói này Tô Hiên Minh, vừa rồi cô gái trong điện thoại là ai đó?”","Tô Hiên Minh nhìn anh ta một cái không nói gì, chỉ cầm lấy điều khiển từ xa trên bàn uống trà, mở tivi, thong thả chọn kênh.","“Tô Hiên Minh, cậu đừng giả ngây giả ngô, nói đi.” Lục Dũng quả nhiên không có ý định bỏ qua như vậy.","“Một người bạn.” Tô Hiên Minh lạnh nhạt trả lời.","Lục Dũng như phát hiện vùng đất mới nói: “Tô Hiên Minh có bạn gái rồi ư?”","Bạn gái? Tô Hiên Minh sửng sốt một chút, nhíu mày, sau đó mới lắc đầu: “Không phải.”","Lục Dũng nhìn chằm chằm Tô Hiên Minh trong chốc lát: “Thật sự không phải hả?”","Tô Hiên Minh liếc nhìn Lục Dũng, không nói chuyện.","Mắt Lục Dũng chớp chớp, sau đó nửa đùa nửa thật nói: “Từ trong điện thoại tôi nghe thấy giọng người ta rất hay, nếu không phải bạn gái của cậu thì giới thiệu cho tôi được…”","Lời Lục Dũng còn chưa nói hết, Tô Hiên Minh liền lớn tiếng ngắt lời anh ta: “Không được.”","Lục Dũng quen biết Tô Hiên Minh nhiều năm như vậy, từ trước tới nay chưa từng thấy Tô Hiên Minh có phản ứng mạnh đến vậy, anh ta lại liên tục chớp mắt thêm mấy lần nữa mới lấy lại tinh thần: “Sao lại không được? Dù gì thì tôi đây cũng lãng tử đẹp trai lắm chứ bộ!”","Những lời này của Lục Dũng không phải tự luyến, mặc dù bề ngoài của anh ta không đẹp bằng Tô Hiên Minh, thì cũng là một anh chàng đẹp trai đủ xứng với Lạc Phương Nhã, nhưng Tô Hiên Minh chỉ cần nghĩ đến Lục Dũng đứng bên Lạc Phương Nhã, đã cảm thấy rất khó chịu rồi.","Anh không rảnh mà đi nghĩ xem rốt cuộc là vì sao, chỉ nói với Lục Dũng: “Cậu là tên lãng tử, không được trêu chọc cô ấy.”","Nghe thấy Tô Hiên Minh nói như vậy, Lục Dũng lập tức bất mãn: “Này này, cái gì mà tôi là tên lãng tử, tôi chỉ đang tìm người đẹp phù hợp với mình thôi nhé…” Lời Lục Dũng còn chưa nói hết, ánh mắt lạnh như băng của Tô Hiên Minh đã quét ngang đến chỗ anh ta.","Trong ánh mắt ẩn giấu sự tức giận và sát khí nhè nhẹ.","Lục Dũng vội vàng ngậm miệng, ánh mắt này của Tô Hiên Minh quả thực quá kinh khủng rồi? Lại còn mang theo sát khí nữa chứ!","Mặc dù đã cảnh cáo Lục Dũng, cũng biết Lục Dũng sẽ không có ý định với Lạc Phương Nhã, nhưng Tô Hiên Minh vẫn khó chịu như trước.","Anh sốt ruột kéo kéo cà vạt, nhưng hình như cảm thấy không có ích gì, cuối cùng đưa tay lấy menu rượu trên bàn trà ra xem.","Lục Dũng kinh ngạc mở miệng hỏi: “Tô Hiên Minh, cậu muốn uống rượu à?”","Tô Hiên Minh không trả lời Lục Dũng, cầm điện thoại lên, gọi cho phục vụ, chọn rượu.","Lục Dũng liếc nhìn Tô Hiên Minh gọi từ bia đến rượu trắng, lại gọi đến champagne, rượu vang, cuối cùng là rượu ngoại, ban đầu chỉ là kinh ngạc nhưng đến cuối cùng thì đã ngẩn người.","Nhưng Tô Hiên Minh lại không thèm quan tâm anh ta là kinh ngạc hay ngẩn người, rượu vừa được bưng vào, cũng không thèm nhìn xem là rượu gì, sau khi thuận tay nhấc một chai ném cho Lục Dũng, liền mở ra uống.","Lục Dũng nhìn anh rót hết ly này đến ly khác, khuyên: “Cậu uống ít thôi, đừng say đó!”","Tô Hiên Minh không nói gì, nâng ly về phía Lục Dũng, ngẩng đầu lên, một hơi uống cạn.","Lục Dũng liếc nhìn chai rượu trong tay mình, lại liếc nhìn Tô Hiên Minh, cuối cùng không có cách nào, đành phải liều mình uống với Tô Hiên Minh.","Đương nhiên Lục Dũng không uống nhiều như Tô Hiên Minh, hai người dù sao cũng phải có một người giữ được tỉnh táo chứ!","Tô Hiên Minh rót hết một chai, lại tới chai thứ hai, lúc đến chai thứ ba, tin nhắn điện thoại của Tô Hiên Minh reo lên, động tác lấy rượu của Tô Hiên Minh liền ngừng lại.","Một giây sau, Lục Dũng liền thấy Tô Hiên Minh ném ly xuống đất, sau đó nhanh chóng lấy điện thoại trong túi ra.","Cũng không biết xem được tin nhắn gì, anh lập tức đứng dậy, lấy áo khoác từ trên giá để áo xuống, bước lảo đảo đi ra ngoài phòng bao.","Lục Dũng đứng dậy theo hỏi: “Này, này… Tô Hiên Minh cậu đi đâu đấy?”","“Về nhà…” Tô Hiên Minh lè nhè thốt ra hai chữ này.","“Cậu uống say như vậy, về thế nào được? Tôi tìm người đưa cậu về.”","Sau khi đưa Tô Hiên Minh lên xe, Lục Dũng mới hiểu ra Tô Hiên Minh là bởi vì xem được tin nhắn trên điện thoại kia nên mới rời đi.","Mẹ ơi, rốt cuộc người nào có sức mạnh lớn đến vậy, một tin nhắn là có thể khiến Tô Hiên Minh đang uống rượu say mèm ngoan ngoãn về nhà?"," "," "," "]