[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 70: CÙNG XEM PHIM","Lúc Tô Hiên Minh ra khỏi phòng vệ sinh thì Lạc Phương Nhã đang ngồi trên sofa xem tranh.","Anh ngồi xuống vị trí ban đầu của mình rồi nói: “Tối nay anh có một buổi tiệc, cho nên mình về thành phố Z muộn một chút được không?”","Lạc Phương Nhã ngẩng đầu lên nhìn anh rồi gật: “Được ạ.”","Tô Hiên Minh khẽ “ừ” một tiếng, anh lại nói: “Đến lúc đó em đi dự tiệc với anh nhé.”","Lạc Phương Nhã thoáng sửng sốt mới hỏi: “Em đi theo có phải là không hay lắm không?”","“Không đâu, là bữa tiệc cá nhân.” Nhưng mà là Tô Hiên Minh mời riêng phó tổng giám đốc của tập đoàn tài chính LM ăn cơm, cho nên anh mới có thể dẫn Lạc Phương Nhã đi cùng.","Còn nếu trong trường hợp công khai thì chính Tô Hiên Minh cũng sẽ không xuất hiện.","Nghe Tô Hiên Minh nói là tiệc riêng, Lạc Phương Nhã mới gật đầu: “Được ạ.”","Tô Hiên Minh “ừ” một tiếng, sau đó anh lấy một chiếc đ ĩa CD trong túi, phim này, em xem không?”","Không phải đ ĩa phim đang ở thành phố A sao? Anh còn mang nó đến tận kinh đô à?","Lạc Phương Nhã nghi ngờ nhìn chiếc đ ĩa CD trên tay Tô Hiên Minh một chút, sau đó mới gật đầu: “Xem.”","Tô Hiên Minh không nói gì thêm, anh đứng dậy lấy laptop trong túi xách rồi mở ra, sau khi cho CD vào máy, anh chuyển máy tính sang cho Lạc Phương Nhã.","Lạc Phương Nhã cầm lấy rồi đưa mắt nhìn đống tài liệu trên bàn trước mặt Tô Hiên Minh: “Có làm ảnh hưởng đến anh không? Hay để em đi vào phòng xem nhé.”","Nói rồi, Lạc Phương Nhã đang định đứng dậy thì bị anh gọi lại.","“Cùng xem đi.”","Cùng xem? Không phải anh có nhiều tài liệu phải đọc thế kia mà? Tầm mắt của cô lại rơi xuống chồng tài liệu trước mặt Tô Hiên Minh lần nữa.","Thấy cô đang nhìn lại, Tô Hiên Minh mới giải thích: “Anh không vội.”","“Vâng.” Lạc Phương Nhã gật đầu, sau đó cô ôm laptop ngồi lại cách chỗ Tô Hiên Minh khoảng tầm một cánh tay.","Lại lo anh không nhìn thấy gì nên Lạc Phương Nhã cố gắng nghiêng máy về phía anh.","Tô Hiên Minh nghiêng đầu nhìn cô một chút, sau đó anh nhích người, rút ngắn khoảng cách với Lạc Phương Nhã.","Vốn cách nhau khoảng tầm một cách tay, chớp mắt chỉ còn chưa tới một nắm đấm.","Ở khoảng cách gần như vậy, Lạc Phương Nhã có thể nhìn thấy rõ từng sợi lông tơ trên mặt Tô Hiên Minh, cũng có thể cảm giác được hơi thở của anh.","Vốn Lạc Phương Nhã vẫn luôn mong đợi được xem bộ phim này, nhưng hôm nay lòng cô lại có phần không yên.","Biết làm sao được, cô lo quá mà.","Hơi thở của Tô Hiên Minh, nhiệt độ của anh, mùi hương trên người anh, không có cái nào không khiến cô căng thẳng.","Mặc dù rất hồi hộp, nhưng Lạc Phương Nhã vẫn không nhịn được đưa mắt nhìn anh như trước đó, nhìn người đàn ông mà cô yêu sâu đậm.","Cô chỉ mong thời gian dừng lại ngay lúc này, để cho họ mãi mãi lưu giữ được khoảnh khắc lúc này đây.","Nhưng thực tế điều đó là không thể.","Bên ngoài vang lên tiếng gõ cửa.","Là Tống Di Vân nhắc nhở Tô Hiên Minh nên đi đến chỗ hẹn.","“Tổng giám đốc Tô có hẹn với ông Diệp vào lúc bảy giờ rưỡi, giờ đã là sáu rưỡi.”","Tô Hiên Minh lạnh lùng “ừ” một tiếng, sau đó anh quay đầu nhìn Lạc Phương Nhã rồi nói: “Tối nay xem tiếp nhé?”","“Vâng, được ạ.” Lạc Phương Nhã gật đầu, cô đóng laptop lại rồi lấy đ ĩa CD trong ổ đ ĩa ra.","Sau khi tắt máy, họ mới chuẩn bị thu dọn đồ.","Đợi tới khi ăn tối xong xuôi sẽ đi thẳng về thành phố Z, đương nhiên sẽ không quay về khách sạn nữa, vì vậy đồ đạc cũng phải mang đi cả.","Tống Di Vân đang giúp Tô Hiên Minh sắp xếp lại tài liệu, thấy Lạc Phương Nhã còn đang chuẩn bị đồ cho nên cô bèn đi sang giúp đỡ Lạc Phương Nhã: “Cô Lạc, để tôi giúp cô.”","“Cảm ơn.” Lạc Phương Nhã nói cảm ơn rồi đưa túi cho Tống Di Vân.","Lúc Tống Di Vân nhận túi, đúng lúc cô nhìn thấy ngón áp út tay phải của Lạc Phương Nhã có lớp sơn mong tay, cô nháy mắt ra hiệu nói: “Cô Lạc sơn móng đẹp ghê, là tổng giám đốc Tô sơn cho cô phải không?”","Nghe nhắc đến Tống Di Vân, trên mặt Lạc Phương Nhã hiện ra vẻ bối rối, sau đó cô nhẹ giọng nói: “Cô đừng nói ý nghĩa của nó cho anh ấy.”","Lạc Phương Nhã không cho Tống Di Vân kể về ý nghĩa của việc sơn móng tay cho Tô Hiên Minh, cô không muốn Tô Hiên Minh phát hiện ra âm mưu nhỏ của cô.","Mà Tống Di Vân lại cho rằng Lạc Phương Nhã ngại ngùng không muốn Tô Hiên Minh biết chuyện, thế nên cô ta đồng ý giấu giúp cô.","“Được, tôi sẽ không nói cho tổng giám đốc Tô đâu.”","Nghe lời đồng ý của Tống Di Vân, Lạc Phương Nhã mới yên lòng.","Sau khi thu dọn đồ đạc xong, họ cùng nhau rời khỏi khách sạn.","Trước cửa khách sạn, người tài xế đón họ ở sân bay cũng đang chờ ở đó.","Thấy mấy người Tô Hiên Minh đi ra, ông ta lập tức xuống xe, mở cửa sẵn.","Tống Di Vân ngồi vào bên ghế phụ, Tô Hiên Minh và Lạc Phương Nhã cùng ngồi ở ghế sau.","Hướng mà xe chạy không phải là thành phố mà dọc theo ngoại ô phía tây nam. Có lẽ bởi vì không vào sâu nội thành, cho nên trên đường đi cũng không gặp phải mấy tình huống kẹt xe.","Sau một tiếng, Lạc Phương Nhã đã thấy một quần thể kiến trúc đặc sắc mang đậm hơi thở của trang viên châu Âu ở phía xa.","Dù Lạc Phương Nhã không hiểu gì đi nữa nhưng cô cũng biết trang viên châu Âu này không phải là nơi mà người bình thường có thể tới.","Xe đi vào cổng lớn của trang viên, lúc này đây Lạc Phương Nhã mới biết nơi này là một club.","Khác với phong cách xa hoa hào nhoáng của club Đế Vương thành phố Z, ở đây có phong cảnh núi sông như ở vùng sông nước Giang Nam, có dáng dấp sân đình vườn cây.","“Nơi này đẹp quá.” Lạc Phương Nhã không kìm được cảm thán.","Đáy mắt trước nay vẫn lạnh băng của Tô Hiên Minh ẩn chứa ý cười: “Em thích à?”","“Vâng, thích ạ.” Lạc Phương Nhã gật đầu, tầm mắt cô nhìn về phía Tô Hiên Minh: “Đẹp hơn club Đế Vương nhiều.”","Lạc Phương Nhã không hề biết, đây là trụ sở tư nhân nhà họ Tô, chỉ dùng để chiêu đãi những khách mời cao cấp của nhà họ Tô, club Đế Vương sao mà so sánh được?","“Thích vậy sao?” Tô Hiên Minh hơi bất ngờ.","Anh biết Lạc Phương Nhã thích nhất là ăn Tiramisu, thích thiết kế trang sức. Thật ra nhiêu đó đã vượt xa nhận thức của anh đối với thiên kim của Lạc thị, không ngờ cô còn thích những khung cảnh thanh tịnh như vậy nữa.","Lạc Phương Nhã gật đầu: “Đương nhiên rồi.”","Tô Hiên Minh thuận miệng hỏi: “Ở lại lâu dài có được không?”","“Chắc em hạnh phúc chết mất.” Lạc Phương Nhã nói xong thì bổ sung: “Khụ, không giỡn nữa. Ở đây có cơm ăn ạ?”","Nãy giờ Lạc Phương Nhã chỉ xem như Tô Hiên Minh đang nói đùa, đến một ngày nào đó khi cô vào sống ở nhà họ Tô, cô mới biết Tô Hiên Minh không hề đùa giỡn.","Ông cụ Tô chỉ thích phong cách vùng sông nước Giang Nam, cho nên nhà cũ Tô gia cũng theo phong cách này, mà club này cũng đuộc xây dựng theo phong cách của nhà cũ. Đương nhiên đây đều là chuyện về sau.","Nghe thấy Lạc Phương Nhã nghi ngờ ở đây không có gì ăn, Tô Hiên Minh không nhịn được bật cười.","“Có ăn.”","“Vậy thì tốt quá, em đói lắm.” Nói xong, Lạc Phương Nhã còn lè lưỡi một cái.","“Trưa nay em không ăn à?” Tô Hiên Minh nhíu mày.","Lạc Phương Nhã đáp lại: “Em ăn KFC.”","“Sao Tống Di Vân lại dẫn em đi ăn KFC? Kỳ cục.” Tô Hiên Minh nhíu chặt đôi mày ngay tức khắc.","Thấy hình như Tô Hiên Minh giận rồi, Lạc Phương Nhã vội vàng giải thích: “Là em đòi ăn KFC, không liên quan gì đến cô Tống cả.”","Tô Hiên Minh yên lặng nhìn Lạc Phương Nhã một chút rồi mới gật đầu: “Ừ.”","Lạc Phương Nhã không yên tâm lại nói thêm câu nữa: “Anh đừng trách cô ấy.”","“Biết rồi.” Tô Hiên Minh nói xong thì cất bước vào trong.","Lạc Phương Nhã ngoan ngoãn đi sau anh.\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"," "," "," "]