[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 3: BẠN THÂN HỨA SONG KHANH","Người đàn ông trong điện thoại nhiệt tình nói: “Tô Hiên Minh, mọi người đang chờ cậu đấy.”","Tô Hiên Minh rũ mắt xuống, mang theo vẻ hơi phiền chán.","“Không rảnh.” Nói hai chữ này xong, đang chuẩn bị cúp điện thoại, kết quả bên kia lại nói, làm cho động tác của anh ngừng lại.","“Không rảnh? Tô Hiên Minh cậu đùa à? Bây giờ có ai không biết đối tượng của cậu bỏ trốn rồi? Đêm nay cậu còn có thể bận đi động phòng hoa chúc được hay sao? Mau tới club Đế Vương…”","Con gái út của Lạc Thịnh Bình cũng bỏ trốn? Tô Hiên Minh mím môi một cái, nói với giọng lạnh tanh: “Tám giờ tối mai.” Nói xong trực tiếp ngắt điện thoại, đưa mắt nhìn lên.","Lạc Phương Nhã phát hiện ra Tô Hiên Minh cúp điện thoại, hoảng sợ muốn thu tầm mắt lại, kết quả cô còn chưa kịp thu mắt lại, ánh mắt của Tô Hiên Minh đã ngước lên, đôi tầm mắt của hai người chiếu vào nhau qua gương chiếu hậu.","Đôi mắt Tô Hiên Minh trong trẻo lạnh lùng tối tăm như bầu trời đêm, tuy cách tấm gương chiếu hậu, lại vẫn khiến trái tim Lạc Phương Nhã chợt lỗi nhịp.","Cô hoảng hốt cúi đầu xuống.","Ánh mắt Lạc Phương Nhã dời sang hướng khác, khiến đôi mắt đen sâu thẳm của Tô Hiên Minh chợt thoáng lóe lên vẻ rung động, có điều sự rung động đó nhanh chóng biến mất, trở lại vẻ lạnh lùng lúc trước.","Trong xe hoàn toàn yên tĩnh, tựa như chẳng có chuyện gì xảy ra.","Nửa giờ sau, xe chậm rãi ngừng lại.","“Đã đến khu Biển Hoa rồi.”","Lạc Phương Nhã ‘ừm’ một tiếng, khi ánh mắt nhìn ra đường phố quen thuộc ở bên ngoài, thì chợt tỉnh táo lại: “Tôi đến nơi rồi, cảm ơn hai người.”","“Không cần khách sáo.” Chu Thạc lắc đầu.","Lạc Phương Nhã không nhịn được liếc nhìn Tô Hiên Minh qua gương chiếu hậu.","Tay phải anh đút trong túi, tay trái đang trượt trượt điện thoại di động, khuôn mặt tuấn tú điển trai hơi cúi xuống, không nhìn thấy biểu cảm trên mặt anh.","Gần như chỉ thấy hoàn toàn lạnh lẽo, Lạc Phương Nhã thu tầm mắt lại, sau đó nói với Chu Thạc: “À… Tôi không mang túi theo, nên… Hay là anh để lại phương thức liên lạc cho tôi, tôi trả tiền xe lại cho hai anh.”","Trong giọng nói của Lạc Phương Nhã thoáng vẻ quẫn bách.","Chu Thạc liếc nhìn Tô Hiên Minh trong gương chiếu hậu rồi trả lời: “Không cần đâu, không sao cả.”","“Vậy cảm ơn.” Lạc Phương Nhã nói cảm ơn lần nữa, sau đó xuống xe.","Ngay khoảnh khắc Lạc Phương Nhã xuống xe, Tô Hiên Minh vốn đang giương mắt nhìn điện thoại di động lại ngẩng đầu lên, ánh mắt chuyển sang nhìn bóng dáng ngoài cửa sổ xe đang dần khuất, không biết là đang nghĩ gì.","Chu Thạc cho rằng Tô Hiên Minh đang tức giận, vội giải thích: “Tổng giám đốc Tô, cô ấy chính là Lạc Phương Nhã.”","Khi nghe được ba chữ ‘Lạc Phương Nhã’, tuy Tô Hiên Minh không hề thay đổi sắc mặt, nhưng đầu ngón tay đang miết trên điện thoại di động lại run lên một cái.","Cô chính là Lạc Phương Nhã sao…","Qua khoảng hai giây, Tô Hiên Minh lạnh nhạt thốt ra hai chữ: “Trở về.”","“Vâng.” Không hổ là tổng giám đốc Tô, cho dù biết cô gái vừa rồi là đối tượng kết hôn của anh – Lạc Phương Nhã, cũng không hề có tí phản ứng nào. Chu Thạc cảm thán trong lòng, sau đó chạy xe rời đi.","Sau khi Lạc Phương Nhã xuống xe, thì run rẩy đi vào khu Biển Hoa.","Cũng không phải là cô sống ở đây, mà là bạn tốt của cô sống ở đây, Hứa Song Khanh.","Bước chân quen thuộc tới nơi ở của người bạn thân – Hứa Song Khanh, Lạc Phương Nhã ấn chuông cửa.","Ngay sau đó, sau cửa truyền đến tiếng bước chân dồn dập: “Tới đây!”","Cửa bị kéo ra, một khuôn mặt xinh đẹp, tóc dài xõa trên vai xuất hiện, thoạt nhìn giống như một cô gái rất yêu kiều mềm mại. Nếu bạn thực sự nghĩ rằng cô ấy yêu kiều mềm mại, vậy thì bạn đã nhầm rồi, Hứa Song Khanh là một cô gái cứng rắn độc lập tiêu chuẩn.","Khi cô ấy nhìn thấy Lạc Phương Nhã cả người chật vật lại bị thương, cô ấy kinh ngạc hỏi: “Phương Nhã, không phải cậu đi tham dự đám cưới của Lạc Thương Vy sao? Sao lại trở thành thế này?”","Nghe đến hai chữ “đám cưới”, Lạc Phương Nhã xụ cả mặt ra: “Haiz, một lời khó nói hết…”","“Đừng nói gì trước cả, mau vào đi.” Hứa Song Khanh nói đoạn rồi kéo Lạc Phương Nhã từ ngoài cửa vào, lấy một đôi dép trong tủ giày ra cho Lạc Phương Nhã rồi xoay người vào bếp.","Lạc Phương Nhã đi vào phòng khách, liếc nhìn xung quanh, sau đó ngả người mềm oặt lên ghế sofa.","Hứa Song Khanh bưng cốc nước từ phòng bếp ra, đưa cho cô, sau đó nói: “Cậu đi tắm trước đi, sau đó để mình bôi thuốc cho, nếu để bị nhiễm trùng thì phiền phức lắm.”","Lạc Phương Nhã uống cạn một hơi cả cốc nước rồi trả lời: “Nhiễm trùng cho chết đi cũng được.”","“Nói linh tinh gì đấy?” Hứa Song Khanh cười mắng Lạc Phương Nhã một câu, sau đó kéo cô dậy từ trên ghế sofa: “Nhanh đi tắm, mình lấy quần áo cho cậu.”","Lạc Phương Nhã hơi tựa lên người Hứa Song Khanh theo quán tính, cảm thán: “Vẫn chỉ có tình yêu là quan tâm mình thôi.”","“Mình không quan tâm cậu thì quan tâm ai?” Hứa Song Khanh nói rồi đẩy mạnh Lạc Phương Nhã vào phòng tắm.","Nửa giờ sau, Lạc Phương Nhã bước ra từ phòng vệ sinh.","Hứa Song Khanh giúp cô bôi thuốc lên miệng vết thương trên cánh tay và trên đùi, mà Lạc Phương Nhã cũng bắt đầu kể lại biến cố tối nay.","Hứa Song Khanh tức giận nói: “Kêu cậu kết hôn thay Lạc Thương Vy? Người đó là bố đẻ cậu thật sao?”","Lạc Phương Nhã sầm mắt lại, không nói gì.","Hứa Song Khanh im lặng một lát, mới hỏi: “Vậy cậu còn định quay lại không?”","Lạc Phương Nhã lắc đầu: “Đợi chuyện này qua đã rồi sau hãy nói.”","Hứa Song Khanh hít sâu một hơi, gật đầu: “Vậy cũng được, cậu cứ yên tâm ở lại đây với mình.”","“Đừng nói là sống ở đây, cho dù cậu có muốn nuôi mình, mình cũng không có ý kiến gì đâu.” Lạc Phương Nhã ra vẻ đáng yêu mà nhìn Hứa Song Khanh.","Người kia tỏ vẻ ghét bỏ rồi nói: “Thôi cậu cứ đi tìm đàn anh Cố trong lòng cậu đi mà nuôi.”","Nghe thấy Hứa Song Khanh nhắc tới đàn anh Cố, Lạc Phương Nhã thoắt cái đỏ mặt.","Hứa Song Khanh vừa thấy dáng vẻ thẹn thùng của Lạc Phương Nhã thì lắc đầu nói: “Mình nói này, cậu cứ thẳng thắn đi tìm đàn anh Cố của cậu mà tỏ tình đi, vừa hay cũng có thể giải quyết vấn đề bây giờ của cậu.”","“Tỏ tình?” Lạc Phương Nhã kinh ngạc ngẩng đầu. Chợt, khuôn mặt nhỏ nhắn khẽ đỏ lựng, cúi đầu xuống.","Hứa Song Khanh nghiêm túc phân tích cho Lạc Phương Nhã; “Đúng rồi, cậu tỏ tình, xác định mối quan hệ, sau đó dẫn người ta về, đến lúc đó bọn họ còn có thể ép cậu kết hôn cùng người xa lạ kia sao? Sau đó cậu và đàn anh Cố của cậu liền có thể cùng nhau bay nhảy.”","Lạc Phương Nhã vẫn luôn im lặng không nói chuyện, Hứa Song Khanh thấy cô vừa ngượng ngùng, vừa như vô cùng mong mỏi, chỉ là không có can đảm tiến thêm một bước, cũng không tiếp tục đề tài này nữa.","Cô ấy bôi thuốc một lượt lên vết thương trên người Lạc Phương Nhã xong thì thu dọn hòm thuốc, bèn lôi kéo Lạc Phương Nhã lên giường ngủ.","“Đã không còn sớm nữa, ngày mai còn phải đi làm, ngủ trước đi đã.”","Thấy Lạc Phương Nhã không nhúc nhích, Hứa Song Khanh lại bổ sung một câu: “Chớ suy nghĩ nhiều, mọi chuyện đều sẽ qua thôi.”","“Ừm.” Lạc Phương Nhã gật đầu, nhắm mắt lại."," "," "," "]