[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 56: LẠC THƯƠNG VY TÍNH KẾ KHÔNG THÀNH","Khi Tô Hiên Minh lái xe đến trước cao ốc Vạn Hà, Lạc Thương Vy đã sửa soạn xong xuôi đứng đợi anh ở bên đường.","Tô Hiên Minh khẽ nhíu mày, sau đó dần dần dừng xe trước mặt Lạc Thương Vy.","Lạc Thương Vy vốn dĩ còn thấy lạ, tại sao chiếc xe Mercedes GLS lại dừng trước mặt cô ta.","Khi nhìn thấy Tô Hiên Minh hạ cửa kính xe xuống, mắt của cô ta liền sáng lên.","Cô nở nụ cười tự mình nhận định là hoàn mỹ nhất với Tô Hiên Minh, sau đó đi đến về phía xe của Tô Hiên Minh.","Cô ta rất tự tin, chỉ cần khiến cô ta dựa sát được người đàn ông này, vậy thì người đàn ông này nhất định chạy không thoát khỏi lòng bàn tay của cô ta.","Nhưng cô ta lại không biết Tô Hiên Minh căn bản không định để cô ta lên xe.","Lúc cửa xe của Tô Hiên Minh kéo không ra, Lạc Thương Vy còn tưởng Tô Hiên Minh quên mở khóa xe, nhắc nhở: “Anh Tô, anh chưa mở khóa xe.”","Tô Hiên Minh không có trả lời câu của Lạc Thương Vy, chỉ hỏi: “Lạc Phương Nhã ở đâu?”","Tô Hiên Minh đã tỏ rõ như vậy, Lạc Thương Vy nếu như không hiểu, vậy chính là đứa ngốc rồi.","Sắc mặt của cô ta một lúc trắng một lúc xanh, nụ cười trên mặt thiếu chút nữa không giữ được: “Anh Tô, anh nên biết rõ, chỉ có em biết chỗ ở của Lạc Phương Nhã.”","“Cho nên?” Đôi mắt của Tô Hiên Minh hơi híp lại, mang theo một hơi thở nguy hiểm.","Rõ ràng giọng nói của Tô Hiên Minh cực kỳ dụ hoặc, rõ ràng nói rất nhẹ nhàng, rõ ràng anh đang mỉm cười, nhưng ngữ điệu như thế này lại khiến Lạc Thương Vy cảm thấy có chút sợ hãi, nhưng cô bây giờ nói chuyện, đã là leo lên lưng cọp khó xuống, cô ta cứng đầu nói: “Nếu như em không nói cho anh, anh vĩnh viễn sẽ không tìm được nó.”","Bởi vì trước đó từ chỗ của Lạc Phương Nhã biết được Tô Hiên Minh ngay cả tên cũng không nói cho Lạc Phương Nhã, Lạc Thương Vy bèn suy đoán liệu có phải Lạc Phương Nhã và Tô Hiên Minh quen biết không sâu. Cho nên cô bây giờ không chút sợ hãi mà lừa Tô Hiên Minh như vậy, khiến Tô Hiên Minh thỏa hiệp với cô ta.","Nhưng Lạc Thương Vy lại không biết, cô ta muốn chơi tâm kế với Tô Hiên Minh căn bản đã chọn sai đối tượng rồi.","Tô Hiên Minh nếu như không phải sốt ruột muốn tìm ra Lạc Phương Nhã anh cũng sẽ không thèm gặp Lạc Thương Vy, nếu không anh có thể đợi đến ngày mai đến Đế Quang tìm Lạc Phương Nhã rồi.","“Vậy sao?” Tô Hiên Minh nở nụ cười lành lạnh khi nhìn Lạc Thương Vy.","Nhìn thấy nụ cười của Tô Hiên Minh, Lạc Thương Vy đối với suy đoán vốn dĩ trong lòng lại không chắc chắn nữa: “Anh…”","Tô Hiên Minh không thèm nhìn Lạc Thương Vy, sau đó khởi động xe rời khỏi.","Thấy chiếc xe của Tô Hiên Minh rời khỏi, Lạc Thương Vy tức đến giậm chân.","“Đáng chết, Lạc Phương Nhã tao nhất định sẽ không để mày ở bên cạnh anh ấy, anh ấy nhất định phải là của Lạc Thương Vy tao.”","Sau khi lái xe rời khỏi cao ốc Vạn Hà, Tô Hiên Minh lái xe trở lại khu Biển Hoa.","Lúc này trời đã gần tối, người ra vào ở cửa khu Biển Hoa dần dần nhiều lên.","Tô Hiên Minh nhìn chằm chằm vào cửa tiểu khu, sợ bỏ lỡ Lạc Phương Nhã.","Thật ra anh hoàn toàn không chắc Lạc Phương Nhã sẽ xuất hiện ở cửa tiểu khu hay không, anh hoàn toàn giữ suy nghĩ Lạc Phương Nhã có thể xuất hiện .","Mà sự thật, ‘có thể’ của Tô Hiên Minh thật sự đúng rồi.","Đại khái đợi mất nửa tiếng, Tô Hiên Minh nhìn thấy Lạc Phương Nhã từ trên xe bus bước xuống, đi về phía tiểu khu, anh vội vàng mở cửa xe bước xuống.","Lạc Phương Nhã buổi chiều sau khi thay thuốc ở bệnh viện, nhớ ra catalog của mình sắp hết rồi, cho nên lại đi đến cửa hàng bách hóa đi một vòng. Bởi vì túi của cô bị cướp, thẻ, tiền mặt đều mất hết, Lạc Phương Nhã hoàn toàn dựa vào sự cứu trợ của Hứa Song Khanh nên vì cô ấy mà tiết kiệm, đi đường cô đi bằng xe bus.","Đợi khi cô loay hoay xách đồ từ trên xe bus xuống thì trời đã tối rồi.","Cô vừa xách túi đồ, vừa thở dài, suy nghĩ lương tháng này nửa tháng nữa mới được phát, những ngày sau nên sống như thế nào.","Khi xe đến cửa tiểu khu, cô đột nhiên nhìn thấy Tô Hiên Minh đang đứng ở cách đó không xa.","Lạc Phương Nhã thật sự không ngờ sẽ nhìn thấy Tô Hiên Minh ở trước cửa tiểu khu.","Vốn dĩ cô tưởng hôm qua anh rời khỏi như vậy, chắc bọn họ sẽ không tiếp tục gặp nhau nữa.","Lạc Phương Nhã vô thức siết chặt chiếc túi trên tay, sau đó đi về chỗ Tô Hiên Minh, cô đứng cách anh 1m, sau đó dùng giọng nói bình tĩnh chào hỏi với Tô Hiên Minh: “Thật khéo, anh đến đây làm việc sao?”","“Không phải.” Tô Hiên Minh lắc đầu: “Anh đến tìm em.”","Nghe thấy Tô Hiên Minh nói anh đến tìm cô, tay của Lạc Phương Nhã hơi run lên, ánh mắt lén lướt qua Tô Hiên Minh.","Vẻ mặt của Tô Hiên Minh vẫn lạnh nhạt như trước, không có khác biệt gì.","Thấy dáng vẻ này của anh, chắc là không có phát hiện bí mật của cô đâu?","Tuy nói có hơi lạc lõng, nhưng lại thầm thở phào nhẹ nhõm.","Lạc Phương Nhã thu hồi ánh mắt lại, trên mặt nhiều thêm một ý cười: “Anh lúc này sao lại đến đây?”","Tô Hiên Minh thấy Lạc Phương Nhã cười, biểu cảm trên mặt cũng dịu lại vài phần: “Không gọi được cho em.”","Lạc Phương Nhã biết trong lời nói này của Tô Hiên Minh ẩn giấu ý là, không gọi điện được cho cô, bèn đến tìm cô.","Cô hít một hơi thật sâu rời trả lời: “Ừm, túi của em bị cướp rồi, điện thoại cũng bị cướp rồi.”","Lạc Phương Nhã lo lắng Tô Hiên Minh suy nghĩ nhiều, cố tình không nói bị cướp vào hôm qua.","Nhưng cô lại không biết Tô Hiên Minh hôm qua có gọi điện cho cô, cho nên Tô Hiên Minh liên hệ trước sau lại, lập tức biết Lạc Phương Nhã hôm qua bị cướp.","“Hôm qua lúc trở về?” Câu này của Tô Hiên Minh không phải câu hỏi, mà là câu khẳng định.","Lạc Phương Nhã biết không giấu được, bèn nói: “Cái đó… ngày hôm qua trên đường trở về, gặp phải vụ cướp xe.”","Lạc Phương Nhã nói rất khẽ, khiến Tô Hiên Minh gần như thật sự tưởng rằng sự việc đơn giản như lời cô nói. Tuy nhiên khi anh chú ý đến cánh tay quấn băng gạc của Lạc Phương Nhã, biểu cảm trên mặt lập tức trở nên ngưng trọng.","Tay của cô sao lại bị thương? Lẽ nào bị thương trong vụ cướp hôm qua?","“Tay sao lại bị thương?”","Không đợi Lạc Phương Nhã trả lời, Tô Hiên Minh lại hỏi: “Bị thương khi bị cướp sao?”","Lạc Phương Nhã thấp giọng ‘ừm’ một tiếng, sau đó lại nói: “Bị thương một chút, chỉ là bác sĩ băng bó tương đối khoa trương thôi.”","Tô Hiên Minh không tin lời của Lạc Phương Nhã, cũng không có vạch trần lời của Lạc Phương Nhã, chỉ nhìn chằm chằm vào cánh tay bị băng bó của Lạc Phương Nhã.","Lạc Phương Nhã trầm mặc một lúc rồi nói: “Không còn sớm nữa, anh mau về đi.”","Tô Hiên Minh hé miệng muốn nói cái gì đó, cuối cùng cái gì cũng không nói được, chỉ giơ tay cầm lấy cái túi trên tay Lạc Phương Nhã, đi về trong tiểu khu.","Lạc Phương Nhã ngây người mất hai giây mới phản ứng lại, Tô Hiên Minh là muốn đưa cô vào tiểu khu, không nói được lời từ chối, cô bèn đi theo.","Lạc Phương Nhã dẫn Tô Hiên Minh đến trước cửa chung cư của Hứa Song Khanh, mới dừng bước.","“Em bây giờ ở nhà bạn.”","Tô Hiên Minh biết Lạc Phương Nhã nói đến cô bạn cùng phòng của cô, tuy anh rất muốn được gặp cô bạn đó của Lạc Phương Nhã. Nhưng anh biết rõ bây giờ không thích hợp, ít nhất tối nay không thích hợp.","Anh đã biết chỗ ở của Lạc Phương Nhã rồi, muốn gặp cô bạn cùng phòng đó của cô rất dễ, không cần vội vàng, Tô Hiên Minh đã tự nói với bản thân, sau đó đưa túi trên tay cho Lạc Phương Nhã: “Anh đi trước đây.”","“Anh…” Lạc Phương Nhã vốn dĩ muốn mời Tô Hiên Minh vào trong ngồi một lúc, nhưng nghĩ đến đây là chỗ ở của Hứa Song Khanh, cô chỉ là người đến ở nhờ, lời nói đến cửa miệng lại nuốt trở lại: “Anh đi đường cẩn thận.”","“Ừm, ngày mai gặp.” Nói xong câu này, Tô Hiên Minh bèn rời khỏi.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"," "," "," "]