[" "," ","Định Mệnh Anh Yêu Em"," ","CHƯƠNG 63: MÓN QUÀ CỦA NGƯỜI TRONG LÒNG TẶNG","Chu Thạc nói chuyện với Tô Hiên Minh xong liền lập tức chạy đến cổng lớn công ty, vừa sốt ruột xem thời gian, vừa ngóng về phía trước.","Đợi khoảng nửa tiếng, anh nhìn thấy xe của Tô Hiên Minh từ xa xa, vội vàng chạy qua đó.","Chiếc xe vừa dừng lại, anh lập tức cung kính mở cửa vị trí lái xe.","“Chào tổng giám đốc Tô.”","Tô Hiên Minh chỉ “ừm” một tiếng, rồi cầm theo chiếc túi, bước xuống xe.","Anh thuận thế kéo đóng cửa xe lại rồi ném chìa khóa trong tay cho bảo vệ đang đứng cạnh Chu Thạc, sau đó bước thẳng về phía cửa lớn công ty.","Chu Thạc nhanh chóng bước theo Tô Hiên Minh, nói: “Tổng giám đốc Tô, dự án du hành vũ trụ hợp tác với tập đoàn tài chính LM xảy ra một sai sót lớn, đại diện bên LM vẫn đang đợi chúng ta lên tiếng.”","“Tìm ra nguyên nhân sai sót chưa?” Tô Hiên Minh vừa nói vừa bước về phía thang máy.","Chu Thạc vừa nhấn nút thang máy vừa nói: “Tìm ra rồi, vấn đề ở bản vẽ bên bộ phận thiết kế, lúc đó bộ phận kỹ thuật đã chỉ ra lỗi nhưng bên thiết kế vẫn kiên quyết không thay đổi.”","Tô Hiên Minh nhíu mày hỏi: “Đến đủ hết chưa?”","“Chỉ đợi anh thôi.” Chu Thạc trả lời.","Tô Hiên Minh khẽ “ừm” một tiếng, ngay sau đó cửa thang máy mở ra.","Tô Hiên Minh nhanh chóng bước vào trong thang máy, Chu Thạc đang định đi theo vào trong thì đột nhiên Tô Hiên Minh ngừng bước chân lại, bước ra khỏi thang máy.","Nhìn hành động của tổng giám đốc nhà mình, Chu Thạc cảm thấy kì lạ.","Tổng giám đốc Tô đang làm gì vậy? Đột nhiên không tính họp nữa hay sao?","“Tổng giám đốc Tô, anh…” Chu Thạc vẫn chưa nói xong, Tô Hiên Minh đã ngắt lời.","“Đã chuẩn bị xong tài liệu cho cuộc họp chưa?”","Chu Thạc khẽ ngơ ra, sau đó gật đầu: “Toàn bộ đều trên bàn làm việc của anh.”","Tô Hiên Minh “ừm” một tiếng, rồi nói: “Cậu không cần họp nữa.”","“Hả?” Chu Thạc ngơ ra, anh ta không cần họp nữa? Vậy anh ta phải làm gì chứ?","“Công việc của cậu để Jurry xử lí là được rồi.” Tô Hiên Minh ngừng một lát, rồi đưa chiếc túi trong tay cho Chu Thạc: “Cậu mang cái này đến phòng 3 tầng 12 tòa nhà B khu Biển Hoa.”","Khu Biển Hoa? Đó không phải nơi ở của cô Lạc sao? Hóa ra là tổng giám đốc Tô muốn anh tặng quà cho cô Lạc!","Chỉ là không biết bên trong có gì nhỉ?","Chu Thạc cúi đầu nhìn túi đồ trong tay mình, sau đó gật đầu: “Vâng.”","“Ừm.” Tô Hiên Minh gật đầu, sau đó lại đột nhiên như nhớ ra việc gì đó, nói: “Trước khi cậu đi thì đến cửa hàng di động làm sim cho cô ấy trước, số điện thoại là…”","Lúc này Chu Thạc đã hiểu, món đồ trong túi này chính là chiếc điện thoại mà ban nãy tổng giám đốc Tô đích thân đi mua.","Và chiếc điện thoại này là để tặng cho Lạc Phương Nhã.","“Tôi hiểu rồi.”","Tô Hiên Minh hài lòng gật đầu, sau đó lại đi vào trong thang máy.","Chu Thạc nhìn theo con số đang dần tăng lên trong thang máy, sau đó anh ta nhanh chóng rời khỏi công ty đi làm công việc mà Tô Hiên Minh đã dặn dò.","Anh đến công ty di động để làm lại số sim điện thoại như cũ cho Lạc Phương Nhã theo yêu cầu của Tô Hiên Minh, sau đó mới lái xe đến khu Biển Hoa.","Sau khi Lạc Phương Nhã và Hứa Song Khanh rời khỏi đồn công an, hai người bắt taxi về thẳng nhà.","Sau khi về đến nơi, Lạc Phương Nhã bắt đầu bận rộn với bản thiết kế.","Mấy ngày nay bộ phận thiết kế có một cuộc thi nhỏ, tiền bối của cô giao cho cô một nhiệm vụ, để cô vẽ các bản nháp về các chủ đề khác nhau của các cuộc thi thiết kế trước đây của bộ phận thiết kế.","Thiết kế châu báu vốn là nghề ngiệp yêu thích của Lạc Phương Nhã, lúc trở về từ đồn công anh còn chưa đến một giờ, bây giờ đã là bốn giờ hơn, hơn ba tiếng đồng hồ không hoạt động, Lạc Phương Nhã cũng đã có chút mệt mỏi rồi.","Cô ôm bó gối ngồi trên ghế, mệt đến mức không muốn động đậy.","Bên ngoài truyền đến tiếng chuông cửa, Lạc Phương Nhã mệt mỏi ngẩng đầu nhìn ra ngoài cửa, nhưng lại không đứng dậy.","Cô biết Hứa Song Khanh đang ở ngoài, không cần cô phải đi ra.","Ngón tay cô m ơn trớn trên bản vẽ, nhưng ánh mắt lại hướng về phía mặt trời đang sắp lặn bên ngoài cửa sổ.","Không bao lâu, bên ngoài truyền đến tiếng của Hứa Song Khanh: “Phương Nhã, có người tìm cậu.”","Có người tìm cô? Không có ai biết cô ở chỗ của Khanh Khanh mà! Ngoại trừ…","Anh đến tìm cô sao? Ánh mắt Lạc Phương Nhã hiện lên vẻ vui mừng, sau đó cô nhảy xuống khỏi ghế, vội vã đi dép vào, chạy ra khỏi phòng.","Khi chạy ra ngoài, nhìn thấy người đứng ở ngoài cửa không phải là Tô Hiên Minh như cô nghĩ, mà là Chu Thạc, nụ cười của Lạc Phương Nhã trở nên đông cứng lại.","Thấy Lạc Phương Nhã ra ngoài, Hứa Song Khanh chỉ vào Chu Thạc nói: “Phương Nhã, người này tìm cậu, cậu quen không?”","Lạc Phương Nhã gật đầu: “Tớ quen.”","“Vậy tớ đi vào trước đây.” Hứa Song Khanh nhìn lướt qua Chu Thạc, rồi quay người đi vào phòng.","Đến lúc Hứa Song Khanh rời đi rồi, Lạc Phương Nhã mới nhìn Chu Thạc nói: “Anh Chu, mời vào.”","“Không cần đâu cô Lạc.” Chu Thạc lắc đầu, sau đó đưa túi đồ trong tay cho Lạc Phương Nhã: “Cô Lạc, đây là do tổng giám đốc Tô bảo tôi đưa cho cô.”","“Thứ gì vậy?” Lạc Phương Nhã nhận lấy chiếc túi, cô vừa thì thầm vừa lấy đồ từ trong túi ra.","Khi nhìn thấy bên trong là chiếc hộp đựng điện thoại, cô khẽ ngơ ra, sau đó lập tức ngẩng đầu nhìn Chu Thạc: “Đây là…”","Chu Thạc giải thích thay Tô Hiên Minh: “Cô Lạc, đây là chiếc điện thoại do đích thân tổng giám đốc Tô chọn cho cô, sim điện thoại của cô cũng làm xong rồi, là số mà trước kia cô dùng.”","Ngón tay đang cầm túi của Lạc Phương Nhã hơi run run.","Anh đích thân mua điện thoại cho cô? Sao lại để Chu Thạc mang đến cho cô? Anh thì sao?","“Anh ấy đâu?”","Chu Thạc ngơ ra, lúc này mới hiểu “anh ấy” mà Lạc Phương Nhã nói là đang nhắc đến Tô Hiên Minh.","“Tổng giám đốc Tô có một cuộc họp quan trọng đột xuất, không thể đến được.”","Lạc Phương Nhã gật đầu “ồ” một tiếng, nhìn xuống chiếc hộp điện thoại trong tay, không nói gì nữa.","Chu Thạc cúi đầu nhìn Lạc Phương Nhã, chần chừ một lát, mới nói: “Cuộc họp của tổng giám đốc Tô chắc khoảng năm giờ sẽ kết thúc, đến lúc đó cô Lạc có thể gọi điện thoại cho anh ấy.”","Nghe Chu Thạc nói xong, Lạc Phương Nhã lập tức ngẩng đầu: “Được, cảm ơn.”","“Không có gì.” Chu Thạc ngừng một lát, mới nói: “Cô Lạc, tôi còn có việc, tôi đi trước đây.”","“Được.” Lạc Phương Nhã cười nhẹ, nhìn theo bóng lưng Chu Thạc rời đi.","Sau khi đóng cửa lại, Lạc Phương Nhã bước đến sofa ngồi xuống, sau đó mở hộp điện thoại ra, trong đó là một chiếc điện thoại màu trắng.”","“Chậc chậc chậc, đời mới nhất của AL.”","Không biết Hứa Song Khanh đứng phía sau Lạc Phương Nhã từ bao giờ, gương mặt kinh ngạc nhìn vào chiếc điện thoại trong tay cô.","“… Kiểu dáng, tính năng đều thuộc hạng đỉnh nhất toàn cầu, giá cả cũng vô cùng đắt đỏ! Phương Nhã, ai tặng đó? Mẹ kế cậu à?”","Lạc Phương Nhã lắc đầu: “Hả, không phải.”","“Ba cậu? Người ban nãy là người của ba cậu?” Hứa Song Khanh nhướng mày.","Lạc Phương Nhã lắc đầu lần nữa: “Không phải.”","“Không phải mẹ kế cũng không phải ba cậu, lẽ nào là người chị kế của cậu?” Hứa Song Khanh tỏ vẻ không tin.","Lạc Phương Nhã thấp giọng đáp: “Là Tô Hiên Minh.”","“Tô Hiên Minh đúng thật là không tiếc tiền…” Hứa Song Khanh nói xong liền cảm giác có gì đó không đúng, Tô Hiên Minh không phải người trong lòng Phương Nhã sao? Hứa Song Khanh trừng lớn mắt, nhìn Lạc Phương Nhã: “Người trong lòng cậu?”"," "," "," "]