["<br>Gió thổi đến làm những lá cờ hiệu bay phấp phới.<br><br>Quân Bắc Dận đã gần sát biên giới, hoàng đế Di Hòa lệnh cho tả tướng dẫn binh đi đối kháng.<br><br>Trong chủ trướng, hắn đang ngồi bên trên cùng với mấy tướng quân bàn bạc việc chính sự.<br>- Chủ tướng, quân Bắc Dận dẫn binh đến biên giới rồi lại án binh bất động, chắc chắn là có vấn đề.<br>- Quả thật có vấn đề, nếu bọn chúng án binh bất động vậy chúng ta cứ tiếp tục quan sát xem sao.<br>- Vậy bọn ta về lều trước<br>- Đi đi, căn dặn tướng sĩ canh phòng nghiêm ngặt, không được lơ là cảnh giác.<br>- Bọn ta hiểu rồi<br>Bọn họ trở về lều, hắn mệt mỏi xoa xoa huyệt thái dương nhìn vào tấm bản đồ trên bàn.<br><br>Một thân ảnh vén cửa lều vọt vào ôm cổ hắn, hắn mỉm cười quay sang kéo nàng vào trong lòng.<br>- Sao nàng lại đến đây?<br>- Ta đến thăm ngươi đó ! Cảm động không?<br>- Ừm, Lan nhi quan tâm đến ta như vậy, vi phu tất nhiên cảm động.<br>Hắn đã quen với việc tùy ý của nàng, doanh trại không cho phép nữ nhân vào mà nàng mấy nay đã dạo quanh toàn bộ doanh trại của hắn rồi.<br>- Ngươi biết lúc nãy ta đi đâu không?<br>- Nàng lại đi phóng hỏa đốt nhà người ta nữa rồi sao?<br> <br>- Ngươi cứ nói như ta suốt ngày chỉ biết gây họa, ta là đến doanh trại Bắc Dận dạo một vòng a!<br>Nàng tự hào khoe với hắn, lúc nãy nàng đã an toàn dạo quanh doanh trại của Bắc Dận mà không bị ai phát hiện đâu a!<br>- Nàng lại tự ý hành động rồi, có biết là nguy hiểm hay không ?<br>- Ta chẳng phải vẫn lành lặn đứng đây sao! Ui da, sao ngươi dám đánh vào mông ta hả?<br>Tử Cẩn vỗ một phát vào mông nàng, Sở Lan trề môi không cho là đúng, đừng coi thường năng lực của nàng vậy chứ!<br>- Nàng còn dám mạo hiểm nữa hay không?<br>- A, ta muốn giúp ngươi nữa mà, ta không phải trẻ con đâu, không chịu ~<br>Làm nũng chính là sở trường của nàng, nàng dụi dụi vào lồ ng ngực hắn mà kháng nghị, hắn thật bất lực với nàng.<br>- Haiz, được rồi, nhưng trước khi làm gì, nàng phải nói với ta một tiếng, được không?<br>- Đồng ý, à, ta còn làm một chuyện nữa đó<br>- Chuyện gì?<br>Nàng còn chưa kịp trả lời đã có người vén rèm bước vào, Sở Lan vội nhảy sang một bên ngoan ngoãn đứng đó.<br>- Chủ tướng, người của chúng ta đưa tin đến, nói là phát hiện doanh trại của hoàng đế Bắc Dận bị cháy.<br>- Ngươi nói là thật?<br>- Đúng là sự thật, bây giờ cả doanh trại đã loạn thành một đoàn rồi.<br>- Được rồi, ngươi lui đi<br>Tên tướng lĩnh lui xuống, nàng cười hì hì sáp lại gần hắn, nàng khỏi cần nói hắn cũng biết nàng định nói gì.<br>- Là nàng làm?<br>- Ngươi biết rõ còn hỏi, không trách ta đó chứ?<br>Nàng cười lấy lòng, hắn nhéo hai má nàng, ánh mắt sủng nịch, nàng coi như đang giúp hắn, sao hắn lại trách nàng đây?<br>- Nàng đang giúp ta mà, sao ta lại trách nàng được.<br>- Ta sợ ngươi không thích dùng ám chiêu như vậy.<br>- Có câu binh bất yếm trá, nàng làm vậy không thể trách nàng được, vả lại, cho dù nàng làm gì, nàng vẫn luôn đúng, ngốc quá đi.<br>- Tiểu Cẩn, là ngươi nói đó nha!<br>- Tất nhiên, thê tử chính là trời, vi phu sao dám nuốt lời a!<br>Sở Lan cười đến khóe mắt cong cong hình trăng khuyết, nàng chui vào làm ổ trong lòng hắn, có hắn bên cạnh thật tốt!<br>Mặt trời ló dạng sau dãy núi, nàng vươn mình phát hiện bản thân vẫn còn nằm trong lòng hắn.<br>- Nàng dậy rồi sao ? Trời còn sớm, nàng ngủ thêm chút nữa đi.<br>- Ta không buồn ngủ nữa, ngươi cả đêm không ngủ sao? <br>Tư thế hai người vẫn giữ nguyên như lúc tối qua, không lẽ là hắn còn chưa có nghỉ ngơi.<br>- Ta quen rồi, không sao<br>- Cái gì! Ngươi đã bao lâu không nghỉ ngơi rồi hả?<br>Nàng nhíu mày, hắn lại làm việc đến không nghỉ ngơi như vậy, đúng là không biết tự chăm sóc cho bản thân mà.<br><br>- Nàng đừng nhíu mày, lát nữa ta sẽ nghỉ ngơi thật tốt mà.<br>- Ta còn chưa rõ ngươi sao? Đợi một lúc nữa có thêm sự vụ, ngươi sẽ lại làm đến sáng hôm sau cho mà xem.<br>Sống chung với hắn lâu vậy làm sao nàng không hiểu rõ hắn đây, Tử Cẩn được nàng quan tâm trong lòng ấm áp, mệt mỏi đều tan biến theo sự quan tâm của nàng.<br>Bên ngoài doanh trại, hai tên nhiều chuyện đang lấp ló để hóng hớt.<br>- Hắc Ảnh, ngươi bỏ tay ra khỏi tai ta coi, ta không nghe cái gì hết đây này<br>- Ta làm gì ngươi đâu, đồ điên!<br>- Vậy là ai ?<br>- Là ta, có ý kiến gì sao?<br>Bọn họ xoay người lại, Sở Lan từ lúc nào đã sau lưng bọn họ, nàng đang một tay nắm lấy lỗ tai Diệp Minh, một tay chống hông, hai người cười hì hì lấy lòng.<br><br>Đi nghe lén lại bị bắt tại trận, lần này bọn họ phải tự cầu phúc rồi.<br>- Không...!không có, phu nhân, sao người lại ra ngoài này, ngoài này gió lớn lắm a!<br>- Không cần lo cho ta, lo cho mình trước đi, ngứa đòn rồi có đúng không?<br>Bộ dạng hung thần ác sát như cọp mẹ sắp sửa tấn công con mồi của Sở Lan làm bọn họ đổ mồ hôi lạnh.<br>- Phu nhân, xin tha cho ta, là Hắc Ảnh kéo ta đến đây<br>- Cái gì, Diệp Minh thối, ai bảo ngươi theo ta làm chi<br>- Hai ngươi chọn đi, muốn ta dùng để thử độc, hay là dùng làm bao cát để luyện tập đây?<br>- Có lựa chọn khác không phu nhân?<br>Bọn họ đã được chứng kiến võ công của nàng, làm bao cát thì bọn họ chắc sớm đi gặp tổ tiên thôi, còn thử độc, bọn họ lúc trước đã từng thử, suốt một tháng biến thành đầu heo, thật không dễ chịu đâu!<br>- Có đó, các ngươi phải nghe theo lời ta, theo ta huấn luyện, đó đã là nhẹ nhất rồi.<br>- Chủ nhân, cứu thuộc hạ với a!<br>Hắn từ trong lều bước ra, bọn họ nhìn thấy hắn như người sắp chết đuối vớ được cọng rơm cứu mạng.<br>- Tiểu Cẩn, ngươi có ý kiến gì sao ?<br>- Không...không, làm gì có chứ<br> <br>- Vậy được, các ngươi tốt nhất ngoan ngoãn cho ta!<br>Nàng lườm hai tên kia, bọn họ rụt cổ ngoan ngoãn đứng đó, trong lòng còn gào thét \"chủ nhân ơi là chủ nhân, tại sao người lại sợ nữ chủ nhân như vậy chứ !\"<br>- Báo~ , chủ tướng, quân Bắc Dận đã có hành động, bọn họ đang dẫn quân tiến đến đây<br>- Truyền lệnh xuống, tất cả tướng sĩ chuẩn bị nghênh chiến<br>- Dạ<br>Tất cả binh lính sau khi nghe lệnh liền tập trung lại, gươm giáo chỉnh tề, hắn một thân áo giáp cưỡi trên lưng ngựa nhìn thật uy phong.<br><br>Đoàn người thẳng tiến về chiến trường nghênh chiến với địch.<br>- Khoan đã! Chờ ta với!<br>Mọi người đứng lại nhìn thân ảnh bạch y đang tiến lại gần, bọn họ hết nhìn nàng rồi lại nhìn sang hắn, đây lại là chuyện gì nữa ?<br>- Sao nàng lại đến đây? Về doanh trại đi !<br>- Không về, ta muốn đi cùng ngươi.<br>- Thôi được, nàng cẩn thận đó, không được để bị thương đâu.<br>Con người nàng rất cố chấp, hắn biết rõ điều đó, nếu hắn không cho nàng theo thì một lúc nữa nàng cũng sẽ tự mình đến thôi.<br>- Ta biết rồi, đi thôi a!<br>Đoàn quân đi đánh trận lại có thêm một nữ tử nhưng trong số người ở đó không ai dám nói gì.<br><br>Bọn họ còn không đánh lại nàng đâu, lỡ nàng nổi điên chắc bọn họ khỏi đi đánh trận mà bị khiêng về nhà luôn ấy.<br><br>"]