["<br>Lan nhi, Lan nhi, đừng rời bỏ ta, Lan nhi...<br>Hắn trong giấc mộng gọi tên nàng, từng hình ảnh lúc nàng nhảy xuống vách núi lần lượt hiện lên trong giấc mộng của hắn.<br>- Vương gia, người tỉnh rồi sao?<br>Diệp Minh nghe hắn nói cứ ngỡ là hắn đã tỉnh lại nhưng khi nhìn thấy vương gia vẫn đang nhắm nghiền mắt, Diệp Minh không khỏi thất vọng.<br><br>Vương gia cứ mãi chìm trong đoạn ký ức lúc vương phi rơi xuống vực đến bây giờ vẫn chưa hề tỉnh lại.<br>Hoàng cung Minh Phượng Quốc<br>- Ta đã nói các ngươi không được động đến nàng, các ngươi không xem lời ta nói ra gì có đúng không ?<br>Hắc y nhân đeo mặt nạ lúc trước đến tìm lão hoàng đế Bắc Dận, y không khỏi tức giận, ban đầu y đã nói là không được động đến nàng nhưng bây giờ y lại nghe tin tức nàng bị rơi xuống vách núi đến nay vẫn chưa tìm được tung tích.<br>- Bọn ta làm sao biết được nàng lại có thể vì hắn mà nhảy xuống vực như vậy chứ<br>- Ông đừng tìm lý do, ta đã bảo là không được động đến dù chỉ một sợi tóc của nàng,người của ông lại dám dùng nàng để uy hiếp hắn.<br>- Thôi được rồi, chẳng phải chỉ là một nữ nhân thôi sao.<br><br>Trên thế gian này không thiếu nữ tử xinh đẹp, ngươi cần gì chấp nhất nàng như vậy.<br>- Bớt nói nhảm đi, nếu nàng xảy ra chuyện gì, ta nhất định sẽ không tha cho ngươi đâu<br>Y trong chớp mắt đã biến mất dạng.<br><br> <br>Nếu không phải vì nàng, y cần gì phải hợp tác với ông ta để loại trừ hắn.<br><br>Trên thế gian này, điều y muốn chỉ có hai thứ, một là giang sơn hai là cưới nàng làm thê tử.<br>Trong lúc mọi người đều nháo nhào đi tìm nàng thì Sở Lan đang theo sư phụ học võ công.<br><br>Thời gian thấm thoát trôi qua, mới đó đã một tháng kể từ khi nàng bị rơi xuống vách núi, hắn cũng đã tỉnh lại nhưng tính cách lại càng trở nên lạnh lùng hơn.<br>- Hắc Ảnh, ngươi cho người bí mật triệu tập Cấm Vệ Quân trung thành với ta và cả những triều thần trong triều lại.<br>- Vâng<br>- Còn Diệp Minh, ngươi theo ta đến Di Hòa Quốc, ta muốn hợp tác với hoàng đế Di Hòa để giành lại Minh Phượng Quốc.<br>- Nhưng lỡ như hoàng đế Di Hòa không đồng ý, chúng ta phải làm sao?<br>- Ta chắc chắn hắn sẽ đồng ý, ngươi cứ đi chuẩn bị là được<br>- Thuộc hạ tuân lệnh<br>Đừng nhìn bề ngoài Di Hòa Quốc luôn ổn định nhưng thực tế nội bộ trong triều đã chia bè kết cánh, chỉ cần hắn giúp hoàng đế Di Hòa ổn định triều cục thì chuyện hợp tác sẽ dễ nói.<br><br>Hắn nhất định phải giết được lão hoàng đế Bắc Dận để trả thù cho nàng.<br>Lúc hắn vừa tỉnh dậy, hắn đã biết tin phụ hoàng mẫu hậu đều đã tự vẫn cộng thêm mất đi nàng làm hắn tuyệt vọng.<br><br>Nhưng hắn còn mối thù chưa trả nên hắn sẽ tiếp tục sống tiếp.<br>Hắn từ nhỏ đã được phụ hoàng yêu thương.<br><br>Tuy hắn biết hoàng hậu không phải mẫu thân ruột của mình nhưng dù gì bà ấy cũng chăm sóc hắn từ nhỏ đến lớn.Ban đầu người phụ hoàng yêu chính là mẫu phi của hắn nhưng ông ấy vì để mượn sức của Lộ gia nên phải cưới hoàng hậu.<br><br>Mẫu phi của hắn chỉ được làm Liên phi sau đó còn bị người khác hãm hại mà mất mạng nhưng hắn không hận phụ hoàng và hoàng hậu, chỉ hận bản thân sinh ra trong gia đình đế vương.<br>- Lan Nhi nàng rốt cuộc đang ở đâu, nàng nhất định không được xảy ra chuyện gì, giao ước của chúng ta vẫn chưa thực hiện mà<br>Hắn một mình ngồi trong căn phòng, ánh nắng chiếu qua cửa sổ ấm áp nhưng lại không để làm tan biến đi sự cô độc trong lòng hắn.<br>Đã tròn một tháng hắn không được nhìn thấy nàng, hắn không tin nàng đã chết, chắc chắn nàng đang ở một nơi nào đó thôi.<br><br>Lúc trước, hắn chỉ biết bản thân rất yêu nàng, trải qua lần này hắn nhận ra bản thân không thể sống thiếu nàng, từng nụ cười, từng cái nhăn mặt của nàng chưa từng phai nhạt trong trí nhớ của hắn.<br>- Sư phụ a, tha cho đồ nhi đi mà, đồ nhi biết sai rồi! <br>Nữ tử bạch y đang đứng dưới gốc hoa đào trên mắt là một tấm lụa che đi tầm nhìn của nàng, cách nàng khoảng mười bước chân là một lão nhân tay cầm phi tiêu liên tục phóng về phía nàng.<br>Hai người này không ai khác là Bạch Vị Y và Sở Lan, nàng chỉ ngủ quên một chút thôi mà bà lại đem nàng ra làm bia để phóng phi tiêu.<br><br><br>Bình thường thì nàng có thể an toàn né tránh nhưng lần này tầm nhìn bị che khuất, nàng làm sao mà né đây ? Chắc sẽ thành một con nhím mất thôi!<br>- Lười biếng phải bị phạt, ngươi lo tránh phi tiêu đi, đừng ở đó ra vẻ đáng thương, ta sẽ không mềm lòng đâu.<br>- Nhưng đồ nhi không thấy gì cả, làm sao mà tránh đây?<br>- Không dùng mắt được thì dùng tai để nghe, nếu võ công lợi hại mà lại bị đôi mắt cản trở chẳng phải cũng vô ích hay sao?<br>- Có thể dùng tai thật sao?<br>- Ngươi cứ thử rồi sẽ biết, đỡ lấy<br>Bà không do dự mà ném phi tiêu, Sở Lan tập trung tinh thần dùng tai để lắng nghe, trời sinh nàng thính lực rất tốt nên chắc không thành vấn đề.<br><br>Phi tiêu xé gió bay về phía nàng, nàng có thể nghe được âm thanh khi phi tiêu bay đến, Sở Lan liền né sang phía bên cạnh.<br>- Sư phụ, đồ nhi làm được rồi !<br>- Đừng vui mừng quá sớm, do thính lực của người tốt thôi, bây giờ ta sẽ thử tính nhanh nhẹn của ngươi.<br>- Còn nữa sao ?<br>- Chứ ngươi tưởng dễ dàng như vậy hay sao.<br><br>Đúng là ngây thơ quá rồi !<br>Bạch Vị Y cầm lấy cả nắm phi tiêu phóng toàn bộ về phía nàng, Sở Lan cảm nhận xung quanh đều có phi tiêu phóng tới, nàng không biết phải né như thế nào.<br><br>Bí quá hóa liều, nàng dùng khinh công bay lên nhánh đào phía trên, do không thấy gì cả nên nàng bị hụt chân ngã một cú thật đau xuống đất<br>- Ui da...!sư phụ a, đồ nhi không ổn rồi, phải đi trị thương đây ạ<br>- Cũng tại ngươi ngốc nghếch chứ ai, không được đi đâu cả, chừng nào ngươi vượt qua thử thách này mới được đi.<br>- Sư phụ, người ác thật a !<br> <br>- Ha, mới biết sao? Đã quá muộn rồi nha đầu à<br>Sở Lan thật khóc không ra nước mắt, vậy là nàng phải tiếp tục né phi tiêu hay sao? Nàng lại cảm thấy đói rồi, Sở Lan thật nhớ đến cuộc sống hết ăn ngủ rồi lại đi chơi khi còn ở bên cạnh hắn.<br><br>Không biết hắn bây giờ có nhớ đến nàng hay không ? Hay là hắn đã nghĩ nàng chết rồi.<br>- Sư phụ người cứ tiếp tục Lan Nhi sẽ không đi nữa đâu ạ<br>- Sao vậy ? Nhớ nhà rồi sao?<br>- Tất nhiên là đồ nhi nhớ, nhưng bây giờ cũng không phải là lúc để về nhà.<br><br>Đồ nhi phải để bản thân mạnh mẽ hơn mới có thể bảo vệ mọi người.<br>- Biết vậy thì tốt.<br><br>Làm lại lần nữa, ngươi phải cố gắng dùng tốc độ nhanh nhất để tránh đám phi tiêu này<br>Sở Lan nghiêm túc tập trung tinh thần, bản thân nàng tự nhắc nhở chính mình phải trở nên thật mạnh mẽ mới có thể bảo vệ hắn, bảo vệ phụ mẫu của nàng.<br>Phi tiêu lần hai từ chỗ bà phóng tới, nàng nhanh nhẹn lách người lần lượt trách đi các phi tiêu<br>- Tốt lắm ! Coi như thử thách lần này đã hoàn thành, ngươi về tắm rửa nghỉ ngơi đi, ngày mai chúng ta tiếp tục luyện tập.<br>- Vâng sư phụ, đồ nhi biết rồi<br><br>"]