["<br>Tiết trời đã là mùa hè, thời tiết có hơi nóng bức.<br><br>Sở Lan ngồi vắt vẻo trên một cành đào cho bớt nóng, trên tay nàng là một quả đào đang cắn dở.<br><br>Nàng đang vui vẻ gặm đào thì chợt có ám khí phóng tới, Sở Lan dùng nội lực chặn lại ám khí.<br>- Xem ra không uổng công ta dạy dỗ ngươi, bây giờ ngươi có thể trở về được rồi.<br>- Thật sao ? Vậy thì tốt quá ! Nhưng còn sư phụ, người có dự định gì?<br>- Đương nhiên là ở lại đây sống một cuộc sống tự tại rồi, không còn sớm nữa mau đi đi.<br><br>Nhưng trước khi đi ta nhắc nhở ngươi một chút, hiện tại Minh Phượng đã không còn, ngươi tốt nhất đừng nên vội trở về đó<br>- Dạ đồ nhi biết rồi<br>Sở Lan đi vòng vèo một lúc thì tìm được đường ra, nàng hiện tại không biết bây giờ hắn đang ở đâu nên định đến tìm biểu ca nhờ huynh ấy điều tra tung tích của hắn.<br>Ngọc Tiêu Sơn trang<br>- Đứng lại ! Ngươi là ai mà dám xông vào Ngọc Tiêu Sơn trang của bọn ta ?<br>Nàng bị hai đệ tử ngoài cửa chặn lại, bọn họ không nhận ra nàng nên đã không cho nàng vào trong.<br> <br>- Phiền các người vào trong thông báo giúp ta nói là Sở Lan xin gặp.<br>- Được rồi, ngươi đợi ở đó, ta vào trong bẩm báo.<br>Một tên đệ tử đi vào trong bẩm báo, Sở Lan buồn chán đá đá mấy viên sỏi dưới đất, đợi một lúc thì thấy biểu ca nàng xuất hiện.<br>- Lan Nhi, tốt quá rồi ! Muội vẫn chưa chết, ta nghe tin muội rơi xuống vách núi đã cho người đi tìm nhưng không thấy, làm ta thật lo lắng.<br>- Muội Không sao đâu.<br><br>Nói cho huynh biết nha , bây giờ võ công của muội rất lợi hại đó.<br>- A, vậy sau này phải nhờ nữ hiệp chiếu cố rồi!<br>Nàng theo Tiêu Sở Tranh vào trong, may mắn là y đã thay nàng đưa phụ mẫu nàng về đây, nàng không cần lo bọn họ gặp nguy hiểm nữa.<br>- Biểu ca, huynh giúp muội tìm hắn có được không?<br>- Đương nhiên là được, muội cứ về phòng nghỉ ngơi trước đi, ta sẽ cho người dò la tung tích của hắn.<br>Tiêu Sở Tranh đã nói vậy nàng cũng không nói nhiều nữa, Sở Lan trở về phòng mà y đã sắp xếp cho nàng.<br><br>Đợi nàng đi khỏi, Tiêu Sở Tranh nở một nụ cười tự giễu, hóa ra nàng đến đây tìm y là để nhờ y giúp nàng tìm tung tích của hắn.<br>- Người đâu<br>- Có thuộc hạ, trang chủ có gì muốn dặn dò<br>- Đã tìm được người kia chưa ?<br>- Vẫn chưa ạ<br>Bên phía Di Hòa Quốc, hắn đã cho người trà trộn vào nội bộ của ông ta để tìm cơ hội ly gián bọn họ, hắn chỉ cần ngồi chờ cá mắc câu nữa là được.<br>- Vương gia, có tin của người chúng ta truyền đến, bọn họ nói là thấy vương phi đã đến Ngọc Tiêu sơn trang.<br>Hắc Ảnh vừa nhận được tin liền đến bẩm báo cho hắn, Tử Cẩn lại đang ngồi ngẩn người nhớ đến nàng nghe tin nàng vẫn còn sống không khỏi vui mừng.<br>- Ta biết ngay nàng vẫn còn sống, đợi ta giải quyết mọi chuyện ở đây xong xuôi sẽ đến tìm nàng.<br><br>- Nhưng người lại để vương phi ở bên cạnh Tiêu Sở Tranh đó hay sao? Nghe nói Tiêu Sở Tranh đó có tình cảm với vương phi.<br>- Ta lại có một tình địch sao? Thôi được, ngươi thay ta bí mật đến đón nàng ấy đến đây đi<br>- Vâng, thuộc hạ đi ngay.<br>Hắc Ảnh thật vui mừng thay cho vương gia nhà mình.<br><br><br>Vậy là người không còn cô độc nữa, cũng may là vương phi vẫn còn sống, xem như ông trời công bằng với bọn họ.<br>Nói đến nàng, sau khi đến Ngọc Tiêu sơn trang vài ngày liền cảm thấy buồn chán.<br><br>Nàng đang ngồi bên bờ hồ câu cá để giết thời gian, nàng vốn dĩ không thể ngồi yên một chỗ lâu nên mới câu được một lúc đã hết kiên nhẫn mà quẳng luôn cần câu đi nơi khác và xắn tay áo lao xuống hồ dùng tay bắt cá.<br>- Lan nhi muội đang làm gì vậy ?<br>Tiêu Sở Tranh thấy nàng đang ngoi lên lặn xuống ở dưới hồ không khỏi lắc đầu, nàng vẫn nghịch ngợm như hồi nhỏ vậy.<br>- Đang bắt cá đó a, huynh không thấy sao còn hỏi .<br>- Muội muốn ăn cá cứ kêu nhà bếp làm là được, cần gì đích thân xuống hồ bắt cá như vậy.<br>- Muội chán quá nên mới tìm chuyện gì để làm thôi, mà sáng sớm huynh đi đâu mới về vậy? Huynh thật xấu tính, đi ra ngoài lại không rủ muội đi cùng.<br>- Ta có chút chuyện cần giải quyết, nếu muội muốn ra ngoài, để khi nào có thời gian ta sẽ dẫn muội đi khắp nơi chơi được không?<br>- Muội chỉ đùa chút thôi mà, huynh bận thì cứ đi đi, muội một lát sẽ về phòng.<br>- Vậy được, ta có chút chuyện, ta đi trước đây.<br><br>Muội đừng ở dưới nước lâu quá sẽ bệnh đấy<br>- Muội biết rồi !<br>Tiêu Sở Tranh xoay người trong chớp mắt đã biến mất, nàng cũng không biết dạo này y bận gì mà cả ngày không thấy bóng dáng đâu.<br><br>Mà thôi, đó là chuyện của huynh ấy, bây giờ nàng chỉ mong tìm được tung tích của hắn.<br>Sở Lan ở Ngọc Tiêu sơn trang cũng đã được gần mười ngày nhưng không hề có người đến nói cho nàng biết tung tích của hắn.<br> <br><br>Sở Lan thật sự rất buồn chán, nàng liền tìm cơ hội trốn ra khỏi Ngọc Tiêu sơn trang để đi chơi.<br><br>Mấy ngày trước nàng cũng định một mình ra ngoài nhưng mấy tên gác cửa đó không cho nàng ra khỏi đây, nàng cũng không biết tại sao lại như vậy nên đành tìm cách trốn đi thôi.<br>- Ha, quả nhiên Ngọc Tiêu sơn trang này không giam nổi ta mà, cuối cùng cũng được ra ngoài rồi.<br>Nàng do đã lâu không đến nơi này nên không quen đường, Sở Lan đi vòng vèo một chút lại lạc đến một con hẻm nhỏ.<br><br>Sở Lan nghe được phía sau có tiếng bước chân, có vẻ như người này cũng có võ công, nàng đề phòng đợi khi người đó vừa đến liền quay sang túm áo đánh cho người đó một trận tả tơi.<br>- Vương phi, là thuộc hạ, người đánh cũng ác quá rồi đấy!<br>- Hắc Ảnh, cuối cùng tìm được ngươi rồi, Tiểu Cẩn đâu? <br>- Vương gia ở Di Hòa Quốc, nhận được tin người đến đây nên cho thuộc hạ đến đón người, không ngờ người lại còn đánh thuộc hạ đau muốn chết đây này.<br>Hắc Ảnh thấy từ khi vương phi trở lại dường như lại mạnh hơn rồi.<br>- Ai bảo ngươi không lên tiếng làm gì? Đi thôi đưa ta đến gặp Tiểu Cẩn đi.<br>Hắc Ảnh dẫn đường cho nàng, nàng hoàn toàn quên mất biểu ca của mình mà đi đến Di Hoà Quốc.<br><br>"]