["<br>Nương nương người mau dậy a, sắp đến giờ làm lễ rồi, không đến trễ được đâu!<br>Tử Cúc vất vả lay nàng dậy mà Sở Lan lại chẳng hề nhúc nhích.<br><br>Hết cách, đám cung nữ liền đỡ nàng dậy đến bên bàn trang điểm.<br><br>Mặc cho bọn họ người chải tóc, người trang điểm còn nàng thì vẫn cứ ngủ ngon lành cho đến khi hắn bước vào.<br>- Lan Nhi đừng ngủ nữa, đợi xong đại lễ nàng ngủ tiếp cũng được.<br>Mấy ngày nay đi đường ngồi trên xe ngựa xóc nảy, Sở Lan ngủ cũng không được bao nhiêu.<br><br>Bây giờ mệt mỏi cũng đúng.<br>- Ưm, ta dậy ngay a!<br>Sở Lan trong trạng thái nửa tỉnh nửa mê đứng dậy không may giẫm phải tà váy ngã chúi đầu, hắn nhanh tay đỡ lấy rồi ôm nàng vào lòng.<br>- Cẩn thận một chút chứ, nàng bây giờ là bậc mẫu nghi thiên hạ, không thể cứ như vậy được.<br>Tuy nói vậy nhưng hắn cũng không nỡ để nàng chịu cực khổ, Tử Cẩn cử chỉ nhẹ nhàng đỡ nàng lên kiệu đến Trường Nguyệt điện.<br>- Hoàng thượng, hoàng hậu nương nương giá đáo.<br>Tiếng thái giám the thé vang lên bên ngoài điện cũng vừa lúc hắn nắm tay nàng bước vào, văn võ bá quan đồng loạt quỳ xuống tung hô.<br>- Chúng thần tham kiến hoàng thượng, hoàng hậu nương nương.Hoàng thượng vạn tuế vạn tuế vạn vạn tuế, hoàng hậu nương nương thiên tuế thiên tuế thiên thiên tuế.<br>- Chúng ái khanh miễn lễ, bình thân<br>- Tạ ơn hoàng thượng<br> <br>- Được rồi, tiến hành đại lễ phong hậu đi thôi.<br>Hắn ra lệnh cho tên thái giám bên cạnh, tên thái giám bắt đầu đọc thánh chỉ phong hậu rồi sau đó đến lượt hắn trao phượng ấn cho nàng.<br><br>Cuối cùng nghi lễ đã xong, Sở Lan thở phào ngồi cạnh hắn nghe đám triều thần bẩm tấu chính sự, đây là lần đầu tiên nàng được ngồi trong Trường Nguyệt điện như thế này a!<br>Dạo này tình hình Minh Phượng khá ổn định, đám triều thần chỉ bẩm báo một số việc lặt vặt rồi bãi triều.<br><br>Nàng theo hắn về Nhật Trình cung trước, do nàng chỉ mới về cung hôm qua nên vẫn ở Nhật Trình cung cùng với hắn mà chưa dọn đến Tường Lan cung.<br>- Tiểu Cẩn, cung của ta đâu ?<br>- Nàng đừng vội ta đã cho người tu sửa lại Tường Lan cung cho nàng rồi, chắc cũng sắp xong rồi đó!<br>- Ờm, vậy ta về Nhật Trình cung ngủ tiếp đây<br>- Nàng cứ về nghỉ trước đi, ta đến ngự thư phòng một chút, đến tối ta sẽ dùng bữa với nàng.<br>- Ngươi cứ đi làm việc của ngươi đi.<br>Hai người tách ra, nàng về Nhật Trình cung ngủ thẳng một giấc đến chiều tối mới tỉnh dậy.<br><br>Lúc nàng mở mắt đã thấy hắn ngồi bên cạnh chăm chú nhìn nàng, Sở Lan không biết vì sao lại có chút xấu hổ mà lảng tránh.<br>- Sao vậy, nàng không đói hay sao ?<br>- Đói chứ, ngươi lại bàn ngồi trước đi, ta sẽ lại sau<br>- Được, tùy nàng vậy<br>Sở Lan đợi hắn xoay người liền dùng tốc độ ánh sáng mà vơ lấy y phục mặc tạm vào.<br><br>Do thời tiết lúc này có hơi nóng bức, Sở Lan khi ngủ trưa chỉ mặc một lớp áo ngủ mỏng thôi.<br>Mặc y phục vào xong, Sở Lan xỏ giày đến bên bàn ngồi xuống, nàng nhìn đến một bàn đồ ăn ngon, con sâu tham ăn trong người nàng lại trỗi dậy.<br><br>Hắn biết lúc nàng dùng bữa không thích có nhiều người đứng nhìn, Tử Cẩn vẫy tay ra hiệu cho đám cung nữ lui xuống hết.<br>- Tử Cẩn, ngươi sao lại ăn ít như vậy, có phải là có chỗ nào không khỏe hay không, để ta xem thử xem.<br>- Không có gì, chỉ à ta muốn ngắm nàng một chút thôi ! Thê tử của ta hôm nay thật đẹp a !<br>- Tiểu Cẩn ngươi thật dẻo miệng rồi đó !<br>- Thê tử a, ta nói đây là sự thật mà<br>Hắn cười ôn nhu nhìn nàng, chỉ cần đơn giản được thấy nàng bình an vô sự và sống một cuộc sống thực hạnh phúc thì hắn đã vui vẻ rồi.<br>- Ta ăn xong rồi a, no quá đi !<br>- Nàng ăn no nhưng vi phu chưa no đâu, bây giờ đến lượt vi phu ăn rồi đúng không ? <br>- Vậy để ta kêu người làm lại bàn thức ăn mới cho ngươi, bàn thức ăn lúc nãy ta ăn sạch rồi.<br>- Không cần, vi phu ăn nàng là được rồi !<br>- Ngươi...!ngươi...!ngươi định làm gì đó ?<br><br>Nàng nhìn hắn ánh mắt nguy hiểm thì biết sắp tới sẽ không ổn rồi, nàng có nên chuồn êm trước hay không nhỉ?<br>- Nàng bây giờ đã là hoàng hậu của ta đương nhiên phải làm chuyện chúng ta còn chưa hoàn thành chứ.<br>- Chuyện gì ? Ta nhớ làm gì có chuyện gì đâu ?<br>- Đợi lát nữa nàng sẽ biết thôi.<br>Hắn ôm lấy nàng đặt xuống giường, bản thân nàng cũng không hiểu vì sao lại không hề vùng vẫy mà mặc cho hắn muốn làm gì thì làm.<br>Từng lớp y phục được cởi bỏ lộ ra da thịt trắng như tuyết, khỏi cần nói cũng biết đêm nay nàng không chạy khỏi móng vuốt của hắn rồi.<br>Bên trong phòng là cảnh xuân sắc kiều diễm, bên ngoài lại mang một vẻ khác.<br><br>Nam nhân thân tử y ngồi trên tán cây tay cầm bình rượu uống đến không muốn dừng lại, từ trước đến nay không có gì có thể khiến trái tim y đau như lúc này, vậy là Bạch Thiếu Ngạn y đã không còn cơ hội nữa rồi.<br><br>Ban đầu nàng đã không thích y vậy y lấy gì để tranh với hắn đây chứ?<br>- Ngươi nghĩ uống say rồi là có thể quên hết tất cả hay sao ? Đúng thật vô dụng !<br>- Chẳng phải ngươi đã mất tích rồi hay sao ? Sao lại xuất hiện ở đây?<br>- Đương nhiên là giúp ngươi một tay rồi, thứ ngươi không có được thì người khác cũng đừng hòng có được, ngươi hiểu ý ta nói chứ ?<br>- Thứ ta không có được ta phải tìm cách hủy hoại nó, ha ha...a..<br><br>ta hiểu rồi<br>Bạch Thiếu Ngạn cười ủy mị nhưng ánh mắt lại lóe lên sắc đỏ rồi biến mất, con ngươi vô hồn như một con rối.<br><br>Nam nhân y phục dạ hành đã đạt được mục đích liền đi phi thân rời đi, thứ hắn không cướp được từ tay Minh Tử Cẩn thì người khác ai cũng đừng hòng có được.<br>Mặt trời lên cao, Sở Lan bị đánh thức bởi tiếng đánh nhau ở bên ngoài, nàng không hiểu chuyện gì đang xảy ra nên mặc vào y phục rồi ra bên ngoài xem thử.<br>- Tiểu Cẩn, Bạch Thiếu Ngạn, hai người mau dừng tay lại đi.Có gì từ từ nói sao lại đánh nhau rồi .<br>- Lan Nhi ta cũng không hiểu sao Bạch Thiếu Ngạn lại vô cớ tấn công ta nữa.<br>- Gì chứ ? Tiểu Cẩn hay là ngươi tìm cách điểm huyệt y để ta xem thử xem !<br> <br>Sau một lúc đánh nhau Tử Cẩn đã tìm ra sơ hở của y liền nhanh chóng điểm huyệt, Bạch Thiếu Ngạn đứng bất động nơi đó, Sở Lan liền chạy đến xem mạch cho y.<br><br>Mạch tượng rất giống với một loại trùng độc mà trong sách cổ của Nhị sư phụ có ghi lại.<br><br>Loại trùng độc này có thể ăn sâu vào não và khống chế ý thức của người bị hạ trùng.<br>- Tiểu Cẩn, hình như y bị trúng trùng độc rồi tâm trí mới bất thường như vậy<br>- Trùng độc sao ? Nhưng ai lại hạ trùng độc với y làm gì chứ ?<br>- Cái này cũng không thể nói bừa được, để chờ sau khi giải trùng độc cho y xong rồi hỏi y thử xem.<br>Trong lòng nàng không phải là không có nghi ngờ nhưng chưa có chứng cứ xác thực nàng không muốn nói bừa, lỡ đâu do nàng hiểu nhầm thì sao.<br>- Ừm, chỉ đành vậy thôi.<br>Nãy giờ cứ lo ra ngoài hóng chuyện mà nàng lại quên mất cả thân thể của mình đau nhức đến chết đi được, đều tại tên Tiểu Cẩn này cả!<br>- Ngươi đem hắn về cung đi, ta bây giờ không ổn cho lắm.<br>- Nàng có chỗ nào không khỏe sao ?<br>- Ngươi còn dám hỏi à! Cũng tại ngươi hết đấy!<br>- Hì hì, thê tử, lần sau ta sẽ nhẹ nhàng mà!<br>- Đi đi cho ta còn đi nghỉ ngơi a<br>- Ta đi ngay đây, nàng bình tĩnh chút!<br>Hắn nói rồi vác Bạch Thiếu Ngạn chạy mất, tối qua vì là lần đầu nên hắn làm nàng bị đau, hắn sẽ đợi nàng bớt nóng giận rồi chuộc lỗi sau vậy.<br><br>"]