["<br>Bẩm giáo chủ, bên ngoài có Minh vương đến nói muốn gặp người<br>- Ồ, hắn cuối cùng đã đuổi tới rồi sao, cho hắn vào đây đi - Bạch Thiếu Ngạn ngồi trên chủ vị của mình ở chính điện, hôm qua thì một Tiêu Sở Tranh bám theo nàng lên tận Lạc Thiên giáo của y, hôm nay lại là Minh vương đến đòi người<br>- Bạch giáo chủ, hôm nay ta đến đây mục đích là muốn tìm thê tử của ta, tốt nhất ngươi hãy mau nói tung tích của nàng ấy cho ta - Minh Tử Cẩn nói thẳng mục đích hôm nay đến, cho dù phải đại chiến một trận thì hôm nay hắn cũng phải gặp được nàng<br>- Minh vương gia không cần vội, ngồi xuống uống một chung trà đã,người đâu, dâng trà<br>- Bạch giáo chủ có vẻ rảnh rỗi nhỉ, ngươi bắt vương phi của ta đi là có ý gì?<br>- Ta chỉ là mời nàng ấy đến làm khách một thời gian thôi, vương gia ngài cũng không cần nóng vội như vậy<br>Minh Tử Cẩn nhìn y bằng ánh mắt địch ý, giữa lúc hai người đang chiến đấu bằng ánh mắt thì nàng từ ngoài cửa ôm theo một chú cún nhỏ vui vẻ chạy vào<br>- Tiểu Bạch, nghe nói có người đến sao, là ai vậy?<br> <br>- Nàng mới đó mà đã quên luôn phu quân của mình rồi sao? Lan nhi, nàng thật nhẫn tâm!<br>- A, là ngươi sao, ngươi đến đây tìm ta sao, yên tâm đi, y đối với ta rất tốt<br>Hai người nghe nàng nói, một người thì vẻ mặt đắc ý nhìn về phía hắn khiêu khích, còn Mặc Ngôn sắc mặt càng ngày càng đen<br>- Thời gian qua cảm ơn Bạch giáo chủ đã chiếu cố thê tử nhà ta, nhưng mà nàng ấy bây giờ là vương phi e không thể lang bạt khắp nơi như vậy<br>Hắn cố ý nhấn mạnh nàng là thê tử của hắn, từ đầu nhìn vào ánh mắt của y đối với Sở Lan thì hắn đã biết tên Bạch Thiếu Ngạn này có ý với nàng rồi, hừ, dám để ý đến thê tử của hắn, hắn phải nhanh chóng lập kế hoạch giữ thê tử mới được<br>- Ta còn chơi chưa đủ mà, ta không muốn về cái lồng giam đó đâu<br>- Nàng thật không muốn về? - Hắn mặt càng đen hơn hỏi lại nàng<br>- Đúng vậy! - Nàng thấy sắc mặt hắn không tốt nhưng vẫn nói ra đáp án, nàng đang đợi hắn nổi giận với nàng, quả nhiên sắc mặt của hắn còn đen hơn đáy nồi<br>- Được thôi, nếu nàng không về thì ta sẽ đi theo nàng, nàng ở đâu ta sẽ ở đó<br>- Hả, ngươi nói cái gì? - Sở Lan không tin vào tai của mình nữa, hắn vừa nói gì cơ chứ? Hắn đường đường là một vương gia cao quý mà lại chịu theo nàng đi đây đi đó như vậy sao?<br>- Ta nói, nàng cho dù đi đâu, ta cũng sẽ theo nàng<br>- Ngươi đừng quên bản thân là một vương gia đó, tại sao lại cố chấp bám theo ta làm gì ?<br>- Đơn giản là bởi vì nàng là thê tử của ta, cho dù nàng ở nơi chân trời góc bể ta cũng sẽ tìm được nàng<br>- Ngươi! ngươi cam tâm sao? Ngươi không hối hận đó chứ? - Nàng có hơi hồi hộp mà chờ đợi câu trả lời từ hắn, nàng sợ hắn sẽ nói hai từ hối hận, đây có phải là cảm giác khi thích một người hay không?<br>- Hối hận, ta hối hận vì đã để nàng rời xa ta, sau này nàng đi đâu cũng đều để ta bên cạnh nàng được không?<br><br>- Ừm<br>- Hai người không thấy còn có ta ở đây hay sao?<br>- Nãy giờ ta quên mất ngươi luôn, xin lỗi nha - Nàng có hơi xấu hổ cười trừ với y<br>- Được rồi, nàng mặc kệ y đi, chúng ta tạm về phủ trước, đợi ta một thời gian ổn định hết sự vụ rồi chúng ta cùng đi du ngoạn được không?<br>- Ừm, tạm thời như vậy đi, dù gì giao ước giữa chúng ta vẫn còn, ngươi không có đường thất hứa đâu<br>- Này, hai người tôn trọng ta một chút coi, đứng trước mặt ta mà còn như vậy, ta ghen tị đó - Y đúng thật là không cam tâm mà, tự dưng ở đâu nhảy ra một Minh vương cướp nàng đi mất, rồi y phải làm sao đây<br>- Cho ngươi ghen tị chết luôn, nàng ấy là của ta, ngươi đừng hòng cướp người từ tay ta<br>- Thôi đi, được rồi, Tiểu Bạch à, bọn ta đi trước, có cơ hội sẽ đến thăm ngươi, mấy ngày qua đa tạ ngươi đã chiếu cố<br>- Không có gì, nếu hắn dám bắt nạt nàng, Lạc Thiên giáo luôn chào đón nàng đến đây<br>- Hừ, ngươi sẽ không có cơ hội đâu, Lan nhi, chúng ta về thôi<br> <br>Hắn kéo tay nàng đi ra khỏi Lạc Thiên giáo đi hướng thẳng xuống núi<br>- Lan nhi, sau này không cho nàng gọi người khác thân mật như vậy<br>- Ngươi đang ghen với Tiểu Bạch sao? - Nàng thích thú nhìn gương mặt của hắn khi đang ghen, có chút bá đạo lại đáng yêu<br>- Ta đang ghen đó, ta nói rồi, sau này nàng không được gọi y là Tiểu Bạch nữa<br>- Được, ta sẽ không gọi nữa, vậy ta gọi ngươi là Tiểu Cẩn đi, cứ quyết định như vậy, đi thôi<br>Nàng lôi lôi kéo kéo hắn đi hai người rất vui vẻ không để ý đến một gốc cây gần đó có một nam tử đang dõi theo hai người, người đó không ai khác ngoài Tiêu Sở Tranh, ánh mắt Tiêu Sở Tranh nhìn hai người đang vui vẻ đằng kia mà có chút buồn, vậy là Sở Tranh đã không còn cơ hội nữa rồi<br>Y vốn tưởng nàng không thích Minh vương kia thì gặp nàng ở đây y sẽ có cơ hội, nhưng mà theo y thấy nàng đã động lòng với hắn rồi, phần tình cảm mười mấy năm qua y dành cho nàng đành chôn sâu vào đáy lòng mà chúc phúc cho nàng thôi.<br><br>"]