["<br>Ngươi đừng có mà quá đáng, bọn họ đều là cựu thần trong triều, muốn cho họ về quê dưỡng lão thì có thể theo ý ngươi sao?<br>Đã gần bảy ngày trôi qua, hắn liền đẩy nhanh tiến độ, lúc trước một vài đại thần chức quan nhỏ đã bị thu phục về phe hoàng đế, chỉ còn lại vài cựu thần cứng đầu.<br>Hữu tướng nhất quyết phản đối, thế lực của ông ta đã lần lượt về phe hoàng đế, nếu để bọn họ cáo lão hồi hương thì chẳng phải công sức bao năm nay của ông ta đều đổ sông đổ bể rồi sao.<br>- Hoàng thượng, các vị đại thần đã phò tá tiên hoàng, đến nay đã rất lâu nên được nghỉ ngơi rồi.<br>Hắn cũng không vì thế mà bỏ qua, muốn chơi thì hắn tiếp ông ta đến cùng, dù gì hắn và hoàng đế là cùng một phe.<br>- Tả tướng nói cũng đúng, nếu trẫm cứ nhất quyết giữ các vị cựu thần ở lại tiếp tục lao tâm sầu não vì giang sơn xã tắc của trẫm thì cũng thật có lỗi.<br>- Hoàng thượng anh minh.<br>Hơn một nửa triều thần đã về phe y liền lần lượt tán thành, hữu tướng tức đến nghiến răng nhưng ngoài mặt lại như không có gì.Bọn họ đánh giá thấp ông ta rồi.<br>- Nếu các vị đã đồng ý trẫm sẽ phê chuẩn cho các vị cựu thần cáo lão hồi hương, các vị yên tâm, trẫm đương nhiên cũng không để các vị chịu thiệt<br>Y cho người đưa thánh chỉ đến, định cầm bút lên viết giữa chừng bị gián đoạn<br>- Khoan đã, hoàng thượng à, là người ép ta, vậy thì đừng trách ta ra tay sớm.<br>Ông ta tuy đã trung niên nhưng thân thủ lại linh hoạt, quanh năm trên chiến trường như ông ta, y sao có thể là đối thủ.<br><br>Hữu tướng nhanh chóng bắt lấy y uy hiếp.<br>- Cuối cùng cũng lộ bộ mặt thật rồi sao ?<br>- Vậy thì sao? Đừng quên hoàng đế đang trong tay ta, các ngươi dám làm bậy thì đừng trách ta.<br> <br>Ở hoàng cung cục diện đang rối loạn còn chỗ Sở Lan thì đang thảnh thơi ngồi ăn điểm tâm.<br><br>Nàng còn đang thắc mắc hôm nay hắn lại về trễ hơn mọi ngày.<br>- Phu nhân, không hay rồi, xảy ra chuyện lớn rồi.<br>Một tiểu nha hoàn hớt ha hớt hải chạy vào, bây giờ mọi người đã đồn ầm lên cả rồi.<br>- Chuyện gì lớn bằng chuyện ta đang ăn đây?<br>- Hữu tướng tạo phản rồi, ông ta đang uy hiếp hoàng thượng viết chiếu thư nhường ngôi.<br>- Cái gì? Là thật sao? Tả tướng phu quân của ta, hắn không sao đấy chứ?<br>Nàng bật dậy khiến tiểu nha hoàn giật mình suýt nữa thì đau tim mà chết.<br>- Nô tì không rõ, nô tì chỉ là nghe bên ngoài đồn đại thôi.<br>- Đi, chúng ta vào cung xem sao<br>Hoàng cung nguy nga tráng lệ hôm nay bao trùm bởi bầu không khí căng thẳng, tin tức hữu tướng uy hiếp hoàng thượng viết chiếu thư nhường ngôi đã lan sang các ngõ ngách.<br>Cửa nghị sự điện đang đóng chặt, bên trong mọi người đều không dám thở mạnh, tất cả đều đang chú ý đến từng nhất cử nhất động của hữu tướng.<br>- Phu nhân, cửa không mở ra được<br>Hai người loay hoay ngoài cửa cả buổi mà vẫn không mở được cửa, Sở Lan đang gấp nên có hơi không kiên nhẫn.<br>- Muội tránh sang một bên, để ta!<br>Tiểu nha hoàn bên cạnh tránh sang một bên, nàng lấy đà toàn thân vận nội lực một cước đá sập luôn cánh cửa.<br><br>Mọi người trong điện nghe tiếng động liền quay đầu lại, cánh cửa cung nặng như vậy còn được mạ vàng mà nàng lại dùng một cước đã đá sập, thật trâu bò a!<br>- Lan nhi, nàng đến đây làm gì?<br>- Tham gia náo nhiệt chứ còn gì nữa, hữu tướng, ông cũng thật có can đảm a!<br>- Ngươi rảnh rỗi sinh nông nỗi sao, đến đây nộp mạng có đúng không?<br>- Aiz, thêm một người não nhũng, đáng tiếc a! Thật đáng tiếc!<br>Nàng bộ mặt chăm chọc, nói những lời chọc tức ông ta, quả thật nhìn bộ dạng ông ta lúc này thử xem, râu đã muốn dựng ngược lên rồi, chắc là đang tức lắm đây.<br>- Nha đầu kia, ngươi dám nói ta não nhũng, chán sống rồi có đúng không?<br>- Ta chưa hề chỉ rõ là đang nói ai nha, là ông tự thừa nhận mà!<br>Gương mặt ông ta vặn vẹo đến khó coi, nàng thật hả hê nha, muốn đấu võ mồm với nàng, ông ta chưa chắc thắng đâu.<br><br>- Hữu tướng, không ngờ não ông lại gặp vấn đề, ta có biết chút y thuật, cần ta chữa trị không?<br><br>- Không cần, ta rất bình thường<br>- Hữu tướng à, ông đừng có ngại! Nể tình chỗ quen biết, ta sẽ không lấy nhiều ngân lượng đâu!<br>- Ngươi...!ngươi<br>Ông ta không biết nói gì nữa, thật là tức chết mà, vậy mà lại bị một tiểu nha đầu vắt mũi chưa sạch chọc cho hỏa khí công tâm.<br>Đám triều thần phía dưới không khỏi khóe môi giật giật, phu nhân của tả tướng thật lợi hại, chỉ mấy câu mà đã áp đảo hữu tướng rồi.<br>- Này, Tiểu Cẩn, ngươi có kế hoạch trước rồi đúng không?<br>Nàng nhích lại gần hắn hỏi nhỏ, chắc là hắn đã tính toán cả rồi đây mà!<br>- Ta làm gì có kế hoạch, nàng đề cao ta quá rồi<br>- Gì chứ? Ngươi xác định không đùa đúng không? Ta lỡ chọc ông ta rồi, nếu ông ta đắc thế chắc ta toi đời luôn.<br>- Nàng biết sợ rồi sao?<br>- Hứ, ta còn lâu mới sợ ông ta đó<br>Hai người ghé sát vào nhau thì thầm to nhỏ, bọn người ở đó không biết hai người nói gì còn cho rằng hai người tình cảm thắm thiết đến nỗi quên mất chuyện quan trọng.<br>- Hai người các ngươi diễn trò đủ chưa, bây giờ giải quyết chuyện chính đi<br>- Chuyện gì cơ? Ta biết chuyện gì đâu!<br>- Đừng ở đó giả ngốc, bổn tướng không rảnh đôi co cùng nha đầu ngươi đâu<br>- Ta thấy ông đang rất rảnh mà<br>Nàng cười trộm trong lòng, nàng từ nhỏ mỗi khi đùa là đùa rất dai, đến bây giờ vẫn không thay đổi, đây gọi là chiêu đùa dai tức chết người không đền mạng của nàng đấy.<br>- Quân Vô Niệm, mau viết chiếu chỉ đi, đừng thử thách lòng kiên nhẫn của ta<br>Ông ta không thèm để ý đến nàng nữa mà quay sang tiếp tục uy hiếp Quân Vô Niệm, cái tên hoàng đế ngốc nghếch này, đã lúc nãy nàng cố tình phân tán lực chú ý của ông ta để cho y thoát thân, vậy mà y cứ đứng trơ ra như khúc gỗ ở đó.<br>- Mà cũng công nhận lòng kiên nhẫn của ông cũng lớn thật, đợi bao năm nay đến bây giờ mới ra tay.<br> <br>Nàng tiếp tục một bên huyên thuyên mà hình như ông coi nàng là người vô hình hay sao ấy, nói đến khô cổ mà ông ta chẳng thèm trả lời.<br>- Tiểu Cẩn, ở đây có nước không? Ta khát rồi a!<br>- Có, để ta lấy cho nàng<br>Hắn bưng đến cho nàng một ly trà, mọi người thấy vậy đều cảm thán, hắn lại sủng thê tử đến mức như vậy !<br>- Phu quân, ta mỏi chân<br>- Để ta đi lấy ghế.<br>Nàng ngồi xuống ghế hắn vừa đem đến, hai chân bắt chéo nhìn vô cùng mất hình tượng, miệng vẫn tiếp tục lải nhải không ngừng nghỉ<br>- Ngươi không mỏi miệng sao? Còn nữa, có tiểu thư khuê các nào mà giống ngươi không, phụ mẫu không dạy ngươi à?<br>Hữu tướng không thể chịu nổi tính cách của nàng mà lên tiếng, ông ta có đứa nữ nhi như nàng chắc là sống không thọ đâu, sẽ bị nàng chọc cho lên cơn đau tim mà chết mất.<br>- Không mỏi, ta còn có thể nói đến tối cơ, mà còn nữa nha, phụ mẫu ta có dạy ta đang hoàng<br>- Họ dạy ngươi những gì mà lại thành ra thế này đây? Ta cũng thật đồng cảm với hai người họ.<br>- Phụ thân dạy ta phải là một trung thần, mẫu thân thì dạy ta không được tham lam, sư phụ thì dạy ta võ công để đánh người xấu đó.<br>Mỗi một câu đều là ý tứ chăm chọc đến rõ ràng, nàng đang cố ý nhắc nhở ông ta về những việc ông ta đang làm.<br>- Ngươi...!ngươi nói vậy là có ý gì hả?<br>- Ý trên mặt chữ đó, hữu tướng, ông hiểu rõ ta đang nói gì mà.<br><br>"]