["<br>Các người cũng có can đảm thật, lại dám nghe lén bọn ta nói chuyện<br>- Thì sao ? Làm chuyện xấu không muốn để ai biết à?<br>- Nếu các ngươi đã nghe hết rồi, vậy thì hôm nay đừng mong có thể toàn mạng trở về<br>Tên nam nhân cầm kiếm xông về phía nàng, nàng nhanh nhẹn tránh sang một bên.<br>- Ui da<br>Nàng không để ý nên đâm đầu vào gốc cây, đau đến nỗi trời đất quay cuồng.<br><br>Lần đầu đánh nhau mà để sơ xuất như vậy thật mất mặt mà!<br>- Tỷ tỷ không sao chứ?<br>- Không sao! Ta thì có chuyện gì được chứ,chỉ là sự cố thôi.<br>- Nha đầu, tiếp chiêu! Đừng lo ở đó nói nhảm làm tốn thời gian của ta.<br>Nàng trợn mắt tay chống hông, bộ dạng như sư tử sắp nổi cơn điên,nàng và tên này chênh lệch không bao nhiêu tuổi mà dám gọi nàng là nha đầu,chắc là cần dạy dỗ lại rồi đây!<br>- Ngươi gọi ai nha đầu hả? Hôm nay để nha đầu này cho ngươi biết tay.<br>Hai người xông đến đánh nhau, Vô Liên đứng một bên không biết phải làm gì liền vỗ tay cổ vũ.<br>- Tỷ tỷ a, cố lên! Đánh hắn đi!<br>Từng đường kiếm đi qua, Sở Lan nhanh chóng tránh đi, nàng không có thói quen dùng kiếm nên chỉ đành dùng tay không.<br>- Này, ngươi có phải nam nhân không đó ?Đánh một nữ nhân tay không tất sắt như ta mà vẫn cầm vũ khí sao ?<br>- Ta mặc kệ ngươi là nam nhân hay nữ nhân.<br> <br><br>Nếu đã biết bí mật của bọn ta thì tất cả đều phải chết.<br>Tên này đúng thật không phải là nam nhân rồi, chẳng những không bỏ vũ khí xuống mà còn ra tay độc ác hơn.<br><br>Nếu là vậy thì đừng trách nàng!<br>- Không...!không thể nào! Sao có thể chứ!<br>Tên nam nhân trợn to mắt như không tin vào mắt mình, hắn ta bị một chiếc lá cắt trúng yết hầu từ từ ngã xuống đất, nàng lại có thể dùng một chiếc lá cây để làm ám khí, đủ để biết nội lực thâm hậu cỡ nào.<br>- Xông lên giết nàng, chúng ta phải trả thù cho huynh đệ!<br>Bọn họ kéo ra ngoài sân hết, một trong số đó ra lệnh cho mấy người còn lại xông đến giết nàng.<br><br>Nàng cũng không chần chừ mà vận công dùng lá cây làm ám khí phóng về phía bọn họ.<br>- Các ngươi cẩn thận, tránh những lá cây do nàng phóng ra.<br>Mấy người này cũng không phải là những người tầm thường, vừa nhìn đã biết nội công nàng rất lợi hại.<br><br>Bọn họ nhanh nhẹn lách người tránh những ám khí của nàng, nàng cũng không ngừng tay, lá cây dày đặc bay về phía bọn họ.<br><br>Lúc đầu còn có thể tránh nhưng do nàng cứ liên tục đánh tới, vả lại bọn họ cũng mất sức do né đòn tập kích của nàng.<br>- Còn muốn đánh nữa không ?<br>- Hừ, ngươi đừng đắc ý, bọn ta nhất định sẽ không bỏ qua đâu!<br>- Nói nghe hay nhỉ! Chừng nào đánh lại ta đi rồi hẵng mạnh miệng.<br>Nàng đã cho bọn họ cơ hội nhưng bọn họ lại không chịu nắm bắt, đã vậy thì nàng cũng không có lý do gì để tha cho bọn họ.<br>- Tỷ tỷ, đón lấy!<br>Đánh một lúc là có vài tên ngã xuống, Vô Liên đến bên cạnh thi thể đám người đó tùy tiện nhặt lên một thanh kiếm đưa cho nàng, mắt thấy thanh kiếm Vô Liên đưa đến, nàng đón lấy rồi bắt đầu đánh nhau trực diện với mấy tên còn lại.<br>- Nữ hiệp xin tha mạng !<br>Chỉ còn lại một tên, hắn sợ hãi xin nàng tha mạng, Sở Lan có hơi mềm lòng nên xoay người bỏ đi.<br><br>Thừa cơ hội nàng xoay lưng lại, trên đó liền nhặt thanh kiếm dưới đất đâm về phía nàng.<br><br>- Lan nhi, cẩn thận !<br>Vừa lúc hắn đến nơi nhìn thấy cảnh tượng có người cầm thanh kiếm định tổn hại đến nàng, trong tim hắn chợt thoáng qua sợ hãi, hắn sợ sẽ mất đi nàng.<br><br>Hắn không chần chừ mà lao đến chặn thanh kiếm đó lại.<br><br><br>Sở Lan xoay người lại chỉ thấy tên đó nằm dưới đất còn hắn thì bị thanh kiếm đâm trúng bị thương.<br>- Tiểu Cẩn, ngươi sao lại ngốc như vậy chứ ? Ngươi xem, lại bị thương rồi!<br>- Ta không sao, nàng đó, sao lại ngốc như vậy.<br><br>Bọn họ không đáng để nàng mềm lòng đâu.<br>- Rồi, là ta sai, để ta đưa ngươi về băng bó vết thương cái đã.<br>Lần này xem như nàng mềm lòng sai thời điểm rồi, không phải ai cũng đáng để nàng mềm lòng như vậy, cũng chính do nàng mềm lòng nên hắn mới lại bị thương vì nàng .<br>- Ta vì nàng mà bị thương, nàng phải chăm sóc cho ta thật tốt đó!<br>- Ngươi đừng ở đó thừa nước đục thả câu, Vô Liên đang cười kìa<br>Nàng liếc mắt nhìn sang Vô Liên, nàng ấy đang lấy tay bụm miệng cười trộm, hắn biết da mặt nàng mỏng mà còn chọc nàng, đáng ghét quá mà !<br>- Nàng ấy đang ngưỡng mộ tình cảm của chúng ta đó, nàng có gì phải ngại đâu !<br>- Ngươi còn nói nữa ta đánh ngươi bây giờ.<br>- Nhưng ta đang là bệnh nhân của nàng mà, nàng không nỡ ra tay đâu !<br>- Thôi ta chịu thua luôn rồi, về thôi, ta còn đưa Vô Liên về cung nữa đó!<br>Nàng tìm cớ để hắn ngậm miệng lại, chứ hắn còn nói một lúc nữa chắc nàng đào một cái lỗ chui xuống luôn quá!<br>- Được rồi, ta không chọc nàng nữa là được.<br>Ba người phi thân rời đi không để ý một trong số mấy tên nằm đó ngón tay chợt cử động.<br><br>Hôm nay chuyện cũng đã bại lộ, Ninh Hoà hầu phủ chắc chắn cũng không còn trụ được bao lâu nữa.<br>Nàng đưa hắn về phủ băng bó vết thương xong lại đưa Vô Liên trở lại hoàng cung.<br><br>Đương nhiên chuyện Ninh Hòa Hầu phủ là nội gián của Bắc DậnQuốc cài sang đã được Vô Liên kể không sót một chi tiết nào cho Quân Vô Niệm biết.<br>- Người đâu, mau dẫn người đến bao vây Ninh Hòa hầu phủ lại cho ta !<br> <br>Quân Vô Niệm bất mãn với người của Ninh Hòa hầu phủ đã lâu, nay có cơ hội đương nhiên không thể bỏ qua.<br><br>Y lệnh cho điều động Cấm Vệ Quân bao vây Ninh Hòa hầu lại, kết quả của bọn họ đã định sẵn lần này không thể thoát được rồi.<br>- Liên nhi, không còn chuyện gì khác ta phải hồi phủ trước, mai gặp lại !<br>- Vậy tỷ mau về đi, tả tướng còn đang đợi tỷ về đấy !<br>- Quân Vô Liên, muội còn dám chọc tỷ sao ? Có phải ngứa đòn rồi không?<br>- Không có a! Muội không dám nữa đâu!<br>Nàng híp mắt nhìn Vô Liên một cái rồi đi ra cửa, chớp mắt đã không còn thấy nàng đâu.<br>- Nàng về rồi à?<br>- Ừm, ngươi có biết bọn người lúc nãy là ai không?<br>- Là người của Bắc Dận có đúng không ? Bọn họ đến để tìm ta đây mà!<br>- Ngươi nói đúng rồi, bọn họ đến để tìm ngươi đấy, giờ ngươi có dự định gì không?<br>Hoàng đế Bắc Dận đã cho người đến đây tìm hắn, chỉ sợ xảy ra một trận đại chiến là một điều khó tránh khỏi, chỉ là vấn đề sớm hay muộn thôi.<br><br>- Ta đã sắp xếp ổn thoả hết rồi, nàng đừng nghĩ nhiều, mọi chuyện cứ để ta, nàng chỉ cần sống vui vẻ hạnh phúc bên cạnh ta là được.<br><br><br><br>"]