["<br>Hắn là Tiêu Sở Tranh, thiếu chủ của Ngọc Tiêu sơn trang còn là biểu ca của Lăng Dương Sở Lan.<br><br>Năm hắn chỉ mới tám tuổi, cô cô của hắn là Tiêu Sở Sở đã dẫn biểu muội đến ở vài ngày.<br>- Oa, tiểu ca ca này nhìn thật đáng yêu a!<br>Một nữ hài nhỏ hơn Sở Tranh vài tuổi cứ nhéo má hắn mà cười đến vui vẻ, Sở Tranh không vui đẩy nàng ra nhưng nàng cứ bám chặt làm hắn không còn cách nào.<br>- Haha, nhìn xem Lan nhi kìa, xem ra là rất thích biểu ca của nó rồi<br>Mọi người trêu chọc, hắn đỏ mặt tía tai quay đi chỗ khác, nữ hài đó lại vẫn không tha cho hắn mà cứ theo đuôi.<br>- Này, ngươi đi theo ta làm cái gì?<br>- Biểu ca, huynh hung dữ quá à! Oa, oa, Lan nhi không chịu đâu!<br>Nàng ngồi bệch xuống đất mà khóc, Sở Tranh lúng túng chạy đến dỗ nàng<br>- Được rồi, ta xin lỗi mà, muội đừng khóc, sẽ xấu lắm đó<br>- Ta không khóc nữa, huynh không được bỏ rơi ta đâu<br>Nàng ngước ánh mắt tròn xoe ngây thơ lên nhìn hắn, khoảnh khắc ấy làm lòng hắn mềm nhũn, nàng thật đáng yêu!<br>- Ta biết rồi, đứng dậy thôi<br>Sở Tranh đỡ nàng dậy, thừa cơ hội nàng liền ôm chặt lấy cánh tay hắn, nhìn bộ dạng như tiểu hồ ly hắn biết mình bị lừa rồi.<br>- Huynh tên là gì a?<br>- Ta tên Sở Tranh, còn muội?<br>- A, tên có phần giống nha, muội tên Sở Lan nè!<br> <br>- Vậy từ nay ta gọi muội là Lan nhi nha<br>- Được a, Tranh ca ca!<br>Bàn tay nhỏ bé của Sở Lan nằm gọn trong tay hắn, Sở Tranh cứ như vậy dắt nàng đi dạo xung quanh Ngọc Tiêu sơn trang.<br>Năm tháng cứ trôi qua như vậy cho đến năm hắn mười tuổi, nàng lại dọn đến ở cùng với hắn một quãng thời gian để học tập võ công.<br><br>Lúc đó Sở Tranh rất vui mừng, hắn thực thích biểu muội này của mình rồi!<br>- Biểu ca, muội lại đến rồi đây!<br>- Lan nhi từ từ thôi, đừng chạy nhanh quá, ngã bây giờ!<br>Hắn sủng nịch véo mũi nàng, nàng trề môi bắt lấy tay hắn mà cắn.<br>- Huynh lại nhéo mũi của muội, biểu ca xấu quá đi!<br>- Muội cũng cắn ta còn gì, được rồi, mau vào đi thôi<br>- Biểu ca, huynh sẽ dạy võ công cho muội sao?<br>- Không phải, phụ thân ta sẽ dạy cho muội a<br>Nàng theo cữu cữu học võ công, giữa Sở Tranh và nàng ngày ngày càng trở nên như hình với bóng.<br><br>Sinh ra đã là thiếu chủ Ngọc Tiêu sơn trang, hắn định sẵn sau này trên vai phải gánh tránh nhiệm lớn.<br><br>Hắn được phụ thân dạy dỗ vô cùng nghiêm khắc, cái gì cũng phải làm cho thật tốt, Sở Tranh đôi lúc cũng sẽ cảm thấy chán nản mệt mỏi.<br>- Biểu ca, huynh đưa muội đi chơi đi!<br>- Hôm nay không được rồi, huynh bị phụ thân phạt, không đi được đâu<br>Sở Tranh gương mặt có chút buồn, hắn đã cố gắng làm hết sức mình nhưng vẫn không thể làm hài lòng phụ thân.<br>- Để muội đi tìm cữu cữu nói lý! <br>- Muội không sợ bị ông ấy phạt sao?<br>- Muội sợ nha, mà không sao bị phạt chung với huynh cho vui!<br>- Tiểu nha đầu ngốc à, muội quan tâm đến huynh là được rồi, đừng đi tìm ông ấy.<br>Nghe hắn nói vậy Sở Lan cũng từ bỏ ý định, nàng sợ cữu cữu lắm a! Nàng không đi tìm cữu cữu lại ngồi ở đó cùng hắn chịu phạt, hắn thấy vậy trong lòng vui vẻ hơn nhiều, có nàng bên cạnh hắn sẽ rất vui.<br>- Biểu ca, sao cữu cữu lại hay phạt huynh như vậy?<br>- Bởi vì ta không hoàn thành được nhiệm vụ nên bị ông ấy phạt<br>- Chắc biểu ca mệt lắm a!<br>Nàng nghiêng đầu hỏi hắn, Sở Tranh mỉm cười sủng nịch với nàng, quả thật ở tuổi của hắn sẽ bị áp lực.<br>- Quả thật ta rất mệt, không sao, bây giờ ta có muội bên cạnh, sẽ không mệt nữa.<br>- Biểu ca, nếu mỗi lần cữu cữu phạt huynh, chúng ta liền biến thành con rùa có được không?<br>- Sao muội lại muốn ta biến thành con rùa?<br><br>- Tại vì khi con rùa bị nguy hiểm nó sẽ rụt đầu vào mai, như vậy là an toàn rồi a!<br>- Phì, được, sau này chúng ta cùng làm rùa<br>Hắn không khỏi phì cười trước lời giải thích của nàng, hắn từ đó lại càng quyết tâm học võ cho thật giỏi để bảo vệ cho nàng.<br>- Hì hì, biểu ca chính là rùa rụt đầu a, như vậy cữu cữu không làm gì được huynh rồi!<br>- Lan nhi, sau này muội gả cho ta, làm thê tử duy nhất của ta được không?<br>- Thê tử là gì vậy biểu ca?<br>- Thê tử chính là người ngày ngày ở bên cạnh ta, cùng ta luyện kiếm rồi sẽ sinh ra một đống hài tử.<br>- Vậy sau này muội sẽ làm thê tử của huynh!<br>Câu nói đùa của trẻ con nhưng hắn vẫn luôn xem nó là lời hứa của nàng, cũng chính vì lời hứa đó đã dẫn đến sóng gió của sau này.<br>Thời gian mới đó đã qua rất nhanh, hắn cũng đã trưởng thành.<br><br>Phụ thân Sở Tranh mất sớm nên hắn đã tiếp quản Ngọc Tiêu sơn trang trở thành trang chủ đời kế tiếp.<br><br>Nàng cũng không còn thường xuyên đến tìm hắn nữa, hắn cũng vì bận rộn nên không thể đến tìm nàng.<br>Sở Tranh dự định sau khi sắp xếp ổn thoả mọi chuyện ở Ngọc Tiêu sơn trang sẽ đem sính lễ đến để hỏi cưới nàng làm thê tử.<br><br>Nhưng không ngờ được hắn lại chậm một bước, nàng đã trở thành Minh vương phi của Minh Tử Cẩn.<br>Lúc hắn gặp nàng ở Lạc Thiên giáo, hắn đã tưởng mình không còn cơ hội nhưng sau đó biết nàng vẫn còn là xử nữ, hắn ngỡ nàng không yêu Minh Tử Cẩn nên từ đó đã vạch ra kế hoạch giành lại nàng.<br>Hắn tìm mọi cách hại Minh Tử Cẩn, liên thủ cùng hoàng đế Bắc Dận để dồn Tử Cẩn vào chỗ chết.<br><br>Thế nhưng hết lần này đến lần khác nàng lại vì Minh Tử Cẩn mà không tiếc hi sinh tính mạng của mình.<br><br>Hắn lại càng ngày càng hận Minh Tử Cẩn, hắn đã thề không đội trời chung với nam nhân đó.<br> <br>\" Vậy sao, ta nói cho ngươi biết cho dù chàng ấy có như thế nào ta cũng sẽ không yêu ngươi đâu!\"<br>\" Ta bảo ngươi cút, ngươi đi đi, đừng để ta nhìn thấy mặt ngươi.<br><br>Cút đi!\"<br>Những lời đó của nàng như vết dao đâm sâu vào tim Tiêu Sở Tranh hắn, lúc nàng đau đớn vì mất hài tử hắn đã luôn âm thầm dõi theo nàng ở bên ngoài.<br><br>Nàng đau lòng, hắn cũng đau, hắn tự hỏi bản thân làm vậy là đúng hay sai nhưng rồi lại u mê cho rằng chính bản thân mới có thể đem lại hạnh phúc cho nàng.<br>Hắn dốc toàn lực mong giết được nam nhân đó, đến cuối cùng lại bại trong tay nàng.<br><br>Không ai biết được, thật ra là hắn có ý nhường nàng, hắn lúc nhỏ học võ công vì để bảo vệ Lan nhi của hắn.<br><br>Đến lúc nàng buông kiếm tha cho hắn một mạng thì hắn biết mình thật sự đã sai rồi.<br>Sở Tranh đến khi nhận ra bản thân phạm sai lầm rất nhiều thì đã muộn mất rồi, hắn không còn mặt mũi để xin nàng tha thứ chỉ có thể tự kết liễu để chuộc lỗi.<br><br>Lần này hãy để hắn làm rùa rụt đầu một lần đi.<br><br>Nếu có kiếp sau, hắn sẽ nắm bắt cơ hội, không để vụt mất nàng nữa..<br><br>"]