["<br>Này, Tiểu Cẩn, ăn không?<br>Nàng ngồi trong ngự thư phòng nhai điểm tâm, mấy ngày nay khẩu vị không tốt, hôm nay lại thèm ăn nên ăn có phần hơi nhiều.<br><br>Hắn ngồi bên cạnh phê tấu chương lâu lâu lại liếc xem nàng đang làm gì, bây giờ nàng còn không được rời hắn lâu đâu.<br>- Nàng ăn đi, ta không đói<br>- Ừm, Tử Cẩn này, Trương Nhược Nhược kia mấy tháng nay không có động tĩnh gì, có phải chàng làm gì nàng ta rồi không?<br>- Ta đã cảnh cáo nàng ta rồi, nếu nàng ta dám đến tìm nàng gây sự, ta không tha cho nàng ta đâu<br>- Tiểu Cẩn nhà ta thật uy vũ a!<br>Quả thật lâu rồi Trương Nhược Nhược không đến tìm nàng gây sự, nàng ta lại chịu yên phận như vậy hay là đang âm mưu gì khác thì không ai biết được.<br>- Nàng đừng ăn nhiều đồ ngọt quá, sẽ không tốt đâu<br>- Ta biết rồi, nghe lời chàng đó!<br>Nàng vui vẻ cười với hắn, Sở Lan thật sự hiểu ra, chỉ cần được vui vẻ sống bên cạnh hắn, cho dù chỉ trong giây phút ngắn ngủi nàng cũng mãn nguyện rồi, nàng sẽ trân trọng khoảng thời gian còn lại bên cạnh hắn.<br>- Xem nàng hôm nay vui vẻ chưa kìa, đợi một lát ta xử lý xong sự vụ sẽ đưa nàng đến một nơi.<br>- Ngươi đưa ta cùng xuất cung sao?<br>- Ừm, ta biết nàng rất buồn chán, rảnh rỗi ta lại đưa nàng đi dạo cũng là một chuyện tốt<br>- A~, Tiểu Cẩn ngươi là tốt nhất<br>Nàng nhích lại hôn vào môi hắn một cái nhẹ, hắn nhìn nàng hôn xong liền ngoan ngoãn ngồi bên cạnh còn giúp hắn mài mực thì trong lòng mềm nhũn.<br><br> <br>Chỉ cần nàng có thể sống thì hắn dù cho có đánh đổi bằng thứ gì hắn cũng đồng ý, người của hắn cho dù là Diêm Vương cũng đừng hòng cướp đi.<br>Được nàng khích lệ hắn nhanh chóng xử lý xong sự vụ, ngoài cung xe ngựa đã đợi sẵn, hai người thay đổi thường phục rồi leo lên xe ngựa xuất cung.<br>- Tiểu Cẩn, chàng dẫn ta đi đâu vậy?<br>Nàng bị hắn dùng một tấm lụa che mắt lại dẫn xuống xe ngựa, trước mắt bị che khuất toàn một màu tối đen, không biết là hắn định dẫn nàng đi đâu.<br>- Một lát nữa sẽ có điều bất ngờ, nàng cứ đi theo ta là được<br>- Ừm<br>Một lúc bị hắn dẫn đi thì cuối cùng cũng dừng lại, hắn đưa tay tháo tấm lụa ra, Sở Lan nhìn khung cảnh trước mắt mà vui đến nỗi ôm lấy hôn cho hắn một cái.<br>- Nàng thích không?<br>- Ừm, rất thích a, là do chàng làm ra sao?<br>- Đúng vậy, nơi này ta làm chỉ để dành riêng cho nàng thôi.<br>- Cảm ơn chàng, Tiểu Cẩn.<br>- Giữa chúng ta không cần khách sáo như vậy, để ta dẫn nàng đi một vòng xem thử.<br>Tử Cẩn nắm lấy tay nàng dẫn nàng đi xung quanh.<br><br>Nơi này trồng rất nhiều hoa, dọc theo lối đi là hai hàng trồng đầy hoa mẫu đơn, xung quanh còn có mấy gốc đào đang độ nở hoa.<br><br>Chính giữa khu vườn là một căn nhà sàn bằng trúc rất rộng rãi, phía dưới là ao sen nhìn thanh nhã, thuần khiết.<br>- Tiểu Cẩn trong ao lại có nhiều loại sen như vậy a! Ngươi nhìn xem đóa hoa kia thật đẹp!<br>Nàng nhìn đến trong ao có hồng liên, bạch liên còn có cả loại lam liên hiếm thấy, hắn quả thực rất chú tâm xây dựng nên nơi này.<br><br>Ngón tay nàng chỉ đến đóa lam liên đang nở rộ trong hồ.<br>- Nàng nhìn trúng đóa lam liên đó rồi sao, để ta hái nó giúp nàng<br>- Ừm<br>Hắn dùng khinh công đạp lên lá sen đi đến giữa hồ đưa tay ngắt đóa lam liên kia rồi lại phi thân trở về đưa nó cho nàng.<br><br>Sở Lan yêu thích không buông đóa lam liên trong tay, hắn thấy nàng vui vẻ trong lòng cũng bớt đi lo lắng.<br>- Trễ rồi, chúng ta về cung thôi, hôm khác lại đưa nàng đến đây.<br>- Được, về thôi, ta muốn ăn điểm tâm nữa a! <br>- Nàng đói sao?<br>- Không có, chỉ là ta tự dưng lại muốn ăn thôi<br>Hai người vừa nói vừa đi ra xe ngựa, dạo này cơ thể nàng không được khỏe, vừa lên xe đã dựa vào người hắn ngủ quên.<br><br><br>Xe ngựa chạy một đoạn đến chỗ có phần vắng vẻ thì bị tập kích.<br>- Có chuyện gì vậy? Thật ồn ào quá đi!<br>- Chúng ta bị bao vây rồi, lát nữa xuống xe ngựa nàng phải cẩn thận đó<br>- Ngươi yên tâm, ta cũng có võ công mà, sẽ không có chuyện gì đâu<br>Hắn đỡ nàng xuống xe, hai người đứng giữa vòng vây, xung quanh là hơn trăm tên hắc y nhân.<br>- Họ là người của Lạc Thiên giáo, là Bạch Thiếu Ngạn phái bọn chúng đến sao?<br>- Y bây giờ chỉ sợ đã trở thành con rối trong tay người kia rồi<br>- Các huynh đệ xông lên, giết chết nam nhân kia, giáo chủ đã dặn dò, tuyệt đối không được làm hại đến Lăng cô nương<br>Đám người Lạc Thiên giáo đương nhiên nhận ra nàng, mục tiêu lần này của bọn họ là hắn, Bạch Thiếu Ngạn tuy bị khống chế nhưng cũng không muốn làm hại đến nàng, cộng thêm người kia vì nàng mới làm như vậy, tạm thời không lo lắng bọn họ sẽ thương tổn nàng.<br>Bọn họ cầm kiếm xông về phía hắn, hắn đơn thương độc mã đánh nhau với bọn họ, bọn người này không nhằm vào nàng nhưng Sở Lan không thể đứng nhìn hắn một mình đối phó bọn họ.<br>Sở Lan bắt đầu vận nội lực, cho dù bọn họ có là người của Bạch Thiếu Ngạn, nếu làm hại đến hắn, nàng cũng sẽ không mềm lòng.<br><br>Mắt thấy hắn bị thương trong lòng nàng như có mũi kiếm đâm qua, Sở Lan vận toàn lực, bụi đất, lá cây xung quanh bị cuốn bay mù mịt, nàng dùng lá cây xung quanh làm ám khí phóng về phía bọn người Lạc Thiên giáo.<br><br>Bọn họ còn chưa kịp tránh né đã bị lá cây xuyên qua yết hầu, đôi mắt trừng lớn không thể tin mà ngã xuống.<br>- Lan nhi, nàng không sao chứ?<br>Hắn thấy sắc mặt nàng có vẻ suy yếu liền chạy đến đỡ nàng, hắn còn không ngờ nàng lại lợi hại như vậy.<br><br>Sở Lan sau khi vận công liền cảm giác cổ họng có vị tanh ngọt, nàng cố kìm chế không để bản thân ngã xuống, lần này lại hao tổn không ít nội lực, e là độc lại xâm nhập càng sâu.<br>- Không sao, chúng ta trở về thôi...!a<br>Giữa chừng đột nhiên Sở Lan ôm bụng kêu lên, hắn mặt lo lắng đỡ nàng lên xe ngựa nhanh chóng hồi cung cho truyền thái y.<br>- Hoàng hậu của trẫm bị sao rồi?<br> <br>- Chúc mừng hoàng thượng, chúc mừng hoàng thượng<br>Thái y vẻ mặt kinh hỉ liên tục nói chúc mừng, hắn nhíu mày không hiểu gì<br>- Hoàng hậu của trẫm thành ra như vậy mà các ngươi còn chúc mừng, có phải chê mạng quá dài rồi không?<br>- Hoàng thượng bớt giận, nương nương đang mang thai, chỉ là do vận động quá mạnh động đến thai nhi nên mới như vậy<br>Thái y vội giải thích, hắn nghe nói nàng mang thai chân mày liền giãn ra, gương mặt thay bằng vẻ vui mừng đến bên giường nắm lấy bàn tay nhỏ của nàng.<br><br>Sở Lan từ lâu đã tỉnh đương nhiên là nghe hết tất cả, nàng sắp làm mẫu thân rồi, nhưng mà nàng còn có thể sống để thuận lợi sinh đứa bé này ra sao?<br>- Lan nhi, nàng có nghe thấy không? Trong bụng nàng đã có hài tử của chúng ta rồi!<br>- Ta nghe thấy rồi, nhìn chàng vui chưa kìa<br>- Đương nhiên là vui chứ, đó là hài tử đầu tiên của ta và nàng đó<br>- Được rồi, các ngươi lui xuống hết đi<br>Nàng thấy mấy thái y vẫn còn quỳ dưới đất không dám đứng lên liền cho phép bọn họ lui xuống, hắn đang vui vẻ nên không làm khó bọn họ nữa.<br>- Hôm nay là ngày vui, tất cả người có mặt đều được thưởng, các ngươi đến tìm quản sự nhận thưởng đi.<br>- Đa tạ hoàng thượng, đa tạ hoàng hậu nương nương, chúng thần xin cáo lui<br>Bọn họ dọn dẹp hòm thuốc rồi lui xuống, mấy cung nữ cũng vui vẻ mà đi nhận thưởng của mình còn không quên đến thái y viện lấy thuốc an thai cho nàng.<br>- Nàng bây giờ đã có hài tử thì nên chuyên tâm nghỉ ngơi, đừng lo nghĩ nhiều, mọi chuyện cứ để ta.<br>Hắn biết trong lòng nàng lo lắng điều gì, hắn đang cho người truy tìm phương thức giải cổ độc cho nàng, nàng và hài tử nhất định sẽ không xảy ra chuyện gì..<br><br>"]