["<br>Trước mắt chỉ là một màu tối đen, Sở Lan muốn nhúc nhích thân thể nhưng cả thân thể cứng đờ không thể cử động, nàng có thể cảm nhận được có người đang mở cửa<br>- Mở trói cho nàng, ta muốn nói chuyện với nàng - Giọng một nam nhân ra lệnh, tên thuộc hạ đến cởi trói cho nàng, tay chân không còn bị trói buộc, nàng xoa xoa chân tay của mình, bọn họ trói thật chắc a, làm nàng đau muốn chết<br>- Này, ngươi bắt ta đến đây làm gì, ta còn không hề quen biết ngươi<br>- Ta quen nàng là được rồi<br>- Nói đi, bắt ta đến đây mục đích là gì?<br>- Nếu ta nói là chẳng có mục đích gì vậy nàng có tin không?<br>- Không!<br>- Nàng không tin hỏi ta làm gì<br>- Dẹp chuyện đó luôn đi, mau mở bịt mắt ra cho ta coi - Nàng không vui mà ra lệnh cho y<br>- Nàng có tay sao không tự tháo khăn bịt ra mà còn sai ta<br> <br>- Ờ ha, ta quên<br>Nàng đưa tay kéo tấm khăn bịt mắt xuống, trước mặt nàng là một tên nam nhân một thân tử y, lại là một tên mĩ nam a, mày kiếm, mắt phượng tà mị, đôi con ngươi sâu thẳm như không thấy đáy, tóc dài được buộc bằng dải lụa cùng màu với y phục.<br><br>Sở Lan đảo mắt đánh giá, dung mạo y so ra có thể là ngang bằng với dung mạo lão công nhà nàng.<br><br>Mà nhắc đến đó, không biết hắn biết nàng bị người ta bắt đi có lo lắng cho nàng hay không<br>- Có phải nàng bị dung mạo của ta mê hoặc rồi không, sao cứ nhìn ta chằm chằm vậy? - Y tựa lưng vào cây cột gần đó, tựa tiếu phi tiếu nhìn nàng<br>- Ta bị ngươi mê hoặc? Ha, ngươi cũng tự kỉ quá rồi đó, ngươi còn không mĩ bằng phu quân nhà ta<br>- Nàng có cần làm tổn thương ta như vậy không, ta chỉ đùa chút thôi mà<br>- Nhưng lão nương đây không thích đùa với ngươi đâu, hừ, mau thả ta ra<br>Nàng đứng dậy tay chống hông bộ dạng như sắp đánh nhau, nếu y không chịu thả nàng thì nói không chừng nàng sẽ đánh nhau với y<br>- Từ từ đã, ta là mời nàng đến làm khách thôi, không phải là bắt nàng đến, nàng đừng hiểu lầm - Y nhìn bộ dạng của nàng thật đáng yêu, cảm xúc của y kể từ lần đầu gặp nàng có chút không rõ ràng, không lẽ mới đây mà y đã rung động với nàng<br>- Có ai mời khách mà giống ngươi đâu, ta nói rồi, ta không muốn ở nơi này nữa, mau thả ta ra<br>- Nàng tất nhiên sẽ không ở nơi này rồi, ta đưa nàng đến một nơi, chắc chắn nàng sẽ thích<br>- Nơi nào mà ngươi lại chắc chắn như vậy<br>- Thì nàng đi theo ta rồi sẽ biết<br>- Ta có tin ngươi được không? Lỡ như ngươi đem ta đi bán ta còn phải giúp ngươi đếm tiền à - Nàng đề phòng nhìn y, người này chắc là không có ý tốt, lần đầu gặp mà lại như vậy không ổn chút nào<br>- Nhìn ta giống người xấu lắm sao?<br>- Cũng giống mà, có ai mới gặp mà lại như ngươi đâu, chỉ có thể giải thích là ngươi đang có ý đồ gì đó thôi<br><br>- Vậy nếu lựa chọn, nàng sẽ chọn về vương phủ, cả đời bị giam cầm trong đó hay sao ? Thay vì như vậy, chi bằng tin ta một lần đi<br>Sở Lan có chút do dự, nàng thật sự muốn trở về vương phủ không? Nếu nàng đi rồi, hắn có buồn không? Giao ước của nàng và hắn phải làm sao đây?<br>- Nhưng hắn hứa, chờ khi hắn ổn định được mọi chuyện trong triều sẽ cùng ta ngao du sơn thủy, đại náo giang hồ, ta ! <br>- Nàng ngốc quá, hắn là một vương gia, có thể bỏ lại tất cả để cùng nàng hay sao, tương lai, rất có thể hắn sẽ lên làm hoàng đế, đến lúc đó hắn liệu sẽ còn nhớ lời hứa với nàng hay không?<br>Nàng nghe y nói có chút dao động, đúng vậy, tương lai rất có thể hắn sẽ ngồi trên vị trí cao kia, đến lúc đó hậu cung ba ngàn giai nhân, hắn sẽ còn nhớ giao ước giữa hai người hay sao? Nàng tự giễu bản thân, Sở Lan ơi là Sở Lan, từ khi nào ngươi lại để ý đến chuyện của hắn như vậy, chắc có lẽ là bởi vì giao ước đó, nàng không muốn hắn thất hứa thôi.<br><br>Nếu như vậy chi bằng nàng tự mình hành tẩu giang hồ cũng tốt, sẽ không phải vướng bận gì cả<br>- Thôi vậy, ta đi theo ngươi, nhưng trước đó ta nói trước, ngươi không được lừa ta đâu<br>Nếu nàng đã lựa chọn rời khỏi vương phủ thì chỉ còn cách làm cho hắn không tìm được nàng, tạm thời nàng sẽ đi cùng tên nam nhân này rồi sẽ tính sau<br>- Ta sẽ không lừa nàng đâu mà, yên tâm đi<br>- Phải rồi, ngươi tên là gì?<br>- Ta là Bạch Thiếu Ngạn<br>- Vậy thì ta gọi ngươi là Tiểu Bạch nghe cũng rất được đó chứ<br> <br>- Nàng đổi cách gọi khác đi<br>- Ngươi thích màu tím đúng không?<br>- Đúng vậy - Y có chút tò mò, không biết nàng lại nghĩ ra biệt danh gì cho y đây<br>- Gọi là Tiểu Ngạn Tử đi<br>- Thôi vậy nàng gọi là Tiểu Bạch luôn đi<br>Y khóe mắt hơi giật giật, sao cái tên Tiểu Ngạn Tử nghe giống tên của thái giám quá vậy, thôi thà chấp nhận cái tên Tiểu Bạch còn đỡ hơn<br>Ở một nơi khác, hắn vừa nghe tin nàng bị người khác bắt đi thì gương mặt bao phủ một lớp băng hàn, rốt cục là ai dám bắt người của hắn, không biết nàng hiện tại ra sao, có an toàn hay không<br>- Người đâu, mau cho người chia ra khắp nơi tìm, nhất định phải tìm nàng về đây cho ta<br>- Vâng vương gia.<br><br>"]