["<br>Nam Xuyên môn là một trong những môn phái lớn trên giang hồ.<br><br>Tử Cẩn từ nhỏ đã được đưa đến đó học võ công, hắn tố chất hơn người, xuất thân hoàng tộc lại có vẻ ngoài tuấn mĩ phi phàm rất được các nữ đệ tử ở đó yêu thích.<br><br>Trương Nhược Nhược là con gái của chưởng môn, bề ngoài luôn tỏ ra thanh cao, tính tình hoạt bát nhưng chỉ có người bên cạnh nàng ta mới biết bộ mặt thật của nàng ta.<br>- Đại sư huynh, chúng ta lại gặp rồi a !<br>Trương Nhược Nhược tự tiện xông vào tẩm cung mà nhận người quen, nàng khó chịu nhíu mày.<br><br>Tuy tính tình không sợ trời không sợ đất giống nàng nhưng sâu trong nội tâm nàng lại có cảm giác bài xích nàng ta.<br>- Ngươi đến đây làm gì ?<br>Hắn đương nhiên thấy vẻ mặt không vui của nàng, Tử Cẩn vẻ mặt lạnh lẽo nhìn Trương Nhược Nhược, nếu đã cưới nàng làm thê tử, hắn cả đời trong mắt cũng chỉ chứa nàng, sẽ không để có quan hệ không rõ ràng với nữ tử khác.<br>- Ta đến tìm huynh a!<br>- Ngươi tìm phu quân ta làm gì, chàng ấy đã có thê tử, mong cô nương tự trọng<br>Nàng nhìn đến nàng ta lại ôm lấy cánh tay Tử Cẩn, đúng thật nàng ta không để nàng vào mắt mà!<br>- Lúc trước vẫn luôn là như vậy mà, tỷ tỷ đừng để ý nha<br>Nàng ta vẻ mặt như đó là chuyện hiển nhiên, nàng thật muốn xem bên trong nàng ta thực chất là loại người gì.<br>- Nếu cô nương đã là người quen, vậy các ngươi sắp xếp cho Trương tiểu thư một phòng đi.<br>- Dạ vâng nương nương, Trương tiểu thư, mời!<br>Bọn cung nữ theo chỉ thị sắp xếp phòng cho nàng ta, Trương Nhược Nhược không cam lòng nhưng vẫn nặn ra nụ cười đa tạ nàng rồi theo cung nữ rời đi.<br> <br>- Lan nhi, nàng đang ghen sao?<br>Tử Cẩn thấy nàng cứ im lặng ngồi đó không lên tiếng mới mở miệng trêu chọc.<br><br>Thực ra không phải nàng để ý chuyện đó, nàng tin tưởng hắn sẽ không có gì với nàng ta, chỉ là độc tính lại phát tác lần nữa.<br>- Ngươi bây giờ là hoàng đế, tam cung lục viện là bình thường.<br>- Lan nhi, không phải như vậy, nàng không tin ta sao?<br>- Ta tin, Tường Lan cung chắc là sửa xong rồi, ta bây giờ dọn đồ đến đó đây.<br>Nàng xoay người phân phó cung nữ thu dọn đồ đạc rồi bản thân đi đến Tường Lan cung trước.<br><br>Như vậy cũng tốt, cứ để nàng một mình ở đó chịu đựng, nàng không muốn liên lụy hắn nữa.<br>- Thê tử...!nàng giận thật rồi sao, đợi ta với<br>- Hoàng thượng xin dừng bước, đừng đuổi theo ta nữa<br>Nàng không cho hắn có cơ hội theo nàng, Sở Lan phi thân dùng tốc độ thật nhanh đi đến Tường Lan cung.<br>- Lăng Dương Sở Lan, ngươi cũng không sống được bao lâu nữa, sao không nhường Cẩn ca ca cho ta đi<br>Trương Nhược Nhược đứng trước mặt nàng mà cười đắc ý, nàng ta biết nàng không sống được lâu nữa nên đến đây.<br><br>Sở Lan mặt không biểu cảm mà phát ra uy áp khiến nàng ta có chút sợ hãi, khí lạnh này không hề thua kém Tử Cẩn.<br>- Ta sống được bao lâu nữa, không cần ngươi quan tâm, ta chỉ nói một câu, bất cứ thứ gì ta cũng có thể nhường, nhưng hắn thì không !<br>- Ngươi nghĩ hắn thật sự yêu ngươi sao, hắn chỉ xem ngươi là thế thân của ta thôi<br>- Thế thân? Vậy ngươi có từng hỏi hắn , hắn có nói yêu ngươi không, đừng ở đây si tâm vọng tưởng nữa.<br>- Hừ, chết đến nơi còn mạnh miệng, để ta xem ngươi chết rồi thì hắn có yêu ta hay không đây.<br>Lưỡi kiếm sắc lạnh đâm tới, nàng ta không hề muốn cho nàng đường sống mà ra toàn sát chiêu.<br><br>Sở Lan cũng không hề để bản thân thua thiệt mà đánh trả, nàng ta tưởng nàng là mèo bệnh dễ bắt nạt sao?<br>- Không bằng người khác thì ở nhà đóng cửa bớt ra ngoài đi, lần này ta tha cho ngươi, lần sau thì không đâu.<br>Nàng ta trúng một kiếm của nàng, bên vai trái bị một kiếm đâm qua máu tươi chảy dài thấm ướt một mảnh.<br><br>Trương Nhược Nhược ánh mắt lóe lên độc ác, nàng ta ôm vết thương phi thân ra cửa sổ rời đi.<br>- Phụt, lần này lại tiêu hao thể lực không ít, ta phải đến Độc Y cốc một chuyến tìm sư phụ thôi.<br>Nàng ôm ngực, máu tươi cứ theo khóe miệng chảy ra, máu lần này lại chuyển đen hơn lần trước, e là độc càng ngày càng ăn sâu vào ngũ tạng rồi.<br>- Lan nhi, nàng đừng làm ta sợ mà, Lan nhi!<br>Hắn phi thân từ nóc nhà xuống ôm lấy thân thể dần mất đi ý thức của nàng.<br><br>Nàng mơ mơ màng màng nghe hắn gọi, muốn mở mắt ra nhìn hắn nhưng mi mắt nặng trĩu rồi dần chìm vào hôn mê.<br><br><br>- Người đâu, truyền thái y, mau truyền thái y cho trẫm<br>Đám nô tài run rẩy chạy đi gọi thái y, bọn họ chưa từng thấy hoàng thượng có vẻ mặt đáng sợ như lúc này.<br><br>Cả Tường Lan cung rối loạn, thái y được mời đến nhưng vẫn không chẩn ra mạch tượng có gì bất thường.<br>- Bẩm hoàng thượng, mạch tượng của hoàng hậu vẫn bình thường<br>- Bình thường mà nàng ấy hôn mê đến bây giờ vẫn chưa tỉnh hay sao? Một lũ lang băm!<br>Hắn giận dữ quát đám thái y, nàng rõ ràng thổ huyết màu đen còn hôn mê đến bây giờ mà bọn họ bảo là không bị gì.<br>- Hoàng thượng bớt giận<br>- Các ngươi kêu trẫm làm sao bớt giận đây ? Nếu hoàng hậu của trẫm xảy ra mệnh hệ gì, trẫm bắt các ngươi bồi táng cùng nàng.<br>Đám thái y quỳ bên dưới không ngừng run rẩy, toàn thân đổ đầy mồ hôi lạnh.<br><br>Hắn gương mặt âm hàn đến cực độ, bàn tay nắm lấy tay nàng có chút run run, hắn sợ nàng lần này sẽ không tỉnh lại nữa, sợ nàng sẽ vĩnh viễn rời xa hắn.<br>- Lan nhi, nàng mở mắt nhìn ta có được không ?<br>- Hoàng thượng, Trương cô nương cầu kiến<br>Tên thái giám ngoài cửa do dự một lúc rồi đến bẩm báo, hắn không cần quay đầu lại mà ra lệnh đuổi khách.<br>- Không gặp! Các ngươi bảo nàng ta đi đi, đi cho khuất mắt trẫm!<br>- Nhưng mà...!Trương cô nương...<br>- Trẫm nói các ngươi không nghe sao?<br>Lời nói rít ra từ kẽ răng, đám người này lại không có mắt mà lại đến làm phiền hắn ở cùng nàng.<br>- Dạ...!dạ nô tài nghe rõ...!nô tài lui trước<br>- Đi đi, các ngươi cũng lui xuống hết đi<br>Hắn ra lệnh cho đám người trong phòng lui xuống hết, bọn họ được cơ hội liền chạy trối chết, hoàng thượng lúc này giống hệt Diêm vương đòi mạng vậy!<br>- Các gì ồn ào quá vậy? Ta đang ở đâu đây ?<br>Nàng suy yếu mở mắt, hắn thấy vậy liền thu bộ mặt lạnh lẽo thay vào đó là gương mặt nhu hòa, nàng tỉnh lại thật làm hắn vui mừng.<br>- Sẽ không ồn ào nữa, nàng thấy trong người sao rồi ? Có chỗ nào không thoải mái không ?<br> <br>- Ta vẫn ổn, ngươi sao lại ở đây ?<br>- Nàng còn nói sao, nếu ta không đến thì sao biết nàng thành ra như vậy.<br><br>Nói ta biết, nàng rốt cục bị gì.<br>Sở Lan trốn tránh ánh mắt hắn, Tử Cẩn đưa tay xoay gương mặt này đối diện với hắn, nàng không biết có nên nói hay không liền im lặng.<br>- Lan nhi, nàng đừng giấu ta nữa mà, nói ta biết có được không ?<br>- Ta...!ta...<br>- Chẳng phải nàng nói có chuyện gì chúng ta sẽ cùng nhau đối mặt hay sao? Bây giờ nàng lại không chịu nói ta biết.<br>- Thật ra...!cổ độc trong người ta vẫn còn, bây giờ lại phát tác thôi.<br>- Chuyện như vậy nàng lại dám giấu ta sao?<br>Hắn có phần hơi tức giận, nàng rũ mắt, đúng thật là nàng sai rồi.<br><br>Đang đợi hắn nổi giận nhưng nàng chỉ nghe hắn thở dài, hắn thật sự không có cách để nổi giận với nàng, cũng do hắn đã không quan tâm đến nàng nhiều hơn.<br><br>Sở Lan biết hắn tốt với nàng, hai mắt bắt đầu long lanh ánh nước chỉ chờ cơ hội tuôn trào.<br>- Oa, Tiểu Cẩn, ta sai rồi, hic...hic, ngươi tức giận thì cứ mắng ta đi<br>- Lan nhi, nàng đừng khóc...!nàng khóc ta khó chịu lắm, ngoan, nín đi<br>Hắn ôm lấy nàng vỗ lưng dỗ dành, nàng khóc đã rồi lại kéo ống tay áo của hắn, đem toàn bộ nước mắt nước mũi lau lên đó, hắn cũng mặc kệ long bào của mình bị bẩn mà ánh mắt vẫn ôn nhu dành cho nàng.<br><br>"]