["<br>Tướng quân, quân Bắc Dận lại tấn công rồi<br>- Chuẩn bị nghênh chiến<br>Hắn dẫn người ngựa đến đối đầu với quân Bắc Dận.<br><br>Đương nhiên Sở Lan cũng không chịu ngồi yên ở doanh trại mà lên ngựa đuổi theo.<br>- Đi mà dám không gọi ta à!<br>- Tại ta thấy nàng còn ngủ nên sợ quấy rầy nàng thôi, đừng giận !<br>- Aiz, ta có nói giận ngươi sao?<br>Hai người cứ lo luyên thuyên khiến Cổ Hoành Phong bị bỏ quên một bên tức đến đầu bốc khói.<br>- Hai người đừng có ở đây chàng chàng thiếp thiếp, muốn làm gì về nhà mà làm<br>- Ai ô, Cổ đầu lợn đến rồi sao, xin lỗi, ta không để ý!<br>Nàng còn cố chọc cho ông ta tức, tốt nhất tức đến thổ huyết luôn càng tốt, ông ta biết nàng đang châm chọc mình liền hỏa khí công tâm mà toàn thân run rẩy.<br>- Nha đầu thối kia, món nợ lần trước, ta còn chưa tính với ngươi đâu, hôm nay ngươi đừng hòng giở trò.<br>- Ta cứ giở trò đó, ông tính sao đây?<br>- Ngươi...<br> <br>Quả thật ông ta tức đến phun máu tươi, chưa đánh mà đã vô cùng thê thảm, đúng thật mặt mũi mất hết mà.<br><br>Ánh mắt ông ta hằn đỏ tia máu, Cổ Hoành Phong nắm chặt đại đao trong tay, hôm nay một là lấy mạng nàng còn nếu không, người chết chính là ông ta.<br>- Ài, đang bị thương mà lại dẫn binh đi gây sự, đúng thật không biết ông cho mình là thần thánh sao?<br>- Khỏi nói nhiều, hôm nay ta và ngươi đấu lại<br>- Được thôi!<br>- Lan nhi, cẩn thận trúng kế của ông ta đó!<br>- Ngươi yên tâm, ta sẽ cẩn thận.<br>Hai người lao vào đánh nhau, binh lính hai bên cũng không được thảnh thơi mà cũng bày trận tập kích đối phương.<br>- Lan nhi, nàng có sao không?<br>- Ha, do ta sơ xuất thôi, không sao!<br>So về võ công nàng còn có phần thua kém ông ta, trong lúc sơ xuất nàng bị trúng của ông ta một chưởng nội thương.<br><br>Tử Cẩn gương mặt lạnh lẽo nhìn Cổ Hoành Phong, dám đả thương thê tử của hắn, hắn nhất định không buông tha.<br>- Nàng cứ đứng đó đi, ta thay nàng đánh với ông ta.<br>- Haha, nha đầu, ngươi thua rồi!<br>- Nàng ấy không thua, nàng ấy còn có ta, dám đả thương nàng, vậy thì đừng trách ta!<br>Hắn giành thế chủ động tấn công ông ta trước, hai người một là tướng quân chinh chiến sa trường nhiều năm, một người là chiến thần vương gia, hai người đánh nhau đến bất phân thắng bại.<br>- Quả nhiên không hổ danh là chiến thần vương gia, hôm nay ngừng tại đây, hẹn ngày khác gặp lại.<br>Cổ Hoành Phong tự dưng thu binh, hắn cũng không định đuổi theo, nàng còn đang bị thương, đánh trận để khi khác cũng được, không cần khiêu chiến vào lúc này.<br><br>- Lan nhi, nàng sao rồi, đừng làm ta sợ!<br>- Ta không sao, ngươi đừng lo, vận công trị thương một lúc là sẽ ổn thôi.<br>Nàng bị đánh nội thương không hề nhẹ, sắc mặt tái nhợt làm hắn lo lắng, Tử Cẩn bế nàng lên ngựa, hai người cưỡi chung một con ngựa trở về doanh trại.<br>- Ta không sao, ngươi đừng lo, ta là ai chứ, không dễ chết vậy đâu!<br>- Nàng đừng có nói gì mà chết chóc ở đây, ta trị thương cho nàng<br>Hắn bế nàng về lều, đặt nàng ngồi ngay ngắn trên giường rồi bắt đầu vận công giúp nàng trị thương.<br><br><br>Hắn không biết, thật ra vấn đề không nằm ở nội thương, nàng cũng biết rõ nhưng cố tình giấu hắn, nàng không muốn để hắn lo lắng mà phân tâm trên chiến trường.<br>- Xin lỗi, ta lại gây phiền phức cho ngươi rồi!<br>- Nàng không cần xin lỗi, ngoan, nằm xuống nghỉ ngơi đi.<br>- Ta...<br>- Được rồi, nếu biết nàng có lỗi vậy thì lo dưỡng thương thật tốt đi, đừng có nghĩ ngợi nhiều.<br>- Ừm, ngươi đi giải quyết sự vụ đi, ta nghỉ ngơi liền đây.<br>Nàng hiện tại chỉ muốn một mình, hắn cũng còn rất nhiều chuyện phải giải quyết nên cũng rời khỏi lều của nàng đi đến chủ trướng.<br><br>Đợi bóng dáng hắn vừa khuất, nàng đưa tay lên tự xem mạch cho bản thân.<br>Ban đầu nàng biết ông ta đánh ra một chưởng đó còn mang theo cả độc để đưa vào người nàng, nhưng không ngờ, loại độc nàng trúng phải là loại độc đã thất truyền từ lâu, kể cả đại sư phụ của nàng còn chưa chắc đã biết giải.<br>Sở Lan cười tự giễu, nếu không phải nàng hiếu thắng, cứ một mực đòi đấu với ông ta thì làm gì xảy ra chuyện này, người không tự lượng sức là nàng mới đúng.<br><br>Bản thân giải độc cho biết bao người, bây giờ độc của bản thân lại không giải được, nàng cũng không còn nhiều thời gian nữa.<br>Cổ Hoành Phong mang gương mặt đắc ý trở về doanh trại, ông ta đã trả được thù đương nhiên là vô cùng hả hê.<br>- Tướng quân, chúc mừng người đã trả được thù.<br>- Haha, nha đầu đó sao có thể là đối thủ của ta, bây giờ nàng đã trúng loại độc thất truyền từ lâu, chỉ e chỉ sống được một tháng nữa thôi.<br>Ông ta đắc ý cười to, một bóng đen phi thân vào gác kiếm trên cổ ông ta.<br><br> <br>Hắn chính là hắc y nhân đeo mặt nạ lúc trước.<br>- Ta đã bảo không được động đến nàng, ngươi không hiểu tiếng người sao?<br>- Ai bảo nha đầu đó hạ độc ta trước!<br>- Đừng có nói nhiều, mau nói, ngươi hạ độc gì trên người nàng, giao thuốc giải ra đây.<br>- Vậy ta nói ngươi biết, độc ta hạ là cổ độc, không có thuốc giải đâu, nàng chết là cái chắc<br>Hắc y nam nhân chỉ tức giận hừ một tiếng, đường kiếm dứt khoát lấy đầu Cổ Hoành Phong, ông ta còn chưa kịp giãy dụa đã mất mạng.<br>- Công tử, ngài giết ông ấy, vậy ai sẽ dẫn binh đây?<br>Mặc dù ông ta chết rồi bọn họ rất vui, con người này từ xưa tính tình ngạo mạn, hay xem thường bọn họ, chết cũng rất đáng, nhưng chiến sự còn đang diễn ra mà tướng quân đã mất mạng thì làm sao có thể đánh tiếp đây?<br>- Ta sẽ đích thân dẫn quân, hừ, dám động đến nàng, cho dù là hoàng đế, ta cũng không tha.<br><br>Dọn dẹp chỗ này sạch sẽ đi.<br>- Dạ...!thuộc hạ dọn dẹp ngay.<br>Tên tướng sĩ sợ đến run lẩy bẩy, người này thật sự rất đáng sợ, cả hoàng đế cũng phải nịnh nọt hắn thì đủ hiểu hắn là người thế nào.<br>Hắn chẳng thèm để ý tên tướng sĩ mà ngồi vào ghế ánh mắt nghĩ ngợi, hắn nhất định phải có được nàng, ai dám động đến nàng, kết quả chỉ có một chữ, chết!<br><br>"]