["<br>Mới sáng sớm Sở Lan đã mang bộ mặt ỉu xìu mà đi ra hồ rửa mặt, đêm qua nàng cứ tưởng mình gặp ma nhưng không ngờ đó lại là một đại ma đầu mặt lạnh, rất rất đáng ghét nữa chứ<br>- Tiểu thư, người sao vậy, mới sáng sớm mà mặt đã ỉu xìu như vậy rồi<br>- Không có gì, muội về trước đi, ta muốn ở đây một lát<br>Nàng một mình ngồi ở bên bờ hồ như nghĩ ngợi gì đó, nàng đúng thật là không cam tâm mà, làm sao nàng mới trốn khỏi hắn được đây ? Thôi vậy, cứ từ từ tìm cách, thua keo này ta bày keo khác.<br><br>Sở Lan đứng lên phủi bụi đất dính trên người định trở lại chuẩn bị lên đường, bọn họ ở rất gần đây, nàng muốn trốn cũng không thể nào<br>- Minh Tử Cẩn, ngươi tại sao lại thích hù doạ người khác như vậy hả? - Nàng như nghiến răng mà hỏi hắn, nàng vừa mới quay lại thì đã thấy hắn đứng lù lù ở trước mặt nàng làm nàng giật mình suýt nữa ngã xuống hồ<br>- Ta từ trước đến nay chưa hề hù doạ ai đâu, tại nàng có tật nên mới giật mình đó chứ<br>- Ngươi còn nói, đúng là ngang ngược quá mà,<br>- Nàng mới biết sao?<br> <br>- Hừ, coi như ta mở rộng được tầm mắt - Nàng lên giọng giễu cợt hắn, Sở Lan không thèm nhìn hắn nữa, nàng đưa mắt nhìn ngắm phong cảnh xung quanh hồ.<br><br>Oa, quả thật là rất đẹp nha! Trời xanh mây trắng, phía dưới là một thảm cỏ xanh mướt trải dài điểm thêm là những bông hoa cúc dại màu trắng nhỏ xíu.<br><br>Ánh mắt nàng chợt dừng lại ở một cái cây chỉ cách bọn họ chừng vài bước chân, nở một nụ cười gian xảo<br>- Nàng làm gì mà cười đến gian xảo quá vậy? - Hắn thấy gương mặt nàng là biết tiểu cọp mẹ nàng chắc chắn là đang bày mưu tính kế gì rồi<br>- Không có gì, không có gì, chỉ là, ngươi mau nhìn xem - Sở Lan chỉ tay về phía cái cây, hắn cũng theo hướng nàng chỉ mà nhìn lại<br>- Ở đó có gì sao?<br>Tử Cẩn không hiểu nàng đang định bày trò gì, cái cây đó thì có gì lạ chứ<br>- Vậy ngươi nhìn này - Nàng cầm lấy một cục đá ném về phía cái cây, đến bây giờ hắn mới rõ, cái nàng chỉ thật ra là tổ ong ở trên cành cây<br>- Nàng chơi ngu vậy, không còn kịp nữa mau nhảy xuống hồ đi - Tổ ong bị nàng lấy đá ném rơi xuống đất, một bầy ong theo đó bay ra ngoài kéo về phía hắn và nàng, Tử Cẩn thấy vậy cố ý kéo nàng nhảy xuống hồ<br>- Ê, này cái tên chết tiệt kia, ta không biết bơi - Nàng ngoi lên rồi ngụp xuống cuối cùng là từ từ chìm xuống đáy hồ<br>Hắn thấy nàng chìm xuống thì hốt hoảng bơi lại chỗ nàng, Sở Lan gần như không thể thở được mà sắp bất tỉnh, hắn nhanh chóng áp môi mình vào môi nàng để truyền không khí cho nàng<br>- Nhìn nàng như vậy mà lại không biết bơi à<br>- Ngươi còn dám hỏi, ngươi cố ý kéo ta xuống hồ có đúng không? - Nàng dám chắc là hắn cố ý, lúc trước nàng đã vô tình nhìn thấy võ công của hắn, một cao thủ như hắn không lẽ không dùng khinh công tránh kịp hay sao<br>- Là ta cố ý đó, chẳng phải nàng cũng cố ý chọc tổ ong đó hay sao, huống hồ lúc nãy ta còn cứu nàng nữa đó<br>- Ngươi! ngươi! hừ, ngươi cướp mất nụ hôn đầu của ta rồi còn dám nói nữa à, ngươi có tin ta độc chết ngươi không hả - Nàng chống hông thở phì phò nghiến răng nghiến lợi nói với hắn<br>- Vậy hay là ta chịu trách nhiệm với nàng?<br>- Không cần, ngươi mau tránh chỗ khác cho ta là được<br><br>- Ta không tránh, để ta đưa nàng về thay y phục, ướt hết cả rồi<br>- Ta đã nói là không cần ngươi rồi mà, sao ngươi không chịu hiểu vậy<br>- Không nói nhiều với nàng nữa, nàng không đi vậy để ta bế nàng<br>Hắn nói tay thì đã nhấc bổng nàng lên rồi bế nàng về chỗ mọi người, nàng thật là xấu hổ đến nỗi muốn đào một cái hố để chui xuống<br>- Thả ta xuống, ta tự đi được<br>Tử Cẩn không thèm đôi co với nàng mà bế nàng đi thẳng về lều trước ánh mắt trợn tròn của đám thuộc hạ, vương của bọn hắn lâu nay không thích chạm vào nữ nhân, không lẽ bọn họ bị hoa mắt hết rồi sao?<br>- Nàng mau đi thay y phục ra đi chúng ta còn phải hồi kinh nữa đó<br>- Biết rồi!<br>Nàng chạy vội vào trong lều của mình, đây là lần đầu tiên có một nam nhân bế nàng kiểu như vậy, cho dù là biểu ca của nàng cũng chỉ từng cõng nàng thôi<br>Đợi nàng thay y phục xong xuôi thì mấy lều trại khác cũng đã dọn xong, bọn họ qua giúp nàng nhổ trại rồi cùng nhau tiếp tục lên đường hồi kinh<br>- Ta muốn cưỡi ngựa a - Nàng nhìn hắn sửa sang lại yên ngựa rồi nhìn qua xe ngựa của mình, nàng thật không muốn ngồi trong đó chút nào<br>- Được, vậy ta và nàng cưỡi chung một con ngựa<br>- Ta muốn cưỡi một mình<br> <br>- Nhưng nàng nhìn đi, bây giờ còn dư con ngựa nào đâu<br>- Vậy thôi ta vào xe ngựa ngồi luôn vậy<br>Nàng xoay người trở về xe ngựa, thôi thà là xóc một chút chắc không sao còn đỡ hơn ngồi với hắn làm nàng cảm thấy hơi ngượng, nói chung ngồi với hắn nàng có cảm giác tim đập nhanh không biết là vì cớ gì<br>Sở Lan mặt ỉu xìu bị hắn ôm ngang eo phi thân lên ngựa, nàng sút chút giật mình mà thét lên<br>- Ngươi đang làm cái gì vậy?<br>- Thì chẳng phải nàng nói muốn cưỡi ngựa hay sao ?<br>- Nhưng ta đâu nói muốn cưỡi chung với ngươi<br>- Ta lỡ ôm nàng lên đây rồi, ta lười lắm, không đỡ nàng xuống được đâu<br>- Vậy thôi, tùy ngươi - Nàng cũng lười cãi với hắn vào lúc này, ở sau hai người bọn họ còn có một đám thuộc hạ của hắn và cả Tử Cúc, lần nào Sở Lan đấu võ mồm với hắn cũng đều không thắng được nên im lặng thì tốt hơn.<br><br>"]