["<br>Tôn Giai Ân nhìn gương mặt của Hà Uy Kiệt có phần trầm xuống, cô cũng dấy lên cảm giác lo lắng không biết đã xảy ra chuyện gì.<br><br>Cô cố gắng chờ thêm mười phút để đợi hắn nói chuyện xong thì mới hỏi cho rõ ràng! <br>\"Anh sao vậy! ? Có chuyện gì nghiêm trọng xảy ra à! ?\"<br>Hà Uy Kiệt thả mạnh đồ xuống khiến Tôn Giai Ân hết hồn, cô có thể cảm thấy hắn đang trong trạng thái vô cùng tức giận, như muốn đánh người khác vậy! <br>\"Tôi không cho em ăn vặt hay ăn linh tinh vì tôi biết em bị đau dạ dày, đằng này em thì hay rồi! nửa đêm mua đồ ăn ngoài về, ăn đến mức bị đau bụng cả đêm cũng không gọi cho tôi một cuộc nào! \"<br>Tôn Giai Ân không hiểu tại sao hắn lại biết chuyện này, chẳng lẽ Kiều Anh lén gọi điện cho hắn hay sao! ? Nhưng rõ ràng bạn cô đâu biết số điện thoại của hắn đâu mà gọi! ? Nhưng Tôn Giai Ân chợt nhớ lại sáng nay có lờ mờ nghe Kiều Anh nói chuyện điện thoại với ai đó vô cùng kính cẩn, chắc chắn là gọi cho bà nội của cô rồi, vừa nãy chính là bà nội của cô gọi điện méc hắn! <br>\"Thì ra là anh biết dạ dày của tôi không tốt nên mới không cho tôi ăn vặt à, vậy mà tôi cứ tưởng anh xấu tính với tôi! \"<br>Hà Uy Kiệt vẫn giữ im lặng để nghe Tôn Giai Ân trình bày tiếp, hắn đang suy nghĩ nên phạt cô như thế nào để cô không dám phạm sai lầm như vậy nữa! <br> <br>\"Xin lỗi! em không cố ý đâu, chỉ là hôm qua em buồn lắm, anh cứ lớn tiếng với em! nên em mới cùng Kiều Anh ăn một chút! !\"<br>Hà Uy Kiệt hơi nhướng mày, hắn để ý những lúc cô ăn vạ đều rất dịu dàng xưng em gọi anh vô cùng tình cảm, còn lúc bình thường thì cứ tôi với anh chẳng xem ai ra gì! <br>\"Vậy bây giờ em còn đau bụng không! ? Có cần đến bệnh viện kiểm tra một lượt không! ?\"<br>Đầu thì nghĩ nên phạt nhưng suy cho cùng thì hắn cũng không nỡ, dù sao đây cũng không phải hoàn toàn là lỗi của Tôn Giai Ân, một phần cũng là do hắn quá hà khắc khiến cô uất ức rồi! <br>\"Không! em hết đau bụng rồi, nhưng em đói! anh làm cơm gà cho em ăn nha! !\"<br>Hà Uy Kiệt gật đầu, hắn cũng không nổi giận với cô nữa liền xếp đồ vào trong tủ lạnh, còn gà và rau để nấu cơm thì đặt lên bếp, nhưng hắn chọt nghĩ ra gì đó liền nhìn về phía Tôn Giai Ân! <br>\"Em cũng giỏi thật đấy, nói năng cũng rất có suy nghĩ khiến tôi quên mất việc phạt em! \"<br>Tôn Giai Ân mỉm cười nhìn Hà Uy Kiệt, cô bày ra gương mặt kiêu ngạo nhìn về phía hắn! <br>\"Đấy gọi là nghệ thuật thao túng tâm lí khách hàng đấy chồng yêu ạ, vợ anh đạt điểm cao nhất lớp môn chuyên ngành đấy! !\"<br>Tôn Giai Ân vừa nói xong đã chạy đi mất, cô mà ở đó thêm một giây nào nữa cũng bị Hà Uy kiệt tóm gọn cho mà xem.<br><br>Trước hết cô phải đi tắm rửa sạch sẽ sau một ngày dài vận động mới được, sau đó còn ra ăn bữa tối hảo hạn do chính chồng cô nấu! <br>Tôn Giai Ân lau khô tóc liền cầm điện thoại ra bàn ăn ngồi đợi Hà Uy Kiệt, bỗng nhiên cô nghe thấy ting một tiếng, điện thoại của hắn phát sáng khiến cô tò mò nhìn xem có ai gửi tin nhắn đến, nào ngờ người gửi lại tên Lưu Ánh Dinh! LÀ MỘT PHỤ NỮ! <br>\"Chồng ơi, có ai gửi tin nhắn cho anh này! !\"<br>Bình thường Hà Uy Kiệt không bao giờ liên hệ với những người quan trọng bằng tin nhắn, nên hắn nghĩ chắc chỉ là mấy tin nhắn bình thường của trợ lí như kiểu khoe đi chơi bời nên cũng không để tâm cho lắm, hắn cũng nhanh chóng đáp lại lời của Tôn Giai Ân! <br>\"Mật khẩu là 100192, em xem ai gửi tin nhắn thế! ?\"<br><br>Tôn Giai Ân mở ra xem liền thấy Ánh Dinh gửi cho Hà Uy Kiệt là một tấm hình cả hai cùng đi lựa nhẫn với nhau, phía dưới còn kèm một dòng ngứa mắt:\"Em giúp anh lựa đồ một chút lại vô tình bị đồng nghiệp nhìn thấy mất rồi, anh đừng để ý nhé! !\".<br><br>Tôn Giai Ân cười cười liền cầm điện thoại vào phòng của Hà Uy Kiệt liền thấy hắn vừa tắm xong, cô liền ôm lấy cánh tay hắn nhanh chóng chụp một tấm ảnh vô cùng đặc sắc, tiện thể gửi cho người kia với một dòng chữ! <br>\"Hà Uy Kiệt không để ý đâu ạ, nãy giờ anh ấy chỉ quan tâm đến việc tắm chung với em thôi! !\"<br>Hà Uy Kiệt đứng đằng sau nhìn Tôn Giai Ân đang làm gì, hắn nghiêng đầu hỏi nhỏ cô! <br>\"Sao em biết người này lớn tuổi hơn em mà xưng em hay vậy! ?\"<br>Tôn Giai Ân bấm vào hình liền phóng to gương mặt của người phụ nữ lên, cô cố tình chỉ tay vào gương mặt của cô ta liền lên tiếng! <br>\"Nhìn là biết lớn tuổi hơn em còn gì! ? Anh bị mù à mà còn hỏi mấy câu ngớ ngẩn như thế! ?\"<br>Tôn Giai Ân đang đợi người bên kia nhắn lại, nào ngờ cô ta trực tiếp gọi luôn không thèm nhắn! <br>\"Alo! em nghe nè, chị gọi chồng em có chuyện gì không ạ! ?\"<br>- Phiền em đưa điện thoại cho Hà Uy Kiệt, em làm như thế rất bất lịch sự đấy! !<br>\"Không thích đấy! ! Chồng em đang bận nấu cơm cho em ăn rồi, hay để em mở loa ngoài cho chị nói chuyện với anh ấy nhé! !\"<br> <br>Tôn Giai Ân mở loa ngoài, cô liền đưa điện thoại về phía Hà Uy Kiệt, dùng ánh mắt không mấy vui vẻ nhìn hắn trả lời điện thoại! <br>\"Có chuyện gì thì nói nhanh lên, tôi đang làm cơm tối cho em ấy! !\"<br>- À! chuyện bức hình anh đừng để ý nhé, em đã dặn đồng nghiệp giữ kín chuyện này rồi, chắc chắn sẽ không có tin đồn ảnh hưởng đến anh đâu!.<br><br>!<br>\"Tôi không quan tâm đâu, có tin đồn gì đó cũng chẳng phải chuyện của tôi, nên hi vọng cô đừng gọi cho tôi để nói những chuyện như thế này nữa! \"<br>Tôn Giai Ân ngay lập tức cúp máy, cô cười tủm tỉm nhìn chằm chằm Hà Uy Kiệt! <br>\"Anh yêu à, anh nói xem chuyện bức hình là sao thế, rồi còn cái chị tên Ánh Dinh kia là như thế nào! ?\".<br><br>"]