["<br>Thật ra Tôn Giai Ân nghĩ bản thân đang xài tiền của hắn nên cô phải có nghĩa vụ lo cơm nước nhà cửa tinh tươm giúp hắn.<br><br>Lúc trước cô ở một mình cũng thường làm những việc như thế này nên cô thấy bình thường, mặc dù cô chỉ biết mấy món cơ bản chống đói nhưng vẫn gọi là có thể chấp nhận được...!<br>Hà Uy Kiệt lau sơ tóc liền bước ra đã thấy Tôn Giai Ân đang tự hào nhìn hắn, ngay lập tức cô đã kéo hắn ngồi yên vị trên bàn, còn nở nụ cười tươi tắn giới thiệu về thành quả của cô với hắn...!<br>\"Anh ngồi xuống ăn mì đi, món mì có một không ai trên đời, không ai có thể bắt chước được tôi đâu...\" <br>Tôn Giai Ân nói xong liền chạy đi mất, một lúc sau cô quay lại đã thấy Hà Uy Kiệt ăn hết gần nửa bát mì, hắn chỉ im lặng ăn chứ không thèm khen cô lấy một câu khích lệ, đúng thật là con người khô khan.<br><br>Tôn Giai Ân nhẹ nhàng tiến lại định dùng khăn lau tóc cho Hà Uy Kiệt nhưng bị hắn tóm được, giọng nói không vui lên tiếng...!<br>\"Em định làm gì vậy hả...?\" <br>Tôn Giai Ân bị đau nhưng không dám kêu, cô chỉ biết mím chặt môi nhăn mày trả lời hắn...!<br> <br>\"Tôi thấy tóc anh ướt nên chỉ muốn lau giúp thôi, nếu anh không thích thì thôi, tại sao lại tỏ thái độ khó chịu như vậy để làm gì...?\" <br>Hà Uy Kiệt buông tay Tôn Giai Ân ra, hắn cũng hạ giọng xuống để nói chuyện với cô...!<br>\"Em dùng máy sấy đi, dùng khăn thì biết đến chừng nào tóc mới khô được...\" <br>Tôn Giai Ân cũng đi kiếm máy sấy theo lời Hà Uy Kiệt, cô chỉnh nhiệt độ máy ở mức âm ấm liền nhẹ nhàng giúp hắn sấy tóc.<br><br>Từng ngón tay của cô nhẹ nhàng chạm vào mấy sợi tóc mềm mại cũng không khỏi cảm thán...!<br>\"Tóc anh mềm thật, như lông cún con vậy, nhưng sấy máy như vậy dễ bị hư tóc lắm đấy, anh nên hạn chế thôi...\" <br>Hà Uy Kiệt ngả người ra sau tận hưởng, hắn còn định nhắm mắt nghỉ ngơi nhưng khi nghe cô nói vậy liền bật dậy...<br>\"Em nói tôi là chó đấy à...? Nay em gan thế nhỉ...?\"<br>Tôn Giai Ân cười cười vỗ vai Hà Uy Kiệt, cô nhanh chóng giải thích trước khi hắn thật sự bẻ cổ cô...<br>\"Không dám ạ, ý là tóc anh rất mềm thôi...mà tôi nói này, anh vẫn nên hạn chế dùng máy sấy đi, sẽ bị khô hết tóc đấy...!\"<br>Hà Uy Kiệt lúc này mới ngả người ra sau tận hưởng được, hắn chậm rãi đáp lại Tôn Giai Ân...<br>\"Bình thường tôi sẽ để tóc tự khô, nhưng hôm nay tôi muốn đi ngủ nên đành nhờ em sấy tóc hộ...\" <br>Tôn Giai Ân cũng không hỏi gì thêm, cô chăm chú sấy tóc cho hắn xong liền đi cất đồ, nhân lúc rửa hộ Hà Uy Kiệt cái tô hắn vừa ăn xong, vì hôm qua lúc cô giận thì hắn cũng rửa giúp cô rồi...!<br>\"Tối nay anh muốn ăn gì...?\" <br>\"Em nấu à...?\" <br>\"Không, tôi đi ăn với bạn, nếu anh muốn ăn gì thì cứ nói, tôi sẽ mua về cho anh...!\" <br>Hà Uy Kiệt còn định khen một câu sao nay ngoan thế, nhưng hóa ra Tôn Giai Ân chính là giang sơn dễ đổi bản tính khó dời, nhưng được cái mồm mép rất linh hoạt...!<br><br>\"Lấy tiền tôi cho em để mua đồ ăn cho tôi à, nghe cảm động thế...!\" <br>Tôn Giai Ân tính bật lại nhưng không ngờ tên kia đã vào phòng trước, cô cũng không rảnh để tâm lắm liền đi thay đồ để bốn giờ cùng Kiều Anh đến trung tâm thương mại mua sắm quần áo cho dịp lễ tết sắp tới.<br><br>Hình như cũng cần mua thêm vài món phụ kiện để trang trí nhà cửa nữa...!<br>Tôn Giai Ân trang điểm nhẹ nhàng liền thay một cái váy đơn giản ra, cô bắt xe đến địa điểm đã hẹn Kiều Anh trước đó.<br><br>Nhưng lần này cô không dùng thẻ mà Hà Uy Kiệt đưa cho, mà chỉ dùng tiền tiết kiệm của mình để mua sắm...<br>\"Cậu đến sớm thế, còn chưa tới bốn giờ chiều nữa đấy...!\"<br>Kiều Anh cũng không muốn đi sớm như vậy đâu, cô có chút e ngại khoác lấy tay Tôn Giai Ân...<br>\"Bạn yêu à, hôm nay tớ có hẹn với bạn trai lúc sáu giờ mà quên mất, có thể tớ chỉ cùng cậu đi mua sắm được thôi, còn bữa tối thì để dịp khác nhé...!\"<br>Tôn Giai Ân tuy không đành lòng nhưng cũng không còn cách nào khác, dù sao cô cũng không muốn xen vào thế giới yêu đương của hai người bọn họ.<br><br> <br>Nhưng Kiều Anh cũng không phải kiểu người bạc đãi bạn bè, cô giúp Tôn Giai Ân thanh toán một chiếc váy yêu thích xem như lời xin lỗi, sau đó mới rời đi.<br>Tôn Giai Ân nhìn điện thoại chỉ mới bảy giờ, cô ghé vào một chỗ bán đồ ăn ở trong trung tâm thương mại để tận hưởng bữa tối một mình.<br><br>Vì nơi này có khá nhiều người đi qua đi lại nên cô có thể thấy được rất nhiều cặp đôi hẹn hò nhau đi ăn đi chơi vào ngày cuối tuần.<br><br>Tự dưng cô cũng cảm thấy tuổi trẻ yêu thương thật thích, cứ yêu thật mãnh liệt mà không vội vàng bước chân vào cuộc sống hôn nhân...<br>Mặc dù cuộc sống hôn nhân của cô cũng không gọi là quá tệ, vì chồng cô có nhà, có xe, có tiền, có địa vị xã hội, nhưng cô cảm thấy giữa hai người có một khoảng cách vô cùng lớn, như thể không bao giờ có khả năng hòa hợp với nhau được.<br><br>Tôn Giai Ân quyết định cứ sống thoải mái được ngày nào thì hay ngày ấy, cô cũng chỉ đơn thuần là muốn có một cuộc sống thật yên bình đến cuối đời, không cần yêu đương nồng nhiệt như những bạn bè đồng trang lứa khác cũng được....<br><br>"]