["<br>Tôn Giai Ân ngủ một giấc dài đến tận tối muộn, cô nhìn đồng hồ đã gần chín giờ tối, không ngờ bản thân lại có thể ngủ lâu như vậy.<br><br>Cô nhanh chóng đi xung quanh nhà để tìm Hà Uy Kiệt nhưng lại vô tình thấy hắn đang ngồi trò chuyện với gia đình cô, có vẻ bọn họ cũng vô tình tin tưởng hắn nên mới có thể cười cười nói nói vui vẻ như vậy…<br>“Ô kìa Giai Ân…cháu ngủ dậy rồi à…có đói không để bà đi hâm nóng lại đồ ăn cho cháu nhé…!”<br>Tôn Giai Ân nhõng nhẽo gật đầu, cô bước đến ngồi bên cạnh Hà Uy Kiệt liền dựa vào vai hắn…<br>“Xoa vai cho em với, em nằm lâu nên mỏi vai quá, lưng cũng đau nữa…”<br>Hà Uy Kiệt rót ly nước cho Tôn Giai Ân trước liền nhẹ nhàng xoa vai cho cô, ai nhìn sơ qua cũng có thể thấy người đàn ông này cưng chiều vợ như thế nào…<br>“Con đừng chiều con bé quá, lỡ sau này nó hư thì phải làm sao…?”<br>Hà Uy Kiệt nghe mẹ Tôn phàn nàn cũng chỉ biết mỉm cười, hắn muốn chiều chuộng Tôn Giai Ân còn không được chứ đừng nói đến việc sẽ làm cô hư.<br><br> <br>Nào ngờ Tôn Giai Ân đã nhanh chóng xen vào trước…<br>“Chuyện này là bình thường đấy mẹ, từ hồi con kết hôn với anh ấy cho đến bây giờ chưa phải vất vả ngày nào…”<br>Mẹ Tôn ngán ngẩm lắc đầu, bà quay sang nhìn chồng, thầm cảm thán con gái mình có phước lắm nên mới lấy được tấm chồng tốt như thế này.<br><br>Không những thế cậu ta còn vô cùng yêu thương con bé khiến ông bà cũng yên lòng phần nào…<br>Ban đầu hai vợ chồng bà nằng nặc không chịu để Tôn Giai Ân kết hôn với người đàn ông này, vì tuổi cô còn nhỏ, lẫn vai vế cả hai không đối xứng, nhưng bây giờ xem ra bọn chúng có duyên với nhau từ lâu rồi…<br>“Chắc bà nội hâm đồ ăn cho con xong rồi đấy, con mau đi ăn tối đi…”<br>Tôn Giai Ân gật đầu liền kéo Hà Uy Kiệt đi cùng, vì buổi tối ở đây rất heo quạnh, mà nhà ăn lại nằm sát vườn nên cô có hơi sợ…<br>“Dạo này em sao vậy…? Có khó chịu gì trong người thì nhớ nói anh đấy…”<br>Hà Uy Kiệt đỡ Giai Ân ngồi xuống ghế, hắn đang cảm thấy vô cùng lo lắng về Tôn Giai Ân khi liên tục thấy cô mệt mỏi như vậy…<br>“Vợ à…em có nghe anh nói gì không đấy, em dạo này sao thế…?”<br>Tôn Giai Ân đang mải mê suy nghĩ gì đó mà không đáp lại Hà Uy Kiệt khiến hắn càng lo lắng hơn.<br><br>Cô cũng vội vàng quay mặt qua đáp lại hắn…<br>“Em không sao đâu…có thể do dạo này em học nhiều nên hơi mệt thôi, anh đừng lo lắng quá nhé…!”<br>Tôn Giai Ân ăn xong lại có cảm giác buồn ngủ, rõ ràng cô vừa ngủ dậy cách đây không lâu mà.<br><br>Chẳng lẽ cô bị bệnh gì đó khiến sức khỏe ngày càng suy nhược sao…?<br>“Chồng ơi…anh dọn dẹp giúp em nhé, em đi nằm một tí…”<br>Hà Uy Kiệt nhanh chóng giữ Tôn Giai Ân lại, cô vừa ăn xong không thể nằm ngay được, như vậy chắc chắn sẽ bị đau bụng…<br><br>“Em ngồi đợi anh một lát để anh dọn dẹp xong sẽ đưa em đi dạo một vòng rồi hẵng nằm nhé…!”<br>Tôn Giai Ân gật đầu, cô ngả lưng ra ghế nhìn Hà Uy Kiệt đang dọn dẹp mọi thứ giúp cô, trong lòng lại hiện lên vẻ phức tạp khó nói…<br>“Chồng à…dạo này em làm anh buồn lắm đúng không…? Em thật sự không cố ý đâu, chỉ là tâm trạng em không được tốt…em cảm thấy lo lắm…”<br>Hà Uy Kiệt lau khô tay nhìn ngồi xuống đối diện Tôn Giai Ân, hắn bày ra khuôn mặt khó hiểu nắm tay cô…<br>“Anh đã làm gì khiến vợ anh lo lắng à, em có thể nói cho anh biết được không vợ…?”<br>Tôn Giai Ân nhanh chóng lắc đầu, vì Hà Uy Kiệt vô cùng cưng chiều cô, hắn cũng không làm gì khiến cô phải phiền lòng.<br><br>Nhưng sự lo lắng không xuất phát từ phía hắn, mà xuất phát từ thâm tâm của chính cô…<br>“Em không biết nữa, em chỉ là cảm thấy vừa sợ vừa lo, lúc anh không có nhà liền bật khóc…em không thể hiểu nổi bản thân đang bị gì nữa…”<br>Hà Uy Kiệt đã cảm thấy là lạ mỗi khi hắn về nhà liền thấy Tôn Giai Ân dùng ánh mắt hơi ửng đỏ nhìn hắn, nhưng hắn lại không nghĩ Giai Ân luôn luôn vui vẻ của hắn lại khóc như thế…<br>“Thì ra là nhớ anh nên khóc đấy à…?”<br>Hà Uy Kiệt định ôm Tôn Giai Ân vào lòng liền nhìn thấy bà nội đang bước vào, hắn ngượng ngùng chỉ biết nắm lấy tay cô…<br>“Bà ạ…”<br> <br>Bà nội nhìn bộ dạng của Tôn Giai Ân liền cau mày, bà lại dùng ánh mắt có phần nghiêm khắc hơn nhìn về phía Hà Uy Kiệt…<br>“Nhìn biểu hiện này thì ta đoán Giai Ân có thai rồi…ngày mai cháu dẫn con bé đến bệnh viện ở tỉnh để xem thử tình hình đi…”<br>Ngày trước mẹ của Tôn Giai Ân mang thai cô cũng có biểu hiện như vậy, lần này xem ra là do gen di truyền của mẹ nên Tôn Giai Ân mới cảm thấy mệt mỏi lẫn lo lắng quá độ như vậy…<br>“Này…hai cháu có nghe ta nói gì không đấy…?”<br>Tôn Giai Ân vội vàng xoa lấy bụng mình, tâm trạng dần dần trở nên lo lắng đến tột độ.<br><br>Nếu cô mang thai thì phải làm sao bây giờ, còn việc học của cô thì sao…? Ước mơ mà cô ấp ủ bấy lâu nay thì sao…? Rồi người khác sẽ nghĩ gì về cô chứ…? Thử hỏi xem cô có dám đến trường trong cái bộ dạng này nữa hay không…?<br>“Rõ ràng…rõ ràng…cháu…cháu đã…uống thuốc rồi mà…sao…sao lại mang thai được cơ chứ…chuyện…này không thể…”<br>Tôn Giai Ân quay sang nhìn Hà Uy Kiệt, nước mắt không tự chủ được liên tục rơi xuống…<br>“Anh…anh đã làm gì vậy hả…anh đã làm gì với thuốc của em vậy hả…làm ơn trả lời em đi…nói gì đi chứ…!”.<br><br>"]