["<br>Vì một số chuyện xảy r dạo gần đây nên Tôn Giai Ân và Tô Quân phải tạm thời tách ra ở riêng để tránh những sự bất cập trong cuộc sống của mình.<br><br>Tô Quân buộc phải chuyển đến nơi ở mà Lương Linh đã sắp xếp cho cậu từ trước để tiện cho việc hẹn hò giả và xuất hiện trước cánh nhà báo và giới phóng viên.<br><br>Còn Tôn Giai Ân thì vẫn ở nơi này vì cô chưa tìm được chỗ ở phù hợp.<br>Việc Lương Linh tự ý hành động đã khiến cô bị gia đình khiển trách nặng nề, thậm chí bọn họ còn muốn cắt hết mọi chức vụ mà cô đang nắm giữ, nhưng bằng cách nào đó mà Lương Linh vẫn giữ cho Tô Quân được an toàn tuyệt đối, thậm chí không có ai làm phiền đến cậu trong suốt thời gian mà cậu làm việc.<br>Tầng suất Tô Quân và Tôn Giai Ân gặp nhau vô cùng ít ỏi, dường như lâu lâu bọn họ mới nhìn thấy nhau trong trường và chào nhau vài câu cho có lệ chứ không nói chuyện cười đùa như trước.<br><br> <br>Có thể Tô Quân cũng ý thức được thân phận hiện tại của cậu có chút đặc biệt, còn Tôn Giai Ân thì cứ theo kế hoạch đợi cho mọi chuyện dần lắng xuống…<br>Sau khi kết thúc việc học ở trường thì Tôn Giai Ân ghé vào cửa hàng tiện lợi để mua một vài thứ cần thiết cho bữa tối.<br><br>Nếu hôm đó cô lười thì cô sẽ mua đồ ăn được đóng gói sẵn, sau đó chỉ cần về nhà hâm nóng lên là được.<br>Tôn Giai Ân chọn một vài nguyên liệu đoen giản cho bữa tối xong thì cô đến chỗ quầy thu ngân để tính tiền, như thường lệ thì cô sẽ quét mã thanh toán nhưng hôm nay máy của cửa hàng lại bị hư dẫn đến việc Tôn Giai Ân phải chuyển sang thanh toán bằng tiền mặt, nhưng hiện tại cô lại không mang theo nhiều tiền mặt như thế để thanh toán cho số đồ ăn của mình…<br>Tôn Giai Ân luyến tiếc nhìn số nguyên liệu và bánh ngọt mà mình vừa lựa chọn, vì loại bánh này rất khó mua nên nếu bắt buộc phải bỏ ra thì cô rất tiếc.<br><br>Còn nếu không bỏ ra thì cô không có đủ tiền để thanh toán cho tất cả những gì mà mình muốn mua…<br>“Thanh toán cho tôi và cô ấy…”<br>Âm thanh quen thuộc phát ra khiến Tôn Giai Ân phải ngước lên nhìn, ngay sau đó cô lại khẽ cụp mắt xuống rồi lên tiếng với nhân viên thu ngân…<br>“Tôi không lấy bánh ngọt nữa, cậu thanh toán những thứ còn lại giúp tôi…”<br>Hà Uy Kiệt biết Tôn Giai Ân rất thích ăn vặt, cô cũng thích ăn những loại bánh ngọt có nhiều kem như thế nên hắn càng muốn mua cho cô…<br>“Không cần bỏ ra, cứ thanh toán hết cho tôi…”<br>Tôn Giai Ân quyết định không lấy tất cả những thứ cô vừa chọn, cô cũng không nói một lời nào liền rời khỏi cửa hàng tiện lợi ngay lập tức…<br>“Em ghét tôi đến vậy à?”<br>Hà Uy Kiệt kéo tay Tôn Giai Ân lại khiến cô bày ra vẻ mặt cực kỳ khó chịu.<br><br><br>Hiện tại cô đang rất mệt nên cô không muốn đôi co quá nhiều với Hà Uy Kiệt… <br>“Đúng vậy! Thế nên anh đừng bám theo tôi rồi làm những chuyện vô ích như thế này nữa…”<br>Quả thật dạo này Tôn Giai Ân rất mệt và đau đầu vì lịch học của cô đã dày hơn trước, không những thế cô còn phải kết hợp giữa việc nghiên cứu và việc thực tập nên không có nổi mấy tiếng nghỉ ngơi.<br><br>Bây giờ cô không muốn bất cứ ai làm phiền khoảng thời gian tĩnh lặng cuối ngày của mình…<br>“Bây giờ anh muốn nói gì thì anh nói hết đi, sau này đừng làm phiền tôi nữa…”<br>Hà Uy Kiệt nghĩ đây là cơ hội tốt để hắn thú nhận hết mọi chuyện đã xảy ra cho Tôn Giai Ân biết, hắn nghĩ đây là cách duy nhất để cứu rỗi lại mối quan hệ đã đổ vỡ của bọn họ…<br>“Anh chưa từng muốn ly hôn với em, chuyện anh yêu em là thật, anh yêu em rất nhiều nên anh càng không muốn để em gặp nguy hiểm.<br><br>Vậy nên anh đã chọn cách rời xa em, nhưng anh biết anh sai rồi, anh thật sự sai rồi Giai Ân…”<br> <br>Tôn Giai Ân không bày ra bất cứ biểu cảm lố lăng nào để Hà Uy Kiệt có thể đoán được tâm tư của cô, cô chỉ chậm rãi lên tiếng đáp lại hắn...<br>“Anh lúc nào cũng như thế, anh luôn luôn làm theo ý mình rồi nghĩ rằng chuyện đó sẽ tốt cho tôi, vậy nên theo như anh mong muốn, chúng ta chấm dứt rồi, bây giờ tôi cũng có cuộc sống riêng của mình, anh có quyền cao chức trọng mà anh muốn, anh còn luyến tiếc gì ở tôi cơ chứ?”<br>Hà Uy Kiệt buông Tôn Giai Ân ra, hắn luôn luyến tiếc kể từ lúc nói lời tổn thương cô dẫn đến việc mối quan hệ của cả hai tan vỡ, cho đến tận bây giờ không ngày nào mà hắn không nhớ đến cô…<br>“Tôi luyến tiếc em…”<br>Tôn Giai Ân thở dài, cô không muốn nói chuyện yêu đương với Hà Uy Kiệt trong khoảng thời gian này, tốt nhất là cô vẫn nên rời đi càng sớm càng tốt…<br>Hà Uy Kiệt định nói gì thêm để níu kéo Tôn Giai Ân, đột nhiên hắn nhìn thấy cô hơi khuỵ người xuống như sắp ngã ra đất, nhưng may mắn sao hắn vẫn tiến đến đỡ kịp cô…<br>“Em sao vậy? Em có ổn không thế?”<br>Tôn Giai Ân nhíu mày lắc đầu, cô đưa tay bám víu lấy áo của Hà Uy Kiệt, cô không tự chủ được liền ngất đi trên tay hắn…<br><br>"]