["<br>Sáng sớm trợ lí đã túc trực trước cửa nhà để đón Hà Uy Kiệt.<br><br>Ban đầu cậu không có ý định tốt lành như đón hắn đi làm, chỉ là vì cậu đột nhiên tò mò không biết dung mạo và gia thế của chị dâu ra sao mà khiến Hà Uy Kiệt lên tiếng bênh vực trước mặt người khác như vậy.<br><br>Theo suy đoán của cậu thì chắc chắn phải là tuyệt sắc giai nhân, còn nếu không thì phải có gia thế tầm cỡ nhưng khiêm tốn.<br><br>Nhuận Phát hơi nhổm người lên để ngó vào bên trong nhà, mãi mới thấy Hà Uy Kiệt đi ra, nhưng lại không có ai đi theo để tiễn hắn khiến cậu không khỏi thắc mắc.<br><br>Nhuận Phát tiến lại chỗ Hà Uy Kiệt chào hỏi trước mấy câu, nhưng đầu vẫn ngoái vào bên trong nhìn kĩ một lần nữa...<br> <br>\"Vợ ngài đâu rồi, sao không thấy cô ấy ra tiễn vậy...?\"<br>Hà Uy Kiệt thấy trợ lí đột nhiên nhiều chuyện khiến hắn không vui, nhưng cũng đành trả lời cho có...<br>\"Bây giờ còn sớm nên em ấy vẫn đang ngủ, cậu thắc mắc cái gì...?\"<br>Nhuận Phát câm nín lắc đầu, hôm nay cậu tốn nhiều công sức như vậy rốt cuộc cũng không đạt được mục đích, vậy để khi khác cậu kiếm cớ đến nhà hắn ăn một bữa cơm mới được.<br><br>Dù sao Hà Uy Kiệt cũng hay ăn ké cơm của cậu nên dù cậu ăn của nhà hắn một bữa thì chắc chắn hắn cũng không dám có ý kiến gì...<br>\"Cấp dưới vừa báo Ân Kiếm đã lên xe để di chuyển đến nơi khác để dự cuộc họp dành riêng cho các ứng cử viên của vị trí thị trưởng, ông ta mang theo một trợ lí và sáu vệ sĩ, chia làm hai xe để di chuyển đấy ạ...!\"<br>Bình thường nếu một người chỉ đơn thuần là ứng cử viên thì không nhất thiết phải đem theo nhiều vệ sĩ như vậy, nếu thực sự cần thiết thì sẽ không bao giờ phô trương bằng việc đi hai xe ngang nhau, trừ khi ông ta biết bản thân chắc chắn sẽ trở thành thị trưởng của thành phố này...<br>Hà Uy Kiệt bắt đầu nảy sinh nghi ngờ đối với những ứng cử viên còn lại, vì bọn chúng chắc chắn sẽ điều tra lẫn nhau để hạ bệ đối phương, nhằm đẩy bản thân lên cao.<br><br>Việc Ân Kiếm buôn chất cấm đã đến tai cảnh sát, huống chi bọn cáo già đó lại không biết.<br><br>Vậy có hai khả năng sẽ xảy ra trong trường hợp này: Thứ nhất, Ân Kiếm và bọn họ cùng buôn chất cấm, mục đích của cuộc họp chỉ là trao đổi hàng và tiền.<br><br>Thứ hai, bọn họ gài người bên cạnh Ân Kiếm để tung tin hỏa mù nhằm che mắt cảnh sát, còn ông ta lại hoàn toàn không biết chuyện đó...<br>Hà Uy Kiệt càng nghĩ càng cảm thấy đau đầu, hay hắn đem cả lũ đó tống hết vào tù để điều tra từng tên một, nhưng nếu không điều tra được thì người gặp rắc rối lớn chỉ có thể là hắn...<br><br>\"Ngài suy nghĩ gì thế...? Chúng ta sắp đến nơi rồi đấy...!\"<br>Hà Uy Kiệt gật đầu, hắn ra hiệu cho người của mình đã sắp xếp túc trực sẵn, vừa nhìn thấy xe của Ân Kiếm đi đến đã nhanh chóng chặn lại...<br>\"Xin chào ngài, chúng tôi phụ trách việc kiểm tra xe trước khi qua trạm thông quan, phiền ngài xuống xe và xuất trình giấy tờ...!\"<br>Ân Kiếm cau mày nhìn đám người lạ mặt, lại liếc mắt nhìn trợ lí bên cạnh để cậu ta tự ứng phó...<br>\"Xin lỗi các anh, có thể các anh là người mới nên không biết, đây là ngài Ân, ứng cử viên sáng giá cho vị trí thị trưởng thành phố, chúng tôi được miễn kiểm tra giấy tờ...!\" <br>Hà Uy Kiệt ra hiệu cho cấp dưới lui xuống, hắn liền ghé vào cửa kính lịch sự thương lượng với người kia...<br>\"Hiện nay chưa có luật lệ nào cho thấy ứng cử viên của vị trí thị trưởng có quyền miễn kiểm tra giấy tờ khi thông quan, phiền ngài đây hợp tác để quá trình có thể diễn ra nhanh chóng, không làm lỡ việc của ngài...\"<br>Ân Kiếm không có dấu hiệu sẽ xuống xe, ông ta vừa nhìn thấy Hà Uy Kiệt liền biết hắn đến đây là có mục đích, cư nhiên sẽ không vì thế mà nhân nhượng...<br>\"Thì ra là đội trưởng Hà nổi tiếng trong giới cảnh sát à, tôi nghĩ cậu phải là người biết phép tắc hơn đám cấp dưới kia chứ, hóa ra cũng là thuộc tầng lớp thấp không hiểu biết quy tắc xã hội...\"<br>Hà Uy Kiệt vẫn giữ bộ mặt nghiêm nghị, hắn biết thừa ông ta đang dùng lời lẽ sắc bén để cảnh cáo hắn, nhưng ánh mắt của ông ta lại ẩn giấu sự sợ hãi vô hình của một kẻ phạm tội...<br>\"Thứ cho tôi không phải người học cao hiểu rộng như ngài, nhưng tôi là người làm theo nguyên tắc, bất kể ngài đến từ đâu hay xuất thân như thế nào, phiền ngài xuống xe để chúng tôi kiểm tra một lượt trước khi thông quan...!\"<br> <br>Ân Kiếm nhìn đồng hồ như sắp trễ giờ, ông ta đành nhún nhường xuống xe để cho người của Hà Uy Kiệt bắt đầu kiểm tra kĩ lưỡng...<br>\"Đội trưởng Hà chắc ở vị trí này lâu rồi, nên cậu không xem ai ra gì nhỉ...?\"<br>Hà Uy Kiệt nở nụ cười khó hiểu, hắn cũng thong thả trả lời ông ta...<br>\"Ngài Ân đây có lẽ cũng hiểu rõ về tôi rồi nên mới có thể nói như vậy, tôi thích nhất chính là bắt những kẻ có tội về dùng hình để tra tấn chúng khai ra đấy, đặc biệt là lúc bọn chúng la hét ầm ĩ xin tha...thật sự rất khác so với vẻ uy nghiêm thường ngày...!\"<br>Ân Kiếm nuốt nước bọt, ông ta thề nếu thành công lên chức thị trưởng thì người đầu tiên ông ta xử lí sẽ là cái tên tự cao tự đại Hà Uy Kiệt này.<br><br>Nhưng có vẻ ngày hôm nay thượng đế vẫn mỉm cười với ông ta rồi<br>\"Thưa ngài, không phát hiện bất cứ điều gì khác thường ở trên xe, có thể thông quan rồi ạ...!\".<br><br>"]