["<br>Tôn Giai Ân giữ cục tức từ hôm qua đến tận bây giờ cũng không nhịn được, cô cũng không do dự liền mắt đối mắt với Hà Uy Kiệt...<br>\"Đầu tiên chính là việc anh hẹn tôi nhưng đến trễ, nhưng cứ xem như anh di chuyển từ thành phố khác về đây nên đi lâu thì không tính đi...vấn đề chính là anh mang một thân nồng nặc mùi bia rượu đến gặp tôi đấy à...? Thứ hai, ít nhất anh cũng nên xin lỗi tôi vì đã đến trễ chứ...? Thứ ba, anh nghĩ sao về khi đem một thân đầy mùi bia rượu đến rước tôi vậy hả...? Cuối cùng chính là anh để tôi một mình đi taxi đến nhà bạn trong cái khung cảnh đêm hôm khuya khoắc như thế...? Anh có lương tâm không hả...?\"<br>Hà Uy Kiệt hơi cúi mặt xuống như đang nghiền ngẫm lại lời mà Tôn Giai Ân vừa nói, hắn cũng nhanh chóng đáp lại cô...<br>\"Tôi đã lái xe đi theo em cho đến khi nhìn thấy em đến nhà bạn em an toàn, còn những chuyện khác thì tôi chưa từng để ý, nhưng nếu em không muốn thì tôi sẽ không làm như vậy nữa...!\"<br>Tôn Giai Ân ghét nhất là bản thân cô trời sinh dễ mềm lòng, nghe hắn nói xong thì cô lại càng không thể giận dỗi được.<br><br>Dù sao hắn cũng là cảnh sát nên bản tính khô khan, hắn cũng không tệ đến nỗi để cô đi một mình mà còn âm thầm theo sau cô.<br><br>Nhiêu đó thôi cũng đủ khiến cô không giận được rồi...<br>\"Được rồi...sau khi tan lễ tôi sẽ theo anh về nhà, nhưng với điều kiện anh phải mua mười món đồ ăn vặt cho tôi...\"<br> <br>Hà Uy Kiệt đanh mặt lại, mỗi lần nhắc đến chuyện này là hắn không vui vẻ nổi, nhưng chiều chuộng cô một chút để dỗ dành đứa trẻ này thì vẫn được...<br>\"Ba món, không được mua nhiều hơn...!\"<br>Tôn Giai Ân cũng biết không thể cãi lại lời của Hà Uy Kiệt nên đành đồng ý, cô cũng không còn lời nào muốn nói với hắn nên chuẩn bị vào nhà thờ trước, dù sao thánh lễ buổi chiều cũng sắp bắt đầu...<br>\"Em ngồi cạnh tôi đi, bạn em chắc cũng biết tôi là chồng em rồi đúng không...?\"<br>Tôn Giai Ân gật đầu, cô nhắn cho Kiều Anh một tin liền đi theo Hà Uy Kiệt vào nhà thờ, cô nhìn bộ dạng nghiêm nghị của hắn khi dự lễ liền cảm thấy có chút buồn cười.<br><br>Dù sao người thường tham dự thánh lễ với mong muốn thanh thản tâm hồn, còn hắn như đang đến dự một phiên tòa xét xử tội trạng của phạm nhân không bằng...<br>\"Hôm nay anh cũng đi làm à...?\"<br>\"Trong thời gian này không được nói chuyện, khi nào về muốn nói gì thì nói...!\"<br>Tôn Giai Ân muốn chửi thề nhưng cô không thể xấu xa như vậy được, bây giờ cô hiểu lý do tại sao cái tên già đầu này sống đến tận bây giờ chưa có một mối tình vắt vai rồi.<br><br>Cô thề nếu không phải cô xui xẻo va phải hắn thì có lẽ tên này sẽ sống cả đời một mình, cô độc đến khi chết...<br>\"Tên khó ưa...!\"<br>Hà Uy Kiệt nghe Tôn Giai Ân mắng nhưng không có biểu hiện gì, hắn biết miệng cô vốn dĩ rất hỗn, mắng hắn là chuyện chắc chắn sẽ xảy ra dù sớm hay muộn.<br><br>Nhưng ít nhất mỗi lần nghe cô mắng thì hắn lại cảm thấy vô cùng yên tâm...<br>\"Em muốn mắng người khác thì nói nhỏ thôi, em nói to đến mức dù tôi cao hơn em một cái đầu vẫn nghe được đấy...!\"<br>Tôn Giai Ân chẹp miệng một cái, cô ngước mặt lên nhìn khuôn mặt đắc ý của Hà Uy Kiệt liền cảm thấy ấm ức, không kìm được buộc miệng nói...!<br>\"Chẳng thương em...!\"<br><br>Hà Uy Kiệt cau mày nhìn Tôn Giai Ân, ngay cả cô cũng chẳng biết bản thân vừa mới nói ra một câu buồn nôn gì.<br><br>Ngay lập tức cô vội vàng sửa lại...<br>\"À không...tôi bị líu lưỡi đấy...anh đừng để ý...!\"<br>Hà Uy Kiệt ho vài tiếng như đang nhắc nhở Tôn Giai Ân chú ý lời nói, nhưng hắn cũng không bài xích với mấy câu buộc miệng của cô.<br><br>Ngược lại cảm thấy vô cùng mới mẻ, muốn nghe cô nói thêm mấy câu giống như thế nữa.<br>Sau khi chuông nhà thờ reo lên lần thứ hai thì thánh lễ cũng đến hồi kết, Hà Uy Kiệt vô thức nắm lấy tay Tôn Giai Ân để đưa cô ra xe.<br><br>Còn cô thì cũng để hắn đưa mình ra xe mà không có chút phản ứng nào...<br>\"Tối nay em muốn ăn gì...?\"<br>Tôn Giai Ân vẫn đang nhắn tin an ủi Kiều Anh vì bỏ cô theo chồng nên cũng trả lời qua loa là ăn gì cũng được, nhưng sau đó cô lại khựng lại liền trả lời hắn cho đàng hoàng...<br>\"À tôi xin lỗi...hôm nay ăn cơm gà nhé, lát nữa chúng ta sẽ đi siêu thị mua nguyên liệu...!\"<br> <br>Hà Uy Kiệt gật đầu, hắn nhanh chóng lái xe đưa Tôn Giai Ân đến siêu thị mua nguyên liệu cho bữa tối, tiện thể mua mấy món ăn vặt mà cô thích, nhưng chỉ được tối thiểu là ba món như đã hứa...<br>\"Em thích ăn thịt bò wagyu không...?\"<br>Tôn Giai Ân gật đầu liền bỏ bò lẫn đùi gà vào trong xe đẩy hàng, cô ngoan ngoãn theo Hà Uy Kiệt lựa mấy nguyên liệu bổ dưỡng cho bữa ăn chính của hai người rồi mới chọn ba món ăn vặt của riêng cô.<br><br>Nhưng lần này cô cũng chỉ chọn mấy món ăn vặt không nhiều calo để tránh bị đầy bụng...<br>\"Lúc trước tôi thấy em thích bánh gà mà, sao không mua mà cứ mua mấy loại nhạt nhẽo vậy...?\"<br>Tôn Giai Ân hơi giật mình khi nghe Hà Uy Kiệt hỏi thế, cô suy nghĩ gì đó liền trả lời hời hợt cho có...<br>\"À...tôi đổi khẩu vị ấy mà...\"<br>Hà Uy Kiệt cũng ậm ừ cho có, hắn liền nhận được một cuộc điện thoại liền ra chỗ khác nghe máy, rõ ràng đây là người quan trọng với hắn....<br><br>"]