["<br>Hà Uy Kiệt ghé vào tiệm hoa trên phố để mua một bó hồng lớn cho Tôn Giai Ân, dù ai nói gì đi chăng nữa thì hắn vẫn cảm thấy hoa hồng chính là loài hoa đẹp nhất trên đời này, cũng rất phù hợp với tính cách ngang bướng như có gai của cô.<br>Hà Uy Kiệt canh đúng giờ Tôn Giai Ân tan học, hắn cầm bó hồng lớn bước xuống từ chiếc xe hơi sang trọng đã thu hút biết bao ánh mắt tò mò của sinh viên trong trường, không biết ai sẽ là người may mắn nhận được món quà này đây...<br>Tôn Giai Ân vừa bước ra khỏi cổng đã nhìn thấy cảnh tưởng khiến cô vô cùng xấu hổ chứ hoàn toàn không cảm thấy có chút vui mừng nào.<br><br>Cô vừa đi vừa che mặt tiến lại chỗ Hà Uy Kiệt kéo hắn vào trong xe...<br>\"Trời ơi anh điên à, người khác nhìn thấy thì họ sẽ nghĩ gì chứ...sao em dám đi học nữa đây...?\"<br>Hà Uy Kiệt không hiểu tại sao Tôn Giai Ân lại phản ứng quá quắt như vậy, chẳng lẽ cô không thích hắn đến trường đón cô sao...hay cô sợ sự xuất hiện của hắn làm ảnh hưởng đến cô...<br>\"Nếu em không thích thì lần sau tôi sẽ không đến nữa, chỉ là hôm nay tôi muốn cảm ơn em vì đã nấu ăn cho tôi thôi...\"<br>Tôn Giai Ân nghe giọng Hà Uy Kiệt như đang giận dỗi, cô vội vàng ôm lấy bó hoa vào lòng, hạ tông giọng xuống nói chuyện với hắn...<br>\"Em thích lắm, nhưng anh phô trương như vậy thì người khác sẽ nghĩ em là người không đứng đắn, rồi sẽ có những tin đồn không hay ảnh hưởng đến em và anh...nên em hi vọng anh sẽ hiểu cho em...được chứ...!\"<br> <br>Tôn Giai Ân nắm tay Hà Uy Kiệt khiến hắn trở nên mềm lòng, nghĩ kĩ lại thì do lần này hắn không suy nghĩ chu toàn thật.<br><br>Dù sao Tôn Giai Ân chỉ mới là sinh viên năm hai, không thể để lộ việc cô kết hôn sớm như vậy ra ngoài được...<br>\"Tôi biết rồi...\"<br>Hà Uy Kiệt đưa Tôn Giai Ân về nhà, hắn mang xe đi cất còn cô vào trong chia số hoa hồng ra cắm vào mấy bình khác nhau, nhằm để chưng khắp nơi trong nhà.<br><br>Dù sao hoa hồng vốn chỉ đẹp lúc ban đầu, lại là hoa mau tàn nhất...<br>\"Hôm nay em hơi mệt nên không muốn ăn lắm, anh pha giúp em ly sữa nhé, rồi mang vào phòng cho em...!\"<br>Hà Uy Kiệt gật đầu, hắn nhanh chóng vào bếp chuẩn bị sữa cho Tôn Giai Ân, có lẽ hôm nay cô phải học khá nhiều nên sinh ra mệt mỏi không chừng.<br><br>Vậy hắn phải chuẩn bị thêm vài món bánh lúa mạch dễ ăn cho cô mới được...!<br>Tôn Giai Ân tắm xong đã thấy Hà Uy Kiệt bước vào, cô nhanh chóng tiến lại chỗ hắn nhận lấy ly sữa lên uống một ngụm, lại dừng lại khi thấy hắn cứ liên tục nhìn chằm chằm vào mình...<br>\"Anh nhìn gì vậy...?\"<br>Hà Uy Kiệt tiến đến áp sát Tôn Giai Ân về phía bàn, hắn thở mạnh đến nỗi làm Tôn Giai Ân cảm thấy căng thẳng...<br>\"Tôi hôn em được không...?\"<br>Nhận được cái gật đầu của Tôn Giai Ân, Hà Uy Kiệt như con hổ đói lao đến ngậm lấy môi cô hôn lấy hôn để.<br><br>Ngay từ khi cô bước ra thì hương thơm quyến rũ chết người kia đã xộc thẳng vào đại não của hắn rồi.<br><br>Dù là người chính trực như thế nào đi chăng nữa thì đứng trước người mà mình thích chắc chắn sẽ nảy sinh ham muốn loại chuyện kia...<br><br>\"Ưm...\"<br>Tôn Giai Ân lập tức mở mắt khi cảm giác được bàn tay to lớn của Hà Uy Kiệt đang lần mò vào bên trong áo của mình, cô nhanh chóng đưa tay lên bắt lấy cái tay hư hỏng của hắn thông qua lớp áo...<br>\"Anh làm gì thế...?\"<br>Hà Uy Kiệt hôn lên cổ cô, hắn lại hướng lên khẽ thì thầm vào tai cô khát vọng duy nhất hiện giờ...<br>\"Có thể cho tôi được không...?\"<br>Tôn Giai Ân suy nghĩ một hồi cũng gật đầu, dù sớm hay muộn thì cô biết bản thân sẽ phải cùng Hà Uy Kiệt phát sinh loại quan hệ này.<br><br>Cô chỉ hi vọng sau khi giao phó cho hắn tất cả, hắn vĩnh viễn sẽ không phản bội cô...<br>\"Đừng làm em đau...!\"<br>Hà Uy Kiệt bế Tôn Giai Ân lên giường, hắn gấp gáp cởi quần áo cho cả hai, ánh mắt khao khát nhìn xuống thân thể xinh đẹp trước mặt đang đỏ ửng lên vì xấu hổ...<br>\"Em thật sự rất đẹp đấy, em không biết em đẹp thế nào đâu Giai Ân của anh...\"<br>Hà Uy Kiệt hôn lên mọi nơi mẫn cảm trên cơ thể của Tôn Giai Ân, hắn theo bản năng vừa hôn môi cô vừa dùng tay cảm nhận nơi mềm mại kia...hành động ôn nhu vô cùng...<br>\"Mới đầu có thể sẽ đau, em ráng nhịn một chút nhé...!\"<br> <br>Hà Uy Kiệt cố gắng dạo đầu lâu nhất có thể để khiến Tôn Giai Ân cảm thấy thoải mái, hắn cũng chầm chậm mở rộng nơi đó ra trước khi cho cái của mình vào.<br><br>Nhưng dù có cố gắng nhiều như thế nào đi chăng nữa thì rõ ràng Tôn Giai Ân vẫn phải nhăn mặt vì đau đớn...<br>\"Hức...đau...đau quá...!\"<br>Tôn Giai Ân ôm mặt khóc nức nở, nhưng cô lại không nhẫn tâm đẩy Hà Uy Kiệt ra vì sợ hắn mất hứng...<br>\"Ngoan nào...đừng khóc nữa...mỗi lần em khóc thì anh không biết phải làm thế nào cả...\"<br>Hà Uy Kiệt dùng nụ hôn để dỗ dành Tôn Giai Ân, hi vọng cô có thể thả lỏng một chút để giảm bớt cơn đau cho cả hai.<br><br>Hắn cố gắng đợi chừng mười phút sau khi Tôn Giai Ân quen dần mới bắt đầu cự động thân dưới tiến vào bên trong cô...<br>\"Bảo bối của anh...anh nhất định sẽ trân trọng em cả đời này...!\".<br><br>"]