["<br>Tôn Giai Ân pha xong nước xông người liền đỡ Hà Uy Kiệt vào nhà tắm, cô nhanh chóng cởi áo ngoài của hắn ra liền lấy khăn tắm bản to trùm kín lên người của Hà Uy Kiệt để hơi thuốc không thoát ra bên ngoài mà ngấm vào trong cơ thể của hắn! <br>\"Anh nhớ ngồi yên ở đây nhé, tôi ra ngoài mua thuốc với nguyên liệu về nấu cháo cho anh ăn, chứ ốm như vậy rồi sao mà ăn mì ý được! !\"<br>Hà Uy Kiệt chậm chạp thò tay ra nắm lấy tay Tôn Giai Ân, hắn cũng từ từ lên tiếng giữ cô lại! <br>\"Đừng đi mà! tôi có thể ăn mì ý! em ngồi ở đây với tôi đi! \"<br>Tôn Giai Ân mềm lòng cũng ngồi lại canh chừng Hà Uy Kiệt, nhưng cô không thể không mua thuốc cho hắn được, vậy chỉ còn cách gọi điện nhờ vả Kiều Anh! <br>\"Cậu có rảnh không, tớ có chút chuyện muốn nhờ! \"<br>- Tớ rảnh lắm, có chuyện gì mà nghe giọng cậu có vẻ lo lắng thế! ?<br>\"Hà Uy Kiệt bị sốt rồi, tớ đang trông chừng anh ấy, cậu có thể đến tiệm thuốc mua mấy liều hạ sốt với lại mua thêm cháo giúp tớ, rồi mang đến địa chỉ này được không! ? Hết bao nhiêu thì tớ chuyển khoản nhé! !\"<br> <br>- Được, cậu đợi một lát, tớ sẽ mua đến ngay, cậu cứ yên tâm nha! !<br>\"Cảm ơn tiểu bảo bối Kiều Anh của tớ nhé, yêu cậu nhất! !\"<br>Tôn Giai Ân không hiểu tại sao hôm nay Hà Uy Kiệt lại mệt mỏi như vậy, chẳng lẽ hắn đã gặp khó khăn gì đó trong công việc hay sao.<br><br>Nhưng khi trước cô vô tình xem tin tức về hắn trên mạng thì chưa từng thấy bộ dạng yếu đuối như vậy, mà chỉ đầy ắp sự uy mãnh dũng cảm của hắn! <br>\"Hôm nay của anh không thuận lợi à, chắc công việc của anh vất vả lắm, vậy mà tôi cứ tưởng anh kiếm tiền vô cùng dễ dàng đấy! !\"<br>Hà Uy Kiệt vẫn im lặng ngồi trong chăn, hắn muốn nghe thêm giọng của Tôn Giai Ân, thứ duy nhất hiện tại khiến tâm trạng hắn trở nên tốt hơn! <br>\"Chốc nữa Kiều Anh sẽ mang thuốc với cháo đến, anh cố gắng chịu thêm một chút nữa nhé! ! Lúc trước tôi bị ốm cũng khó chịu như vậy đấy, xong rồi tôi được mẹ cho uống thuốc sẽ hết ngay ấy mà, mặc dù thuốc rất đắng mà mẹ tôi cứ luôn miệng bảo ngọt! lớn rồi mới nhận ra mẹ tôi thường cho tôi ăn kẹo sau khi uống thuốc! !\"<br>Hà Uy Kiệt dần trở nên không tỉnh táo, hắn gục đầu ra bên ngoài, mê man không biết bản thân đang định nói gì! <br>\"Tôi không có mẹ! thuốc thì đắng! từ nhỏ đã không thích! \"<br>Tôn Giai Ân xoa nhẹ lên má của Hà Uy Kiệt, nhẹ nhàng trấn an hắn! <br>\"Từ nay thuốc sẽ có vị ngọt, nhưng tôi không mong anh sẽ phải thường xuyên uống nó! !\"<br>Hà Uy Kiệt cười ngu gật đầu, hắn dựa vào người Tôn Giai Ân để cô dìu hắn đến bồn tắm! <br>\"Anh tự tắm được đúng không! ?\"<br>Hà Uy Kiệt gật gật đầu, hắn vô thức lau sơ người cho có liền rời khỏi nhà tắm, hắn không có ý định mặc quần áo liền nằm bệt lên giường ngủ thiếp đi, cho đến khi Tôn Giai Ân bước vào! <br>\"Trời ơi! điên mất thôi! !\"<br><br>Tôn Giai Ân vội vàng quay sang hướng khác, ít ra hắn cũng phải biết mặc quần áo cho tử tế vào chứ, sao có thể khỏa thân mà nằm trên giường như vậy được, thực sự khiến người khác xấu hổ mà.<br><br>Nhưng nếu cô không giúp hắn mặc quần áo thì cũng chẳng cầu cứu người khác được! <br>Ting! tong! !<br>Tôn Giai Ân nhanh chóng ra mở cửa, không ngờ người vừa đến ngoài Kiều Anh ra còn có bạn trai của cô ấy! <br>\"Ôi may quá có bạn trai của cậu ở đây, phiền anh giúp tôi một chuyện được không! ?\"<br>Tiêu Hiên cũng lịch sự gật đầu, anh nhanh chóng theo Tôn Giai Ân vào trong phòng liền phát hiện ra hình bóng ai đó vô cùng quen thuộc! <br>\"Ôi trời! Hà Uy Kiệt đấy à, thì ra nhà của cậu ở đây! càng không ngờ vợ cậu lại chính là bạn thân của người yêu tôi cơ đấy! !\"<br>Tôn Giai Ân không ngờ hai người này lại quen biết nhau, nhưng bây giờ không phải lúc để nói chuyện phiếm! <br>\"Anh giúp em mặc quần áo tử tế cho Hà Uy Kiệt với, cứ để như vậy thì anh ấy ốm nặng mất! \"<br>Tiêu Hiên đưa ánh mắt khó hiểu nhìn Tôn Giai Ân, anh không hiểu bọn họ mang tiếng là vợ chồng chẳng lẽ lại chưa động phòng hay sao, ngay cả việc thay đồ cho đối phương còn khiến cô ngại đỏ mặt như vậy! <br> <br>\"À được, vậy để anh giúp em! !\"<br>Tôn Giai Ân mệt mỏi ôm lấy Kiều Anh, cô nhanh chóng lên tiếng cảm kích! <br>\"Trời ơi đội ơn cậu, cậu chính là ánh sao của cuộc đời tớ mà! !\"<br>Kiều Anh chỉ cảm thấy buồn cười khi lại vô tình chứng kiến cảnh tưởng trớ trêu này, đặc biệt là Tiêu Hiên cùng Hà Uy Kiệt lại là bạn của nhau.<br><br>Không hiểu tại sao lại cảm thấy nghề luật sư và đội trưởng đội cảnh sát lại có sự liên quan mật thiết như vậy! <br>\"Cậu không cần khách sáo như vậy đâu, chúng ta là bạn thân mà! !\"<br>Tôn Giai Ân cảm động gật đầu, cô nhận cháo và thuốc từ tay Kiều Anh xong đâu đấy liền tiễn cả hai ra về, trước đó cũng không quên cảm ơn Tiêu Hiên vì đã giúp đỡ cô trong cái việc xấu hổ kia!.<br><br>"]