["<br>Chớp mắt một cái đã đến cuối tháng, Tôn Giai Ân mang theo một cái túi lớn để bỏ lễ phục của cô và Tô Quân vào, buổi tối cả hai còn phải ở lại dự tiệc rượu! <br>Việc đón tiếp lãnh đạo ở viện nghiên cứu diễn ra cô cùng nghiêm ngặt nên đòi hỏi nghiên cứu sinh và người đi cùng phải ăn mặc nghiêm chỉnh, yêu cầu về trang phục cũng được gửi qua hộp thư điện tử của sinh viên! <br>Tô Quân đưa Tôn Giai Ân đến viện nghiên cứu sớm hơn mười lăm phút để chuẩn bị, cậu cũng căn dặn Tôn Giai Ân phải theo sát mình, chẳng may cô đi lung tung sẽ gây phiền phức cho mọi người, cũng có thể gây hại cho bản thân cô! <br>Sau khi chuẩn bị xong, Tô Quân, Tôn Giai Ân và một số sinh viên khác theo giáo sư phụ trách đi ra ngoài đón tiếp lãnh đạo.<br><br>Cánh cổng lớn được mở ra, bốn chiếc xe hơi màu đen lần lượt chạy vào, sau đó vệ sĩ liền xuống xe để mở cửa cho chiếc xe của vị lãnh đạo kia.<br><br>Tôn Giai Ân không khỏi hồi hộp, cô chăm chú nhìn xem người sắp bước xuống xe là ai! <br>\"Bộ trưởng Hà! chào mừng ngài và phu nhân đến thăm viện nghiên cứu của chúng tôi! !\"<br> <br>Tiếng của giáo sư cất lên khiến Tôn Giai Ân và Tô Quân sững sờ, cả hai cùng đưa mắt nhìn về phía Hà Uy Kiệt và người phụ nữ xinh đẹp tuyệt trần đang đi bên cạnh hắn! thì ra đây chính là vị hôn thê được báo chi đưa tin kia! <br>Hà Uy Kiệt bắt tay với viện trưởng, hắn thừa biết Tôn Giai Ân ở đây nên mới sắp xếp công việc mà tham gia cùng Lương Linh! <br>\"Xin chào giáo sư, cảm ơn ngài vì đã đón tiếp chúng tôi rất nhiệt tình! \"<br>Giáo sư mỉm cười như được mùa, ông đi trước để dẫn đường cho Hà Uy Kiệt và Lương Linh đi tham quan viện nghiên cứu, đồng thời giới thiệu các phát minh của nghiên cứu sinh.<br><br>Tôn Giai Ân đi phía sau, chưa gì cô đã cảm thấy hối hận và muốn về nhà ngay lập tức, nhưng bây giờ có hối hận thì cũng đã quá muộn màng rồi! <br>\"Tớ đã làm gì sai mà phải gặp loại chuyện xui xẻo như vậy hả! ?\"<br>Tô Quân cũng bày ra bộ mặt chán nản, cậu cũng muốn đi về không khác gì Tôn Giai Ân.<br><br>Ngay khi cậu định lên tiếng thì giáo sư đã dừng bước, ông quay lại giới thiệu học trò cưng của mình! <br>\"Giới thiệu với ngài, đây là Tô Quân, nghiên cứu sinh xuất sắc nhất về mảng công nghệ ở viện nghiên cứu của chúng tôi! còn cô gái bên cạnh là Tôn Giai Ân, sinh viên xuất sắc của ngành thương mại, hiện tại đang học đại học trực thuộc viện nghiên cứu! \"<br>Hà Uy Kiệt mỉm cười, hắn phớt lờ Tô Quân liền đưa tay về phía Tôn Giai Ân! <br>\"Chào em! \"<br>Tôn Giai Ân hơi nhíu mày không biết nên phản ứng như thế nào thì Tô Quân đã đưa tay ra bắt lấy bàn tay của Hà Uy Kiệt! <br>\"Chào ngài, tôi là Tô Quân, rất hân hạnh được đón tiếp ngài! \"<br>Hà Uy Kiệt không vui nhưng ngoài mặt vẫn phải mỉm cười, hắn muốn nhân cơ hội nắm tay Tôn Giai Ân một chút chứ không phải tên lạc đà cản mũi này! <br><br>\"Chào cậu, cậu cũng giỏi giang thật đấy! !\" <br>Hà Uy Kiệt rút tay về, hắn tiếp tục đi về phía trước, lâu lâu còn cố tình quay mặt lại nhìn Tôn Giai Ân mấy cái! <br>Đến giữa trưa, Tôn Giai Ân bảo Tô Quân ở phòng nghỉ chờ mình, cô muốn đi vệ sinh rửa mặt cho tỉnh táo, dù sao đi bộ cả ngày muốn vã hết mồ hôi ra rồi! <br>\"Em giả vờ không quen biết anh à! ?\"<br>Tôn Giai Ân hoảng loạn nhìn lên, cô đã thấy Hà Uy Kiệt bước vào nhà vệ sinh nữ từ khi nào! <br>\"Anh bị điên à, đây là nhà vệ sinh nữ! !\"<br>Hà Uy Kiệt không quan tâm, hắn đưa tay chốt cửa nhà vệ sinh lại, không nói không rành tiến sát lại gần Tôn Giai Ân! <br>\"Em ghét anh đến vậy à! ?\"<br>Tôn Giai Ân không chút do dự liền gật đầu, cô dùng sức đẩy Hà Uy Kiệt ra! <br>\"Tôi càng ngày càng kinh tởm anh đấy, bây giờ anh có vợ rồi còn muốn bám lấy tôi làm gì vậy hả, anh bị tâm thần đúng không! ?\"<br>Hà Uy Kiệt lại tiếp tục ép sát, hắn chống hai tay lên bồn rửa mặt, dùng ánh mắt đăm chiêu nhìn về phía cô! <br> <br>\"Anh và cô ta không có quan hệ gì cả, anh suy nghĩ kĩ rồi! anh chỉ yêu em thôi! \"<br>Tôn Giai Ân thở dài chán nản, cô thầm nghĩ chắc chắn là có ai đó bắn lủng đầu Hà Uy Kiệt rồi nên hắn mới ăn nói dở hơi như vậy! <br>\"Cảm ơn anh, tôi cũng yêu tôi lắm! anh bị tâm thần thì tìm bác sĩ tâm lý, chứ tìm tôi làm gì! ?\"<br>Hà Uy Kiệt cau mày, hắn định cúi đầu xuống hôn Tôn Giai Ân để chặn cái miệng tàn nhẫn của cô, nhưng lại bị cô cho ăn một cái bạt tai! <br>\"Tên điên này! anh có muốn ăn thêm một cái tát nữa cho đều không! ?\"<br>Hà Uy Kiệt tức giận, hắn định khống chế Tôn Giai Ân một lần nữa nhưng lại bị lời nói tàn nhẫn của cô làm cho dừng động tác! <br>\"Nếu anh còn tôn trọng tôi thì tốt nhất đừng làm gì quá phận ở nơi này, tôi không ngại hầu tòa vì tội giết lãnh đạo đâu đấy! !\"<br>Tôn Giai Ân mở cửa bước ra ngoài, cô thật sự muốn tát tên khốn đó thêm mấy cái nữa, bù cho ngày xưa cô không dám tổn thương hắn!.<br><br>"]