["<br>Trong lúc bác sĩ khám cho Tôn Giai Ân ở bên trong thì Hà Uy Kiệt đứng chờ bên ngoài, tiện thể giải quyết một số chuyện riêng của hắn thông qua điện thoại.<br><br>Vì hắn tự ý rời đi mà không nói trước với trợ lý một tiếng nên bọn họ đang tức tốc cửa người đi tìm hắn.<br><br>Vốn dĩ Hà Uy Kiệt không phải người giữ chức vị bình thường như bao người khác trong xã hội nên việc hắn đột nhiên biến mất khiến cho bọn họ sợ hãi vô cùng.<br><br>Đặc biệt là những người thân tín với hắn ngay lúc này.<br>Chưa đầy mười phút sau thì trợ lý cũng đến bệnh viện, nơi mà Hà Uy Kiệt đã gửi định vị cho cậu ta.<br><br> <br>Lúc này Nhuận Phát trông vô cùng tức giận, nhưng cậu lại không dám lớn tiếng để lộ ra thân phận của Hà Uy Kiệt…<br>“Sao ngài cố chấp vậy? Ngài bám theo cô ấy làm gì thế? Ngài cần tôi phải dạy cho ngài biết cách hành xử sao ạ?”<br>Hà Uy Kiệt đánh mắt đi chỗ khác như cố tình không nghe lọt tai những lời mà Nhuận Phát đang cố gắng nói với hắn, vì những chuyện hắn làm chỉ có một mình hắn hiểu…<br>“Tức giận với tôi cũng vậy thôi, tôi đã nói rồi, tôi không từ bỏ Giai Ân được…”<br>Hà Uy Kiệt tiến đến trước cửa phòng cấp cứu để nhìn vào bên trong, sau đó hắn lại lần nữa ngồi xuống ghế để chờ đợi, cho đến khi đèn phòng cấp cứu tắt hẳn, bác sĩ cũng ra ngoài để báo cáo tình hình của bệnh nhân cho người nhà biết…<br>Nhuận Phát không cho Hà Uy Kiệt tiếp xúc trực tiếp với bác sĩ nên cậu nhanh chóng đứng chắn trước mặt hắn, sau đó cùng bác sĩ trao đổi một lúc mới tiến đến báo cáo lại cho Hà Uy Kiệt…<br>“Cô Tôn có thai rồi, ngài định sẽ làm thế nào?”<br>Hà Uy Kiệt vẫn cảm thấy có chút nghi hoặc vào lời nóu của Nhuận Phát, hắn không nghĩ lần đó bọn họ phát sinh quan hệ lại khiến Tôn Giai Ân vô tình mang thai.<br><br>Việc này giống như ông trời đang ban cho hắn cơ hội thứ hai để làm lành với cô vậy…<br>“Tôi sẽ kết hôn với cô ấy, cậu chuẩn bị đi…”<br>Nhuận Phát càng khó hiểu hơn Hà Uy Kiệt, cậu ta cứ tưởng hắn sẽ đưa ra phương án giải quyết thiết thực thay vì nói chuyện buồn cười như vậy…<br>“Kết hôn giả như lần trước à?”<br>Hà Uy Kiệt liếc Nhuận Phát một cái càng khiến cậu ta thêm phần khó hiểu, hắn nhanh chóng lên tiếng khẳng định…<br>“Kết hôn thật! Tôi không có bị điên mà lặp lại sai lầm đến tận hai lần…”<br>Nhuận Phát cảm thấy Hà Uy Kiệt không bị điên nhưng những lời mà hắn nói ra lại chẳng khác gì người bị bệnh tâm thần lâu năm đang ảo tưởng về tình yêu đích thực.<br><br>Ngay cả trẻ con bị cướp mất viên kẹo ngọt còn cảm thấy khó chịu thì huống hồ gì Tôn Giai Ân lại mở lòng tha thứ cho Hà Uy Kiệt vì hắn đã bỏ rơi cô trong lúc khốn cùng cơ chứ?<br><br>“Ngài bị điên à? Bây giờ cô Tôn có đồng ý giữ lại đứa bé hay không còn chưa biết, ngài cứ hành động theo ý mình chỉ khiến cô ấy chán ghét ngài hơn thôi!”<br>Lúc này Tôn Giai Ân cũng tỉnh lại, cô cũng vô tình nghe thấy Hà Uy Kiệt và Nhuận Phát đang nói chuyện với nhau ở bên ngoài… <br>“Tôi sẽ giữ lại đứa bé, hai người không cần phải lo đâu, còn chuyện kết hôn gì đó thì thôi khỏi đi, tôi chẳng dám trèo cao…”<br>Hà Uy Kiệt tiến đến gần Tôn Giai Ân, hắn không dám tự ý ôm cô như mọi khi, lần này hắn chỉ nói chuyện với cô một cách nghiêm túc…<br>“Nếu em không đồng ý kết hôn thì em chuyển đến chỗ tôi ở được không? Nơi đó cũng đầy đủ tiện nghi và có bác sĩ riêng khám cho em…”<br>Hà Uy Kiệt cứ tưởng Tôn Giai Ân sẽ quá quyết bảo không và hắn bắt buộc phải năn nỉ cô bằng mọi cách, nhưng nào ngờ Tôn Giai Ân lại đồng ý ngay lập tức…<br>“Được…”<br>Hà Uy Kiệt ra hiệu cho Nhuận Phát đưa Tôn Giai Ân đến nơi ở hiện tại của mình, hắn nghĩ không nhất thiết phải chuyển đồ đạc của Tôn Giai Ân vào vì nơi ở hiện tại của hắn cũng vô cùng tiện nghi và có đầy đủ tất cả mọi thứ mà cô cần rồi…<br>Hà Uy Kiệt ngồi bên cạnh Tôn Giai Ân, hắn chăm chú nhìn cô một lúc, sau đó mới lên tiếng hỏi…<br>“Em tha thứ cho tôi rồi đúng không?”<br>Tôn Giai Ân trầm ngâm một lúc, cô chậm rãi lên tiếng đáp lời Hà Uy Kiệt…<br>“Tôi chỉ nghĩ rằng, chắc bé con đã quay trở lại với tôi rồi, tôi không muốn mất bé con của tôi…”<br> <br>Hà Uy Kiệt cảm thấy lời nói của Tôn Giai Ân có phần mông lung khiến hắn không hiểu được, nên hắn tiếp tục hỏi lại một lần nữa…<br>“Còn chuyện của chúng ta thì sao? Em tha thứ cho tôi được không? Tôi thật sự xin lỗi…”<br>Tôn Giai Ân nhìn về phía Hà Uy Kiệt, trong mắt cô không hề có chút tia tình cảm nam nữ nào dành cho hắn…<br>“Chuyện của chúng ta đã kết thúc rồi, tôi không muốn anh bị lầm tưởng nên tôi sẽ nói thẳng.<br><br>Việc tôi đồng ý chuyển đến ở cùng anh vì tôi muốn con tôi có thể ra đời bình an, chỉ đơn giản là vậy…”<br>Tôn Giai Ân đoán rằng chắc chắn cánh nhà báo sẽ điều tra ra được chuyện cô và Tô Quân sống cùng với nhau trong thời gian sắp tới.<br><br>Vậy nên cô không muốn xuất hiện tin đồn rằng cô đã mang thai con của Tô Quân, điều này chắc chắn sẽ ảnh hưởng trực tiếp đến cả bốn người bọn họ…<br><br>"]