["<br>Tiêu Hiên giao việc của Tôn Giai Ân cho Nhuận Phát lo liệu, tạm thời đến nhà Kiều Anh để lánh nạn, đợi mọi chuyện xong xuôi đâu đấy mới có thể để cô trở về nhà được.<br><br>Sau khi thu xếp ổn thỏa, Tiêu Hiên nhanh chóng lái xe đến cục thanh tra để gặp Hà Uy Kiệt, nhân tiện tìm hiểu xem thật sự có chuyện gì đang xảy ra…<br>Tin tức Hà Uy Kiệt bị bắt vì tội tàn trữ m@ túy nhanh chóng bị lan truyền, tuy chưa rõ sự việc cụ thể nhưng đã có vô số tờ báo lá cải được thuê để viết về vụ này khiến dân tình dậy sóng, gây hoang mang trong dư luận về một vị cảnh sát luôn xây dựng hình ảnh chính trực nay lại xa cơ lầm lỡ.<br><br>Một số người lợi dụng việc này để chửi bới Hà Uy kiệt, một số khác thì không quan tâm vì cho rằng đây là chuyện bình thường của mấy tên có chức có quyền, nhưng cũng có người tin tưởng tuyệt đối vào Hà Uy Kiệt, bọn họ muốn đợi điều tra mọi chuyện rõ ràng mới lên tiếng…<br>May mắn sao phía chủ tịch đã cho người ém xuống tin đồn nên sự việc chỉ dừng lại ở nội thành và một số thành phố lân cận, không thể đến tai gia đình của Tôn Giai Ân.<br><br> <br>Đây là việc duy nhất mà chủ tịch có thể giúp cho Hà Uy Kiệt lúc này, nếu ông có hành động bất thường nào khác chắc chắn sẽ bị các thế lực thù địch nghi ngờ…<br>Tiêu Hiên đoán chắc chắn việc này là do Ân Kiếm gây ra, dù sao cho đến thời điểm hiện tại thì người đối đầu với ông ta chỉ có một mình Hà Uy Kiệt.<br><br>Nhưng liệu rằng ông ta có quá liều lĩnh khi gây ra vụ náo động lớn như vậy không…? Và mục đích của ông ta có thực sự chỉ là hạ bệ Hà Uy Kiệt…?<br>Tiêu Hiên gấp rút tiến vào cục thanh tra, anh tìm kiếm nơi Hà Uy Kiệt đang bị thẩm vấn liền bước vào…<br>“Tôi là Tiêu Hiên…luật sư của Hà Uy Kiệt…!”<br>Lục Khắc đưa mắt nhìn về phía Tiêu Hiên đang tự giới thiệu bản thân, hắn cũng không muốn ở lại đây thêm liền nhanh chóng đứng dậy chuẩn bị rời đi…<br>“Giám đốc Hà có gì muốn nói với luật sư thì nói hết đi, chúng ta sẽ gặp lại nhau ở phiên tòa sắp tới, tạm biệt ngài…!”<br>Tiêu Hiên cau mày nhìn bộ dạng khó coi của Lục Khắc, rõ ràng tên này chính là cố ý cảnh cáo Hà Uy Kiệt rằng bản án đã được sớm quyết định, dù bây giờ có nói gì đi chăng nữa cũng vô dụng.<br><br>Nhưng Tiêu Hiên anh không quan tâm hắn làm gì, anh nhanh chóng ngồi xuống đối diện Hà Uy Kiệt để hỏi cho ra lẽ…<br>“Này, sao nhìn mặt cậu tỉnh thế…? Trên đường đến đây tôi đã nghe qua việc cậu tạm thời bị cắt chức rồi đấy, còn thêm việc đình chỉ công tác cho đến khi chứng minh bản thân trong sạch nữa…!”<br>Hà Uy Kiệt ung dung gật đầu, hắn cũng không mấy ngạc nhiên lắm khi sự việc diễn ra nhanh như vậy, thủ đoạn ngu ngốc này e rằng chỉ có mỗi tên Ân Kiếm là nghĩ ra được…<br>“Giai Ân sao rồi…cô ấy vẫn an toàn đúng không …?”<br>Tiêu Hiên chán nản gật đầu, anh bắt đầu nghi ngờ việc Hà Uy Kiệt có thật sự thích Tôn Giai Ân hay không khi liên tục đặt cô vào tình trạng nguy hiểm như vậy.<br><br><br>Rõ ràng nhìn bộ dạng bình tĩnh của hắn hiện giờ dường như cũng đoán trước việc này ắt hẳn sẽ xảy ra, vậy mà không sắp xếp trước cho Giai Ân một chỗ tốt để lánh nạn…<br>“Này tôi hỏi thật, cậu có yêu vợ mình không thế…? Vợ cậu đang mang thai mà cậu lại làm cho cô ấy sốc như vậy cơ đấy…?”<br>Hà Uy Kiệt hơi nhướng mày nhìn Tiêu Hiên, hắn đương nhiên yêu Tôn Giai Ân, nhưng nếu hắn không làm vậy thì Ân Kiếm chắc chắn sẽ nhắm vào cô như lần trước.<br><br>Vậy thà để hắn một mình chịu tất cả cũng không muốn để cô tổn thương dù chỉ là một chút…<br>“Đừng nói đến vợ tôi nữa, vụ lần này giao cho cậu, lo mà hoàn thành tốt đi…!”<br>Tiêu Hiên biết tỏng tên này thể nào cũng nói như thế, bây giờ việc đầu tiên chính là điều tra số lượng chất cấm này từ đâu đến và lý do tại sao lại được chôn ở sau nhà của Hà Uy Kiệt, quan trọng nhất chính là khiến Ân Kiếm rơi vào cái bẫy do chính ông ta đặt ra…<br>“Cậu cứ ở yên trong trại giam này đi, việc này tôi sẽ lo liệu chu toàn theo ý của cậu…”<br>Tiêu Hiên nói thêm mấy câu nữa cũng rời khỏi cục thanh tra, anh nhanh chóng gọi điện cho Kiều Anh đang ở cùng Tôn Giai Ân…<br>“Kiều Anh à…em tạm thời chăm sóc Tôn Giai Ân đến khi mọi chuyện lắng xuống nhé…!”<br>- Được ạ, mà vụ việc điều tra đến đâu rồi anh…? Có nghiêm trọng như trên báo viết không…?<br> <br>“Không sao đâu em, đừng tin mấy tờ báo lá cải đó, việc này do anh phụ trách nên em bảo Tôn Giai Ân cũng yên tâm đi nhé…!”<br>- Vậy anh chú ý an toàn đấy…!<br>Kiều Anh vừa cúp máy đã thấy ánh mắt lo lắng của Tôn Giai Ân nhìn về phía mình, cô nhẹ nhàng lên tiếng để trấn an bạn mình…<br>“Không sao đâu, cậu đừng lo lắng quá sẽ ảnh hưởng đến đứa bé đấy…vụ việc lần này do Tiêu Hiên phụ trách nên không có gì xấu xảy ra với Hà Uy Kiệt đâu…!”<br>Tôn Giai Ân gật đầu nhưng vẫn không yên tâm, đặc biệt bên ngoài lại có người do Nhuận Phát đưa đến canh chừng cô nên cô cũng không thể trực tiếp đến gặp Hà Uy Kiệt được.<br><br>Chỉ hi vọng hắn sẽ bình an thoát khỏi đợt sóng ngầm này….<br><br>"]