["<br>Tôn Giai Ân ngủ một giấc dài tỉnh dậy đã không thấy bóng dáng của Hà Uy Kiệt đâu nữa, có lẽ hắn đã đến chỗ làm từ sớm.<br><br>Cô mở điện thoại ra nhìn đồng hồ thì đã gần chín giờ sáng, mà mỗi lần cô đến trường phải mất tầm ba mươi phút, trong khi tiết học bắt đầu lúc 9h30.<br>Tôn Giai Ân lựa chọn quần áo đơn giản để thay, cô nhanh chóng chải lại mái tóc rối liền khóa cửa cẩn thận để ra trạm xe buýt, may mắn sao chỉ cần yên vị trên xe là sẽ tới trường an toàn.<br><br>Nhưng hôm nay có lẽ ông trời không mỉm cười với cô, đợi mãi mới có một chuyến xe buýt, xui xẻo sao hôm nay còn kẹt xe, khiến xe buýt mãi mới di chuyển được một chút.<br>Lúc cô đến trường đã hơn 9h30, biết thể nào cũng trễ nên Tôn Giai Ân quyết định mua gì đó ăn sáng rồi đợi thang máy lên tầng mười của lớp học.<br><br> <br>Cô vừa ăn vừa nghe giảng viên nói thao thao bất tuyệt, được một lúc chán quá thì quay sang đùa giỡn với mấy đứa bạn cùng bàn...<br>\"Tớ nói thật, nếu không phải do bà tớ bắt tớ tiếp nối cái mối nhân duyên gì gì đó thì tớ cũng chẳng thèm cái tên khó tính đấy đâu, hôm qua hắn còn quát tớ khóc ầm lên nữa cơ...\"<br>Kiều Anh nghe xong thì bật cười, hiện tại cô cũng đang có bạn trai lớn tuổi làm luật sư, tuy cả hai vô cùng yêu nhau nhưng cũng không đến mức bị ép cưới sớm như Tôn Giai Ân.<br><br>Huống chi số lần mà bạn cô gặp mặt người đấy chỉ đếm được trên đầu ngón tay...<br>\"Thế cậu định cứ sống với anh ta như vậy à, mà nghe nói cảnh sát sau khi ly hôn thì sẽ không được thăng chức, thậm chí có khả năng bị sa thải đấy, huống chi chồng cậu giữ chức vị cao như vậy...!\"<br>Tôn Giai Ân cư nhiên không ly hôn, hay nói đúng hơn là cô không được phép tự ý ly hôn.<br><br>Một phần vì đây là tâm niệm của bà nội cô, phần còn lại vì bản thân cô không cho phép.<br><br>Từ bé cho đến lớn, mặc dù cô biết những người khác ly hôn là vì nhiều nguyên nhân khác nhau, nhưng cô vẫn cảm thấy đó là sự phản bội trong một mối quan hệ, là thứ gì đó khiến cô bị ám ảnh vô cùng...<br>\"Tớ sẽ không ly hôn đâu, tớ cảm thấy cuộc hôn nhân mà mạnh ai người nấy sống cũng không tệ, chỉ cần anh ta không quản tớ là được...!\"<br>Kiều Anh bĩu môi tỏ vẻ chê bai Tôn Giai Ân chả ra làm sao, cô quan sát từ trên xuống dưới liền đưa ra kết luận...<br>\"Mà tớ nói này, dù hai người không có tình cảm gì với nhau, thì ít ra anh ta cũng phải đưa cậu đi học chứ, nhìn bộ dạng hớt ha hớt hải chạy vào lớp khi nãy của cậu là tớ biết ngay cậu bị trễ xe buýt chứ gì...!\"<br>Tôn Giai Ân không cãi được ánh mắt tinh tường của bạn cô liền gật đầu, nhưng cô vẫn nhẹ nhàng bổ sung thêm một chi tiết vô cùng quan trọng...<br>\"Nhưng...hôm qua anh ta cho tớ cái thẻ này, anh ta bảo trong này có 10 vạn lận đấy, bảo tớ có thể mua gì cũng được, chỉ duy nhất là không được phép mang đồ ăn vặt về nhà thôi...!\"<br><br>\"10 VẠN...TRỜI ĐẤT ƠI...!\"<br>Tôn Giai Ân vội bịt cái miệng đang la lớn của Kiều Anh lại, cô lên giọng nhắc nhở bạn mình bé cái miệng lại, không thể để người ngoài biết được...!<br>\"Cậu nói nhỏ thôi, tuy anh ta nói vậy nhưng làm sao mà tớ biết trong thẻ này có 10 vạn thật chứ...?\"<br>Kiều Anh nghe xong cũng bán tính bán nghi, không thể nào một tên cảnh sát cảnh giác tất cả mọi thứ lại có thể đưa một tấm thẻ với số tiền lớn như vậy cho người mà hắn chỉ gặp mấy lần được.<br><br>Chắc chắn là thấy Tôn Giai Ân khờ khạo nên mới lừa cô đây mà...<br>\"Ở trường có chỗ kiểm tra ấy, lát nữa học xong thì tớ với cậu đi kiểm tra thử xem lời hắn nói là thật không, có khi hắn nhìn cậu khờ khờ nên lừa gạt cậu đấy...!\"<br>Tôn Giai Ân cũng ngoan ngoãn gật đầu, cô cầm chặt tấm thẻ trên tay vẫn không nghĩ là Hà Uy Kiệt đang lừa mình.<br><br>Dù sao lương cơ bản của hắn mỗi tháng đã hơn trăm vạn rồi, cho cô số lẻ thì đáng là bao...?<br>Đồng hồ vừa điểm 12 giờ trưa, Kiều Anh đã vội vội vàng vàng kéo Tôn Giai Ân rời khỏi lớp rồi, cô liền lấy tấm thẻ tín dụng kia cho vào cây ATM để kiểm tra, nào ngờ số dư của thẻ quả thật có 10 vạn...<br> <br>\"Trời ơi thật luôn này, chồng cậu là phú nhị đại ngầm à, sao lại có nhiều tiền như thế...?\"<br>Tôn Giai Ân cũng không biết hắn có là phú nhị đại thật không, nhưng nếu hắn mà là phú nhị đại thật thì ông trời đúng là bất công với những người nghèo như cô mà...<br>\"Tớ chẳng biết gì về gia đình anh ta đâu, tớ chỉ biết lương của cảnh sát rất cao, đây chỉ là tiền lẻ trong số tiền mà anh ta kiếm được thôi...!\"<br>Kiều Anh cười cười liền ôm lấy cánh tay của Tôn Giai Ân, cô lại giở giọng nhõng nhẽo...<br>\"Bạn yêu à, tớ đói quá đi mất, không biết bạn yêu có thể bao tớ ăn một bữa trưa thật no nê được không, tớ sẽ yêu cậu đến cuối đời...?\"<br>Tôn Giai Ân nghĩ một hồi liền gật đầu.<br><br>Ban đầu cô không định xài số tiền này đâu, cảm giác như đang nợ hắn vậy, nhưng sau đó cô lại nghĩ bản thân lấy hắn là thiệt thòi của cô, cứ xem như đây là số tiền mà hắn bù đắp cho cô vậy...!.<br><br>"]