["<br>Hà Uy Kiệt đi theo Tôn Giai Ân vào trong nhà, bộ dạng luống cuống muốn giải thích của hắn vô tình lọt vào tầm mắt của Tôn Giai Ân khiến cô có chút buồn cười.<br><br>Mỗi lần hắn khó xử trước những chuyện liên quan đến cô thì hắn đều bộc lộ hết ra bên ngoài…<br>“Anh thề là anh không biết chuyện gì đang xảy ra cả, anh cũng chưa bao giờ phát sinh loại chuyện đó với những người phụ nữ khác ngoài em, nên em đừng tin lời cô ta nói…”<br>Tôn Giai Ân nhìn Hà Uy Kiệt một lúc, cô lại cảm thấy bộ dạng luống cuống của Hà Uy Kiệt có chút đáng thương hơn đáng trách, trong lòng cô vẫn có chút tò mò không hiểu tại sao Hà Uy Kiệt lại dễ dàng bị người ta gài bẫy như vậy…<br>“Mấy bức ảnh đó không phải ảnh ghép, chắc chắn khi đó anh đã ngủ ở khách sạn, vậy mà anh không biết cô ta cố tình lẻn vào bên trong à?”<br>Hà Uy Kiệt lắc đầu, hắn cứ nghĩ đêm đó uống say là Nhuận Phát đưa hắn đến khách sạn, bây giờ không phải Nhuận Phát thì chắc chắn là Ánh Dinh đã nhân lúc hắn say mà đưa hắn đến nơi này, sau đó thực hiện kế hoạch của cô ta…<br>“Hôm đó anh uống say nên cứ tưởng Nhuận Phát đưa anh đến khách sạn để nghỉ ngơi, anh không nghĩ người đó lại là cô ta, nhưng anh chắc chắn một điều hôm đó anh rất say, anh không hề tỉnh táo nên không đủ khả năng để làm bất cứ chuyện gì được cả…”<br> <br>Tôn Giai Ân chưa bao giờ thấy Hà Uy Kiệt say xỉn như thế bao giờ, lúc trước cô thường thấy Hà Uy Kiệt sẽ uống thuốc chống say trước khi uống rượu để giữ cho tinh thần của mình luôn trong trạng thái tỉnh táo nhất có thể, ấy vậy ngày hôm đó không hiểu có chuyện gì xảy ra mà hắn lại có thể uống say như vậy…<br>“Hôm đó có chuyện gì xảy ra à?”<br>Hà Uy Kiệt đang chìm vào mạch câu chuyện của Tôn Giai Ân nên hắn theo quán tính mà đáp lại câu hỏi của cô…<br>“Ừ, hôm đó anh nhớ em nên chắc anh đã nhìn nhầm cô ta thành em, nhưng anh thề chuyện này sẽ không xảy ra nữa đâu…”<br>Tôn Giai Ân có chút giật mình liền quay người đi chỗ khác, cô vẫn chưa có đủ can đảm để đối mặt với chuyện tình cảm của cả hai và sẵn sàng tha thứ cho đối phương vì đã lừa dối cô lâu như thế…<br>“Muộn rồi, anh nghỉ ngơi đi…”<br>Hà Uy Kiệt không muốn rời đi nhưng cũng đành gật đầu, hắn không muốn Tôn Giai Ân cảm thấy hắn phiền phức mà tránh xa hắn như lúc trước.<br><br>Đây là lần đầu tiên mà bọn họ có thể nói chuyện với nhau lâu như thế kể từ lúc sống chung…<br>“Vậy em cũng nghỉ ngơi sớm đi, chuyện này anh sẽ li liệu thoả đáng…”<br>Tôn Giai Ân trở lại phòng ngủ, từ cửa sổ phòng cô nhìn ra bên ngoài là khu nhà sau của căn biệt thự.<br><br>Mặc dù nói nơi này là nhà sau nhưng cũng không khác quá nhiều so với căn nhà nhỏ mà cô và Hà Uy Kiệt sống cùng nhau lúc trước.<br><br>Mặc dù ngôi nhà đó không là gì so với căn biệt thự nguy nga đằng trước… <br><br>Tôn Giai Ân đứng một lúc thì bắt gặp Ánh Dinh cũng bước ra bên ngoài, cô ta không hề hay biết Tôn Giai Ân vẫn đang đứng từ trên cao nhìn xuống mình.<br><br>Cô ta cứ nghĩ rằng đêm muộn rồi không có ai để ý nên vô thức rủa ra ngoài miệng…<br>“Mẹ nó! Con khốn chết tiệt, tao sẽ giết mày và đứa con của mày!”<br>Tôn Giai Ân không thèm để ý làm gì cho căng thẳng đầu óc, đối với loại phụ nữ không biết thân biết phận thì kết cục cũng không tốt đẹp là bao.<br><br>Dù vậy cô cũng nhất định phải cảnh giác cô ta mới được…<br>Sáng sớm hôm sau, trong lúc Hà Uy Kiệt và Tôn Giai Ân đang dùng bữa thì Ánh Dinh bước vào, cô ta cố tình tiến đến ngồi bên cạnh hắn, giọng nói uỷ mị uất ức vang lên…<br>“Tại sao anh không gọi em? Em và cô ta có gì khác nhau đâu chứ? Dù anh có thích cô ta hơn thì cũng đừng đối xử bất công với mẹ con em như vậy…”<br>Hà Uy Kiệt cho người mang một bộ bát đũa khác đến, hắn và Tôn Giai Ân cũng vừa ăn xong nên cả hai định sẽ rời đi trước…<br>“Anh đi đâu vậy? Không ở lại với em thêm một lúc được à? Còn cô nữa, muốn cạnh tranh thì cũng phải cạnh tranh công bằng, chưa biết con tôi hay con cô mới là con ruột của anh ấy đâu…”<br> <br>Tôn Giai Ân thở dài, cô tiến đến trước mặt Ánh Dinh, sau đó nâng mặt cô t lên…<br>“Ngậm miệng lại mà ăn cho hết bữa sáng của cô, chưa biết chừng con cô có ra đời được hay không chứ đừng nói đến việc sống bình an…”<br>Tôn Giai Ân không việc gì phải nhịn người phụ nữ này, cô còn cố tình châm chọc thêm một câu…<br>“Tôi sẽ đến trung tâm thương mại mua một số đồ dùng cho trẻ em, nếu cô cần thì tôi sẽ mua giúp cô, chỉ sợ mua rồi cô lại không dùng đến thôi…”<br>Ánh Dinh tức mình muốn tiến đến đánh nhau với Tôn Giai Ân nhưng cô ta vô tình thấy ánh mắt của Hà Uy Kiệt đang nhìn mình nên đành cắn răng chịu đựng.<br><br>Nếu cô ta có mệnh hệ gì thì cô ta chắc chắn sẽ kéo Tôn Giai Ân xuống cùng!<br><br>"]