["<br>Hà Uy Kiệt uống cùng hội bạn được ba chai bia đã cảm thấy có chút hoa mắt, dù sao tửu lượng của hắn so với những người này vẫn kém rất nhiều.<br><br>Bình thường hắn chỉ uống khoảng hai chai là nhiều, hôm nay có chút hứng nên mới uống đến tận ba chai bia.<br><br>Nhân lúc Hà Uy Kiệt đang ngà ngà say, bạn của hắn là Tiêu Hiên cười cười nhìn sơ qua đám bạn liền bắt đầu đặt câu hỏi...!<br>\"Tôi vừa hẹn hò với người yêu liền sang đây đấy, mà nghe nói cậu vừa kết hôn à, sao không mời chúng tôi đến chung vui thế...!\" <br>Hà Uy Kiệt phẩy phẩy tay, dường như hắn đang suy nghĩ cái gì đấy phức tạp lắm sau đó mới đáp lại lời của Tiêu Hiên...!<br>\"Này cậu kia...cậu là ai mà tôi phải trả lời cậu hả...? Nhiều chuyện quá rồi đấy...!\" <br>Tiêu Hiên cùng đám bạn cười ầm lên, bọn họ thích nhất là nhìn cái cảnh hắn say khướt không nhận ra ai với ai như thế này, không những thế Hà Uy Kiệt còn cố gắng uống thêm hai ly nữa như để chứng tỏ với bọn họ.<br><br>Tiêu Hiên vỗ vỗ lên mặt Hà Uy Kiệt mấy cái cho hắn tỉnh lại đôi chút...!<br>\"Này...tôi là bạn tâm giao của cậu đấy, học cùng một trường cảnh sát với cậu luôn đấy tiểu Kiệt à, sao cậu nỡ quên người bạn tuyệt vời như tôi chứ...?\" <br> <br>Hà Uy Kiệt à lên một tiếng, hắn chỉ tay về phía Tiêu Hiên liền cau mày lên tiếng...!<br>\"À nhớ rồi...cậu là cái tên suốt ngày bị bắt nạt, vừa nãy cậu hỏi gì thế...? Tôi thực sự không nghe rõ lắm, hỏi lại đi...!\" <br>\"Tôi hỏi là sao đám cưới của cậu lại không mời chúng tôi, cậu không xem chúng tôi là bạn à...?\" <br>Hà Uy Kiệt nghĩ đến việc kết hôn kì lạ của mình nên cũng chẳng buồn nhắc tới, huống chi hắn mang tiếng là kén cá chọn canh, bây giờ lại chọn phải một con cá non choẹt, nói một câu cãi một câu, đã thế còn mít ướt nữa chứ.<br><br>Nhưng không biết con cá của hắn đang làm gì ấy nhỉ, hôm nay hắn thấy cô lựa rất nhiều quần áo, còn không thèm xếp lại vào tủ, chắc chắn là đi hẹn hò rồi...!<br>\"Đám cưới gì chứ...chúng tôi chỉ đến cục dân chính để đăng kí kết hôn thôi, có thể bây giờ em ấy còn đang đi hẹn hò kia kìa...\" <br>Tiêu Hiên nghe hắn nói chuyện mà có câu hiểu câu không, gì mà em ấy đi hẹn hò còn hắn thì ngồi đây kể lể.<br><br>Mà khoan đã, vợ hắn đang đi hẹn hò cùng người đàn ông khác, mà hắn còn ở đây nhậu nhẹt say xỉn được à...? <br>\"Cậu bị điên à, vợ cậu đi hẹn hò cùng người đàn ông khác mà cậu còn ở đây được, không mau đi bắt quả tang bọn họ đi chứ...trời ơi cái tên đầu đất này...!\" <br>Hà Uy Kiệt ậm ờ liền đứng dậy rời đi trước, lúc ra khỏi cửa hắn còn suýt vấp té mấy lần.<br><br>Một người bạn khác ghé vào tai Tiêu Hiên hỏi nhỏ...!<br>\"Cậu ấy say khướt rồi thì có thể lái xe được không đấy, cậu đi xem thử đi...!\" <br>Tiêu Hiên cười cười, hắn biết tỏng cái tên Hà Uy Kiệt kia chỉ kiếm cớ rời đi mà thôi, dễ gì có thể chuốc say một tên cảnh sát kì cựu như vậy được cơ chứ...!<br>\"Kệ cậu ta đi, chúng ta uống tiếp...!!\" <br>Hà Uy Kiệt ra khỏi quán liền tỉnh táo lại, cũng may trước đó hắn uống thuốc chống say rồi.<br><br>Hắn không thể làm hại bản thân bởi mấy thứ bia rượu như vậy được, dù sao thân thể của hắn cũng vô cùng quý giá.<br><br>Hà Uy Kiệt nhìn đồng hồ đeo tay, chưa gì đã gần chín giờ tối, hắn suy nghĩ gì đó một lúc liền gọi điện cho Tôn Giai Ân...!<br>\"Em về chưa...?\" <br><br>- Ai thế...? Nhầm số à...? <br>\"Tôi là Hà Uy Kiệt, số điện thoại này do bà em cho tôi đấy, hôm nay tôi thấy em ra ngoài, không biết em đã về chưa...?\" <br>- À...tôi đang định bắt taxi để về, tôi cũng không dùng tiền của anh đâu nên đừng lo nhé...! <br>\"Gửi vị trí cho tôi đi, tôi đến đón em, buổi tối rồi đi taxi không an toàn đâu...!\" <br>Tôn Giai Ân chưa kịp từ chối thì đầu bên kia đã ngắt máy trước, cô cũng không biết phải làm gì nên đành ngoan ngoãn gửi vị trí qua cho Hà Uy Kiệt.<br><br>Vốn tưởng rằng như mấy bộ truyện khác thì nam chính sẽ đến trong vòng năm phút, mở cửa xe cho nữ chính một cách lãng mạn, sau đó tình yêu chớm nở.<br><br>Nhưng không, cô đợi hắn đến tận mười giờ tối vẫn chưa thấy bóng người đâu...!<br>\"Cái tên điên này chơi khăm mình à...!\" <br>Tôn Giai Ân đứng muốn nhũn chân đến mười một giờ, cuối cùng cũng thấy một chiếc xe hơi màu đen dừng lại trước mặt cô.<br><br>Người đàn ông bên trong xe liền hạ cửa kính xuống, dùng giọng nói ngà ngà say hướng về phía cô lên tiếng...!<br>\"Lên xe đi, còn đợi tôi xuống mở cửa cho em à...!\" <br>Tôn Giai Ân lần này cáu thật, cô đợi hắn tận hai tiếng hắn mới tới.<br><br> <br>Lúc tới rồi thì một câu xin lỗi cũng không thấy đâu, đã thế trong xe còn phảng phất mùi bia rượu vô cùng khó chịu.<br><br>Từ bé mũi cô đã không tốt, chỉ cần ngửi phải mùi lạ sẽ hắt hơi liên tục, huống chi đây là mùi bia rượu nồng nặc...!<br>\"Khỏi cần, tôi tự về được...!\" <br>Tôn Giai Ân đi bộ ra sau để bắt taxi, cô nghe thấy tiếng người đàn ông đang vội vội vàng vàng đi sau, nhanh tay kéo cô lại...!<br>\"Bị cái gì vậy, tôi đã cất công chạy từ thành phố khác để đến đón em rồi đấy...em chỉ cần lên xe thôi mà cũng làm bộ làm tịch cái gì...?\" <br>Tôn Giai Ân giật mạnh tay ra, cô cau mày nhìn về phía Hà Uy Kiệt, cũng không nhẫn nhịn lên tiếng...!<br>\"Tôi bắt anh đến đón à, là anh tự mình kêu đến đón tôi còn gì, nhưng anh nhìn đồng hồ xem, bây giờ đã hơn mười một giờ tối rồi, cứ xem như từ thành phố khác về đây thì xa đi, nhưng thay vì xin lỗi vì bắt tôi chờ thì anh lại tỏ thái độ khó chịu với tôi...? Tôi nói thật đấy, nếu anh không sửa lại cái cách hành xử vô lý này, thì chẳng ai chịu được cái tính cáu kỉnh của anh đâu...!\" <br>Hà Uy Kiệt bị mắng cũng tức giận, hắn không thèm để tâm đến Tôn Giai Ân liền tự mình lái xe rời đi trước.<br><br>Chẳng phải cô chỉ cần lên xe là xong xuôi rồi sao, cứ phải bày vẽ ra nhiều chuyện như thế để làm gì...? Đúng thật là phụ nữ, chẳng hiểu sao tự nhiên cáu gắt lên....<br><br>"]