["<br>Hà Uy Kiệt nhìn đồng hồ đã gần mười một giờ, vậy mà hắn lại trằn trọc mãi vẫn không ngủ được.<br><br>Vì bình thường đều vờn qua vờn lại với Tôn Giai Ân một lúc rồi mới ôm cô chìm vào giấc ngủ.<br><br>Bây giờ không có cô thì cảm giác trống vắng lại ùa về.<br>Hắn muốn gọi điện cho Tôn Giai Ân nhưng lại sợ làm phiền đến giấc ngủ của cô, dù sao cả ngày hôm nay của cô cũng đủ vất vả rồi.<br><br>Nào ngờ một lúc sau cô lại chủ động gọi trước cho hắn...<br>\"Anh nghe này...em chưa ngủ à...?\"<br>- Em phải hỏi anh câu đấy mới đúng, bình thường anh ngủ sớm lắm mà...?<br> <br>\"Không ôm em nên không ngủ được...\"<br>- Thôi anh đừng có nói miệng, anh nói thật cho em biết chuyện này đi...!<br>Hà Uy Kiệt cảm thấy có điềm không lành, hắn đoán chừng Tôn Giai Ân sắp hỏi một câu gì đó khiến hắn cứng họng.<br><br>Dù hắn trả lời hay không thì khả năng bị cô giận là tuyệt đối...<br>\"Em hỏi đi...\"<br>- Bộ em nấu ăn dở lắm à, nên anh mới không cho em nấu nữa...anh hãy trả lời thật đi...!<br>\"Sao em lại quan tâm đến chuyện đó, em biết anh không muốn em vất vả mà, anh sợ em bị thương thôi...\"<br>- Đừng có đánh trống lảng, trả lời câu hỏi của em đi, là em nấu ăn dở lắm hả, dở đến mức không nuốt được luôn đúng không...?<br>\"À...không phải dở đâu, chắc là do anh ăn không quen thôi đấy, em đừng nghĩ nhiều nhé...!\"<br>Đầu bên kia đột nhiên im lặng khiến Hà Uy Kiệt lo lắng, hắn cảm thấy câu trả lời của mình không có sơ hở nào mà...<br>\"Sao vậy vợ...anh làm em buồn rồi à...?\"<br>- Không, em không có buồn gì hết, nhưng mấy ngày nữa mà anh không dẹp công việc sang một bên để đưa em đến bến tàu thì anh cứ xác định ngủ một mình đến cuối đời đi...!<br>\"Rõ ràng em đang giận...\"<br>- Này...điếc à, tôi giận dỗi gì nhà anh, cứ thích áp đặt suy nghĩ của mình lên người khác là thế nào ấy nhỉ...?<br>\"Rồi được rồi, thế anh mua thêm đồ ăn cho em mang về quê nhé...?\"<br>- Tự giác là tốt, sau này anh cũng nên tự giác vào bếp nấu cơm đi, dù sao anh cũng làm đồ ăn ngon hơn tôi mà...nói trước là tôi không giận dỗi gì anh đâu...<br>\"Dù em có giận thật thì cũng chẳng sao cả, anh vẫn yêu em nhất...\"<br>- Cảm ơn vì đã yêu tôi nhé...!<br>Tôn Giai Ân đột nhiên cúp máy, cô giả bộ giận dỗi để xem Hà Uy Kiệt phản ứng như thế nào, ai ngờ đâu hắn chỉ vừa nói yêu cô thì cô đã cười tít cả mắt lên rồi, khiến Kiều Anh đứng bên cạnh không khỏi kinh hãi...<br><br>\"Trời ơi...cậu điên rồi...tớ và Tiêu Hiên yêu nhau mấy năm cũng không đến nỗi gớm ghiếc như cậu đâu...!\"<br>Kiều Anh dám chắc không ai trên đời này có thể tin được cái tên cảnh sát nổi tiếng mang gương mặt hằm hằm khiến bọn tội phạm kinh hãi kia lại phải xuống nước dỗ dành một cô gái đang học đại học như thế này.<br><br>Cũng không ai ngờ được một đứa hận đời như Tôn Giai Ân lại chìm đắm vào tình yêu ngọt ngào chết tiệt của một người không phải hình mẫu ngay từ đầu...<br>\"Ngày mai cậu phải đến nhà thờ thôi, tớ cảm giác đây không còn là Tôn Giai Ân mà tớ quen nữa rồi...\"<br>Tôn Giai Ân nhanh chóng đi cùng Kiều Anh vào trong nhà, cô vẫn giữ nụ cười ngọt ngào nhớ đến Hà Uy Kiệt...<br>Hôm sau Hà Uy Kiệt vẫn đi đến sở cảnh sát như mọi ngày, hắn tạm thời lên nắm quyền sau khi Lưu Trí Cương bị kết án.<br><br>Dĩ nhiên những người có mặt ở đó đều tin tưởng vào năng lực làm việc của Hà Uy Kiệt, chỉ là bọn họ vẫn không dám đối diện với gương mặt nghiêm nghị của hắn...<br>Nhuận Phát vẫn như cũ cho người túc trực canh chừng Ân Kiếm nhưng không có kết quả gì khiến cậu cũng cảm thấy chán nản.<br><br>Huống chi còn phải chạm mặt Hà Uy Kiệt suốt ngày khiến cậu không có tâm trí làm việc...<br>\"Ngài không được gần em dâu thì cũng không cần bày ra vẻ mặt dọa người như vậy đâu, dù sao em ấy cũng chỉ mới xa ngài có hai tuần thôi mà...!\"<br> <br>Hà Uy Kiệt khó chịu cái gì đều bày hết ra trên mặt, khiến mấy người muốn vào nộp hồ sơ cũng chỉ dám đưa cho Nhuận Phát.<br><br>Hắn chính là đang hận thấu xương cái tên tội đồ Ân Kiếm kia mà khiến bản thân hắn không có thời gian gần gũi với Tôn Giai Ân...<br>\"Mẹ nó...tôi muốn ở cùng em ấy, muốn hôn em ấy chết đi được...tôi thề sẽ tự tay bắn chết cái tên Ân Kiếm đó...!\"<br>Hà Uy Kiệt lại gục xuống bàn, đột nhiên hắn nghĩ ra gì đó liền nhìn về phía Nhuận Phát đang ngơ ngác...<br>\"Đúng rồi...đường sắt...chúng ta chưa hề kiểm tra đến nơi đó...\"<br>Hà Uy Kiệt quên mất việc đường sắt là nơi người dân nhập cư trái phép sử dụng nhiều nhất trong quá trình di chuyển.<br><br>Có lẽ Ân Kiếm đã dùng một khoang chứa hàng của đường sắt để vận chuyển thứ kia cũng nên...vì cảnh sát chưa hề đánh hơi được đến chỗ đó...<br>\"Cậu hạ lệnh xuống phía dưới, lập tức cho người kiểm tra tất cả các chuyến tàu ra vào thành phố này, không được bỏ sót bất kì manh mối nào...!\".<br><br>"]