["<br>Hà Uy Kiệt mang theo tệp hồ sơ đã chuẩn bị sẵn vào phòng biệt giam, hắn chậm rãi ngồi xuống trước mặt Lưu Trí Cương liền nở nụ cười mang đầy tính khiêu khích! <br>\"Tôi nhớ chúng ta đã ba ngày không gặp nhau rồi, không ngờ lại phải gặp nhau ở trong này! !\"<br>Lưu Trí Cương vẫn giữ vẻ mặt điềm tĩnh của người có thâm niên lâu năm trong ngành này, ông ta thừa biết ở nơi nghiêm trang như cục thanh tra thì Hà Uy Kiệt không thể dùng bạo lực để bắt ông ta khai ra bất kì chuyện gì! <br>\"Tôi không thích vòng vo, đợi luật sư của tôi đến đây nói chuyện với cậu! !\"<br>Hà Uy Kiệt thu lại nụ cười khi nãy, hắn ung dung dựa người ra ghế lại dùng ánh mắt sắc bén nhìn chằm chằm về phía ông ta! <br>\"Ông nghĩ luật sư của ông có thể đến đây à, hay vẫn đang nghĩ Ân Kiếm sẽ ra tay giúp đỡ ông một lần nữa như cái cách mà hắn đã nâng một tên vô dụng như ông lên vị trí này! ?\"<br>Hà Uy Kiệt rút một tờ giấy đầy chữ ra xem xét một hồi, lại đưa lên đọc lớn! <br>\"Họ và tên Lưu Trí Cương, chưa tốt nghiệp đại học vì còn nợ sáu môn chuyên ngành, ưu điểm lớn nhất chính là nghe lời, gió chiều nào theo chiều nấy! con bù nhìn tuyệt vời mà Ân Kiếm đặt tại thành phố này à.<br> <br><br>Ông thử suy nghĩ với cái thành tích bằng không này thì có khả năng leo lên được chức vụ giám đốc đấy à! chơi thuốc cùng Ân Kiếm riết rồi nên không phân biệt được đâu là thật đâu là ảo à! ?\"<br>Hà Uy Kiệt ném tờ giấy đến trước mặt Lưu Trí Cương, hắn lại rút thêm vài tờ giấy khác ra tiếp tục lên tiếng! <br>\"Ngày 03/04/XXXX, tham ô chí phi xây đường của người dân, ngày 9/12 cùng năm, tham ô quỹ từ thiện mà người dân cùng nhau đóng góp cho quỹ cộng đồng của nhà nước, ngoài ra còn ngày 15/7/XXXX, 20/6/XXX, 30/2/XXXX!.<br><br>cộng lại cũng đủ cho ông ngồi tù đến kiếp sau luôn đấy! !\"<br>Lưu Trí Cương không thể giữ được bình tĩnh như lúc đầu, ông ta dần dần trở nên sợ hãi khi luật sư vẫn chưa đến, ông ta như chó cùng rứt giậu bắt đầu dùng mọi lời lẽ để phản bác lại! <br>\"Những hồ sơ này đều được cất giữ tại nhà riêng của tôi, cậu không có lệnh khám lại đột nhiên vào nhà người khác lấy đi những loại giấy tờ cá nhân như vậy! không biết đáng tội gì nhỉ, liệu chúng ta có ngồi chung phòng trong nhà giam không! ?\"<br>Cánh cửa được mở ra, Tiêu Hiên mang phong thái ung dung bước vào khiến Lưu Trí Cương cứ ngỡ đây là luật sư của ông ta, còn chưa kịp vui mừng thì đã bị anh nói cho một tràng dài! <br>\"Hồ sơ này được được chúng tôi thống kê lại sau mỗi lần người dân đóng góp và số tiền thật sự dùng để chi trả cho bên xây dựng lẫn hội từ thiện, những gì ông nghe từ nãy đến giờ chỉ đơn giản là thông tin đã được cục thanh tra tự mình điều tra mà thôi! từ nãy đến giờ chúng tôi không hề đề cập đến chuyện đã lấy giấy tờ từ nhà riêng của ông, vậy mà ông đã không đánh mà khai rồi.<br><br>.<br><br>!\"<br>Sự thật ngay từ ban đầu Hà Uy Kiệt đã liên hệ với cục thanh tra để điều tra Lưu Trí Cương ngay từ ngày đầu tiên hắn đặt chân đến thành phố này, sau đó chính là từng bước trong kế hoạch để tóm gọn ông ra cùng đồng bọn râu ria bên dưới, diệt tận gốc trước rồi mới từ từ chạm tới những kẻ cao hơn được.<br><br><br>Huống chi Hà Uy Kiệt lăn lộn trong nghề biết bao nhiêu năm chẳng lẽ không đối phó nổi với lũ tôm tép này! <br>\"À ông cũng đừng hi vọng Ân Kiếm ra sẽ tay giúp đỡ ông, dù sao ông ta cũng sắp tranh chức thị trưởng! cư nhiên sẽ không vì một con chó vô dụng như ông mà hao tốn công sức đâu! !\"<br>Lưu Trí Cương như sụp đổ hoàn toàn, ông ta nghĩ việc Hà Uy Kiệt nghỉ suốt mất ngày nay chính là dấu hiệu của việc hắn sẽ rút lui khỏi vụ này, không ngờ lại chuẩn bị kĩ lưỡng như vậy để chơi ông ta một vố thật đau! <br>\"Muốn làm kẻ chiến thắng thì ắt hẳn phải mất đi những thứ vô cùng quan trọng trong cuộc đời mình! như vận động viên điền kinh sẽ mất đi đôi chân khỏe mạnh khi về già, còn cậu thì vẫn chưa mất điều gì cả.<br><br>.<br><br>!\"<br>Hà Uy Kiệt cư nhiên không để mấy lời của Lưu Trí Cương nói vào tai, hắn được định sẵn sẽ trở thành kẻ chiến thắng cuối cùng mà không phải mất đi bất kì điều gì cả! <br>\"Tôi sẽ cho trợ lí gửi cho ông vài cuốn sách làm người từ đây đến cuối đời, tu lại cái đạo đức thối nát đấy đi rồi muốn nói gì thì nói! !\"<br> <br>Hà Uy Kiệt rời khỏi cục thanh tra đã gặp Lưu Ánh Dinh đang khóc lóc đòi vào gặp cha của mình, cô ta không bao giờ tin việc cha mình có thể trở thành một người tham lam như vậy, chắc chắn đã có hiểu lầm gì đó ở đây! <br>\"Cha tôi vô tội thật mà, anh mau cho người thả cha tôi ra được không! tôi cầu xin anh đấy! !\"<br>Ánh Dinh tóm chặt lấy cánh tay của Hà Uy Kiệt khóc nức nở, nhưng hắn lại không phản ứng gì! <br>\"Cậu giải thích với thư kí Lưu đi, tôi có việc nên đi trước! !\"<br>Hà Uy Kiệt giao lại Ánh Dinh cho Nhuận Phát liền lái xe rời đi trước.<br><br>Hắn phải mau mau về nhà để xem vợ yêu của hắn đã khỏe hơn tí nào chưa, sáng nay hắn thấy cô mệt mỏi lắm!.<br><br>"]