["<br>Bữa cơm tối nhà Lăng gia.<br>Bà Lâm dọn thức ăn ra bàn, ông Lăng cùng vợ ông ngồi xuống bàn nhưng không thay thấy Chi Ninh và Chi Nguyệt đâu ông Lăng hỏi bà Lâm:<br>\" Chị Lâm, hai đứa nó đâu cả rồi? Sao chẳng thấy đứa nào xuống ăn tối hết vậy? Chị đi lên phòng gọi hai đứa nó xuống đây \"<br>Nghe lời ông Lăng bảo bà Lâm vừa đi lên tới chân cầu thang thì gặp Chi Nguyệt từ trên lầu đang cố gắng nhấc cái chân đi xuống.<br><br>Ông Lăng nhìn Chi Nguyệt chân băng bó bị thương từ khi nào ông không hay không biết.<br><br>Ông nhíu mày lo lắng hỏi.<br>\" Chi Nguyệt, chân con bị sao thế? \"<br>Bà Lăng liếc đôi mắt hình viên đạn nhìn Chi Nguyệt chẳng muốn quan tâm, Chi Nguyệt nhẹ nhàng ngồi xuống ngập ngừng lời nói.<br>\" Là do con bất cẩn bị té, bác sĩ nói là sau một tuần con sẽ đi lại bình thường \"<br>Mặc dù ông ít khi để tâm nhiều đến Chi Nguyệt, có lúc nghiêm khắc với cô nhưng trong nhà ông là người duy nhất lo lắng cho Chi Nguyệt mỗi lúc cô gặp chuyện.<br>Trong thâm tâm ông biết Chi Nguyệt là một người có một bản tính tốt, nhưng ông không thể hiện ra sự yêu thương Chi Nguyệt ở trước mặt vợ và Lăng Chi Ninh được.<br><br>Bởi vì ông càng yêu thương bảo vệ Chi Nguyệt, cô sẽ càng khó sống trong căn nhà này.<br><br>Cũng do năm xưa là ông có lỗi trước, thiếu trách nhiệm gia đình, lại càng thấy có lỗi với Chi Nguyệt vì không thể cho Chi Nguyệt cuộc sống ấm áp đầy tình yêu thương của một gia đình.<br><br>Nổi khổ này ông mong một ngày mọi người sẽ hiểu và con gái ông Chi Nguyệt cũng sẽ hiểu.<br>Ông xót xa nhìn Chi Nguyệt bản thân thương tích nhưng ông không thể làm gì khác hơn ngoài tỏ thái độ thản nhiên hỏi dăm ba câu cho qua chuyện.<br><br>Chi Ninh từ trên lầu đi xuống ngồi vào bàn, liếc ánh mắt căm ghét qua Chi Nguyệt bĩu môi, vương ra bộ mặt đầy nghênh ngang.<br>Bữa ăn như thế này đối với Chi Nguyệt đã quen thuộc rồi, hình như suốt bao nhiêu năm qua mỗi lần ăn đều phải nhìn sắc mặt của mẹ và Chi Ninh mà nuốt.<br>Tỏ ra quan tâm, Chi Ninh bèn lên tiếng dò hỏi:<br>\" Ba, chuyện của Lăng Thị sao rồi?\"<br>Ông dừng đũa lại, im lặng một lúc rồi nói.<br>\"Không khả quan lắm, lần này Phương Vĩ Quân kia đã thật sự nổi giận rồi\".<br>Chi Ninh gợi ý nói tiếp.<br>\"Hay là để con đi gặp Phương Vĩ Quân nói chuyện thử xem sao? Dù sao con cũng có một phần lỗi trong chuyện này, ba cứ tin tưởng yên tâm giao chuyện này cho con đi.<br><br>Con nhất định sẽ không để Lăng Thị sụp đổ đâu\".<br>Bà Lăng nở nụ cười hài lòng thêm lời.<br>\"Ông cứ tin vào Chi Ninh nhà mình, nó sẽ không làm ông thất vọng đâu...\"<br>Cũng không quên đưa mắt nhìn sang Chi Nguyệt xỉa xói:<br>\"Chứ chẳng giống như ai đó, chỉ biết ăn hại rồi đi gây họa trong cái nhà này thôi\".<br>Ông hiểu những lời của bà vợ mình đang xỉa xói Chi Nguyệt nhưng không tiện xen vào ngăn chặn chỉ im lặng mặc kệ cho qua chuyện.<br><br> <br>Ông đồng ý lời Chi Ninh đưa ra, ông mong Chi Ninh không làm thất vọng.<br><br>Chi Nguyệt ngồi đối diện ngước mặt nhìn ông như có điều gì đó muốn nói, cuối cùng cũng mở lời.<br>\" Ba, mẹ! Ngày mai con xin phép được trở lại lớp học có được không?\"<br>Ông vội vàng đồng ý như sợ bà vợ mình lại tỏ thái độ ngăn cản.<br>\"Được, nhưng chân con như vậy rồi đi đứng kiểu gì đây? Nhở nặng hơn thì phải làm sao, lại gây thêm nhiều chuyện rắc rối nữa.<br><br>\"<br>\" Ba yên tâm, con sẽ tự biết lo cho bản thân mình mà.<br><br>Con sẽ không để ảnh hưởng đâu ạ\".<br>Ông im lặng, không có ý cấm túc cô nữa cũng có nghĩa ông đồng ý chiều theo ý Chi Nguyệt muốn.<br>Ăn xong bữa cơm tối, Chi Nguyệt muốn phụ bà Lâm dọn dẹp và rửa chén nhưng bà Lâm nhất quyết không cho cô làm.<br><br>Chi Nguyệt đành về phòng, nằm lên giường bỗng nhận được tin nhắn của Quế Lâm gửi qua.<br>\"Cậu ổn không? Gọi lại cho mình khi nhận được tin nhắn này nha.\"<br>Đọc xong Chi Nguyệt gọi ngay cho Quế Lâm thông báo ngày mai cô sẽ trở lại lớp học, làm Quế Lâm vui mừng cũng yên tâm.<br><br>Quế Lâm hăng hái thông báo cho Chi Nguyệt biết ngày mai có giáo sư bác sĩ danh y \"bàn tay vàng \" đến tham dự buổi học.<br><br>Để trình bày chuyến đi thực tế của trường trong tuần tới.<br>Hai cô nàng nói chuyện một lúc mới tắt máy, Chi Nguyệt thấy tinh thần phấn chấn hẳn lên sắp được thực hiện ước mơ của cô rồi.<br><br>Lúc cô để điện thoại lên mặt bàn, tấm danh thiếp cũng ở trên đấy.<br><br>Chi Nguyệt tò mò cầm lên đọc: \"Bác sĩ Thẩm Thiên khoa tim mạch\".<br>Chi Nguyệt mỉm cười tự nói.<br>\"Thì ra anh cũng là một vị bác sĩ thật trùng hợp, nhất định mình phải cảm ơn anh\".<br>Nói xong Chi Nguyệt tắt đèn đi ngủ.<br>[ Buổi sáng ở Trường Đại học y Nhân Tế ]<br>Với bàn chân chống nạn của mình đi vào trong trường, mọi người không khỏi để mắt nhìn Chi Nguyệt xì xầm cười cợt.<br><br>Nhưng Chi Nguyệt mặc kệ những lời lẽ ngoài tai, bước vào lớp học.<br><br>Quế Lâm kinh ngạc nhìn Chi Nguyệt, chẳng biết chuyện gì đã xảy ra mà khiến cô phải thành ra thế này.<br>\" Cậu sao vậy? Đã xảy ra chuyện gì? Mấy ngày không gặp cậu mình luôn có dự cảm không tốt với cậu rồi, quả thật không sai.<br><br> <br>Chắc là liên quan đến bà chị Chi Ninh đó nữa phải không?<br>\"Cậu đừng rào đón trước sau không hay về chị Chi Ninh như thế mà, là do mình tự té rồi trật khớp thôi, không liên quan đến ai cả \"<br>Quế Lâm lia lia ánh mắt, gằn giọng:<br>\" Có thật không?\"<br>Chi Nguyệt mỉm cười gật đầu, kéo người Quế Lâm xuống.<br>\" Thật mà! Được rồi, cậu ngồi xuống đi \"<br>Từ bên ngoài thầy hiệu trưởng cùng một người đàn ông ăn mặc chỉnh chu rất cuốn hút sự chú ý của mọi người ở trong trường.<br><br>Ai cũng nhốn nháo tò mò, khi hai người bước vào trong lớp người đàn ông đứng bên cạnh thầy hiệu trưởng có một gương mặt rất đẹp trai.<br><br>Phong cách lại lịch thiệp với bộ âu phục màu xanh đậm trên cổ là chiếc cà vạt phối màu phù hợp càng tôn lên vẻ ngoài thật quý phái.<br><br>Hiệu trưởng chậm rãi giới thiệu:<br>\"Chào tất cả các bạn.<br><br>Hôm nay thật vinh hạnh cho trường Nhân Tế chúng ta được chào đón bàn tay vàng của bệnh viện Nghĩa An Tế đến giảng.<br><br>Giáo sư bác sĩ Thẩm Thiên xin mọi người cho một tràn vỗ tay chào đón \"<br>Một tràn vỗ tay rần rần vang lên, thầy hiệu trưởng lại giơ tay ý bảo mọi người giữ yên lặng.<br>Lời giới thiệu của thầy hiệu trưởng làm Chi Nguyệt hướng mắt nhìn kỹ về phía vị bác sĩ bên cạnh thầy hiệu trưởng, bất giác Chi Nguyệt đứng dậy đầy ngạc nhiên thầm nói \"Sao lại trùng hợp đến như vậy?\"<br>Khi mọi người đều ngồi giữ im lặng, chỉ riêng mình Chi Nguyệt là đứng dậy vẻ mặt còn ngớ ngẩn ra đó, mọi người trong lớp ai cũng nhìn cô bằng ánh mắt có suy nghĩ \"Chi Nguyệt mê trai\"<br>Thầy hiệu trưởng nhìn xuống Chi Nguyệt hỏi.<br>\" Em có gì muốn nói sao?\"<br>Quế Lâm bên cạnh lung lay Chi Nguyệt giúp cô thức tỉnh.<br><br>Nhận biết mình quá vô ý Chi Nguyệt vội ngốc nghếch lắc đầu ngồi xuống ngay.<br>Thầy hiệu trưởng cũng thấy lạ, Thẩm Thiên không nhịn được sự ngây ngô đó của Chi Nguyệt nâng môi mỉm cười.<br>Từ lúc bước vào anh đã nhìn ra Chi Nguyệt nên không có gì là bất ngờ nữa, Thẩm Thiên bắt đầu phát biểu về chuyến đi thực tế cho mọi người nghe, nắm rõ.<br>Sau buổi học xong Quế Lâm rủ Chi Nguyệt đi ăn nhưng cô từ chối vì còn việc khác, đành hẹn Quế Lâm lần sau.<br><br>Quế Lâm vẫy tay chào tạm biệt Chi Nguyệt rời đi.<br>Chi Nguyệt nhấc chân đau của mình tới được trạm xe bus.<br><br>Chi Nguyệt từ chối không cho Quế Lâm đưa về chủ yếu là không muốn cho Quế Lâm biết rồi lại lôi kéo thêm Quế Lâm vào câu chuyện rắc rối của mình.<br><br>Cô muốn tự mình giải quyết, Chi Nguyệt lại một lần nữa tìm tới Phương Vĩ Quân.<br><br>Một lúc sau Chi Nguyệt đã đứng trước cửa tập đoàn Phương Duệ, cố gắng nhấc chân mình đi vào bên trong lại gặp được chị tiếp tân hôm trước.<br><br>Chị ta nhận ra Chi Nguyệt, nhưng sao lại bị thương thế này.<br>\" Chân em làm sao vậy? Em đến đây lại muốn gặp Phương tổng nữa sao?\"<br>Đúng thật cô gái này cho dù bản thân có đau đớn chịu đủ mọi buồn khổ thế nào, nhưng Chi Nguyệt vẫn nở nụ cười rạng rỡ như đóa hoa hướng dương đón ánh mặt trời.<br><br>Chính bản tính đó đủ khiến người khác cảm thấy gần gũi không khó ưa chút nào.<br>\" Chân em không sao? Hôm nay em có thể gặp được Phương tổng không chị? \"<br>Cô ấy nhìn Chi Nguyệt bằng đôi mắt thiện cảm đang do dự suy nghĩ muốn giúp đỡ thì thật may mắn, từ xa Thẩm Thiên đi đến.<br><br>Anh trông ai rất giống với em học viên hôm trước nên anh đi lại hỏi xem.<br>\" Có chuyện gì?\".<br><br>Thẩm Thiên nhìn chị tiếp tân hỏi.<br>Giọng nói rất quen làm Chi Nguyệt quay sang mới ngạc nhiên.<br>\".......Là Thầy Thẩm \"<br>Chị tiếp tân đưa mắt nhìn hai người.<br>\" Hai người biết nhau sao? Vậy thật may mắn rồi.<br><br>Chị tiếp tân mỉm cười đưa mắt sang Chi Nguyệt tiếp lời:<br>\"Chị nghĩ em có thể nhờ Cậu Thẩm đây giúp em được đấy\".<br>Nhờ sự trùng hợp may mắn mà cô gặp được Thẩm Thiên ở đây, nên Chi Nguyệt được cùng với anh đi thẳng tới chỗ phòng làm việc của Phương Vĩ Quân mà không cần phải ý kiến của ai nữa.<br><br>Nếu như hôm nay Chi Nguyệt không gặp được Thẩm Thiên thì cô lại nhọc lòng mà chẳng có ích gì rồi.<br>Lên đến phòng Vĩ Quân, cô đưa mắt mình ngỡ ngàng ngắm nghía xung quanh trong phòng.<br><br>Lòng đang thầm xuýt xoa \"Thì ra nơi anh ta làm việc lại to rộng như vậy, đầy đủ dụng cụ tiện nghi.<br>Nhìn thấy Thẩm Thiên Thư ký Ly chào anh một tiếng, bên cạnh còn đi chung với một người phụ nữ thư ký Ly có chút tò mò nói.<br>\" Phương Tổng đang có cuộc họp, chắc là khoảng 1tiếng nửa mới xong.<br><br>Anh vào bên trong ngồi chờ Phương tổng nha, còn vị tiểu thư này là.......?\"<br>Cô ngập ngừng một chút, Thẩm Thiên vội đáp.<br>\" Là học viên của tôi \"<br>Thư ký Ly gật đầu mới hiểu ra, lúc đầu thư ký Ly cứ nghĩ đây là bạn gái của anh, cũng mang tâm thế bất ngờ vì cô không tin một người đạo mạo tài giỏi như Thẩm Thiên không thể có gu bạn gái bình thường như vậy được.<br><br>Chào thư ký Ly Thẩm Thiên đưa Chi Nguyệt cùng mình vào bên trong ngồi chờ,tiện tay rót cho Chi Nguyệt ly nước, anh lúc nào cũng là người hòa nhã, tinh tế như vậy cả.<br><br>\" Em ngồi xuống đi, Vĩ Quân còn lâu lắm mới xong.<br><br>E rằng phải đợi mỏi cả lưng mới gặp được\".<br><br>Thẩm Thiên vừa nói vừa mỉm cười như rất hiểu rõ những chuyện này.<br>Chi Nguyệt cảm ơn nhận lấy ly nước anh đưa ngồi xuống ghế, nhẹ nhàng hỏi.<br> <br>\" Thầy Thẩm và Phương Tổng hai người quen biết nhau sao?\"<br>Anh cười nhã nhặn ngồi xuống không ngại nói cô nghe.<br>\" Tôi và Vĩ Quân là bạn học từ nhỏ, em nghĩ có quen biết nhau không?\"<br>Cô cười: \"Vậy là tri kỷ bạn thân rồi, thật là đáng ngưỡng mộ\".<br>Hai người vừa tán gẫu chuyện linh tinh vừa ngồi chờ Vĩ Quân.<br><br>Một tiếng sau.<br>Vĩ Quân kết thúc cuộc họp đi ra cùng với Hải Đồng, hai người vừa đi về phòng làm việc của Vĩ Quân vừa nói về một dự án nào đó sắp tới.<br><br>Tới cửa chân Vĩ Quân dừng bước lời nói cũng ngưng vội khi anh nhìn sang góc bên phải.<br><br>Bất chợt nét mặt anh thay đổi nhanh chóng khi nhìn thấy Chi Nguyệt, vương đôi mắt sắc lạnh nhìn cô không chấp nhận được.<br><br>Hải Đồng liếc mắt sang Vĩ Quân quan sát cậu mới biết nhị tiểu thư Lăng gia cũng có mặt ở đây còn đang ngồi với Thẩm Thiên.<br><br>Bước chân đi tới Vĩ Quân đứng trước mặt cô, bản thân Chi Nguyệt cũng cảm nhận được sắc mặt khó chịu lúc này của anh kể cả ánh mắt con hổ săn mồi.<br><br>Chi Nguyệt nghĩ không biết anh có nổi trận lôi đình rồi ném cô ra ngoài hay không nữa, càng nghĩ Chi Nguyệt càng không dám nhìn lên đối mặt Vĩ Quân.<br>Trong không gian rộng lớn, âm âm.<br><br>Giọng trầm ấm nhưng khi truyền đến tai Chi Nguyệt nó đủ đóng băng một con người thấp bé tầm thường như cô.<br>\" Là ai tự ý cho cô vào đây?\"<br>Hải Đồng đứng bên cạnh im lặng toát cả mồ hôi, vội vã giải vây.<br>\" Phương Tổng, để em cho bảo vệ.....\"<br>Chưa tròn câu, Thẩm Thiên đã đứng dậy lên tiếng.<br>\" Là tôi đưa em ấy vào đây.<br><br>Sao vậy? Em ấy đã làm gì đắc tội đến cậu sao Vĩ Quân?\"<br>Hải Đồng đưa mắt nhìn hai người đàn ông quyền lực, lòng cậu đang nể phục không biết Chi Nguyệt có ưu điểm gì hơn người có thể làm hai người đàn ông này phản ứng nhau.<br><br>Vĩ Quân im lặng không nói gì, tuy rằng rất tức giận trong lòng.<br><br>Thẩm Thiên đã lên tiếng, chẳng qua anh tôn trọng người bạn thân của mình.<br>Chi Nguyệt đã bước chân được vào đây, thì anh cho cô được một cơ hội toại nguyện.<br>\" Được, chẳng phải là cô có chuyện muốn gặp riêng tôi để nói sao?\"<br>Rồi Vĩ Quân nhìn sang Hải Đồng với Thẩm Thiên.<br>\" Tôi muốn có một không gian riêng tư để nói chuyện, phiền hai người\".<br>Ý Vĩ Quân đã nói, hai người không thể đứng lại đây nữa, Thẩm Thiên nhìn Chi Nguyệt rồi bước ra ngoài cùng với Hải Đồng.<br><br>Trong khi anh vẫn chưa hiểu chuyện gì xảy ra với hai người, tại sao Vĩ Quân lại tỏ thái độ nổi giận với Chi Nguyệt.<br><br>Thẩm Thiên còn lo rằng với tính khí vô cảm của Vĩ Quân không chừng làm Chi Nguyệt có thêm thương tích cũng nên..<br><br>"]