["<br>Phương Vĩ Quân tự động rời khỏi người Chi Nguyệt đứng sang một bên, hành động vừa rồi của anh làm Chi Nguyệt nhìn khó hiểu.<br><br>Nhưng đủ làm lòng cô náo loạn.<br><br>Vĩ Quân luyến mắt quan sát rồi mở giọng nói đùa.<br><br>- Giờ này sao lại ra đây, chẳng lẽ em muốn canh ăn trộm hửm?<br>Chi Nguyệt cắn môi ngập ngừng chẳng biết nên trả lời anh sao, bởi vì câu trả lời trong lòng cô là trông chờ anh, nên không thể nói thật.<br><br>Chi Nguyệt miễn cưỡng nói dối anh, dù biết anh không thích kẻ nói dối, nhưng đây là trường hợp ngoại lệ, chắc sẽ không sao!<br>- Ùm..tôi..tôi ra đây để kiểm tra lại xem, cửa đã đóng chắc chắn chưa?<br>Phương Vĩ Quân bày bộ mặt tin cô, gật gật đầu: \" Thế sao?\"<br>Nhưng với một người IQ cao thừa sức thông minh như Phương Vĩ Quân, chắc chắn lời nói dối của cô sẽ không có tác dụng gì với anh.<br><br>Không nói gì nữa, Chi Nguyệt vội đi vào phòng để tránh né anh nhìn ra dáng vẻ nói dối của cô.<br>Lúc này Vĩ Quân thật muốn giữ chân Chi Nguyệt lại, nhưng anh không thể đường đột níu tay hoặc nói thẳng.<br><br>Cuối cùng anh chọn cách đi đường vòng, buông nhanh.<br>- Phiền em, pha giúp cho tôi một tách trà.<br>Đúng là nghe xong chân Chi Nguyệt dừng lại hẳn, vương mắt nhìn anh rồi nhẹ gật đầu.<br><br>Chi Nguyệt xuống bếp, người đàn ông uy quyền nào đó cũng chậm rãi bước theo sau.<br>Anh ngồi vào bàn đợi cô pha trà, Chi Nguyệt đứng góc bếp pha trà mà lâu lâu quay ra nhìn dáng lưng của người đàn ông tại thượng kia nhiều suy định.<br><br>Cô cảm thấy anh có gì đó khác lạ, không đúng với tính cách một Phương Vĩ Quân lãnh đạm mà cô biết.<br><br>Trước kia dù là một lời nói nhờ vả Phương Vĩ Quân sẽ không mở lời với cô, vậy mà bây giờ lại nhờ cô đi pha trà cho anh.<br><br>Không biết cô nên vui vẻ chúc mừng cho chính mình đã thoát nạn hay nên chuẩn bị tinh thần đối mặt với những kế hoạch sắp tới mà Vĩ Quân dành riêng cho cô.<br><br>Pha xong tách trà, Chi Nguyệt mang tới cho anh là quay người đi.<br>Nhưng một lần nữa đôi chân Chi Nguyệt không nhanh bằng miệng của anh.<br>- Khoan đã, ngồi xuống đó, đợi tôi uống xong đã.<br>Tay anh còn vỗ nhẹ xuống chiếc ghế bên cạnh chỉ định vị trí cho cô, sau hai ngày không gặp mặt Vĩ Quân cho cô hết ngạc nhiên này đến ngạc nhiên khác.<br><br>Tính cách cũng thay đổi lạ thường như trở thành một con người khác vậy.<br>Cô đương nhiên không dám cãi lời anh vì bổn phận cô trong căn nhà này chỉ là người hầu.<br>Chi Nguyệt nhẹ nhàng ngồi xuống bên cạnh Vĩ Quân, chẳng dám đưa mắt nhìn qua, người cô yên như tượng.<br><br>Chi Nguyệt mất bình tĩnh trước anh, vì cách đối xử này của Vĩ Quân cô không quen lắm.<br><br>Riêng ai đó thì ngược lại cảm thấy vô cùng thoải mái.<br>Đã là giờ gì rồi, anh còn thong dong thưởng thức từng ngụm trà rất là tự tại mặc kệ cả thời gian, Chi Nguyệt thì không cứng cỏi giỏi như anh đôi mi lặn hụp không yên.<br><br>Sợ mình ngủ gật trước mặt anh, Chi Nguyệt chống tay lên cằm ghìm lại cơn buồn ngủ gắng đợi anh uống xong tách trà kia.<br><br>Đột nhiên cô sực nhớ tới một chuyện quan trọng, Chi Nguyệt chạy vội vào trong phòng lấy bản thỏa thuận ra đưa cho anh.<br>Nhìn thấy góc bên dưới cô đã ký anh càng thỏa lòng hơn, đường cong tuyệt đẹp không giấu được trên môi.<br><br> <br>Vĩ Quân từ tốn hỏi.<br>- Em đã suy xét kỹ bản thỏa thuận này rồi đúng không? <br>Chi Nguyệt nhẹ nhàng nhìn anh gật đầu, không tiêu tốn thời gian Vĩ Quân tức khắc bỏ tách trà xuống bàn, luồn tay qua chân bế cố lên.<br><br>Cơ thể bất ngờ bị anh nhấc bổng Chi Nguyệt trưng hững đôi mắt, khuôn mặt biến sắc lắp bắp.<br><br>- Ơ...anh....anh làm gì thế?<br>- Đi ngủ.<br><br>Vĩ Quân đáp lại cô bằng một câu ngắn gọn nhưng đầy đủ xúc tích, cho dù Chi Nguyệt có ngốc cũng thừa hiểu ra vấn đề.<br>Bế Chi Nguyệt vào phòng, anh đặt cô xuống giường, thân hình anh cũng áp lên trên người cô.<br><br>Lúc này con người anh lại nhuốm lên cơn lửa d*c vọng, mỗi lúc bên cạnh cô anh đều không kìm chế nổi sự h@m muốn mãnh liệt này.<br><br>Nhưng lần này Vĩ Quân không muốn làm Chi Nguyệt tổn thương như trước đây, từ tốn thăm dò ý cô.<br>- Chi Nguyệt, tôi có thể không?<br>Đây là lần đầu tiên Vĩ Quân dùng tâm tình hỏi ý cô, tôn trọng cô.<br><br>Thật sự đây có phải là Phương Vĩ Quân, và cô không nằm mơ giữa ban ngày chứ?<br>Nơi đáy lòng cô dạt dào lên cảm xúc yêu thương, trái tim cô lại dễ dàng bị anh chao đảo, nước mắt cũng vô thức rơi ra, cô cũng chẳng hiểu vì sao bản thân mình lại khóc.<br><br>- Sao vậy? Tôi hứa sẽ không làm nếu như em không muốn, trước đây tôi biết đã gây ra cho em nhiều tổn thương sâu sắc.<br><br>Một lời tôi nói ra có thể em không tin, nhưng tôi muốn em sẽ mãi bên cạnh tôi như lúc này.<br><br>Nhìn cô khóc anh đưa tay khẽ lau đi nước mắt trên má cô, ánh mắt cũng vô cùng nồng nàn sâu lắng.<br><br>Chi Nguyệt bị ánh mắt này lung lay mọi lý trí, bây giờ cô chỉ nhìn thấy một Phương Vĩ Quân rất dịu dàng ấm áp, một người từng bị quá khứ dày vò khổ sở.<br><br>Những đau thương mất mát đó một mình anh đã trải qua, còn phải gánh vác trên vai trách nhiệm của nhà họ Phương, ngày tháng đó chắc là anh mệt mỏi, cô độc lắm.<br>Càng nghĩ Chi Nguyệt càng thấu hiểu cho anh nhiều hơn là trách, cô luôn bao dung vị tha cho anh bởi vì tình yêu cô dành cho anh là chân thành không đòi hỏi anh sẽ đáp lại.<br><br>Cô rất muốn đến bên cạnh, giúp anh xoa dịu đi một phần nỗi đau đó, để anh không còn day dứt không còn cảm thấy bất an cô độc sống trong quá khứ nữa.<br>Đối nhìn anh cô bất giác đưa tay sờ lên mặt Vĩ Quân như một cách bảo an yêu thương, Vĩ Quân nhìn theo hành động này của cô, dường như lúc này anh hiểu ra tâm tình của cô, mọi khoảng cách, bức tường rào cản trước đây đều tan biến.<br><br>Hai trái tim dần hòa nhịp cảm xúc, Vĩ Quân nhẹ nhàng cúi xuống hôn lên môi cô, nước mắt cô tự thức khẽ rơi, nhưng chắc chắn đây không phải là nước mắt đau khổ.<br><br>Cảm giác đôi môi cô thật mềm mại, thoang thoảng mùi hương sữa tắm như một thứ k1ch thích vào khứu giác mãnh liệt của đối phương.<br><br>Vĩ Quân hơi mất khống chế, dùng chóp mũi cọ lên chóp mũi cô, gương mặt hiện đầy vẻ kh0ái cảm.<br><br>Cô nhẹ tóm lấy vạt áo anh, hai tay run rẩy mặc dù đã trải qua nhiều lần với anh nhưng cô vẫn sợ như một bản năng của người phụ nữ.<br>Vĩ Quân nhận thấy được điều đó, anh liền cho cô chút yên tâm bằng cách dịu dàng hôn trán cô rồi trượt xuống môi, hai má, vành tai, cần cổ, không bỏ sót điểm nào.<br><br>Khiến Chi Nguyệt hơi thở trở nên dồn dập, hai bên mặt căng rực.<br><br>Cảm xúc tuyệt vời này làm anh lưu luyến vô cùng, máu nóng trong người sôi sục toàn thân anh cực kích động.<br><br>Vĩ Quân nhanh tay cởi dây áo choàng ngủ ra, ném chiếc áo xuống góc giường, lập tức thân hình cường tráng của người đàn ông cao lớn hiện ra như sắp chuẩn bị cho trận chiến d*c tình.<br> <br><br>Anh khẩn trương nuốt một ngụm nước bọt rồi lột s@ch những thứ dư thừa trên người cô lúc này, Chi Nguyệt bị anh lột s@ch lộ ra cơ thể tr@n trụi thì ngoảnh mặt đi hướng khác không dám nhìn anh.<br><br>Hai người mình tr@n áp sát, da thịt nóng rực khẽ va chạm vào nhau, nơi hai đồi núi kia cũng không ngần ngại khẩy gọi nhô lên.<br><br>Vĩ Quân không dám làm quá, cho dù đã kích động đến mức khó khống chế được.<br><br>Bàn tay anh vuốt v e hai bả vai cô, xuống cánh tay và cả vòng eo nhỏ gọn của cô.<br><br>Thấy mặt Chi Nguyệt đỏ bừng anh biết cô cũng có cảm giác, cô cũng muốn anh.<br><br>Ngậm lấy vành tai cô, anh khàn giọng hỏi.<br>- Lần này tôi sẽ không làm em thất vọng, em không thoải mái à?<br>Chi Nguyệt mím môi im lặng một lát rồi lắc đầu.<br>Nhận được phản đáp Phương Vĩ Quân lập tức bạo dạn đưa ngón tay vào giữa hai ch@n cô, khẽ vân vê điểm yếu của cô, trêu chọc lúc mạnh lúc nhẹ.<br><br>Khiến cô liên tục thở gấp, trong lòng Vĩ Quân có phần đắc ý cho dù không được thao luyện thường xuyên, nhưng kĩ thuật cơ bản thì vẫn phải có, muốn Chi Nguyệt đ ộng tình cũng chẳng khó khăn gì.<br><br>Thấy cô có vẻ đã chuẩn bị sẵn sàng anh thoáng li3m bờ môi khô khốc, dày vò cảm xúc bấy lâu nay anh vô cùng khổ sở nhưng vì sợ cô không chịu nổi một trận kịch liệt cũng như tổn thương anh nhẹ nhàng chậm rãi chiếm lấy cô.<br><br>Chi Nguyệt ôm chặt cổ anh cảm nhận rõ ràng anh đang thong thả đẩy vào, cô khẽ rên lên một tiếng.<br><br>Anh lập tức dừng lại, căng thẳng hỏi.<br>- Sao thế, em đau à?<br>Cô hơi không thoải mái, nhưng vẫn có thể chịu được.<br><br>Không muốn làm anh kìm nén khó chịu, cô lắc đầu khóe môi cong lên.<br>- Không...không đau.<br>Anh hơi váng đầu chỉ sợ mình không khống chế nổi sẽ giao nộp vũ khí sớm, như vậy thì quá mất mặt trước người con gái của anh.<br><br>Anh muốn bù đắp, cho cô một đêm thật hoàn hảo ngọt ngào khác như trước đây anh đã thô bạo với cô.<br><br>Để giúp Chi Nguyệt quên đi cảm giác đau hiện tại, anh tiếp tục hôn cô, hôn đến mức cô choáng ngợp với hơi thở d*c vọng của anh, nhân lúc cô đang thoải mái anh mới chậm rãi đẩy tiểu Quân vào bên trong hang động chặt hẹp kia.<br>Cô bắt đầu để lộ vẻ mặt khác thường, hai má đỏ ửng, đôi mắt mê ly như đau đớn nhưng lại càng toát ra nỗi khát vọng nhiều hơn.<br>Anh cảm giác vô cùng thích thú có thể làm cho cô thoải mái còn khiến anh kích động hơn là đơn phương hưởng thụ.<br><br>Anh nhẹ nhàng luân chuyển theo biên độ nhỏ, Chi Nguyệt không kìm được khẽ rên lên phối hợp.<br><br>Trước đây xấu hổ, đau đớn cũng không dám kêu, chỉ biết cắn chặt môi ngậm ngùi trong xót xa.<br><br>Bây giờ có lẽ thứ xóa tan mọi khoảng cách giữa hai người là tình yêu dành cho nhau, nên lý trí không kiểm soát nổi xúc cảm con tim.<br><br>Nghe thấy tiếng rên yêu kiều của cô, lòng anh càng trở nên nhộn nhạo, kiểu k1ch thích này khiến anh phát cuồng như mãnh thú.<br><br>Càng lúc anh càng thúc đẩy cường hơn, Chi Nguyệt không chịu nổi giơ tay vô thức ôm lấy tấm lưng anh, cô càng bám lấy anh, Vĩ Quân càng hăng say.<br><br>Từng chút, từng chút ra vào mạnh hơn thật sự như muốn xuyên thủng cô vậy.<br><br>Nổi sung sướng tê dại như cơn sóng dập dềnh nâng hai người lên, anh cũng phấn khích hơn hẳn kìm nén bao lâu nay cuối cùng cũng được giải tỏa.<br><br>Anh đưa cô l3n đỉnh, đồng thời cũng giúp bản thân mình phóng túng tất cả tinh túy nhất cho cô, thời điểm đó cô run rẩy nghẹn ngào cảm nhận được giống nòi tiểu Quân đang lao vào nguyệt động nhỏ của mình.<br><br>Trận chiến h0an ái này anh về đích một cách vẻ vang, thở phào thỏa mãn rồi lăn qua một bên giường.<br><br>Nhìn qua Chi Nguyệt anh vội núp mặt vào chiếc cổ trắng ngần của cô, mở giọng dày đặc bằng âm mũi hỏi.<br>- Chi Nguyệt, tinh lực anh như vậy có đủ làm em sung sướng chưa?<br>Cô ướt đẫm mồ hôi, đôi mắt nặng trĩu, uể oải mím môi rụt rè nhìn anh, nhưng ánh mắt dục dại đã nói lên tất cả cho anh biết rồi, nên cô không cần phải nói.<br><br>Anh khẽ cong cánh môi tuyệt đẹp với cô, luồn tay qua cổ cô ôm lấy bờ vai nhỏ yêu chiều vuốt v e.<br><br>Giây phút này như một giấc mơ, làm tâm tư con người ta miên man ngây ngất.<br><br>Nghỉ ngơi một lát, Vĩ Quân bồng gọn cô vào phòng tắm, tắm rửa sạch sẽ còn giúp cô sấy tóc.<br><br>Đêm nay anh đã khiến cô cực lực rồi, không muốn cô bị anh hành thêm nữa, Vĩ Quân để cô yên giấc trên tay anh.<br><br>••••••••• Những tia nắng vàng hoe như còn lưu luyến, bịn rịn đổ dài trên cát.<br><br>Khi ánh nắng cuối cùng của buổi chiều tàn dần lặn trên mặt biển mênh mông, chính là thời khắc hoàng hôn đang ngã xuống tuyệt đẹp.<br>Hai con người đang đắm chìm trong hạnh phúc dưới bờ biển ngắm hoàng hôn, Phương Vĩ Quân khẽ hôn lên cánh môi mềm của Chi Nguyệt, cô ngất ngây trong cảm xúc này •••••••••<br>\"Tít...tít...!<br>\"Tít...!tít...<br>Âm thanh inh ỏi réo vào tai cô, Chi Nguyệt vội vàng nheo mắt tỉnh dậy.<br><br>Gương mặt Vĩ Quân hiện rõ ràng trước mắt cô, Chi Nguyệt sực bàng hoàng trong giây phút nhưng rồi bản thân nhớ ra đêm qua..........không phải là giấc mơ!<br>Cũng chính vì đêm qua Vĩ Quân gieo vào cô quá nhiều cảm giác đê mê, nên đầu óc bị nhuốm dục đến nổi cô ngủ mơ thấy hai người hôn nhau trên bãi biển.<br><br>Nhớ lại nụ hôn đó của Vĩ Quân, hiện tại bờ môi này đang ở trước mặt, Chi Nguyệt lâng lâng hạnh phúc khẽ khàng đưa ngón tay sờ lên trên môi anh, bất giác mỉm cười ngây ngốc.<br><br>Diện mạo lúc ngủ của anh thật khác xa với tính cách của anh ngày thường.<br><br>Đôi mày không cau lại giận dữ, đôi mắt cũng dịu dàng không sát khí, đôi môi không buông ra những lời làm đau lòng người khác.<br><br>Diện mạo lúc này của Vĩ Quân thật sự tuyệt đẹp trong mắt cô, nên ngón tay cô không ngừng tham lam sờ lên tất cả ưu điểm đẹp trên gương mặt anh.<br><br>Thật ra từ lúc chiếc đồng hồ báo thức reo lên, Vĩ Quân đã thức nhưng vì người nào đó u mê với nhan sắc của anh quá, nên đành phải giả vờ ngủ cho cô nghịch thoải mái.<br><br>Dù sao, anh cũng thích được Chi Nguyệt chú ý anh mà.<br><br>Một lúc sau, anh nhẹ \"khàn\" lên một tiếng nhỏ, tay Chi Nguyệt lập tức rút lại lúng túng nhắm mắt vờ ngủ.<br><br>Vĩ Quân mở mắt ra nhìn bộ dạng ngốc, giả vờ cũng thật vụng về của cô mà nâng cánh môi lên cười.<br><br>- Em còn ngủ nữa, anh sẽ lập tức gọi tiểu Quân ra đánh thức em dậy đấy.<br>Không đợi tới giây thứ hai, Chi Nguyệt bật đôi mắt nhìn anh nhưng lại trông thấy nụ cười thật ôn nhu của anh.<br><br>Có lẽ từ khi quen biết anh đây là nụ cười duy nhất của anh mà cô được nhìn thấy, không vướng bận ưu phiền khinh bỉ.<br><br>Tự dưng có một cảm giác cay nồng đang len vào mũi rồi lên mắt, khiến cô ngân ngấn nước.<br><br>Vĩ Quân nhìn thấy đôi mắt bỗng dưng sao lại đỏ ửng của cô thì hỏi.<br>- Em sao vậy, không được khỏe à? Để anh gọi bác sĩ đến kiểm tra cho em.<br>Nói xong đồng thời anh trườn người lên với tay lấy điện thoại trên tủ bên cạnh giường, Chi Nguyệt vội vàng ngăn lại.<br>- Vĩ Quân, em không sao, em không bệnh.<br><br> <br>Vĩ Quân quay qua nhìn cô một chút rồi kéo người Chi Nguyệt vào lòng anh, bàn tay anh dưới cổ cô vuốt v e lấy bả vai yêu chiều.<br>- Em không cần phải lo lắng điều gì nữa, từ nay có bất cứ chuyện gì cứ nói ra với anh, có biết không? <br>Chi Nguyệt áp đầu trong lồ ng ngực anh nhẹ gật đầu, giọng nói trầm ấm lại phả lên tóc cô.<br>- Tuy rằng quá khứ trước kia của anh không tốt đẹp, nhưng từ khi em xuất hiện anh biết rằng em chính là quá khứ tốt đẹp nhất trong cuộc đời của Phương Vĩ Quân anh muốn có.<br><br>Vì thế đừng bao giờ có ý nghĩ linh tinh, vả lại em cũng không rời khỏi được anh đâu.<br><br>Chi Nguyệt nghe tới đây, cô ngẩn mặt lên nhìn anh chợt hoang mang.<br>- Tại sao chứ?<br>Vĩ Quân liếc mắt xuống đối nhìn cô cười khẽ một cái.<br>- Bởi vì anh chính là trái tim, em phải cần tới nó.<br><br>Lại giở tính ngạo mạn đắc ý với cô, Chi Nguyệt bật ngồi dậy tức khắc như dỗi giận, Vĩ Quân cũng không thể nằm yên dưới giường mà nhìn cô bỏ đi thế được.<br>- Em định đi đâu? <br>Câu hỏi lo lắng hiện ra trông thấy, chả biết sao Phương Vĩ Quân thoáng đã trở thành một người khác trước mắt cô, nao núng sợ Chi Nguyệt giận.<br><br>Cô cười xua tan đi sự nao núng của anh.<br>- Em đi chuẩn bị bữa sáng cho anh, anh định không ăn rồi không đi làm hả?<br>Nụ cười Vĩ Quân dễ dàng vương ra nhìn theo cô bước ra khỏi phòng.<br><br>Một lúc sau Vĩ Quân vệ sinh cá nhân xong đi ra, Chi Nguyệt đã làm xong bữa sáng cho anh, còn đang đứng nếm lại cháo yến.<br><br>Tay người đàn ông bất chợt ôm lấy eo cô từ phía sau, tựa cằm xuống vai cô hít lấy hương thơm của cô, cất lên âm từ thật mềm mại.<br>- Em nấu gì thế? Từ nay em không phải nấu bữa sáng cho anh, vì tới Phương Duệ đã có Hải Đồng lo việc này rồi.<br>- Nhưng đây tâm ý của em, anh lại bàn ngồi đi, em mang cháo ra cho anh.<br>Rời khỏi người cô, Vĩ Quân bước tới bàn ngồi xuống, Chi Nguyệt cũng vừa mang cháo ra cho anh, Vĩ Quân liền bảo cô ngồi xuống cạnh mình.<br><br>Chi Nguyệt đưa tay cởi chiếc tạp dề trên người xuống, tiện thể đi vào trong lấy thêm cốc nước lọc cho Vĩ Quân đi ra.<br><br>Tay Vĩ Quân lập tức vỗ nhẹ xuống chiếc ghế, lúc này Chi Nguyệt mới chịu ngồi xuống.<br>- Ăn cùng anh nhé! <br>Chi Nguyệt há mồm định nói, nhưng Vĩ Quân không cho cô được cơ hội mở miệng anh đã gấp gáp nói thêm, như sợ Chi Nguyệt mở câu từ chối vậy.<br>- Ăn một mình thật sự rất cô đơn.<br><br>Chi Nguyệt nín lặng hoàn toàn không nói gì nữa, bởi vì câu nói này đủ để cô hiểu ra bấy lâu nay anh đã phải chịu đựng những gì trong quá khứ.<br><br>Sự chia ly, xa cách đó anh không hề muốn xảy ra, chính anh cũng là nạn nhân.<br><br>Nhưng cuộc đời bắt anh phải gánh chịu, ngày tháng đó, đau đớn đó anh một mình vượt qua, dày vò cô độc biết nhường nào.<br>Nhìn anh mà Chi Nguyệt nghĩ đến ngây người, đến lúc Vĩ Quân lung lay cánh tay cô mới tỉnh thức.<br><br>Đương nhiên Chi Nguyệt sẽ không để anh cô đơn một mình như trước đây nữa.<br>- Anh sẽ không cô đơn nữa, vì từ nay em cùng ngồi ăn với anh.<br>Vĩ Quân múc một muỗng cháo đưa qua miệng cô, Chi Nguyệt há miệng ăn ngon lành trước mặt anh, Vĩ Quân cười rồi hai người cùng ngồi ăn chung một tô cháo.<br><br>Giữa lúc này, Chi Nguyệt muốn nói chuyện gì đó với anh nhưng hơi ngập ngừng đôi chút, anh nhận ra lên tiếng trước.<br>- Em muốn nói chuyện gì với anh cứ nói đi, chẳng phải anh đã nói, có bất cứ chuyện gì em hãy nói ra với anh rồi sao?<br>- Vậy...!ngày hôm nay, em muốn về nhà thăm ba mẹ có được không?<br>Nói xong Chi Nguyệt không quên nhìn phản ứng của Vĩ Quân như một thói quen.<br><br>Anh chợt im lặng, cô càng thấy lo sợ hơn nên vội vã chửa lời ngay.<br>- Không được cũng không sao.<br>Vĩ Quân lập tức cất đi vẻ mặt im lặng thay bằng nụ cười thoải mái, đưa tay vò nhẹ lên tóc cô.<br>- Ngốc, em cứ thoải mái làm những gì em muốn em thích.<br><br>Một chút nữa, sẵn tiện tới Phương Duệ, anh sẽ đưa em về nhà..<br><br>"]