["<br>Hai người bước lên xe rồi lướt nhanh qua mắt cô, Chi Nguyệt có đuổi theo nhưng chỉ là vô ích.<br><br>Suốt trên đường đi đến quán bar, Vĩ Quân vẫn trạng thái im lặng, Hải Đồng ngập ngừng mở lời.<br>\"Cô gái lúc chiều là nhị tiểu thư của Lăng gia...<br>Cậu chưa nói hết câu, bóng tối mập mờ phía sau xe đã bật ra giọng trầm lạnh của Vĩ Quân.<br>\" Từ lúc nào cậu lại nhiều chuyện đến thế hả?\"<br>Câu nói đó đủ khiến Hải Đồng im bặt người không dám thốt thêm lời nào.<br>Chiếc xe rất nhanh đã đến nơi - Quán bar Tadio.<br>Trời đã chuyển màu tối của thời gian sắp 7 giờ, anh bước xuống xe cùng với Hải Đồng đi thẳng vào trong.<br><br>Nhân viên trong quán gật đầu chào đón anh theo cách tôn trọng vị khách cao quý, một người đàn ông trong bóng tối với ánh đèn không đủ sáng vẫy tay ra chào đón hai người.<br><br>Có thể nhìn ra người đàn ông đó có gương mặt khá đẹp, phong thái ôn nhã lại lịch thiệp.<br>Người đàn ông đó tên Thẩm Thiên là bạn thân từ nhỏ với Vĩ Quân, cũng là người duy nhất Vĩ Quân toàn tâm tin tưởng được.<br>Thẩm Thiên là một trong những Bác sĩ tài giỏi khoa tim mạch được nhiều người biết qua danh y \"bàn tay vàng \" của bệnh viện Quốc gia lớn - Nghĩa An Tế của chính tập đoàn Phương Duệ chính tay Vĩ Quân mở.<br>Vĩ Quân và Hải Đồng đi tới chỗ Thẩm Thiên ngồi xuống, có sẵn ly rượu trên bàn Vĩ Quân cầm lên uống một ngụm nhẹ nhàng thưởng thức ly rượu trên tay.<br><br>Thẩm Thiên nhìn anh nở nụ cười khiêu chọc.<br>\" Có phải không vậy? Rõ ràng là cậu hẹn tôi trước nhưng cuối cùng thì bắt tôi phải đợi cậu vừa đúng 30 phút \"<br>Vĩ Quân vẫn gương mặt thư lạnh bất cảm xúc của mình đáp.<br><br>\" Chẳng phải tiện cho cậu ngồi đây vừa uống rượu vừa ngắm người đẹp sao? \"<br>Thẩm Thiên bỗng bật cười:<br>\"Tôi là người có cảm xúc, nên tất nhiên là biết hưởng thụ cuộc sống rồi.<br><br>Đâu ai như cậu trung thành với vẻ bất cảm thì hiểu gì là cảm xúc tình trường.<br><br>\"<br>Vĩ Quân không thích vòng vo, đã gạt lời Thẩm Thiên qua một bên ra lệnh.<br>\"Vào việc chính đi, tư tưởng tình trường gì đấy của cậu đem cất sang một bên đi\"<br>\" Ok...Ok...được rồi, nghe đây\".<br> <br>Vĩ Quân liền ra hiệu tay cho Hải Đồng trình bày nhanh về dự kiến sắp tới cho Thẩm Thiên nghe, bệnh viện Nghĩa An Tế mở ra một chuyến khám ngoại tỉnh cho người dân xa ở vùng Hiến Châu, đồng thời cũng nhầm tạo ra chuyến đi thực tế cho sinh viên trường Đại học y Nhân Tế - một trong những ngôi Trường quốc tế y học cũng do Vĩ Quân mở.<br>Được trải nghiệm thực tế trong học tập sẽ rèn luyện kỷ năng vận dụng tốt hơn, Thẩm Thiên gật đầu đồng quan điểm với dự kiến này.<br><br>Sau một lúc bàn xong công việc, mọi người được một buổi uống rượu vui vẻ, làm cho Hải Đồng say khướt phải nhờ Thẩm Thiên đưa về nhà.<br><br>Vĩ Quân phải tự mình lái xe về chung cư.<br>Bóng dáng Vĩ Quân vừa khỏi quán bar, một ánh mắt đằng sau quan sát dõi theo anh, không ai khác chính là Lăng Chi Ninh.<br><br>Từ lúc gặp anh lần đầu tại quán bar cho đến giờ, mấy ngày sau đó Chi Ninh thường lui tới quán bar để dò thăm tới người đàn ông đó.<br><br>Hôm nay lại có dịp gặp được anh ta, Chi Ninh bắt lấy cánh tay của một nam bồi bàn trong quán đang đi ngang hỏi:<br>\" Này, Vừa nãy có mấy vị ngồi ở góc bàn bên kia là ai thế, cậu có biết không?<br>\" Lăng tiểu thư, cô thật không biết sao? Chính là Phương Tổng Phương Vĩ Quân của tập đoàn Phương Duệ đấy cùng với trợ lý ngài ấy.<br><br>Một vị nữa là bạn của Phương Tổng - Thẩm Thiên là một trong những vị bác sĩ tài giỏi nhất thành phố.\"<br>Cô kinh ngạc vài giây sau khi nghe nhân viên quán bar nói, thì ra người mà cô luôn trốn chạy hôn ước lại chính là người mà cô tìm kiếm bao ngày - Phương Vĩ Quân.<br><br>Ông trời cũng muốn tác hợp cho cô đây mà, nhếch miệng cười đáo để rồi phẩy tay cho nhân viên được lui đi.<br><br>Lần này cô nhất định phải lấy lại những gì cô đã bỏ lỡ trước đây với Phương Vĩ Quân.<br>Chỉ thương cho Chi Nguyệt vẫn kiên nhẫn đứng trước cửa tập đoàn Phương Duệ chờ Vĩ Quân, cho đến khi trời tối lúc nào cũng không hay.<br><br>Trời về đêm vào mùa đông rất se lạnh với chiếc áo khoác mỏng toanh làm sao chóng trội nổi cơn gió lạnh.<br><br>Bàn tay nhỏ của cô xuýt xoa để lấy chút hơi ấm, chị tiếp tân lúc chiều tan ca bước ra cửa vẫn nhìn thấy Chi Nguyệt còn đứng đợi, cô lắc đầu bất lực rồi nói với Chi Nguyệt.<br>\" Em còn đứng đây đợi Phương Tổng nữa hả? Chị khuyên em nên về nhà trước đi kẻo trời về đêm càng lạnh e rằng không gặp được người mà đã ngất đi rồi đó\".<br>Chi Nguyệt không nói gì chỉ nở nụ cười tươi tắn cảm ơn, chị tiếp tân nhìn Chi Nguyệt một lúc rời đi.<br>Chi Nguyệt lướt mắt nhìn xung quanh màng trời đã tối, bất chợt cô nhớ phải đến phải gọi điện về nhà thông báo.<br><br>Khi lấy điện thoại trong túi ra thì cô mới phát hiện điện thoại đã hết pin, vừa lo lắng bà Lâm ở nhà đang đối mặt với nguy cơ bị la mắng lại vừa do dự chuyện ở đây.<br><br>Cuối cùng Chi Nguyệt phải lựa chọn về nhà, không thì Bà Lâm cũng bị cô làm cho liên lụy.<br> <br>Cô đi bộ đến trạm xe bus gần đó, có hàng ghế ngồi chờ Chi Nguyệt ngồi xuống.<br><br>Mặc dù bản thân rất mệt mỏi nhưng cô không màng đến, mà chỉ lo lắng đến khi mình chưa gặp được Vĩ Quân để nói chuyện rõ ràng.<br>Chuyến xe bus chưa tới, bất ngờ chạy ngang qua mặt cô là chiếc xe Lamborghini tông màu xanh sẫm bóng loáng như gương giống y với chiếc xe mà lúc sáng của Phương Vĩ Quân đi.<br><br>Trong trí nhớ của cô khẳng định là vậy, không kịp suy nghĩ có đúng hay không Chi Nguyệt đã ba chân bốn cẳng đuổi theo phía sau xe ra sức gọi.<br>\" Này, xin anh đó.<br><br>Dừng lại, xin hãy dừng lại đi mà \"<br>Nhưng chiếc xe vẫn tiếp tục chạy vun vút trên đường, đôi chân của cô cũng hết sức lực đuổi kịp chiếc xe.<br><br>Tiếng gọi càng một lúc bất lực không còn hy vọng.<br>\"Mong anh dừng xe lại đi, dừng lại đi\"<br>Đôi chân cô không còn đủ sức bám trụ trên đường thế là một phát Chi Nguyệt ngã xoảng xuống mặt đường, cố nhấc chân đứng dậy nhưng không cách nào đứng được.<br><br>Lúc này chỉ thấy rất cảm giác rất đau nhức ở cổ chân truyền tới, Chi Nguyệt nhăn nhó cố gắng chịu đựng.<br><br>Nhưng bản thân không giỏi che giấu được, mồ hôi rơi xuống gương mặt dần tái nhợt đi.<br>Lúc này cô chẳng còn biết đến chiếc xe ấy đã chạy bao xa và có dừng lại hay không, chỉ biết hiện tại cô là trọng điểm của mọi người vây quanh.<br><br>Từ xa một người đàn ông cao gáo lịch thiệp ở phía sau vội vàng tách mọi người ra một bên chạy đến, cất giọng trầm ấm rất dịu dàng.<br>\"Cô không sao chứ? \"<br>Chi Nguyệt chỉ biết vương mắt nhìn anh thôi, thấy cô im lặng càng làm anh lo lắng.<br><br>Anh không ngại ngần đưa tay bồng cô lên gọn gàng bỏ vào trong xe.<br><br>Một điều làm Chi Nguyệt hụt hẫng đây chính là chiếc xe mà cô ra sức đuổi theo nhưng người thì không phải.<br><br>Lần này tự chuốt lấy họa vào thân rồi.<br>Cô được anh bồng bỏ vào trong xe một cách nhanh nhẹn cẩn thận, cử chỉ cũng giống như giọng nói ban đầu đầu của anh vô cùng ôn hòa và ấm áp.<br><br><br>Để Chi Nguyệt vào trong xe xong chiếc xe đã nhấn ga rời khỏi.<br>Mặc dù đang lái xe nhưng anh vẫn không quên hỏi han cô.<br>\" Cô thấy khó chịu ở đâu? Bây giờ cô ổn không? <br>\" Tôi chỉ thấy đau nhức cổ chân thôi, tôi không sao cả.<br><br>Anh đưa tôi đi đâu vậy? \"<br>Mặc dù là người ta có ý tốt nhưng khó trách Chi Nguyệt cần phải dè chừng trước nói.<br>Thẩm Thiên bỗng cười nhẹ nhàng bởi anh hiểu được tâm tư của cô đang đề phòng anh.<br>\"Tôi đưa cô đến bệnh viện, tôi nghĩ là chân cô bị trật khớp rồi.<br><br>Cô yên tâm đi, tôi không phải người xấu lắm đâu.<br><br>Sao cô lại liều mạng đuổi theo xe tôi đến quên cả thể vậy, cô quen tôi sao?\"<br>Chi Nguyệt im lặng bởi vì không biết nên nói lý do gì cho anh hiểu, thấy cô không muốn nói nên anh cũng không ép buộc thêm.<br>Vừa lái xe Thẩm Thiên vừa gọi điện thoại cho ai đó.<br>\" A Châu! Hôm nay ai trực thế? Cậu liên hệ với Bác sĩ Hà giúp tôi, tôi sẽ đến ngay \"<br>Tắt máy xong chiếc xe nhanh chóng đến bệnh viện Nghĩa An Tế, cô được đưa vào trong phòng xương khớp kiểm tra xét nghiệm chụp hình các kiểu.<br><br>Bác sĩ Hà cũng đã kiểm tra kỹ càng, cổ chân Chi Nguyệt được băng bó cẩn thận.<br><br>Từ trong phòng xét nghiệm hình ảnh A Châu đẩy chiếc xe lăn Chi Nguyệt ngồi ra cùng với bác sĩ Hạ.Thẩm Thiên trông thấy mọi người bước ra, đứng dậy chưa kịp hỏi bác sĩ Hà đã nói rồi.<br>\" Bác sĩ Thẩm yên tâm, không có gì đáng nghiêm trọng.<br><br>Cô ấy bị trật khớp mắt cá chân, tôi đã băng bó rồi và khử trùng vết thương bên ngoài rồi về nhà nghỉ ngơi một tuần là có thể đi lại bình thường\".<br>Anh gật đầu mỉm cười cảm ơn đến bác sĩ Hà, bác sĩ Hà mỉm cười đừng khách sáo liền rời đi.<br><br>Ở lại A Châu tủm tỉm cười có ý trêu chọc Thẩm Thiên.<br>\" Xếp à! Có phải đây là bạn gái anh không? Anh giấu kỷ ghê bây giờ mới cho lộ diện\".<br>Thẩm Thiên đánh vào đầu A Châu một cái thật mạnh.<br>\"Lắm lời\"<br>Không quên dùng ánh mắt cảnh cáo A Châu ngậm mồm.<br><br>A Châu xụ mặt bất công, hiểu ra mới chịu im lặng.<br><br>Chi Nguyệt được anh bế vào trong xe đưa cô về nhà, suốt trên đường đi anh luôn nhắc nhở dặn dò cô cặn kẽ.<br><br>Trong đầu cô vương lên suy nghĩ bất chợt.<br> <br><br>\"Sao có người đàn ông cẩn thận lại chu đáo đến vậy? Ai là bạn gái của anh chắc là có phúc lắm\".<br>Chiếc xe dừng lại trước nhà cô, Chi Nguyệt nói cảm ơn anh rồi bước xuống xe.<br><br>Anh không ngại có ý muốn bồng cô vào nhà tránh di chuyển nhiều không tốt cho vết thương.<br><br>Nhưng Chi Nguyệt xua tay không cần, vì không thể để anh biết được chuyện gia đình mình sẽ không hay.<br><br>Dù sao cũng là người chỉ mới quen biết nhau một lần, không thân lắm.<br>Chi Nguyệt diện cớ từ chối anh, Thẩm Thiên gật đầu tôn trọng ý cô, nhưng vẫn không quên dặn dò Chi Nguyệt về vết thương còn đưa vào tay cô tấm danh thiếp nếu cần giúp đỡ.<br><br>Chi Nguyệt gật đầu một lần nữa cảm ơn anh.<br>Tạm thời Chi Nguyệt, chiếc xe Lamborghini đã nhanh chóng rời khỏi nơi đó.<br><br>Chi Nguyệt nhìn theo một lúc rồi từ từ nhấc chân bước vào nhà.<br><br>\"Sao trong nhà trở nên im ắng thế này, chẳng lẽ ba và mọi người vẫn chưa biết chuyện\".<br><br>Cô thầm nghĩ trong bụng.<br>Từ trên cầu thang bà Lâm bước xuống rất vội vàng nhưng bước chân thật khẽ.<br><br>Nhìn thấy chân của Chi Nguyệt băng bó chạy tới đỡ lấy tay Chi Nguyệt, nhỏ giọng hỏi.<br>\" Nghiệt tiểu thư cô sao vậy?\"<br>\" Con không sao, bất cẩn bị té nên trật khớp chân thôi à, bác sĩ nói một tuần sau sẽ khỏi thôi.\"<br>Bà nhanh chóng đưa Chi Nguyệt về phòng để trong nhà không ai phát hiện hôm nay cô lén ra ngoài còn gặp phải chuyện không may.<br><br>Chi Nguyệt ngồi xuống giường bà mới an tâm thở phào nhẹ nhõm, không kịp Chi Nguyệt hỏi bà Lâm đã nói cho cô an tâm.<br>\" Lão gia và mọi người vẫn chưa biết chuyện hôm nay cô đi ra ngoài, lúc chiều lão gia có hỏi nhưng tôi nói là cô vẫn đang ở trong phòng.<br><br>Cũng may là lão gia không có vào phòng tìm cô không là lớn chuyện rồi.\"<br>Cô thở dài áy náy với bà Lâm, suýt nữa thì cô lại làm liên lụy tới bà Lâm rồi.<br><br>Xảy ra chuyện vừa rồi, bản thân cô đã vô cùng gai rứt.<br><br>Chi Nguyệt không thể vì mình lại làm mọi người trong nhà không được vui vẻ yên ổn..<br><br>"]