["<br>Chi Nguyệt về tới bệnh viện thì cũng gặp Chi Ninh vừa đi tới.<br><br>Chi Nguyệt liền cất giọng gọi.<br>- Chị Chi Ninh.<br>Vốn Chi Ninh đâu ưa gì Chi Nguyệt, nên không cần không phải trả lời con nhỏ mình ghét, Chi Ninh bước đi nghênh ngang.<br><br>Chi Nguyệt gấp gáp sảy chân chạy tới nắm vội tay Chi Ninh nhưng bị Chi Ninh hất ra xa nhanh chóng.<br><br>Rồi dừng chân đột ngột, quay lại bộ mặt chán ghét cằn giọng.<br>- Có chuyện gì?<br>- Em đã gọi cho chị nhiều lần mà không được, mẹ bị ngất đang nằm trong phòng bệnh 109, hiện tại thì sức khỏe của mẹ đã ổn định rồi.<br>Chi Ninh liếc cặp mắt đen láy nhìn Chi Nguyệt không muốn nói chuyện, xong đã ngoảnh mặt bỏ đi, không cần thiết phải đứng lại đây lâu với một đứa chướng mắt.<br>\" Cạch...<br>Tiếng mở cánh cửa phòng vang lên, Chi Nguyệt từ bên ngoài bước vào chạm phải bà Lâm bên trong bước ra.<br>- Nguyệt tiểu thư.<br>Ông Lăng mới vừa chộp mắt không muốn gây ồn ào không gian yên tĩnh, nên bà Lâm nắm lấy tay Chi Nguyệt ra hàng ghế ngồi xuống nói chuyện.<br>- Dường như cô có chuyện gì buồn phiền thì phải.<br>Chi Nguyệt im lặng nhẹ lắc đầu, bởi cô cũng không muốn ai cũng bận lòng về chuyện của mình.<br><br>Nhưng qua ánh mắt quan sát của bà Lâm, Chi Nguyệt không thể giấu được bà rồi, người thấu hiểu tâm ý cô nhất.<br>- Có chuyện gì Nguyệt tiểu thư có thể chia sẻ với tôi, đừng để trong lòng buồn bã một mình.<br>Dứt câu nói đó bà Lâm đã nhìn thấy màn nước lóng lánh trong mắt Chi Nguyệt dâng lên, không kìm được cảm xúc Chi Nguyệt ôm bà Lâm bật khóc.<br><br>Cứ nghĩ cô sẽ dễ dàng quên chuyện bảo lưu điểm, bản thân mạnh mẽ vượt qua, nhưng sự thật trong thâm tâm cô vẫn chưa làm được.<br>Bà Lâm ôm Chi Nguyệt vào lòng nhẹ nhàng vỗ vào lưng cô giúp cô xoa dịu đi nổi buồn.<br> <br><br>Những lúc lòng gục ngã cô rất cần vòng tay ấm áp, hiền hòa của một người mẹ.<br><br>Bà Lâm trước giờ luôn là người đưa vòng tay ấm áp ra ôm cô, thay thế một người mẹ, mà từ lâu Chi Nguyệt vẫn luôn khao khát tìm kiếm.<br>Mặc dù trong trí nhớ của Chi Nguyệt hình ảnh người mẹ ruột đã bị mờ nhạt không còn rõ nét, nhưng từng ngày cô vẫn cố nhặt lại trong tâm khảm từng mãnh vụn nhỏ ghép nguyên vẹn hình ảnh người mẹ trong trí nhớ.<br><br>Cho cô được nhớ, được yêu thương dù là trong giấc mơ chỉ vài giây ngắn ngủi.<br>Đợi cô nguôi đi cảm xúc, bà nhẹ nhàng nói.<br>- Nguyệt tiểu thư, tôi cũng không biết giúp gì được cho cô, nhưng tôi tin rằng ông trời sẽ không khắc khổ mãi lên một người tốt như cô đâu.<br>Chi Nguyệt đưa tay lau sạch đi hàng nước trên khóe mắt, lấy lại sự mạnh mẽ bản thân bộc bạch với bà Lâm.<br>- Hôm nay con đã đến trường gặp hiệu trưởng Kim để bảo lưu số điểm của mình, con sẽ đi làm.<br>Bà trưng hững, sắc mặt sậm xuống bao đường nét gấp.<br>- Sao cô lại quyết định quản lại việc học như vậy? Lão gia mà biết, chắc chắn ông ấy sẽ không vui đâu.<br>- Xin Dì đừng vội nói cho ba biết chuyện này, có cơ hội thích hợp con sẽ nói với ba sau.<br><br>Căn nhà vài hôm nữa sẽ bị họ tịch thu đem đi đấu giá, tiền bạc chi trả khắp nơi, cho nên Dì Lâm! Con xin lỗi vì không thể giữ dì ở lại Lăng gia được nữa, con không thể làm phiền tới dì mãi được.<br>Mặc dù Chi Nguyệt không hề muốn bà Lâm đi chút nào nhưng tình cảnh hiện tại cô không còn cách nào khác.<br><br>Cô chỉ mong bà Lâm hiểu cho nổi lòng của cô, nước mắt cô rơi nhanh xuống má.<br>Chi Nguyệt cầm lấy tay bà Lâm nói tiếp.<br>- Con đã tìm được việc làm, nhưng phải ở lại nơi làm việc một thời gian.<br><br>Con sợ rằng không đủ thời gian để gom đủ tiền giữ lại được căn nhà đó.<br>Chi Nguyệt nói mà không kìm được nước mắt, khuôn mặt ửng đỏ lấm lem hết cả rồi.<br><br> <br>Bà rất hiểu hoàn cảnh Lăng gia lúc này, hiểu cho Chi Nguyệt không phải suy nghĩ nhiều bà Lâm quyết định.<br>- Tôi vào Lăng gia làm việc đã ngần ấy năm rồi, lão gia từng giúp đỡ tôi rất nhiều.<br><br>Bây giờ Lăng gia gặp khó khăn tôi không thể ngơ mắt bỏ đi được, tôi sẽ ở lại chăm sóc lão gia và phu nhân thay cô Chi Nguyệt một thời gian, cho nên cô cứ yên tâm làm việc.<br><br>Khi nào Lăng gia ổn định hơn thì tôi mới đi.<br>Chi Nguyệt rất trân quý tấm lòng của bà Lâm dành cho Lăng gia, Chi Nguyệt chỉ cúi đầu lê thê những giọt nước mắt cảm ơn bà Lâm.<br>Thật sự không muốn liên quan gì đến Phương Vĩ Quân kia nữa, nhưng vì Lăng gia Chi Nguyệt chấp nhận hạ thấp lòng tự trọng tìm tới anh một lần nữa.<br><br>Dẫu biết là không dễ dàng nhưng có lẽ đây là cách duy nhất có thể giữ lại được căn nhà của nhà họ Lăng.<br>Nói chuyện với bà Lâm xong Chi Nguyệt đi ngay.<br>Bà Lâm nhìn theo bóng dáng mảnh mai kia thở dài xót thương, con bé chắc là vất vả nhiều rồi, bản thân đã kiệt sức nhưng còn cố gượng để mọi người được yên tâm.<br>...........<br>Tại phòng bệnh 109, Lăng Chi Ninh mở cửa bước vào.<br>Vừa vào nhìn thấy bà đang ngồi trên giường bệnh sắc mặt có vẻ đã ổn rồi, riêng bản thân cô cũng chẳng lo lắng nhiều, vì cô biết ở đây đã có y tá, có bà Lâm và cả con nhỏ Chi Nguyệt kia lo rồi nên cô không nhất thiết phải ở lại chăm sóc.<br>Nghe mùi bệnh viện cô đã thấy mắc ói, huống hồ là ở lại chôn chân trong này chăm sóc.<br>Lăng Chi Ninh bước đến ngồi xuống chiếc ghế cạnh bà Lăng ngồi, bộ dạng uể oải với cuộc sống hiện tại không còn gì nữa cả lướt ánh mắt chán ngán nhìn xung quanh.<br><br>Kể cả phòng bệnh cũng không được một nơi rộng rãi, thoáng mát!<br>Từ nhỏ cô đã sống trong danh hiệu tiểu thư cao quý được người tôn kẻ hạ, thấm nhuần tư tưởng một cuộc sống nhàn hạ, sung sướng chẳng chút bận tâm lo lắng gì.<br><br>Bây giờ bao nhiêu thứ đó một khắc bị cuồn phong cướp đi mất, đương nhiên cô khó lòng chấp nhận được sự thật.<br><br><br>Càng không cam tâm chịu thua với cuộc sống vất vả, cô cũng không ngu dại gì đâm đầu vào những mớ hỗn độn ngoài kia cứ để một mình con nhỏ Chi Nguyệt kia hưởng thụ.<br>Giọng bà Lăng gọi làm cô giật mình quay qua nhanh.<br>- Mẹ gọi con sao?<br>- Con sao vậy? Đang nghĩ chuyện gì mà ngây người ra thế?<br>Cô ậm ờ đôi mắt láo liên che giấu những suy nghĩ vừa rồi, cuối cùng đầu óc nhanh nhạy tìm ra được lý do biện hộ cho sự ích kỷ lòng mình.<br>- Thì chẳng phải vì chuyện Lăng gia sao? Mấy ngày nay con phải chạy đi giải quyết những chuyện rắc rối bên ngoài, nếu không ba và mẹ sẽ được yên thân với họ à.<br>Bà Lăng thở dài, chẳng mấy khi bà mang vẻ buồn rầu thế này, trước giờ vẫn là ăn sung mặc sướng, hưởng thụ cuộc sống của một quý bà, Lăng phu nhân chính hiệu.<br><br>Có lẽ bà đã chấp nhận được sự thật này rồi nhưng trong một lúc bà không biết phải đối mặt ra sao, cũng không muốn người khác nhìn bà với ánh mắt khinh khi cười nhạo.<br>Một đời sống ngẩng mặt nhìn đời, bây giờ bị đời hạ thấp, không cam tâm được mà!<br>Nghĩ đến mà căm giận, bà hừng mặt lên nhắc tới tên Lăng Chi Nguyệt, miệng mồm không ngừng chửi rủa cô.<br><br>Đến nỗi Lăng Chi Ninh ngồi cạnh mà không thể chịu nổi những lời lẽ này, điếc hết cả tai.<br><br>Lúc sau nguôi xuống cơn giận, bà quay qua Lăng Chi Ninh, nắm tay đứa con gái bà vẫn luôn tin tưởng và hãnh diện với mọi người.<br>- Chi Ninh, bên L.B họ đã tịch thu căn nhà của nhà họ Lăng chúng ta rồi, con hãy nghĩ cách mà giữ lại căn nhà đó nha con gái.<br><br>Dù sao cũng là căn nhà tổ tông của họ Lăng để lại, ba con! ổng ấy sẽ đau lòng dữ lắm khi biết vài ngày nữa họ mang đi đấu giá.<br>Tự dưng đặt lên người cô một chuyện phiền não, mệt mỏi, Chi Ninh tỏ ngay thái độ khó chịu tức khắc.<br>- Chẳng phải mọi chuyện cũng do con nhỏ Chi Nguyệt đó mà ra hay sao? Mẹ cứ bảo nó tự đi mà giải quyết, con nhỏ đó làm giờ bắt con gánh là sao?<br>- Cái con chết tiệt Lăng Chi Nguyệt đó nó đang hẹn hò với một bác sĩ nổi tiếng giàu có, vậy mà ngu dốt làm ra vẻ tự tôn không nhờ cậu ta giúp đỡ.<br><br>Đúng là con ăn hại mà!<br>Nghe bà Lăng nói Chi Ninh ngạc nhiên mày mò hỏi lại.<br>- Cái gì, mẹ nói con nhỏ chết tiệt đó đang hẹn hò với bác sĩ sao? Đừng nói là bác sĩ Thẩm nổi tiếng của bệnh viện này nha.<br>Bà Lăng bực bội gật đầu.<br><br>Không ngờ con nhỏ Lăng Chi Nguyệt này lại ganh ma thật, hết dành Phương Vĩ Quân của cô bây giờ quay sang bác sĩ Thẩm bạn thân với Vĩ Quân.<br><br> <br>Càng nghĩ Chi Ninh càng nổi máu ganh tị căm ghét Chi Nguyệt hơn, thật là một đứa quỷ quyệt.<br><br>Tỏ vẻ ngây thơ mà lại là một đứa tinh vi tự tìm đường lui vững chắc cho mình, có lẽ xem nó là con ngốc thì quá sai lầm rồi.<br><br>Viên hỏa châu cô chợn trừng, Chi Ninh thầm nguyền rủa Chi Nguyệt sẽ không có một ngày yên thân.<br><br>Chi Ninh đùng đùng bỏ đi không nói lời nào, phía sau bà Lăng hỏi với theo.<br>- Con đi đâu vậy, Chi Ninh?<br>Câu trả lời ngắn gọn, biện bạch từ phía xa vang lại.<br>- Con đi lo chuyện Lăng gia.<br>Nghe được câu trả lời lời đó của Chi Ninh để lại, bà thấy lòng mình đầy niềm tin với cô, nhưng nào biết đó chỉ là lời phóng đại của Lăng Chi Ninh thôi.<br><br>Với một người như cô thì đâu có ngu ngốc gì chui vào rắc rối, lăn xả vì Lăng gia đến thế.<br><br>\"Chẳng phải đã có con nhỏ Lăng Chi Nguyệt kia làm hậu cần phía sau giải quyết rồi sau, chỉ chờ trời quang mây tạnh thì nhảy chân vào nhận thưởng thôi\".<br><br>Nụ cười đắc mãn của Chi Ninh hắc ra trên môi, sảy chân ra khỏi bệnh viện.<br>.........<br>Chi Nguyệt sau khi rời khỏi bệnh, cô bắt xe buýt tìm gặp Phương Vĩ Quân.<br>Lúc này mặt trời đã ngã bóng chiều, chỉ còn vài ánh nắng le lói phản chiếu xuống mặt đường.<br><br>Trên chuyến xe buýt Chi Nguyệt đang ngồi, dường như vận tốc lướt nhanh như gió, Chi Nguyệt không biết bản thân mình đang lo sợ điều gì nhưng trong lòng hồi hộp bàn tay lạnh cóng.<br><br>Chi Nguyệt không ngừng chấn an mình nhất định cô sẽ làm được, sẽ không lo lắng nữa, nhưng mỗi lần chuyến xe dừng lại một chạm, là nhịp tim cô cũng dừng lại giây phút đó.<br>Thật sự Phương Vĩ Quân trong mắt Chi Nguyệt đáng sợ vậy sao? Hay điều làm Chi Nguyệt lo chính là đối mặt Vĩ Quân, với một người cô đã để trái tim dao động cũng là người làm cỏi lòng cô thương tích.<br><br>Chi Nguyệt sợ rằng lần này lý trí cô sẽ không đủ mạnh mẽ để đánh bại được con tim, sợ rằng bản thân mình lại bị chính con người kia làm thương tổn trầm trọng.<br>Thật ra từ đầu trái tim cô đã chất chứa một Phương Vĩ Quân lạnh lùng vô cảm rồi, nhưng vì sự ác cảm cách nghĩ xấu xa của anh dành cho Chi Nguyệt quá nhiều, nó đã trở thành một bức tường dày không thể nào cho hai người vượt qua nổi nó..<br><br>"]