["<br>Anh nhìn thẳng vào Chi Nguyệt buông một câu lạnh nhạt.<br>- Cháo của cô, ăn xong rồi đi đi.<br>Lúc nào Vĩ Quân cũng dùng lời lẽ lạnh nhạt vô tình với cô, tính cách này vốn giờ vẫn như trước không có gì xa lạ nữa.<br>Chi Nguyệt cầm lấy bát cháo Vĩ Quân đưa, ánh mắt chậm chạp chất chứa nổi buồn sâu thẳm bên trong.<br><br>- Cô đúng là phiền.<br>Nói xong Vĩ Quân đi thẳng vào phòng tắm bỏ mặc Chi Nguyệt ngồi đó.<br>Trước khi quyết định đến gặp anh, Chi Nguyệt đã suy tưởng được sự rẻ lạnh xem thường này của Vĩ Quân, dù đã không muốn bận tâm nhưng cớ sao lòng Chi Nguyệt len lói lên một nổi đau không tên khắc sâu vào tận bên trong.<br>Đôi mắt vô hồn Chi Nguyệt cúi nhìn bát cháo trên tay, đây là lòng thương hại nhỏ nhoi còn sót lại mà Vĩ Quân ban bố cho cô sao? Chi Nguyệt nhoẻn miệng cười chua xót, chưa bao giờ Chi Nguyệt cảm nhận rõ nơi trái tim mình lại nhói lên cảm giác đau.<br>Nhưng dù sao Vĩ Quân không tàn nhẫn đến nỗi bỏ mặc cô ở ngoài đường, ít ra đưa cô về nhà còn đích thân nấu cháo cho cô, đối với một người như Phương Vĩ Quân đã là một chuyện hy hữu rồi.<br>Chi Nguyệt niếm thử cháo Vĩ Quân nấu, mùi vị không tệ thậm chí còn rất ngon.<br><br>Chi Nguyệt không ngờ bình thường nhìn anh quý ông sang trọng mà lại biết nấu ăn.<br>Vừa cầm bát cháo trên tay cô vừa đi tham quan xung quanh do hiếu kỳ, không gian bày trí cũng thật khác người vô cùng lạ mắt.<br><br>Chi Nguyệt còn phải công nhận một điều căn nhà anh rất ư sạch sẽ, sạch tới mức có thể ngửi được mùi của nước sịt khuẩn lưu lại trong căn nhà.<br>Những mô hình mini được anh sắp xếp ngăn nắp, ngay ngắn từng chi tiết.<br><br>Bên cạnh là tủ sách cao lớn cả khối sách quý trên đó, vừa ngước nhìn tủ sách cô vừa ăn cháo bỗng dưng Chi Nguyệt dừng lại vội đặt bát cháo xuống ngay chiếc bàn phía sau.<br><br>Vì Chi Nguyệt nhìn thấy một quyển sách mà cô đã tìm kiếm mua rất lâu rồi mà không có, hôm nay may mắn nó nằm ngay trước mắt.<br><br> <br>Cổ Y thư là quyển sách số lượng trên thế giới chỉ có mười quyển duy nhất, chỉ có những ai săn tìm trong giới sách quý mới có được nó.<br>Lòng hào hứng mở nó ra xem, nhưng được một chút Chi Nguyệt đã nhanh chóng đóng lại, đôi mắt đỏ hoe lên man mác nổi buồn.<br><br>Thật đáng tiếc, cho dù cô có xem qua những thông tin quý giá này thì sao? Chi Nguyệt cũng không còn cơ hội để thực hiện ước mơ học trong ngành Y nữa rồi.<br>Cô cầm quyển sách trên tay ngẩn người ra buồn bã, chẳng hay từ xa Vĩ Quân đã tắm rửa bước ra từ lâu rồi.<br><br>Anh đứng dựa mép tường thư thái khoanh tay quan sát ai đó đang táy máy đồ đạc của anh, Vĩ Quân cũng rất muốn biết cô đang làm gì tới quyển sách của anh.<br><br>Bởi trước giờ Vĩ Quân không thích bất kì ai đụng tới đồ đạc của mình, dù là một chút cũng không được.<br><br>Mãi một lúc Vĩ Quân mới lên tiếng.<br>- Cô làm gì với sách của tôi vậy?<br>Giọng anh thốt ra rất bình thường nhưng đủ khiến con người Chi Nguyệt giật tít lên, quyển sách trên tay Chi Nguyệt cũng vì thế mà rơi hẳn xuống sàn nhà, ánh mắt Vĩ Quân nhìn theo sự bất cẩn đó của cô vẻ khó chịu.<br>Chi Nguyệt cũng ý thức được mình đã làm cho người đàn ông bên kia không vui, ngồi xuống nhanh tay nhặt lấy quyển sách lên gấp gáp.<br>Thật xui xẻo khi Chi Nguyệt đứng dậy chẳng may đầu cô va phải vào cạnh bàn, rất đau nhưng không dám biểu lộ ra ngoài, chỉ mong sau mau chóng nhét quyển sách này trở về vị trí cũ.<br><br>Nếu không cô sẽ không toàn mạng mà bước ra khỏi cửa!<br>Cầm quyển sách trên tay Chi Nguyệt nhìn lại mấy ngăn tủ.<br><br>\"Chết rồi, nằm ở ngăn nào đây? Sao bản thân mình lại không nhớ vậy?\"<br>Vừa lẩm bẩm trong miệng vừa cuống cuồng tìm chỗ nhét quyển sách vào đúng vị trí, thì bất ngờ Vĩ Quân tiến tới chỗ cô với mức độ toàn thân Chi Nguyệt bị thân anh chấn áp trong thế bị động.<br><br> <br>Thoáng qua mũi Chi Nguyệt là mùi hương của người đàn ông vừa tắm ra thơm bừng, trên người anh đang mặc một chiếc áo khoác ngủ rất ủy vị hờ hợt.<br>Anh đưa bàn tay to lớn ra giữ bàn tay thon nhỏ của Chi Nguyệt đang cầm quyển sách trên góc tủ, tay kia Vĩ Quân chóng xuống bàn điệu bộ vô cùng mị hoặc.<br><br>Nhưng ánh mắt lạnh như băng đối diện làm Chi Nguyệt rất sợ, cả người cô run rẩy không làm chủ được nữa rồi.<br>Anh càng tiến người về phía Chi Nguyệt, cô càng lo sợ ngã người ra sau tránh xa khoảng cách đến lúc bị Vĩ Quân ép vào thế cả người không còn trụ vững nữa Chi Nguyệt vô thức đưa bàn tay chóng xuống bàn trụ lại.<br><br>Vô tình chạm phải vào bát cháo, số cháo còn sót lại trong bát vì thế đổ lên trên bàn làm bẩn một số đồ đạc của anh, nước cháo theo chân bàn vì thế chảy xuống nền nhà ướt một mãng rộng.<br>Anh trông thấy từng giây phút tệ hại của Chi Nguyệt đã gây ra ngay trước mắt, thật sự muốn ăn tươi nuốt sống cô ngay lập tức.<br><br>Anh hối hận khi đã mang Chi Nguyệt về đây!<br>Bên ngoài mặt Vĩ Quân rất điềm tĩnh nhưng bên trong chẳng khác nào ngọn núi lửa đang phun trào có thể dìm chết được cô.<br>Anh nhẫn nại cơn bốc hỏa trong lòng liếc nhìn sơ Chi Nguyệt một lượt, từ tốn rút mạnh quyển sách trong tay cô ra rồi nhét nó vào đúng vị trí ban đầu, cử cách rất dứt khoát và quyết đoán.<br>Xong Vĩ Quân không biểu hiện gì ngoài quay lưng ra khỏi chỗ bám bẩn đó, không quên để lại một câu mệnh lệnh đầy uy lực.<br>- Cho cô đúng năm phút, xử lý sạch sẽ chỗ đó cho tôi.<br><br>Nghe xong câu đó Chi Nguyệt nhìn thấy bóng dáng kia đi tiến thẳng vào phòng làm việc đối cạnh.<br><br>Ở trong phòng làm việc đó lấp bốn bề kính trong suốt có thể nhìn thấy vào tận bên trong, vì thế Chi Nguyệt vừa thu dọn thảm họa mình gây vừa quan sát được phản ứng của người bên trong có đang giận hay là không.<br>Chi Nguyệt cặm cụi dọn sạch sẽ chỗ đó suốt hai mươi lăm phút, cô lau đi lau lại cả chục lần chỉ sợ mùi cháo còn ám lại trên mặt sàn nhà không gian không thoáng sạch như trước chắc anh sẽ xử cô luôn.<br>Tay thì lau mắt thì nhìn qua chỗ Vĩ Quân ngồi làm việc thăm dò, anh đang ngồi chăm chú xem tài liệu.<br><br><br>Suốt hai tiếng trôi qua, đêm đã khuya con người kia vẫn còn làm việc.<br><br>- Anh ta đang tức giận như vậy làm sao mình dám qua đó mở miệng nói chuyện Lăng gia với anh ta đây?<br>Chi Nguyệt ảo não buông tiếng thở dài nặng nề, xem ra không có cơ hội nào để giữ lại được căn nhà rồi.<br>Lâu lâu Vĩ Quân vẫn ngó mắt lên nhìn qua chỗ Chi Nguyệt, với bộ mặt tức giận đai nghiến cô.<br><br>- Tốt nhất là cô nên lau cho thật sạch đi.<br>Suốt ngày hôm nay vừa từ Ý trở về anh không có thời gian nghỉ ngơi đã phải lao vào vô số công việc, đã vậy còn ra tay mang Chi Nguyệt về nhà dành thời gian nấu cháo mặc dù cơ thể mệt mỏi nhưng không quen cảm giác có người lạ trong nhà dễ dàng ngủ được.<br><br>Cuối cùng Vĩ Quân chỉ tựa đầu sau ghế tạm thời không ngờ anh ngủ gật trên ghế lúc nào không hay.<br>Loay hoay một mình suốt một tiếng lau chùi dọn dẹp sàn nhà, Chi Nguyệt có thể khẳng định nó đã sạch như lúc ban đầu.<br><br>Tay chân mỏi đến mức bủn rủn hết luôn rồi, cái giá của bát cháo anh nấu thật sự quá đắc! <br>Dọn dẹp hậu quả của mình gây đã xong, Chi Nguyệt nhìn qua bên kia thấy Vĩ Quân vẫn còn ngồi trên ghế nhưng lúc này tư thế đã đổi.<br><br>Suốt buổi tối trôi qua Chi Nguyệt nghĩ có lẽ giờ này anh đã nguôi giận.<br><br>Chẳng thấy anh dùng lời lẽ khó nghe gì nói với cô nữa.<br>Tranh thủ Chi Nguyệt khẽ khàng đi tới chỗ Vĩ Quân, động tác mở cánh cửa cũng ở mức độ cẩn trọng nhẹ nhàng không phát tiếng động gì dù là âm thanh rất nhỏ.<br><br>Nhưng khi chân Chi Nguyệt bước lại gần cô nhìn thấy Vĩ Quân đã ngủ đây đúng là ý mệnh hay sao? Lấy hết can đảm đi vào cuối cùng thì không thể nói ra được lời lẽ gì giúp Lăng gia.<br><br>Vốn hiểu anh bên ngoài là một Phương tổng sắc đá của một tập đoàn Phương Duệ nổi tiếng, mỗi khi chạm mặt cô cũng chỉ là sự lạnh nhạt, khinh thường của anh dành cho cô.<br><br>Chi Nguyệt không biết cuộc sống đời thường của anh là như thế nào, không gian riêng tư ra sao? <br>Nhưng chỉ trong một buổi tối Chi Nguyệt như được bước vào thế giới riêng tư của anh, tuy thời gian ngắn ngủi nhưng cô lấy làm vinh hạnh cho mình, được anh nấu cháo, được vào nhà anh, còn được nhìn thấy bộ dạng của anh lúc ngủ.<br> <br><br>Chẳng hiểu điều gì thúc đẩy, cô mỉm miệng cười thầm hạnh phúc, nhưng kịp lúc ý thức ra Chi Nguyệt sựng nụ cười trên môi vì nghĩ, giữa cô và Vĩ Quân mãi mãi sẽ không đứng chung một con đường.<br>Không vì thế mà Chi Nguyệt bỏ mặc Vĩ Quân, thấy trên người anh chỉ có chiếc áo khoác ngủ, điều hòa ở đây khá lạnh cho nên Chi Nguyệt đi lấy ra một chiếc khăn bông đắp lên người Vĩ Quân.<br>Dù sao suốt buổi tối anh cũng đã có lòng với cô, cô cũng nên đáp trả ân tình không phải mắc nợ gì về nhau nữa, có lẽ cô tự bày ra cái cớ để lòng mình được thoải mái.<br><br>Bởi vì cô không dám đối diện sự thật là bản thân mình lúng sâu vào chữ tình với Vĩ Quân một người không biết cảm xúc hiểu tình yêu là gì chỉ mang tới cho cô nỗi đau dày vò lên tình yêu đó một vết cắt sâu dài không sao khỏi được.<br><br>Vả lại từ lúc đầu cô vốn chỉ là người đóng thế vai trò đến gặp mặt anh, cũng chẳng phải có duyên hay nợ, chị của cô mới chính là duyên mệnh người cùng anh đi tới con đường hạnh phúc.<br><br>Đúng vậy, Chi Nguyệt đừng hy vọng tơ tưởng gì nữa!<br>Đắp chăn cho Vĩ Quân xong, Chi Nguyệt định tắt đèn giúp anh nhưng mãi không tìm ra công tắt nên thôi.<br><br>Tìm không có công tắc đèn cũng phải bởi vì căn nhà này được Vĩ Quân lắp đặt bóng đèn bằng hiệu ứng tự động nó chỉ tắt khi anh phát lệnh.<br>Cô bước ra tới phòng khách toàn thân nhức mỏi tứ chi, thoạt nhìn lên đồng hồ trên tường đã gần năm giờ sáng.<br><br>Thời gian trôi qua thật nhanh cũng thật vô nghĩa đến cả ông trời cũng không muốn giúp cô.<br>Nguyên một buổi tối Chi Nguyệt không thấy anh ăn uống gì, đã vậy còn bị cô gây nhiều phiền phức.<br><br>Chi Nguyệt tranh thủ xuống bếp, mở tủ lạnh ra xem để chuẩn bị bữa sáng cho Vĩ Quân, trong tủ lạnh chỉ có chút ít rau, một phần thịt bò với nước lọc.<br><br>Nhìn thôi Chi Nguyệt cũng hiểu Vĩ Quân không thường xuyên nấu ăn ở nhà, đồ vật trong bếp núc đều rất sạch loáng.<br><br>Cô bỗng tự nhiên buồn cười đúng là ngốc nghếch!<br>Một người như Phương Vĩ Quân làm gì có thời gian để vào bếp nấu nướng, cuộc sống anh xoay quanh đều là những món sơn hào hải vị, tiệc tùng vũ hội..<br><br>"]