["<br>Cũng chính vì chuyện rầm rộ sáng nay của Vĩ Quân Thẩm Thiên mới chạy đi tìm Chi Nguyệt khắp chỗ, cuối cùng nhìn thấy cô gái nhỏ nhắn nào đấy đang co chân túm gối ngồi khóc ở góc chân cầu thang.<br><br>Thẩm Thiên lòng khó tránh khỏi xót xa buông một tiếng thở dài, cảnh tượng mà anh không muốn nhìn thấy nhất chính là nhìn Chi Nguyệt đau lòng khóc mà anh không phải là người cho cô điểm tựa.<br><br>Anh nắm bàn tay vò vò không cam lòng được, mới chậm rãi bước đến đưa bàn tay ra có chiếc khăn nhỏ.<br><br>Cảm nhận có người đang đứng trước mặt mình, Chi Nguyệt ngước mắt lên đôi hàng mi vẫn còn ngấn nước.<br><br>- Anh Thẩm Thiên! <br>Chi Nguyệt nhận lấy chiếc khăn rồi cảm ơn anh.<br><br>Cô lau sơ nước mắt trên mặt, Chi Nguyệt không muốn để anh trông thấy cô với dáng vẻ thế này nên cô điều chỉnh lại cảm xúc bình tĩnh nói.<br>- Anh tìm em có việc gì không? <br>Thẩm Thiên nhếch nhẹ cánh môi nhẹ nhàng ngồi xuống cạnh cô.<br><br>- Cũng không có gì, chuyện của Vĩ Quân sáng nay em đã biết rồi phải không? <br>Chi Nguyệt nhìn anh không nói gì nhưng trong ánh mắt cô đã nói lên tất cả, Thẩm Thiên hiểu được cảm giác hiện giờ của cô cũng giống như cảm giác trước kia anh nhận ra giữa Chi Nguyệt và Vĩ Quân có mối quan hệ đặc biệt.<br><br>- Em có biết trong tình yêu nó cũng giống như con tàu đang ở trên đường ray.<br><br>Nếu như một khi tàu đã chạy thì không thể dừng cũng không thể lùi, chỉ có thể tiến về phía trước đối diện với muôn ngàn chướng ngại vật.<br><br>Dù bất luận ra sao, con tàu vẫn về được với điểm đến.<br><br>Chẳng phải Vĩ Quân là điểm đến cuối cùng của em hay sao?<br>- Nhưng em không vượt qua nổi những rào cản trong lòng hiện giờ, có phải em rất ích kỷ với bản thân và với Vĩ Quân hay không? <br>Tại sao người con gái tốt như cô lại luôn gặp nhiều sóng gió, anh những tưởng Chi Nguyệt ở bên cạnh Vĩ Quân cô sẽ được an toàn nhưng hôm nay anh lại nhìn thấy cô đau lòng khóc trước mặt anh.<br><br>Thẩm Thiên thầm bức bối trong lòng, nhẹ nhàng đưa tay đẩy đầu cô xuống bờ vai mình.<br>- Bất cứ lúc nào bờ vai này cũng có thể cho em mượn, nếu như nó có thể giúp em dễ chịu hơn.<br><br>Nước mắt cô ngân ngấn lưng tròng, cô cũng yên định trên bờ vai Thẩm Thiên vì bản thân cô không còn sức lực để bắt mình mạnh mẽ nữa, cô mệt rồi.<br>Đứng từ xa Vĩ Quân trông thấy hai người nhưng chân anh không muốn nhấc lên bước về phía trước, bởi vì một người như anh mà lại không thể bảo vệ được người mình yêu thì còn tư cách gì bước đến an ủi.<br><br>Lúc này anh chỉ sợ vì chuyện rắc rối của mình mà làm liên lụy đến cô, nên Vĩ Quân lặng lẽ rời đi.<br><br>Sau khi Thẩm Thiên an ủi Chi Nguyệt một lúc từ chỗ cô trở về phòng làm việc, vừa bước chân vào đã nhìn thấy Vĩ Quân.<br><br>Thẩm Thiên ngay lập tức nhìn ngó xung quanh chỉ sợ những tên phóng viên báo chí bám theo.<br><br>- Sao cậu đến được đây? <br>- Cửa sau.<br> <br>Nghĩ lại cảm thấy buồn cười, bỗng nhiên Thẩm Thiên khịt cười một cái, khuôn mặt Vĩ Quân tỏ chút không vui.<br>- Cậu vui cái quái gì? <br>- Thì một người chẳng muốn liên quan tới phụ nữ nhưng lại toàn gặp phải chuyện rắc rối với phụ nữ, thậm chí còn có ngày phải đi bằng cửa sau nữa chứ.<br><br>Vĩ Quân lập tức dùng gương mặt báo cảnh cáo người trước mặt, Thẩm Thiên liền nhận ra sự độ căng thẳng của con báo đang điên cuồng tốt nhất không nên dại chọc giận.<br>- Ok.<br><br>Không đùa nữa! Giờ cậu định làm sao với hai người phụ nữ đây?<br>- Tên chết tiệt này, ý cậu cho rằng tôi đang lang chạ cùng lúc hai người phụ nữ? <br>Thẩm Thiên quay người bỏ xuống ghế ngồi.<br>- Tức giận làm gì, chẳng lẽ tôi lại không hiểu tính cậu? Nhưng với tình hình hiện tại muốn mở được dây phải tìm người thắt rút.<br><br>Nếu như người ta đã phóng lao thì cứ theo lao thôi, nhưng tốt hơn hết đừng để người bị tổn thương là Chi Nguyệt nữa, việc này là của cậu, việc còn lại để tôi giúp.<br>Vốn dĩ chẳng ai biết Thẩm Thiên có thân phận đặc biệt ra sao, không chỉ là một bác sĩ tài giỏi với danh y \"bàn tay vàng\" của bệnh viện mà anh còn là cháu trai duy nhất của đại tướng trong quân đội- Thẩm Hành.<br><br>Trước kia những đám phóng viên báo chí bủa vây Chi Nguyệt khi Lăng gia gặp chuyện những tin tức hình ảnh đua nhau lan truyền, người đứng ra giải vây là Thẩm Thiên.<br>Rời khỏi chỗ Thẩm Thiên Vĩ Quân trở về Phương Duệ, nhưng tới cuối hành lang bệnh viện Vĩ Quân nhìn thấy Chi Nguyệt đi lấy nước.<br><br>Định tiến về phía trước gặp cô nhưng bị mấy tên phóng viên cản bước đứng ở đó nên Vĩ Quân không tiện bước đến gặp cô mà lặng lẽ đứng nhìn cô từ phía xa cho đến lúc cô đi khuất vào bên trong anh mới rời khỏi bệnh viện.<br><br>Anh nghĩ đây là thời điểm không nên gặp, tránh để liên lụy đến cô.<br><br>Nên hôm sau Vĩ Quân cho Hải Đồng thay mình vào bệnh viện gặp Chi Nguyệt để đưa cho cô chiếc thẻ đen anh đã tìm lại được.<br><br>Chi Nguyệt vừa mở cửa phòng bệnh bước ra, Hải Đồng đã đứng đợi sẵn bên ngoài vội lên tiếng.<br>- Xin lỗi, cô Chi Nguyệt đây có thể dành một chút thời gian nói chuyện được không? <br>Chi Nguyệt nhìn Hải Đồng rồi gật đầu.<br><br>Hai người ra công viên bệnh viện ngồi nói chuyện, lúc này Hải Đồng đưa ngay chiếc thẻ đen qua cho Chi Nguyệt.<br>- Phương tổng bảo tôi đưa nó cho cô.<br><br>Nhìn xuống chiếc thẻ cô thấy mình thật có lỗi với Vĩ Quân, một vật quan trọng như vậy cô cũng vô ý làm mất, không đáng để nhận được lòng tin tưởng của Vĩ Quân vả lại cô không hợp giữ nó bên mình nên đưa tay đẩy chiếc thẻ ngược về phía anh.<br><br>- Tôi không xứng để giữ nó, anh đưa chiếc thẻ này lại cho Phương tổng giúp tôi.<br><br>- Cô Chi Nguyệt thật sự muốn từ chối tâm ý của Phương tổng sao? Anh ấy vì tìm lại chiếc thẻ này mà đã tốn rất nhiều công sức vả lại còn gặp phải rắc rối.<br><br>- Anh ấy bị gì? Chi Nguyệt lập tức lo lắng hỏi.<br><br>Hải Đồng im lặng một lúc rồi chậm rãi nói.<br>- Thật sự tôi không muốn xen vào chuyện riêng tư của Phương tổng và cô nhưng có những chuyện nếu như càng im lặng càng trở nên tồi tệ.<br><br>Buổi tối hai hôm trước Phương tổng có đi gặp một đối tác quan trọng nhưng người đó lại là Phương phu nhân, còn ăn phải cá dị ứng khắp người.<br> <br><br>Phải nói lúc đấy tâm trạng Phương tổng rất tệ, nhưng vẫn cố gắng tới nơi hẹn để lấy lại chiếc thẻ từ cô Lăng Chi Ninh.<br><br>Có lẽ chính vì thế mới xảy ra vụ việc của hôm nay, không phải tôi đi nói hộ cho Phương tổng của mình, nhưng đúng thật Phương tổng là người sẽ không lang chạ với bất cứ người phụ nữ nào trước đây ngoài cô Lăng Chi Nguyệt.<br>Nghe Hải Đồng nói mọi khúc mắc trong lòng Chi Nguyệt như được giải tỏa một phần, ngược lại cô thấy mình thật đáng trách, cũng chính sự vô ý của mình mà đem đến cho Vĩ Quân nhiều rắc rối còn không tin tưởng anh.<br><br>Lúc này có lẽ Vĩ Quân đang ở một góc nào đó đơn độc lắm.<br>- Hải Đồng, cậu cho tôi biết bây giờ Vĩ Quân đang ở đâu? <br>Hải Đồng ngước mắt nhìn cô im lặng với vẻ đang nghĩ ngợi, rồi quyết định đưa cô đến chỗ Vĩ Quân.<br>Trong phòng riêng làm việc của Vĩ Quân anh đang ngồi xem lại bản kế hoạch sản phẩm trà hoa cúc, chợt tiếng gõ cửa cốc...cốc...vang lên.<br>- Vào đi.<br><br>Vĩ Quân cất giọng.<br><br>Hải Đồng bước vào còn mang theo cả Chi Nguyệt đến đây, Vĩ Quân vừa lo tập trung ánh mắt phía dưới bản kế hoạch vừa nói.<br><br>- Chuyện tôi giao cho cậu đã làm xong rồi chứ? Cậu thấy Chi Nguyệt cô ấy có tốt không, cậu đừng đi lanh chanh cái miệng rồi lôi kéo cô ấy vào chuyện này, tôi không muốn Chi Nguyệt gặp phiền phức bị tổn thương nữa, cậu hiểu chưa? <br>Hải Đồng đứng im ru không đáp gì, bởi cậu đã làm ngược lại tất cả những lời Vĩ Quân căn dặn.<br><br>- Sao vậy, cậu có hiểu lời tôi nói không? <br>Vĩ Quân có chút bực mình nói, đồng thời cũng ngước mặt lên nhìn cậu ta.<br><br>Giây phút đó Chi Nguyệt đứng sờ sờ trước mặt anh, Vĩ Quân nhíu mày lập tức đứng dậy, anh còn không tin vào mắt mình.<br><br>Những lời Vĩ Quân nói Chi Nguyệt nghe rõ mồn một, hơn lúc nào hết cô cảm thấy lúc này tự thất vọng về mình khi không tin tưởng anh, nghi ngờ anh.<br><br>Đôi mắt long lanh, suốt ngày qua cô đã khóc sưng lên vì đau lòng.<br><br>- Vĩ Quân! <br>Chi Nguyệt buông giọng gọi rồi chạy tới ôm Vĩ Quân, anh cũng nhẹ nhàng ôm cô trong lòng.<br><br>Đã hai hôm không gặp Chi Nguyệt, anh ngỡ chừng thời gian dài thườn thượt.<br><br>Nhớ cô chỉ có thể một mình chịu đựng, nhiều lúc cảm giác này khiến anh như phát điên.<br><br>Chi Nguyệt nghẹn ngào mủi vào lòng anh nói.<br>- Vĩ Quân, em xin lỗi! <br>- Sao lại xin lỗi anh, em không có lỗi gì cả.<br><br>- Vì em đã làm phiền lụy tới anh, em không tin tưởng còn nghi ngờ anh.<br><br><br>Vĩ Quân vừa ôm vừa xoa nhẹ mái tóc trên đầu của cô để bảo an.<br><br>- Ngốc, em không làm điều gì phiền lụy tới anh, mà do anh đã tất cả.<br>Khoảnh khắc này Hải Đồng đứng bên cạnh có chút dư thừa nên cậu lặng lẽ bước ra ngoài để lại không gian ngọt ngào cho hai người nói chuyện.<br>Anh nhìn thấy người con gái anh thương ngậm ngùi nước mắt, Vĩ Quân nâng hai bên mặt Chi Nguyệt ra, tiện tay gạt đi những giọt nước khiến anh vô cùng khó chịu, dịu dàng hôn lên trán cô một nụ hôn.<br><br>- Phiền phức anh không sợ, anh chỉ sợ mất đi em.<br><br>Dứt câu Vĩ Quân đã chấn áp môi mình xuống bên dưới môi cô, dòng lệ trên mặt cô thấm nhẹ trên mũi anh.<br><br>Chi Nguyệt chậm chạp đáp lại anh, chiếc lưỡi tinh thông lấy đi toàn bộ hương vị mật mà của cô như lấy lại những ngày anh thương nhớ.<br><br>•••<br>Lúc này ở ngoài phòng bệnh ông Lăng, Chi Ninh đẩy cửa đi vào, bà Lăng đang đỡ ông Lăng ngồi dậy uống thuốc thì nhìn ra.<br><br>- Chi Ninh, mấy ngày nay con đi đâu vậy? Bà Lăng buông giọng hỏi cô.<br><br>- Đi tìm địa vị Phương thiếu phu nhân của con.<br><br>Ánh mắt bà chợt sựng lại nhìn Chi Ninh một chút ngạc nhiên, vẫn chưa hiểu lời Chi Ninh.<br><br>- Chẳng lẽ những hình ảnh của con với Phương Vĩ Quân trên mặt báo tin tức là thật? <br>Những ngày qua bà cứ nghĩ họ đăng bừa, nhầm tạo sức kéo doanh thu, còn muốn làm cho ra lẽ lấy lại danh dự cho cô.<br><br>Chi Ninh kéo chiếc ghế ngồi chéo chân tự tin nói.<br><br>- Lần này sẽ khiến Vĩ Quân phải tìm tới con năng nỉ.<br><br>Bà Lăng lại sợ ông chồng nghe thấy lại không tốt tới bệnh tình của ông, kéo tay Chi Ninh ra ngoài nói chuyện nhưng tính khí nóng nảy khó quản của cô liền không chịu được.<br><br>- Mẹ sợ gì chứ, cứ để ba biết con sắp trở thành Phương thiếu phu nhân.<br><br>Làm tròn lời hứa hẹn của hai bên gia đình còn gì, chẳng phải là chuyện đáng vui mừng sao? <br>- Nhưng dùng cách này rất mất mặt, còn gì là tôn nghiêm của con gái nữa.<br><br>Bên cạnh ông cũng nghe loáng thoáng hai người nói chuyện, liền lên tiếng.<br><br>- Hai người đang nói chuyện gì, mà mất tôn nghiêm hay tự trọng ở đây.<br>Bà Lăng vội vàng trớ trêu che giấu ông.<br>- À, không có gì, ông nằm nghỉ đi.<br><br>Tôi ra ngoài một chút.<br><br>Nói xong bà nắm tay Chi Ninh ra khỏi phòng, trước ngoài dãy hành lang Chi Ninh vùng vằng nói.<br>- Sao phải kéo con ra đây.<br>- Con không thấy ông ấy đang nằm trên giường bệnh đấy à? Chuyện con Lăng Chi Nguyệt đã quá đủ rồi, để cho ông ấy được nghỉ ngơi.<br><br>Một đứa gây ra bao nhiêu chuyện như con nhỏ chết tiệt kia thì được khoan dung bỏ qua, rốt cuộc ai mới là con ruột của bà đây.<br><br>Chi Ninh uất tức trong lòng có chút lớn tiếng.<br> <br>- Con là con của mẹ hay con nhỏ kia mới là con của mẹ hả? <br>Bà ngẩn ngờ nhìn cô con gái này, từ trước đến nay Lăng Chi Ninh không như vậy.<br><br>Tuy có chút ương bướng khó quản một chút nhưng không đến mức sỗ sàng.<br><br>Đúng là bà đã quá nuông chiều cô!<br>- Nhưng ít ra con nhỏ kia nó còn biết đánh đổi bản thân để lấy lại được Lăng gia.<br>Nói song bà đã bỏ đi, Lăng Chi Ninh tức tối trút giận dữ vào quai túi xách trong bàn tay đầy uất hận, hận không thể gi3t chết Lăng Chi Nguyệt tức khắc để hả giận.<br><br>\"Bây giờ đến cả mẹ cũng đứng về phía con nhỏ thấp kém kia\".<br><br>Cô không cam tâm nghiến răng nghiến lợi nói rồi hậm hực bỏ đi.<br><br>Ra tới cửa cổng bệnh viện, một chiếc xe sang trọng dừng lại trước mặt Lăng Chi Ninh, kéo cửa kính xe xuống, Thẩm Thiên nghiêng đầu ra một chút nói.<br><br>- Xin lỗi, tôi có thể phiền cô một chút được không? <br>Lăng Chi Ninh vương ánh mắt suy tính vài giây rồi cũng mở cửa bước vào trong xe.<br><br>Thẩm Thiên đưa cô tới một nhà hàng riêng của anh, khi hai người yên vị chỗ ngồi, lúc này Lăng Chi Ninh mới lên giọng điều tốn nói.<br><br>- Bác sĩ Thẩm đây, không biết tìm tôi có việc gì?<br>Anh cười khống khoáng rồi sau đó đẩy qua phía cô một tập phong bì, Lăng Chi Ninh vừa chú ý đến tập phong bì trên bàn vừa nhìn Thẩm Thiên với ánh mắt ngờ đoán.<br><br>\"Cậu ta chắc chắn sẽ không hào phóng đến mức đưa mình đến đây rồi cho tiền\".<br><br>Nhưng Chi Ninh vẫn vội tay mở nó ra xem, ánh mắt cô từ tò mò đến khó chịu.<br><br>Lập tức bỏ mấy tờ giấy nhảm nhí này xuống bàn, cười hấn một cái.<br><br>- Rốt cuộc bác sĩ Thẩm đây muốn tôi làm gì, cứ việc nói thẳng vấn đề khỏi vòng vo.<br><br>- Muốn cô Chi Ninh đây học kịch bản này và phối hợp cùng Vĩ Quân diễn một vỡ kịch trong buổi họp báo ngày mai.<br><br>- Sao tôi phải làm thế, và nghe lời bác sĩ Thẩm đây? Lăng Chi Ninh mở giọng tức cười nói.<br>- Vì cô Lăng Chi Ninh đây không có sự lựa chọn nào tốt hơn.<br><br>Chắc là cô biết tên La Triệt đúng không? Nếu như tôi cho người điều tra về hắn, chắc chắn rằng sẽ có nhiều điều bất lợi về cô, cô thừa hiểu mà.<br><br>.<br><br>||||| Truyện đề cử: Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi |||||<br>Thẩm Thiên rất điềm hòa nói với Chi Ninh nhưng lại là lời cảnh báo đến cô.<br><br>La Triệt chính là điểm yếu của cô nên khi Thẩm Thiên nhắc tới Chi Ninh cứng đờ mặt, tức hừng hực mà không thể làm được gì.<br><br>Thiết nghĩ nếu như lần này cô miễn lòng chấp nhận ôn hòa, kế hoạch của cô tuy bất thành nhưng ít ra không phây phui chuyện giữa cô với tên La Triệt, e rằng cái thai này cũng sớm bị phát hiện.<br><br>Suy đi tính lại Lăng Chi Ninh chấp nhận lời đề nghị của Thẩm Thiên ngày mai cùng Vĩ Quân giải thích rõ ràng với báo chí, rằng đây chỉ là một sự hiểu lầm..<br><br>"]