["<br>Trong lúc Chi Nguyệt trong phòng tắm, Vĩ Quân ngồi trên ghế sofa tranh thủ lúc cô chưa ra nhìn thấy điện thoại Chi Nguyệt trên bàn, nên tự động lấy lưu số điện thoại mình vào trong danh bạ.<br>Vừa lúc Chi Nguyệt bước ra, với bộ đồ ngủ pijama kín đáo hơn hơn so với trước.<br><br>Vừa đi Chi Nguyệt vừa cầm chiếc khăn bông lau tóc, thấy cô Vĩ Quân lập tức đứng dậy bước qua phòng làm việc, khi đi ngang qua chỗ Chi Nguyệt anh sựng chân lại một chút.<br>- Trong danh bạ của em đã có số điện thoại của tôi, khi cần thiết có thể gọi.<br><br>Nói xong anh đi thẳng vào trong phòng làm việc, dán mắt vào chiếc latop.<br><br>Chi Nguyệt vương mắt nhìn theo anh, không ngờ lúc anh không nỗi giận giọng điệu lại dễ chịu đến vậy.<br><br>Cô đi tới sofa lấy điện thoại của mình xem ngay, đúng là có số của Vĩ Quân thật.<br>Chi Nguyệt ngồi nghệch ra đó chống tay lên cằm nhìn lén người nào đó bên kia qua tấm kính trong suốt, lúc anh làm việc gương mặt vẫn ngời ngời ra đó.<br>Chi Nguyệt nhìn vào đồng hồ đã gần một giờ đêm, vẫn còn làm việc nữa sao? Bất chợt cô bắt thấy cái ngáp lơi của Vĩ Quân trong đầu chợt nghĩ ra điều gì đó Chi Nguyệt bỏ chân xuống đi ngay vào bếp.<br><br>Cầm cốc cafe trên tay đắn đo một lúc Chi Nguyệt mới bước vào nơi Vĩ Quân làm việc, đặt cốc cafe xuống bàn Chi Nguyệt buông giọng nhẹ nhàng.<br>- Anh uống một chút cafe đi.<br>Đôi tay anh liền ngưng lại, nghiêng mặt lên nhìn cô.<br>- Sao em biết tôi cần cafe.<br>- À...tại tôi nhìn thấy anh có vẻ mệt mỏi.<br>Vĩ Quân đinh ninh nhìn Chi Nguyệt ánh mắt phát ra tia tà mị.<br>- Em không đi ngủ mà ngồi nhìn lén tôi, hay là....!em đang đợi tôi ngủ cùng em.<br>Chi Nguyệt nghe xong câu này, người cô đã nhích ra một bước.<br>- Không....tôi đi ngủ đây.<br>Dứt lời Chi Nguyệt đã chạy nhanh vào phòng.<br><br>Anh liếc mắt nhìn theo cô, cánh môi cong nhẹ.<br>\"Thật sự em ngây thơ như vậy sao?\"<br>Rồi nhìn xuống cốc cafe, tự dưng tâm trí anh chợt nhớ đến khoảnh khắc đêm cuồng nhiệt với Chi Nguyệt, lòng anh có chút suy đọng người con gái anh cho là giả tạo xấu xa không ngờ là lần đầu bị anh chiếm đoạt.<br><br>Phải chăng anh đã nghĩ sai về cô?<br>••••<br>Sáng sớm!<br>Chi Nguyệt đã dậy làm bữa sáng chuẩn bị mọi thứ cho anh, Vĩ Quân thức dậy khi vào phòng tắm nhìn qua chậu rửa mặt, bàn chải đánh răng trên miệng cốc nước, khăn lau mặt cũng được để trên ngăn.<br>Tắm rửa vệ sinh cá nhân xong Vĩ Quân đi vào phòng quần áo, phía dưới góc tủ cô đã chuẩn bị sẵn cho anh một bộ âu phục bên trên còn có chiếc cà vạt phối thích hợp.<br>Vĩ Quân ngưng ánh mắt nghĩ ngợi, mặc dù chưa quen cảm giác có người khác sống chung nhà nhưng không nỗi tệ.<br><br>Chỉnh chu quần áo đầu tóc Vĩ Quân bước ra, phía dưới bếp Chi Nguyệt đang dọn bữa sáng ra bàn.<br><br> <br>Chưa kịp gọi anh tới, Vĩ Quân đã lên tiếng.<br>- Bữa sáng đó em ăn thay tôi đi, muộn rồi.<br>Nói xong Vĩ Quân đã ra khỏi cửa để lại bữa sáng cô đã cất công chuẩn bị, Chi Nguyệt chỉ đành thở dài rồi ngồi xuống bàn đưa mắt nhìn thừ nó.<br>Hôm nay Vĩ Quân vừa tới Phương Duệ, Hải Đồng đã đưa cho anh tập thông tin quan trọng.<br><br>Vĩ Quân bước vào trong phòng ngồi xuống ghế xem ngay, Hải Đồng cũng theo chân Vĩ Quân đi vào đứng bên cạnh.<br><br>Không biết tập thông tin đó có gì trọng đại mà khiến Vĩ Quân cau mày bộ vẻ khó chịu.<br><br>- Phương tổng, tài khoản đen thu mua Lăng Thị rất có thể liên quan tới công ty La Thành, tuy là chưa xác định tên tài khoản là La thành nhưng gần đây La Thành có vẻ rất quy mô hơn so với trước, làm việc cũng kín đáo thận trọng hơn.<br>Vĩ Quân bỏ tập thông tin xuống bàn lập tức rời khỏi chiếc ghế, bước tới phía khung kính trong suốt nhìn ra bên ngoài thành phố, tay bỏ túi quần uy nghiêm ra lệnh.<br>- Cậu lập tức cho người điều tra xem gần đây La Thành có những dự án nào đáng chú ý hay không, rồi gửi nó qua cho tôi.<br><br>- Vâng, em đi làm ngay đây.<br>Nói xong Hải Đồng đi làm ngay, bóng dáng người đàn ông trong phòng toát lên một sự lãnh đạm tàn khốc.<br>•••<br>Tối đến Chi Nguyệt đang ngồi ngoài phòng khách xem TV đợi Vĩ Quân về, trong lúc đang để tâm nghĩ ngợi linh tinh thì chợt tiếng cửa bên ngoài vang lên.<br><br>Chi Nguyệt không biết là ai, cô không nghĩ giờ này Vĩ Quân về nhà, vả lại khi anh về anh cũng tự mở mật mã vào nhà chứ không bấm chuông làm ồn ào như vậy, Chi Nguyệt bỏ chân xuống đi ra mở cửa.<br><br>Cánh cửa vừa mở ra người bên ngoài đã tràn vào, không những thế mùi rượu còn bay lên nồng nặc.<br><br>- Phương tổng, anh uống rượu à?<br>Chi Nguyệt đưa tay đỡ anh vào trong sofa ngồi, đầu anh đã ngã ra sau ghế rồi.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Ngài Vương, Kết Hôn Nhé!<br>2.<br><br>Bổn Cung Là Hoàng Hậu<br>3.<br><br>Sủng Bảo Bối Thành Nghiện<br>4.<br><br> <br>Yêu Anh Là Em Sai Sao?<br>=====================================<br>Để anh ngồi đó, Chi Nguyệt lặng lẽ đi xuống bếp pha một tách trà gừng, lúc mang lên nhìn anh có vẻ đã ngủ rồi.<br><br>Thậm chí quần áo cà vạt giày dép còn in nguyên trên người, cô không biết nên làm gì với anh bây giờ nữa.<br>Vội đặt nhẹ tách trà gừng lên bàn, từ từ nhấc chân tới gần anh gọi khẽ.<br>- Phương tổng....!Anh ngủ rồi sao?<br>Bỗng dưng bàn tay người phía dưới một khắc kéo cả người cô xuống, làm cô ngã thỏm trong lòng anh.<br><br>Cô một giây hết hồn rồi vùng vẫy trong đôi tay ôm cô rất gọn gàng, phả hơi thở ấm bừng vương theo mùi rượu vang trên tóc cô.<br>- Yên nào, cho tôi ôm em một chút.<br>- Nhưng....<br>Chi Nguyệt vẫn chưa yên, muốn thoát khỏi người anh nên người cứ cựa quậy mãi, ngay lúc này trên vai cô bỗng cảm giác hơi nặng, thì ra chiếc cằm ai kia đã đưa xuống tìm chỗ tựa.<br>- Em còn không chịu yên, tôi ăn em thật đấy.<br>Chi Nguyệt tức nhiên là rất tin, nên không dám nhúc nhích nữa để mặc anh anh ôm.<br><br>Cảm giác ấm áp anh mang tới thoi thúc tim cô nổi loạn, tuy rằng anh đang say không tự chủ được lý trí con người nhưng đủ làm cô nhộn nhịp cõi lòng.<br><br>Đợi đến lúc tay anh dần lơi lỏng, Chi Nguyệt nhẹ nhàng rời khỏi người anh.<br><br>Gương mặt anh ngủ thật khác xa với con người anh khi tỉnh, không lạnh lùng, không nhăn nhó cau mày, miệng cũng không nói lời làm tổn thương người khác.<br><br>Nếu ngày thường đối diện một Phương Vĩ Quân với gương mặt hiện giờ thì tốt biết mấy! <br>Nói xong Chi Nguyệt đi xuống bếp nấu nước ấm lau sơ người cho anh, thật khó khăn mới đỡ anh vào được phòng ngủ.<br><br>Khi ánh mặt trời đã hé lên, Vĩ Quân tỉnh dậy cảm giác đầu mình hơi đau nhức nhưng vẫn gượng ngồi dậy bước ra khỏi giường đi vệ sinh cá nhân.<br><br>Anh ra khỏi phòng ngủ, đưa mắt qua gian bếp thấy Chi Nguyệt đang loay hoay trong đó, anh thông thả bước chân đi tới ngồi vào ghế.<br><br>- Em đang làm gì trong đó thế? Anh ngoảnh nhẹ mặt hỏi cô.<br>Cô vừa múc cháo ra chén vừa đáp.<br><br>- Tôi nấu cháo cho anh.<br><br>Vì vội mà sơ ý để tay mình bị bỏng một mảng, cô thầm nhăn mặt nhưng không dám để Vĩ Quân biết.<br><br>Múc xong cô mang ra cho anh, lăn săn chạy vào lấy thêm cốc nước.<br><br>Nhìn chén cháo trước mặt, khói bay ngùn ngụt mùi hương cũng không tệ.<br><br>Lúc này Chi Nguyệt mang nước ra tới.<br>- Phương tổng, anh ăn thử đi xem có hợp vị với anh không? <br>Vĩ Quân cầm cốc nước lên uống một ngụm rất từ tốn không gấp gáp, Chi Nguyệt đứng trước mặt anh dường như muốn nói chuyện gì đó cắn môi ngập ngừng.<br><br>- Phương tổng...tôi...tôi có một chuyện....<br>- Chuyện gì? Vĩ Quân ngẩng mặt lên nhìn cô nói rồi quay xuống múc một muỗng cháo đưa lên miệng.<br><br>- Hôm nay Lăng gia đem ra đấu giá, xin anh hãy làm đúng với lời mình đã nói giữ lại Lăng gia giúp tôi, tôi cũng làm theo lời anh, đi theo anh nghe lời anh, tôi đã làm tất cả những gì anh muốn rồi.<br><br>Bàn tay đang cầm chiếc muỗng chợt dừng lại trên môi, lập tức bỏ xuống bàn.<br>- Những gì em cố gắng làm với tôi chỉ vì muốn tôi làm đúng lời nói, giữ lại Lăng gia thôi sao?<br>- Tôi.....!<br>Cô bỗng dừng lại không biết nên đáp thế nào, vì những gì cô làm không phải chỉ vì giữ lại Lăng gia mà còn vì tình yêu cô dành cho anh, nhưng tình yêu này vốn không hề tồn tại trong mắt anh, nói ra chỉ làm anh phỉ cười cô.<br><br>Vậy cứ để nó chôn kín trong lòng cô, để giữ lại tình yêu này một chút hy vọng một chút tự trọng cuối cùng.<br>- Phải...!Tôi không thể trơ mắt nhìn Lăng gia lọt vào tay kẻ khác, bởi vì tôi là người con mang dòng máu họ Lăng.<br><br>Anh cười lạnh một cái, dường như từng câu từ đó như lưỡi dao cứa vào trái tim anh rớm máu, vậy mà anh đã từng cho nó một chút niềm tin, hy vọng, từng cho mình đã nhìn nhận sai về cô, bây giờ đã rõ chính miệng cô đã thừa nhận.<br><br>Nhìn xuống chén cháo được xem là tâm ý tốt, suýt nữa lại tiếp tục hại anh vì là cháo cá.<br><br>Vĩ Quân đứng dậy nhìn cô bằng ánh mắt đanh lạnh, chỉ xuống chén cháo.<br>- Đây là tâm ý của em, cố tình nấu cho tôi ăn có phải không?<br>Chi Nguyệt gật đầu vì rõ ràng đây là tâm ý thật lòng cô dành cho anh, gương mặt vô tư thản nhiên đó của cô nào biết anh đang hoàn toàn hiểu sai tâm ý.<br>- Cháo này anh không thích hả?<br>Câu hỏi đó như một câu đá động vào lòng anh một sự thách thức lớn, anh lại cười nhạt nhẽo.<br>- Chắc cô thừa biết tôi dị ứng với cá, cảm ơn tâm ý tốt bụng của cô để nhắc cho tôi nhớ, trên đời này đừng bao giờ đặt niềm tin sai người sai chỗ.<br><br>Cô bất ngờ, nhưng đáng tiếc khi cô biết ra nó không còn hữu dụng nữa mà ngược lại trở thành tác dụng phụ.<br>- Anh dị ứng với cá?<br>Chi Nguyệt hiểu rằng anh đã hiểu sai tâm ý cô, cô không hề có ý nghĩ xấu xa đó, bao lời phân minh định nói ra nhưng khi tới cửa miệng thì lại trở thành câu \"Xin lỗi\".<br>- Xin lỗi!? Anh nhấn mạnh một chút.<br>Anh không còn đủ ghìm chế tính khí nhẹ nhàng được với cô, lập tức đi tới người con gái nhiều lần đã bị cô đánh lừa, từ giây phút này trở đi anh sẽ không còn tin tưởng với con người này được nữa.<br><br>Gương mặt điềm tĩnh trở nên lạnh cảm, sắc như dao toát lên một vẻ đáng sợ nhìn Chi Nguyệt.<br><br>Anh chộp lấy tay cô dùng sức giữ chặt, phát ra từng câu từ nỗi giận.<br>- Câu xin lỗi của cô có thể xóa sạch đi mọi chuyện hả? Quá đơn giản rồi, đừng giả vờ ngây ngốc nữa Lăng Chi Nguyệt!<br>Vĩ Quân liền đưa dấu vết dài trên cánh tay mình lên cho Chi Nguyệt thấy, để nhắc cho cô nhớ vết thương này vì cô mà có, cũng vì cô mà nó trở thành một vết sẹo không hề đẹp chút nào.<br>Vì sao anh lại hy sinh cho người như cô nhiều đến vậy? Đây thật sự là một sai lầm lớn trong cuộc đời anh.<br>Chi Nguyệt nhìn thấy vết sẹo đó cô đau đớn hơn bao giờ hết, đau vì mình đã gây ra cho anh nhiều phiền lụy, đau vì nổi ám ảnh cuộc đời cô ai cũng muốn giẫm đạp và làm nhục nó.<br>Nước mắt cô chảy dài xuống cằm cô sợ hãi với ánh nhìn khắc nghiệt của anh, sợ hãi với muôn ngàn nỗi khống khổ lúc này đang chia nhau dày vò thể xác cô.<br>Anh mỗi lúc siết chặt lấy tay cô, vết bỏng khi nãy vô tình bị anh hành hạ đau điếng, cô chỉ biết cắn môi chịu đựng.<br> <br><br>Đến lúc Chi Nguyệt không thể chịu nổi nữa nhạt nhòa lệ thốt ra.<br>- Tôi xin anh buông tay tôi ra có được không, tôi thật sự rất đau.<br>- Cô biết đau à?<br>Đúng là nỗi đau ở tay không thấm thía nào bằng nỗi đau trong lòng, trái tim cô như bị bàn tay anh siết chặt sắp vỡ ra rồi.<br><br>Nhìn những giọt nước mắt đau thương, bộ dạng tỏ ra tội nghiệp đó anh càng căm phẫn hơn.<br><br>- Đừng ủy mị đem giọt nước mắt đáng thương đó của cô đem ra ứng đối với tôi nữa.<br>Anh giũ mạnh tay Chi Nguyệt ra một cách không nương nhẹ, đủ thấy anh căm ghét cô đến cỡ nào.<br><br>Đôi mắt cô bây giờ đã bao phủ màng sương lóng lánh, cô lau vội nó đi nói.<br><br>- Tôi là người gây ra lỗi lầm, tôi đã cố gắng làm tất cả những gì anh muốn nhưng anh vẫn chưa thấy đủ.<br><br>Anh có quyền trút giận lên tôi, đày đọa tôi, tôi chấp nhận hết.<br><br>Chỉ xin anh lần cuối cùng này, giúp tôi giữ lại Lăng gia có được không?<br>Anh không ngờ, tới giây phút này cô còn có thể đặt ra yêu cầu thật buồn cười vẫn không cảm thấy hổ thẹn.<br><br>Anh gật gật đầu cười lơi với cô rồi buông ra một câu thật từ tốn.<br>- Muốn tôi giữ lại Lăng gia cho cô có phải không? Được thôi!<br>Anh đột nhiên ré vào tai cô với một giọng điệu thật nhẹ nhàng tràn ngập hơi thở nam tính, nhưng xé nát tâm can cô.<br>- Vậy làm thú vui cho tôi đi.<br>Cô đứng lặng khi nghe những câu từ này, dường như nó là ngọn giáo đâm xuyên qua trái tim, đau đớn, khó chịu đến tận cùng nỗi đau.<br><br>Chút tình cảm mong manh cô âm thầm giữ lại trong lòng cũng bị anh đem ra phỉ nhổ đạp lên nó không hề ngoảnh lại tiếc thương.<br>Rốt cuộc cuộc đời cô đã đắc tội gì với anh, hay tội của cô là để bản thân lụy ái sai người!<br>Giờ đây nhìn lại mình Chi Nguyệt thấy mình không còn lại gì nữa ngoài vết thương, nếu như bản thân cô có thể đánh đổi được Lăng Thị giữ được Lăng gia, những gì cô đã nợ anh có thể hóa giải mà anh cảm thấy xứng đáng, cô cũng nguyện chấp nhận.<br>Khóe mi không ngừng rơi lệ, trong đôi mắt ấy dường như không còn tia sáng lấp lánh như ánh sao đêm nữa, tất cả lịm tắt đi chỉ còn một màu đen mù mịt.<br>- Được....tôi chấp nhận.<br>Cô ý thức mình vừa buông ra câu gì, nhưng cô không có sự lựa chọn nào khác.<br><br>Chi Nguyệt thầm đau khổ, thầm cầu mong anh giữ lại trong tim cô một chút hy vọng nhỏ dù rất nhỏ, nhưng với con người có trái tim sắc đá như anh sẽ không bao giờ hiểu được.<br><br>Bàn tay phồng đỏ cô vội lau đi nước mắt yếu đuối chỉ khiến anh chướng mắt.<br>Vĩ Quân cuối cùng cũng đã hiểu ra con người, vì mục đích của mình chấp nhận đánh đổi bản thân.Tại sao anh lại tồn tại một sự thất vọng, đáng ra phải là thõa mãn, Vĩ Quân chợt khẩy cười rẻ rúm.<br>- Cô cũng chỉ là một loại phụ nữ tầm thường ngoài kia, ăn bánh trả tiền.<br>Chi Nguyệt gật gật đầu, mỉm cười chua xót.<br>- Phải.....<br>Chỉ một từ ngắn gọn đó đủ khẳng định cho anh nhận rõ, thật sự lòng anh còn mong cô sẽ cho anh một hy vọng cuối cùng nhưng....<br>Để phát ti3t sự giận dữ điên cuồng lúc này anh kéo người cô vào lập tức chiếm lấy môi cô một cách thô bạo như con mãnh thú hung ác.<br>Cô chết lặng vô cảm trên bờ môi anh với chiếc lưỡi cuồng phá mãnh liệt, anh bồng cô vào phòng lại một lần nữa chiếm đoạt, hành hạ cô cho đến khi anh thỏa mãn nhu cầu dục tính của mình mới thôi..<br><br>"]