["<br>Sau khi từ chỗ ông bà Lăng trở về, tâm trạng Chi Nguyệt không tốt chút nào.<br><br>Vì nghĩ tới ba mẹ cô phải chịu khổ với cuộc sống thiếu thốn sau này, liệu họ có chịu nổi, tất cả là do cô.<br><br>Không về thẳng Phương gia Chi Nguyệt dừng chân ngồi lại trong công viên phun nước một mình.<br><br>Phía trước có mấy em nhỏ đang chơi đùa vui vẻ bên ba mẹ của mình, bỗng nhiên Chi Nguyệt vô thức cười một cái nhớ lại.<br><br>.<br><br>truyện ngôn tình<br>Lúc nhỏ cũng có một lần Chi Nguyệt được ba cô dẫn ra công viên nghịch nước, cuối cùng sau khi về nhà bị mẹ mắng cho một trận, còn bị bà phạt ở trong nhà kho suốt một tuần.<br><br>Nhưng cô không cảm thấy hối hận về điều đó, được vui chơi cùng người thân dù có phạt thế nào cô cũng chấp nhận.<br>Đối với một đứa con từ nhỏ đã bị rẻ lạnh mà được nhận chút tình yêu thương từ người thân là một điều rất hạnh phúc.<br><br>Tình yêu thương của ông dành cho cô chỉ có thế, tuổi thơ vui vẻ đẹp đẽ của cô ít ỏi đến nổi có thể đếm trên đầu ngón tay còn không hết.<br>Có phải sự có mặt của cô trên đời này là dư thừa, lúc nào cô cũng đứng phía sau ánh sáng gánh chịu số phận màu đen của cuộc đời ban tặng.<br>Ai cũng có quyền căm ghét cô, nhưng cô thì lại không có quyền được oán hận họ!<br>Hàng nước mắt trên mi rơi nhẹ nhàng xuống dưới làn da nhợt nhạt.<br><br>Bỗng bên ngoài có người hét lên.<br>- Này cô, cẩn thận....<br>Chi Nguyệt đưa mắt lên thì trong đôi đồng tử cô một quả bóng to từ xa lao tới.<br><br>Gần tới mức Chi Nguyệt không kịp né tránh chỉ đành nhắm mắt hứng chịu.<br><br>Nhưng rất nhanh kịp thời một bàn tay mạnh mẽ vương tới chụp lấy quả bóng, nếu không có thể mũi cô hiện giờ sẽ bị xịt máu.<br><br>Nhưng sau đó lại bị ăn một cái búng lên trán không nhẹ.<br><br>Chi Nguyệt liền mở mắt xoa trán mới biết người giúp cô cũng là người đưa tay búng trán cô là Thẩm Thiên.<br><br>Chi Nguyệt nhướng chừng ánh mắt có chút ngạc nhiên.<br> <br><br>Thẩm Thiên quăng quả bóng trả cho bọn trẻ tinh nghịch rồi ngồi xuống cạnh Chi Nguyệt.<br>- Tôi đánh để giúp em tỉnh người ra đấy, nếu như tôi không kịp thời em nghĩ mình sẽ như thế nào với quả bóng vừa rồi?<br>Chi Nguyệt ngượng mặt ngốc nghếch, đúng là như Thẩm Thiên nói.<br><br>Biết cô đang xấu hổ anh cười ôn nhặn.<br>- Nếu có ai hỏi tôi rằng, có cô gái nào ngốc nghếch nhất không? Tôi sẽ điểm danh em.<br>Thẫm Thiên nhìn bộ dạng xấu hổ đỏ mặt của Chi Nguyệt mà phì cười, anh chỉ đang đùa Chi Nguyệt một tí cho vui.<br><br>Anh thừa biết Chi Nguyệt đang buồn, chuyện quản lại việc học anh cũng đã biết nên mới tìm cô.<br><br>Không ngờ có thể gặp được cô ở đây.<br>Hai người ngồi nói chuyện, Thẩm Thiên đã mở lời trước.<br>- Tôi đã biết chuyện em bảo lưu điểm.<br>Chi Nguyệt bỗng nhìn qua anh, không đợi cô phản ứng anh đã chấn an.<br>- Em yên tâm tôi không phải là người thích xen vào chuyện người khác, tôi luôn tôn trọng những gì em suy nghĩ và em làm.<br><br>Vì tôi tin đó là những gì tốt đẹp mà em muốn đem lại cho người khác.<br>Ngoài Quế Lâm ra anh là người đầu tiên tin tưởng vào con người của cô, giá như câu nói này nó được thốt ra từ cửa miệng con người lạnh lùng kia thì tốt biết mấy.<br><br>Cô lại suy nghĩ đăm chiêu vào đâu đâu nữa rồi, rõ ràng biết là không thể nào có chuyện đó xảy ra vậy mà lại ước tưởng.<br>Chi Nguyệt chợt nhìn đồng hồ, cô bỗng giật mình.<br><br>\"Đã trễ như vậy rồi sao?\" <br>Cô đứng dậy tạm biệt anh ra đón xe, nhưng Thẩm Thiên lên tiếng sẽ đưa cô về.<br><br>Khá muộn e là chuyến xe bus cuối cùng cũng đã chạy, nên Chi Nguyệt đồng ý.<br>Thật lắm trêu ngươi, tình yêu như một trò chơi rượt đuổi giữa hai người.<br><br>Rất tiếc Chi Nguyệt ngốc nghếch không hiểu được tâm ý tốt của anh, cũng như không nhận ra được tình cảm chân thành mà anh đã dành cho cô ngay từ lúc ban đầu.<br><br>Không khí trong xe dần im lặng hẳn đi, chỉ còn tiếng động cơ xe thật nhẹ nhàng lướt qua những ánh đèn đường của thành phố về đêm.<br>Chỉ vài phút chiếc xe Thẩm Thiên đã dừng ngay trạm xe bus cách gần nhất của dinh thự Phương gia.<br><br>Chợt nhìn sang anh thấy Chi Nguyệt đã ngủ, anh điềm mặt nhìn Chi Nguyệt lúc này.<br> <br>Vẻ mặt ngủ của cô thật ngây ngô, dịu dàng như một giọt nước trong tinh khiết.<br><br>Lòng anh bấy lâu phẳng lặng, bỗng một ngày từ đâu xuất hiện một giọt nước tinh khôi trên chiếc lá rơi xuống làm khuấy động mặt nước phẳng lặng bấy lâu khiến nó trở nên dao động.<br>Từ trước tới nay số phụ nữ đeo đuổi anh không ít nhưng làm anh dao động thì chưa từng có một ai.<br><br>Có lẽ Chi Nguyệt là người đầu tiên chạm đến ngưỡng cửa đó, nó không ngừng thoi thúc muốn anh phải bảo vệ che chở cho cô gái này.<br>Không nỡ đánh thức Chi Nguyệt dậy, anh để cô ngủ thêm một tí.<br>Nhưng tiếng chuông tin nhắn trong túi anh làm Chi Nguyệt giật mình, nhận ra mình ngớ nghênh lại ngủ gật trên xe.<br>- Xin lỗi em ngủ quên mất rồi.<br>- Không sao, xe cũng vừa tới đây thôi.<br>Chi Nguyệt mở cửa xe bước xuống không quên cảm ơn tới anh, Thẩm Thiên chợt mở cửa bước ra làm Chi Nguyệt sựng chân, anh liền nói.<br>- Nếu em muốn cảm ơn tôi cũng được, vậy từ nay gọi tôi là anh Thẩm đi.<br>- Anh Thẩm? Chi Nguyệt có chút ngạc nhiên.<br>Anh nhướn mày gật đầu điệu bộ khoan khoái, Chi Nguyệt còn chưa kịp phản ứng chuẩn bị gì anh buông giọng thôi thúc.<br>- Được rồi mau về nhà nghỉ ngơi đi, cẩn thận đó.<br>Chi Nguyệt mỉm cười gật đầu với anh là quay đi, đợi Chi Nguyệt đi khuất dần trong bóng tối anh mới lái xe rời khỏi.<br>Về tới Phương gia, cô bước chân thật khẽ lên phòng chỉ sợ làm ồn tới không gian yên tĩnh.<br><br>Nhưng vừa cửa phòng Chi Nguyệt gặp bà Trương đang đi xuống.<br>- Dì Trương, dì chưa ngủ nữa sao?<br>- À, tôi vừa xuống bếp pha một tách cà phê nóng.<br>Nói xong bà đã xuống lầu, Chi Nguyệt cũng vào phòng.<br><br>Cả buổi tối ngồi phơi sương hứng bụi bên ngoài nên vừa vào phòng Chi Nguyệt đã đi tắm.<br><br>Sau hai mươi phút bước ra với chiếc đầm ngủ dài đơn giản phom rộng rãi màu trắng hoa.<br><br>Cô ngồi xuống ghế, bật chiếc máy sấy lên sấy tóc.<br>Vừa sấy cô vừa suy nghĩ vẩn vơ tới những cử chỉ lời nói của Thẩm Thiên tối nay, càng nghĩ Chi Nguyệt khó hiểu.<br><br>.....Kẻng.....<br>Âm thanh vang lên làm cô sựng người lại, hình như có một tiếng gì đó vừa rơi xuống sàn nhà.<br>Cô liền tắt chiếc máy sấy đặt xuống bàn, bước ra khỏi cửa phòng ngóng ngó xung quanh một lúc cũng không nghe thấy âm thanh gì nữa.<br><br><br>- Chẳng nhẽ tai mình nghe nhầm.<br>Chi Nguyệt thở nhẹ một hơi có lẽ cô lơ đễnh quá rồi, vừa quay lưng định vào phòng thì cửa phòng đối diện lóe ra một chút ánh sáng.<br><br>Cũng là căn phòng của Phương Vĩ Quân là thiếu gia mà Chi Nguyệt nghĩ đã mất!<br>Chẳng hiểu vì sao cửa phòng lại mở, là ai tự ý vào rồi quên khóa lại.<br><br>Nhớ tới cô gặp bà Trương khi nãy chắc là bà vào dọn dẹp sơ ý quên đóng lại rồi.<br><br>Chi Nguyệt liền không ngại bước tới cửa phòng giúp bà đóng lại, khi tay đặt lên tay vặn tai cô nghe tiếng động lạ phát ra từ bên trong.<br>Làm cô không thể không chú ý mặc kệ nó được, ma xui quỷ khiến gì cô lại thọt chân bước vào bên trong.<br><br>Mọi thứ trong căn phòng đều rất gọn gàng sạch sẽ, không điều gì nói lên đây là căn phòng của người quá cố.<br>Phòng này thật sự rộng quá, đúng là phong cách của thiếu gia.<br>Nhìn sơ căn phòng Chi Nguyệt nghĩ chắc trước kia thiếu gia nhà này cũng là một người rất giỏi giang, chăm học.<br><br>Quá trời là sách, một tủ sách lớn như thế này bao giờ mới đọc hết đây?<br>Những người cấp cao thượng lưu luôn là những người tri thức quả thật không sai.<br><br>Lo đắm chìm nhìn lên tủ sách mà bàn tay vô ý làm rớt một tượng gỗ nhỏ trên bàn xuống sàn nhà.<br>- Bịch....!<br>Thật may mắn, nó không bị gì cả, Chi Nguyệt vội vàng ngồi xuống nhặt nó.<br>Nghe có tiếng động bên ngoài, trong phòng tắm dáng người đàn ông cao lớn thân hình rắn chắc trên thân chỉ quấn tạm chiếc khăn bước ra.<br><br>Anh đứng phía sau nhìn thấy có một cô hầu nữ tự do vào phòng anh tức nhiên là không chấp nhận được.<br>- Cô làm gì ở đây?<br>Quá đột ngột bất ngờ tự dưng đâu ra tiếng nói của một người, bản năng Chi Nguyệt quay lại cô giật mình hoảng hốt thét chói cả tai.<br><br>- Aaaaaaa....<br>Vĩ Quân chỉ sợ giọng thét cô tốc luôn cả mái nhà, co chân xuống bịt chặt miệng cô mới ngạc người ra.<br>- Lăng Chi Nguyệt! <br>Nhưng không ngờ ngay lúc đó chiếc khăn bị tuột khỏi thân thể, giống thể quý hiếm hiện ra trước mắt Chi Nguyệt.<br><br>Đương nhiên cô không thể không nhìn thấy, đây gọi là đắc bất vĩ buột phải nhìn.<br><br>Bàn tay đang bịt dưới miệng di chuyển lên đôi mắt cô nhanh tức khắc không một động tác thừa.<br>Năm phút sau người đàn ông nào đó đã khoác vào chiếc áo choàng ngủ mặt đen như lọ nồi, đối lập với anh là người con gái đứng bên cạnh bị anh hù dọa mà trở nên run rẩy.<br><br>Bộ dạng Chi Nguyệt lúc này như thỏ con gặp phải sói dữ, chỉ biết rụt rè sợ hãi.<br><br> <br>Vĩ Quân đưa mắt nhìn cô, vẫn không nói câu nào.<br><br>Chính vì tỏ ra im lặng mới càng nguy hiểm, chẳng biết anh định xử cô thế nào? <br>Từ lúc nhìn thấy Chi Nguyệt có mặt trong căn phòng anh, Vĩ Quân xem cô như mối hiểm nguy có chủ đích.<br><br>\"Cô cũng thật tài ba không biết dùng cách gì có thể vào đây được.\"<br>Ánh mắt anh không rời khỏi cô, nhìn thấy Chi Nguyệt đứng đó với chiếc đầm ngủ mỏng manh ẩn hiện thân hình cong trắng mịn.<br><br>Cố tình ăn mặc lã lướt như thế chạy qua đây để khêu gợi dục tính con người anh sao? <br>Nước chảy thì thuyền sẽ xuôi, được thôi!<br>Anh đứng dậy, ung dung bước tới chỗ Chi Nguyệt thấp người xuống cận mặt cô phả giọng.<br>- Giữa đêm khuya em ăn mặc mỏng manh qua phòng tôi để làm gì?<br>Hơi thở ấm nóng nam tính bám vào mặt cô cùng với ánh mắt đầy chiều sâu thâm thúy như muốn hút hồn đối phương mê muội.<br><br>Chỉ một cử động nhỏ của Vĩ Quân cũng đủ làm Chi Nguyệt mất bình tĩnh.<br><br>Cánh môi cô giật giật mấp máy mãi mới thành lời.<br>- Tôi...!tôi..<br><br>về phòng đây.<br>Chi Nguyệt nhấc người di chuyển con người cao lớn kia đã nhanh chóng ép cô vào tường dùng hai tay khóa chặt cô trong khung.<br>- Tôi cho phép em được về phòng sao?<br>- Anh không có quyền ngăn cản tôi.<br>Anh cười hách.<br>- Quyền ư? Em đang đứng trong căn phòng của tôi thì đó là quyền đấy!<br>Biết mình không thể thoát được anh, đối đầu với lý lẽ vương vai đắc ý.<br><br>Hoảng quá con người cũng thật ngốc nghếch hỏi.<br><br>- Anh...anh định làm gì?<br>Đáp lại câu hỏi dại dột của cô là một nụ cười khoan khoái.<br>- Vậy em nghĩ trong lúc này tôi nên làm gì với em thì mới đúng đây?<br>Vừa nói miệng anh liền lướt sát vào khuôn mặt chín đỏ như quả gấc của Chi Nguyệt, hiện giờ cô bị thất thế hoàn toàn trong tay anh.<br><br>Cô không thể để anh tự tung bỡn cợt cô thêm, nên dùng bàn tay đẩy bờ ngực to lớn trước mặt ra xa mình, không ngờ sự va chạm này lại tăng thêm sự k1ch thích vào thân thể anh hơn nữa.<br>Bờ môi nhỏ mỏng manh sắp cận kề vào miệng sói.<br>Lúc đầu anh chỉ cố tình muốn bỡn cợt cô biến cô thành công cụ trò chơi để hạ quả cơn giận lúc đó, nhưng sau khi chạm vào thân thể Chi Nguyệt dục tính trong con người anh không ngừng vương dậy.<br><br>Mọi ý nghĩ đã thay đổi hoàn toàn, chỉ còn cảm giác chiếm hữu mà thôi..<br><br>"]