["<br>Hải Đồng lại tiếp tục nói.<br>- Phương tổng, người phụ nữ anh cho em đi điều tra, đã có thông tin rồi đây.<br>Phương Vĩ Quân liền ngẩn mặt lên.<br>- Đưa tôi xem.<br><br>Hải Đồng đưa tập thông tin qua cho Vĩ Quân, đôi mắt anh xem rất chăm chú, bên cạnh Hải Đồng cảm thấy khó hiểu nên lỡ miệng hỏi.<br>- Anh cần điều tra về người phụ nữ đó để làm gì thế?<br>Vừa dứt lời, cậu đã trông thấy ánh mắt thật bén ngót chỉa thẳng vào cậu cảnh báo.<br><br>Lập tức cậu hiểu ý, đưa tay lên biểu thị động tác khóa mồm trước khi Phương Vĩ Quân nổi giận.<br><br>Cậu ta chịu yên phận, Vĩ Quân mới tạm thời bỏ qua cho cái mồm thật lắm lời của cậu, tiếp tục xem nốt phần thông tin.<br><br>Một lúc sau, Vĩ Quân mới lên tiếng.<br>- Thông tin liên lạc với người chị của bà Tố Phạn này đâu? <br>- Phương tổng, em đã cho người tìm kiếm thông tin địa chỉ của bà ta rồi, còn nữa bà Tố Phạn người phụ nữ năm đó có thể đã qua đời......<br>Giọng Vĩ Quân chợt cất lên cắt ngang có vẻ hơi hụt hẫng.<br>- Sao....? Qua đời rồi?<br>Hải Đồng vội gật đầu, nghiêm túc nói.<br>- Dạ phải, em đã tìm tới chỗ bà cụ mà trước kia quen biết với bà Tố Phạn.<br><br>Bà cụ nói trước khi bà Tố Phạn rời khỏi chỗ ở đó thì đã mang căn bệnh nặng, có lẽ là đã mất rồi.<br>Tay Vĩ Quân đặt tập thông tin xuống bàn, những ngón tay đan vào nhau, ánh mắt trầm lắng xuống suy nghĩ đến đăm chiêu, nhưng có thể thấy vẻ mặt Vĩ Quân thoáng buồn.<br><br>Hải Đồng cũng không dám mở miệng hỏi anh chuyện gì, chỉ có thể lẳng lặng đứng quan sát.<br><br>Mãi một lúc sau, Hải Đồng trông đồng hồ thì đã 9giờ, mới mở giọng nhắc Vĩ Quân.<br>- Phương tổng! Đã 9giờ rồi, chúng ta có cuộc hẹn với ông Hàn tối nay.<br>Vĩ Quân nghe thấy gật nhẹ đầu, vội dẹp đi dòng suy nghĩ kia.<br><br>Lập tức đứng dậy giơ tay lấy chiếc áo khoác trên ghế mặc vào, bước đi nhanh rồi buông giọng dứt khoát.<br>- Đi thôi.<br>Hải Đồng sảy chân bước theo Phương Vĩ Quân rời khỏi Phương Duệ, tới nhà hàng Thượng Lâm.<br><br>Trên đường đi, qua kính chiếu hậu Hải Đồng nhìn thấy Vĩ Quân cứ liên tục gọi điện thoại cho ai đó, vẻ nao núng lắm, thậm chí đôi lúc còn cong mày nhíu mặt nhưng không phát giận.<br><br>- Phương tổng, anh có chuyện gì sao?<br>- Không có gì, tập trung lái xe đi.<br>Hải Đồng lập tức im bặt miệng không dám hỏi thêm câu nào, thái độ đó cũng đủ hiểu tâm trạng Phương tổng không tốt, có hỏi thêm cậu chỉ sợ tự chuốt họa vào thân.<br><br>•••<br>Lúc này ở trạm xe bus Chi Nguyệt vẫn ở miết ngoài mưa tìm kiếm cái thẻ, cô đã dầm mưa tìm suốt 4tiếng rồi, đến nổi con người lạnh run lên bần bật sắp không trụ vững nữa.<br><br>Chi Nguyệt sợ rằng bản thân mình chưa tìm được cái thẻ mà đã bị ngất xỉu ngay tại đây, như vậy càng gây thêm nhiều phiền phức cho người khác.<br><br>Cô đành vác cơ thể ướt nhem của mình đi vào bên trong hàng ghế của trạm xe bus ngồi xuống, gió về đêm càng mạnh con người Chi Nguyệt không ngừng run lẩy bẩy.<br><br>Tay chân mặt mũi chẳng còn chút máu, bây giờ nhìn cô chẳng khác gì một bé mèo hoang bị lạc giữa đường, rất thảm thương.<br> <br><br>Đất còn phải mòn với mưa, huống hồ là con người mỏng manh như Chi Nguyệt làm sao có thể chịu nổi.<br><br>Chi Nguyệt vòng tay ôm chặt lấy bả vai, lâu lâu xoa xoa lòng bàn tay giữ ấm.<br><br>Mưa bên ngoài càng lúc một to, ánh mắt bất lực buồn bã của cô nhìn ra màn đêm mưa ngoài kia mà không ngừng oán trách.<br>\"Sao mình có thể để mất cái thẻ của Vĩ Quân được chứ, đúng là mình vô dụng chẳng làm được gì nên trò trống\".<br>Mãi đắm chìm trong oán trách mà không để ý xung quanh, từ lúc nào lại có một người đàn ông trung niên xuất hiện ngồi bên cạnh cô.<br>Bất ngờ Chi Nguyệt ngẩn mặt qua, cô giật mình tít lên.<br><br>Bất động vài giây Chi Nguyệt lấy lại sự bình tĩnh, lúc này cô mới có dịp nhìn kỹ vào bộ dạng ông ta.<br><br>Trông lếch thếch không giống người có tri thức, gương mặt cũng thật gian manh vả lại trên người ông ta còn phản phất ra mùi rượu nực nồng.<br><br>Nhìn sơ Chi Nguyệt biết ông ta chẳng phải là người tốt gì rồi, hiện giờ chỉ có mỗi mình cô bên ngoài trời ầm ầm đổ to, tự nhiên lòng cô có dự cảm không lành, Chi Nguyệt tự động nhích nhẹ sang một bên cách một khoảng chỗ ông ta ngồi.<br><br>Động thái đó của Chi Nguyệt đủ khiến ông ta chú ý, nhìn qua Chi Nguyệt bằng ánh mắt không bình thường, đột nhiên giọng nói trầm đặc dị dợn ông ta cất lên.<br>- Em xinh đẹp, sao ngồi đây một mình?<br>Giọng nói đó vừa cất lên chẳng hiểu sao khiến Chi Nguyệt rùng mình, tâm lý bắt đầu bất ổn lo sợ đến thốt chẳng ra lời, Chi Nguyệt chỉ biết đưa mắt nhìn ông ta với thái độ rất dè chừng.<br>Một người đàn ông đang say rượu, nói chuyện lại lã lồ.<br><br>Chi Nguyệt càng không thể để ông ta biết cô một mình ở đây, nên đặc biệt nói dối.<br><br>- Tôi đang chờ bạn trai tới đón.<br>Ông ta bỗng bật lên một nụ cười dài nói.<br>- Em gái đang bị lạnh à? Có cần anh đây sưởi ấm cho không?<br>Càng nói ông ta để lộ ra điểm d@m đãng của mình, Chi Nguyệt lắc đầu khuôn mặt dần tái mét.<br>- Không cần.<br>Màn đêm tối vả lại bên ngoài trời còn đang mưa, không gian như bao trùm một màu đen nên Chi Nguyệt không nhìn thấy rõ mặt ông ta, nhưng nghe qua nụ cười tà mị Chi Nguyệt chắc chắn ông ta đang có ý định xấu với cô.<br><br>Không đợi thêm giây thứ hai, Chi Nguyệt đứng nhanh khỏi ghế nhưng lại bị bàn tay thô thiển túm lấy.<br>Chi Nguyệt gỡ mạnh bàn tay ông ta ra khỏi người mình, định vụt chân chạy đi thì bị ông ta nhanh chóng giữ lại.<br><br>Một bước áp cái miệng hôi hám vào người Chi Nguyệt hôn lung tung, Chi Nguyệt vừa đánh vừa cất giọng kêu cứu.<br>- Cứu tôi với, có ai không.....hic...hic...<br>Nước mắt đã tuôn ra khỏi hàng mi ướt đẫm.<br>- Ngoan ngoãn anh sẽ cho em được thỏa mãn lên mây.<br><br>- Không...!Buông tôi ra, buông bàn tay bẩn thỉu của ông ra.....<br>Miệng mồm ông ta không những không yên phận mà bàn tay cũng hung bạo xé phay áo Chi Nguyệt ra, đưa cái mồm nồng hơi rượu in ám vào cổ Chi Nguyệt.<br><br>Cô dùng sức vừa đẩy vừa đánh ông ta nhưng với sức chống trả yếu ớt của cô có thấm thía vào đâu.<br>- Cứu tôi với, có ai không? Hic....hic...Phương Vĩ Quân cứu em.....<br>Ông không dừng lại càng phát cuồng hơn nữa, giống như một con chó hoang dại bên đường bị bỏ đói lâu ngày gặp phải miếng mồi ngon.<br><br>Sao ông ta có thể dễ dàng bỏ qua miếng mồi béo bở này, trừ phi súng ông ta gãy ống không còn bắn được nữa thôi.<br>Chi Nguyệt vừa khóc vừa kêu gào khô khan cả giọng.<br>- Có ai ở đây không? Cứu tôi với....<br>Âm thanh uất ức nghẹn ngào nhưng ai nào nghe thấy, chỉ nghe thấy mỗi âm thanh ầm ầm của hạt mưa vỗ xuống mặt đất ngày một lớn.<br> <br><br>Chiếc áo bị xé toạc ra lấp lửng phần ngực mơn mởn trắng ngần khiến ông ta khao khát cơn d*c vọng cuồng cuộn như thác đổ, lao tới muốn ngấu nghiến lập tức.<br>Hình ảnh này như được tái hiện lại trong đêm ở thôn Hiến Châu trước kia, cô bị tên lưu manh c**ng bức.<br><br>Nổi ám ảnh đó cô vẫn chưa nguôi đêm nay lại diễn ra dày vò thân xác cô.<br>Chi Nguyệt cùng cực tủi hổ, nếu như hôm nay cô không thoát khỏi tay ông ta, Chi Nguyệt sẽ chọn đến cái chết để tẩy rửa sự ô nhục này.<br><br>\"Hịch....<br>Một cái chân lực lưỡng của ai đó đá văng ông ta ra một bên, nhào người ra đất mấy vòng.<br><br>Lúc này nước mắt cô ngấn tròng che chắn cả tầm nhìn nên không nhận thấy là ai.<br><br>Nhưng cô nghe tiếng đấm đá ì ạch, giọng nói rất quen tai.<br>- Xem ông còn bi3n thái được nữa hay không?<br>- Không...tôi không dám nữa, xin cậu tha mạng cho tôi.<br>- Ông nhớ kỹ đó...<br>Dứt lời người đàn ông tiến tới chỗ Chi Nguyệt, cô mới nhận ra đây là Thẩm Thiên.<br><br>- Em không sao chứ?<br>Vừa nói Thẩm Thiên vừa cởi chiếc áo vest trên người mình ra khoác lên cho Chi Nguyệt.<br>- Em...em không sao.<br><br>Mặc dù miệng nói không sao, nhưng mắt Chi Nguyệt đẫm lệ, tay chân không ngừng run rẩy kể cả giọng nói lắp bắp mãi mới tròn câu.<br>Ngay lúc này, một chiếc xe Lamborghini màu đen loáng đỗ lại bên đường, bàn tay người nào đó đẩy mạnh cánh cửa xe mở toang ra, bất chấp bên ngoài trời đang mưa đôi chân dài bước xuống sảy như tên tới chỗ Chi Nguyệt.<br><br>- Em có bị thương chỗ nào không?<br>Chi Nguyệt vội vàng nhìn qua người đàn ông vừa cất giọng đôi mi còn ướt nhèm lắc đầu, trước mặt cô là Phương Vĩ Quân.<br><br>Giọng điệu cùng dáng vẻ của anh có thể thấy Phương Vĩ Quân đã vô cùng nôn nóng lo lắng.<br>Nhiều lần gọi cho cô không được, dù đang bận cuộc hẹn với ông Hàn ở nhà hàng nhưng Vĩ Quân vẫn không quên gọi điện thoại nhờ Thẩm Thiên giúp đỡ.<br><br>Ngồi đối mặt với ông Hàn mà tâm trí anh chẳng chú tâm ở đây, cuối cùng nhận được điện thoại của Thẩm Thiên thông báo Chi Nguyệt gặp chuyện, Vĩ Quân không một lý do cắt ngang cuộc nói chuyện vội vã rời đi.<br>Đến nơi Vĩ Quân trông thấy bộ dạng của Chi Nguyệt, máu nóng anh càng sôi sục lập tức nhìn qua lão đàn ông d@m tặc kia thật muốn một phát bắn chết ông ta ngay tức khắc.<br><br>Nhưng Vĩ Quân nhấc bước thì Thẩm Thiên đưa tay ra ngăn lại, một kẻ cặn bã như thế không đáng để Vĩ Quân phải ra tay.<br><br>Vả lại ông ta cũng đã bị anh đánh cho một trận lê lết vết thương rồi.<br><br>Thẩm Thiên ngăn, Vĩ Quân mới dừng người lại xem như số lão ta vẫn còn một chút may mắn.<br><br>Không thể để Chi Nguyệt bộ dạng này ở đây, Thẩm Thiên liền nói.<br>- Sẵn tiện đường, để tôi đưa em ấy về nhà.<br>- Không cần đâu, Chi Nguyệt đang ở với tôi, nhờ cậu ở lại xử lý chuyện này giúp tôi.<br>Nói xong Vĩ Quân cởi chiếc áo vest trên người Chi Nguyệt xuống vội trả lại cho Thẩm Thiên, rồi một phát bế Chi Nguyệt vào trong xe.<br>Thẩm Thiên trơ mắt nhìn theo ngỡ ngàng, ngay lúc này anh cảm giác không chỉ ngỡ ngàng mà còn thấy hụt hẫng, ở trong tim dâng lên một sự chới với không hề nhẹ.<br><br><br>Thì ra hai người họ đang sống chung nhà, người Chi Nguyệt yêu là Vĩ Quân.<br>Bấy lâu nay anh như kẻ khờ không nhận biết, đến khi nhận ra điều này, anh chỉ là người thừa đứng ở phía sau hai người.<br><br>Anh nên chúc mừng cho họ, hay tự mình xoa dịu bản thân đừng quá đau lòng, tình cảm của anh chưa khơi mào đã kết thúc.<br>Không riêng vì Thẩm Thiên, Hải Đồng cũng ngớ mắt vài giây nhìn cảnh Vĩ Quân bế Chi Nguyệt vào xe, nếu như không tận mắt nhìn thấy thì cậu còn không tin được Phương tổng của cậu lại đi ân cần với người mình không thích.<br>Không dám đứng lại lâu, Hải Đồng đi tới chỗ Thẩm Thiên vỗ lên vai anh bạn này mấy cái, ý thị việc ở đây xin giao lại cho Thẩm Thiên, xong Hải Đồng tạm biệt Thẩm Thiên rồi nhanh chóng lên xe.<br>Chiếc xe Vĩ Quân vụt đi qua mắt Thẩm Thiên, phía cảnh sát cũng vừa tới.<br><br>Tạm gác cảm xúc trong lòng qua một bên, Thẩm Thiên nói chuyện bàn giao lão ta lại cho cảnh sát xử lý xong cũng lái xe rời khỏi chỗ đó.<br><br>Bên trong xe trên đường đi về chung cư Phúc Hoa, hơi ấm của Vĩ Quân lan tỏa quanh người Chi Nguyệt, men theo một mùi hương không pha lẫn vào đâu được.<br><br>Vĩ Quân nghiêm mặt không nói gì, Chi Nguyệt cũng chẳng dám lên tiếng.<br><br>Chỉ sợ anh đang tức giận mình!<br>Đúng là Phương Vĩ Quân tức giận nhưng sự tức giận của anh là vì không thể bảo vệ được người con gái của mình, tức giận vì không phải là người tới cứu cô không cho cô được cảm giác an toàn.<br><br>Anh luyến mắt qua phía Chi Nguyệt tự nhiên sự tức giận trong lòng không còn, chỉ sợ làm Chi Nguyệt căng thẳng thêm.<br>Phương Vĩ Quân nhẹ nhàng sờ vào đầu cô, vén mấy sợi tóc rối nhèm qua tai.<br><br>Lập tức kéo đầu cô vào lồ ng ngực, vòng tay ôm lấy cơ thể lạnh cóng đang từng hồi run rẩy.<br><br>- Không sao, đã có anh ở đây, em không phải sợ.<br>Câu nói thốt ra bằng ngữ điệu dịu dàng mang cả xót xa, tức giận.<br><br>Bao nhiêu lời nói cử chỉ hữu tình của Vĩ Quân đối với Lăng Chi Nguyệt, bị Hải Đồng ngồi phía trước chứng kiến cả.<br>Gương mặt cậu đầy vướng mắc, lòng cậu tự hỏi chỉ một câu.<br><br>\"Phương tổng ôm Lăng Chi Nguyệt sao?\"<br>Cậu ta còn không tin người ngồi trong xe có phải là Phương tổng của cậu, thay đổi từ lúc nào thế? <br>Đúng là con người ai rồi cũng sẽ thay đổi, Phương tổng của cậu cũng vậy.<br><br>Cũng có trái tim đỏ, cũng có dòng máu lưu chảy trong người đương nhiên cũng sẽ rung động với phụ nữ.<br>Mặc dù không muốn phá vỡ đi khoảnh khắc êm đẹp, không gian tình ngọt của hai người, nhưng vẫn phải lên tiếng hỏi Vĩ Quân.<br>- Phương tổng, anh định xử lý lão ta thế nào?<br>Không cần thời gian suy nghĩ, Vĩ Quân thẳng quyết buông.<br>- Đưa ông ta đi an dưỡng tuổi già.<br>Chỉ một câu đáp đơn giản nhưng chứa đựng một sự khốc liệt bên trong.<br><br>Hải Đồng lập tức hiểu ý gật đầu Vĩ Quân, rồi một mạch lái xe thẳng về chung cư Phúc Hoa.<br>Màn đêm bao phủ, cơn mưa vừa rồi đã thu sạch những sắc màu của một thành phố tráng lệ, chỉ còn nghe mỗi tiếng rì rào của cơn gió nhẹ thổi qua tán lá làm rơi đọng hạt mưa còn vương lại xuống mặt đất.<br><br>Không gian trở nên yên bình hẳn đi, Chi Nguyệt khẽ lặn hàng mi nặng trĩu ngủ gật trên vai Vĩ Quân lúc nào chẳng hay.<br><br>Chiếc xe phút chốc đã dừng lại trước cửa sảnh chung cư Phúc Hoa.<br>Hải Đồng nhìn qua kính chiếu hậu thấy Chi Nguyệt vẫn đang dựa vào vai Vĩ Quân ngủ rất say, chưa định hỏi thì Vĩ Quân thì anh đã lên tiếng trước.<br>- Cậu lái xe về đi.<br>Đôi mắt cậu bỗng đảo quanh một vòng, vẫn chưa hiểu ý Vĩ Quân nói, cậu đành mạo muội hỏi lại.<br>- Thế...Nguyệt tiểu thư......?<br>- Chi Nguyệt hiện đang ở nhà tôi.<br>Hải Đồng chưa định hình câu chuyện này là thế nào, Vĩ Quân đã luồn tay bế Chi Nguyệt ra khỏi xe.<br><br>Hải Đồng ậm ừ nhìn theo đến ngớ ngẩn đầu óc.<br>Ngón tay cậu chỉ đông rồi lại chỉ tây.<br><br>\"Lăng tiểu thư ở chung nhà với Phương tổng? Bao giờ nhỉ?\"<br> <br>Suýt lên một tiếng cảm thấy chuyện này thật rối não, không nghĩ nhiều nữa cậu lái xe rời đi.<br>Lên tới cửa nhà, Phương Vĩ Quân tuy bồng Chi Nguyệt trên tay, nhưng ngón tay anh vẫn linh hoạt mở mật mã.<br><br>Tới sofa phòng khách, Vĩ Quân đặt Chi Nguyệt nằm tạm ở đây.<br><br>Vội đi vào trong mang chậu nước và khăn ra giúp cô lau người thay bộ quần áo khác.<br><br>Lúc này anh mới nhìn thấy chiếc điện thoại của Chi Nguyệt bỏ quên trên bàn, hèn gì anh gọi mãi mà không được.<br>Vĩ Quân ngồi xuống, đưa tay cởi chiếc áo rách của Chi Nguyệt ra mà lòng đầy căm phẫn, nhìn thấy vết xước trên da cổ Chi Nguyệt anh nhẹ tay lau sơ rồi đi lấy thuốc bôi cho cô.<br><br>Là người phụ nữ của Phương Vĩ Quân anh, mà lại dám giở trò đồi bại.<br><br>Chết tiệt!<br>Bỗng lúc này bên ngoài có tiếng chuông cửa reo lên, Vĩ Quân đưa mắt nhìn ra phía cửa.<br><br>\"Giờ này ai còn đến náo động thế?\"<br>Vĩ Quân khì một hơi bực, vẫn bước ra mở cửa.<br><br>Nhìn thấy Hải Đồng, sao cậu ta vẫn còn ở đây? Không để cho Vĩ Quân tỏ bộ mặt khó chịu, cậu đã lập tức giơ cao túi xách của Chi Nguyệt lên.<br>- Phương tổng, em lên để đưa lại túi xách cho Nguyệt tiểu thư.<br>Vĩ Quân im lặng nhìn cậu, nhưng Hải Đồng dư sức hiểu Phương tổng anh đang rất khó ở nên cậu tranh thủ nhảy vào trong nhà định cất túi xách xong là bay đi.<br>Khi cậu ta nhảy vào nhà, lúc này Vĩ Quân sực nhớ Chi Nguyệt vẫn chưa mặc áo, Vĩ Quân hớt hải thốt lên.<br>- Này......<br>Nhưng miệng Vĩ Quân có nhanh cũng không nhanh bằng đôi chân tôm tép của cậu.<br>Vĩ Quân chạy vào thì thấy cậu ta trừng mắt, đứng hình như pho tượng đắm mắt vào Chi Nguyệt.<br><br>Gấp quá, Vĩ Quân đưa tay lấy cái khăn bông trong chậu nước đắp lên trên mặt cậu ta, để che đi đôi mắt quá hớn hư hỏng.<br>Một phát cái chân dài dũng mãnh của Vĩ Quân tiễn cậu ra ngoài, cánh cửa lập tức đóng sầm lại một cái, âm thanh phát ra thật lớn.<br>\"Gầm......<br>Đứng bên ngoài Hải Đồng vẫn ngơ ngác mất hồn, lý trí sót lại cậu từ tốn kéo chiếc khăn ra khỏi mặt mình, còn lấy nó lau mặt để giúp mình tỉnh táo.<br><br>Vài giây sau, cậu ý thức được mình vừa gây ra họa lớn, nên nâng chân lên chạy như sấm.<br>Tống cổ cậu ta ra khỏi nhà, người Vĩ Quân như xịt khói.<br><br>Nhiều lúc muốn đuổi phức tên rắc rối này cho xong nhưng ngoặc nổi lại không tìm ai thích hợp hơn là cậu ta đành phải giữ lại.<br><br>Cho nên có thể nói vận mệnh cậu ta được phúc tinh chiếu xuống ở cạnh Phương Vĩ Quân làm việc mà không lo bị đuổi.<br>Vĩ Quân mặc quần áo cho Chi Nguyệt vào xong, vừa định đứng dậy đi tắm thì bàn tay Chi Nguyệt bất chợt quơ quào giữa không trung, cùng lời nói mơ hồ.<br>- Buông tôi ra, buông tôi ra..đừng...đừng đụng vào tôi....<br>Cùng với đó là hai hàng nước mắt ứa ra khỏi hàng mi cong lọt xuống vành tai.<br><br>Vĩ Quân ngồi lại bên cạnh Chi Nguyệt, nắm chặt bàn tay cô, khẽ giọng bảo an.<br>- Đừng sợ, anh luôn ở bên cạnh em.<br><br>Có anh em sẽ không sao.<br>Anh đưa tay lau nhẹ hàng nước mắt rơi ra, Chi Nguyệt bàng hoàng mở mắt tỉnh dậy nhìn thấy Vĩ Quân trước mặt, Chi Nguyệt lập tức ngồi dậy ôm lấy anh trong nỗi sợ hãi tột độ.<br><br>Giấc mơ hãi hùng đó vẫn một mực đeo bám cô, khiến cô không tài nào yên giấc mỗi khi nhắm mắt ngủ.<br><br>Chi Nguyệt chỉ biết siết chặt vòng tay ôm Vĩ Quân nước mắt chảy dài xuống áo anh và nói nghẹn ngào.<br>- Vĩ Quân...em rất sợ.....hic..hic...!<br>- Đừng sợ, anh luôn ở bên em....ngoan...<br>Tay Vĩ Quân xoa nhẹ tóc cô, hơn bao giờ hết mỗi lúc Chi Nguyệt khóc nhìn nước mắt cô rơi, lòng anh đau như ai cào ai xé, khó chịu trăm ngàn lần vết thương anh đã từng trải.<br><br>Nếu có thể, anh sẵn sàng gánh chịu nỗi lo sợ thay cô, còn dễ chịu hơn là nhìn thấy Chi Nguyệt bị nỗi sợ trong lòng dày vò..<br><br>"]