["<br>Chỉ không lâu Hải Đồng đã lái xe đưa Lăng Chi Ninh tới nhà hàng riêng của Thẩm Thiên, Hải Đồng mở cửa xe cho Lăng Chi Ninh bước xuống rồi cùng cô đi vào.<br><br>Vĩ Quân đã ở bên trong nhà hàng đợi hai người tới, nhìn thấy Vĩ Quân Lăng Chi Ninh nở ngay nụ cười thân mật.<br>\"Đợi em à?\" <br>\"Ngồi xuống đi\".<br><br>Phương Vĩ Quân gương mặt không cảm xúc đưa tay chỉ định vị trí cho Chi Ninh.<br><br>Lăng Chi Ninh thư thả ngồi xuống ghế, không vòng vo Vĩ Quân đã đem tờ giấy chứng nhận của bác sĩ Hạ đẩy về phía cô.<br><br>Lăng Chi Ninh đưa mắt nhìn tờ giấy còn nghĩ đây là thông tin tài khoản quan trọng gì đó mà Vĩ Quân muốn cho cô biết.<br><br>Lòng tham lam, danh vọng của cô lại ngôi dậy.<br>Nghĩ tới đây Lăng Chi Ninh không ngậm được mồm cười toe toét trong bụng, nhưng khi cô cầm lên xem sắc mặt chuyển biến rất nhanh, thậm chí còn rất tệ.<br><br>- Bây giờ cô đã biết mình nên làm gì rồi chứ? Tốt nhất là cho mình một con đường lui, rồi nhanh chóng thu dọn đống hậu quả mà cô đã bày ra, trước giới báo chí và cả Phương gia.<br>Nói xong Vĩ Quân lạnh lùng bỏ đi, lúc này Lăng Chi Ninh biết Vĩ Quân đã ngộ ra mọi chuyện bản thân cô không còn đường lui, hiện tại như con thuyền đang bị sóng nhấn chìm.<br><br>Cô không thể ngồi yên chịu chết, nên vội vàng chạy theo Vĩ Quân biện minh giải thích.<br><br>Nhưng Vĩ Quân nào quan tâm bỏ mặc những lời nói sau lưng, sảy chân bước vào trong xe.<br>Khi cánh cửa đóng lại, Lăng Chi Ninh cũng vừa chạy tới ở bên ngoài đập kính oai oái giọng gọi Vĩ Quân không ngừng.<br><br>Chiếc xe bắt đầu di chuyển, Lăng Chi Ninh quyết liệt bám theo ra tận ngoài đường, đến khi đôi chân không thể đuổi kịp nữa cô mới dừng lại.<br><br>Nhưng Lăng Chi Ninh nào ngờ tới, bản thân đang đối mặt với quỷ thần, từ xa một chiếc xe tải lao tới, cô quay đầu nhìn lại thì chiếc xe đã phóng to trong đôi đồng tử của cô.<br><br>\"Gầm......<br>Cơ thể Lăng Chi Ninh văng ra xa lăn dài trên mặt đất một đoạn, máu trên đầu từ từ loang ra và cả dưới chân, đôi mắt cô lưng trừng nhìn mọi thứ như ẩn hiện không còn tiêu điểm rồi lịm đi.<br><br>Lăng Chi Ninh được đưa vào bệnh viện, nghe tin con gái mình gặp tai nạn, ông Lăng ngã ngụy tại chỗ vì quá sốc.<br>Sau khi được bác sĩ cấp cứu ông Lăng đã qua cơn nguy hiểm nhưng vẫn nằm trong phòng chăm sóc đặc biệt, vì tình trạng ông vẫn chưa mấy khả quan.<br><br>Chi Nguyệt vẫn túc trực bên cạnh chăm sóc, đến khi ông Lăng tỉnh dậy với gương mặt tái nhợt, giọng yếu ớt cầm lấy tay Chi Nguyệt nói rất nhiều điều.<br><br>Điều ông cảm thấy áy náy nhất là không thể mang lại tình thương trọn vẹn cho cô, suốt bao nhiêu năm qua đã để Chi Nguyệt sống trong uất ức thiệt thòi quá nhiều, ông chỉ mong sao cô hãy hiểu cho nổi khổ của ông.<br> <br><br>Nói những lời này xong ông cười nhẹ nhàng với Chi Nguyệt một cái là âm thanh trên máy Monitor \"..Tít....!tít\"...vang lên căn phòng kính, Chi Nguyệt hớt hải chạy ra ngoài gọi bác sĩ.<br><br>Mười mấy phút sau, Thẩm Thiên bước ra với y tá, anh đưa tay gỡ khẩu trang trên mặt xuống nhẹ nhàng nói một câu.<br><br>\"Thật sự xin lỗi em.....\" rồi anh lắc đầu.<br><br>Tinh thần Chi Nguyệt chới với lùi về sau mấy bước, cơ thể nặng như tản đá to vừa rơi xuống vực thẳm ngàn trượng không thở được.<br><br>Trái tim cô ngừng đập rồi chăng, tái tê chẳng biết cảm giác gì khác ngoài lạnh buốt.<br><br>Thẩm Thiên bước đến định an ủi cô một chút thì bà Lăng chạy tới.<br>- Chi Nguyệt, con hãy giúp Chi Ninh mẹ xin con! <br>Chi Nguyệt vẫn chưa định thần được chuyện ba cô mất giờ lại đến Lăng Chi Ninh sống chết vẫn chưa biết, đang cần người tiếp máu.<br><br>Vì là nhóm máu Rh hiếm, mà bệnh viện nay đã không còn nữa trong lúc nguy cấp Chi Nguyệt không nghĩ nhiều cô chạy theo y tá vào trong truyền máu.<br><br>Ông Lăng mất Lăng Chi Ninh thì đang cấp cứu bên trong bà Lăng như người mất trí, tay chân run rẩy không còn sức để đứng nổi.<br><br>Bà đành ngồi bệt xuống ghế trước cửa phòng cấp cứu Lăng Chi Ninh.<br><br>Có lẽ giờ đây bà đã biết chuyện gì là quan trọng và đáng giá nhưng khi nhận ra được điều này đã quá muộn màng.<br><br>Trong ánh mắt bà hiện giờ chỉ có nổi lo sợ lẫn đau thương, thần thái của một Lăng phu nhân cao quý trước kia đã hoàn toàn sụp đổ.<br><br>Bà hối hận vô cùng, nước mắt dẫu lưng trừng kết cục cũng không thể nào thay đổi được.<br><br>Một lúc sau Lăng Chi Nguyệt truyền máu xong bước ra, bà Lăng vừa ngượng ngại vừa lo lắng nói.<br>- Cảm ơn con, Chi Nguyệt.<br><br>Suốt bao nhiêu năm qua bà chưa một lần dành tình thương đối đãi tốt với cô, trong lòng bà Chi Nguyệt như cái gai trong mắt chỉ muốn nhổ nó đi cho phức.<br><br>Nếu như có dùng nụ cười lời lẽ nhẹ nhàng với cô cũng chỉ là giả diễn ở trước mặt ông chồng, bây giờ bà đã biết tại sao trước kia ông chồng mình vẫn luôn dành tình thương cho đứa con này, chính là tính cách của cô rất đơn thuần, không ích kỷ đố kỵ như Lăng Chi Ninh và cả bản thân bà, càng nghĩ bà càng thấy hổ thẹn với Chi Nguyệt nhiều hơn.<br><br>Sau khi bác sĩ cấp cứu và kịp thời nhận được máu của Chi Nguyệt truyền cho, Lăng Chi Ninh vượt qua cơn nguy kịch nhưng không thể giữ lại được em bé trong bụng vả lại chấn thương thần kinh đốt sống còn làm đôi chân cô không còn đi đứng được nữa chỉ có thể ngồi trên xe lăn suốt đời.<br><br> <br>Chính vì thế mà trong phòng bệnh Lăng Chi Ninh lúc nào cũng vang dội những tiếng la hét, tức giận rồi khóc lóc không ngừng nghỉ.<br><br>Mỗi lúc Chi Nguyệt vào là đều bị cô ném đồ vật lung tung, đến bà Lăng còn phải chạy tới kéo tay Chi Nguyệt ra khỏi phòng để tránh bị thương.<br><br>Nghĩ lại trước kia Lăng Chi Ninh cũng từng cùng anh trải qua một thời gian ngọt ngào êm đẹp, tình cảm anh đối với Lăng Chi Ninh là thật.<br><br>Mất đi đứa bé cũng là một phần lỗi của anh, La Triệt hằng ngày anh đều tới chăm sóc cô, lúc đầu bị cô chửi mắng đuổi đi nhưng thời gian sau Chi Ninh đã nhìn thấy được sự chân thành của anh.<br><br>Nếu như nói người không tốt, không đáng được trân trọng thì không phải La Triệt mà là cô, cô đã bị lòng oán hận ghen tị che mờ lý trí, kể cả hạnh phúc chân thành cũng bị cô xem như là trò đùa vô tình giẫm đạp nó.<br><br>Hạnh phúc không phải chạy đi tìm ở đâu xa, mà hạnh phúc nó vẫn luôn ở sau lưng mình chỉ là mình không muốn nhìn lại nó.<br><br>Thời gian Chi Nguyệt tới lui bệnh viện chăm sóc Chi Ninh, cô chẳng còn tâm trí nghĩ tới chuyện của mình.<br><br>Lao lực đến nỗi ngất trước phòng bệnh Chi Ninh, khi tỉnh dậy Thẩm Thiên đứng ở bên cạnh cô rồi nói.<br>- Không nghĩ cho mình em cũng phải nghĩ tới em bé trong bụng chứ? <br>Giây phút đó Chi Nguyệt bàng hoàng một lúc mới bình tĩnh hỏi lại Thẩm Thiên.<br>- Đứa bé sao? <br>Thẩm Thiên gật đầu, nghiêm túc hỏi Chi Nguyệt.<br>- Vĩ Quân đã biết điều này chưa? <br>Chi Nguyệt nhìn Thẩm Thiên không đáp, nhưng từ sâu trong ánh mắt cô chất chứa những nỗi buồn không tên.<br><br>Chi Nguyệt xin anh đừng nói chuyện mình mang thai cho Vĩ Quân biết cô không muốn Vĩ Quân phải bận tâm tới mình nữa.<br><br>Tình yêu và khoảng cách đối với Chi Nguyệt vẫn luôn là sợi dây không cách nào tháo ra được, suy cho cùng giữa cô và Vĩ Quân vẫn không cùng chung thế giới.<br><br>Bản thân cô đã vương mình với nhiều sóng gió, cũng đến lúc cho mình một khung trời bình yên sống với những ngày hạnh phúc giản đơn.<br>Sau khi sức khỏe Lăng Chi Ninh dần hồi phục, được La Triệt bên cạnh chăm sóc Chi Nguyệt đã đủ yên tâm.<br><br>Ngày Vĩ Quân nhận được tin nhắn của Chi Nguyệt cũng là ngày cô âm thầm rời xa thành phố xa hoa tráng lệ này một mình đi tới một nơi sống những ngày vui vẻ để sinh đứa con này ra.<br>Thẩm Thiên không thể im lặng được nữa nên đã nói chuyện Chi Nguyệt mang thai cho Vĩ Quân biết, Vĩ Quân chạy vạy khắp nơi tìm Chi Nguyệt nhưng đều vô ích.<br><br>Biết Chi Nguyệt không còn người thân nào ở đâu ngoài dì Ngọc Mỹ, nên Vĩ Quân đã tới tận thôn Hiến Châu tìm Chi Nguyệt nhưng có lẽ cô biết anh sẽ tới tìm nên Chi Nguyệt không về đó.<br><br><br>\"Rốt cuộc em đang ở đâu vậy Chi Nguyệt?\"<br>Những ngày tháng Vĩ Quân vô vọng chạy đi tìm cô, tối về anh một mình gặm nhấm nỗi đau.<br><br>Có lẽ giờ đây bóng đêm không còn là nỗi sợ của anh nữa, mà nỗi sợ lớn nhất chính là không có Chi Nguyệt bên cạnh.<br><br>Suốt bảy tám tháng trời, Chi Nguyệt biệt tâm không tin tức, thời gian anh chạy đi tìm cô còn nhiều hơn thời gian anh làm việc.<br><br>Vĩ Quân như điên như dại, sắp lục tung cả thành phố lên chỉ vì không tìm thấy cô.<br><br>Một tháng sau, Vĩ Quân có chuyến công tác thiện nguyện ở một vùng thôn nhỏ Trung Sơn, buổi nghiệm thu được mọi người trong thôn chuẩn bị chỉnh chu chào đón vị chủ tịch tới.<br><br>Phần hoa trang trí ông trưởng thôn giao cho Chi Nguyệt làm, ngày Vĩ Quân có mặt ở Thôn Trung Sơn, anh vô tình nhìn thấy bóng dáng Chi Nguyệt thoáng qua trước mắt mình.<br><br>Bỏ cuộc chào hỏi với mọi người, Vĩ Quân chạy tới tìm cô nhưng bóng dáng đó đã không thấy đâu nữa.<br><br>Anh tin mắt mình không nhìn nhầm, anh có dự cảm chính là Chi Nguyệt, thế là Vĩ Quân quyết định không về thành phố vội mà ở lại thôn vài ngày.<br><br>Trong lúc đang dùng bữa, bà trưởng thôn có nhắc tới một cô gái, bụng mang dạ chửa một mình ở phía sau căn nhà nhỏ của bà.<br><br>Nghe tới Vĩ Quân liền nhờ bà dẫn tới đó, nhưng khi tới nơi Chi Nguyệt đang ngồi trên sàn nhà đau đớn bám chặt thanh gỗ ghế.<br><br>Có lẽ là cô đã tới ngày sinh, Vĩ Quân lập tức chạy tới bế cô lên không một động tác thừa, với bao cảm xúc chất chồng.<br>Tiếng bánh xe ren rẻng vội vã đẩy Chi Nguyệt vào phòng sinh, giây phút đó anh đã nắm chặt tay Chi Nguyệt không rời.<br><br>- Anh đã ở đây rồi, em không phải sợ....<br>Nước mắt nhòe nhoẹt trên mặt, suốt thời gian qua cô đã cố gắng không nghĩ tới anh nhưng cô vẫn không làm được.<br><br>Tới cửa phòng sinh, Vĩ Quân buộc phải buông khỏi bàn tay Chi Nguyệt ra, anh đứng bên ngoài nóng lòng như ngồi trên ngọn lửa, tư thế thay đổi liên miên.<br><br>Tầm nửa giờ sau, cửa phòng mở toang ra y tá bế ra một bé trai thật kháu khỉnh, đôi mắt to tròn khuôn miệng y đúc Vĩ Quân.<br><br>Anh đưa tay bế con vào lòng mà sắp phải khóc trước mặt y tá, giây phút này anh thật muốn gào thét lên cho cả thế giới biết rằng anh đã được làm ba rồi.<br>Vĩ Quân thầm cảm ơn ông trời đã cho anh gặp được Chi Nguyệt một người con gái sẵn sàng chịu đựng hy sinh để cho người khác được hạnh phúc.<br><br>Sau một tuần Lăng Chi Nguyệt đã khỏe hơn, Vĩ Quân đưa cô về lại thành phố, bù đắp những ngày Chi Nguyệt đã phải vất vả khổ sở một mình trong thời gian mang thai.<br><br>Dệt lên câu chuyện hạnh phúc của hai người.<br><br>\"Từ khi gặp em anh đã biết em là nửa kia mà anh tìm kiếm.<br><br>Duyên do trời định, phận do trời ban nhưng hạnh phúc của anh thì lại vì em mà có.\" <br>- Lăng Chi Nguyệt! em đừng rời xa anh, đừng bắt anh phải sống trong khoảnh khắc không có em.<br> <br><br>Nó như một thứ cực hình cắt sâu vào tim anh không thuốc chữa.<br><br>Mỗi ngày có tới 24 tiếng, nhưng anh vẫn ước có thêm thời gian để yêu em.<br><br>Giá như anh nhận ra em sớm hơn, thì được hạnh phúc bên em thêm một ngày, đó là điều Phương Vĩ Quân anh ước muốn.<br><br>Lăng Chi Nguyệt, anh yêu em!<br>•••<br>Ngoại truyện: Thẩm Thiên - Quế Lâm.<br>Tình cảm của Quế Lâm dành cho Thẩm Thiên anh cũng cảm nhận được, những ngày anh buồn nhất cô đơn nhất chính là cô đã làm cuộc sống anh nở nụ cười.<br><br>Ngày Quế Lâm rời khỏi thành phố tới Anh du học, Thẩm Thiên đã không kịp chạy tới tạm biệt cô.<br><br>Quế Lâm cứ ngỡ tình cảm này từ đây kết thúc nhưng không ngờ hai tháng sau Thẩm Thiên sắp xếp công việc thời gian bay sang Anh tìm cô.<br><br>Và viết lên câu chuyện tình yêu cùng cô với những ngày tươi đẹp.<br>- Quế Lâm em có chấp nhận giúp anh mở cánh cửa trong tim này ra để dọn hành lý vào ở hay không?<br>Quế Lâm mỉm cười với Thẩm Thiên rồi nói với vẻ nghiêm túc.<br>- Em không đồng ý....<br>Thẩm Thiên sừng lại vài giây, anh cũng biết sợ mất cô rồi.<br><br>Nhưng giây sau đó Quế Lâm lại tiếp thêm một câu.<br><br>- Không đồng ý cho ai khác vào đây ở.<br><br>Quế Lâm vừa nói vừa chỉ vào ngực trái anh, nơi chứa đựng trái tim đã có hình bóng cô.<br><br>Thẩm Thiên bật cười, nhìn cô bằng ánh mắt đầy thâm tình rồi vương môi hôn cô.<br><br>Quế Lâm chưa bao giờ cảm nhận rõ vị ngọt của tình yêu tới như vậy.<br><br>Giờ đây Thẩm Thiên anh đã hiểu ra một điều, kết thúc mối tình trước không phải là tuyệt vọng mà là hy vọng cho mối tình phù hợp ở phía sau.<br><br>Quế Lâm em chính là một nửa mảnh ghép phù hợp nhất trong cuộc đời anh! <br>Trong tình yêu nếu như nói nó là ngọt ngào như mật ngọt thì chẳng ai biết trong mật ngọt rồi cũng có cái vị đắng.<br><br>Đắng của nước mắt, của những tháng ngày trái tim đã từng trải qua đau thương để tới được một bến bờ hạnh phúc.<br><br>___________The end___________.<br><br>"]