["<br>Lần đầu tiên Quế Lâm tới nhà Thẩm Thiên cô không khỏi bỡ ngỡ bất ngờ bởi không gian căn nhà rất rộng phong cách bày trí cũng theo lối thanh nhã.<br><br>Đúng gu của một bác sĩ chuyên cần!<br>Đi vào trong Thẩm Thiên xoăn tay áo lên cùng Quế Lâm tìm một góc cho bé mèo, vừa làm vừa nói chuyện linh tinh với nhau.<br><br>Khoảnh khắc này tuy bình dị với ai, nhưng đối với Quế Lâm lại là thời gian đáng cho Quế Lâm lưu giữ.<br>•••<br>Tới Phương Duệ Vĩ Quân lập tức cho Hải Đồng đi tìm tung tích chiếc thẻ đen, anh không quên hỏi cậu về dự án Trà hoa cúc của thôn Hiến Châu thế nào? Kế hoạch cuộc hẹn đã lên, hôm nay ông bà trưởng thôn sẽ lên thành phố Tô Thành một chuyến cùng ông Lăng thảo luận bản kế hoạch chi tiết hơn.<br><br>Nghe Hải Đồng báo cáo, Vĩ Quân phần nào yên tâm tin tưởng giao chuyện này cho cậu ta.<br><br>Nhưng điều làm Vĩ Quân bất ngờ, cậu ta không biết đã dùng cách gì để có thể nhờ vả được Thẩm Thiên giúp đỡ một tay.<br><br>Hỏi tới Hải Đồng chỉ có thể lấp li3m đại một lý do cho qua chuyện chứ nào dám nói thật ra cho Vĩ Quân nghe.<br><br>Rằng Phương Vĩ Quân đã bị hai người đưa vào một trò chơi cá cược, chẳng khác nào làm trò hề vớ vẩn sau lưng.<br>Phương Vĩ Quân nếu biết, e rằng cậu sẽ toi mạng!<br>Buổi chiều, Hải Đồng đã sắp xếp sẵn buổi tiệc nho nhỏ để ông Lăng và ông bà trưởng thôn gặp mặt nhau thảo luận tỉ mỉ hơn về dự án trà hoa cúc lần này ở nhà hàng Duyên Hải.<br><br>Phương Vĩ Quân anh không tiện đến đó, vốn dĩ lòng tự tôn của anh quá cao không thể để nhà họ Lăng biết anh đã nguôi giận còn có ý tốt giúp họ dựng lại thị phần.<br><br>Nhưng đúng lúc đó Hải Đồng vội mang vào cho Vĩ Quân thêm một số thông tin cụ thể về người phụ nữ Tố Phạn, có lẽ là duyên mệnh hay một sự trùng hợp tình cờ, Vĩ Quân lại không ngờ bà Tố Phạn chính là em gái ruột của bà vợ ông trưởng thôn.<br><br> <br>Vĩ Quân nghĩ để biết chính xác về chuyện này, tốt hơn là anh nên đến buổi gặp mặt chiều nay cùng với Hải Đồng, anh thật sự nóng lòng muốn gặp mặt bà trưởng thôn để hỏi chuyện nhỡ đâu có thể giúp Chi Nguyệt tìm lại được người thân thất lạc của mình, có thêm hy vọng manh mối về mẹ ruột của Chi Nguyệt.<br><br>Nhà hàng Duyên Hải!<br>Từ khi Lăng Thị xảy ra bao nhiêu chuyện, ông Lăng không có cơ hội gặp được Phương Vĩ Quân để ngồi xuống nói chuyện một cách đàng hoàng.<br><br>Buổi tiệc nhỏ này, sự xuất hiện của Vĩ Quân khiến ông Lăng không khỏi bất ngờ lẫn vui mừng, ít ra ông biết Phương Vĩ Quân không đến nỗi cạn tình với nhà họ Lăng.<br><br>Thẩm Thiên chiều nay có ca mổ quan trọng nên không thể đến được, ngồi đối mặt nhau đôi bên không tránh khỏi sượng sùng, nhưng ông Lăng vẫn cười đưa tay về phía Vĩ Quân trước.<br>- Phương tổng, chào cậu.<br>Hải Đồng ngồi cạnh liếc mắt nhìn xem phản ứng của Vĩ Quân, những tưởng không khí sẽ căng thẳng như quả bóng bom to sắp nổ nhưng Vĩ Quân chào lại ông một cách điềm đốn.<br><br>- Chào ngài.<br>Hải Đồng thở phào nở nụ cười nhẹ nhõm, mọi người bắt đầu yên vị chỗ ngồi.<br><br>Trong thời gian chờ đợi ông bà trưởng thôn tới, ngoài câu chào lúc đầu ra Vĩ Quân không hề nói gì nữa.<br><br>Hải Đồng luôn là người bắt chuyện với ông Lăng để không khí không rơi vào tình trạng yên ắng đến mức căng như sợi dây đàn.<br><br>Mọi người ngồi chờ không lâu thì ông bà trưởng thôn đã đến.<br><br>Hải Đồng lần lượt giới thiệu đôi bên biết nhau, tới lượt bà trưởng thôn thì ánh mắt bà có chút khác lạ nhìn vào ông Lăng.<br><br>Nếu như bà nhận không nhầm thì người đàn ông này.....<br>- Xin lỗi, ngài là....!<br> <br>Ông Lăng chưa kịp trả lời, Hải Đồng nhanh miệng giới thiệu ngay.<br>- À bà trưởng thôn, vị đây là Lăng Bách trước đây là chủ tịch Lăng Thị, ông Lăng đây rất am hiểu có nhiều kinh nghiệm về mảng trà này.<br>- Lăng Bách? Bà trưởng thôn kinh ngạc cất lên.<br>Giây phút này không chỉ bà trưởng thôn tỏ ra ngờ ngợ kinh ngạc, dường như ông Lăng đã nhớ ra một người nào đó trong quá khứ.<br>- Bà có phải là.......!<br>Không ngờ bà có thể gặp lại được người đàn ông năm đó đã mang đến nhiều tai tiếng đau khổ cho em gái bà năm đó, bao nhiêu cảm xúc oán giận dồn nén bấy lâu giữa lúc này không tiện bộc phát, bà chỉ có thể bật ra một tiếng cười khẽ gượng.<br>- Thì ra ngài đây là chủ tịch Lăng Bách, trùng hợp thật.<br>Có lẽ là ý trời, ông Lăng căng mày gương mặt in ấn rõ hai từ áy náy hiện lên.<br><br>Chuyện năm xưa ông thấy mình đã thiếu trách nhiệm có lỗi với Tố Phạn, bao nhiêu năm rồi nỗi day dứt này vẫn không buông xuống được.<br><br>Khi buổi tiệc kết thúc, ông Lăng xin phép về trước, bà trưởng thôn vương mắt nhìn theo rất muốn giữ ông lại để hỏi tin tức về Tố Phạn nhưng vì không tiện bà đành để ông Lăng rời đi.<br><br>Ông bà trưởng thôn định rời đi thì bất ngờ Vĩ Quân thốt.<br><br>- Bà trưởng thôn, xin lỗi có thể náng lại đây một chút được không? <br>Ông bà trưởng thôn vội nhìn nhau không biết có chuyện gì làm Phương tổng đích thân giữ chân hai người lại, nhưng rồi bà cũng gật đầu đồng ý.<br><br>Khi mọi người ngồi xuống, Vĩ Quân thẳng thắn mở lời.<br>- Có một chuyện tôi rất cần bà trưởng thôn giúp đỡ, không biết có phiền bà hay không?<br>- Phương tổng là người đã giúp đỡ thôn chúng tôi mở rộng thị trường trà hoa cúc, tôi rất cảm kích, có chuyện gì cần đến tôi, Phương tổng cứ nói.<br><br><br>Vĩ Quân điềm đạm mỉm cười lịch sự rồi hỏi thẳng.<br><br>- Không biết bà trưởng thôn đây có quen biết ai tên là Tố Phạn?<br>Khi nghe Vĩ Quân hỏi tới bà hoang mang bất ngờ lắm, nhưng trong ánh mắt bà dường như chất chứa một nỗi buồn khó nói.<br><br>Im lặng một lúc, bà trưởng thôn thở dài thật khẽ liền nhớ lại một chút chuyện ngày xưa không ngại nói cho Vĩ Quân nghe.<br><br>Nghe xong câu chuyện của bà trưởng thôn kể lại, anh biết rằng Chi Nguyệt chính là cháu gái thất lạc của bà trưởng thôn và người mang tên Tố Phạn kia chính xác là mẹ ruột của Chi Nguyệt.<br><br>Cuối cùng anh cũng có thể tìm lại người thân cho cô đây là ước vọng Chi Nguyệt mong mỏi nhất.<br><br>Nhưng ông trời thật bất công, đúng lúc này Hải Đồng nhận được cuộc điện thoại của A Ngưu cho biết đã tìm ra nơi ở hiện tại mẹ ruột của Chi Nguyệt nhưng chỉ còn một ngôi mộ nằm ở ngoài thôn Thượng Cát, một thôn rất nhỏ cách rất xa thành phố Tô thành.<br><br>Tắt máy, gương mặt Hải Đồng lộ rõ vẻ tiếc nuối.<br>- Phương tổng! <br>Vĩ Quân nhìn qua cậu, giọng Hải Đồng buông ra thật khẽ khàng thông báo.<br>- Đã tìm ra nơi ở của bà Tố Phạn nhưng bà ấy đã mất cách đây mấy năm rồi.<br>Suốt bao nhiêu năm qua bà trưởng thôn vẫn luôn tìm kiếm thông tin liên lạc của em mình nhưng vô vọng, chỉ mong ngày gặp lại đứa em ngày xưa mà bà bỏ mặc.<br><br>Đến khi Tố Phạn đi rồi bà mới biết bản thân mình quá tức giận không nên bỏ mặc em mình khi đang mang thai, bà hối hận rồi.<br><br>Tin này như một tiếng sét nổ ầm xuống người, bà sốc quá không chịu được liền ngất đi.<br><br>Bà được đưa vào bệnh viện, được bác sĩ truyền dịch tình trạng cũng đã ổn hơn.<br>Sau khi từ bệnh viện trở về chung cư Phúc Hoa, Vĩ Quân suy nghĩ rất nhiều không biết có nên nói sự thật này với Chi Nguyệt? Anh biết, đối với Chi Nguyệt cô ấy rất hy vọng tìm lại được người mẹ ruột của mình, nhưng khi tìm lại được thì kết cục quá đau lòng, liệu cô ấy có chịu nổi tin này.<br><br>Vĩ Quân mở cửa bước vào nhà, gặp ngay Chi Nguyệt ngồi ở phòng khách xem tivi.<br><br> <br>Nhìn thấy Vĩ Quân, Chi Nguyệt vội bỏ chân xuống chạy tới chỗ anh nở nụ cười tươi.<br>- Hôm nay anh về sớm vậy?<br>Vĩ Quân tạm dẹp bỏ những chuyện buồn hôm nay qua một bên, cười với Chi Nguyệt.<br><br>Nhìn thấy cô đang vui vẻ anh không vội nói, Vĩ Quân đưa tay kéo người Chi Nguyệt lại gần đẩy đầu cô vào lòng anh, bàn tay xoa xoa lên mái tóc mượt mà.<br>- Anh nhớ em nên buộc phải về nhà sớm.<br>Chi Nguyệt tựa đầu vào lồ ng ngực anh khẽ ngước mắt lên nhìn, có phải lời lẽ sến sẩm này được thốt ra từ miệng Vĩ Quân không? Xem thái độ của Chi Nguyệt Vĩ Quân nhíu mày cúi đầu nhẹ xuống.<br>- Sao vậy? Em không tin anh sao?<br>Chi Nguyệt mỉm cười hạnh phúc lắc đầu, sực nhớ tới một chuyện Chi Nguyệt rời khỏi người anh nói.<br>- Vĩ Quân, bé mèo hôm nay đã có người nhận nuôi rồi.<br><br>- Là ai vậy?<br>Chi Nguyệt cười cười.<br>- Là anh Thẩm Thiên.<br><br>- Xem ra lúc này giữa em và cậu ấy thân thiết hơn anh nghĩ, cậu ta đối rất tốt với em?<br>Chi Nguyệt chẳng hiểu câu hỏi sâu sắc của anh vô tư đáp.<br><br>- Anh ấy đã giúp đỡ em rất nhiều chuyện, nếu như không có anh Thẩm Thiên không biết em đã gục ngã bao nhiêu lần, cho nên em luôn mang ơn anh ấy rất nhiều.<br>Vĩ Quân gật gật đầu không nói gì nhưng trong miệng thì lại thầm lẩm bẩm: \"Thẩm Thiên đối tốt, anh không đủ tốt sao?\"<br>Không ngờ chỉ câu nói vô tư của cô lại làm người nào đó để tâm giận dỗi như trẻ con còn ganh tị với chính người bạn thân từ nhỏ của mình, tính chiếm hữu của anh đã vượt mức ngưỡng cửa cao rồi đấy.<br><br>Chi Nguyệt nào nhận ra được điều này.<br>Chỉ thấy Vĩ Quân đang yên đang lành tự dưng lại nghiêm túc khó hiểu.<br>- Anh vào tắm đây, em ngủ trước đi.<br>Chi Nguyệt hóng mắt nhìn theo mà ngẩn não ra với anh luôn, cô lại nói gì sai nữa sao?.<br><br>"]