["<br>Vĩ Quân lái xe tới Phương Duệ, vào thang máy anh đi thẳng lên phòng làm việc.<br><br>Tới cửa Hải Đồng đã có mặt ở đó, bước vào trong Vĩ Quân không kịp ngồi vào ghế cậu đã đưa cho Vĩ Quân sấp thông tin số liệu thống kê gần đây của La Thành, cho thấy chủ tài khoản một số đầu tư trong La Thành cùng là chủ tài khoản đen thu mua Lăng Thị.<br>Lập tức sấp thông tin ở trong tay Vĩ Quân ném xuống bàn hùm hồ tức giận, thì ra La Thành bấy lâu nay vẫn luôn mượn Phương Duệ làm bia đỡ đạn tự tung trục lợi.<br>Là anh sơ xuất đã quá xem thường ông La!<br>Tức nhiên anh sẽ không để La Thành được vờn trên mặt biển tạo sóng.<br>- Cậu cho người thu thập toàn bộ dữ liệu thông tin tài khoản đen đó cho tôi, tôi muốn bằng chứng xác thực rõ ràng.<br><br>Có lẽ ông ta vẫn chưa phát giác ra chuyện này đâu, làm nhanh gọn lẹ đừng để xảy ra sơ hở gì đấy.<br><br>- Dạ, em hiểu rồi Phương tổng em lập tức cho người đi làm ngay.<br>Nói xong Hải Đồng bước ra ngoài để lại bầu không khí u ám chỉ thấy bóng lưng người đàn ông trong phòng rất phong thái vương ánh mắt hổ xanh nhìn ra ngoài khung kính.<br>•••<br>Từ lúc ông bà Lăng chuyển qua ở tạm căn nhà cũ của bà Lâm, Lăng Chi Ninh chẳng bước chân tới một lần, với cô ả làm gì muốn trông thấy cảnh thảm hại của gia đình sụp đổ trước mắt mình, thà rằng không lui tới còn hơn.<br><br>Ngoài việc không uống rượu ở quán bar, phòng riêng của La Triệt là nơi trú chân của cô tìm tới.<br><br>Được ăn ngon ngủ ấm, tiền xài thỏa thích cớ gì không thụ hưởng cuộc sống.<br><br>Lăng Chi Ninh từ lúc nào đã trở thành người tình Của La Triệt mỗi khi cô cần tiền phục vụ cho việc mua sắm tiêu xài hoang phí của mình, đồng thời cũng là người tình trên giường chiếu của cậu ta.<br><br>Đối với Lăng Chi Ninh, Phương Vĩ Quân đã không còn là mục tiêu chính cho cô hướng tới nữa, cũng chẳng ngu dại gì đâm đầu vào cái khó mà chẳng được tích sự gì.<br>Bên ngoài gian phòng làm việc của La Triệt, Lăng Chi Ninh nghênh ngang tìm tới đẩy cửa đi vào.<br><br>Nghe thấy tiếng bước chân, La Triệt ngẩn mặt nhìn lên hơi bất ngờ nhướn mày.<br>- Chi Ninh, em tới đây làm gì?<br>Chi Ninh không nói gì đã đi tới xà vào lòng người đàn ông đang trên ghế làm việc, ngang nhiên ngồi trên đùi còn đưa đôi tay ra âu yếm quàng qua cổ La Triệt.<br>- Em nhớ anh, mới tới tìm anh.<br><br>Sao vậy? Anh không thích à?<br>Ánh mắt La Triệt bất giác nhìn ra cửa, mặc dù bản chất rất yêu chiều phụ nữ ăn chơi là vậy nhưng với anh công tư phân minh.<br><br>Anh đỡ người Chi Ninh sang một bên khéo miệng nói.<br><br>- Anh rất thích hơn là đằng khác nhưng ở đây là công ty em về trước đi, xong việc ở đây anh sẽ về với em.<br>Chi Ninh bực mình vùng vằng không chịu về, khi La Triệt có ý muốn xua đuổi cô không cho cô ở lại.<br>- Ngoan đi nào, anh sẽ bù đắp cho em sau.<br> <br>Nhìn thấy người phụ nữ của mình giận dỗi, anh liền đứng dậy vòng tay ra ôm lấy eo Chi Ninh từ phía sau, tựa cằm lên vai cô tiện thể đặt lên mặt cô một nụ hôn dịu dàng.<br>- Em yêu ngoan đi, anh sẽ yêu thương em nhiều.<br>Nói xong anh vớ tay lấy trong học tủ ra một cái thẻ đưa cho Chi Ninh.<br>- Buồn thì em cứ đi mua sắm cho thoải mái.<br><br>Nhìn thấy cái thẻ, Chi Ninh lập tức chuyển sang sắc thái dễ dàng, lấy ngay không chần chờ.<br><br>- Được rồi, anh làm việc nhanh về sớm với em đấy, em chờ.<br><br>La Triệt mỉm cười gật gật đầu với cô, vương mắt nhìn theo Chi Ninh bước ra khỏi phòng làm việc của mình.<br><br>Khi Chi Ninh vừa bước chân đi được vài bước bất ngờ cô nhìn thấy ông La đang đi tới, cũng may là cô nép vào một góc tường kịp thời tránh mặt không thì phiền phức lớn.<br><br>Cô thừa biết ông ta không thích mình, cũng biết giữa La Thành và Lăng gia trước giờ vẫn luôn có hiềm khích với nhau, cho nên việc cô qua lại với con trai ông ta nhất định ông ta sẽ không cho phép.<br><br>Hiện tại cuộc sống của cô cần tiền, cần dựa dẫm vào La Triệt những ngày tháng sắp tới rất nhiều, không thể vì một việc nhỏ phá hỏng việc to.<br><br>Vì tò mò muốn biết hai người họ nói gì với nhau, Chi Ninh không vội đi ngay mà nén chân lại đứng bên ngoài cửa phòng làm việc của La Triệt nghe lén.<br><br>Bên trong, hai bố con đang nói về những dự án lớn sắp tới, vô tình ông La có nhắc tới dự án của Lăng Thị, La Triệt có chút lờ mờ hỏi.<br>- Đừng nói Lăng Thị, chính ba là người đã mua lại nó.<br>Ông im lặng một chút rồi khẳng khắn.<br><br>- Đúng vậy!<br>La Triệt sựng mặt nhìn ông rất đỗi ngạc nhiên bởi vì chuyện này anh thật sự không hề biết trước, không phải một mình anh kinh ngạc người đứng bên ngoài cửa cũng sững sờ không kém.<br>Bao nhiêu lời họ nói Lăng Chi Ninh tường tận mọi chuyện, ánh mắt cô giận dữ trừng lên, từ đầu đến cuối hắn ta cũng chỉ xem cô như món đồ chơi rẻ tiền ngoài đường, cô vô tri qua lại với kẻ mua lại Lăng Thị mà cô không hề biết, đúng là khôn một đời mà có lúc ngu dại một giờ.<br>Tức muốn tối đen mặt, Chi Ninh quay chân bỏ đi ngay nên không nghe hết câu chuyện phía sau.<br>Ông La rất hiểu bản tính con trai rất thẳng thắn cương trực sẽ không đồng ý cho ông thu mua lại Lăng Thị bằng cách ném đá giấu tay như vậy.<br><br>Cho nên ông đã không nói cho anh biết trước, cố tình giấu anh.<br>Nhưng La Triệt là con trai ông nhất định anh sẽ không phản lại, ông nhẹ nhàng dùng tình cảm bố con ra nói, ngầm đánh động vào suy nghĩ của anh.<br>- Tất cả những gì ba làm chỉ vì muốn tốt cho gia đình tốt cho La Thành này thôi, nếu như ba không âm thầm mua Lăng Thị cũng sẽ có người khác thu mua.<br><br>Đây không phải là bẩn thỉu mà nắm bắt cơ hội đúng lúc.<br><br>Con là con trai duy nhất của La Thành đừng làm ba phải thất vọng về con.<br><br> <br>Ông vỗ vào vai La Triệt, anh chỉ đành im lặng tạm thời cho qua chuyện này.<br><br>Nhưng thật tâm anh không đồng tình cùng ông về việc làm này.<br>Tối đến La Triệt trở về nhà riêng, không thấy Chi Ninh đâu anh mở cửa phòng ngủ tìm cô thì nhìn thấy Lăng Chi Ninh đang săn sái thu dọn quần áo bỏ vào trong vali.<br><br>Anh không hiểu cô muốn đi đâu nên vội vã quăng chiếc áo khoác xuống ghế bước tới ngăn cô.<br>- Em muốn đi đâu?<br>Chi Ninh hất tay La Triệt ra một bên nhìn anh với ánh mắt đầy căm hận.<br>- Anh không có quyền cản tôi, khi tôi chán ngấy anh rồi.<br><br>- Không thể, vừa sáng em còn bảo nhớ tôi kia mà.<br><br>Sao em thay đổi nhanh vậy, có chuyện gì xảy ra với em?.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Ngài Vương, Kết Hôn Nhé!<br>2.<br><br>Bổn Cung Là Hoàng Hậu<br>3.<br><br>Sủng Bảo Bối Thành Nghiện<br>4.<br><br>Yêu Anh Là Em Sai Sao?<br>=====================================<br>Chi Ninh bỗng cười tráo trở.<br>- Anh không nghĩ đó chỉ là những lời dẻo mép của tôi dành cho anh hay hả? Anh cũng giống như tôi thôi.<br><br>Từ giây phút này tôi và anh chính thức không còn can hệ gì tới nhau nữa.<br>Thu dọn xong quần áo Chi Ninh bỏ đi, La Triệt sảy chân níu tay cô giữ lại.<br><br>- Em không thể nói bỏ đi là đi như vậy được, giữa tôi và em đã không biết bao nhiêu lần mặn nồng với nhau, em nói không can hệ thật sự quá đơn giản rồi.<br>Chi Ninh hách mép cười, đưa tay lên ngực La Triệt đẩy anh ra xa mình.<br><br><br>- Anh chỉ là món đồ chơi của tôi thôi, quá cũ rồi chán thì tôi bỏ.<br><br>Tôi rất hứng thú muốn tìm món đồ chơi khác cho mình, anh hiểu chứ?<br>Nói xong Chi Ninh vứt khoát bỏ đi không luyến tiếc nhìn lấy anh một lần.<br><br>\"Gầm...<br>Tiếng đóng cửa rất mạnh vang lên, làm La Triệt như được tỉnh ngộ.<br><br>Anh đã để mình lụy vào tình cảm thừa thãi này với Lăng Chi Ninh, để trái tim rung động với người không nên rung động.<br><br>La Triệt siết chặt bàn tay nổi cả đường gân xanh, nơi đáy lòng anh cảm thấy đắng hơn là cay cú.<br>•••<br>Lúc này ở chung cư của Vĩ Quân Chi Nguyệt ngồi cầm bản thỏa thuận trên tay nhìn nó đăm chiêu, tất cả những điều Vĩ Quân đưa ra như toàn quyền muốn quản soát con người cô.<br>Trong mắt Vĩ Quân cô chẳng khác nào là con cờ cho anh tiêu khiển.<br><br>Dù Chi Nguyệt không muốn, có đau lòng ra sao, thì đây là con đường duy nhất buộc phải chọn.<br><br>Thời hạn ba tháng sẽ không dài nhưng cũng không ngắn cho cô khi phải bên cạnh với người vô cùng căm ghét mình.<br>Kí xong Chi Nguyệt cầm nó trong tay như cầm tờ khế ước bán thân, cảm giác chua xót tê lên đầu môi lẫn khóe mắt!<br>Reng...reng....<br>Chi Nguyệt vội nhìn lên màn hình điện thoại là bà Lâm gọi tới.<br><br>- Alo, con nghe đây dì.<br>- Cô Chi Nguyệt có khỏe không? Làm việc ở đó có tốt không?<br>Chi Nguyệt kìm nén nổi buồn vào lòng vui vẻ đáp.<br>- Con khỏe công việc cũng tốt nữa, ba mẹ con vẫn khỏe chứ dì?<br>- Cô Chi Nguyệt yên tâm, lão gia và phu nhân vẫn khỏe.<br><br>À! Ninh tiểu thư cũng đã về rồi nhưng có điều cô ấy không thích ở căn nhà này lắm.<br><br>Chi Nguyệt vốn rất hiểu tính khí chị mình, sẽ không chịu được cuộc sống thiếu thốn, một nơi chật hẹp như vậy.<br><br>Kết cuộc này chính cô là người gây ra nên cô phải gánh, cô không có quyền trách họ.<br>- Sáng mai dì giúp con sang Lăng gia quét dọn căn nhà sạch sẽ, xong mọi người có thể dọn về ở được rồi.<br>- Tốt quá.....<br>Nói đến đây, đột nhiên bên ngoài có tiếng chuông cửa vang lên, Chi Nguyệt gấp gáp tạm biệt bà Lâm rồi tắt máy.<br><br>Chi Nguyệt vội vã chạy ra mở cửa, cô còn nghĩ có lẽ là Vĩ Quân đi làm về.<br><br>Nhưng khi Chi Nguyệt mở ra, cô ngạc nhiên vui mừng thốt lên.<br><br>- Dì Trương!?<br> <br>Bà cười hiền với cô, rồi hai người đi vào trong nhà.<br><br>Khi tới đây bà còn mang theo rất nhiều đồ ăn này nọ tiện thể bà bỏ thực phẩm tươi sống vào trong tủ lạnh giúp cô.<br>Bà lướt mắt nhìn xung quanh một lượt rồi nói.<br>- Phương thiếu gia, cậu ấy bao giờ thì về nhà?<br>- Anh...À! Thiếu gia, về rất muộn.<br>Bà gật đầu rồi nắm tay Chi Nguyệt nhìn dáng vẻ của cô có hơi nhợt nhạt, thoáng nghĩ ở bên cạnh một người trầm lạnh khó hiểu như Phương thiếu gia chắc chắn cô đã chịu nhiều áp lực nên an ủi cô.<br><br>- Tuy bên ngoài Phương thiếu gia là người khó gần ít nói nhưng cậu ấy là người tốt tính, chỉ cần chịu khó hiểu cậu ấy một chút là sẽ ổn thôi, lão phu nhân bà ấy rất tin tưởng cô sẽ làm được điều này.<br><br>Chi Nguyệt ghi nhận những lời bà Trương nói, nhưng bên trong Chi Nguyệt đang chất nặng lo lắng, cô chỉ sợ rằng bản thân mình sẽ làm phụ lòng sự tin tưởng của lão phu nhân dành cho cô.<br>Chi Nguyệt đỡ lấy tay bà Trương ngồi xuống ghế, rồi đi rót một ly nước đưa cho bà.<br>- Dì Trương, dì uống nước đi.<br>- Cảm ơn cô Chi Nguyệt.<br>Bà kéo cô ngồi xuống cạnh rồi buông miệng hỏi Chi Nguyệt.<br>- Phương thiếu gia có làm khó cho cô Chi Nguyệt không?<br>Chi Nguyệt lòng ngậm đắng lắc đầu không có trước mặt bà Trương, thấy vậy bà cũng yên tâm.<br>- Vậy tốt quá rồi, tôi chỉ lo thiếu gia sẽ gây khó dễ cho cô.<br><br>Thật ra cậu ấy rất cô độc, mấy chục năm qua quá khứ vẫn luôn dày vò cậu rất khổ sở.<br>- Chuyện quá khứ sao dì? Chi Nguyệt nhấn giọng hỏi.<br>Bà Trương gật đầu thở dài không ngại nói cho Chi Nguyệt nghe một ít chuyện ngày xưa, bà còn liệt kê ra hàng loạt những thứ Phương Vĩ Quân không ăn được, món nào sẽ bị dị ứng da.<br>Bà chỉ mong một ít chia sẻ của mình có thể giúp Chi Nguyệt thấu hiểu thiếu gia hơn, sau này cũng dễ bề chăm sóc cũng có thể thích ứng được tính cách khó ở của anh.<br>Bà còn nhắc nhở một chuyện hết sức quan trọng nữa với Chi Nguyệt.<br>- Phương thiếu gia, cậu ấy mắc chứng bệnh \"sợ bóng tối\", nếu như ở trong tối quá lâu cơ thể cậu ấy sẽ không chịu đựng nổi mà chết ngạt.<br><br>Vì thế cô Chi Nguyệt phải lưu ý điều này và chăm sóc cậu ấy thật tốt.<br>Mỗi một lời bà Trương nói ra Chi Nguyệt đều ghi nhận, thông qua bà Trương cô hiểu ra nhiều điều về Vĩ Quân hơn.<br><br>Tự dưng bao nhiêu móc xích trong lòng cô như được hóa giải.<br>Chi Nguyệt là người lão phu nhân đã chọn cũng như rất quý mến tính tình con người cô, tức nhiên sẽ có những đặc cách khác so với người làm bình thường.<br><br>- Lão phu nhân rất quý mến cô, sợ rằng với tính khí khó hài lòng của Phương thiếu gia cô sẽ khó hòa nhập thậm chí còn bị thiếu gia gây khó, cho nên bà ấy đã bảo tôi sang đây xem thế nào nhưng bây giờ tôi biết cô Chi Nguyệt vẫn tốt, tôi đã đỡ lo rồi.<br><br>Lão phu nhân mà biết được bà ấy chắc chắn sẽ vui lắm.<br><br>Nói xong bà Trương đứng dậy, vì cũng đã muộn rồi bà phải về lo cho lão phu nhân.<br><br>Chi Nguyệt tiễn bà ra cửa, trước khi về bà Trương dặn dò cô nhiều điều còn không quên nhắc nhở Chi Nguyệt giữ gìn sức khỏe.<br><br>- Dì đi cẩn thận nha.<br>Chi Nguyệt vẫy tay tạm biệt bà, nhìn theo bóng dáng bà bước vào trong thang máy cô mới đóng cửa vào nhà..<br><br>"]