["<br>Ngồi một lúc Phương Vĩ Quân mới quay về phòng làm việc của mình để xử lý cho xong số tài liệu trên bàn, khi đã lao tâm vào làm việc Vĩ Quân không còn biết gì tới giờ giấc nữa.<br>Tới lúc buông ra khỏi số tài liệu kia, cho đầu óc được nghỉ ngơi anh mới phát hiện ra đã khá muộn.<br><br>Lúc này Hải Đồng đi vào, cầm tách cà phê vừa nhấp nháp trên môi vừa thư thái xem văn thảo.<br>Được thời gian nghỉ ngơi, Phương Vĩ Quân mới có dịp quan sát cậu ta, xem ra tâm trạng cậu ta cũng vô cùng thư thả.<br>- Nhìn cậu cũng khá nhàn hạ nhỉ.<br>Hải Đồng bỗng dừng tách cà phê rời khỏi môi, đôi mày cau lại suy nghĩ.<br><br>\"Phương tổng nói theo ý gì, hay là mình bỏ sót việc gì đó quan trọng?\"<br>Chính lúc này đầu óc cậu lóe lên tức thời, dường như đã hiểu ra chuyện gì đó, không nói gì hai chân cậu lao nhanh ra ngoài như bay.<br><br>Chưa tới năm phút, một tách cà phê thơm ngon ấm nóng đặt nhẹ xuống bàn Phương Vĩ Quân.<br>Phải công nhận rằng đầu óc cậu vẫn còn nhanh nhại lắm, không hổ là cánh tay đắc lực của Phương Vĩ Quân.<br><br>Vĩ Quân liếc mắt nhìn vào tách cafe rồi đứng dậy tới gần chỗ cậu, vỗ vào vai mấy cái như một lời tiên dương cho sự tinh ý này.<br><br>Rất tốt, cứ thế phát huy!<br>Xong Vĩ Quân cầm tách cà phê lên thưởng thức trong tâm trạng thoải mái.<br>Ngồi lại phòng làm việc một lúc, Vĩ Quân mới cùng Hải Đồng rời khỏi tập đoàn Phương Duệ.<br>•••<br>Khi màn đêm dần khuya chiếc xe Phương Vĩ Quân di chuyển giữa lòng thành phố Tô Thành trở về chung cư Phúc Hoa.<br><br>Ánh đèn khuya hắt lên một màu vàng nhạt như hoàng hôn chiều tà, khiến con người ta cảm thấy thật bình yên.<br><br>Ngồi phía sau Phương Vĩ Quân đưa mắt nhìn ra bên ngoài, những lúc thế này hình ảnh một Lăng Chi Nguyệt vụng về mỏng manh cứ lóe ra làm phiền tới tâm trí của anh.<br><br> <br>Không gian tĩnh lặng không lâu, tiếng chuông điện thoại của Phương Vĩ Quân reo lên phá hỏng sự yên bình Vĩ Quân đang chìm đắm.<br><br>Nhìn thấy tên của Thẩm Thiên Vĩ Quân không thể lơ mắt.<br>- Nghe này.<br>- Cậu đang ở đâu thế? Tôi vừa ra ca mổ rất ảm não, rảnh không, cùng tôi đi uống giải khuây.<br>Phương Vĩ Quân đưa tay xem đồng hồ, rồi đáp.<br>- Cũng được, gặp cậu chỗ cũ.<br><br>Tắt máy, Phương Vĩ Quân chỉ định nói.<br>- Tới quán bar Tadio đi.<br>Lập tức chiếc xe quay bánh đổi hướng, Hải Đồng một mạch lái thẳng tới quán bar Tadio.<br><br>Tới nơi đỗ xe vào bãi Phương Vĩ Quân cùng Hải Đồng đi vào trong quán, góc phải bên trong Thẫm Thiên đã tới trước anh đang ngồi đợi Vĩ Quân tới.<br>Thấy người đã đến Thẩm Thiên đưa tay lên vẫy đón hai người, khi Vĩ Quân và Hải Đồng đã yên vị trên ghế, Thẫm Thiên liền phát tay gọi bồi bàn mang thêm ly tới.<br>Bạn bè tri kỷ có thời gian gặp nhau là vừa nâng ly vừa nói chuyện xôn xáo, Hải Đồng cậu ta có một chút men vào người là miệng mồm lia chia, kể chuyện tiếu lâm luyên thuyên.<br><br>Kể cả một người lãnh đạm ít mở miệng cười như Phương Vĩ Quân cũng phải cố nhịn với cậu.<br>Hải Đồng gặp phải Thẫm Thiên là như cá gặp phải nước, vô cùng hợp tính thoải mái vùng vẫy.<br><br>Hai người ngả nghiêng cười muốn đau cả ruột trong khi đó thì Phương Vĩ Quân nhàm chán rời khỏi chỗ ngồi đi tới phòng vệ sinh.<br><br>Lúc Vĩ Quân không có ở đó, Hải Đồng khóc không ra nước mắt than thở với Thẩm Thiên về chuyện Phương tổng yêu quý của cậu gáng lên người cậu một việc thật khó khăn, đó là lên kế hoạch sản xuất trà.<br>Cậu ngồi suy nghĩ không biết nên tìm ai để thay cậu tìm tới ông Lăng nói chuyện, nếu như cậu đích thân đi thì chẳng phải đã lấy danh nghĩa của Phương Vĩ Quân rồi sao? Tới lúc đó việc chưa hoàn thành xong cậu đã bị đuổi ra khỏi Phương Duệ rồi.<br><br>- Tại sao Phương tổng lại giao cho tôi dự án này chứ? Đúng là bóc lột sức lao động của tôi mà....hu.....hu....<br>Mặc dù rất thương cảm cho cậu ta nhưng nhìn thấy dáng vẻ Hải Đồng kêu ca khóc lóc kể khổ như chú hề mà Thẩm Thiên không nhịn được cười.<br><br> <br>Nhưng rồi Thẩm Thiên vẫn đưa tay ra vỗ lên vai cậu ta động viên.<br>- Thôi mà, hãy chứng tỏ mình là đàn ông đi chứ.<br>- Bác sĩ Thẩm, tôi là người đàn ông thẳng như ruột ngựa đấy.<br>- Ok.Tôi tin cậu là đàn ông chính hiệu.<br><br>Hải Đồng gật gật đầu hài lòng, bỗng dưng đầu cậu lóe ra một chuyện tốt.<br>Thẩm Thiên nhanh chóng trở thành là mục tiêu cho cậu nhắm tới, Hải Đồng vui mừng nhìn Thẫm Thiên nói.<br>- Tôi vừa tìm ra một người có thể làm đảm nhiệm tốt dự án này rồi.<br>Thẫm Thiên nhướn mày biểu thị \"ai thế\"?<br>Hải Đồng cười ranh mãnh hất mặt ý thị chính là người trước mặt, Thẩm Thiên xua tay phây phẩy.<br>- Không.....không....<br>Nhưng Thẩm Thiên làm sao có thể từ chối được với cái miệng luyên thuyên của Hải Đồng đây.<br><br>Rời khỏi chỗ mọi người, Phương Vĩ Quân tới phòng WC của quán bar, chỉ rửa tay vuốt lại mái tóc, đơn giản là anh muốn mượn cớ để tránh khỏi hai tên tấu hề kia thôi.<br>Phòng WC nam cách của nữ không xa, chỉ một vài bước chân dài là tới, nhìn ngang là hướng đối diện.<br><br>Phương Vĩ Quân bước tới cửa phòng WC, dù không quan tâm tới xung quanh nhưng những lời nói qua lại của hai cô gái bên cạnh đủ lớn anh không thể không nghe thấy.<br>- Cô xem đi, chẳng phải là Lăng Chi Ninh - tiểu thư của Lăng gia hay sao? Sao lại thảm hại như vậy chứ?<br>- Người ngợm như con bợm rượu, lúc trước kêu căng nghênh ngang bao nhiêu thì hôm nay thảm hại bấy nhiêu, cuộc đời này đúng thật là công bằng cho những người như vậy.<br>Đại loại là những lời cười cợt, chế giễu Lăng Chi Ninh.<br>Phương Vĩ Quân đưa mắt nhìn qua, đúng lúc Lăng Chi Ninh từ trong phòng vệ sinh bước ra, con người thì xuềnh xoàng, bước chân không vững, nhìn sơ cũng biết cô ta say rượu.<br><br>Không những thế còn ói ụa, miệng mồm không ngừng chửi bới đàn ông.<br>Đúng là chẳng còn thể thống gì nữa! <br>Nếu như Phương Vĩ Quân không biết tới người đó là Lăng Chi Ninh - là tiểu thư nhà họ Lăng, thì anh đã nghĩ đây là loại phụ nữ rất tầm thường ở bên ngoài xã hội.<br>Phương Vĩ Quân nhếch mép cười miệt ra mặt, không bận tâm Vĩ Quân quay người bước đi ngay.<br><br><br>Trở lại chỗ Thẩm Thiên, Vĩ Quân im lặng đưa ly rượu lên uống một ngụm đã hết, vì đầu óc anh vẫn còn vướng đọng chuyện khi nãy.<br><br>Vĩ Quân còn cho rằng \"Loại phụ nữ chẳng ra thể thống như Lăng Chi Ninh, thế mà từng là người Phương gia hứa hôn.<br><br>Cuộc đời anh thật may mắn không thì đã rước nhầm phải sao quả tạ về nhà\".<br>Phương Vĩ Quân ngồi miên man trong suy nghĩ của mình mà nghiêm mặt ra đó, anh nào hay biết hai người đàn ông bên cạnh đang đem anh ra làm trò chơi cá cược.<br><br>Rốt cuộc Phương Vĩ Quân đang ở tâm thế bình minh nở hoa hay là hoàng hôn chiều tàn?<br>Nếu như Hải Đồng thắng Thẩm Thiên sẽ là người đảm nhận dự án Trà thay cậu, nếu thua Hải Đồng buộc phải từ bỏ ý định nhờ Thẩm Thiên giúp đỡ.<br><br>Tới khi Vĩ Quân đưa mắt nhìn qua hai người họ nâng ly vui vẻ, Hải Đồng chợt hú hét cười như được trúng số bởi vì cậu ta đã thắng Thẩm Thiên trong vụ cá cược này.<br><br>Vĩ Quân không hiểu hai tên này đang bày trò nhảm nhí gì sau lưng, nhưng Vĩ Quân không quan tâm.<br><br>Riêng Thẩm Thiên anh ngồi âm thầm nhìn Hải Đồng vui vẻ thắng cược chỉ biết cam chịu, xem như lần này anh quay số mà không trúng số đi.<br>Kết thúc cuộc giải khuây bạn bè của ba người ở quán bar Tadio.<br><br>Hải Đồng lái xe đưa Vĩ Quân về chung cư Phúc Hoa.<br><br>Khi Vĩ Quân về nhà là thời điểm mọi người trong thành phố đang say giấc.<br><br>Vừa vào nhà việc trước tiên anh chỉ muốn làm là lao nhanh vào phòng, tắm rửa sạch sẽ mà thôi.<br>Trong lúc Vĩ Quân đang tắm trong phòng, Chi Nguyệt vẫn không sao ngủ được một lần nữa lại mở cửa phòng đi ra nhìn xung quanh một lượt.<br>\"Phương Vĩ Quân vẫn chưa về nữa sao?\"<br>Mỗi lúc như vậy lòng cô lại vướng đọng nỗi buồn, lòng suy nghĩ lung tung.<br><br>Mắt cứ hướng ra cửa, Chi Nguyệt cầm điện thoại trên tay muốn gọi cho Vĩ Quân nhưng rồi lại buông xuống.<br>Thực ra bản thân cô là đang lo lắng cho Phương Vĩ Quân, biết rằng sự lo lắng này là vô nghĩa đối với anh, nhưng bản thân cô không ngăn nổi mình.<br>Từ khi Chi Nguyệt nghe bà Trương bộc bạch đôi chút về anh, cô cảm thấy Vĩ Quân không phải là người vô tình lắm, chỉ là anh không biết nên thể hiện cảm xúc của mình ra như thế nào thôi.<br>Một giờ! Đã khuya như vậy Vĩ Quân vẫn chưa về, dẫu biết là vậy nhưng chân cô lại bất giác mở cửa ngóng ngó xem một lần nữa.<br> <br>Sự yên tĩnh với cơn gió bên ngoài ban công ùa vào người khiến cô sững lặng trống trải vô cùng, Chi Nguyệt vội đóng cửa xoay người trở về phòng thì va phải một bức tường lớn trước mặt, chẳng biết Vĩ Quân đã đứng ở phía sau lưng cô tự bao giờ.<br><br>Bản năng phản ứng, cô hét lên một tiếng giật mình.<br>\"Aaaaaaa...<br>Tức khắc Phương Vĩ Quân vội lấy bàn tay bịt miệng cô, ép người cô vào trong cánh cửa.<br><br>Toàn bộ thân hình cao lớn của Vĩ Quân chắn vào người cô, một khoảng cách có thể cảm nhận được da thịt của nhau.<br>Một lúc sau, thấy Chi Nguyệt không hét toán lên nữa Vĩ Quân mới đưa mắt nhìn xuống cô, chạm phải ánh mắt to tròn long lanh của người phía dưới nhìn lên.<br><br>Anh lại không vượt qua nổi ánh mắt này, thâm trầm bao cảm xúc nhìn Chi Nguyệt bằng góc độ khác trước, có phần dịu dàng nồng ấm hơn.<br><br>Cô không thoát khỏi tình cảm bộc phát trong lòng với anh, vừa bối rối lại vô cùng hoang mang.<br><br>Bàn tay anh rời khỏi miệng cô bỗng nhẹ nhàng vuốt v e lên khuôn mặt một cách yêu thương, còn vén từng sợi tóc rối giúp cô.<br><br>Độ ấm ngón tay Vĩ Quân khẽ chạm vào da mặt cô như có luồn nhiệt điện khiến trái tim cô tan chảy.<br><br>Chi Nguyệt lo lắng hướng đôi mắt to tròn nhìn theo sự di chuyển của anh.<br>Một điều làm cô không thể từ chối đó là mùi hương nam tính của Vĩ Quân len lỏi vào hốc mũi cô, nó như một cơn gió xuân dịu nhẹ rưới mát lên cô khiến tâm trí tự khắc bỗng dưng mơ hồ không lối thoát.<br>Anh không biết từ khi nào, trong lòng anh đã tồn tại cái cảm giác muốn gần gũi người con gái này, muốn bên cạnh cô như một bản năng.<br><br>Anh rất muốn hôn lên đôi môi này, hương vị mà anh cần.<br><br>Nhưng anh càng không muốn tạo ra cảm giác áp đặt lên người Chi Nguyệt, vì anh không muốn Chi Nguyệt có cái nhìn tổn thương sâu sắc về anh thêm nữa.<br><br>Nụ hôn này anh sẽ giữ lại đến lúc cô thật sự mở lòng, tự nguyện đến bên anh bằng cách nghĩ tốt đẹp.<br><br>Không chất chứa đau khổ không đọng lại giọt nước uất ức dâng tràn trên mi.<br>Nếu như trước kia anh mang đến cho Chi Nguyệt chỉ là sự tổn thương, khinh miệt xấu xa.<br>Thì bắt đầu từ giây phút này anh muốn nó khép lại và sẽ mở ra một cánh cửa mới, nơi đó sẽ là những thứ tốt đẹp, một trái tim yêu thương mà từ lần đầu tiên anh muốn dành cho cô nhưng anh đã không cho phép mình được cơ hội thể hiện..<br><br>"]