["<br>Trên đường về lại thành phố, ngồi phía trước vô lăng Hải Đồng nhìn thấy gương mặt nghiêm lạnh của Vĩ Quân qua kính chiếu hậu toát lên, Hải Đồng vừa lái xe vừa thông báo.<br>- Phương tổng, xe của anh em đã cho người xử lý xong rồi.<br><br>Hai ngày trước ông William có đến Phương Duệ gặp, nhưng rất tiếc anh không có ở đó.<br><br>Em đã có nói chuyện với ông William nhưng ông không đồng ý, phải trực tiếp gặp được anh mới chịu.<br>Vĩ Quân con người suy lắng vài giây mới lên tiếng.<br>- Vậy hiện giờ ông ấy đang ở đâu?<br>- Ông ấy đã trở về Ý rồi.<br><br>Dự án thương mại đó đang trong quá trình xem xét, ông ấy có phần chưa hài lòng về một số vấn đề, em xem lại nó xong rồi sẽ đi gặp ông William để nói chuyện sau.<br>Vĩ Quân buông lệnh.<br>- Không cần đâu, đặt cho tôi tấm vé đi Ý vào chiều nay đi.<br>Hải Đồng sững mặt khẽ lẩm bẩm.<br>- Chuyến bay chiều nay sao? Trợ lý như tôi thiệt là khổ mà.<br>Nói nhỏ như thế, vậy mà Vĩ Quân vẫn nghe được.<br><br>Thính thật!<br>- Cậu đang than thân với tôi đó à?<br>Hải Đồng vội vã bật lên nụ cười hào khởi, xua tan những lời than thở của mình.<br>- Đâu có, em chỉ đang lo cho anh vừa về chưa có thời gian nghỉ ngơi lại phải đi Ý, trước mắt em đưa anh đến bệnh viện để kiểm tra vết thương đã.<br>Chỉ giỏi dẻo mồm giỏi mép, nếu không thì không thể trụ vững bao nhiêu năm bên cạnh Vĩ Quân rồi.<br>- Lắm lời.<br><br>Vĩ Quân buông câu mắng Hải Đồng rồi tranh thủ chợp mắt một tí.<br>Một mạch chiếc xe Bugatti màu đen loáng của hai người vụt nhanh đến Bệnh viện Nghĩa An Tế, sau hai tiếng chiếc xe Vĩ Quân đã tới trước bệnh viện.<br> <br><br>Đi vào bên trong được bác sĩ Châu xử lý vết thương, một lúc sau điềm đạm nói.<br>- Phương tổng, vết thương của cậu do để quá lâu mà không kịp xử lý tốt nên đã bị nhiễm trùng, phải điều trị kết hợp với kháng sinh trong vòng một tuần vết thương của cậu sẽ ổn lại thôi.<br>- Chiều nay tôi phải đi Ý, e là không có thời gian để điều trị nó.<br><br>Không sao, tôi sẽ tự mình xử lý được.<br>Ông Châu im lặng suy tính một lúc rồi quyết định.<br>- Tôi nghĩ rằng tôi nên theo ngài sang Ý, vết thương này tuy nó không đến nổi nghiêm trọng nhưng không thể xem thường được.<br>Cũng tiện nên Vĩ Quân gật đầu đồng ý.<br>Buổi chiều Vĩ Quân cùng với Hải Đồng và bác sĩ Châu đã có mặt ở sân bay, chuyến bay từ thành phố Tô Thành cất cánh sang Ý.<br>................<br>Ở một nơi khác của thôn Hiến Châu, buổi chiều khám bệnh cho mọi người xong khi người dân đã tan về hết, chỉ còn lại những người trong đoàn, ai nấy cũng đều tỏ ra mệt mỏi vung tay rồi ưỡn ngực.<br>Lúc này Thẩm Thiên cầm lon nước ngọt đi tới đưa Chi Nguyệt, A Châu đứng cạnh bày vẻ mặt ganh tị.<br>- Sếp à, em cũng muốn uống nước ngọt.<br>Thẩm Thiên quay sang A Châu nhướn mày nói.<br>- Cậu muốn nước ngọt phải không?<br>A Châu nghe tới liền gật đầu lia lịa.<br>- Đúng...!đúng..vậy sếp.<br>Thẩm Thiên cười, chỉ tay về phía thùng giấy lớn ở trước mặt.<br>- Ở đấy, qua đó lấy đi.<br>A Châu hí hửng chạy qua đó không chần chừ một giây, miệng mồm còn toe toét lên \"Sếp mình quả là tốt \"<br>Nhưng khi tới chỗ mở thùng giấy ra xem, một sự hụt hẫng không hề nhẹ, cậu cầm chai kháng sinh đưa lên nhìn về hướng Thẩm Thiên yểu xìu giọng.<br>- Sếp, là chai kháng sinh mà.<br>Thẩm Thiên chợt phịch cười đan xen câu nói chiêu đùa.<br>- Đúng rồi, đối với cậu là phải dùng kháng sinh mới khỏe mạnh bớt tị nạnh được, biết chưa? Cứ dùng từ từ đi, không gấp.<br>A Châu bất mãn nhìn sếp mình không nói nên lời, khiến Chi Nguyệt không nhịn được cười, tỏa ra một nụ cười thoải mái.<br>Không khí vui vẻ của hai người lại khiến cho một người khác đứng ở phía sau trông thấy rồi đau lòng, Quế Lâm cúi đầu buồn bã rồi ngoảnh mặt đi vào trong không chút do dự.<br> <br>Cả buổi chiều tới tối sau khi ăn cơm xong Chi Nguyệt không thấy mặt mũi Quế Lâm đâu cả, Chi Nguyệt mới đi xung quanh tìm Quế Lâm.<br><br>Vừa đi vừa nghĩ lại chuyện trước kia của mình, Chi Nguyệt tỏ ra vô cùng lo lắng.<br>Không thể dám phiền tới giờ giấc nghỉ ngơi của mọi người được, ở đây cô chẳng quen thân ai để nhờ giúp đỡ.<br><br>Suy đi nghĩ lại một lúc Chi Nguyệt quyết định tìm tới Thẩm Thiên, trong đêm tối dáng Chi Nguyệt bước tới cửa Thẩm Thiên thoạt bất ngờ.<br>- Chi Nguyệt? em vẫn chưa ngủ nữa sao?<br>Cô biết tới đây tìm anh là đã làm phiền rồi, nhưng cô không thể bỏ mặc Quế Lâm được, đành ngập ngừng buông.<br>- Thầy Thẩm, thầy giúp em tìm Quế Lâm với.<br>Trong đêm hai người chạy vạy đã tìm Quế Lâm, cũng may nhìn thấy Quế Lâm đang ngồi một mình ở phía trước.<br><br>Hai người đi tới, nghe tiếng bước chân Quế Lâm quay người lại ngạc nhiên.<br>- Chi Nguyệt, anh Thẩm!<br>- Cậu làm mình lo lắng chết đi được.<br>Quế Lâm cười nhẹ nhàng nhưng nơi đáy mắt đọng lại bao nổi sầu.<br>Kiếm được Quế Lâm, Chi Nguyệt đã yên tâm liền mỉm cười e ngại nói cảm ơn Thẩm Thiên rất nhiều, vì đã tối còn làm phiền đến anh nữa.<br><br>Anh thản nhiên đáp lại dịu dàng không sao trước mặt Quế Lâm, làm Quế Lâm không khỏi chú ý.<br>Quế Lâm tâm tư buồn bã ngồi xuống băng đá, mặc kệ những điều diễn ra, xem như tai không nghe mắt không thấy cho khỏi đau lòng.<br><br>Nhận ra dường như Quế Lâm có chuyện gì đó không vui là bạn bè thân thiết tức nhiên Chi Nguyệt bỏ lại Quế Lâm một mình rồi.<br><br>Trong đêm tối là đàn ông anh cũng phải yên tâm để hai cô gái một mình ở đây, nhớ lại chuyện trước của Chi Nguyệt anh nên cẩn thận thì hơn.<br><br>Không khí yên tĩnh đến lạ thường, một lúc sau Thẩm Thiên mở lời trước.<br>- Chiều mai là kết thúc chuyến thực tế rồi, đến lúc trở về thành phố rồi.<br><br>Tâm tư đang bất ổn nhưng khi nghe Thẩm Thiên nói tới chuyện thực tế, lòng thắc mắc nên hỏi.<br>- Ngày mai còn chưa tới thời hạn một tuần mà anh.<br>Thẩm Thiên gật đầu.<br>- Đúng vậy, vì chiều nay tôi vừa nhận được thư thông báo của bệnh viện gửi tới là bác sĩ Châu vừa đi công tác bên Ý nên chúng ta phải về sớm hơn dự định.<br>Quế Lâm đã hiểu ra, gật gừ.<br>- À, thì ra ở đây không dùng được điện thoại mà dùng bằng chuyển phát thư.<br><br>Mà anh Thẩm, mấy hôm nay sao em không thấy Phương tổng đâu hết vậy?<br>Thẩm Thiên cười nhẹ một cái.<br>- Cậu ấy luôn là như vậy mà, làm việc gì cũng không muốn người khác phải biết vả lại sáng hôm nay cậu ấy đã về lại thành phố rồi.<br>Quế Lâm mỉm cười gật đầu, ngồi nói chuyện một lúc ba người mới về.<br>Từ lúc quay về phòng Quế Lâm thấy Chi Nguyệt có gì đó là lạ, cứ thẩn thờ ngồi nhìn vào cành hoa hồng sắp héo đi.<br><br>Cô còn lo không biết phải vì mình mà làm cho Chi Nguyệt buồn lòng.<br>Quế Lâm bước qua ngồi xuống cạnh Chi Nguyệt, đưa tay ra ôm cổ Chi Nguyệt Quế Lâm hỏi.<br>- Cậu có chuyện buồn gì à? Mình xin lỗi, do mình quá ít kỷ đã không nghĩ đến cảm nhận của cậu.<br>Chi Nguyệt xoay qua, đưa tay ra ôm lại Quế Lâm.<br>- Cậu nói gì vậy? Cậu có làm gì có lỗi với mình đâu, sao phải xin lỗi.<br>- Thật chứ?<br>Chi Nguyệt chớp mắt gật đầu khẳng định, không nói chuyện buồn bã nữa hai người nằm lên giường đi ngủ.<br><br>Chi Nguyệt nằm xoay mặt qua bên cành hoa hồng qua vừa ngắm vừa thủ thỉ gọi người bên cạnh.<br>- Quế Lâm?<br>Một tiếng \"hử \" bên cạnh Quế Lâm đáp.<br>Chi Nguyệt lỉu thỉu giọng, bộc bạch tâm tình.<br>- Có chuyện gì mà làm cậu muốn quên mà lại cứ nhớ không?<br>- Có<br>Giọng thiều thào của Chi Nguyệt nỉ non với Quế Lâm.<br>- Có những nỗi nhớ không biết đặt tên là gì nữa mà sao cứ tồn tại trong lòng mình, nếu như được thoải mái sống thật với trái tim mình mách bảo thì có lẽ sẽ không bị chất nặng như thế này....<br>Đang nói bỗng nhiên Chi Nguyệt dừng lại vì cảm thấy mình nói quá lời, cũng không nghe phản ứng gì từ người bên cạnh.<br><br> <br>Chi Nguyệt mới xoay qua xem thử thì Quế Lâm đã ngủ từ lúc nào rồi.<br>- Cũng may là cậu ấy không nghe được, không thì đã tra hỏi mình không yên thân rồi.<br>Chi Nguyệt mỉm cười lòng nghĩ linh tinh cho tới khi chìm vào giấc ngủ lúc nào chẳng hay nữa.<br>Sáng hôm nay đối với mọi người là một ngày vô cùng đẹp trời, tràn đầy năng lượng.<br><br>Bởi vì chiều nay nữa thôi họ hoàn thành xong nhiệm vụ sắp được trở về nhà.<br><br>Tuy có chút mệt nhọc khó khăn với cái nắng chói chang ở đây, nhưng họ không thể nào quên được chân tình của người trong thôn dành cho họ.<br><br>Thứ quý giá nhất chính là tình cảm của người dân ở đây rất nhiệt tình và thân thiện.<br>Tranh thủ tiến độ nhanh nhất để làm cho xong nhiệm vụ khám bệnh hôm nay, loay hoay một buổi giờ đã hơn 2giờ chiều.<br><br>Cũng đến lúc trở về thành phố rồi, tạm biệt cái nắng gay gắt thôn Hiến Châu.<br>Ông trưởng thôn chuẩn bị cho mọi người một chiếc xe kéo chạy bằng động cơ trông rất thô sơ, đưa mọi người ra đường lớn.<br>Chi Nguyệt ôm bà trưởng thôn vẫy tay tạm biệt, bà quyến luyến Chi Nguyệt vốn đã xem cô như người thân trong nhà.<br><br>Nhìn mọi người lên xe, ánh mắt bà dõi theo cho đến khi bóng dáng mọi người xa dần sau những rặn cây.<br>Con đường này khác với con đường lúc đầu mọi người đi vào, chỉ ngồi mười phút đã tới đường lớn.<br><br>Con đường về này rất ngắn, ngắn đến nổi mọi người không kịp để ý gì khung cảnh thì đã tới nơi rồi.<br><br>A Châu còn nhanh nhẹn nói.<br>- Tới rồi à, sao lại mau thế? Đường này ngắn thật.<br>Thẩm Thiên không quên chuyện cũ lên tiếng nhắc đến.<br>- Ngày đầu tiên khi đi vào thôn, không biết ai đã than thở còn đòi đặt tên cho thôn này là đường dài, dài khủng khiếp nữa.<br>A Châu lẳng lặng gằm mặt xuống xấu hổ.<br>Ông trưởng thôn nghe xong đã bật cười giòn.<br><br>- Thôn này còn được gọi thôn đường ngắn mà, tức nhiên là phải ngắn rồi.<br>Lúc này mọi người mới nhớ ra tấm bảng gỗ \"Thôn đường ngắn \" thì ra lúc vào mọi người đã đi nhầm đường mới xa đến như vậy, ai cũng hướng mắt nhìn tên A Châu cười một cách sảng khoái, kết thúc tiếng cười ấy là chiếc xe lớn đoàn Y vụt đi trước mắt ông trưởng thôn đến khi khuất dạng ông mới trở về..<br><br>"]