["<br>Ở xa kia từ phía sau lưng, dáng người đàn ông thẳng tắp cao lớn hai tay đặt gọn trong túi quần đứng bên bờ biển nhìn hoàng hôn.<br><br>Với tone màu đỏ rượu của chiếc áo sơ mi cùng ánh chiều tà vàng nhạt tôn lên bức tranh tuyệt đẹp.<br><br>Chẳng hiểu sao tâm trí cô lại len lói lên hình ảnh của Vĩ Quân, có phải tâm tình cô quá đỗi mong chờ.<br>Chi Nguyệt bước nhẹ nhàng đi tới, nghe tiếng bước chân anh quay lại.<br>- Em tỉnh rồi à?<br>Khi nhìn thấy Thẩm Thiên Chi Nguyệt bỗng nhiên bản thân vừa hụt hẫng đôi chút, vậy mà còn nghĩ....là cô hy vọng quá xa vời rồi.<br>Trong ánh mắt cô xa xăm đượm buồn buông.<br>- Là thầy sao?<br>- Vậy em nghĩ tôi là ai?<br>Chi Nguyệt nhẹ mỉm cười không đáp vì đang thầm cười bản thân mình mơ mộng hão huyền.<br><br>Giấc mộng dù có đẹp đến bao nhiêu, sau khi tỉnh dậy cũng sẽ tan biến mà thôi.<br>- Em biết là thầy Thẩm mà.<br>Chi Nguyệt nhẹ đáp.<br>Mặc dù nghe xong anh có chút dối lòng dối mình để tin nhưng nó đủ để anh hy vọng, hy vọng một ngày ánh mắt này của cô sẽ không còn bị ai chi phối, chỉ hướng tới một mình anh.<br><br>Che giấu đi tâm tư vào lòng giờ không phải là lúc để suy tính, Thẩm Thiên vội đưa bàn tay lên bún vào trán cô một cái làm cô nhăn mặt.<br><br>Thấy cô đau anh khẽ cười.<br>- Tôi đang kiểm chứng xem, đầu em có bị tổn thương nhiều không?<br>Cô nào hiểu câu nói vừa đùa vừa thật của anh.<br>- Em vẫn ổn mà.<br>Anh mỉm cười vương tay vò đầu Chi Nguyệt.<br>- Thế thì tốt.<br>Lắng lòng một chút cô chậm rãi nói.<br>- Cảm ơn thầy đã tới giúp em, còn thoa thuốc băng bó vết thương lại cho em nữa.<br><br>Nhưng tại sao thầy biết mà quay lại vậy?<br>Anh từ tốn nói.<br> <br><br>- Em bỏ quên túi xách ở trên xe, nên tôi quay lại định đưa cho em thì bắt gặp cảnh đó.<br><br>Chuyện về gia đình của em, em không cần phải ngại với tôi.<br><br>Những đám báo chí đó em không nhất thiết phải dùng cách chân thành ứng đối với họ, bởi vì họ không cần sự chân thành của em mà họ chỉ cần lợi ích.<br><br>Lần sau gặp phải thì tìm cách thoát khỏi, cẩn thận một chút.<br><br>Chi Nguyệt ngờ nghệch gật đầu cảm ơn anh, anh lại đưa bàn tay ra xoa đầu Chi Nguyệt.<br><br>Từ bao giờ đối với anh, cô như một bé thỏ ngây thơ cần được yêu thương và bảo vệ từng khắc.<br>- Ngốc quá, đừng có mãi cảm ơn tôi như thế! Vì bản thân tôi không cần em cảm ơn, mà tôi cần em được an toàn.<br><br>Nếu như em muốn nói cảm ơn tôi, thì cả đời này em bên cạnh tôi rồi nói đi.<br>Chẳng biết câu nói đấy có đủ khiến Chi Nguyệt có hiểu ra ý nghĩa sâu xa của anh không? Nhưng với bộ dạng ngốc nghếch hiện giờ của cô chắc là không hiểu rồi.<br><br>Thôi bỏ đi, anh không muốn ép cô suy nghĩ nhiều nữa.<br>- Được rồi, đừng nghĩ nhiều nữa.<br><br>Tôi đã nói chuyện với hiệu trưởng Kim rồi, cho nên em cứ yên tâm mà lo cho ba đi.<br><br>Nói chuyện với Chi Nguyệt rất lâu, thấy cô đã ổn anh mới lái xe đưa cô tới bệnh viện.<br>Thẩm Thiên đi vào cùng với Chi Nguyệt, bà Lăng đã vội liếc mắt qua quan sát Thẩm Thiên.<br><br>Hiện tại anh với bộ quần áo đơn giản, mái tóc không được chỉnh chu bà đã nhận định anh chẳng phải là người có cấp bật gì trong xã hội chắc cũng thấp hèn như con nhỏ Chi Nguyệt đó thôi, cần chi phải chú trọng.<br><br>Lập tức tỏ thái độ xem thường buông lời ra khỏi miệng.<br>- Đúng là cá mè một lứa.<br>Bà chẳng nệ hà, ngần ngại gì mắng mỏ Chi Nguyệt trước mặt Thẩm Thiên.<br>- Giờ phút này mày còn có tâm trạng đi hẹn hò với trai nữa à? Diện cớ ở lại chăm sóc bệnh nhưng lại đi lẳng lơ, mày đúng là không có chút liêm sỉ.<br> <br><br>Lăng gia thật nhục nhã với đứa con gái như mày.<br>Những lời lẽ này Chi Nguyệt đã quen có nhiều hơn thế nữa bản thân cô cũng chịu được, chỉ sợ làm ảnh hưởng tới anh.<br><br>Chi Nguyệt không muốn vì mình mà làm liên lụy tới người tốt như anh nên vội vàng lên tiếng phân minh.<br>- Mẹ, không phải như vậy đâu.<br><br>Con không đi hẹn hò, mẹ đừng vô ý lôi kéo anh vào chuyện này.<br><br>Trước giờ chưa bao giờ cô dám lên tiếng trả lời, hôm nay vì trai mà dám láo xược, bà tức muốn đen mặt.<br>- Đồ mất dạy.<br>Cùng với đó là bàn tay đưa lên sắp tát vào mặt Chi Nguyệt nhớ đời nhưng bị bàn tay người bên cạnh ra sức ngăn cản.<br><br>Bà vùng vẫy thoát khỏi lực nắm của Thẩm Thiên nhưng không được, đôi mắt trợn trừng dữ tợn.<br>Chi Nguyệt lạnh người, hoang mang chẳng biết làm thế nào.<br><br>Thì một giọng phía sau cất lên.<br>- Bà gây sự đủ chưa?<br>Thẩm Thiên vội buông cánh tay bà xuống, bà quay lại vương ánh mắt trách móc ông Lăng lời chưa ra khỏi miệng y tá Chu bất chợt đi vào phát thuốc.<br><br>Thấy Thẩm Thiên y tá Chu đã nói.<br>- Bác sĩ Thẩm, thì ra anh đang ở đây.<br>Ba từ \"Bác sĩ Thẩm\" ngang nhiên lọt vào tai bà rất là rõ ràng khiến bà kinh ngạc.<br><br>Tiếp theo đó Y tá Chu tiện nói.<br><br>- Bác sĩ Thẩm, Bác sĩ Hà chị ấy đang tìm anh.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br><br>Ngài Vương, Kết Hôn Nhé!<br>2.<br><br>Bổn Cung Là Hoàng Hậu<br>3.<br><br>Sủng Bảo Bối Thành Nghiện<br>4.<br><br>Yêu Anh Là Em Sai Sao?<br>=====================================<br>Còn không quên nhắc anh năm phút nữa sẽ có hai ca mổ tim cho bệnh nhân, anh nên chuẩn bị.<br><br>Thẩm Thiên mỉm cười ghi nhận.<br>Giây phút này bà Lăng đã sáng tỏ sự tình, thật muốn kiếm lỗ nào chui nhanh xuống dưới.<br>Người đàn ông thấp hèn bà nghĩ chính là bác sĩ Thẩm Thiên một bác sĩ giỏi nhất khoa tim mạch của bệnh viện Nghĩa An Tế, người ta hay nhắc đến danh y \" Bàn tay vàng\" thì ra là người trước mặt.<br><br>Xấu hổ đến tận man tai, tôn nghiêm của Lăng phu nhân cũng chẳng còn gì để mà thể hiện.<br>Thú nhận chi bằng giả tạo, chớp mắt bà diễn đổi tính khí đầy ngoạn mục, vừa ôn nhặn vừa hoan hỉ cười vui vẻ đi tới chỗ Thẩm Thiên.<br>- Thì ra ngài là bác sĩ Thẩm, tôi xin lỗi vì đã hiểu lầm cho ngài.<br><br>Tính khí tôi hay nóng giận nhất thời, chỉ vì muốn quản giáo con mình trở nên tốt hơn, có thể có chút lỗ m ãng nhưng thật ra người làm mẹ ai mà không đau lòng khi đánh mắng con.<br>Bà bước qua chỗ Chi Nguyệt nắm lấy tay cô mà nghẹn ngào.<br>- Mẹ xin lỗi con, Chi Nguyệt! là do mẹ quá nóng vội không kịp tìm hiểu kỹ nên mới tức giận với con.<br><br>Lăng gia chúng ta đang rất bình yên, vui vẻ phút chốc chẳng còn gì nữa mẹ nhất thời không chịu nổi cú sốc này.<br><br>Đầu óc và tinh thần mẹ suy sụp hoảng sợ lắm, nên mới không thể kìm được cơn cảm xúc trong lòng mà bộc phát trút giận với con.<br>Kịch bản quá hay cùng tài diễn xuất quá giỏi ai nghe xong cũng mủi lòng thấu hiểu mà không để tâm trách hờn gì được bà.<br><br>Chỉ thấy đáng thương hơn là đáng trách!<br>Chi Nguyệt ân cần giúp bà gạt đi những giọt nước mắt bi thương trên mặt bà, nhưng cô nào biết đó chỉ là những giọt nước mắt giả tạo của lòng người thâm sâu.<br>- Con xin lỗi mẹ, là con không tốt, không hiểu được nỗi khổ của mẹ.<br>Ông Lăng cũng bị bà lừa cho một vố mà cảm thấy mình quá vô tâm, nhìn cả nhà hòa thuận vui vẻ là những gì ông mong muốn từ rất lâu rồi.<br><br> <br>Suốt bao nhiêu năm qua điều ông mong chờ chỉ có ngày này, thế là đủ mãn nguyện lắm rồi.<br><br>Thẩm Thiên chỉ muốn ngăn lại hành động thái quá của mình dành cho Chi Nguyệt, để bình tĩnh nhìn nhận vấn đề theo hướng tích cực.<br>Vả lại anh không phải là người thích khoe mẽ bản thân mình là ai rồi chê trách cười nhạo vì bà, có lẽ do anh chỉ nhìn thấy một nửa mặt câu chuyện nên vừa rồi có chút thiếu lễ độ với Lăng phu nhân rồi.<br><br>Khi bà Lăng nói xin lỗi anh, Thẩm Thiên ái ngại nào dám nhận lời xin lỗi đó nói.<br>- Bác đừng xin lỗi con như vậy quá tổn đức cho con rồi.<br><br>Chỉ là hiểu lầm thì hãy bỏ qua hết đi ạ.<br>Nói xong anh cùng y tá Chu rời khỏi vì không thể náng lại lâu, bà hướng mắt ngó theo mà gương mặt đầy hãnh diện.<br><br>Tài diễn xuất khôn khéo của bà có thể một tên bắn trúng một bầy nhạn, khoái chí trong lòng đến nỗi đôi môi nhếch cong thật lộ liễu.<br>Bà Lâm đứng suy đi nghĩ lại nghĩ vẫn thấy có gì đó kì quặc, nhưng không muốn bóc bới tìm sâu, nếu như Lăng phu nhân đã thay đổi tính ý bà nên vui thay hơn là vạch lá tìm hiểu.<br>Thấy vết thương trên trán Chi Nguyệt bà Lâm bước tới quan tâm hỏi.<br>- Nguyệt tiểu thư, sao cô lại bị thương vậy?<br>Cô nào dám nói thật ở trước mặt ông Lăng Lăng gia bị người ta gây sức ép, đành chọn cách nói dối.<br>- Con không sao đâu dì Lâm, chỉ là bất cẩn bị ngã thôi.<br>- Cô phải cẩn thận hơn chứ, cũng may không sao.<br>Chi Nguyệt gật đầu nghe lời bà Lâm dặn, mới bước nhẹ qua chỗ mẹ cô đang đứng nắm tay bà.<br>- Mẹ à, ra ngoài hóng gió một chút nhé.<br>Bà Lăng bỉu mặt chán ngáy, chẳng muốn nhìn cô nhưng có mặt ông chồng trước mặt đành diễn cho trọn vẹn vai người mẹ tốt nên ra ngoài cùng với Chi Nguyệt.<br>Khi ra tới dãy hành lang bà đã vội đẩy tay Chi Nguyệt ra, gương mặt mẹ hiền cũng cởi bỏ tức khắc.<br><br>Ngồi xuống ghế vắt chéo chân buông giọng lơ đểnh.<br>- Chuyện gì?<br>Chi Nguyệt ngập ngừng đôi chút không biết nên bắt đầu từ đâu, vì trước giờ cô chưa từng có tiếng nói gì trong nhà, nên việc nói chuyện giữa mẹ con sao nhiều ngăn cách.<br><br>Lúc sau Chi Nguyệt mới thẻ giọng hỏi.<br>- Mẹ còn tiền không?<br>Bà liền đưa cặp mắt trợn trừng dữ tợn lên hỏi lại.<br>- Cái gì? Mày đưa tao ra đây là để xin tiền à?<br>Chi Nguyệt không kịp giải thích rõ ràng với bà, bà đã chặn ngang họng cô bằng những lời lẽ khó lọt vào tai.<br>- Bản thân mày rất biết tìm chọn đàn ông thì mày cứ đưa bộ mặt thảm thương ra mà bòn rút tiền của vị bác sĩ Thẩm kia, cớ sao phải xin tiền tao chớ.<br><br>Đầu óc của mày mãi ngu muội suốt đời cũng không thể khôn ra được, cậu ta là một bác sĩ giỏi nổi tiếng chắc hẳn là nhà cậu ta rất giàu chi bằng nhờ cậu ta bỏ tiền ra để giúp Lăng Thị giải nguy tài chính..<br><br>"]