["<br>Mãi một lúc sau Hải Đồng nhìn vào đồng hồ đã tới giờ họp, cậu mới cất giọng nhắc Vĩ Quân.<br>- Phương Tổng, cuộc họp cổ đông sắp bắt đầu rồi.<br>Vĩ Quân gật đầu, lập tức điều chỉnh lại cảm xúc hiện giờ, cùng Hải Đồng đi tới phòng họp.<br><br>Ấy vậy mà ánh mắt Vĩ Quân vẫn sót lại một chút lạnh lùng ảm đạm đến đáng sợ, đến Hải Đồng đi cạnh cũng phải dè chừng.<br>Bước vào phòng họp Vĩ Quân phong độ uy nghi dõng dạc.<br><br>Trong đây là các cổ đông ngồi xung quanh đang chờ anh tới, Vĩ Quân vừa bước vào mọi người liền nhìn anh với thái độ cẩn tắc tôn trọng.<br><br>Gương mặt lẫn phong thái Vĩ Quân khi ngồi xuống chiếc ghế chủ tịch tự tin vô đối ngời ngời lẫm liệt trước bao ánh mắt của các lão cuội cổ đông Phương Duệ.<br><br>Suốt bao nhiêu năm qua từ khi anh ngồi ở ghế chủ tịch tuổi đời tuy trẻ hơn họ nhưng năng lực và phong cách làm việc Vĩ Quân, anh chưa từng để một ai phải tỏ ra thất vọng.<br>Chỉ có thể dùng hai từ nể phục để diễn đạt về Vĩ Quân.<br>Phương Vĩ Quân ra dấu cho trợ lý anh - Hải Đồng đứng ra thuyết trình các kế hoạch dự án mới gần đây chẳng hạn như dự án thương mại vừa ký kết xong hợp đồng cùng ngài William cho mọi người nghe.<br>Sau hai tiếng cuộc họp cổ đông kết thúc, Vĩ Quân lại tiếp tục lao vào những cuộc họp báo đã được sắp lịch từ trước.<br><br>Múi giờ làm việc của anh quả thật kín mít không một khoảng trống cho những việc vô bổ chen vào.<br>Khi Mặt Trời lặn mất cũng là màng đêm phủ trùm cả không gian, một ngày như vậy lại trôi qua.<br>Ở Phương gia lúc này Chi Nguyệt đã làm quen với công việc, tuy có chút vụng về nhưng cô tin là mình sẽ làm được.<br><br>Khi Chi Nguyệt chuẩn bị đi ngủ thì cô thấy bà Trương đang loay hoay dưới gian bếp làm gì đó, Chi Nguyệt đi tới.<br>- Dì Trương, có cần con phụ giúp dì một tay không?<br>Nghe thấy giọng nói phía sau, bà Trương xoay lên, thấy Chi Nguyệt bà cười hiền một cái.<br>- Không cần đâu, tôi chỉ pha một tách trà Hồng Sâm cho lão phu nhân thôi.<br>Bà Trương cởi mở nói tiếp.<br> <br>- Mỗi buổi tối, tôi đều pha cho lão phu nhân một tách Hồng Sâm, bởi vì lão phu nhân bà ấy có chứng khó ngủ, cho nên phải uống một chút Hồng Sâm để giúp tinh thần thoải mái giúp dễ ngủ hơn.<br>Dứt lời bà Trương cũng pha xong tách trà định mang lên cho lão phu nhân, thì Chi Nguyệt liền có ý giúp.<br>- Sẵn tiện con cũng đang về phòng, để con giúp dì mang lên cho lão phu nhân nha.<br>Chi Nguyệt tốt bụng có ý giúp đỡ bà Trương cũng không nỡ từ chối nên bà đưa qua tay Chi Nguyệt tách trà.<br>- Vậy làm phiền cô Chi Nguyệt rồi.<br>Nói chuyện với bà Trương xong, Chi Nguyệt mang tách trà lên tới cửa phòng lão phu nhân gõ cửa.<br>- Vào đi.<br>Được lão phu nhân cho phép Chi Nguyệt mở cửa bước vào.<br>- Lão phu nhân, trà Hồng Sâm của bà đây ạ.<br>Nghe tiếng nói thốt ra không phải bà Trương, Lão phu nhân bà đang xem bộ album ảnh trên tay vội nhìn lên.<br>- Là cháu à?<br>Chi Nguyệt mỉm cười đáp lại bà, cô ngó nhẹ xuống bộ ảnh bà đang xem có chút hiếu kỳ hỏi.<br>- Lão phu nhân, bà đang xem lại ảnh củ à?<br>Bà không cảm thấy khó chịu trước câu hỏi của Chi Nguyệt, ngược lại còn vỗ nhẹ xuống chỗ bên cạnh.<br>- Ngồi xuống đây.<br>Chi Nguyệt hơi ngần ngại nhưng không dám từ chối nên nhẹ nhàng ngồi xuống bên cạnh bà.<br><br>Rồi bà lật từng bức ảnh cho Chi Nguyệt xem, lật sang một bức ảnh một cậu bé trai rất dễ thương anh tú, bà liền mỉm cười một cách vui vẻ nói với Chi Nguyệt.<br>- Đây là cháu trai của ta, thời gian trôi qua thật nhanh.<br><br>Mới ngày nào nó chỉ là một thằng bé mà thoáng chốc đã mấy mươi năm qua, bây giờ ta đã trở thành một bà lão gần đất xa trời, đứa cháu này cũng đã trưởng thành nhưng tiếc nó không còn bên cạnh quấn quýt ta như lúc nó còn bé nữa.<br>Rồi bà ngừng đọng vài giây nhớ lại chuyện ngày xưa, đôi mắt cũng miên man một nổi buồn dâng lên.<br><br>Cũng chính vì thế mà làm cho Chi Nguyệt nảy ra sự lầm lớn trong đầu là cháu trai của lão phu nhân mất, cho nên khi bước tới căn phòng đó bà Trương tỏ ra kỳ lạ, chính là không muốn nhắc đến chuyện đau lòng đã qua.<br>Nói chuyện với lão phu nhân một lúc, Chi Nguyệt mới xin phép trở về phòng.<br><br> <br>Bước chân vừa tới cửa phòng mình bỗng cô dừng lại nhìn sang phòng phía trước, chẳng hiểu sao lại trùng hợp tới nỗi căn phòng thiếu gia gì đấy cách đối diện với phòng cô ngủ rất gần.<br><br>Trời ạ, sự ngẫu nhiên chết người đây mà!<br>Tự dưng trong đầu Chi Nguyệt nhớ tới mấy cảnh trong phim ma mị trước kia cô cùng với Quế Lâm đi xem, chẳng hiểu sao sởn cả gai ốc.<br><br>Chi Nguyệt lắc đầu không nghĩ tới nó nữa rồi nhanh chóng bước vào phòng mình.<br>............<br>Đêm đã muộn thế kia nhưng ở tập đoàn Phương Duệ trong căn phòng làm việc rộng lớn của Vĩ Quân anh vẫn đang miệt mài với đống tài liệu, hợp đồng, bảng thống kê, bản thảo những dự án sắp tới cần anh xem lại.<br><br>Đứng bên cạnh Hải Đồng nói về những chi tiết dự án cho Vĩ Quân nghe rồi cùng nhau thảo luận.<br><br>Dù Hải Đồng mở mắt tỉnh táo nhưng cậu vẫn không kìm được những cái ngáp ngắn ngáp dài trong cơn buồn ngủ.<br><br>Chỉ có thể kín đáo ngáp nào dám ngang nhiên lười biếng trước mặt Vĩ Quân.<br>Cuối cùng Hải Đồng không trụ nổi nữa, cậu bỏ sấp tài liệu xuống bàn rồi sảy chân ra ngoài chẳng biết đi đâu, Vĩ Quân anh cũng không để ý.<br><br>Một lúc sau khi cậu trở vào trên tay mang theo hai hộp cà phê, cậu lấy một hộp cà phê đặt xuống bên cạnh chỗ Vĩ Quân làm việc, nói.<br>- Phương Tổng, anh uống cà phê đi.<br>Mặc dù không nhìn lên nhưng Vĩ Quân nghe thấy lời cậu ta nói nên gật đầu đáp lại.<br><br>Cậu vừa xem bản dự án vừa thưởng thức hộp cà phê của mình, mãi một lúc sau, Vĩ Quân mới ngó mắt tới hộp cà phê bên cạnh.<br><br>Anh dừng lại uống một ngụm, xem ra cậu ta rất buồn ngủ nên giữa đêm khuya thế này còn đích thân tự đi pha cafe.<br><br>Tự giác không kêu ca nữa là có tiến bộ rồi! <br><br>Vĩ Quân không giấu được sự hài lòng nhếch môi một chút, bất ngờ bị cậu ta nhìn thấy đã hỏi.<br>- Phương tổng, anh đang cười gì thế? <br>- Không có gì, chỉ là tôi chợt nhớ ra một việc quan trọng muốn giao cho cậu làm.<br>Hải Đồng nhăn mặt cười khắc khổ \"Lại còn việc quan trọng\".<br>..........<br>Sáng sớm hôm sau, trong lúc Chi Nguyệt đang làm việc thì nhận được điện thoại của bà Lâm gọi tới.<br><br>Bà cho Chi Nguyệt hay ông bà Lăng đã được xuất viện, hai người họ tạm thời ở trong căn nhà cũ của bà Lâm trước đây, có thời gian có thể ghé qua để thăm hai người một chút.<br>- Dạ dì Lâm, con biết rồi.<br><br>Tắt máy Chi Nguyệt đứng với bộ dạng mất hồn suy ngẫm tới những chuyện lo lắng sắp tới.<br>Bỗng tiếng bà Trương gọi Chi Nguyệt dọn bữa sáng ra cho lão phu nhân, cô mới tỉnh người chạy tới phụ bà Trương một tay.<br>Bữa sáng được dọn ra, Lão phu nhân ngồi vào bàn thưởng thức món cháo yến.<br><br>Đợi lão phu nhân ăn vài muỗng, bà Trương đứng bên cạnh mở lời.<br>- Lão phu nhân, bà thấy cháo yến này có hợp khẩu vị với bà không?<br>Lão phu nhân nhẹ nhàng gật đầu.<br>- Cũng được lắm.<br>- Món cháo yến này là do cô Chi Nguyệt nấu cho lão phu nhân đó.<br>Lão phu nhân cười điềm đạm hài lòng, quả nhiên dùng hết chén cháo trên bàn luôn.<br>Đã lâu lắm rồi, bà Trương không thấy lão phu nhân ăn ngon miệng như vậy.<br><br>Mặc dù sống trong căn nhà rộng lớn, cuộc sống nhàn hạ giàu sang nhưng đối với lão phu nhân bà cần một bữa ăn sum họp, tình cảm gia đình hơn là những thứ xa xỉ trước mặt.<br><br>Nhớ lại lão phu nhân có duy nhất một người con trai - Phương Vịnh nhưng chẳng may đã mất trong một vụ nổ súng, năm đó Phương Vĩ Quân còn là một đứa trẻ lên năm, cũng chính vì vụ nổ súng năm đó đã khiến Phương Vĩ Quân mang vào mình chứng sợ bóng tối không sao chữa khỏi được.<br>Lúc Vĩ Quân năm tuổi trong một lần không nghe lời dạy bảo của ba anh bỏ đi khỏi nhà rồi bị bọn xấu bắt cóc.<br><br>Ba của anh - Phương Vịnh vì cứu anh mà bị bọn nó ra tay bắn chết.<br>Mặc dù không tận mắt nhìn thấy, vì bị bọn nó bịt chặt hai mắt lại nhưng Vĩ Quân tận tai nghe thấy tiếng súng phát nổ, cảm giác hãi hùng và tiếng nói cuối cùng ba anh gượng lên.<br>- Vĩ Quân, cố gắng........Phương Duệ.....<br> <br>Thế là ông trút hơi thở cuối cùng sau khi dứt câu nói đó, Vĩ Quân chỉ biết đối diện với màu đen trước mặt, gào khóc gọi ba trong bất lực.<br>Sau vụ đó chứng sợ bóng tối của Vĩ Quân cực kỳ nghiêm trọng mỗi lúc trong không gian màu đen không đủ ánh sáng anh sẽ không thở được, nếu kéo dài thời gian có thể nguy hiểm tới tính mạng.<br>Mẹ anh vì không chấp nhận nổi sự mất mát này, đã sinh ra lòng oán hận, đổ hết trách nhiệm lên đầu anh, vì anh ba anh mới chết.<br><br>Bà không chấp nhận cái chết của chồng mình, càng không đủ lòng tha thứ đối diện với Vĩ Quân đứa con bà yêu thương hại chết ba mình, nên đành tâm bỏ lại Vĩ Quân cho Phương gia chọn cách rời đi.<br><br>Từ đó mẹ anh không liên lạc gì tới anh nữa, Vĩ Quân sống trong Phương gia cùng với bà nội anh- lão phu nhân hiện giờ.<br>Với Phương Vĩ Quân mà nói đó là một hồi ức ảm đạm nhất trong cuộc đời anh, anh đã từng khắc khoải, khốn khổ trải qua nó.<br>Buổi chiều đến, sau khi Chi Nguyệt làm xong công việc cô xin phép lão phu nhân được về nhà thăm ba mẹ một chút, là một người thông hiểu lý lẽ đương nhiên bà đồng ý cho Chi Nguyệt về nhà rồi.<br>Chi Nguyệt tranh thủ thời gian, khi tới căn nhà cũ trước đây của bà Lâm ở cô đi vào đã thấy ba mẹ cô đang ngồi bên trong uống trà.<br>- Ba mẹ!<br>Ông Lăng chưa kịp lên tiếng, bà đã nhanh miệng hơn rồi.<br>- Bây giờ mới thấy mặt mũi xuất hiện.<br>Ông vội nhìn qua ngăn chặn bà bằng một ánh mắt, hiểu bà mới im lặng không nói gì nữa.<br><br>Ông chữa lời chỉ sợ Chi Nguyệt để tâm mà có ý nghĩ không tốt.<br>- Mẹ con xưa nay miệng mồm hay cứng nhắc, nhưng không có ý gì đâu.<br><br>Chi Nguyệt cười cho ông yên tâm, cô cũng không muốn vì cô mà không khí gia đình không vui vẻ, hòa thuận.<br>Biết cô về bà Lâm chuẩn bị một bữa ăn cho cả nhà.<br>Chi Nguyệt gắp một miếng cá bỏ vào trong chén ông nói.<br>- Ba ăn nhiều vào để có sức khỏe, thời gian tới con có chuyến đi thực tập khá lâu, e là không thường xuyên tới đây thăm ba mẹ được.<br><br>Ba mẹ nhớ giữ gìn sức khỏe cho mình thật tốt.<br>Ông Lăng gật đầu mà thương con gái này, trước giờ vẫn luôn như vậy, quan tâm lo lắng cho người khác hơn cả mình.<br><br>Bà Lăng ngồi kế bên thì chề môi bỉu mặt chẳng ngó ngàng.<br>Sau bữa ăn tối, thấy đã muộn Chi Nguyệt tạm biệt ba mẹ cô và bà Lâm để trở về dinh thự Phương gia..<br><br>"]