["<br>Vĩ Quân luôn giữ thái độ có khoảng cách với La Vân Hy, bởi vì sự lả lướt của cô khiến anh không hứng thú tiếp xúc.<br>Anh bưng ly rượu lên lắc một vòng tròn thông thả thưởng thức.<br><br>Bàn tay của Vân Hy đưa ra rất lâu chờ đợi anh rồi tự rụt rè thu lại, cô bị Vĩ Quân đối đãi một cách rất vô tình khiến Vân Hy sượng cứng mặt.<br>Không khí cũng trở nên căng thẳng với sắc mặt không cảm xúc của Vĩ Quân.<br><br>Nhận thấy, ông La nhanh chóng bưng ly rượu của mình lên cùng nâng ly với Vĩ Quân và mọi người để bầu không khí được thoải mái.<br>\"Nào, xin mời Phương Tổng, trợ lý Ngưu.<br><br>Xin mời, xin mời\".<br>Ông La vừa nâng ly xong định mở lời chuyện làm ăn với Phương Vĩ Quân, thì đột nhiên chuông điện thoại của anh một phen phá hỏng.<br><br>Những lời định nói ông đành nuốt ngược vào trong.<br>Anh rời khỏi ghế đưa tay xin phép mọi người, đi về hướng phòng vệ sinh quán bar nghe máy:<br>\"Cháu nghe đây bà\".<br>Truyền đến là giọng từ tốn của lão phu nhân - bà nội của Vĩ Quân.<br>\"Cháu có thể dành chút thời gian về nhà được không? Ta có chuyện muốn nói với cháu\".<br>Anh ngập ngừng một chút rồi đáp.<br>\"Được rồi! Bà ở nhà đợi cháu, xong việc ở đây khoảng một tiếng nữa cháu sẽ có mặt ở nhà cho bà quản giáo\".<br>Bà trở giọng ra lệnh:<br>\"Ta không thể nhẫn nại với cháu được nữa.<br><br>Bà cho cháu thời gian đúng ba mươi phút, tranh thủ mà về đây cho bà, nếu không đừng gọi ta là bà nội nữa\".<br>Dứt lời bà đã cố tình tắt máy ngang, gây sức ép cho Vĩ Quân.<br><br>Lưu quản gia đứng cạnh nói:<br>\"Lão phu nhân, như vậy liệu có làm khó cho Phương thiếu gia không?\"<br>Bà cười phúc hậu, khẳng định:<br>\"Nếu ta mà không làm căng như vậy, nó sẽ không chịu về nhà đâu\".<br>Quản gia gật đầu hiểu ý, không nói gì thêm.<br>Ở quán bar trước phòng vệ sinh anh vừa kết thúc cuộc nói chuyện với bà xong, tiện thể đi vào phòng vệ sinh rửa tay, chỉnh sửa lại cà vạt trên cổ cho chỉnh chu.<br>Khi quay người bước ra tới cửa, bất ngờ có một cô gái va phải người anh.<br><br>Thật trùng hợp cô gái này lại chính là Lăng Chi Ninh, người vợ hôn ước của anh nhưng hai người không biết về nhau.<br><br>Trên người cô ta vương vãi mùi rượu, bản tính tự đại hay lớn giọng quát tháo đã quen, cô ta đưa mắt lên định giở giọng tức giận với người đàn ông trước mặt.<br>Nhưng khi ngẩn lên vẻ đẹp tuấn mĩ này đủ khiến cô ta mê mẩn, không thể thốt ra những lời chửi mắng được.<br><br> <br>Càng gần anh, cô càng muốn dính chặt vào người Vĩ Quân.<br><br>Bởi trên người anh toát ra một mùi hương thật nam tính, như một liều thuốc thôi miên cô.<br>Lăng Chi Ninh không thể kìm lòng, chủ động tiến tới gần anh.<br><br>Cố tình kéo vai áo lệch xuống tay để khi3u gợi lòng h@m muốn d*c vọng của Vĩ Quân:<br>\"Để em giúp anh một chút nhé\".<br>Miệng vừa nói tay vừa vuốt v e bờ ngực rắn chắc, ấm áp như ngọn lửa khao khát đang rừng rực cháy trong lòng cô.<br>Hành động đụng tay đụng chân bất thân thể của Chi Ninh làm cho Vĩ Quân cảm thấy vô cùng khó chịu.<br><br>Một người phụ nữ không một chút tôn nghiêm căn bản anh không có hứng thú.<br><br>Vĩ Quân nắm cổ tay của Lăng Chi Ninh ngăn lại, đẩy cô ra một bên lịch sự nói:<br>\"Vị Tiểu thư đây, cô hãy tự trọng.\"<br>Cô ta bật ra một giọng cười khoan khoái ngọt ngào, đôi tay vẫn tái mái không chịu ở yên.<br><br>Không biết xấu hổ còn ngang nhiên quàng lấy cổ Phương Vĩ Quân, khẽ vào tai anh gợi tình:<br>\"Anh có muốn cùng em đêm nay mình là người tình của nhau không?\"<br>Anh không đủ nhẫn nhịn nữa, mạnh mẽ gở đôi tay của Lăng Chi Ninh đẩy cô ra xa:<br>\"Xin lỗi, nhưng tôi không có hứng thú.\"<br>Phương Vĩ Quân quay lưng đi, để lại một Lăng Chi Ninh vừa tụt hứng vừa nổi điên, vì thẳng thắn từ chối một người phụ nữ xinh đẹp như cô.<br><br>Cô nhất định sẽ tìm hiểu người đàn ông này là ai mà dám chê bai cô.<br><br>Chi Ninh vướng mắt nhìn theo bóng dáng phía sau của Vĩ Quân mà tức sùng sục.<br>\"Một khi Lăng Chi Ninh này đã muốn, thì đừng hòng ai cũng có thể thoát được.<br><br>Cứ chờ đấy \".<br>Nhưng Lăng Chi Ninh đâu biết đó là một Phương Vĩ Quân đầy ngạo mạn, chưa từng lụy phục một ai.<br><br>Một con cá lớn, không dễ dàng gì ai cũng có thể bắt được.<br>Anh quay lại chỗ của mọi người ngồi xuống, liền bưng ly rượu trên bàn một ngụm uống hết.<br><br>Động tác đặt ly xuống bàn cũng rất mạnh, có thể nhận ra tâm trạng anh đang không vui.<br><br>Hải Đồng nhìn Vĩ Quân, một cách dè chừng hỏi:<br>\"Phương Tổng, anh ổn chứ?\"<br>\"Không có gì \"<br>Thật ra Vĩ Quân nói không có gì nhưng trong thâm tâm Hải Đồng, cậu ta biết chủ tịch nhà mình không ổn.<br> <br><br>Trong lúc này, Ông La lại mở lời:<br>\"Phương Tổng! Về chuyện hợp đồng Của Khách sạn \"Hoa Bình\" những hoạch định tôi đã gửi cho ngài xem qua rồi, Phương Tổng ngài thấy thế nào? Có cần.........\"<br>Hải Đồng chỉ biết nhăn gương mặt để biểu cảm điều mình thầm nói: \"Ông La ơi, ông La! xem ra hôm nay ông đi mà không có xem ngày rồi\"<br>Đúng là như Hải Đồng nghĩ, Vĩ Quân liền ngắt ngay lời ông La không một chút kiên dè:<br>\"Hôm nay tới đây thôi, ngày khác sẽ nói sau đi.<br>Vĩ Quân không lạnh mặt đứng dậy bỏ đi, Hải Đồng chỉ biết nhìn ông La thở dài, thay mặt Phương Vĩ Quân cậu nói lời tạm biệt với ông La rồi cũng đi ngay.<br>Hai người vừa đi khỏi, Ông La đã bộc lộ cơn bức xúc trong người, đầy hậm hực.<br><br>Con gái ông cũng vô cùng nổi cáu buông lời:<br>\"Ba! Một người cao ngạo như anh ta, mà có thể yêu thương phụ nữ được sao?\"<br>Mặc dù ông cũng rất tức giận nhưng ông vẫn muốn con gái mình tiếp tục nung nấu những ý định của ông đặt ra nói:<br>\"Nếu quá thuận lợi thì không phải là Phương Vĩ Quân rồi.<br><br>Cậu ta đúng là quá ngạo mạn, không xem ai ra gì.<br><br>Nhưng vớ được cậu ta cuộc đời con gái của ba chỉ có giơ tay mà ra lệnh thôi.\"<br>Trên đường đi, lại là câu hỏi quen thuộc của Hải Đồng: \"Phương Tổng, bây giờ mình đi đâu?\"<br>\"Về nhà chính Phương gia.\"<br>Một mạch chiếc xe lao nhanh, giữa lòng thành phố phồn hoa tráng lệ trở về dinh thự Phương gia.<br>.............<br>Dinh thự Phương gia.<br>Anh bước xuống xe, cho phép Hải Đồng về nhà nghỉ ngơi.<br><br>Từ cánh cửa lớn Vĩ Quân bước vào đã thấy bà nội anh đang ngồi ở phòng khách chờ anh.<br><br>Bên cạnh còn có Lưu quản gia, nhìn thấy Vĩ Quân, Lưu quản gia gật đầu chào anh.<br>\"Phương Thiếu gia cậu đã về rồi\"<br>Anh nhìn ông chớp mắt như một sự phản đáp lại.<br><br>Bước tới sofa anh ngồi xuống cạnh bà:<br>\"Cháu đã có mặt đúng giờ, 30 phút không sai một phút lố một giây nào cả.\"<br>Gương mặt bình thường rất yêu chiều anh, hôm nay lại thay đổi:<br>\"Xem ra trong mắt cậu còn coi ta là bà của cậu.<br><br>Nếu như bà già này không gọi cho cậu thì đến bao giờ cậu mới tự động mà giác thân về nhà hỏi thăm\".<br>Ở bên ngoài bà cố tỏ ra nghiêm khắc nhưng bên trong vô cùng mong mỏi anh yêu thương anh.<br><br><br>Bởi vì Vĩ Quân là đứa cháu đích tôn bà hết mực quan tâm.<br>Đối với những người lớn tuổi họ hay đi ngược lại với suy nghĩ.<br><br>Vã lại cũng rất cần cảm giác được quan tâm hơn là có mọi thứ để rồi phải một mình.<br>Chỉ vì công việc quá nhiều, thời gian anh dành cho bà cũng ít đi.<br><br>Nhiều khi chuyện đi sớm về muộn của anh cũng gây ảnh hưởng tới không gian yên tĩnh nghỉ ngơi với một người lớn tuổi.<br>Nên anh quyết định ra ở một chung cư riêng gần Tập đoàn để tiện bề cho công việc, rút ngắn thời gian đi lại hơn.Từ lúc Phương Vĩ Quân ra ở chung cư hình như rất ít khi về nhà, trừ những lúc bà làm căng như thế này.<br>Anh đã quen với những lời trách móc của bà, tâm phật phẫu xà thôi.<br><br>Mỗi lúc anh trở về nhà đều được nghe những lời quản giáo thân thương này, nên chỉ cần dỗ ngọt một chút là bà có thể nguôi quên.<br>\"Được rồi cháu xin lỗi, cháu sẽ sắp xếp thời gian nhiều hơn để bên cạnh cùng bà uống trà nói chuyện.\"<br>Bà vội chen lời Vĩ Quân:<br>\"Nếu như sắp xếp thời gian được, thì hãy tìm về đây một đứa cháu dâu tốt cho bà.<br><br>Rồi nhanh chóng kết hôn, sinh cho ta một đứa cháu \"trắc\" cho vui nhà vui cửa.<br><br>Ta chỉ chờ như vậy, có cháu dâu cháu trắc, cháu muốn đi đâu thì đi không cần thiết phải về đây nữa cũng được.\"<br>\"Chưa gì bà có ý định đuổi cháu đi rồi à? Nhưng không sao, cháu sẽ nhanh chóng tìm về cho bà một đứa cháu dâu mà.\"<br>Cứ mỗi lần bà bảo anh tìm cháu dâu, anh chỉ nói cho bà yên tâm lúc đó còn chuyện về sau anh biện hộ đủ lý do rồi cho qua chuyện chưa bao giờ thực hành được.<br><br>Hình như đã suốt mấy năm nay rồi, anh đều nói một câu y như vậy không thay đổi.<br>Bà bỗng nhớ tới chuyện hứa hôn với nhà Lăng gia thì hỏi Vĩ Quân.<br>\"Thế hôm nay cháu đi gặp con bé Lăng Chi Ninh đó sao rồi? Nói cho ta nghe xem, con bé ấy dung mạo được không?\"<br>Anh không muốn làm bà bận lòng tới những chuyện rắt rối bên ngoài, nhất là chuyện Lăng gia đem chuyện hôn sự ra để lừa dối anh.<br><br>Lúc này anh quyết định chọn cách nói dối cho qua chuyện, Vĩ Quân cười gật đầu.<br>\"Cũng tốt đẹp\".<br>Bà hài lòng vui vẻ ngay liền quay sang căn dặn Lưu quản gia:<br>\"Mau, bảo thím Trương chuẩn bị bữa cơm tối nay nha, đặc biệt làm những món mà Vĩ Quân thích.\"<br>Lưu quản gia gật đầu đi làm ngay.<br>Một lúc sau, thức ăn được dọn ra bàn sẵn sàng, bà cùng Vĩ Quân ăn bữa tối.<br><br>Chỉ một điều đơn thuần như vậy nhưng nó lại vô cùng khó.<br>\"Lâu rồi mới được ăn bữa cơm cùng với cháu, mau ăn đi toàn những món cháu thích cả đấy.\"<br>Anh nhìn bà mỉm cười, chỉ có bà mới hiểu được và quan tâm anh một cách chu đáo như vậy.<br>Ở thế giới ngoài kia là một màu đen giả dối, thương trường khốc liệt.<br><br>Bất cứ lúc nào cũng có thể gặp nguy hiểm, tàn ác bủa vây anh nhưng anh không sợ.<br><br>Anh chỉ sợ một ngày không còn ăn được bữa cơm cùng bà, nghe những lời trách mắng này thôi.<br>Anh vốn không phải là người tàn nhẫn nhưng xã hội này buột anh phải tàn nhẫn phải mạnh mẽ bước lên một thương trường đấu đá lẫn nhau, nếu như anh không đủ tàn nhẫn máu lạnh có lẽ hôm nay cuộc sống này sẽ không có được sự bình yên cho anh ngồi cùng bà ăn một bữa cơm vui vẻ.<br>Hai người đang dùng bữa tối nói chuyện vui vẻ, Lưu quản gia Lưu đi tới nói:<br>\"Lão phu nhân, tôi đã chuẩn bị phòng cho thiếu gia rồi.\"<br> <br>Vĩ Quân hướng mắt nhìn ông Lưu, đáp vội:<br>\"Không cần đâu, ăn tối xong tôi sẽ về chung cư ngay.\"<br>Dứt lời với quản gia Lưu, anh quay sang chỗ bà mở bằng giọng dịu dàng nói cho bà hiểu.<br>\"Sáng mai cháu còn có cuộc họp rất quan trọng nữa\".<br>Bà không nói gì, vốn dĩ đã quen rồi.<br><br>Còn căn dặn quản gia một tiếng: \"Ông chuẩn bị xe cho Vĩ Quân đi.\"<br>Sau bữa ăn tối, là lúc anh tạm biệt bà rồi lái xe đi trong đêm.<br><br>Tuy rất hiểu công việc của anh bận rộn, nhưng bà không khỏi buồn lòng.<br><br>Thở dài một hơi nói với quản gia:<br>\"Ta biết bên ngoài Vĩ Quân nó cũng mệt mỏi lắm nhưng vẫn phải gồng gánh trọng trách Phương gia trên vai.<br><br>Nó vẫn một mình làm tròn trách nhiệm của một đứa cháu mang họ Phương.<br><br>Ta chỉ mong nó tìm được người có thể chăm sóc, bên cạnh chia sẻ cùng nó, ta không thể sống mãi mà bên cạnh Vĩ Quân cả đời.<br><br>Điều này làm ta rất trăn trở.\"<br>\"Thiếu gia là một người tài giỏi, lại tốt nhất định sẽ gặp được một người yêu thương cậu ấy hết lòng.<br><br>Lão phu nhân không nên quá lo nghĩ mà tổn hại đến sức khỏe.\"<br>Lưu Quản gia chỉ biết an ủi bà như vậy, một lúc sau đỡ tay bà về phòng nghĩ ngơi.<br>...........<br>Sau khi ở quán bar về trên người Lăng Chi Ninh nồng nặc mùi rượu, khi đi ngang qua phòng của Chi Nguyệt cô ta dừng lại không cần gõ cửa đã mạnh tay đẩy cửa xông vào.<br><br>Chi Nguyệt đang ngồi làm văn thảo của trường, thấy bóng dáng Lăng Chi Ninh bước vào lan tỏa mùi rượu liền đứng dậy đỡ lấy tay Chi Ninh.<br>\"Chị, chị uống rượu à?\"<br>Lăng Chi Ninh một khắc hất tay của Chi Nguyệt ra xa lớn giọng:<br>\"Uống rượu thì sao? cần mày hỏi nữa à? Hôm nay mày đi gặp anh ta thế nào?\"<br>Chi Nguyệt ngập ngừng, không biết nói gì để Lăng Chi Ninh một lúc hiểu được chuyện đã xảy ra.<br><br>Chi Ninh không đợi được liền quát vào mặt Chi Nguyệt.<br>\"Mày bị câm hả? Hay mày đang cố tình không muốn trả lời câu hỏi của tao\".<br>\"Không phải đâu chị A Ninh, Chỉ là Phương thiếu gia đã biết em không phải là chị, sợ rằng anh ta sẽ làm khó dễ đến ba và Lăng Thị\".<br>\"Vậy mày tự đi giải quyết đi, mớ tạp nham này là của mày gây ra không có liên quan gì tới tao.<br><br>Đừng có lôi kéo tao vào, có chút chuyện mày làm cũng không xong, mày đúng là một con dở hơi.<br><br>Đồ con hoang, không danh không phận.\"<br>\"Gầm...\"<br>Tiếng đóng cửa phòng của Lăng Chi Ninh tức giận bỏ ra ngoài như đập vào tinh thần Chi Nguyệt một sự sợ hãi kinh hồn.<br><br>Vốn cô cũng đã quen với cuộc sống này, những cảnh tượng này hình như là nó diễn ra thường xuyên với Chi Nguyệt một đứa con ngoài giá thú như cô..<br><br>"]