["<br>Đúng như suy nghĩ của A Châu, Thẩm Thiên đi đến gặp Chi Nguyệt, nhưng với tư cách là một giáo sư đến thăm hỏi học viên.<br>Đi được một đoạn đến chỗ Chi Nguyệt thì anh nhìn thấy cô đứng một mình ở phía trước, đôi chân ngừng lại suy tính có nên gặp Chi Nguyệt?<br>Nhưng nghĩ một cách thoải mái Thẩm Thiên quyết định bước tới chỗ cô, từ phía sau giọng nói nhẹ nhàng anh thốt lên Chi Nguyệt quay người nhìn lại thấy Thẩm Thiên.<br><br>Cô có chút bất ngờ nhỏ.<br>\"Thầy Thẩm! sao thầy đến đây?\"<br>\"Vết thương của em đã ổn chưa?<br>Chi Nguyệt cười đáp.<br>\"Em không sao\".<br>Anh gật gật đầu hiểu sau đó nói với Chi Nguyệt.<br>\"Tôi từ chỗ Vĩ Quân đến đây, tiện thể ghé em xem vết thương em thế nào, em không sao là tốt rồi\".<br>Lướt thấy Chi Nguyệt đang mặc chiếc áo không đủ ấm trên người, ở đây về đêm gió càng se lạnh nên anh cởi chiếc áo khoác bên ngoài của mình ra đưa cho Chi Nguyệt.<br>\"Em giữ lấy đi, không thì sẽ bị cảm đấy.<br><br>Nhớ là phải giữ ấm cho cơ thể, vì ở đây về đêm thời tiết rất lạnh\".<br>Chi Nguyệt ngờ nghệch vài giây không giấu được sự ngượng ngùng trước sự đối tốt của Thẩm Thiên.<br><br>Muốn từ chối nhưng lại không biết nên nói sao cho phải, Chi Nguyệt đành miễn cưỡng cầm lấy cảm ơn anh.<br>Từ xa Quế Lâm đứng ở cửa bước ra tìm Chi Nguyệt lại vô tình nhìn thấy hai người đang nói chuyện bên ngoài, Thẩm Thiên còn đưa áo cho Chi Nguyệt choàng.<br><br>Tự dưng lòng Quế Lâm dâng lên một nỗi buồn, len nhẹ vào tận trong tim mà không hiểu đây là cảm giác gì.<br>Quế Lâm còn ước tưởng rằng người được Thẩm Thiên quan tâm đưa áo là mình nữa, nhìn họ đang nói chuyện vui vẻ Quế Lâm lùi người bước vào trong không muốn mình là vật cản của hai người.<br>Ở bên ngoài Thẩm Thiên cùng Chi Nguyệt ngồi xuống nói chuyện, có vẻ hai người rất hòa hợp.<br>Chi Nguyệt ngước mặt lên bầu trời đêm rộng lớn, trong đêm với ánh sáng mập mờ làn gió nhẹ thổi vài sợ tóc phất vào gương mặt nhỏ thanh tú, Chi Nguyệt tựa tuần như một ánh trăng vừa tỏ vừa sáng lại hiền hòa khiến Thẩm Thiên bên cạnh khó lòng mà không chiêm ngưỡng.<br>Những lời Chi Nguyệt nói với anh, Thẩm Thiên như người không nghe thấy.<br><br>Tâm hồn của anh đã bị cuốn theo dòng cảm xúc, hiện tại nó đang len lỏi vào trong tim anh.<br><br>Thấy anh ngẩn người ra đó Chi Nguyệt gọi mấy lần, Thẩm Thiên mới tỉnh người vội nói.<br>\"Tôi xin lỗi, em nói gì?\"<br>Chi Nguyệt mỉm cười, nụ cười đơn thuần như chính con người của cô vậy.<br> <br>\"Không có gì, em chỉ đang nói đến chòm sao ở trên kia thôi\".<br>Lúc này Thẩm Thiên mới nhìn trên bầu trời đồng thời cũng nhìn qua Chi Nguyệt thông thả hỏi.<br>\"Thế, em có biết chòm sao đó tên gì không?\"<br>Cô hướng mắt nhìn theo anh, lắng nghe lời anh giải đáp.<br><br>Thẩm Thiên nói tiếp.<br>\"Đó là chòm sao song Ngư - mang vẻ đẹp trong sáng và thuần khiết, tựa như một nàng thơ.<br><br>Tuy có một chút được buồn nhưng vẫn mang đến cho người ta một cảm giác dịu dàng và dễ chịu chỉ có thể yêu thương và bảo vệ.....\".<br>Tới đây Thẩm Thiên nhìn sang Chi Nguyệt giọng nhẹ nhàng: \"Cũng giống như em vậy\".<br>Chi Nguyệt nghe rất rõ câu đó nhưng lại không muốn phá vỡ bầu không khí đang thoải mái bằng sự sượng sùng, vì thế cô lướt qua nhanh bằng một câu hỏi lấp li3m.<br><br>Thẩm Thiên cũng nhận ra được tâm tư của cô nên nhẹ cười ôn nhu cho qua chuyện.<br><br>Chi Nguyệt đưa tay chỉ chòm sao tiếp hỏi anh.<br>\"Thế còn chòm sao bên cạnh thì sao?\"<br>\"Đó là chòm sao sư tử còn có tên là leo nó mang nét đẹp lạnh lùng và ngạo nghễ nhưng rất có khí chất của vương tử đầy uy quyền, nếu như chạm phải một ánh nhìn thì rất dễ bị cuốn hút bởi sự thanh cao và vô cùng tỏa sáng\"<br>Chi Nguyệt ngẩn ngơ gật gừ hiểu xong buột miệng nói hớn.<br>\"Anh ta giống như chòm sao sư tử, nên dữ như sư tử trong rừng\".<br>Thẩm Thiên bỗng dừng ánh mắt với câu nói của Chi Nguyệt, cô chợt nhớ ra mình đã nói hớn gương mặt gượng đờ xấu hổ, liền vội vã đứng dậy vẫy tay tạm biệt Thẩm Thiên rồi chạy vào trong.Trông khi anh không kịp nói gì với cô nữa mà.<br>Thẩm Thiên khịt cười vì sự dễ thương của Chi Nguyệt rồi dõi theo dáng cô bước vào trong.<br>Kết thúc cuộc trò chuyện với Chi Nguyệt anh đi đến chỗ trưởng thôn để thông báo và thảo luận cùng ông về buổi khám bệnh vào sáng mai, nhờ ông thông báo kêu gọi mọi người để tập trung đông đủ.<br><br>Một tuần cho chuyến ngoại khám thực tế lần này nhưng vì chuyện nội bộ của Vĩ Quân mà đã mất hai ngày, giờ là lúc phải tập trung vào nhiệm vụ cho những ngày còn lại.<br>Buổi sáng ở thôn Hiến Châu, mặt trời vừa hé chút nắng nhẹ đã thấy được màu trời hồng đỏ tỏa ra nhiệt độ.<br><br>Tuy đã thích nghi được với môi trường ở đây nhưng không khí quả thật rất hanh không giống như ở thành phố một khí trời mát mẻ.<br><br>Mọi người đều đã ngồi đang sẵn sàng cho buổi khám bệnh hôm nay, chỉ chờ trưởng thôn đến phát biểu nói đôi lời cùng với mọi người dân ở đây nữa thôi.<br>Trưởng thôn bước ra cầm cái phát loa vang giọng nói.<br>\" Thôn Hiến Châu chúng ta rất vinh dự được đoàn bác sĩ thành phố về tận đây thăm khám cho mọi người, chính gì thế mọi người cần phải xếp hàng và giữ trật tự làm đúng theo hướng dẫn ở đây, để buổi khám bệnh được diễn ra thuận lợi hơn, mọi người có nghe rõ lời tôi nói hay không?\"<br> <br>Tất cả mọi ở phía dưới đều đồng loạt.<br>\"Nghe rõ rồi trưởng thôn\".<br>Từng hàng người xếp hàng bóc số lần lượt được khám bệnh, gần một ngày trôi qua nhanh chóng số người hôm nay đến khám xong đã về số người còn lại cũng đã thưa dần đi.<br>Bầu không khí cũng dễ thở hơn một chút, không chật vật đông người nữa.<br><br>Tới lượt một bà lão nhìn tinh thần còn rất minh mẫn, ánh mắt bà cứ thẳng thừng nhìn Thẩm Thiên anh cũng không biết bà muốn hỏi gì, nên mở lời hỏi thân thiện.<br>\" Bà muốn hỏi gì cháu sao?\"<br>Bà vui tính không chút ngần ngại.<br>\" Cậu bác sĩ, trông cậu đẹp trai quá...! Cậu có người trong lòng chưa?\"<br>Ánh mắt anh sựng lại nhìn bà ngỡ ngàng cứ nghĩ bà sẽ hỏi về tình trạng sức khỏe nhưng không ngờ bà lại hỏi về vấn đề riêng tư tình cảm.<br><br>Mọi người ngồi bên cạnh ai cũng hướng nhìn qua hóng chuyện, còn tủm tỉm cười anh.<br><br>Thẩm Thiên gượng gờ cười đáp.<br>\"Vẫn chưa....\"<br>Bà nở nụ cười phúc hậu, nhiệt tình tiếp nối câu trả lời của anh.<br>\"Ta có một đứa cháu gái năm nay 18 tuổi, nếu như cậu bác sĩ không chê nhà chúng tôi nghèo thì tôi sẽ giao nó cho cậu\".<br>Anh chẳng biết nên mở lời sao với bà, từ chối thẳng thì chắc bà sẽ nghĩ anh chê bai bà nghèo, nhưng tiếp nhận thì là không thể rồi.<br><br>Mọi người ai cũng hóng nghe xem bác sĩ Thẩm nhà ta quyết định thế nào, còn không quên hú hí cười thầm.<br>Trong tình huống khó giải đáp, anh bỗng liếc mắt sang A Châu, có lẽ mồm mép lanh chanh của cậu sẽ giải vây giúp được anh.<br><br>Nhận thấu ánh mắt của sếp Thẩm, A Châu không thể trơ mắt đứng nhìn, ngày tháng của cậu vẫn còn theo cạnh Thẩm Thiên lãnh giáo học hỏi nhiều.<br><br>Nếu như hôm nay không giúp sếp Thẩm giải vây e rằng cuộc đời sau này của A Châu sẽ còn bị ăn hành dài dài nữa.<br>Nhanh trí A Châu ập qua chỗ bà lão, nhanh tay nhanh miệng nói.<br>\"Bà cứ giao cho cháu, cháu chưa có bạn gái.<br><br>Cháu đẹp trai - có, dễ thương - có luôn lại rất biết ăn nói.<br><br><br>Công việc của cháu đang là thực tập viên nhưng chắc chắn sau này cháu sẽ là một bác sĩ vừa giỏi vừa tài hoa xuất chúng.<br><br>Tiền lương của cháu bây giờ tuy chưa nhiều nhưng sau này sẽ có nhiều vì thế bà yên tâm giao em gái cho cháu rồi nhé\".<br>Nói xong A Châu đứng tạo dáng, tạo nét đủ kiểu cho bà tin tưởng, bà lão nhìn cậu một lúc định nói điều gì đấy thì A Châu lại nhanh chóng choàng tay bà tíu tít nói chuyện hỏi han không dứt lời, làm bà quên hẳn đi chuyện đã nói với Thẩm Thiên.<br>A Châu dắt tay bà vừa đi khỏi, ở đây ai cũng một phen cười hì hục.<br><br>Thật xứng đáng cho A Châu một cấp dưới hết lòng vì sếp của mình.<br>......................<br>Buổi tối không khí mát mẻ hơn, ông trưởng thôn chuẩn bị một bữa ăn chung vui cùng mọi người trong đoàn, cùng nhau nướng thịt còn thưởng thức trà hoa cúc đặc sản của chính nơi đây.<br><br>Mọi người quây quần cười nói vui vẻ, Chi Nguyệt đứng nướng thịt mà tâm hồn lại nghĩ những chuyện vẩn vơ người như không hồn.<br><br>Quế Lâm đi tới gần Chi Nguyệt cũng không hay, Quế Lâm liền trêu Chi Nguyệt.<br>\"Cháy...cháy khét hết rồi\".<br>Chi Nguyệt bất giác tỉnh người nhìn xuống chỗ thịt đang nướng, một tiếng thở phào thì ra vẫn chưa đến nổi khét.<br><br>Quế Lâm này chỉ giỏi trêu đùa người khác hà.<br>\"Cậu đó làm mình tưởng khét thật rồi chứ.\"<br>Quế Lâm cười toe toét.<br>\"Ai bảo cậu nướng thịt mà tâm hồn ở đâu đâu, chắc là đang tưởng nhớ tới bạch mã hoàng tử nào rồi nè phải không?\"<br>Chi Nguyệt bỉu môi, đánh vào vai Quế Lâm.<br>\"Không có, cậu cứ giỏi suy diễn\".<br>\"Ơ..không có thì thôi, sao lại ra tay đánh mình\".<br>Chi Nguyệt ngập ngừng một lúc rồi nghiêm túc hỏi Quế Lâm.<br>\"Cậu có nghe bác sĩ Trần nói là vết thương cánh tay của Phương Vĩ Quân có gì đáng nghiêm trọng không?\"<br>Đúng giây phút hai người nói chuyện đó, Vĩ Quân cũng vừa bước ra đứng ở phía xa.<br><br>Quế Lâm nhìn Chi Nguyệt trong tra vấn.<br>\"Cậu đang lo lắng cho Phương tổng sao?<br>Tức nhiên Chi Nguyệt sợ người khác hiểu lầm nên lắc đầu không thừa nhận là mình đang có ý quan tâm tới Vĩ Quân.<br><br>Thấy thế, Quế Lâm nói tiếp.<br>\"Nếu như cậu muốn biết có thể gặp Thầy Thẩm để hỏi mà hoặc là đi gặp trực tiếp anh ta để hỏi\".<br>Chi Nguyệt buông thầm tiếng thở dài, tâm tư cô rất muốn nhưng càng không muốn liên quan tới chuyện Vĩ Quân nữa nên chậm rãi nói.<br>\"Không cần thiết đâu, dù gì mình và Phương tổng kia cũng chẳng có thân thiết gì.<br> <br><br>Mình cũng không muốn dính líu gì đến anh ta nữa, nếu như mình có đến gần anh ta cũng chỉ là chuyện của Lăng Thị mà thôi\".<br>Những lời nói vô tình của Chi Nguyệt nói với Quế Lâm, từng câu từng chữ lọt vào tai Vĩ Quân nghe thấy.<br><br>Chỉ là một suy nghĩ đơn giản Chi Nguyệt nghĩ nhưng khi nó đến tai Vĩ Quân tất cả lại chuyển sang hướng tiêu cực ý đồ.<br>Ánh mắt thư thái bình thường bỗng hóa chốc lên một sự tức giận xen vào căm phẫn.<br>\"Lăng Chi Nguyệt, tôi đã quá xem thường cô rồi.<br><br>Lòng tốt của cô diễn quá đỗi xuất thần, đáng ra tôi không nên nhẹ tay với cô\".<br>Nghĩ xong, Vĩ Quân bước tới chỗ Thẩm Thiên cùng với mọi người ngoài bàn.<br>Quế Lâm hiểu ý Chi Nguyệt nói, cô gật đầu cho qua không nói đến nữa, để tâm trạng Chi Nguyệt không vui.<br><br>Vừa lúc Thẩm Thiên đi tới chỗ hai người, lấy cây kẹp nướng trên tay Chi Nguyệt nói.<br>\"Để tôi giúp em, tay em đang bị thương đó.<br><br>Chú ý một chút\".<br>Chi Nguyệt mỉm cười, Thẩm Thiên dịu dàng ánh mắt đáp lại rồi gấp vài miếng thịt bỏ vào dĩa đưa cho Chi Nguyệt.<br><br>\"Em ra ngồi cùng với mọi người đi, ở đây để tôi làm cho\".<br>Chi Nguyệt còn dần dừ, anh chớp mắt gật đầu giục.<br><br>Chi Nguyệt mới chịu ra ngồi với mọi người ngoài kia.<br>Từ đầu đến cuối Quế Lâm nhìn thấy thái độ quan tâm của anh dành cho Chi Nguyệt cô thấy chạnh lòng giấu buồn bã vào trong.<br><br>Nhưng liền gạt đi nhanh miệng lên tiếng.<br>\"Giáo sư Thẩm, để em phụ một tay\".<br>Quế Lâm lên tiếng muốn phụ giúp Thẩm Thiên cũng không có ý từ chối, thừa thế xông lên Quế Lâm vui vẻ cùng Thẩm Thiên nướng thịt.<br>Thẩm Thiên rất thoải mái nói chuyện với Quế Lâm, vốn tính cách anh cũng ôn hòa gần gũi mà.<br>\"Ở đây không phải là phòng học cho nên em đừng gọi tôi giáo sư suốt như vậy, nghe căng thẳng bầu không khí thư giãn lắm.<br><br>Cứ gọi tôi là anh Thẩm được rồi\".<br>Nói xong Thẩm Thiên nhẹ nhàng cười ôn nhu với cô, Quế Lâm như người bị đánh cắp linh hồn lẫn trái tim.<br><br>Dù chỉ nghe một lời nói bình thường thấy một nụ cười xã giao thôi từ anh, cũng đủ làm cô rộn ràng tâm trạng nở rộ nụ cười tươi tắn gọi.<br>\"Anh Thẩm\"..<br><br>"]