["<br>","<br>Diệp Băng Tâm hiểu hơn ai hết những gì Tiểu Di vừa nói đều là sự thật đúng là cô ta từng nghĩ Cố Minh Kiệt không thể bỏ được cô ta nên cô ta cũng xem nhẹ tình cảm của hắn giành cho mình,lúc cô ta quyết định đi du học bỏ mặc lời can ngăn hay cầu xin của hắn thì có lẽ lúc đó tình cảm hắn giành cho cô ta cũng hết rồi.<br><br>giây phút cô ta trở về và phát hiện bên cạnh hắn đã có người phụ nữ khác và đáng sợ hơn là trong đôi mắt kia của hắn lúc đó chỉ có hình bóng của Uông Tiểu Di kia thôi.<br><br>chính vì điều đó làm cô ta lo sợ vậy nên cô ta mới làm mọi cách có được hắn nhưng có lẽ cô ta sai rồi,sai triệt để rồi nhưng cô ta vẫn tự lừa dối mình rằng vì Uông Tiểu Di xuất hiện nên hắn mới không để ý tới cô ta như vậy,cô ta căm hận Uông Tiểu Di rồi vì sự cố chấp của mình cô ta đã gây ra bao nhiêu lỗi lầm với Uông Tiểu Di và hắn làm họ xa nhau nhưng sau cùng khi họ xa nhau hắn vẫn không để cô ta vào mắt như trước kia hay như cô ta mong muônd thế mới nói kẻ tham lam ắt sẽ gặp bão thôi.<br><br>Thấy Diệp Băng Tâm cứ nhìn hắn Tiểu Di chủ động lùi lại rồi nói với hắn.<br><br>- Minh Kiệt em ra ngoài đợi anh.<br><br>Hắn lúc này không có ý định nói chuyện gì với Diệp Băng Tâm điều gì cả, khi thấy cô muốn ra ngoài hắn cũng muốn ra theo.<br><br>- Anh ra với em.<br><br>Tiểu Di lắc đầu nhẹ sau đó nhìn hắn,cầm lấy tay hắn vỗ nhẹ lên đó rồi cười nhẹ nhắc lại.<br><br>- Em ra ngoài đợi anh Minh Kiệt.<br><br>Nói xong Tiểu Di bước ra ngoài giành sự riêng tư cho hai người họ dù gì ngoài cô và Diệp Băng Tâm ra thì hắn và Diệp Băng Tâm cũng cần nói chuyện riêng với nhau.<br><br> <br>Khi thấy Tiểu Di bước ra trong khi hắn vẫn đứng im đó thì Diệp Băng Tâm vẫn nhìn hắn một lúc cuối cùng cô ta cũng lên tiếng trước.<br><br>- Minh Kiệt anh không có gì muốn nói với em sao?.<br><br>Cố Minh Kiệt đứng đó không nhìn Diệp Băng Tâm lạnh lùng phun ra một chữ.<br><br>- KHÔNG.<br><br>Diệp Băng Tâm nhìn thấy thái độ lạnh lùng lúc này của hắn có chút hụt hẫng và đau lòng xem ra người đàn ông đứng trước mặt cô ta thật sự xa cách thật ra sau mọi chuyện cô ta đã làm với hắn thì cô ta cũng không mong được hắn dùng thái độ nhẹ nhàng hơn với mình nhưng đâu đó cô ta vẫn mong rằng hắn không quá xa cách hay thể hiện thái độ ghét bỏ ra mặt như hiện tại.<br><br>cười khổ trong lòng cô ta lại hỏi hắn một câu mà câu trả lời có lẽ cô ta đã biết rõ.<br><br>- Minh Kiệt vậy anh còn yêu em không?.<br><br>Hắn đứng đó không chút do dự trả lời.<br><br>- Tôi không phủ nhận tôi từng có cảm tình với cô nhưng chỉ vậy thôi không phải yêu nên cô không cần thiết hỏi tôi câu đó.<br><br>Đau thật sự rất đau đó là cảm giác của Diệp Băng Tâm lúc này lúc cô ta nhận người cô ta yêu là người đang đứng trước mặt cũng là lúc cô ta mất người đàn ông này mãi mãi.<br><br>cô ta cười khổ hỏi tiếp.<br><br>- Vậy trước kia tại sao anh một mực cãi lời gia đình để bên em?đó không được gọi là yêu vậy gọi là gì?.<br><br>Hắn lúc này mới nhìn thẳng Diệp Băng Tâm nhàn nhạt trả lời.<br><br>- Vì khi đó cô ấy người tôi yêu chưa xuất hiện.<br><br>hơn nữa cho tới hiện tại điều tôi hối hận nhất là đã cãi lời bà nội và ba mẹ tôi bảo vệ cô và thậm chí tôi còn tự mình làm người tôi yêu tổn thương.<br><br>Diệp Băng Tâm thừa biết từ\"người tôi yêu\" từ chính miệng hắn nói ra là ai nhưng chắc chắn một điều người đó không phải cô ta.<br><br>vẫn duy trì nụ cười cay đắng Diệp Băng Tâm hỏi hắn.<br><br>Minh Kiệt nếu như Uông Tiểu Di không xuất hiện anh có yêu em không?.<br><br>Đối với câu hỏi này hắn im lặng một chút sau đó trả lời.<br><br>Diệp Băng Tâm tôi và cô gặp nhau vốn dĩ là một sai lầm,sau những gì đã xảy ra tôi nhận ra một điều nếu đã định sẵn là của nhau thì đi một vòng lớn họ cũng sẽ gặp lại nhau thôi,tôi nghĩ cô cũng nhận ra từ lâu tôi và cô không thể bên nhau được nhưng là do tôi mê muội không muốn tin vào cảm xúc của mình,còn cô lại cố chấp dùng mọi thủ đoạn để đạt được mục đích của cô suy cho cùng cũng là để thỏa mãn cái tôi hiếu thắng của cô thôi.<br><br>trong câu chuyện của tôi, Tiểu Di và cô giữa ba chúng ta người có lỗi là cô và tôi Tiểu Di vô tội cô ấy là nạn nhân là người vô tình vướng vào chuyện của tôi và cô.<br><br><br>vậy nên dù sau này hay hiện tại cô cũng chỉ nên hận một mình tôi thôi còn Tiểu Di cô ấy không đáng phải chịu sự căm hận từ cô.<br><br>tôi hi vọng cô hiểu điều tôi nói.<br><br>Nói xong hắn trực tiếp đi ra bên ngoài bỏ mặc Diệp Băng Tâm nước mắt lưng tròng nhìn theo hắn có lẽ giờ phút này cô ta đã triệt để cảm nhận được nỗi đau của Tiểu Di khi xưa rồi đúng là trời cao thì có mắt cô ta gieo nhân nào thì gặp quả ấy thôi.<br><br>cô ta mất hết,mất hết thật rồi.<br><br>Tiểu Di ở bên ngoài chờ hắn khi thấy hắn bước ra ngoài cô mỉm cười nhìn hắn.<br><br>- Anh nói chuyện với chị ấy xong rồi sao?.<br><br>- Ừm xong rồi,chúng ta về thôi.<br><br>Bàn tay hắn nắm chặt lấy đôi bàn tay bé nhỏ của Tiểu Di lòng thầm thở phào may quá hắn cuối cùng cũng có thể có lại cô gái này rồi,đã rất nhiều lần hắn mơ thấy cô rời bỏ hắn mỗi lần như thế hắn đều tự chấn an mình cả đêm rằng cô sẽ sớm tha thứ cho hắn thôi và cuối cùng ngày ấy cũng tới.<br><br>Với Tiểu Di có lẽ hôm nay sau khi gặp Diệp Băng Tâm những khúc mắc trong lòng cô đã được giải tỏa,hơn ai hết Tiểu Di có thể cảm thông với Diệp Băng Tâm vì Tiểu Di cũng là phụ nữ sẽ chẳng có gì đau đớn bằng việc người mình yêu lại không yêu mình.<br><br>hôm nay sau khi thấy thái độ rứt khoát của hắn với Diệp Băng Tâm Tiểu Di có thể yên tâm rằng hắn yêu cô được rồi.<br><br>ai nói cô ích kỉ cũng được nhưng trong tình yêu không ích kỉ chắc chắn không thể gọi là tình yêu được.<br><br>vì tình yêu là chuyện của hai người không cần thêm và cũng không được bớt đó là điều đương nhiên trong cuộc sống này.<br><br>Bên phòng của Đường Ái Mỹ có phần ồn ào hơn dĩ nhiên người ồn ào là Đường Ái Mỹ nhưng Ái Quyên cũng không kém phần đanh thép đáp trả cô ta.<br><br>lúc này Đường Ái Mỹ đang điên cuồng la hét.<br><br>- Chu Ái Quyên chị hỏi tôi tại sao ghét chị phải không?được nếu chị muốn biết tôi sẽ cho chị biết dù sao khi vào đây rồi tôi cũng chẳng mong được ra khỏi đây chỉ có điều những gì tôi để trong lòng tôi sẽ nói hết cho chị nghe một lần.<br><br>chị biết tại sao tôi ghét chị không vì chị quá giỏi giang từ học tập,việc nhà,cách chị được lòng mọi người! việc gì chị cũng giỏi còn tôi thì ngược lại tôi hận tại sao cùng là con của ông già đó mà chị hoàn hảo thế còn tôi thì chả được việc gì.<br><br>chị có biết cái cảm giác bị người ta so sánh nó khó chịu thế nào không?lúc đó tôi đã tự nói với mình tôi sẽ phải tự tay phá hủy chị nhưng cuối cùng ông trời vẫn ưu ái chị bị đuổi ra khỏi nhà chị vẫn sống tốt thậm chí là còn tốt hơn khi ở Đường Gia.<br><br>tại sao?! tại sao chị không biến khỏi mắt tôi đi Chu Ái Quyên tôi hận chị.<br><br>Ái Quyên nhìn Đường Ái Mỹ đứa em cùng cha khác mẹ của mình đến chính Ái Quyên cũng không ngờ được lí do mình bị đứa em này ghét bỏ suốt thời gian qua là vì vậy.<br><br>có lẽ sự ghen tị mù quáng đã làm người từng là em gái này của Ái Quyên đi sai đường mất rồi.<br><br>- Đường Ái Mỹ cô nói cô ghen tị với tôi vì tôi quá hoàn hảo sao?vậy để tôi nói cho cô nghe tôi đã cố gắng ra sao để nhận được nhận sự ghen tị từ cô nhé.<br><br> <br>khi tôi 5 tuổi là thời gian tôi nhận ra rằng người tôi gọi là ông bà nội,là ba không hề thương mình mọi tình thương lúc ấy họ giành cả cho cô tôi lúc đó ngây ngô nghĩ rằng chỉ cần tôi nỗ lực họ sẽ yêu thương tôi nhưng không càng lớn tôi càng nhận ra rằng họ không hề muốn có một đứa cháu gái,con gái như tôi.<br><br>8 tuổi tôi đã bị họ bắt làm việc nhà mới cho ăn cơm còn cô lúc đó được cưng chiều muốn gì được đó không phải sao?lớn hơn một chút khi tôi và cô cùng học một trường dù cùng là con cháu Đường Gia nhưng mọi người trong trường chỉ biết cô là cháu là con của Đường Gia thôi còn tôi thì không,cô lúc đó lấy mọi thành tích học tập của tôi xem là của mình đã vài lần tôi mách họ chuyện cô làm với tôi nhưng đổi lại tôi nhận được gì ngoài những trận đòn roi họ giành cho tôi thậm chí họ còn nói tôi vu oan cho cô.<br><br>càng về sau tôi càng im lặng hơn thời gian cô đi bar,đi ăn chơi tôi làm hết mọi việc nhà,thời gian cô say khướt ngủ không biết gì lúc đó tôi đang gò lưng ra học vì ban ngày công việc nhà quá nhiều khiến tôi không có thời gian để học.<br><br>khi vào đại học cô vẫn thế tôi thì khác thức sớm làm việc nhà chiều không có tiết thì lo đi làm thêm vì họ không muốn cho tôi học đại học,họ nói với tôi nếu tôi muốn học thì phải tự lo lấy họ sẽ không lo cho tôi,tối khuya tôi học bài còn cô lo ngủ,lo chơi và lo tìm đại gia để yêu.<br><br>cô năm nào cũng được tổ chức sinh nhật rất lớn còn tôi họ thậm chí còn không nhớ sinh nhật tôi ngày nào.<br><br>- Cô thắc mắc vì sao tôi và cô cùng là con của Đường Thành tại sao tôi hoàn hảo cô thì ngược lại phải không?cô biết tại sao không vì cô và tôi khác nhau ông ấy coi cô là con gái mà nuông chiều tới hư còn tôi những gì tôi có hiện tại đều do tôi cố gắng có được nó đánh đổi bằng mồ hôi,nước mắt và cả máu của tôi nữa còn cô đã bao giờ cô nghĩ xem cô đã phải tự cố gắng vì điều gì chưa?hay lúc nào cô cần ông ấy cũng đứng sau trải hoa hồng cho cô bước đi?cô thành ra như hiện tại phần lớn là do người thân của cô tạo ra đấy phần còn lại là do sự ích kỉ và ghen tị vô cớ của cô mà ra cả đấy.<br><br>Đường Ái Mỹ bỗng cười điên dại gào lên.<br><br>- Chu Ái Quyên chị thật đáng thương cả đời này chị cũng sẽ không nhận được một chút tình thương từ người được coi là ba của chị đâu,chị chỉ là một đứa con rơi mà thôi.<br><br>Nghe Đường Ái Mỹ xúc phạm Ái Quyên David đứng bên cạnh gằn lên từng tiếng.<br><br>- Cô câm miệng lại đi Dường Ái Mỹ ai cho phép cô xúc phạm cô ấy hả?cô có tin tôi vặn hết răng cô đi không?.<br><br>Đường Ái Mỹ đang điên cuồng cười bỗng nghe David quát cô ta chẳng những không sợ còn nhìn Ái Quyên châm chọc.<br><br>- À quên hiện tại chị còn tìm được một ông lớn bao nuôi nữa kia mà nhỉ?thế nào làm tình nhân cảm giác vui vẻ chứ?xem ra chị cũng chẳng khác gái bao là mấy đâu.<br><br>Lúc này không khí trong phòng giam của Đường Ái Mỹ đã lạnh đi vài phần David gằn giọng nói.<br><br>- Tôi nói cho cô biết Ái Quyên không phải tình nhân bao nuôi của tôi,cô ấy là vợ sắp cưới của tôi vậy nên cô cẩn thận lời nói của mình đừng để vạ lây tới gia đình cô.<br><br>Biết David đang tức giận Ái Quyên chỉ nhẹ nhàng cầm tay David để anh bình tĩnh lại rồi trả lời Đường Ái Mỹ.<br><br>- Đường Ái Mỹ tôi lại thấy người đáng thương là cô đấy cả đời cô chỉ biết ghen tị với tôi và lấy tôi làm mục tiêu vượt qua thôi nhưng cô thành thật nghĩ xem đã bao giờ cô vượt qua tôi chưa?hay cô luôn lấy ba cô ra ép tôi làm theo ý cô,biến mọi thứ của tôi thành của cô?từ khi tôi đi khỏi Đường Gia cô đã làm được gì ra hồn chưa?cô tự hỏi chính mình xem là cô hay là tôi đáng thương hơn.<br><br>.<br><br>"]