["<br>Tiểu Di sau một đêm vừa mệt mỏi vì những chuyện đã xảy ra vừa mệt vì sôt cao thì hiện tại Tiểu Di đang im lặng dựa lưng vào tường trầm ngâm suy nghĩ về mọi chuyện.Tiểu Di biết nhìn cô như thế này ba cô bạn của cô sẽ rất lo lắng chính Tiểu Di cũng không muốn làm họ lo lắng cho cô như vậy.Tiêu Di cũng đã suy nghĩ rất nhiều chuyện đã xảy ra giữa Tiêu Di và Cố Minh Kiệt dù sao thì chuyện đã xảy ra rồi giờ Tiểu Di có buồn bã ra sao thì cũng không thay đổi được chuyện gì sốc lại tinh thần Tiểu Di bỏ chăn ra đứng dậy cô định sẽ nấu bữa trưa chờ ba người bạn của mình về dùng bữa vì chính Tiểu Di cũng đang rất đói vì hôm qua tới giờ Tiểu Di chưa ăn gì cả.<br><br>Đang loay hoay nấu bữa trưa Tiểu Di thấy tiếng mở cửa phòng lúc đầu Tiểu Di cứ nghĩ là 3 cô bạn của cô về nên để ý gì nhưng khi Tiểu Di nhìn ra thì không những chỉ 3 cô bạn của Tiểu Di về mà trong phòng xuất hiện thêm 3 vị khách nữa đó là Vĩnh Kỳ,Tử Thiên và Nhất Phong.Tiểu Di định lên tiếng nói gì đó thì Gia Linh đã hét lên.<br><br>- Tiểu Di cậu đang ốm mà không chịu nghỉ ngơi đi?ai bảo cậu dậy nấu cơm hả?.<br><br>Tiểu Di hơi giật mình bởi tiếng hét của Gia Linh.<br><br>- Tớ khỏe rồi mà Tiểu Linh,mới cả các cậu chăm tớ từ hôm qua rồi sáng nay lại lên trường trong khi tớ ngủ vừa mới dậy thế nên người đang mệt là các cậu mới đúng đấy.<br><br>Tiểu Hi nhíu mày không hài lòng nói.<br><br>- Dù có thế cậu cũng cần phải nghỉ ngơi Tiểu Di cậu có biết hôm qua cậu sốt rất cao làm bọn tớ sợ thế nào không hả?.<br><br>tiểu Nhiên vội vàng đi tới tắt bếp và kéo Tiểu Di ra ngoài không vui nói.<br><br>- Tiểu Di cậu có tin tớ mắng cậu một trận không hả?càng ngày càng không biết nghe lời gì cả.<br><br>Tiểu Di buồn cười nhìn khuôn mặt nhăn nhó của Gia Linh,Tiểu Nhiên và Tiểu Hi nhưng chợt nhớ ra chuyện gì đó Tiểu Di nhìn sang ba vị khách không xa lạ kia hỏi.<br><br>- Tớ biết là các cậu lo cho tớ nhưng tớ khỏe rồi thật đấy,mà các anh ấy sao lại tới đây?.<br><br>Nhìn thấy sự thắc mắc của Tiểu Di Tiểu Nhiên lên tiếng giải thích.<br><br>- Vì biết cậu bị ốm nên ba anh ấy nói muốn đến thăm cậu Tiểu Di,nhưng cậu mới ốm dậy mà đã động vào nước như thế không tốt đâu.<br><br> <br>Thật ra không phải tự nhiên mà Vĩnh Kỳ,Tử Thiên và Nhất Phong xuất hiện ở phòng Tiểu Di giờ này sau khi Gia Linh vừa đánh Nhất Phong vừa khóc chán chê thì cô nàng cũng chịu dừng lại,sau khi thấy Gia Linh đã ổn hơn Nhất Phong mới hỏi cô nàng về tình hình của Tiểu Di hiện tại sau khi biết đêm qua Tiểu Di bị sốt cao nên hôm nay không tới trường được.Nhất Phong cảm thấy có chút lo lắng cho Tiểu Di nên đã nhắn tin cho Vĩnh Kỳ và Tử Thiên rủ hai người họ tới đây thăm Tiểu Di và còn một lí do nữa là sáng sớm hôm nay bà nội cố có gọi điện cho Vĩnh Kỳ nhờ Vĩnh Kỳ tới trường thì xem Tiểu Di ổn không vì từ hôm qua tới giờ bà nội cố không gọi được cho Tiểu Di nên bà rất lo lắng.<br><br>Vĩnh Kỳ,Tử Thiên,Nhất Phong nhìn Tiểu Di nãy giờ không nói gì mới một ngày không gặp mà nhìn Tiểu Di lúc này có vẻ rất mệt mỏi có lẽ chuyện đã xảy ra là một cú sốc khá lớn với cô bé này.Vĩnh Kỳ lên tiếng hỏi Tiểu Di.<br><br>- Em thật sự ổn chứ Tiểu Di?anh thấy em đang còn rất mệt đấy.<br><br>Nhất Phong cũng gật đầu nói.<br><br>- Nếu mệt thì em phải nghỉ ngơi nhiều hơn đi chứ sao lại dậy làm việc thế này? <br>Tử Thiên cũng nói thêm vào.<br><br>- Cơ thể em mệt thì phải cho nó nghỉ ngơi chứ Tiểu Di?em ốm mà sáng nay 3 cô bạn của em nhìn bọn anh như muốn ăn tươi nuốt sống luôn đấy.<br><br>Tiểu Di nhìn 3 người họ có chút xúc động trong nhóm 4 người họ chơi thân với nhau ngoài Cố Minh Kiệt ra thì 3 người còn lại luôn rất quan tâm đến Tiểu Di nhiều khi Tiểu Di ước Cố Minh Kiệt có thể đối với Tiểu Di được một nửa như 3 người bạn của hắn ta là được rồi.Tiểu Di cũng biết có lẽ 3 anh ấy cũng đã biết chuyện xảy ra giữa Tiểu Di và Cố Minh Kiệt rồi bởi lẽ giống như ba cô bạn của Tiểu Di thì bọn họ cũng là bạn thân của nhau nên biết chuyện cũng là điều dễ hiểu thôi.<br><br>- Em nhớ là có lúc nào anh và Tiểu Hi gặp nhau không cãi nhau đâu anh Tử Thiên?hai người giống oan gia từ kiếp trước ấy.<br><br>Tiểu Hi nhíu mày nhìn Tử Thiên nói.<br><br>- Nếu kiếp trước có lẽ tớ đã dùng võ công tiễn anh ta đi gặp tổ tiên nhà anh ta rồi Tiểu Di..hừm.<br><br>Tử Thiên cũng không vừa đáp lại Tiểu Hi.<br><br>- Kiếp trước chắc cô là quả chanh đấy nên kiếp này cô mới chanh chua như thế này đấy.<br><br>Tiểu Hi nhìn Tử Thiên bằng ánh mắt tóe lửa.<br><br><br>Vĩnh Kỳ nhìn sang Tử Thiên và Nhất phong hiểu ý bạn mình Tử Thiên cầm tay Tiểu Hi vừa lôi đi vừa nói.<br><br>- Tiểu Hi tôi và cô đi mua thêm đồ về nầu đi hôm nay các cô cho bọn tôi ăn trực cơm phòng các cô một bữa nhé giờ cũng trưa rồi.<br><br>Không để Tiểu Hi nói thêm câu gì Tử Thiên cứ thế lôi Tiểu Hi đi mặc cho cô nàng la hét.<br><br>Nhất Phong cũng nhanh chóng lôi Gia Linh đi.<br><br>- Tôi với cô đi mua đồ uống đi Gia Linh.<br><br>Lúc vừa nãy khi Vĩnh Kỳ nhìn Tử Thiên và Nhất Phong thì vô tình Tiểu Nhiên cũng nhìn thấy ánh mắt đó,Tiểu Nhiên hiểu Vĩnh Kỳ có chuyện riêng cần nói với Tiểu Di vậy nên Tiểu Nhiên đã lặng lẽ ra ngoài trước rồi.<br><br>Vậy là trong một lúc Tiểu Hi và Gia Linh bọ Tử Thiên và Nhất Phong lôi đi khỏi phòng cả Tiểu Nhiên cũng không thấy đâu cả.<br><br>lúc này Vĩnh Kỳ mới nhìn Tiểu Di nói.<br><br>- Bà nội Cố Minh Kiệt đang rất lo cho em đấy Tiểu Di,bọn anh cũng biết chuyện xảy ra giữa em và Minh Kiệt rồi.em đang thật sự ổn như lời em nói chứ Tiểu Di? <br>Tiểu Di biết bà nội cố đang rất lo cho cô bởi hôm nay sau khi tỉnh lại Tiểu Di thấy điện thoại của cô báo có rất nhiều cuộc gọi nhỡ của bà nội cố nhưng lúc này Tiểu Di thật sự không biết nên đối mặt với bà nội cố như thế nào nữa?thật ra Tiểu Di nói không giận bà nội cố là không đúng nhưng Tiểu Di cũng không ghét bà bởi lẽ Tiểu Di biết bà nội cố làm vậy chỉ muốn Tiểu Di làm cháu dâu của bà mà thôi.<br><br>- Em có thấy điện thoại báo cuộc gọi nhỡ nhưng em...!<br>Vĩnh Kỳ nhìn Tiểu Di hỏi.<br><br>- Em có ghét bà nội cố khi làm vậy với em không Tiểu Di?anh biết chuyện xảy ra giữa em và Cố Minh Kiệt là do bà nội cố sắp xếp nhưng em cũng biết lí do bà làm vậy mà phải không Tiểu Di?.<br><br><br>Tiểu Di nhìn Vĩnh Kỳ gật đầu.<br><br>- Em biết anh Vĩnh Kỳ nhưng Cố Minh Kiệt lại nghĩ chuyện đó do em bày ra để gài bẫy anh ta,em thật sự không biết phải làm sao nữa.<br><br>- Vậy tại sao em không giải thích với Cố Minh Kiệt chuyện đó không phải do em bày trò mà là do bà nội của cậu ta bày ra Tiểu Di?.<br><br>Tiểu Di thở dài nói.<br><br>- Anh đâu phải mới biết Cố Minh Kiệt anh Vĩnh Kỳ,anh ta sẽ tin lời em nói sao?với tính cách của Cố Minh Kiệt chắc chắn anh ta sẽ cho rằng em đang chối tội mà thôi và em cũng không muốn anh ta ghét bà nội mình hơn nữa.bà nội cố đã rất đáng thương rồi bà chỉ có một mình Cố Minh Kiệt là cháu trai vậy mà cứ gặp bà là anh ta làm bà buồn nếu anh ta biết chuyện này do bà nội anh ta làm ra có lẽ anh ta sẽ không nhìn mặt bà anh ta nữa mất.<br><br>Vĩnh Kỳ nhìn cô bé anh xem như em gái mình trước mặt dù có chuyện gì xảy ra điều đầu tiên cô bé nghĩ không phải là cho mình mà là cho người bên cạnh cô bé trước dù bản thân mình thiệt thòi ra sao,có lẽ nếu Cố Minh Kiệt bạn anh cứ cố chấp như hiện tại sớm muộn gì cậu ta cũng sẽ đánh mất một cô gái tốt bụng như Tiểu Di và đến lúc cậu ta hối hận e là đã quá muộn rồi.<br><br>- Em nói rất đúng Tiểu Di cậu ta là một tên cứng đầu và cố chấp nhưng như vậy em sẽ thiệt thòi Tiểu Di.<br><br>Tiểu Di nhìn xa xăm nói.<br><br>- Từ nhỏ em đã thiệt thòi rồi thêm một chút nữa cũng không sao cả nhưng bà nội cố đã già rồi không lẽ từ giờ tới lúc bà mất đi bà phải chịu cảnh cháu trai duy nhất không nhìn mặt bà sao ạ.<br><br>Vĩnh Kỳ lắc đầu sau đó thở dài nói với Tiểu Di.<br><br>- Được một cô gái tốt như em yêu mà sao cậu ta không biết trân trọng nhỉ?anh thật hi vọng sớm nhìn thấy cảnh cậu ta hối hận vì đã đánh mất em Tiểu Di.<br><br>Vĩnh Kỳ nhìn Tiểu Di nói tiếp.<br><br>- Tiểu Di anh không biết sau này em và Minh Kiệt sẽ ra sao nhưng dù có chuyện gì xảy ra em phải nói cho bọn anh biết được không?bọn anh sẽ giúp em bằng bất cứ giá nào được chứ? <br>Tiểu Di gật đầu mỉm cười sau đó Tiểu Di nhớ ra gì đó cô nhìn sang Vĩnh Kỳ mỉm cười hỏi.<br><br>- Vậy Tiểu Nhiên của em thì không tốt sao anh Vĩnh Kỳ?đừng trách em không nói cho anh biết có mấy anh khoa kinh tế để ý Tiểu Nhiên rồi đấy nhé.anh cứ im lặng đến khi Tiểu Nhiên yêu người khác thì đừng tìm em giúp nhé.<br><br>Lúc này bỗng nhiên Vĩnh Kỳ đỏ bừng mặt không dám nhìn Tiểu Di nói.<br> <br><br>- Thì...thì có liên quan gì tới anh đâu...!mà em nói tên nào ở khoa kinh tế để ý Tiểu Nhiên thế Tiểu Di?...!<br>Tiểu Di phì cười nhìn Vĩnh Kỳ ngày thường thì tỏ ra lạnh lùng thế mà vừa nhắc Tiểu Nhiên mặt đã đỏ ửng thế kia rồi nói thích người ta còn chối.đang định nói tiếp thì Tiểu Di và Vĩnh Kỳ nghe thấy tiếng mọi người mua đồ về.vậy là một bữa ăn với rất nhiều món ăn được bày ra ai cũng bắt Tiểu Di ăn rất nhiều để còn uống thuốc họ vừa ăn vừa nói chuyện thêm cả tiếng cãi vã của 4 người nào đó nữa nên bữa ăn càng trở nên vui vẻ hơn.<br><br>Vì Tiểu Di nói đã khỏe rồi nên hôm sau Tiểu Di cùng ba cô bạn của mình tới trường để chuẩn bị mọi thứ cho buổi tổng kết năm học.đang loay hoay trang trí Tiểu Di bống thấy sau lưng cô có một ánh mắt nóng rực đang nhìn mình và không cần quay lại Tiểu Di cũng biết đó là ai.thoáng giật mình Tiểu Di lại muốn tránh mặt Cố Minh Kiệt vì lúc này Tiểu Di rất ngại khi phải chạm mặt anh ta.<br><br>Khi tới đây Cố Minh Kiệt đã nhìn thấy Tiểu Di không hiểu sao anh mắt hắn luôn dõi theo từng cử chỉ của Cô gái đó.nhưng điều làm hắn tức giận và khó chịu là cô gái đó lại có vẻ muốn tránh mặt hắn ta thì phải?nhưng hắn sẽ không để cô gái đó được như ý.<br><br>Tiểu Di đang đi bỗng có một cánh tay nắm lấy tay Tiểu Di và kéo đi với một lực rất mạnh vì bị kéo đi bất ngờ nên Tiểu Di không kịp phản ứng lại khi Tiểu Di ý thức được mọi chuyện thì Tiểu Di đã thấy mình bị kéo vào chỗ cầu thang bộ và đang bị ép sát vào tường đang đknhj dãy dụa để phản kháng bỗng Tiểu Di nghe thấy tiếng nói lạnh lùng của Cố Minh Kiệt vang lên.<br><br>- Cô cố tình muốn tránh mặt tôi?không phải cô bày ra mọi chuyện là muốn tiếp cận tôi sao?.<br><br>Tiểu Di nhìn Cố Minh Kiệt đến bao giờ hắn mới hết hiểu lầm cô.<br><br>- Tôi không hiểu anh đang muốn nói gì cả?và tôi cũng không có ý muốn tránh mặt anh vậy nên anh đừng tự suy diễn lung tung nữa Cố Minh Kiệt.<br><br>Nhìn thái độ của Tiểu Di lúc này Cố Minh Kiệt thật muốn bóp chết cô gái này ngay lập tức hắn nghiến răng nói.<br><br>- Cô đang muốn phủ nhận những chuyện cô đã làm sao?nhưng dù có phủ nhận ra sao thì cũng không thay đổi được những chuyện cô đã làm với tôi đâu.<br><br>Tiểu Di bất lực hỏi hắn.<br><br>- Tôi phải nói sao anh mới tin tôi không bày trò gài bẫy anh đây Cố Minh Kiệt?anh quên rằng người thiệt thòi trong chuyện đó là tôi sao?.<br><br>Cố Minh Kiệt nhếch miệng nói một câu không đầu không đuôi với Tiểu Di.<br><br>- Trò chơi chỉ mới bắt đầu thôi còn rất nhiều điều đang đợi cô đấy,tôi sẽ khiến cô phải trả giá về những chuyện cô đã gây ra.<br><br>Nói xong câu đó hắn buông Tiểu Di ra và bỏ đi trước còn Tiểu Di đang bàng hoàng nhìn theo bóng lưng hắn,anh ta nói vậy là có ý gì?anh ta định làm gì cô và những người thân của cô nữa đây?..<br><br>"]