["<br>Sau khi DaVid nói xong câu đó cả 4 người phía sau không ngừng trao cho anh ta ánh mắt hình viên đạn cộng cảnh cáo,còn ngược lại 4 cô gái trước mặt DaVid lại không ngừng dùng vẻ mặt cảm thông nhìn anh ta và 4 người phía sau.<br><br>Mọi chuyện chỉ dừng lại khi nhân viên trong cửa hàng mang 4 bộ váy mới nhất của David ra cho Tiểu Di và 3 cô bạn của cô thử.<br><br>Nhìn thấy 4 bộ váy trên tay nhân viên của mình David vui vẻ nhìn 4 cô gái trước mặt nói.<br><br>- Đây mà 4 mẫu thiết kế mới nhất của tôi mới hoàn thành hôm qua đấy,các em thấy sao đẹp chứ?.<br><br>Đáp lại câu hỏi chả David cả 4 cô gái đều gật đầu không nói gì.<br><br>David đưa váy cho 4 cô gái nói.<br><br>- Vì lần này những mẫu thiết kế cùa tôi đều là màu trắng nên tôi nghĩ sẽ rất hợp với các em đấy.<br><br>Cho tới lúc đi theo nhân viên vào bên trong thay đồ Tiểu Di và 3 cô bạn của mình vẫn không nhịn được nhìn David và 4 người bọn hắn một cái rồi mới bước theo nhân viên đi vào phòng thay đồ.<br><br>Ở bên ngoài sau khi 4 cô gái đi khuất Nhất Phong nhìn sang David nghiến răng nói.<br><br>- Cậu vừa nói lung tung gì với các cô ấy vậy hả?cậu có biết cậu vừa gây hiểu nhầm cho các cô ấy rồi không?.<br><br>Đáp lại lời Nhất Phong là vẻ mặt dửng dưng của David anh ta bá vai Nhất Phong nói.<br><br>- Có gì đâu mà cậu phải làm quá lên thế Nhất Phong yêu dấu của tớ.nhìn cậu giận đáng yêu quá đi mất thôi,nào cho tớ hôn cậu 1 cái nào.<br> <br><br>Đi đôi với hành động là môi của David đang chu ra hướng về phía Nhất Phong, ngay lúc này Gia Linh đi ra trước để nhờ David thêm vài họa tiết trên váy xem được không.nhưng hình ảnh trước mắt khiến Gia Linh há hốc mồm kinh ngạc,vội lấy tay che miệng mình lại Gia Linh vội vàng cúi đầu nói.<br><br>- Coi như em chưa thấy gì các anh cứ tự nhiên đi ạ.<br><br>Nói xong Gia Linh vội vàng xách váy đi vào bên trong không dám quay đầu lại.<br><br>Lúc này khuôn mặt Nhất Phong phải nói là rất phong phú từ hai mắt mở to vì bất ngờ đến trắng bệch vì lo lắng và đỏ bừng vì ngại ngùng khi bị Gia Linh hiểu lầm và cuối cùng là đen sì khi thấy biểu hiện của Gia Linh hiện tại.<br><br>Chỉ có Tử Thiên và Vĩnh Kỳ đang nhịn cười khổ sở,Cố Minh Kiệt cũng không ngừng để khóe miệng mình đua nhau mở rộng chứng tỏ hắn cũng đang rất buồn cười.<br><br>Chỉ có kẻ là nguyên nhân gây ra mọi chuyện đang không ngừng cười lớn.<br><br>Một lúc sau 4 cô gái bước ra khiến những người có mặt trong cửa hàng phải ngẩn ngơ ngắm nhìn.<br><br>Với Tiểu Di đó là một bộ váy dạ hội dài tới gót chân màu trắng lệch vai,phía sau đuôi váy được thiết kế hình đuôi cá rất đẹp.nhìn Tiểu Di lúc này giống như một nàng công chúa xinh đẹp làm toát lên vẻ trong sáng của Tiểu Di.<br><br>Gia Linh lại có vẻ quyến rũ một chút khi thiết kế của Gia Linh là một bộ váy cúp ngực cũng dài tới gót chân,chính vì chưa bao giờ thử mặc cúp ngực nên Vừa nãy Gia Linh định ra nhờ David chọn cho cô một bộ áy khác nhưng có vẻ giờ có đổi hay không với Gia Linh cũng không quan trọng nữa rồi.<br><br>Tiểu Hi lại có chút cá tính hơn với thiết kế một bên cúp ngực một bên có dây màu trắng dài tới gót chân,phần đuôi váy được xen kẽ một chút vải ren khiến người mặc bộ váy vừa toát lên vẻ nhẹ nhàng lại có chút gợi cảm.<br><br>Cuối cùng là Tiểu Nhiên một bộ váy bằng vải satin xuông dài tới gót chân có lẽ sẽ phù hợp với một cô gái nhẹ nhàng và dịu dàng như Tiểu Nhiên.và sự thật chứng minh Tiểu Nhiên mặc bộ váy này rất hợp.<br><br>Gật đầu hài lòng David quay sang 4 tên bạn đang có chút ngẩn ngơ khi nhìn 4 cô gái phía trước có chút buồn cười.lần đầu tiên anh ta thấy 4 tên bạn nổi tiếng đẹp trai,lạnh lùng của mình ngẩn ngơ vì một cô gái đến như vậy.tằng hắng giọng David lên tiếng đánh thức 4 tên nào đó.<br><br><br>- Thế nào các cậu hài lòng với những thiết kế của tôi chứ?có phải các cậu nên trả công xứng đáng cho tôi khi đã biến các cô gái của các cậu trở nên rất xinh đẹp hay không?.<br><br>Chưa kịp để 4 người nào đó nói gì thì Gia Linh vội vàng lên tiếng nói.<br><br>- David anh đừng hiểu nhầm em và Dương Nhất Phong không có mối quan hệ gì đâu,chẳng qua là vì anh ta chưa tìm được người đi cùng tới bữa tiệc tối nay nên em mới đồng ý đi cùng anh ta tới đó thôi vậy nên mong anh đừng hiểu nhầm gì nhé.<br><br>Trước việc giải thích của Gia Linh lúc này David có chút bất ngờ không lẽ trò đùa của anh ta gây ra họa rồi?.anh ta nhìn Gia Linh nghi ngờ hỏi.<br><br>- Không lẽ cô đang hiểu lầm tôi và Nhất Phong là ối quan hệ đó sao? thật ra chuyện đó không như cô nghĩ đâu tôi chỉ...!<br>Chưa để David nói xong Tiểu Nhiên cũng nhẹ nhàng lên tiếng.<br><br>- David tôi nghĩ anh và anh Nhất Phong không cần phải ngại đâu chúng tôi hiểu mà,thời buổi này chuyện đó là hết sức bình thường hơn nữa các anh đâu được chọn giới tính cho mình khi sinh ra đâu đúng không?.<br><br>Chỉ có điều dù sao anh Nhất Phong cũng là chủ tịch của công ty lớn lại sinh ra trong một gia tộc lớn nên việc để gia đình anh ấy chấp nhận chuyện này hai anh phải cố gắng rất nhiều đấy,nhưng tôi tin 2 anh sẽ làm được.hai anh cố lên.<br><br>Tiểu Nhiên vừa dứt lời thì 3 cô gái phía sau không ngừng gật đầu phụ họa theo trong khi Tử Thiên và Vĩnh Kỳ đã ngã lăn ra đất cười lớn.chính Cố Minh Kiệt cũng không nhịn được bật cười thành tiếng trong khi miệng David đang mở to có thể nhét vừa 2 quả trứng gà có lẽ vẫn vừa,còn Nhất Phong mặt đã biến sắc giống màu gan lợn rồi.<br><br>Có lẽ đây là lần đầu tiên từ lúc biết hắn Di bắt gặp Cố Minh Kiệt bật cười vui vẻ như vậy.có vẻ hôm nay Tiểu Di lại được nhìn thấy một vẻ mặt tính cách khác của hắn thì phải?.<br><br>Nhất Phong lúc này vội vàng xua tay nói.<br><br><br>- Không phải như em nghĩ đâu Gia Linh,em phải tin tôi giữa tôi và cậu ta không có chuyện gì cả mà.David cậu nói gì đi chứ cậu có thấy họa cậu gây ra khiến họ hiểu lầm tôi rồi không hả?.<br><br>Trước sự tức giận của Nhất Phong lúc này Gia Linh tiến tới vỗ vai anh ta nói.<br><br>- Tôi hiểu anh đang rất áp lực nhưng tôi tin anh và David sẽ vượt qua thôi.anh yên tâm tôi sẽ không tiết lộ cho ai biết việc này đâu,hơn nữa tôi vẫn sẽ đi cùng anh trong buổi tiệc tối nay coi như là cảm ơn David vì bộ trang phục này vậy.<br><br>Lúc này thì thật sự trừ 4 cô gái đơn thuần trước mặt và Nhất Phong mặt đang đen sì ra thì đã ôm bụng cười ngặt ngẽo nãy giờ rồi.<br><br>Nhất Phong túm lấy tay Gia Linh Nghiến răng nói.<br><br>- Triệu Gia Linh em có thôi hiểu lầm tôi và suy nghĩ lung tung đi không hả?tôi đã nói tôi và cậu ta không có gì cả nếu em còn tiếp tục hiểu lầm tôi,tôi sẽ không ngại dùng em để chứng minh tôi là đàn ông 100% đấy.<br><br>Dĩ nhiên Gia Linh thừa hiểu ý tứ trong câu nói của Nhất Phong mặt Gia Linh bỗng dưng đỏ bừng chứng tỏ cô nàng đang rất ngại ngùng.Gia Linh ngập ngừng nhìn Nhất Phong nói.<br><br>- Không phải lúc vừa nãy tôi thấy David định hôn anh sao?chẳng nhẽ tôi nhìn nhầm.<br><br>Lúc này Nhất Phong quay sang David Nhiến răng nói.<br><br>- David cậu giải thích đi cậu mà không giải thích làm cô ấy tin thì cậu đừng trách tôi không nể mặt bạn bè.<br><br>Lúc này David mới ngừng cười nhìn 4 cô gái trước mặt nói.<br><br>- Thật ra chuyện không như các em nghĩ đâu vừa nãy câu hỏi của tôi chỉ định chêu 4 người họ một chút thôi chứ không có ý gì cả,còn vừa nãy lúc cô nhìn thấy cảnh đó chỉ là chúng tôi quá thân với nhau nên những cảnh đó là xảy ra cũng là điều dễ hiểu mà huống chi hành động đó là điều rất bình thường ở Mỹ nơi tôi ở.<br><br>Tiểu Di và 3 cô bạn của mình vẫn nhìn Nhất Phong và David chằm chằm không tin tưởng lắm.lúc này Tiểu Di mới nhỏ giọng nói.<br><br>- Thật sự chuyện đó là hiểu nhầm chứ ạ?thật ra 2 anh không cần ngại bọn em...!<br>Chưa để Tiểu Di nói xong Nhất Phong đã hét lên.<br> <br><br>- Uông Tiểu Di lại được thêm cả em nữa sao?.<br><br>Nhìn cảnh tượng hiện tại hắn đành lạnh giọng nói.<br><br>- David là người Mỹ nên cậu ta sẽ quen thể hiện những hành động thân mật của người Mỹ hơn nên mọi người rất dễ hiểu lầm vậy nên giữa 2 người họ không có chuyện gì xảy ra là thật,nếu Dương Nhất Phong thích đàn ông thì cậu ta sẽ không có danh xưng đào hoa trước đó.<br><br>Đến lúc này 4 cô gái mới tin David và Nhất Phong không có chuyện gì cả,đúng là tại cái tật vạ miệng của mình mà suýt chút nữa thanh danh của cả David và Nhất Phong bị ảnh hưởng rồi.<br><br>Anh ta cũng tự hứa với lòng sau này có nói gì với những cô gái đơn thuần này anh ta cũng sẽ uốn lưỡi 7 lần trước khi nói gì đó mới được.<br><br>Để thay đổi không khí hiện tại Vĩnh Kỳ nhịn cười nói.<br><br>- David những thiết kế của cậu rất đẹp,chúng tôi rất hài lòng về những bộ trang phục đó tôi tin các cô ấy cũng vậy.giờ chúng tôi sẽ mời cậu đi ăn để cảm ơn về những bộ trang phục này?sau đó chúng tôi có lẽ lại phải nhờ cậu trang điểm cho các cô ấy một chút được chứ?.<br><br>Dĩ nhiên David không có lí do gì từ chối lời nhờ vả từ những người bạn thân của mình cả.<br><br>Sau đó họ cùng nhau tới nhà hàng rất nổi tiếng về đồ Âu ở Bắc Kinh vì đơn giản vì bữa ăn này là để cảm ơn David nên anh ta có toàn quyền quyết định món ăn họ sẽ ăn vậy nên nhà hàng Âu đó là nhà hàng mà David đã chọn và mọi người cũng đồng ý tới đó.<br><br>Sau khi vào chỗ ngồi thì đồ ăn cũng được mang lên,Tiểu Di đang định cầm dao và nĩa để cắt thịt bò của mình thì bỗng nhiên đĩa thịt bò của Tiểu Di bị ai đó cầm lấy thay vào đó là một đĩa thịt bò đã cắt sẵn từng miếng nhỏ được đẩy về phía Tiểu Di.<br><br>Hóa ra lúc Tiểu Di đi rửa tay hắn đã cắt sẵn thịt cho Tiểu Di rồi,ngước lên nhìn hắn bằng ánh mắt khó hiểu nhưng đáp lại ánh mắt của Tiểu Di hắn không có bất cứ phản ứng nào lại cả.nhưng không phủ nhận hành động bất ngờ của hắn lại làm tim Tiểu Di đập thật mạnh và pha chút hạnh phúc trong đó.<br><br>Hành động của Cố Minh Kiệt vô tình làm 3 cô bạn của Tiểu Di có chút yên tâm ít ra hắn cũng quan tâm tới Tiểu Di của các cô chứ không phải lạnh lùng như vẻ bề ngoài của mình.<br><br>(người ta hay gọi là bình yên trước cơn bão đấy ạ????)..<br><br>"]