["<br>Sáng hôm sau vẫn như thường lệ Tiểu Di là người dậy trước,cả đêm hôm qua Tiểu Di không ngủ được chút nào cả những suy nghĩ lung tung luôn ngự trị suy nghĩ của cô.<br><br>Tuy nhiên sáng nay Tiểu Di vẫn dậy sớm để làm bữa sáng và đi học,đang nấu bữa sáng Tiểu Di nghe thấy tiếng bước chân từ tầng hai đi xuống không cần hỏi cũng biết bước chân đó là của ai ngoài hắn.<br><br>Cả đêm qua hắn cũng không ngủ được hắn luôn bị chính hành động vô tâm của mình đối với Tiểu Di làm cho khó chịu,chính hắn cũng không hiểu tại sao hắn lại vô tâm bỏ Tiểu Di lại đó giữa đêm khuya như vậy <br>Hắn không phủ nhận việc hắn lo cho Diệp Băng Tâm nhưng cảm giác khi hắn lo lắng cho Diệp Băng Tâm và Uông Tiểu Di lại không hề giống nhau.<br><br>Hắn chỉ đứng im một chỗ nhìn Tiểu Di nãy giờ mà Tiểu Di cũng duy trì sự im lặng của mình trước cái nhìn của hắn hiện tại.<br><br>Cuối cùng thể chịu được sự im lặng này nữa hắn là người lên tiếng trước.<br><br>- Hôm qua cô về kiểu gì?.<br><br>Tiểu Di đang đánh trứng bất chợt nghe hắn hỏi,hành động đánh trứng của Tiểu Di khựng lại một chút sau đó cô tiếp tục đánh trứng và trả lời một câu ngắn gọn.<br><br>- Tôi về bằng gì có quan trọng với anh không?.<br><br>Đáp lại câu hỏi của hắn là một câu hỏi khác ở trước mặt hắn Tiểu Di không bao giờ cho phép mình được yếu đuối trước hắn cả.<br><br>Tuy nhiên người ta hay nói khi một người phụ nữ luôn tỏ ra mình quá mạnh mẽ trước mặt ai đó thì sau lưng người phụ nữ đó luôn là người yếu đuối và dễ bị tổn thương nhất và Tiểu Di hiện tại thuộc tuýp phụ nữ đó.bên ngoài mạnh mẽ, bên trong yếu lòng.<br><br>Khi nghe Tiểu Di trả lời khuôn mặt điển trai cùa hắn cau mày lại hắn chĩa cái nhìn về phía Tiểu Di nói.<br><br>- Cô đang dùng thái độ đó để thể hiện sự tức giận khi bị tôi bỏ rơi đêm qua sao Tiểu Di?.<br><br>Đối với câu hỏi của hắn Tiểu Di không muốn trả lời,bỏ trứng ra đĩa sau đó Tiểu Di tiếp tục nấu vài món khác mặc cho hắn cứ đứng chờ câu trả lời từ cô.<br><br>Thấy hắn cứ nhìn mình mãi Tiểu Di đành lên tiếng nói.<br><br>- Tôi không được quyền tức giận sao?anh nghĩ gì khi bỏ một cô gái giữa đường lúc 11h đêm Minh Kiệt?nếu như anh thấy anh không có lỗi vậy cứ coi là như thế đi.<br><br>Cuối cùng đồ sáng đã nấu xong thật ra Tiểu Di không hề có tâm trạng để ăn nhưng Tiểu Di không muốn bỏ đói cái dạ dày của mình khi cả buổi tối hôm qua bị chủ nhân của nó bỏ đói thêm nữa vậy nên dù muốn hay không Tiểu Di vẫn sẽ cố ăn một chút.<br><br> <br>Nhìn thái độ của Tiểu Di hiện tại hắn có chút tức giận,cô dám dùng hành động đó đối với hắn sao?từ bao giờ cô gái tên Tiểu Di này lại to gan ngó lơ hắn như vậy?.<br><br>Chưa để hắn lên tiếng Tiểu Di đã lên tiếng trước.<br><br>- Bữa sáng tôi đã chuẩn bị xong rồi,anh ngồi xuống ăn sáng đi.<br><br>Nói xong Tiểu Di bắt đầu dùng bữa sáng của mình mà không nói thêm gì nữa cả.<br><br>Bưa sáng của hai người họ trôi qua trong sự im lặng,sau khi dùng bữa sáng xong Tiểu Di dọn dẹp mọi thứ rồi vào phòng chuẩn bị đi học.<br><br>Tới trường việc đầu tiên mà Tiểu Di thấy đó là rất nhiều ánh mắt của mọi người trong trường đều hướng về Tiểu Di,cũng đúng thôi nếu ai tham gia buổi tiệc hôm qua với ba mẹ mình ắt hẳn biết việc Tiểu Di được bà nội cố giới thiệu là cháu dâu bà và là vợ của Cố Minh Kiệt.<br><br>Mọi ánh mắt săm soi và cả những lời bàn tán đều hướng về phía Tiểu Di,nhưng vì Tiểu Di luôn là học sinh xuất sắc trong trường nên một số người lại thấy Tiểu Di và hắn rất đẹp đôi vì ai cũng tài giỏi cả.<br><br>Nhưng một nhóm người khác lại khó chịu ra mặt khi biết Tiểu Di và hắn là vợ chồng.đang định bước đi thì Tiểu Di nghe thấy giọng Gia Linh gọi mình.<br><br>- Tiểu Di đợi bọn tớ với.<br><br>Sự xuất hiện của ba người bạn của Tiểu Di khiến những lời bàn tán càng nhiều hơn bởi lẽ ngoài Tiểu Di ra thì 3 cô bạn của Tiểu Di hôm qua cũng được chú ý không kém.<br><br>Một giọng nói của một ả nào đó nổi tiếng chanh chua trong trường vang lên.<br><br>- Cóc ghẻ mà cứ nghĩ mình là thiên nga,sao không tự soi gương xem các cô có xứng với các anh ấy không chứ?.<br><br>Máu nóng của Tiểu Hi bắt đầu nổi lên,Tiểu Hi cũng chẳng vừa đáp lại.<br><br>- Cóc ghẻ thì đã sao?cóc ghẻ nhưng ít ra còn được họ nhìn tới còn hơn ai đấy dù tự cho mình là xinh đẹp mà còn thua một con cóc ghẻ,rõ ràng là một người sinh ra đủ cha,đủ mẹ mà nói chuyện như không được ai dạy dỗ như cô.<br><br>Lời đáp lại của Tiểu Hi nhanh chóng được rất nhiều người ủng hộ từ lâu chính họ cũng chẳng vừa mắt đám tiểu thư nhờ có tiền mà được vào trường này,họ chẳng coi ai ra gì cả.<br><br>Không nghi ngờ gì lời đáp lại của Tiểu Hi thành công khiến nhóm nữ sinh chanh chua kia tức giận.<br><br>một cô ả khác chanh chua chỉ tay vào mặt Tiểu Hi nói.<br><br><br>- Cô nói ai không bằng cóc ghẻ hả?các cô cũng chỉ là một đám mồ côi không cha không mẹ mà thôi các cô lấy tư cách gì dám nói chúng tôi không được dạy dỗ hả?.<br><br>Lời nói của cô gái kia đã trực tiếp chọc vào nỗi đau nhất trong lòng của cả 4 cô gái mỗi lần từ\"mồ côi cha mẹ\"vang lên đều khiến họ tổn thương.lấy lại tinh thần Gia Linh nhìn sang ả vừa nói họ tức giận nói.<br><br>- Chúng tôi mồ côi thì đã sao?mồ côi nhưng vẫn được dạy dỗ tử tế không như các cô có cha,có mẹ đầy đủ mà nói chuyện thua cả đứa không có.chắc ba mẹ các cô nên nhìn thấy hình của các cô hiện tại nhỉ?.<br><br>Cô ả chanh chua kia không thể cãi lại được nữa cô ta định xông vào cho Gia Linh một trận bỗng giọng nói lạnh lùng của Mạc Cẩn Vũ vang lên.<br><br>- Các cô đang định làm gì thế hả?giữa sân trường mà vẫn định bắt nạt người khác sao?.<br><br>Khi nhìn thấy Mạc Vũ đi tới những ả chanh chua kia lập tức lấy lại vẻ ngoan hiền của mình.một ả tỏ ra đáng thương nói.<br><br>- Anh Cẩn Vũ em có nói gì các cô ấy đâu từ vừa nãy tới giờ đều là do các cô ấy nói em đấy chứ.<br><br>Mạc Cẩn Vũ nhìn người trước mặt mình lạnh giọng nói <br>- Mắt tôi không mù và tai tôi cũng không điếc vậy nên trước khi tôi làm gì các cô thì nhanh chóng đi khuất mắt tôi đi đừng để tôi phải ra tay với các cô dù cho là con gái tôi cũng không nương tay đâu.<br><br>Không thể phủ nhận sự lạnh lùng của Mạc Cẩn Phong hiện tại khiến những ả cố tình gây chuyện từ vừa nãy tới giờ run sợ và không đầy 2p bọn họ đã bỏ đi không còn một ai.<br><br>Tiểu Di và 3 cô bạn của mình nhìn Mạc Cẩn Vũ hiện tại có chút bất ngờ thường ngày họ vẫn luôn thấy sự hiền lành nhẹ nhàng của anh ấy hôm nay họ mới biết hóa ra khi tức giận Mạc Cẩn Vũ cũng đáng sợ không kém gì Cố Minh Kiệt cả.<br><br>Tiểu Di lên tiếng nói.<br><br>- Em cảm ơn anh Cẩn Vũ,nếu không có anh bọn em cũng không biết làm sao với những người cố tình gây sự ấy nữa.<br><br>Lúc này Mạc Cẩn Vũ mới trở lại dáng vẻ hiền lành và nhẹ nhàng như thường lệ anh quay lại phía 4 cô gái phía sau mình nói.<br><br>- Các em đấy có hiền đến đâu cũng đừng để họ bắt nạt và làm tổn thương mình như thế nữa,nếu các em nhường họ một lần thì lần sau họ sẽ lại làm tổn thương các em đấy.<br><br>Cả 4 cô gái mỉm cười gật đầu không phải họ hiền mà là vì họ không muốn gây chuyện trong trường,cả 4 cô gái chỉ muốn bình yên hoàn thành việc học của mình ở đây mà thôi.<br><br><br>Khi Tiểu Di,Mạc Cẩn Vũ và 3 cô bạn của Tiểu Di chuẩn bị bước vào lớp thì một lần nữa nhưnhx tiếng bàn tán một lần nữa lại nổi lên.<br><br>Thấy mọi người hết nhìn điện thoại lại nhìn mình Tiểu Di có chút khó hiểu ngay lúc này tiếng Gia Linh hét lên.<br><br>- Tiểu Di cậu xem đây có phải Cố Minh Kiệt và cô gái hôm qua xuất hiện và nói là bạn thân từ hồi nhỏ của anh ta không?sao họ lại...!<br>Tiểu Di cầm lấy điện thoại của Gia Linh xem vừa nhìn thấy tin nóng nhất vừa cập nhật Tiểu Di đã trợn tròn hai mắt đứng im bất động tại chỗ.<br><br>Thứ mà Tiểu Di nhìn thấy là những bức ảnh thân mật của một chàng trai và cô gái lúc 1h đêm,và chàng trai trong bức ảnh không ai xa lạ đó là Cố Minh Kiệt người đang là chồng của Tiểu Di.<br><br>Hóa ra hôm qua 2h đêm hắn mới về là vì hắn còn bận tình tứ với người hắn yêu sao?hôm qua Tiểu Di đã suy nghĩ rất nhiều lí do hắn vè muộn và cả lí do mà Tiểu Di không dám nghĩ tới cũng đã xuất hiện.<br><br>Hôm nay sau khi thấy những hình ảnh này Tiểu Di thật sự bị sốc cuối cùng thì điều Tiểu Di lo sợ nhất cũng đã xảy ra.cuối cùng thì hắn vẫn làm chuyện có lỗi sau lưng Tiểu Di.<br><br>Lúc này ngoài những ánh mắt và những tiếng xì xầm của mọi người nhìn Tiểu Di thì Mạc Cẩn Vũ và 3 cô bạn của Tiểu Di đang rất lo cho Tiểu Di.nhưng họ muốn biết vì sao những bức ảnh này xuất hiện trên báo như thế này.<br><br>Họ chưa kịp nói gì thì tiếng Tiểu Di đã vang lên.<br><br>- Hôm nay các cậu xin cho tớ nghỉ nhé,tớ muốn yên tĩnh một mình.<br><br>nói xong Tiểu Di đi rất nhanh qua đám người hiếu kì đang nhìn cô nãy giờ,thật sự hiện tại Tiểu Di cần yên tĩnh để chấp nhận chuyện vừa xảy ra.<br><br>Ngay lúc đó Gia Linh,Tiểu Nhiên và Tiểu Hi địnhchayj theo Tiểu Di thì Mạc Cẩn Vũ vội vàng lên tiếng nói.<br><br>- Các em ở lại học đi anh sẽ đi theo Tiểu Di,yên tâm có chuyện gì anh sẽ báo cho các em biết được không?.<br><br>Nói xong không kịp để 3 người con gái trước mặt nói gì Mạc Cẩn Vũ đã vội vàng đuổi theo Tiểu Di.<br><br>Tại Cố Thị.<br><br>Hôm nay hắn có một buổi họp quan trọng với những nhân viên và lãnh đạo trong công ty về những điều cần làm để phát triển công ty.<br><br>Mọi người đang họp thì bỗng một lực rất mạnh tác động vào cánh cửa phòng họp và mở ra.trước mắt hắn và toàn bộ nhân viên trong công ty là hình ảnh tức giận của ba mẹ hắn.<br><br>Ba hắn lạnh lùng lên tiếng.<br><br>- Mọi người tan họp,buổi họp sẽ diễn ra vào hôm khác.<br><br> <br>Ngay sau khi nghe ba hắn nói xong tất cả nhân viên đều cúi đầu chào họ rồi nhanh chóng bước ra ngoài,không ai dám ở lại thêm nữa.<br><br>Sau khi mọi người đi hết cả phòng họp trở nên bình yên thì hắn mới nhìn ba mẹ mình không vui nói.<br><br>- Sao ba mẹ lại tới đây giờ này?và sao ba mẹ lại nhìn con bằng ánh mắt ấy?.<br><br>Không đáp lại câu hỏi của hắn mẹ cố nhìn hắn hỏi.<br><br>- Minh Kiệt đêm hôm qua con đã ở đâu?ta đã nói con tránh xa Diệp Băng Tâm ra cơ mà,con không nghe lọt tai những lời ta nói sao hả?.<br><br>Hắn bất ngờ nhìn mẹ mình tại sao mẹ hắn lại hỏi hắn đêm qua,hắn ở đâu,không lẽ ba mẹ hắn biết đêm qua hắn đi gặp Băng Tâm rồi sao?hay Uông Tiểu Di đã nói cho họ biết chuyện đêm qua hắn bỏ cô ở lại giữa đường và đi gặp Băng Tâm rồi?.<br><br>Thấy hắn không trả lời ba hắn lạnh lùng nói.<br><br>- Con ăn vụng mà không biết chùi mép hả Minh Kiệt?đã làm việc không ra gì còn để bị chụp ảnh lại đăng báo,rốt cuộc con đang làm cái gì thế hả?.<br><br>Ngay lúc này thư ký Hoàng cũng vội vã chạy vào đưa cho hắn tờ báo mới nhất hôm nay nói.<br><br>- Chủ tịch hôm nay trên các tờ báo đều đang những hình ảnh tình tứ của chủ tịch và một cô gái lạ mặt găoj nhau vào đên hôm qua.hiện tại rất nhiều phóng viên đang đứng dưới sảnh công ty họ muốn phỏng vấn chủ tịch về chuyện này.<br><br>Lúc này dường như hắn đã hiểu lí do ba mẹ hắn tức giận hiện tại,chỉ có điều tại sao những bức ảnh này của hắn và Băng Tâm đêm qua lại xuất hiện tràn lan trên báo thế này?.<br><br>Hắn nhìn ba mẹ mình nói.<br><br>- Ba mẹ con không biết lý do tại sao những tấm hình này lại xuất hiện trên báo như thế này.con sẽ bảo thư ký Hoàng điều tra ngay bây giờ.<br><br>Mẹ hắn tức giận đi tới ném tờ báo vào người hắn nói.<br><br>- Vậy là sự thật đêm qua con đã tới gặp Diệp Băng Tâm phải không Minh Kiệt?rồi con có từng nghĩ sẽ ra sao nếu Tiểu Di nhìn thấy những tấm ảnh này không hả?.<br><br>Đến lúc này hắn mới chợt nhớ ra Tiểu Di sẽ ra sao khi thấy những bức ảnh này?hắn chưa kịp nói gì thì điện thoại của ba hắn đã vang lên.<br><br>Không biết bên kia nói gì với ba hắn chỉ biết rằng sau khi nghe điện thoại xong hắn và ba,mẹ mình vội vàng lập tức chạy ra khỏi phòng họp đi tới bệnh viện ngay lập tức.<br><br>Trước khi đi hắn lạnh lùng nói với thư ký Hoàng.<br><br>- Điều tra mọi chuyện cho tôi,khi tôi quay lại công ty tôi muốn biết ai là người đứng sau làm ra những việc này cậu hiểu chứ?..<br><br>"]