["<br>Ở một nơi khác cụ thể là bệnh viện của Hàn Thị sau khi Cố Minh Kiệt và Tiểu Di rời đi Ái Quyên,thư ký Hoàng cũng đưa Nhược Giai cũng đi qua thăm mẹ mình vừa thấy mẹ nằm trên giường bệnh nhợt nhạt Nhược Giai đã òa khóc nức nở chạy tới ôm mẹ mình nhìn hai người họ như vậy Ái Quyên cũng không kìm được nước mắt của mình.<br><br>Dù Cố Minh Kiệt và Tiểu Di nói sẽ đi mua cháo cho mẹ của Nhược Giai nhưng đợi mãi không thấy họ về nên thư ký Hoàng đã chủ động đi mua cháo cho mẹ của Nhược Giai ăn sau đó còn uống thuốc.<br><br>Ái Quyên dù muốn ở lại thêm nhưng hiện tại cô chưa tắm lại chưa ăn tối nên Nhược Giai và mẹ cô ấy cứ dục Ái Quyên về bất đắc dĩ cô đành nghe theo lời họ hơn nữa theo thư ký Hoàng nói Nhược Giai sẽ được nghỉ chăm mẹ vài ngày nên bản thiết kế của Ái Quyên và Nhược Giai sẽ do một mình Ái Quyên chịu trách nhiệm vậy nên cô phải giữ gìn sức khỏe.<br><br>dù trước đó thư ký Hoàng nói sẽ đưa Ái Quyên về vì trời tối rôi nhưng Ái Quyên biết người cần được quan tâm và bên cạnh lúc này là Nhược Giai,Ái Quyên muốn tác hợp cho họ vì thế Ái Quyên đã quyết định gọi taxi để về một mình đứng đợi taxi tới Tiểu Di lại nhớ đến mẹ mình mẹ Ái Quyên mất khi cô còn quá nhỏ vậy nên cô chỉ có thể nhìn khuôn mặt của mẹ mình thông qua bà quản gia mà thôi.<br><br>hôm nay khi nhìn Nhược Giai lo lắng cho mẹ mình như thế Ái Quyên lại thấy tim mình nhói lên cô cũng ước giá như mẹ cô không mất quá sớm thì Ái Quyên đã được quan tâm,lo lắng cho mẹ mình rồi.<br><br>Đang đứng đợi taxi Ái Quyên bỗng nghe thấy tiếng cói xe vang lên bên cạnh mình lúc đầu Ái Quyên cứ nghĩ vì cô đứng đây vướng đường nên họ bấm còi là vì muốn cô tránh đường nhưng khi Ái Quyên đứng vào bên trong rồi nhưng tiếng còi xe vẫn vang lên khi nhìn lại bên cạnh xem.<br><br>chuyện gì xảy ra thì Ái Quyên bất ngờ khi thấy trong xe David đang bấm còi nhìn mình.<br><br>- Chú.<br><br>.<br><br>à không anh David anh làm gì ở đây giờ này?sao anh không lên tiếng mà cứ bấm còi thế làm em tưởng em đang đứng tránh đường của ô tô chứ?.<br><br>David nhíu mày nhìn Ái Quyên vì cô nhóc lại quen miệng gọi anh là \"chú\" nhưng là cô nhóc đã kịp sửa lại là anh không thì David lại tăng xông mất,mở cửa xuống xe David đi tới chỗ Ái Quyên hỏi.<br><br>- Tôi có việc đi qua đây,sao em lại đứng đây giờ này Ái Quyên?người thân của em vào viện sao?.<br><br> <br>Ái Quyên gật đầu nhìn David nói.<br><br>- Vâng mẹ của bạn em cấp cứu em vào thăm gì ấy,giờ em đang đợi taxi để về nhà.<br><br>David thấy Ái Quyên nói vậy David bất ngờ cầm tay Ái Quyên mở cửa xe rồi kéo cô vào bên trong xe của mình không kịp để Ái Quyên nói gì cả.<br><br>sau đó anh ta ngồi vào ghế lái rồi nói.<br><br>- Em thắt giây an toàn vào đi tôi đưa em về nhà.<br><br>Ái Quyên ngại ngùng nhìn David vì từ lúc David nắm tay Ái Quyên không hiểu sao mặt Ái Quyên lại nóng bừng lên ngại ngùng,dĩ nhiên David nhận ra điều đó nhếch môi mỉm cười David khởi động xe không quên chọc Ái Quyên.<br><br>- Em nóng lắm sao Ái Quyên?tôi thấy mặt em đỏ bừng lên rồi hay tôi bật điều hòa lên cho em nhé?.<br><br>Ái Quyên ngại ngùng quay mặt đi chỗ khác David thấy vậy cũng thôi không chêu Ái Quyên nữa bắt đầu tập trung lái xe.<br><br>thật ra hôm nay David có hẹn tới nhà cô bạn gái mới của David mà thật ra David cũng chẳng quen một cô gái nào cố định quá lâu cả với David quen bạn gái thường chỉ để thỏa mãn nhu cầu sinh lý của anh mà thôi xong việc thích thì qua lại vài lần không thích thì chia tay David không thích bị giằng buộc bởi phụ nữ và cũng chính vì vậy David từng tuyên bố với Cố Minh Kiệt,Hàn Vĩnh Kỳ,Dương Nhất Phong và Lãnh Tử Thiên rằng sẽ không bao giờ động vào gái ngoan.<br><br>Khi đang háo hức cho đêm nay David bất chợt thấy hình ảnh quen thuộc của Ái Quyên cô bé David gặp một lần đi ăn vào hôm trước nhưng chính David lại không ngờ mình lại bị cô bé này ấn tượng,có điều David không hiểu tại sao khi gặp cô bé này thấy biểu hiện ngại ngùng vừa nãy của Ái Quyên David lại không còn hứng thú với cô gái đêm nay nữa mà ngược lại anh chàng lại có hứng thú với cô nhóc bên cạnh hơn.<br><br>không khí im lặng bị dập tắt khi Ái Quyên lên tiếng hỏi David.<br><br>- Anh David anh quen các chị của em lâu chưa?sao anh quen các chị ấy thế.<br><br>Thật ra câu hỏi này Ái Quyên chỉ hỏi để phá tan không khí im lặng trong xe mà thôi vì từ lúc lên xe đến giờ họ vẫn hoàn toàn im lặng nên Ái Quyên thấy hơi bí bách một chút.<br><br><br>David thừa hiểu điều đó cũng tại David đang mải suy nghĩ những chuyện lung tung nên David quên mất trên xe còn Ái Quyên đang hiện diện và đây cũng là lần đầu tiên David mất tập trung bên cạnh một cô gái đấy.<br><br>- Tôi quen các cô ấy gần ba năm trước khi bốn tên bạn của tôi mang họ tới cửa hàng của tôi chọn trang phục dự tiệc,em biết lần đầu họ gặp tôi họ đã nghĩ gì về tôi không?.<br><br>Ái Quyên thành thật lắc đầu và chăm chú nghe David nói.<br><br>Chính hành động nhìn chằm chằm David của Ái Quyên khiến tim anh ta đập liên hồi hiện tại David mới nhìn kĩ Ái Quyên cô nhóc có một đôi mắt to tròn long lanh cộng thêm chiếc má lúm khiến cô nhóc thật sự xinh đẹp và đáng yêu nhưng điều đáng nói là David bị chú ý vào đôi môi nhỏ nhắn kia của cô nhóc và một suy nghĩ đáng sợ chợt lóe lên trong đầu David đó là anh ta muốn nếm thử hương vị đôi môi kia của Ái Quyên.<br><br>nhưng rất may tiếng gọi của Ái Quyên đã đưa David về thực tại.<br><br>- Anh David! <br>David tằng hắng giọng để mình bình ổn lại tâm trạng của mình sau đó David nhìn Ái Quyên nói.<br><br>- Các cô ấy nghĩ tôi và Dương Nhất Phong yêu nhau.<br><br>Ái Quyên phì cười khi nghe David nói hóa ra chuyện là vậy hỏi sao thỉnh thoảng chị Gia Linh vẫn chêu anh Nhất Phong là người yêu của anh David.<br><br>Họ nói thêm vài câu chuyện với nhau trước khi David chở Ái Quyên về nhà khi Ái Quyên tạm biệt David bất ngờ Ái Quyên lại quay sang hôn lên má anh chàng một cái nhẹ sau đó cô nhóc cười nói.<br><br>- Em thấy người nước ngoài hay cảm ơn bằng một nụ hôn lên má vậy nên em cũng làm vậy cảm ơn anh đã đưa em về nhà.<br><br>.<br><br><br>David anh về cẩn thận và! chúc anh ngủ ngon nhé.<br><br>Sau đó Ái Quyên xuống xe và mở cửa vào nhà mặc cho David đang đứng hình không phản ứng gì cả đến khi David phản ứng lại thì Ái Quyên đã vào trong nhà rồi,David vô thức sờ tay lên má mình sau đó lại đặt tay xuống nơi trái tim đang đập liên hồi của mình lúc này mỉm cười.<br><br>bỗng điện thoại của David vang lên đưa David về thực tại một lần nữa David ấn nút nghe máy vừa bắt máy David đã nghe thấy một giọng nói ngọt ngào bên kia.<br><br>- Baby anh tới chưa?em chờ anh lâu lắm rồi đấy.<br><br>David nhíu mày hóa ra là cô gái mà anh hẹn đêm nay gọi cho anh chàng nhưng hiện tại David lại hết hứng thú với cô gái đó rồi, giọng nói lạnh lùng của David vang lên.<br><br>- Tôi không đến nên cô khỏi chờ,còn nữa đừng làm phiền tôi nữa chúng ta không quen nhau.<br><br>Nói xong không để cô gái kia kịp nói gì David đã trực tiếp tắt điện thoại nhìn vào ngôi nhà trước mặt David thấy đèn trên tầng ba bật sáng mỉm cười trong vô thức anh chàng tự lẩm bẩm một mình.<br><br>- Nhóc con tôi có hứng thú với em rồi đấy.<br><br>Ở bệnh viện sau khi cho mẹ ăn cháo và uống thuốc xong Nhược Giai dỗ mẹ mình ngủ một lát vì sức khỏe của mẹ cô còn khá yếu,sau khi chắc rằng mẹ đã ngủ Nhược Giai mới nhẹ nhàng đi ra ngoài khi ra bên ngoài Nhược Giai bất ngờ khi Hoàng Lâm vẫn đang đợi cô bên ngoài.<br><br>- Hoàng Lâm sao anh chưa về mà lại ngồi ở đây?mẹ tôi ổn rồi anh về nghỉ ngơi đi,dù sao anh đã ở với tôi từ tối tới giờ rồi còn gì.<br><br>Hoàng Lâm nhìn Nhược Giai sau đó nói.<br><br>- Cô có muốn uống một ly cà phê không?chúng ta xuống dưới kia ngồi cho thoáng đi.<br><br>Nhược Giai gật đầu sau đó cả hai xuống bên dưới trong khi Hoàng Lâm đi mua cà phê thì Nhược Giai ngồi nhớ lại lời bác sĩ nói với cô vừa nãy.<br><br>sau khi mẹ cô ăn cháo xong Nhược Giai nhờ Hoàng Lâm chăm sóc mẹ mình một chút còn cô đi tới phòng vị bác sĩ đã phẫu thuật cho mẹ mình,vừa thấy Nhược Giai vị bác sĩ đã mới Nhược Giai ngồi.<br> <br><br>- Thẩm tiểu thư hiện tại sức khỏe của mẹ cô còn khá yếu vì vừa trải qua ca phẫu thuật nhưng có điều mọi thứ sẽ ổn định hơn trong vài ngày tới có điều tôi muốn hỏi cô một chút thường ngày mẹ cô hay ăn những gì?tôi có chút thắc mắc nếu ăn uống đầy đủ thì dạ dày của mẹ cô sẽ không bị loét nặng như vậy?theo tôi suy đoán chỉ khi bệnh nhân ăn phải đồ hết hạn hay ôi thiu thì dạ dày mới xảy ra loét nặng như vậy thôi.<br><br>Lúc này Nhược Giai chợt nhớ tới hôm trước Nhược Giai bắt gặp mẹ cô dấu mấy gói mỳ và xúc xích bị mốc dưới gầm giường khi Nhược Giai hỏi mẹ mình bà dấu chúng làm gì?thì bà có nói để cho mấy con cún nhà hàng xóm hay chạy qua đây ăn nghĩ lại Nhược Giai chợt giật mình không lẽ mẹ cô dấu chúng để ăn những khi Nhược Giai không có nhà?sau khi nghe bác sĩ căn dặn Nhược Giai bước ra khỏi phòng bác sĩ với một tâm trạng không thể tệ hơn.<br><br>khi bước vào phòng Nhược Giai đã định hét lên hỏi tại sao mẹ cô lại ăn chúng?nhưng lời nói của Nhược Giai không thể thốt lên được nhất là khi Nhược Giai thấy mẹ cô mỉm cười nhìn cô lúc đó.<br><br>giá như Nhược Giai phát hiện ra chuyện này sớm hơn thì mẹ cô đã không phải nhập viện càng nghĩ Nhược Giai lại tự trách mình nhiều hơn.<br><br>Quay lại hiện tại Hoàng Lâm sau khi đi xuống căn tin bệnh viện anh đã mua hai ly cacao nóng cho cả hai,lúc gần tới chỗ Nhược Giai anh thấy đôi mắt rưng rưng lệ của cô nhưng khi thấy Hoàng Lâm đi tới Nhược Giai lại kìm nén giọt nước mắt của mình lại có lẽ cô không muốn người khác thấy mình yếu đuối.<br><br>Hoàng Lâm đi tới ngồi xuống đưa cho Nhược Giai một ly cacao nóng sau đó nói.<br><br>- Tôi nghĩ một ly cacao nóng lúc này thích hợp với em hơn một ly cafe đấy Nhược Giai em uống đi.<br><br>Nhược Giai nhận lấy ly cacao nóng Hoàng Lâm đưa cho sau đó nói.<br><br>- Cảm ơn anh Hoàng Lâm.<br><br>Nhìn Nhược Giai đang cố gồng mình lên để mạnh mẽ không hiểu sao Hoàng Lâm thấy tim mình nhói lên từng hồi thà rằng cô cứ khóc thật to rồi anh sẽ dỗ cô còn hơn cô cứ tỏ ra mạnh mẽ rồi lại khóc một mình<br>và rồi bằng một động tác dứt khoát Hoàng Lâm đã ôm chặt lấy Nhược Giai vào lòng sau đó anh thì thầm vào tai cô.<br><br>- Nhược Giai nếu muốn khóc thì em cứ khóc đi anh sẽ ngồi đây cho em mượn bờ vai để khóc,hãy chút hết mọi mệt mỏi,đau lòng hay những thứ em đang kìm nén ra đi em sẽ thấy dễ chịu hơn đấy nếu em cứ cố tỏ ra mạnh mẽ và không có gì xảy ra em sẽ rất mệt mỏi em biết điều đó mà.<br><br>Và rồi chuyện gì đến cũng phải đến Nhược Giai đã òa khóc nức nở trên vai Hoàng Lâm,khóc đến tan nát cõi lòng bao nhiêu sự mệt mỏi,bao nhiêu sự đau lòng và cả bao nhiêu sự ân hận Nhược Giai đang muốn trút hết nó ra thật sự hôm nay là một quá ám ảnh và mệt mỏi với Nhược Giai rồi.<br><br>.<br><br>"]