["<br>Sau khi cùng nhau dùng xong bữa trưa họ thanh toán và trở lại cửa hàng của David,nhưng chỉ có 4 cô gái quay lại đó thôi còn hắn và 3 người bạn của hắn phải quay lại công ty xử lí một vài việc gấp.<br><br>Tại cửa hàng của David Tiểu Di và 3 cô bạn của mình đang được các nhân viên của cửa hàng trang điểm,vỗn dĩ từ bé đến lớn họ không hề thích có quá nhiều thứ bôi lên mặt mình vậy nên tramg điểm với họ là một cực hình.<br><br>Trái lại với cảm giác cực hình của họ là khuôn mặt rất hài lòng của David anh ta đã làm việc với rất nhiều người mẫu xinh đẹp trên thế giới rồi nhưng có lẽ đây là 4 người mẫu không chuyên mà anh ta hài lòng nhất,tuy họ không phải người mẫu hay diễn viên nổi tiếng nhưng ở họ tập hợp tất cả những đặc điểm đáng mơ ước của rất nhiều các cô gái.<br><br>Ở họ là 4 màu sắc khác nhau ở Tiểu Di đó là một cô gái hiền lành nhưng đây sự mạnh mẽ,với Tiểu Hi lại là một cô gái cá tính,Tiểu Nhiên lại là một cô gái nhẹ nhàng nhưng rất tinh tế và cuối cùng là có chút nhẹ nhàng nhưmg lại có phần cá tính đó là Gia Linh.ngay từ đầu khi nhìn thấy 4 cô gái này David đã rất hài lòng về họ rồi vậy nên cũng không quá khó hiểu khi 4 bộ trang phục mới nhất của anh ta lại được dành cho 4 cô gái này.<br><br>Sau phần trang điểm là đến phần làm tóc cũng là bước trang điẻm cuối cùng sau khi hoàn thành trang điểm David và những nhân viên trong cửa hàng không khỏi trầm trồ về sự xinh đẹp của 4 cô gái trước mặt,thậm chí David đã bí mật chụp lại vài tấm ảnh của 4 cô gái này mà các cô không hề biết.<br><br>Đúng như đã hẹn sau khi giải quyết xong công việc ở công ty Cố Minh kiệt và 3 người bạn của hắn đi tói cửa hàng của David đón người.vừa bước vào bên trong hắn và 3 người bạn của mình bị đứng hình mất vài giây khi nhìn thấy 4 cô gái trước mặt,phải tới khi Gia Linh đi tới đẩy tay Nhất Phong hắn và 3 người bạn của mình mới bừng tỉnh.<br><br>- Anh bị làm sao vậy Nhất Phong?sao anh lại đứng đơ ra thế.<br><br>Khi nghe thấy câu hỏi của Gia Linh lúc này Nhất Phong mới bừng tỉnh, thấy 3 tên bạn của mình đang đứng đơ ra đó anh ta tằng hắng giọng để họ tỉnh lại lên tiếng nói.<br><br>- David chưa bao giờ cậu làm chúng tôi thất vọng về cậu cả,cảm ơn cậu vì đã giúp chúng tôi ngày hôm nay mọi thứ rất tuyệt vời.<br><br>sau khi được Nhất Phong đánh thức 3 người còn lại mới ya thức được sự mất mặt của mình hiện tại.để chữa ngượng Tử Thiên nói.<br><br>- Vậy các em đợi chúng tôi một chút,chúng tôi đi thay vest xong chúng ta cùng tới bữa tiệc.<br><br>David nhịn cười nãy giờ khi thấy vẻ mặt và hành động của những người bạn mình đúng là một người bình thường khi yêu vào họ cũng trở nên rất lạ.<br><br>David đã chuẩn bị cho 4 người bạn của mình 4 bộ vest màu đen đầy sự lịch lãm và trưởng thành hơn nữa màu đen kết hợp với màu trắng luôn là sự kết hợp vô cùng hoàn hảo.<br><br>Vô tình khi họ đứng gần nhau người ta sẽ liên tưởng tới một đám cưới tập thể hơn là một bữa tiệc đơn thuần.<br><br> <br>Tại nơi tổ chức bữa tiệc vốn dĩ đây là buổi tiệc mà 4 công ty lớn nhất Trung Quốc tổ chức nên về sự nổi tiếng cũng như hoành tráng là điều không phải bàn tới.<br><br>Tất cả mọi người là đối tác của cả 4 công ty đều được mời tới đông đủ chỉ có điều hôm nay họ đều cố tình dẫn theo con gái mình đi cùng mục đích của họ rất rõ ràng là để giới thiệu con gái mình với 4 vị thiếu gia tài giỏi chủ nhân chính của buổi tiệc hôm nay biết đâu họ lại được làm thông gia với 1 trong 4 gia đình giàu có nhất Trung Quốc thì sao.<br><br>Nhưng có vẻ họ sẽ phải thất vọng vì ngay lúc mọi người đang nói chuyện với nhau thì chiếc xe sang trọng đầu tiên đi tới bước xuống xe là chủ tịch của Dương thị hiện tại Dương Nhất Phong.<br><br>Khi các cô gái còn đang mắt trái tim nhìn người vừa tới thì Nhất Phong đã đi vòng sang bên kia mở cửa xe và đỡ Gia Linh ra,đối với một cô gái chưa bao giờ tới những bữa tiệc như thế này với Gia Linh chắc chắn không tránh khỏi sự hồi hộp.<br><br>Có vẻ Nhất Phong đã nhận ra sự không thoải mái của Gia Linh,anh chàng cố tình ghé vào tai Gia Linh nói.<br><br>- Em cứ bình tĩnh bước đi theo tôi là được,tôi sẽ dìu em đi nên em yên tâm.<br><br>Dường như nhận được lời động viên của Nhất Phong nên Gia Linh đã bình tĩnh hơn rất nhiều và bước đi cũng tự tin hơn.<br><br>Chiếc xe thứ 2 cũng đỗ lại ngay sau đó và đó là chiếc xe của chủ tịch Lãnh Thị vì đã được Lãnh Tử Thiên động viên từ trên xe nên khi bước đi cùng Tử Thiên vào trong Tiểu Hi cũng đỡ hồi hộp hơn rất nhiều.<br><br>Chiếc xe thứ 3 đỗ lại ngay sau chiếc xe của chủ tịch Lãnh thị là của chủ tịch Hàn thị khác với hai cặp kia sự xuất hiện của Hàn Vĩnh Kỳ bên cạnh một cô gái khiến mọi người rất bất ngờ.<br><br>Vì từ từ trước tới nay Vĩnh Kỳ nổi tiếng không gần nữ sắc và rất lạnh lùng có lẽ chỉ sau chủ tịch của Cố thị mà thôi.<br><br>Nhìn 3 cặp đôi đang bước vào ngoài sự tò mò của mọi người còn là sự tò mò của ba mẹ Lãnh,ba mẹ Hàn và ba mẹ Dương.tất nhiên chỉ có bà nội cố và ba mẹ cố là không hề ngạc nhiên lắm họ chỉ thắc mắc vì sao Cố Minh Kiệt và Tiểu Di không tới cùng bọn họ mà thôi.<br><br>Vừa bước vào bên trong Nhất Phong,Tử Thiên và Vĩnh Kỳ đã đi một mạch tới chỗ ba mẹ mình đang đứng nhìn họ với sự ngạc nhiên và tò mò nãy giờ.<br><br>chưa để ba mẹ mình hết ngạc nhiên Nhất Phong đã lên tiếng chào họ trước.<br><br>- Bà,ba mẹ,cô,chú mọi người đến lâu chưa ạ?.<br><br><br>Vì mọi người còn đang ngạc nhiên lẫn tò mò về những cô gái vừa đi bên cạnh con trai mình và đang xuất hiện trước mặt họ hiện tại nên bà nội cố đành lên tiếng trả lời.<br><br>- Chúng ta cũng mới tới thôi,thế nào các cháu không định giới thiệu những cô gái bên cạnh cho ba mẹ các cháu biết sao?.<br><br>Nhất Phong lễ phép gật đầu rồi quay qua,ba cô gái nói.<br><br>- Gia Linh,Tiểu Nhiên,Tiểu Hi có lẽ không cần giới thiệu thì 3 em cũng biết bà nội cố và ba mẹ Cố Minh Kiệt rồi đúng không?.vậy anh sẽ giới thiệu với 3 em những người khác nhé.<br><br>- Đứng gần anh nhất là ba mẹ của Tử Thiên,bên cạnh là ba mẹ của Vĩnh Kỳ và tất nhiên rồi Gia Linh đứng đối diện em là ba mẹ tôi đấy.hành động giới thiệu ba mẹ mình với riêng Gia Linh của Nhất Phong khiến mọi người chú ý.<br><br>Đối với 3 cô gái họ có cảm giác như bản thân đang ra mắt người yêu của mình vậy.tuy nhiên rất nhanh họ đã lấy lại suy nghĩ của mình cả 3 lễ phép cúi đầu chào mọi người,Tiểu Nhiên lễ phép nói.<br><br>- Cháu chào bà,chào mọi người cháu tên là Lâm An Nhiên,bên cạnh cháu là Phương Tiểu Hi và bên cạnh là Triệu Gia Linh bọn cháu rất vui vì được gặp mọi người ở buổi tiệc này ạ.<br><br>Đối với sự nhẹ nhàng của Tiểu Nhiên mọi người đều cảm thấy rất thoải mái,mọi người lúc này mới hết ngạc nhiên mẹ Nhất phong nhìn con trai mình hỏi.<br><br>- Nhất Phong vậy những cô bé này là ai thế?hình như không giống những cô gái trước kia con đi cùng thì phải?.<br><br>Nhất Phong giật nảy mình chột dạ khi nghe mẹ mình hỏi rất nhanh ánh mắt anh ta lia sang nhìn cô gái bên cạnh một cái.thấy Gia Linh vẫn bĩnh tĩnh không nói gì làm Nhất Phong không biết nên cười hay nên khóc nữa.<br><br>Với Gia Linh không phải cô không nghe thấy những gì mẹ Dương Nhất Phong nói mà vì Gia Linh không để những suy nghĩ của mình hiện ra mặt mà thôi,nhưng thật ra trong lòng Gia Linh đang chửi tên trăng hoa bên cạnh mình không thương tiếc rồi.<br><br>Nhất Phong vui vẻ nói.<br><br>- Mẹ và mọi người nghĩ các cô ấy và bọn con có quan hệ gì thì là quan hệ ấy đấy ạ.<br><br>Gia Linh mở to mắt khi nghe câu trả lời của Nhất phong,vội vàng Gia Linh nhìn mọi người nói.<br><br><br>- Không phải như bà và mọi người nghĩ đâu ạ bọn cháu là học muội của các anh ấy ở trường Thanh Hoa thôi ạ.<br><br>Ba mẹ Lãnh đang chĩa cái nhìn vào con trai họ nãy giờ,vốn dĩ họ biết con trai họ rất đào hoa đột nhiên hôm nay Tử Thiên lại mang một cô gái xinh đẹo và ngoan hiền về đây điều đó không tránh khỏi làm họ tò mò.<br><br>- Tử Thiên lần này con lại dẫn một cô gái khác về nữa sao?rốt cuộc bạn gái con là ai thế.<br><br>Tử Thiên lúc này hơi nhíu mày nhìn ba mẹ mình sau đó anh chàng vẫn vui vẻ nói.<br><br>- Có thể đây là lần cuối con dẫn một cô gái đi cùng đấy thưa ba mẹ,lần sau ba mẹ sẽ không thấy lạ lẫm nữa đâu.<br><br>Lần này ba Hàn nhìn sang Vĩnh Kỳ hỏi.<br><br>- Vĩnh Kỳ có đúng như cô bé đó nói không?họ chỉ là học muội của các con thôi sao?.<br><br>Vĩnh Kỳ lúc này không nhanh không chậm trả lời ba mình.<br><br>- Đúng họ là học muội của bọn con nhưng có mối quan hệ gì thì sau này sẽ rõ thưa ba.<br><br>Câu trả lời đầy hàm ý của Vĩnh Kỳ khiến sự tò mò của mọi người không ngừng tăng lên.còn 3 cô gái lúc này dù có nói gì cũng vô ích mà thôi vì suy nghĩ của họ đã bay rất xa khi nghe những câu nói đầy hàm ý của 3 vị chủ tịch trẻ tuổi nãy giờ rồi.<br><br>Lúc này Mẹ Cố lên tiếng hỏi.<br><br>- Sao các con tới đây rồi mà sao ta chưa thấy Minh Kiệt và Tiểu Di đến đây,không biết có chuyện gì...!<br>Chưa để mẹ Cố nói xong thì mọi người trong bữa tiệc lại xôn xao lần nữa bởi lẽ từ bên ngoài hắn và Tiểu Di đang khoác tay nhau bước vào bên trong.Cố Minh Kiệt vẫn giữ khuôn mặt lạnh lùng của mình trong khi Tiểu Di đi bên cạnh có chút hồi hộp nhưng vẫn không dấu đi được sự xinh đẹp và đáng yêu của mình.<br><br>Hắn và Tiểu Di cũng đi thẳng tới chỗ mọi người đang đứng họ gần tới nơi bà nội cố đã đi tới ôm Tiểu Di nói.<br><br>- Hai cháu tới rồi sao?đã xảy ra chuyện gì sao hai đứa tới muộn vậy?.<br><br>Tiểu Di lễ phép trả lời bà nội hắn.<br><br>- Dạ cháu xin lỗi vì đã để bà và mọi người phải lo lắng cho chúng cháu, do xe của chúng cháu xảy ra chút chuyện nên đến hơi muộn so với mọi người.<br> <br><br>Bà nội Cố gật đầu sau đó cầm tay Tiểu Di tới chỗ mọi người mặc kệ hắn đang đi phía sau.vừa tới nơi mẹ cố đã ôm Tiểu Di một cái,còn ba cố cũng nở một nụ cười tươi với Tiểu Di.<br><br>Bà nội cố nói.<br><br>- Giới thiệu với mọi người đây là Tiểu Di có lẽ mọi người cũng nghe ba mẹ Minh Kiệt nói về con bé rồi đúng không?.<br><br>- Còn giới thiệu với cháu Tiểu Di họ là ba mẹ của Vĩnh Kỳ,Tử Thiên và Nhất Phong.<br><br>Sau khi nghe bà nội giới thiệu xong Tiểu Di lễ phép cúi đầu nói.<br><br>- Cháu chào mọi người cháu tên Uông Tiểu Di rất vui được gặp mọi người ạ.<br><br>Vốn dĩ họ đã nghe ba mẹ cố kể về Tiểu Di rồi nhưng hôm nay khi nhìn thấy tận mắt họ vẫn không khỏi ngây người trước vẻ đẹp trong sáng và lương thiện của Tiểu Di lúc này.<br><br>Như nhớ ra gì đó Tử Thiên lên tiếng nói.<br><br>- Tiểu Di,Tiểu Nhiên,Gia Linh và Tiểu Hi đều là bạn thân cùng khoa cùng trường với nhau đấy,họ cũng là bạn thân từ bé giống bọn con đấy.<br><br>Sự xuất hiện của 4 cô gái bên cạnh những thiếu gia tài năng không ngoài dự đoán thành công khiến những tiểu thư ở đây nhìn họ bằng ánh mắt hằn học và khó chịu.<br><br>Ngoài ra còn có sự tò mò của đám phóng viên và mọi người có mặt ở đây nữa họ không phủ nhận 4 cô gái đi cùng những chủ tịch tài năng lúc này đều rất,xinh đẹp nhưng thứ họ quan tâm là mối quan hệ của họ là gì.<br><br>Ở phía xa xa có một ánh mắt của một chàng trai vẫn luôn nhìn theo Tiểu Di từ lúc cô xuất hiện đến giờ người đó dù ít hay nhiều cũng đã biết Tiểu Di và Cố Minh Kiệt có liên quan tới nhau nhưng nhìn hành động của bà nội và ba,mẹ Cố Minh Kiệt dành cho Tiểu Di khi nãy bỗng nhiên trong lòng anh có chút lo sợ về mối quan hệ thật sự của hai người họ hiện tại là như thế nào.<br><br>Dù có rất nhiều điều tò mò muốn hỏi cũng như nhiều chuyện để nói nhưng lúc này đã đến giờ bắt đầu buổi tiệc nên họ đành nói chuyện với những cô gái này sau vậy.<br><br>Mở đầu buổi tiệc ba của hắn,Vĩnh Kỳ,Tử Thiên và Nhất Phong bước lên sân khấu tuyên bố lí do của buổi tiệc ngày hôm nay và quyết định bổ nhiệm con trai mình là người thừa kế chức chủ tịch tiếp theo của công ty.<br><br>Sau lời tuyên bố đó họ cùng nhau bước xuống và bắt đầu buổi tiệc.bỗng một giọng nói quen thuộc vang lên khiến mọi người chú ý.<br><br>\"Anh Minh Kiệt\"..<br><br>"]