["<br>Khác với Cố Minh Kiệt hiện tại Tiểu Di đang thẫn thờ ngồi im tại biệt thự riêng của Cố Mi h Kiệt,hóa ra người hắn yêu tên là Băng Tâm và dường như hắn rất yêu cô gái đó thì phải?vậy tại sao hắn còn làm như vậy với cô rồi sau khi mọi chuyện xảy ra hắn lại sỉ nhục cô như vậy?.<br><br>Bà nội Cố và ba mẹ Cố Minh Kiệt nhìn Tiểu Di đầy thương xót họ biết khi Cố Minh Kiệt biết sẽ phải kết hôn với Tiểu Di từ bà nội Cố hắn sẽ phản ứng lại nhưng phản ứng của hắn vừa nãy có phải quá đáng sợ rồi không?lúc đầu họ chỉ nghĩ hắn sẽ không dám làm gì quá đáng với Tiểu Di vì ít nhiều hắn là kẻ có lỗi nhưng không nhìn cái cách hắn buông lời nhục mạ Tiểu Di trước mặt họ như vậy lại làm họ lo lắng hơn.<br><br>Bà nội cố bên cạnh ôm lấy Tiểu Di vỗ về nói.<br><br>- Tiểu Di ta xin lỗi cháu vì những lời mà vừa nãy thằng cháu không ra gì của ta nói cháu nhưng cháu yên tâm ta sẽ đòi lại công bằng cho cháu.<br><br>Mẹ Cố Minh Kiệt cũng nói theo mẹ chồng mình.<br><br>- Tiểu Di thằng bé con trai ta là một kẻ cứng đầu tạm thời ta biết nó sẽ không dễ gì chấp nhận chuyện này đâu nhưng cháu yên tâm ta Minh Kiệt không phải một kẻ dám làm nhưng không dám chịu đâu.<br><br>Tiểu Di nhìn hai người phụ nữ bên cạnh mình cô biết họ rất yêu quý cô nhưng những lời Cố Minh Kiệt vừa nói làm Tiểu Di tổn thương ít nhiều.<br><br>Nhưng rồi Tiểu Di chợt nghĩ ra điều gì đó.Tiểu Di biết Cố Minh Kiệt không phải là một kẻ tùy tiện và hắn đã có người mình yêu rồi không lẽ nào hắn lại muốn động vào một cô gái khác ngoài cô gái Băng Tâm đó?hơn nữa tại sao lúc hắn và cô xảy ra chuyện Tiểu Di lại không có phản ứng bài xích hắn?Tiểu Di biết dù cô yêu hắn nhưng Tiểu Di cũng sẽ không để bản thân buông thả như vậy? và phản ứng vừa nãy của Cố Minh Kiệt không giống như anh ta cố tình làm vậy với cô biểu hiện lúc đó của hắn giống với biểu hiện của Tiểu Di lúc này.<br><br>Nghĩ lại thì sau khi uống xong bát canh bà nội cố múc cho Tiểu Di thấy cơ thể mình rất lạ,Tiểu Di nhớ người đưa cô vào căn phòng đó nằm nghỉ là bà nội cố chẳng lẽ bà nội cố không biết đó là phòng của Cố Minh Kiệt sao?không thể như thế được nhưng bà nội cố làm vậy để làm gì? bắt đầu xâu chuỗi lại toàn bộ sự việc có lẽ Tiểu Di đã có câu trả lời cô cần rồi.Tiểu Di quay sang bà nội cố.<br> <br><br>- Không lẽ...!<br>Bà nội Cố nhìn Tiểu Di có lẽ bà nội Cố đã đoán được Tiểu Di đang đoán ra mọi chuyện rồi.<br><br>- Tiểu Di ta.....!<br>Tiểu Di bật khóc hỏi bà nội cố.<br><br>- Bà tại sao bà lại làm vậy?...!<br>Bà nội cố và ba mẹ Cố Minh Kiệt lần này đều nhìn Tiểu Di.bà nội cố biết với một cô bé thông minh và nhanh ý như Tiểu Di sẽ không khó để con bé phát hiện ra điều không đúng ở trong vở kịch này của bà bày ra chỉ là bà nội cố lúc này không biết trả lời Tiểu Di thế nào cho phải.<br><br>Tiểu Di ta...thật ra ta làm vậy vì ta biết cháu có tình cảm với Minh Kiệt và ta thật sự muốn cháu làm cháu dâu của ta,chính ta cũng không nghĩ cháu trai ta phản ứng mạnh như vậy.<br><br>Tiểu Di bật khóc giờ cô phải làm sao người bà mà Tiểu Di yêu quý nhất,tin tưởng nhất lại đang đẩy cô vào bế tắc và tổn thương dù bà nội cố nói muốn Tiểu Di làm cháu dâu của bà nhưng bà không thể tự mình quyết định làm chuyện này được.<br><br>- Nhưng bà à anh ấy không yêu cháu người anh ấy yêu là cô gái khác bà biết mà.nếu để chọn cháu sẽ muốn anh ấy được cạnh người anh ấy yêu có lẽ như vậy anh ấy sẽ hạnh phúc,tình yêu phải xuất phát từ hai phía vậy nên...!<br>Bà nội cố ôm lấy Tiểu Di bật khóc nói.<br><br>- Sao cháu biết Minh Kiệt nó không yêu cháu Tiểu Di? ta là người đi trước và ta cũng là người chăm sóc Minh Kiệt từ nhỏ nên ta rất hiểu nó Tiểu Di.<br><br><br>Bố mẹ Cố Minh Kiệt cũng chỉ biết ngồi im nhìn bà nội cố và Tiểu Di ôm nhau khóc mà thôi hơn ai hết họ rất hiểu con trai mình nếu họ không nhầm con trai họ đang hiểu lầm Tiểu Di bày ra chuyện này rồi,không biết từ đâu họ lại đang lo lắng cho Tiểu Di nhiều hơn và họ cũng biết giờ họ có giải thích với hắn mọi chuyện hắn cũng sẽ không tin bởi lẽ hắn không chỉ cứng đầu mà còn cố chấp chỉ tin vào suy nghĩ của bản thân hắn mà thôi.<br><br>không biết con trai họ sẽ làm gì cô con dâu tương lai này của họ đây?.<br><br>Tiểu Di thẫn thờ gục mặt xuống vai bà nội cố bật khóc tại sao mọi chuyện mệt mỏi lại liên tục đến một lúc với cô như vậy chứ?giờ cô biết phải làm sao để đối mặt với chuyện này đây còn có Mẹ Trần,Tiểu Hi,Tiểu Nhiên và Gia Linh nữa cô phải giải thích với họ chuyện này làm sao?.<br><br>Sau một lúc khóc rất nhiều Tiểu Di nói muốn về phòng trọ của mình cô cần bình tâm suy nghĩ lại mọi chuyện đã xảy ra ngày hôm nay,bố Cố Minh Kiệt nói sẽ cho tài xế chở Tiểu Di về cô cũng chỉ gật đầu không nói thêm điều gì.bà nội cố và ba mẹ Cố Minh Kiệt nhìn theo Tiểu Di có phải họ đã sai khi làm vậy rồi không?nhưng có sai thì mọi chuyện cũng đã xảy ra rồi và điều họ lo lắng lúc này là họ phải làm sao để <br>Cố Minh Kiệt chịu kết hôn với Tiểu Di đây.<br><br>ngồi trong xe Tiểu Di dựa người vào cửa xe nhìn ra bên ngoài với vô vàn những suy nghĩ của bản thân Tiểu Di nhưng Tiểu Di vẫn chưa có câu trả lời những câu hỏi ấy.<br><br>Ở phòng trọ Tiểu Hi,Gia Linh và Tiểu Nhiên đang ngồi nói chuyện đợi Tiểu Di về ăn cơm,đang nói chuyện vui vẻ thì họ thấy Tiểu Di về.Gia Linh vui vẻ nói với Tiểu Di.<br><br>- Tiểu Di chúng ta có điểm thi rồi đấy không ngoài dự đoán cậu và Tiểu Nhiên xuất sắc cao điểm nhất lớp mình đấy.tớ nghĩ hai cậu nên khao tớ và Tiểu Hi ăn mừng đi.<br><br>Trái với sự vui mừng khi biết tin đó thì họ lại thấy lúc này Tiểu Di đang rất lạ hai mắt Tiểu Di sưng vù và đỏ au,bộ váy đang mặc trên người cũng không phải bộ váy lúc sáng Tiểu Di đã mặc đi chỉ có từng đó họ đã nhận ra Tiểu Di xảy ra chuyện gì đó rồi.Tiểu Hi lên tiếng hỏi Tiểu Di.<br><br><br>- Tiểu Di cậu làm sao thế?sao hai mắt cậu lại đỏ au và sưng vù lên thế hả?cậu khóc đấy à.<br><br>Trước câu hỏi của Tiểu Hi Tiểu Di chỉ cúi đầu không nói gì thật ra là Tiểu Di đang cố không cho nước mắt mình được rơi xuống vì lúc gần tới phòng Tiểu Di đã tự động viên bản thân mình không được khóc trước mặt 3 cô bạn của mình vì Tiểu Di không muốn ba cô bạn của mình lo lắng nhưng lúc này khi thấy họ nước mắt của Tiểu Di lại không thể ngăn lại được.Gia Linh bước tới gần Tiểu Di lo lắng hỏi.<br><br>- Rốt cuộc là cậu bị làm sao?ai đã làm cậu khóc nói với tớ Tiểu Di tớ sẽ đòi lại công bằng cho cậu.<br><br>Không hiểu sao khi nghe Gia Linh nói thế Tiểu Di lại òa khóc nức nở rồi ôm lấy Gia Linh mặc cho nước mắt của bản thân tuôn trào.<br><br>Thấy Tiểu Di như vậy Tiểu Hi và Tiểu Nhiên cũng chạy lại ôm lấy Tiểu Di lo lắng,họ biết Tiểu Di không phải một cô gái yêu đuối chỉ khi chuyện gì đó vượt quá sức chịu đựng của Tiểu Di cậu ấy mới bật khóc nức nở như hiện tại.sau khi ôm ba cô bạn của mình khóc một trận Tiểu Di mới bình tĩnh kể cho ba cô bạn của mình nghe mọi chuyện đã xảy ra giữa cô và Cố Minh Kiệt ngày hôm nay,sau khi nghe Tiểu Di kể cả 3 như chết sững không tin vào những gì họ vừa nghe thấy.Tiểu Hi lắp bắp trợn tròn mắt nhìn Tiểu Di hỏi.<br><br>- Cậu nói cậu và Cố Minh Kiệt đã xảy ra chuyện đó sao Tiểu Di?tại sao cậu lại để anh ta làm vậy với cậu Tiểu Di? <br>Gia Linh cũng bàng hoàng không tin vào tai mình hỏi lại Tiểu Di.<br><br>- Cậu nói cậu và Cố Minh Kiệt làm sao cơ Tiểu Di?tại sao anh ta dám làm vậy với cậu Tiểu Di?.<br><br>Tiểu Di vẫn đang khóc nhìn Tiểu Hi và Gia Linh cô đã quyết định giấu nhẹm chuyện bà nội cố bày trò để cô và Cố Minh Kiệt phát sinh quan hệ cho ba cô bạn của mình nghe vì Tiểu Di biết một khi ba cô bạn của cô biết lí do họ sẽ đến gặp bà nội cố trách móc bà vì sao lại làm thế với Tiểu Di mất.Tiểu Di chỉ lắc đầu không nói gì.<br><br>Gia Linh,Tiểu Nhiên và Tiểu Hi nhìn thấy Tiểu Di đang vừa khóc vừa lắc đầu làm các cô cảm thấy rất xót Tiểu Di nhưng họ biết khi Tiểu Di đã không muốn kể thì họ có ép thế nào Tiểu Di cũng sẽ không nối cho họ biết chuyện gì đã xảy ra.Tiểu Nhiên vỗ về Tiểu Di nói.<br><br> <br>- Bình tĩnh đi Tiểu Di mọi chuyện dù gì cũng đã xảy ra rồi nhưng chuyện đó xảy ra Cố Minh Kiệt anh ta không định chịu trách nhiệm hah giải quyết việc anh ta đã gây ra với cậu sao Tiểu Di?.<br><br>Khi nghe Gia Linh hỏi bất chợt Tiểu Di lại nhớ tới những caU Cói Minh Kiệt nói với mình Tiểu Di lại bật khóc nhưng lần này là vì tủi thân.<br><br>- Anh ta nói tớ cố tình gài bẫy anh ta,anh ta còn nói tớ làm vậy vì tiền của gia đình anh ta...giờ tớ phải làm sao đây?...tớ..<br><br>Sau khi nghe Tiểu Di nói Tiểu Hi nắm chặt tay tức giận.<br><br>- Cái quái gì anh ta dám nói vậy với cậu sau khi cướp đi lần đầu của cậu sao Tiểu Di?tớ sẽ không tha cho anh ta đâu tên tồi tệ đó.<br><br>Tiểu Di nhìn Tiểu Hi cô biết Tiểu Hi nói được sẽ làm được nhưng Tiểu Di không muốn ba người bạn của minh dính vò chuyện này hơn nữa nếu bạn cô gây chuyện với Cố Minh Kiệt e rằng mọi chuyện sẽ càng tồi tệ hơn nữa.<br><br>- Tiểu Hi hứa với tớ để tớ tự giải quyết chuyện này được không?đừng gây chuyện với anh ta.coi như là vì tớ được chứ?.<br><br>Tiểu Hi thở dài gật đầu nếu đó là điều Tiểu Di muốn Tiểu Hi sẽ tôn trọng quyết định của cậu ấy.<br><br>từ nãy tới giờ Tiểu Nhiên vẫn im lặng Tiểu Nhiên biết Tiểu Di yêu Cố Minh Kiệt nhưng anh ta có yêu Tiểu Di hay không thì Tiểu Nhiên vẫn không rõ cô chỉ biết rằng hiện tại Tiểu Di của cô đang rất hoang mang và tổn thương nhưng có lẽ chỉ Tiểu Di mới biết cậu ấy nên làm gì mà thôi Tiểu Nhiên sẽ tôn trọng mọi quyết định của cậu ấy.<br><br>Sau khi khóc một trận với ba cô bạn của mình Tiều Di nói muốn ngủ một giấc vì hiện tại Tiểu Di đang rất rất mệt mỏi.nhìn Tiểu Di ngủ nhưng thỉnh thoảng nước mắt của Tiểu D vẫn vô thức rơi xuống mà Tiểu Nhiên,Gia Linh và Tiểu Hi không giấu nỗi giọt nước măt và sự lo lắng của mình tại sao chuyện này lại xảy ra với một cô gái như Tiểu Di của họ chứ?..<br><br>"]