["<br>Sau khi đẩy được hắn ra Tiểu Di lập tức bỏ chạy một mạch ra khỏi nhà,bắt một chiếc tacxi cô cứ để xe chạy mãi,chạy mãi không biết qua bao lâu nơi cuối cùng cô dừng lại vẫn là một ngôi nhà rất quen thuộc.<br><br>Đúng vậy cuối cùng thì cô vẫn trở về nơi vốn dĩ dành riêng cho cô đó là nhà là nơi mọi sự đau thương không còn theo cô nữa.từ trong nhà bóng Tiểu Nhiên bước ra vừa hay Tiểu Nhiên lại nhìn thấy Tiểu Di đáng đứng ngoài cổng nhìn sơ qua thì cô đang không ổn lắm thì phải?.<br><br>Không chần chừ Tiểu Nhiên vội vàng chạy ra mở cửa cho Tiểu Di vào nhà với rất nhiều thắc mắc.tại sao cô lại ở đây giờ này?tại sao cô lại có vẻ không ổn như thế này?tại sao cô tới đây mà không gọi mọi người ra mở cửa?...dù có rất nhiều câu hỏi nhưng điều quan trong là Tiểu Nhiên đưa cô vào nhà đã.<br><br>Vừa vào tới nhà Tiểu Di đã òa khóc nức nở mà không cần ai hỏi thêm điều gì cả Tiểu Hi và Gia Linh đang trên phòng nghe thấy tiếng khóc của Tiểu Di cả hai nhanh chóng chạy xuống phía dưới hình ảnh họ thấy làm họ giật mình Tiểu Di đang ôm chặt lấy Tiểu Nhiên khóc nức nở.vội vàng Tiểu Hi và Gia Linh chạy xuống đỡ lấy Tiểu Di,Gia Linh lo lắng hỏi.<br><br>- Tiểu Di cậu làm sao thế?ai dám làm cậu ra nông nỗi này hả?nói cho tớ biết đi.<br><br>Đối với câu hỏi của Gia Linh Tiểu Di vẫn không nói gì cả mà cô chỉ khóc nức nở mà thôi,biểu hiện của cô làm 3 cô bạn của cô lo lắng hơn Tiểu Hi vỗ vai Tiểu Di nói.<br><br>- Tiểu Di cậu nín đi có gì từ từ nói bọn tớ nghe xem nào,cậu cứ thế này làm bọn tớ vừa rối,vừa rất lo cho cậu đấy Tiểu Di.<br><br>Tiểu Nhiên có lẽ là người im lặng nhất nãy giờ bằng giác quan của mình Tiểu Nhiên biết bạn mình đang trải qua một chuyện gì đó rất kinh khủng và chuyện đó làm bạn mình rất tổn thương bởi lẽ nếu chuyện đó không có gì thì Tiểu Di bạn Tiểu Nhiên sẽ không đau khổ và gục ngã như hiện tạ.<br><br><br>Sau khi Tiểu Di đã khóc rất nhiều và được 3 người bạn của mình vỗ về không ít thì hiện tại Tiểu Di đã bình tĩnh lại nhìn 3 người bạn của mình,nhìn vào 3 đôi mắt đầy sự thắc mắc đó Tiểu Di biết mình không thể dấu họ mọi chuyện nữa rồi và hiện Tiểu Di cũng không muốn dấu nữa bởi cô biết trước sau gì họ cũng biết mà thôi.<br><br>Gia Linh là người lên tiếng phá tan sự im lặng đầu tiên.<br><br>- Tiểu Di giờ thì cậu có thể cho bọn tớ biết chuyện gì đã xảy ra được chưa?.<br><br>Tiểu Di nhìn Gia Linh sau đó cúi đầu nói.<br><br>- Tớ xin lỗi vì đã để các cậu nhìn thấy tớ như hiện tại,tớ xin lỗi vì đã để các cậu lo lắng cho tớ và tớ cũng xin lỗi các cậu vì đã không nghe lời các cậu....!<br>Chỉ cần nói tới đó ba người bạn của Tiểu Di có thể biết chuyện xảy ra liên quan tới ai rồi.nắm chặt hai tay Tiểu Hi nhìn Tiểu Di hỏi.<br><br>- Tiểu Di nói cho bọn tớ biết Cố Minh Kiệt đã làm gì cậu rồi hả?hắn ta và cô gái kia lại làm gì cậu?.<br><br>Tiểu Di không mấy bất ngờ khi 3 người bạn của cô có thể dễ dàng nhận ra nguyên nhân khiến cô như hiện tại bởi lẽ không cần cô nói thì 3 người bạn của cô có rất nhiều cách để tìm hiểu mọi chuyện huống hồ đã hơn 1 lần họ bắt gặp hắn và Diệp Băng Tâm có những biểu hiện lạ với nhau.<br><br>Tiểu Di im lặng cúi đầu nói.<br><br>- Gia Linh,Tiểu Hi,Tiểu Nhiên có phải ngay từ đầu tớ đã sai khi xen vào mối quan hệ giữa hắn và cô gái đó không?chính vì sự cố chấp đó mà tớ phải trả giá như ngày hôm nay không?.<br><br>Cả ba cô bạn của Tiểu Di giật mình khi nghe câu hỏi của cô bạn mình,rốt cuộc thì chuyện gì xảy ra khiến Tiểu Di suy sụp như hiện tại.Tiểu Nhiên lắc đầu nói.<br><br>- Cậu không sai Tiểu Di vốn dĩ khi cậu tới họ đã không ở bên nhau rồi,huống hồ Cố Minh Kiệt và cô ta còn không nhận được sự đồng ý của bà nội cố và ba mẹ cố.sau này khi cô gái Diệp Băng Tâm kia trở về thì cậu và Cố Minh Kiệt đã là vợ chồng chính thức rồi nếu nói người thứ ba xen vào thì người đó là cô gái tên Diệp Băng Tâm kia mới đúng không phải cậu.<br><br>Tiểu Hi cũng gật đầu đồng ý nói.<br><br>- Đúng vậy Tiểu Di cậu không phải người thứ ba xen vào cuộc tình của họ cậu là cô gái duy nhất được cố gia công nhận là cháu dâu,con dâu cậu không nhớ sao?.<br><br>Gia Linh nhìn Tiểu Di chằm chằm hỏi.<br><br><br>- Giờ thì cậu trả lời câu hỏi của tớ đi Tiểu Di đã có chuyện gì xảy ra giữa cậu,Cố Minh Kiệt và cô gái đó vậy.<br><br>Tiểu Di im lặng một chút,hít một hoei thật sâu sau đó cô bắt đầu kể cho ba người bạn của mình biết mọi chuyện.khỏi phải nói sau khi nghe mọi chuyện từ Tiểu Di ba người bạn của cô đã phẫn nộ như thế nào họ không nghĩ mọi chuyện lại xảy ra theo hướng này.<br><br>Nhưng theo như Tiểu Di nói thì Cố Minh Kiệt và cô gái tên Diệp Băng Tâm kia đã làm chuyện có lỗi với bạn họ và chính điều đó làm cả ba hết sức phẫn nộ.<br><br>Tiểu Hi nhìn Tiểu Di tức giận hỏi.<br><br>- Vậy giờ cậu định làm gì khi mọi chuyện đã xảy ra Tiểu Di?đừng nói với bọn tớ cậu sẽ tha thứ cho hắn ta nhé?.<br><br>tiểu Di lắc đầu nói.<br><br>- Tớ không cao thượng đến thế đâu,các cậu biết mà tớ không muốn dùng chung đồ với người khác hơn nữa hai người họ đã đi tới bước đó rồi tớ nghĩ tớ không còn lí do gì để dành lại hắn nữa rồi.chính vì vậy tớ sẽ trả hắn về cho người hắn yêu và két thúc sự oan trái giữa tớ và hắn này.<br><br>Cả 3 cô bạn của Tiểu Di biết bạn họ đã phải suy nghĩ nhiều như thế nào và gạt đi cảm giác đau khổ ra sao để đưa ra quyết định này nhưng họ biết bạn họ đang đau khổ ra sao bởi lẽ khi nhìn vào đôi mắt kia sự tổn thương hay đau khổ vẫn đang hiện diện ở đó rất nhiều.<br><br>Tiểu Nhiên cầm tay Tiểu Di nói.<br><br>- Cậu có chắc cậu đã vứt bỏ được tình cảm của cậu đối với hắn chưa?nhìn cậu hiện tại bọn tớ có thể biết câu trả lời rồi vậy nên điều bọn tớ lo sợ là tình cảm của cậu đối với hắn ấy.<br><br><br>Tiểu Di im lặng nhìn xa xăm đúng vậy với một cô gái lần đầu yêu một người như Tiểu Di nói quên đi người đó là chuyện không dễ dàng nhưng với Tiểu Di thà đau một lần rồi thôi bởi lẽ nếu cứ để nó đau âm ỉ mãi đến một lúc nào đó Tiểu Di sẽ không chịu được mất.<br><br>- Các cậu nói đúng nếu hỏi tớ còn yêu hắn không cáu trả lời của tớ là CÓ,nhưng nếu hỏi tớ muốn có gắng cho thứ tình yêu của tớ đối với hắn nữa không thì câu trả lời của tớ là KHÔNG bởi lẽ tớ rất sợ đau mà yêu hắn ngoài đau khổ ra tớ không cảm nhận thêm được điều gì khác nữa cả.<br><br>Cả ba cô bạn cô bạn của Tiểu Di lúc nqyf chỉ biết ôm cô vào lòng,Gia Linh vỗ lưng Tiểu Di nói.<br><br>- Tiểu Di bọn tớ tôn trọng mọi quyết định của cậu,bọn tớ tin cậu sẽ vượt qua chuyện này sớm thôi.<br><br>bởi không có hắn thì vẫn còn rất nhiều người đàn ông tốt đang đợi cậu.và cậu yên tâm bọn tớ sẽ luôn ở đây với cậu Tiểu Di.<br><br>Trái với sự buồn bã ở ngôi nhà của 4 coi gái thì ở một nơi khác tại một quán bar Cố Minh Kiệt đang liên tục nốc rượu vào miệng mình,thứ nước màu vàng nhạt cay nồng từ từ trôi vào dạ dày hắn không biết hắn đã uống bao nhiêu ly chỉ biết rằng hắn đã uống chai rượu thứ 5 kể từ lúc tới đây rồi.<br><br>Ngồi đối diện Nhất Phong,Tử Thiên và Vĩnh Kỳ liên tục can ngăn nhưmg đều bị hắn gạt tay ra bởi lẽ hắn đang muốn say chỉ có say hắn mới không nhớ tới những câu nói của Tiểu Di vừa nãy mà thôi nhưng chết tiệt hắn càng uống càng tỉnh là sao chứ?.<br><br>Vốn dĩ ba người bạn của hắn sẽ không có mặt ở đây nếu như bà nội hắn không gọi cho Vĩnh Kỳ nói cho Vĩnh Kỳ biết mọi chuyện đã xảy ra.sau đó Vĩnh Kỳ đã gọi cho Tử Thiên và Nhất Phong biết mọi chuyện,họ biết sớm muộn gì Diệp Băng Tâm cũng bày trò hãm hại Tiểu Di và hắn nhưng họ không ngờ lần này cô ta lại bày ra kế hoạch đáng sợ như vậy..<br><br>"]