["<br>","<br>Không biết qua bao lâu thì hắn mới tha cho Tiểu Di từ trên giường tới nhà tắm lúc này khi mà Tiểu Di còn có thể đứng nấu ăn trong bếp thì đúng là một kì tích rồi.<br><br>vì chiếc váy hôm qua Tiểu Di mặc bị hắn xé rách rồi nên cô buộc lòng phải mặc tạm chiếc áo sơ my rộng của hắn trong khi hắn tới trung tâm thương mại mua một bộ đồ khác cho cô và tiện thể Tiểu Di cũng nhờ hắn mua cho mình ít đồ nấu bữa trưa luôn vì vừa nãy mọi người có gọi sẽ tới đây ăn trưa sẵn tiện có chút chuyện cần bàn.<br><br>Lúc này khi chỉ còn một mình Tiểu Di ở nhà cô mới mới có dịp nhìn kĩ căn nhà của hắn mọi thứ vẫn như vậy chỉ trừ căn nhà có rất nhiều ảnh của cô phòng khách,trên tường phòng khách,trong phòng hắn,trên bàn làm việc và cả ở thư phòng nữa đều có hình của cô.<br><br>đặc biệt cô còn thấy một quyển anbum dày đặc toàn hình của cô khi col đang du học Pháp,có chút bất ngờ cô đã hỏi hắn tại sao hắn lại có những tấm hình này hắn chỉ mỉm cười nói.<br><br>- Anh đã phải dùng tài chính để đe dạo Hoàng Lâm đưa cuốn anbum này cho anh đấy vì chúng là do bà nội cố âm thầm cho người chụp lại vì bà sợ một mình cô bên đó sẽ gặp nguy hiểm nên bà không an tâm nên đã sai người âm thầm bảo vệ cô.<br><br>Căn phòng trước kia cô ở mọi thứ vẫn vậy chỉ có điều dù lâu không có người ở nhưng căn phòng ấy vẫn rất sạch sẽ không chút bụi bẩn.<br><br>ngoài ra mật khẩu cổng và mật khẩu nhà đều đổi lại là ngày tháng năm sinh của cô khi Tiểu Di hỏi hắn tại sao phải làm vậy hắn chỉ ôn nhu nhìn cô nói.<br><br>- \"Vì em là nữ chủ nhân của căn nhà này\".<br><br>Hắn đã nói như thế như để khẳng định trước kia hay hiện tại cô chính là nữ chủ nhân của căn nhà này khi cô đi rồi hắn muốn lưu giữ hình ảnh của cô ở đây vậy nên quanh nhà hắn cũng để rất nhiều ảnh của cô từ to tới nhỏ và mỗi khi hắn nhìn những tấm ảnh đó hắn sẽ vơi bớt đi nỗi nhớ cô hằng đêm.<br><br>Tiểu Di đang mải ngắm ngôi nhà cô đã từng ở trước kia và chắc chắn sớm thôi cô sẽ lại ở trong ngôi nhà này nhưng với hoàn cảnh hoàn toàn rất khác lúc trước kia cô ở đây.<br><br>mải mê suy nghĩ Tiểu Di không biết hắn đã về lúc nào mãi tới khi tiếng xe đỗ lại trong gara Tiểu Di mới biết và thoát khỏi suy nghĩ của mình cô nhanh chóng đi ra phụ hắn xách đồ vào trong nhà vì lúc hắn đi cô đã nhờ hắn mua khá nhiều đồ.<br> <br><br>vừa thấy cô bước ra hắn đã lên tiếng.<br><br>- Tiểu Di em cứ đứng đó đừng ra đây để anh tự mang đồ vào cũng được mà.<br><br>Dù hắn nói vậy nhưng Tiểu Di vẫn nhất định bước ra phụ hắn mang đồ vào,thấy cô không nghe lời mình hắn có chút nhăn nhó nói.<br><br>- Em đang mặc đồ như vậy mà còn ra đây nỡ có tên nào nhìn thấy em hiện tại thì sao?chắc có lẽ anh sẽ móc mắt tên đó ra mất.<br><br>Đang phụ hắn mang đồ vào khi nghe hắn nói và nhìn thấy sự bá đạo chiếm hữu của hắn Tiểu Di chỉ biết lắc đầu mỉm cười.<br><br>- Anh đấy vô lí vừa thôi người ta có mắt phải để người ta nhìn chứ?nếu ai nhìn em anh cũng muốn móc mắt họ ra thì có lẽ những người em và anh gặp qua anh đều phải làm việc đó với họ đấy.<br><br>Cố Minh Kiệt đi đằng sau Tiểu Di có chút hờn dỗi khi cả hai bỏ đồ xuống cũng là lúc hắn ôm lấy cô từ đằng sau vùi mặt mình vào cổ cô bá đạo tuyên bố.<br><br>- Anh không biết nhưng em là của một mình anh thôi kẻ khác đừng hòng có suy nghĩ lệch lạc anh biết ai có ý cướp em khỏi anh thì anh sẽ cho người đó sớm một chút đầu thai kiếp khác.<br><br>Tiểu Di vừa nhột vừa buồn cười vì câu nói và hành động của hắn như nhớ ra gì đó Tiểu Di hơi quay mặt lại về đằng sau nói với hắn.<br><br>- Kiệt mai anh có bận gì vào buổi trưa không?.<br><br>Thấy Tiểu Di hỏi hắn lắc đầu nói.<br><br>- Anh không bận gì cả,em có việc gì cần anh giúp sao?.<br><br>Tiểu Di gật đầu nói.<br><br>- Trưa ngày mai anh đi cùng em tới gặp anh Cẩn Vũ một lát nhé?em có vài chuyện cần nói với anh ấy.<br><br>Hắn có chút không vui khi nghe cô nhắc tới cái tên Mạc Cẩn Vũ tất cả vì tên đó vẫn là cái gai trong lòng hắn như hiểu điều hắn đang suy nghĩ Tiểu Di phì cười nói với hắn.<br><br>- Anh lại ăm giấm chua lung tung đấy à?em muốn nói chuyện với anh ấy một lần cho dứt khoát dù trước đó em đã làm vậy rồi nhưng em nghĩ khi thấy anh và em bên nhau anh ấy sẽ yên tâm và buông bỏ được tình cảm giành cho em vì suy cho cùng anh ấy không phải người quá cố chấp.<br><br>Hắn hừ một tiếng bất mãn nói.<br><br>- Ngày mai sau khi em nói rõ ràng mọi chuyện mà cậu ta còn cố chấp anh sẽ \"triệt \"của cậu ta đi cho cậu ta khỏi lấy vợ luôn người gì đến vợ của người ta mà vẫn mặt dày để ý.<br><br>Tiểu Di phì cười đẩy hắn ra nói.<br><br>- Mặt dày sao bằng anh được.<br><br>Nói xong Tiểu Di lấy túi đồ hắn mua cho mình lên phòng thay chiếc áo sơ my của hắn ra bỏ mặc tên mặt dày nào đó đang bất mãn không vui nhìn theo cô.<br><br>Bộ váy mà hắn mua cho cô là một thiết kế mới của Hàn Thị,cô phải công nhận đúng là hắn có mắt thẩm mỹ rất tốt,chiếc váy hắn vừa mua cho cô là một chiếc váy hoa nhí nhẹ nhàng dài qua đầu gối bên dưới hơi xòe.<br><br><br>nhưng điều mà Tiểu Di quan tâm là tại sao hắn lại biết size đồ trong của cô mà mua chuẩn như vậy chứ?không lẽ sau hôm qua hắn có thể ước chừng được cả size áo ngực của cô sao?.<br><br>Khi mặc xong đồ Tiểu Di bắt đầu đi xuống dưới nhà vừa nhìn thấy cô hắn dù đang kiểm tra công việc trên máy tính vẫn ngẩng lên nhìn cô mỉm cười.<br><br>sau đó Tiểu Di lo dọn bữa trưa còn hắn lúc này mới check tin nhắn và cuộc gọi nhỡ trong điện thoại từ hôm qua tới giờ.<br><br>đầu tiên hắn gọi cho ba mình trước có lẽ ông đã biết chuyện hắn bị chuốc thuốc hôm qua và đúng như hắn nghĩ chuông điện thoại vừa kêu lên ba hắn đã bắt máy rồi.<br><br>khi hắn chưa kịp nói gì thì giọng ba hắn đã vang lên.<br><br>- Minh Kiệt con sao rồi?vẫn ổn chứ hả?Tiểu Di có nói gì con không thế?.<br><br>Khi nghe thấy ba mình hỏi liên tục như thế hắn có chút buồn cười.<br><br>- Ba con vẫn ổn không sao cả,Tiểu Di đang nấu bữa trưa vì mọi người nói một lúc nữa sẽ tới nhà con.<br><br>buổi tối con và Tiểu Di sẽ về Cố Gia một chuyến nên ba bảo mẹ sai người nấu nhiều cơm một chút nhé.<br><br>Nghe hắn nói vậy Tiểu Di ở trong bếp nói vọng ra.<br><br>- Kiệt để chiều tối em và anh đi mua đồ rồi về Cố Gia muộn một chút là được sau đó em sẽ nấu cơm tối luôn nên đừng phiền mẹ.<br><br>Ba Cố loáng thoáng nghe thấy giọng Tiểu Di vang lên ông rất bất ngờ nhưng rồi kìm nén sự bất ngờ lại ba cố hỏi hắn.<br><br>- Minh Kiệt con và Tiểu Di làm lành rồi sao?ý ta là con bé đã chịu tha lỗi cho con rồi hả?.<br><br>Hắn không trả lời ba mình ngay mà chỉ nói bóng gió lại.<br><br>- Ba nghỉ ngơi rồi chuẩn bị ăn trưa đi tối vợ chồng con qua rồi giải thích mọi chuyện sau.<br><br>Ba Cố nghe hắn nói thì cười đến không khép được miệng lại nói với hắn.<br><br>- Được ta đi nói với bà nội và mẹ con tối hai đứa về ăn cơm nhé.<br><br>Hắn đợi ba mình cúp máy trước rồi mới tắt máy sau đó nói vọng vào bếp.<br><br>- Bà xã tối chúng ta về Cố Gia ăn cơm với bà nội và ba mẹ nhé?.<br><br>Tiểu Di đang trong bếp nấu ăn nói vọng ra.<br><br>- Vâng ạ.<br><br> <br>Hắn mỉm cười rốt cuộc thì hắn cũng đợi được ngày này rồi ngày và hắn nghĩ là ngày hạnh phúc nhất, chồng ngồi làm việc, vợ nấu ăn thỉnh thoảng sẽ bất ngờ về thăm ba mẹ một chút cảm giác ấy thật hạnh phúc.<br><br>Hắn bắt đầu xem những cuộc gọi khác của Hàn Vĩnh Kỳ,Dương Nhất Phong,Lãnh Tử Thiên,David và Hoàng Lâm.<br><br>.<br><br>vì sáng Vĩnh Kỳ gọi hắn đã nghe máy rồi và họ cũng hẹn nhau ăn trưa rồi nên hắn sẽ không gọi lại nữa.<br><br>đến khi check tin nhắn ngay tin nhắn đầu tiên hắn đã trợn mắt nhìn rồi khuôn mặt từ hòa hoãn bỗng sầm mặt lại,cố gắng giữ bình tĩnh, nhìn cô gái nhỏ của mình trong bếp một cái lúc này hắn thật sự phẫn nộ nếu hôm qua hắn không kìm chế tốt rất có thể hắn đã làm ra điều có lỗi với cô rồi.<br><br>cô ta đã không biết lượng sức mình lại tự xuất hiện còn làm chuyện đáng chết hại hắn vậy thì lần này cô ta đừng trách hắn tuyệt tình,độc ác cô ta xứng đáng bị trừng phạt hắn sẽ khiến cô ta dù có hối cũng không kịp.<br><br>Khoảng 20p sau thì tiếng còi ô tô liên tục vang lên trước cổng nhà hắn,lúc này hắn còn đang bận mè nheo Tiểu Di tối ở đây với hắn hoặc chuyển luôn về đây ở với hắn thì càng tốt nhưng Tiểu Di không chịu vì cô nói khi thích hợp cô sẽ tự động xách vali sang nhà hắn thôi.<br><br>nghe thấy tiếng còi xe ô tô đoán là mọi người đã tới Tiểu Di đẩy hắn ra nói.<br><br>- Anh ra mở cổng đi có lẽ mọi người tới rồi đấy.<br><br>Dù vẫn muốn thuyết phục cô nhưng lúc này nghe cô nói bất đắc dĩ hắn đành ra mở cổng thôi thì để từ từ thuyết phục cô sau vậy.<br><br>Khi hắn ra ngoài mở cổng thì đã thấy 5 chiếc xe ô tô sang trọng đỗ ngoài cổng,họ hẹn nhau cùng sang hay gì?.<br><br>vừa mở cổng giọng hắn vừa vang lên.<br><br>- Các cậu không nhớ mật khẩu cổng hay gì mà cứ ngồi trong xe mà bấm cói inh ỏi thế hả?.<br><br>Không ai trả lời hắn khi cổng vừa mở 5 chiếc ô tô đã đi thẳng vào bên trong và dừng lại ở gara xe của hắn.<br><br>vừa bước xuống xe Dương Nhất Phong đã chọc hắn.<br><br>- Cố Minh Kiệt cậu là chủ nhà nên khi khách tới cậu phải ra mở cổng là điều đương nhiên mà cậu còn ý kiến gì sao?mà hôm nay nhìn mặt cậu hồng hào hơn mọi hôm đấy sao hôm qua ngủ ngon lắm hả?hay cậu đang có chuyện vui thế?.<br><br>Đáp lại lời Dương Nhất Phong hắn chỉ lườm tên bạn thân của mình một cái rồi đi thẳng vào nhà trong khi 5 tên bạn của hắn đang tủm tỉm cười còn 5 cô gái có chút an lòng ít nhất là mọi chuyện không tệ như họ nghĩ,có vẻ Tiểu Di đã chịu tha thứ cho hắn rồi thì phải?không thì hắn sẽ không thoải mái như vừa nãy đâu.<br><br>.<br><br>"]