["<br>Sau khi cùng Mạc Cẩn Vũ và 3 người bạn của mình vào trong trường họ tạm biệt nhau ở giữa sân trường bới Mạc Cẩn Vũ phải lên gặp hiệu trưởng còn Tiểu Di và 3 người bạn của mình sẽ lên lớp gặp mọi người.<br><br>Vừa bước chân tới lớp họ đã nghe thấy những giọng nói quen thuộc vang lên,nhìn nhau mỉm cười họ cùng nhau bước vào lớp mọi người trong lớp vui vẻ hỏi thăm.về kì nghỉ lễ của họ và cả ti tỉ thứ chuyện khác nữa,thật sự Tiểu Di và 3 cô bạn của mình rất vui vì được gặp lại mọi người sau một quãng thời gian họ xa nhau.<br><br>Ngược lại với Cố Minh Kiệt sau khi hắn chứng kiến mọi chuyện nãy giờ thì hiện tại hắn đang mang khuôn mặt đáng sợ ấy lên gặp hiểu trưởng của trường.3 người bạn của hắn đi bên cạnh không khỏi lắc đầu miệng thì luôn kêu không thích Tiểu Di nhưng thấy Tiểu Di thân mật với tên đàn ông khác thì lại tức giận và thái độ thì như muốn đòi mạng người ta như vậy.có phải sự chiếm hữu của hắn với Tiểu Di quá lớn rồi không?.<br><br>Hắn và 3 người bạn của mình vừa lên phòng hiệu trưởng thì Mạc Cẩn Vũ cũng từ phòng hiệu trưởng bước ra,vừa nhìn thấy 4 người họ Mạc Cẩn Vũ đứng sang một bên cúi đầu chào bọn họ dĩ nhiên ai là sinh viên trường Thanh Hoa đều sẽ biết thiếu gia của 4 công ty lớn nhất Trung Quốc và cũng là 4 người nổi tiếng nhất trường Thanh Hoa và mới ra trường năm ngoái.<br><br>Đáp lại cái cúi đầu của Mạc Cẩn Vũ lúc này Cố Minh Kiệt chỉ lạnh lùng bước qua anh ta không thèm liếc nhìn lấy một cái.<br><br>Sau khi bọn hắn đi qua Mạc Cẩn Vũ mới ngẩng lên nhìn theo bóng lưng của Cố Minh Kiệt anh ta có chút khó hiểu khi Mạc Cẩn Vũ liếc qua Cố Minh Kiệt anh vô tình thấy ánh mắt lạnh băng của hắn dành cho anh có điều ngoài ánh mắt lạnh băng ấy còn có cả sự tức giận nữa thì phải?lắc đầu khó hiểu Mạc Cẩn Vũ nhanh chóng dời đi bởi anh còn rất nhiều việc phải làm chuẩn bị cho buổi khai giảng sắp diễn ra.<br><br>Sau khi vào phòng hiểu trưởng hắn vẫn giữ khuôn mặt lạnh băng như cũ khiến thấy hiệu trưởng không rét mà run.bởi lẽ gia đình của 4 người trước mặt là những nhà đầu tư lớn nhất của ngôi trường này,ông sợ làm phật ý họ ngôi trường này sẽ không còn tồn tại nữa cũng nên.<br><br>thấy không khí không ổn Nhất Phong đành lên tiếng xóa tan không khí hiện tại.<br><br>- Năm nay ông định bầu ai sẽ là trưởng bí thư toàn trường thế? là người vừa ra khỏi phòng của ông sao?.<br><br>Thầy hiệu trưởng lễ phép nói.<br><br>- Đúng vậy thưa chủ tịch Dương,cậu ấy là sinh viên khoa kinh tế sau các chủ tịch một khóa đấy ạ.<br><br>Tử Thiên nhíu mày hỏi.<br><br> <br>- Sau chúng tôi một khóa thôi sao?vậy sao lúc còn ở trường chúng tôi không nghe thấy tên của cậu ta nhỉ?.<br><br>Thầy hiệu trưởng vẫn lễ phép nói.<br><br>- Thưa chủ tịch Lãnh có lẽ lúc đó 4 chủ tịch quá nổi nên mọi người đều đổ dồn sự chú ý vào các chỉ tịch nên cậu ấy mới không được chú ý nhiều thôi ạ.<br><br>Vĩnh Kỳ im lặng nãy giờ cũng lên tiếng hỏi.<br><br>- Vậy cậu ta là ai?có vẻ cũng là một vị thiếu gia thì phải?.<br><br>Thầy hiệu trưởng ngẩng đầu lên nhìn Vĩnh Kỳ nói.<br><br>- Thưa chủ tịch Hàn cậu ấy tên Mạc Cẩn Vũ,là đại thiếu gia nhà họ Mạc chuyên kinh doanh về thời trang độ phát triển chỉ sau công ty của 4 vị thôi ạ.<br><br>Lúc này Cố Minh Kiệt khi nghe thầy hiệu trưởng nói hắn âm thầm nhớ tên của người đó có lẽ hắn sẽ sai thư ký của mình điều tra về tên đó một chút mới được.<br><br>Vẫn khuôn mặt lạnh lùng đó hắn lên tiếng nói.<br><br>- Chắc hẳn ông đã nhận được chỉ thị của bà nội và ba mẹ tôi đúng không?Cố thụ,Lãnh Thị,Hàn Thị và Dương Thị sẽ tài trợ toàn bộ học phí 3 năm còn lại cho 4 sinh viên cao điểm nhất khoa thiết kế và dĩ nhiên họ sau khi ra trường sẽ là nhân viên thiết kế công ty chúng tôi.<br><br>Lúc này thầy hiệu trưởng vui vẻ nói.<br><br>- Tôi đã nhận được lệnh của cố lão phu nhân rồi thư chủ tịch cố,chúng tôi cũng đã phổ biến chuyện này cho giáo viên chủ nhiệm của 4 sinh viên đó biết rồi ạ,cô ấy sẽ sớm phổ biến cho 4 sinh viên đó biết thôi thưa chủ tịch cố.<br><br><br>Hắn nhìn xuống sân trường sau đó nói tiếp.<br><br>- Ông cứ dấu danh tính người đã tài trợ học phí cho họ đừng nói cho họ biết ông hiểu chứ?nếu họ có hỏi ông cứ nói đó là học bổng của họ là được.<br><br>Dù có chút khó hiểu nhưng thầy hiệu trưởng vẫn gật đầu đồng ý với những gì hắn vừa nói.<br><br>Chì 3 người bạn của hắn là thừa hiểu lí do vì sao hắn muốn dấu việc tài trợ đó bởi lẽ khi Tiểu Di và 3 cô bạn của mình biết công ty của bọn họ tài trợ tiền học phí cho họ thì e họ sẽ không nhận.bởi lẽ việc bà nội cố cho họ thuê nhà cho tới khi họ ra trường mới phải trả tiền thuê đã khiến họ rất ngại rồi họ không phải tuýp người thích dựa dẫm vào người khác.<br><br>Nhưng với Cố Minh Kiệt hắn muốn dấu bởi lẽ hắn muốn Uông Tiểu Di mắc nợ hắn còn lý do vì sao hắn muốn Uông Tiểu Di mắc nợ mình thì hắn cũng không rõ nữa.<br><br>Sau cuộc nói chuyện với thầy hiệu trưởng 4 người họ xuống sân trường thăm trường một lát.vừa xuống phía dưới họ đã thấy Tiểu Nhiên,Gia Linh và Tiểu Hi đang phụ giúp mọi người hoàn thành mọi việc để chuẩn bị cho buổi khai giảng chỉ có điều họ không thấy Tiểu Di đâu cả.Nhất Phong lên tiếng gọi.<br><br>- Gia Linh em đang làm gì thế?.<br><br>Sự xuất hiện bất ngờ của 4 người bọn hắn khiến các nữ sinh trong trường hò hét không thôi,đây cũng là khung cảnh quen thuộc khi bọn hắn còn học ở đây.<br><br>Thấy giọng quen thuộc gọi mình không cần nhìn Gia Linh cũng thừa biết ai đang gọi mình.Gia Linh cau mày nhìn Nhất Phong hỏi.<br><br>- Anh không thấy tôi đang phụ mọi người chuẩn bị cho lễ khai giảng sao?mà hôm nay sao các anh lại tới đây làm gì thế?.<br><br>Đáp lại câu hỏi của Gia Linh Nhất Phong vui vẻ nói.<br><br>- Hôm nay chúng tôi tới đây để dự lễ khai giảng của trường và tất nhiên vì nhớ em nên em ở đâu tôi sẽ ở đó thôi Gia Linh.<br><br><br>câu nói của Nhất Phong khiến Gia Linh đang đứng trên ghế với tay dán tấm hình tí nữa ngã xuống dưới.thấy chiếc ghế đang lảo đảo muốn đổ Nhất Phong vội vàng hét lên <br>- Gia Linh cẩn thận.<br><br>Chính câu hét bất ngờ của Nhất Phong khiến Gia Linh giật mình và chuyện gì tới cũng phải tới chiếc ghế vì sự giật mình của người đứng phía trên đã thành công khiến nó lải đảo và ngã xuống,trong khoảnh khắc Gia Linh nghĩ mặt mình sẽ tiếp đất thì bóng Nhất Phong chạy thật nhanh tới đỡ Gia Linh luôn miệng gọi.<br><br>- Em có sao không Gia Linh?không bị đau ở đâu chứ?.<br><br>Sau khi hoàn hồn Gia Linh nhận ra Gia Linh và Nhất Phong đang ôm nhau giữa trường đúng hơn là Nhất Phong đang ôm chặt lấy Gia Linh mới đúng,vội vàng đẩy tên nào đó ra Gia Linh mặt đỏ bừng nói.<br><br>- Có đang có đầy sao trên đầu tôi rồi đây này,mà ai cho anh ôm tôi hả?.<br><br>Nhìn thấy Gia Linh không sao Nhất Phong mới thở phão nhẹ nhõm nói.<br><br>- Tôi là dùng tấm thân vàng ngọc này để làm đệm cho em nằm lên đấy Gia Linh,đáng lẽ ra em phải cảm ơn tôi mới đúng chứ?.<br><br>Gia Linh nghiến răng nhìn Nhất Phong nói.<br><br>- Tôi có nói tôi cần anh đỡ tôi sao?mà không tại anh nói những câu lung tung thì tôi sẽ không giật mình mà ngã xuống sao? giờ anh còn tỏ ra mình vô tội thế hả?.<br><br>Nhất Phong hai mắt sáng rực hỏi Gia Linh.<br><br>- Vậy có nghĩa em giật mình khi nghe thấy tôi nói tôi nhớ em nên tới đây có phải em cũng thích tôi rồi không?.<br><br>Gia Linh vội vàng chạy tới bịt miệng Nhất Phong lại ái ngại nhìn mọi người từ vừa nãy tới giờ mọi việc xảy ra giữa Gia Linh và Nhất Phong đang là tâm điểm chú ý cùa cả trường rồi lại thêm những câu nói vớ vẩn của Nhất Phong lúc này nữa Gia Linh e cô sẽ sớm nổi tiếng mất thôi.<br><br>Nếu phía trên thính đang bay ngập trời thì bên này không khí khói đạn cũng đang nổi lên tình hình là lúc Gia Linh gần ngã Tiểu Hi giật mình chạy tới muốn đỡ Gia Linh nhưng đời không như mơ Tiểu Hi vì quá vội lại đang ở chỗ đông người đứng xung quanh nên vô tình Tiểu Hi bị vướng vào chân của ai đó té xuống đất lúc gần tiếp đất thì một lực khá mạnh kéo Tiểu Hi lại và vô tình lực kéo ấy thành công khiến môi của Tiểu Hi và người đó gặp nhau vì quá bất ngờ Tiểu Hi đứng bất động im lặng cho tới khi người kéo Tiểu Hi lên tiếng nói.<br><br> <br>- Em có cần bất động vì nụ hôn của tôi thế không Tiểu Hi?hay công chúa phải cần nụ hôn của hoàng tử để đánh thức đây?.<br><br>Lúc này Tiểu Hi mới hoàn hồn nhìn thủ phạm đã cướp mất nụ hôn đầu của mình và không ai khác đó là kẻ Tiểu Hi ghét nhất Lãnh Tử Thiên.nắm chặt hai tay với khuôn mặt đỏ bừng Tiểu Hi nghiến răng nói.<br><br>- Ai cho anh cướp mất nụ hôn đầu của tôi hả tên trăng hoa kia?anh có tin tôi giết anh luôn không hả?.<br><br>Trước khuôn mặt đỏ bừng đáng yêu của Tiểu Hi trái tim của Tử Thiên đang đập rất nhanh vả lại khi nghe đây là nụ hôn đầu của Tiểu Hi làm anh ta vui vẻ không thôi Tử Thiên tỏ ra vô tội nói.<br><br>- Cũng không phải lỗi hoàn toàn do tôi,không phải do em chạy quá nhanh mà không nhìn đường suýt té thì tôi cũng không phải chạy ra đỡ em nhưng khi nghe đó là nụ hôn đầu của em nên tôi bỏ qua không tính toán với em nữa Tiểu Hi em thấy tôi rộng lượng không?.<br><br>Nhìn khuôn mặt vừa được lời còn tỏ ra mình là nạn nhân của Tử Thiên lúc này Tiểu Hi hận không thể trực tiếp đấm cho anh ta vài cái.trao cho Tử thiên cái nhìn sắc lạnh Tiểu Hi nghiến răng nói.<br><br>- Đừng tỏ ra mình vô tội thế Lãnh Tử Thiên tôi nghĩ anh nên đi làm diễn viên thay vì làm chủ tịch công ty đấy,tài diễn xuất của anh đạt giới hạn thượng thừa rồi.<br><br>Nhìn Tiều Hi tức giận Tử Thiên càng muốn chọc ghẹo cô nàng,anh ta lại gần Tiểu Hi nháy mắt nói.<br><br>- Thật ra vừa nãy vì nụ hôn diễn ra quá nhanh nên tôi chưa kịp cảm nhận được gì cả hay thế này dù gì nụ hôn đầu của em cũng bị tôi lấy mất rồi hay em cho tôi hôn lại để xem vị môi em ra sao nhá Tiểu Hi?.<br><br>Nghe thấy câu nói của Tử Thiên lúc này thì máu nóng của Tiểu Hi đã thành công trỗi dậy trao cho tên nào đó ánh mắt giết người nếu không phải ở đây có quá nhiều người thì rất có thể Tử Thiên đã ăn liên hoàn cước của Tiểu Hi rồi cũng nên.<br><br>Hình ảnh cua4 4 người nào đó đã được Vĩnh Kỳ và Tiểu Nhiên chứng kiến nãy giờ họ nhìn nhau rồi lại nhìn 4 con người trước mặt không biết câu \"ghét của nào trời chao của ấy\" có đúng với người khác hay không?chứ ở đây họ đã thấy 4 nhân chứng sống cho câu nói ấy rồi thì phải?.<br><br>Lúc này Vĩnh Kỳ cũng nhìn sang Tiểu Nhiên không biết đến bao giờ cô gái bên cạnh anh mới mở lòng chấp nhận tình cảm của anh một lần đây?nhưng bao lâu anh cũng sẽ chờ vì anh đã hứa ngoài cô gái bên cạnh anh ra thì Vĩnh Kỳ anh sẽ không yêu thêm ai nữa cả.<br><br>Khi mọi thứ đang diễn ra thì Cố Minh Kiệt và Tiểu Di đang ở một nơi khác với những chuyện riêng của hai người họ và câu chuyện của họ xoay quanh một nhân vật nữa đó là Mạc Cẩn Vũ.<br><br>(hihi tự dưng lại muốn viết về những cặp đôi phụ hay mình quên anh chị nhà đi chỉ viết về cặp đôi phụ thôi nhé mọi người????Min đùa thôi thỉnh thoảng Min sẽ xen kẽ các cặp phụ vào những cảnh ngược của anh chị nhà nhé ạ????)..<br><br>"]