["<br>","<br>Khi cả Cố Minh Kiệt và Mạc Cẩn Vũ ngồi đối diện với nhau lúc này thì giữa họ chỉ còn chuyện cá nhân mà thôi.<br><br>thật ra từ lúc vào đây Mạc Cẩn Vũ có rất nhiều thắc mắc muốn hỏi Cố Minh Kiệt vậy nên lúc này khi chỉ còn hai người Mạc Cẩn Vũ sẽ hỏi Cố Minh Kiệt một lần hết các thắc mắc của mình.<br><br>- Cố Minh Kiệt tại sao tự nhiên anh lại muốn hợp tác với Mạc Thị chúng tôi?rõ ràng có rất nhiều công ty muốn hơp tác với Cố Thị vậy tại sao chủ tịch Cố nhất định phải chờ lời đồng ý từ công ty chúng tôi?.<br><br>Cố Minh Kiệt ngả lưng ra ghế thong thả trả lời Mạc Cẩn Vũ.<br><br>- Tôi làm kinh doanh trước khi muốn hợp tác với một công ty nào đó tôi luôn tìm hiểu rất kĩ công ty đó mang lại lợi ích gì cho công ty chúng tôi,dĩ nhiên lợi ích còn phải đi đôi với việc hợp tác lâu dài,sau khi tìm hiểu,điều tra và nhìn thấy tương lai phía trước của Mạc Thị chúng tôi quyết định đầu tư vậy thôi.<br><br>Mạc Cẩn Vũ vẫn nghi ngờ hỏi lại Cố Minh Kiệt.<br><br>- Chủ tịch Cố chắc chắn không còn lý do nào khác nữa chứ? tôi không hi vọng sau chuyện hợp tác này còn có lý do cá nhân bởi lẽ làm ăn kinh doanh chúng ta nên rõ ràng,Mạc Thị ở dưới còn rất nhiều nhân viên, Cố thị cũng vậy thế nên đừng vì lý do cá nhân của chúng ta dây dưa vào chuyện này.<br><br> <br>Cố Minh Kiệt thừa hiểu tại sao Mạc Cẩn Vũ nghi ngờ lý do hợp tác lần này vì thật ra Cố Thị là công ty lớn nên lúc nào hợp tác Cố Thị cũng luôn đưa ra phần lợi nhuận cao hơn đối tác của mình vậy mà lần này hắn lại đồng ý mức lợi nhuận 50/50 khi hợp tác với Mạc Thị điều đó cũng dễ hiểu khi hiện tại Mạc Cẩn Vũ nghi ngờ như vậy.<br><br>- Chủ tịch Mạc tôi hiểu anh đang suy nghĩ điều gì nhưng thật sự Cố Thị rất muốn hợp tác lâu dài với Mạc Thị vì lợi ích chung của hai công ty,tôi tin mắt nhìn người của mình không sai nên khi hợp tác tôi đã phải suy tính rất kĩ và có lẽ tôi nên nhắc cho chủ tịch Mạc điều này.<br><br>tôi kinh doanh là để kiếm lời chứ tôi không kinh doanh để làm từ thiện, tôi nghĩ chủ tịch Mạc hiểu rất rõ điều này mà đúng chứ?.<br><br>Đúng là với một chủ tịch công ty lớn như Cố Thị thì việc hợp tác với ai,hình thức kinh doanh là vô cùng quan trọng dưới hắn còn cả triệu nhân viên chờ hàng tháng lấy lương vậy nên Cố Minh Kiệt sẽ không mạo hiểm mang lợi ích công ty mình ra đánh cược.<br><br>Mạc Cẩn Vũ nhìn Cố Minh Kiệt gật đầu.<br><br>- Tôi tin chủ tịch Cố tôi không mong một ngày sẽ phát hiện ra còn lý do khác dẫn tới sự hợp tác ngày hôm nay giữa hai công ty chúng ta.<br><br>Cố Minh Kiệt trao cho Mạc Cẩn Vũ ánh mắt chắc chắn của mình sau đó lên tiếng nói sang chuyện khác.<br><br>- Mạc Cẩn Vũ công việc giữa hai công ty tạm thời đến đó thôi về sau chúng ta sẽ trao đổi nhiều hơn khi hợp tác với nhau giờ chúng ta nói sang chuyện cá nhân một chút được chứ?tôi nghĩ giữa hai chúng ta cũng cần có một cuộc nói chuyện thẳng thắn với nhau về tôi,về cậu và về Tiểu Di giữa ba chúng ta nên có sự thẳng thắn với nhau.<br><br>đầu tiên tôi muốn cảm ơn cậu vì suốt thời gian Tiểu Di du học ở Pháp cậu đã giúp đỡ cô ấy rất nhiều,tôi luôn cảm kích cậu vì điều đó chính tôi cũng không thể tưởng tượng được nếu không có cậu thì một mình Tiểu Di ở nơi xa lạ ấy sẽ ra sao?tôi cũng biết lý do cậu lại sẵn sàng giúp đỡ cô ấy nhiều như vậy nhưng Mạc Cẩn Vũ tình cảm là thứ không thể gượng ép được,trái tim và lý trí luôn là hai thứ chúng ta không thể làm chủ được vậy nên dù muốn hay không cậu cũng phải chấp nhận sự thật Tiểu Di luôn coi cậu như anh trai của mình,cô ấy cũng nói với tôi cô ấy rất sợ nếu cậu cố chấp cô ấy sẽ mất một người anh trai tốt như cậu.<br><br>và tôi cũng có thể chắc chắn với cậu dù tôi đã gây ra rất nhiều tổn thương cho Tiểu Di còn cậu luôn bên cạnh cô ấy mọi lúc cô ấy cần nhưng tôi cũng sẽ không nhường Tiểu Di cho cậu vì với tôi hay với cậu Tiểu Di không phải con rối hay món đồ để thích thì cho.<br><br>và hơn hết với một người tài năng như cậu tôi muốn làm bạn hơn là kẻ thù chính vì thế thay vì cậu cứ mãi nhớ về một người không thương mình thì tại sao cậu không thử mở lòng đón nhận một người khác xem biết đâu người đó mới thật sự là người giành cho cậu thì sao?.<br><br>Mạc Cẩn Vũ có chút bất ngờ khi thấy Cố Minh Kiệt thẳng thắn nói về chuyện này như vậy,tất nhiên với một người thông minh như Mạc Cẩn Vũ anh có thể đoán ra ngoài lý do muốn bàn chuyện hợp tác giữa hai người họ còn vài vấn đề cá nhân cần giải quyết chỉ có điều Mạc Cẩn Vũ không nghĩ đến tình huống như hiện tại.<br><br>và không phủ nhận Mạc Cẩn Vũ từng nghi ngờ Cố Minh Kiệt là muốn trả ơn anh đã giúp Tiểu Di khi ở Pháp mà đồng ý hợp tác với Mạc Thị.<br><br>mà lúc này khi thấy sự thẳng thắn từ Cố Minh Kiệt thì Mạc Cẩn Vũ cũng chẳng có lý do gì để né tránh cả.<br><br>- Cố Minh Kiệt chắc anh hiểu lầm gì rồi tôi giúp đỡ Tiểu Di vì đơn giản tôi muốn thế và dù anh cảm ơn thì tôi cũng sẽ không nhận vì đơn giản tôi cũng sang đó du học lại từng sang Pháp nhiều lần nên tôi chỉ giúp Tiểu Di một chút thôi còn lại là do Tiểu Di tự mình làm tất cả,tôi cũng không phủ nhận chuyện tôi có tình cảm với Tiểu Di nhưng anh biết không Cố Minh Kiệt? Tiểu Di cô ấy cũng đã rất thẳng thắn từ chối tình cảm của tôi nhiều lần nhưng là do tôi cố chấp mong muốn cô ấy chấp nhận tình cảm của tôi và có lẽ tôi cũng khiến cô ấy khó xử rất nhiều.<br><br><br>thật ra tôi rất ghen tị với anh Cố Minh Kiệt dù anh gây ra lỗi lầm rất lớn với Tiểu Di nhưng dù như vậy cô ấy vẫn yêu anh chứ không phải tôi người luôn xuất hiện khi cô ấy cần,tôi cũng từng có ý định cướp cô ấy khỏi anh nhưng tôi chợt nhận ra dù tôi có làm gì thì cô ấy vẫn chỉ nhớ và để cái tên Cố Minh Kiệt trong tim mà thôi vậy thì tôi cướp cô ấy đi thì có ích gì.<br><br>Tiểu Di từng nói tình yêu phải xuất phát từ hai phía chính vì hồi trước cô ấy yêu anh nhưng anh lại không yêu cô ấy nên mọi đau khổ cô ấy đều phải ghánh chịu và cô ấy không muốn tôi giống cô ấy hồi đó.<br><br>nói thì buồn cười nhưng mà Tiểu Di cô ấy đến cho tôi có chút hi vọng cô ấy cũng không cho tôi ngược lại là anh Cố Minh Kiệt hi vọng,cơ hội anh đều có cả vậy nên hãy trân trọng nó.<br><br>từ giây phút Tiểu Di hẹn gặp tôi nói rõ mọi chuyện tôi đã chấp nhận việc tôi chỉ có thể là anh trai của cô ấy thôi vậy nên hãy đối xử tốt với em gái tôi,hãy mang lại hạnh phúc cho con bé,Tiểu Di với tôi là một cô gái hoàn hảo xinh đẹp,giỏi giang,nhân hậu và biết cách sống,còn anh một người thông minh,tài giỏi và luôn bảo vệ được người thân của mình vậy nên anh và Tiểu Di rất xứng đôi.<br><br>hãy trân trọng người con gái của anh là em gái tôi vì anh đã từng để mất con bé một lần rồi vậy nên anh ít nhiều sẽ cảm nhận được cảm giác hối hận đến tận cùng là như thế nào.<br><br>nhưng tôi biết lời nói của mình lúc này sẽ là dư thừa vì tôi biết anh nhất định sẽ khiến Tiểu Di hạnh phúc.<br><br>Cố Minh Kiệt im lặng lắng nghe từng lời Mạc Cẩn Vũ nói hắn không phủ nhận việc khi nghe những lời đó nói hắn có chút lúng túng đúng là câu chuyện của họ chỉ ba người họ là hiểu rõ hơn ai hết,dù Mạc Cẩn Vũ đã xác nhận sẽ lùi về sau chúc phúc cho họ nhưng chính hắn cũng mong rằng Mạc Cẩn Vũ cũng sẽ có hạnh phúc riêng của mình thay vì cứ cô đơn như hiện tại và dù Tiểu Di không nói nhưng hắn biết Tiểu Di luôn mong người anh trai này của mình hạnh phúc như cô đã nói với hắn cô ấy sẽ hạnh phúc khi Mạc Cẩn Vũ hạnh phúc vì suy cho cùng cả cô và hắn nợ Mạc Cẩn Vũ rất nhiều.<br><br>- Tất nhiên tôi hứa sẽ khiến Tiểu Di hạnh phúc anh đừng lo ngược lại là anh Mạc Cẩn Vũ bao giờ thì anh định tìm chị dâu cho Tiểu Di?cô ấy thật sự lo cho anh đấy.<br><br>Mạc Cẩn Vũ mỉm cười nhìn hắn.<br><br>- Duyên tới thì tôi sẽ nhận thôi với tôi giờ chỉ cần những cô em gái của mình hạnh phúc và Mạc Thị ngày càng phát triển từng đó với tôi là hạnh phúc rồi.<br><br>Hắn uống một ngụm cà phê sau đó cố tình gọi thư ký của mình vào hắn sẽ thử Mạc Cẩn Vũ một chút xem tình cảm của người anh vợ này ra sao mới được.<br><br>- Thư ký Hoàng cậu vào đây tôi nhờ chút.<br><br>Hoàng Lâm đang nhắn tin với Nhược Giai nghe chủ tịch gọi nên vội vàng bỏ điện thoại xuống đi vào phòng xem chủ tịch muốn giao việc gì.<br><br>- Chủ tịch ngài gọi tôi.<br><br>Cố Minh Kiệt gật đầu sau đó nhìn thư ký của mình hỏi.<br><br> <br>- Thư ký Hoàng cậu thấy thư ký Âu thế nào?.<br><br>Hoàng Lâm có chút khó hiểu khi chủ tịch mình hỏi anh ta về thư ký của chủ tịch Mạc nhưng anh ta vẫn rất thật thà trả lời.<br><br>- Thư ký Âu rất xinh đẹp và tài giỏi mới đầu là vậy sau nếu có cơ hội làm việc nhiều hơn tôi sẽ quan sát kĩ hơn thưa chủ tịch.<br><br>Cố Minh Kiệt gật đầu hài lòng với câu trả lời của thư ký Hoàng sau đó quay sang nói với Mạc Cẩn Vũ.<br><br>- Chủ tịch Mạc chẳng dấu gì anh thư ký của tôi hiện tại chưa có người yêu mà tuổi cũng không còn ít nên tôi định nhờ ngài làm mối thư ký Âu của ngài cho thư ký của tôi anh thấy sao?.<br><br>Thư ký Hoàng lập tức ho sặc sụa rốt cuộc anh ta đã biết lý do bỗng nhiên chủ tịch hỏi anh ta về thư ký của người ta rồi nhưng anh ta làm gì có cô đơn,anh ta có vợ sắp cưới rồi được không?vậy mà chủ tịch của anh ta vẫn nói với người khác anh ta độc thân sao?nếu để Nhược Giai biết chuyện này thì anh ta sẽ không từ mà biệt vị chủ tịch kia của anh ta mất.<br><br>nhưng rõ ràng việc anh ta có người yêu chủ tịch của anh ta cũng biết mà vậy sao chủ tịch vẫn hỏi anh ta như vậy?rốt cuộc chủ tịch của anh ta lại có mưu đồ gì đây?.<br><br>Bên này Mạc Cẩn Vũ mặt đang đen sì và có chút không vui với đề nghị của Cố Minh Kiệt vừa nói chỉ cần nghĩ tới cô gái nhỏ bé kia cười nói với thư ký của Cố Minh Kiệt anh ta đã muốn nhảy vào tách hai người họ ra rồi đấm cho tên thư ký kia vài cái rồi.<br><br>giọng nói nồng nặc mùi giấm chua Mạc Cẩn Vũ nhìn hắn.<br><br>- Cảm ơn ý tốt của chủ tịch Cố thư ký của tôi còn nhỏ tuổi chưa muốn yêu đương vậy nên chủ tịch Cố vẫn nên tìm người khác phù hợp với thư ký của mình thì hơn.<br><br>Cố Minh Kiệt có chút buồn cười vậy mà nói không để ý có quỷ mới tin hắn phải nói chuyện này cho bà xã đại nhân biết mới được tránh trường hợp lại có một Mạc Cẩn Vũ phiên bản Cố Minh Kiệt hồi trước xuất hiện thì nguy to.<br><br>.<br><br>"]