["<br>","<br>Sau khi giải quyết xong mọi chuyện Cố Minh Kiệt và bạn mình ngồi uống riệu thêm một lúc nữa mới ra về tất nhiên họ luôn biết uống có trừng mực để còn lái xe về bệnh viện đưa các cô gái về nhà<br>Lúc này tại bệnh viện các cô gái đang chêu Tiểu Nhiên khiến cô nàng đỏ bừng mặt,các cô gái đang vui vẻ chêu Tiểu Nhiên thì giọng Vĩnh Kỳ vang lên.<br><br>- Nhân lúc anh đi vắng các em đang hùa nhau bắt nạt bà xã của anh đấy à?.<br><br>Giọng Vĩnh Kỳ vang lên cũng là lúc các cô gái tạm tha không chêu Tiểu Nhiên nữa,Gia Linh nhìn Vĩnh Kỳ cười nói.<br><br>- Chưa gì đã bà xã của anh rồi sao anh Vĩnh Kỳ?bọn em có nói là sẽ gả Tiểu Nhiên cho anh sao?.<br><br>Tiểu Hi cũng gật đầu nói.<br><br>- Bọn em còn đang xem xét biết đâu ngoài kia có anh chàng nào tốt hơn anh thì sao nhỉ?.<br><br>Hàn Vĩnh Kỳ nghe Tiểu Nhiên nói vậy anh chỉ cười cười nói với Tiểu Hi.<br><br>- Anh nghĩ em có tìm cũng không thấy ai tốt hơn anh đâu Tiểu Hi,mà thật ra anh cũng muốn xem tên đàn ông nào có bản lĩnh không sợ chết nhìn tới bà xã của anh.<br><br>Tất cả mọi người cùng ồ lên thích thú xem ra một người vốn dĩ ít nói như anh Vĩnh Kỳ khi yêu vào cũng bá đạo không kém ai đâu.<br><br>Tiểu Di nhìn Tiểu Nhiên đang đỏ mặt nói.<br><br>- Thôi dù sao hôm nay người ta cũng có ông xã chăm rồi chúng ta nên về thôi để đôi tình nhân còn tâm sự chứ nhỉ?.<br><br>Gia Linh gật đầu nói.<br><br>- Đúng đúng chúng ta nên về thôi mất công có người nói chúng ta đang phá đám không cho người ta bên nhau đấy chúng ta về thôi nào.<br><br>Ái Quyên lém lỉnh nói thêm.<br><br> <br>- Chúng ta nên về nhanh thôi em không muốn ăn cẩu lương đâu ghen tị chết đi được.<br><br>Ái Quyên vừa dứt lời thì David đã cúi xuống hôn một cái lên má Ái Quyên ôm eo cô nàng nói.<br><br>- Em quên em cũng có thể phát cẩu lương sao Tiểu Quyên?tưởng gì khó chứ việc này anh làm được em cứ để anh bà xã.<br><br>David vừa nói vừa chu môi tính hôn Ái Quyên cái nữa thì cô nàng đã đẩy mặt David ra mặt đỏ bừng kêu lên.<br><br>- DAVID!.<br><br>Sau một lúc chêu chọc nhau thì mọi người cũng ra về trả lại không gian riêng tư cho Tiểu Nhiên và Vĩnh Kỳ.<br><br>Vì trời đã tối lại có chút muộn nên Cố Minh Kiệt đề nghị đưa Tiểu Di về nhưng hắn phải thuyết phục mãi cộng thêm mọi người nói thì Tiểu Di mới miễn cưỡng để hắn đưa mình về.<br><br>ngồi trên xe không khí im lặng bao trùm cuối cùng không chịu được nữa Cố Minh Kiệt lên tiếng phá tan không khí giữa họ.<br><br>- Tiểu Di em không có gì muốn hỏi tôi về màn kịch vừa nãy của Hàn Vĩnh Kỳ sao?.<br><br>Tiểu Di không nhìn hắn nói.<br><br>- Không cần hỏi thì mọi chuyện cũng đã rõ ràng rồi còn gì không phải sao?.<br><br>Hắn im lặng một chút sau đó nhìn Tiểu Di hỏi.<br><br>- Tiểu Di nếu lúc đó người nằm trên giường bệnh là tôi em có! hành động như Tiểu Nhiên lúc đó không?.<br><br>Không hiểu sao khi nhìn thấy Tiểu Nhiên khóc lớn vì nghĩ Hàn Vĩnh Kỳ bị tai nạn thật hắn lại bất giác nghĩ tới chuyện đó nếu đổi lại là hắn thì cô có khóc và lo lắng cho hắn nhiều như thế hay không?.<br><br>Ngược lại Tiểu Di lại có chút sững người khi nghe câu hỏi của hắn lúc này nhưng rất nhanh Tiểu Di đã bình tĩnh trở lại cô nhìn hắn cau mày nói.<br><br>- Anh bớt nói lung tung đi đang yên đang lành hỏi vậy làm gì?.<br><br>Hắn mỉm cười nhìn Tiểu Di dù cô không trả lời câu hỏi của hắn nhưng ít ra hắn thấy sự không vui khi cô nghe thấy hắn hỏi vớ vẩn như vậy.<br><br>cả hai lại rơi vài im lặng cho tới khi Tiểu Dk bỗng nhiên lên tiếng hỏi hắn.<br><br>- Cố Minh Kiệt tại sao anh và.<br><br>.<br><br>Diệp Băng Tâm lại chia tay?không phải anh rất yêu cô ta sao?vì cô ta anh đã không tiếc lời sỉ nhục và hành hạ một người vô tội như tôi thậm chí là cãi lại bà nội và cả ba mẹ anh vì cô gái đó.<br><br>Cố Minh Kiệt đang lái xe nghe thấy Tiểu Di hỏi mình về Diệp Băng Tâm hắn có chút giật mình sau đó hắn vẫn bình thản nói.<br><br>- Vì cô ta đã làm rất nhiều chuyện hãm hại những người xung quanh tôi,cô ta cũng dấu tôi rất nhiều chuyện và cuối cùng là vì cô ta không phải người tôi yêu vậy nên tôi và cô ta không liên quan gì tới nhau cũng là chuyện bình thường mà thôi.<br><br>Tiểu Di im lặng nhìn hắn có chút khó hiểu sau đó Tiểu Di lại nhìn vu vơ ra bên ngoài hỏi hắn.<br><br>- Cố Minh Kiệt anh còn nhớ buổi sáng cô ta bị dị ứng tiêu do cháo của tôi nấu không?lúc đó tại sao anh lại một mực cho rằng tôi cố tình hãm hại cô ta trong khi tôi và cô ta còn chưa tiếp xúc với nhau?tôi lúc đó trong mắt anh đáng ghét và không đáng tin vậy sao?.<br><br>Dù Tiểu Di đang nhìn ra bên ngoài nhưng vẫn có thể cảm nhận được hắn đang nhìn mình đoạn hắn lên tiếng nói.<br><br>- Lúc đó là tôi tự lừa dối chính mình tới ngu muội nên mới nói ra những câu nói đó với em nhưng sau khi nghĩ lại tôi biết tôi đã trách lầm em nhưng sự ngạo mạn lúc đó khiến tôi không thể dễ dàng nhận lỗi với em được.<br><br>.<br><br>tôi! <br>Tiểu Di vẫn nhìn ra bên ngoài bằng đôi mắt mông lung lên tiếng hỏi hắn thêm một câu nữa.<br><br>- Cố Minh Kiệt đã bao giờ anh tin tưởng tôi chưa?.<br><br><br>Hắn sững sờ khi nghe câu hỏi của Tiểu Di mãi hắn mới có thể thốt lên một câu.<br><br>- Tôi luôn tin em.<br><br>Tiểu Di bật cười nhẹ nói vu vơ.<br><br>- Nếu tin tôi anh đã không 5 lần 7 lượt tin lời Diệp Băng Tâm hành hạ tôi như thế không phải sao?.<br><br>Cả hai lại tiếp tục rơi vào im lặng cho tới khi Tiểu Di buột miệng nói.<br><br>- Khoai nướng kìa.<br><br>Cố Minh Kiệt đang lái xe khi nghe cô nói hắn cho xe dừng lại quay sang cô nói.<br><br>- Em muốn ăn khoai nướng không?tôi mua cho em.<br><br>Tiểu Di lúc này nhìn hắn rồi lại nhìn tới bà cụ đang bán khoai và bắp nướng ngoài kia khi cô chưa nói gì hắn đã rứt khoát đi xuống tiến tới chỗ bà cụ bán khoai nói.<br><br>- Bà cụ cho tôi 5 củ khoai to chia ra hai túi được chứ.<br><br>Bà cụ bán khoai nướng đang liên tục lật những củ khoai thơm lừng vui vẻ nói.<br><br>- Cậu đợi tôi một chút tôi lấy cho cậu ngay đây.<br><br>5 củ khoai to nhất nóng hổi đang được bà cụ cho vào hai chiếc túi sau đó bà cụ nói.<br><br>- Của cậu đây,của cậu hết 20 tệ.<br><br>Hắn lôi ví ra lục tới lục lui nhưng không có đồng tiền nào nhỏ cả tất cả tiền mặt trong ví của hắn đều có mệnh giá lớn nhất.<br><br>cuối cùng hắn rút một đồng tiền lớn ra đưa cho bà cụ và nhận lấy túi khoai rồi nói.<br><br>- Bà không cần đưa lại tiền thừa đâu.<br><br>Lúc hắn định bước đi bà cụ vội vàng đứng lên nói.<br><br>- Cậu thanh niên như vậy sao được chỗ tiền này mua được cả ghánh khoai của tôi đấy tôi không dám nhận đâu.<br><br>Hắn dừng lại nhìn bà cụ nói.<br><br>- Bà đừng ngại cứ nhận đi vì tôi không có tờ nào nhỏ hơn trong người cả hơn nữa tôi cũng rất cần chỗ khoai này vì bà xã của tôi rất thích ăn khoai nướng! hay bà cứ nghĩ là vì bà giúp tôi có món ăn cô ấy thích nên tôi trả công cho bà vậy là được.<br><br>Bà cụ nhìn hắn một chút sau đó nói.<br><br>- Vậy tôi tính thế này nhé cậu xem được không?tôi đã nhớ mặt cậu rồi tôi sẽ cầm số tiền này thay vào đó những lần sau bà xã cậu thích ăn khoai nướng cậu cứ tới đây tôi sẽ trừ tiền khoai dần cho cậu được không?.<br><br>Hắn nhìn bà cụ gật đầu sau đó bước đi tới chiếc xe của mình thấy hắn quay lại Tiểu Di nhíu mày hỏi hắn.<br><br>- Anh làm gì mà lâu vậy?đừng nói với tôi anh hỏi bà cụ cách ăn khoai nướng thế nào nhé?.<br><br>Hắn mỉm cười khi nghe câu hỏi có phần chêu chọc của cô hắn bước lên xe nhìn cô nói.<br><br>- Là do tôi không có tiền lẻ trả tiền khoai cho bà cụ tôi có đưa cho bà ấy một tờ tiền chẵn nói bà ấy không cần trả lại tiền dư nhưng bà cụ không chịu,mãi tới khi tôi nói em đang rất muốn ăn khoai nhưng bà ấy mới đồng ý bán khoai cho tôi nhưng bà ấy nói tiền thừa sẽ trừ vào lần sau tôi tới mua khoai của bà ấy.<br><br>thôi dù sao tôi cũng mua cho em rồi nên em cứ ăn đi đừng lo.<br><br>vì tôi mua hai túi nên cho em một túi còn 1 túi em mang về cho các cô ấy ăn cùng nhưng đừng nói tôi mua bằng không họ sẽ không ăn đâu.<br><br>Tiểu Di khó hiểu nhìn hắn nhưng rồi cô lại không nói gì cả ôm hai bịch khoai trong tay vừa nóng ấm và có thể ngửi thấy mùi thơm của khoai khiến Tiểu Di muốn thử một miếng khoai ngay bây giờ chỉ có điều khi thấy hắn ngồi bên cạnh Tiểu Di lại không dám ăn.<br> <br><br>hắn thấy Tiểu Di cứ ôm hai túi khoai mà không ăn hắn khó hiểu lên tiếng hỏi.<br><br>- Không phải em muốn ăn khoai nướng sao?tôi mua cho em rồi sao em không ăn đi hay em không muốn ăn đồ của tôi?! <br>Thấy hắn nói vậy Tiểu Di nhìn hắn lắc đầu nói.<br><br>- Mùi khoai nướng rất nồng vả lại tôi sợ khi ăn sẽ rơi ra xe anh không phải anh rất ưa sạch sẽ và không thích quá nhiều mùi trên xe sao?.<br><br>Hắn lúc này mới thở phào nhẹ nhõm một chút ít ra cô không ghét hắn tới nỗi đồ hắn mua cũng không muốn ăn,hắn nhìn cô rồi nói.<br><br>- Em ăn đi rơi ra xe cũng không sao cả dù sao cuối tuần tôi cũng mang xe đi rửa nên em không phải lo.<br><br>Thấy hắn nói vậy Tiểu Di mới từ từ mở một túi khoai ra để ăn chứ thực sự cô thèm chúng lắm rồi.<br><br>khi cô mở túi khoai ra vô thức hắn thốt lên.<br><br>- Thơm thật.<br><br>Tiểu Di nhìn sang hắn sau đó hỏi.<br><br>- Anh ăn không tôi chia cho anh một nửa.<br><br>Hắn suy nghĩ gì đó sau đó nói.<br><br>- Thôi em ăn đi tôi đang lái xe lấy tay đâu để ăn chúng.<br><br>Tiểu Di nghe hắn nói nhưng cô chỉ im lặng bóc khoai rồi bất ngờ cô đưa trước miệng hắn một miếng khoai nói.<br><br>- Anh ăn đi tôi bóc cho anh.<br><br>Hắn lúc này rất bất ngờ chính hắn cũng không ngờ cô sẽ chủ động bóc khoai cho hắn ăn như thế này,vì bất ngờ mà hắn quên cả đáp lại cô thấy hắn cứ ngây ngốc không chịu há miệng Tiểu Di nhíu mày nhìn hắn hỏi.<br><br>- Anh không muốn ăn hay chê khoai tôi bóc cho anh mà anh không chịu ăn thế?.<br><br>Lúc này Cố Minh Kiệt mới hoàn hồn há miệng nhận lấy miếng khoai Tiểu Di đưa cho,miếng khoai nướng thơm lừng vừa dẻo vừa ngọt cứ thế tan trong miệng hắn làm hắn không thể không cản thán trong lòng vì quá ngon thấy biểu cảm của hắn Tiểu Di vừa bóc thêm một miếng khoai nướng cho hắn vừa hỏi.<br><br>- Anh chưa bao giờ ăn khoai nướng như thế này sao Minh Kiệt?.<br><br>Hắn thật thà lắc đầu rồi lại há miệng nhận lấy miếng khoai Tiểu Di bóc cho nói.<br><br>- Thật sự rất ngon Tiểu Di.<br><br>Tiểu Di bỏ một miếng khoai vào miệng mình nói.<br><br>Còn nhiều món ngon nhưng anh không biết thôi khi nào rảnh tôi sẽ rủ anh đi ăn thêm nhiều món ngon ven đường như thế này đảm bảo anh sẽ không quên được đâu.<br><br>Nghe Tiểu Di nói hắn có chút mong chờ,hắn mong chờ ngày được đi ăn với cô như hai người là một cặp tình nhân đang hẹn hò với nhau với hắn như vậy là quá thỏa mãn rồi.<br><br>.<br><br>"]