["<br>Tại Cố Thị.<br><br>Cố Minh Kiệt đang vùi đầu vào một đống công việc của Cố Thị với một công ty lớn như Cố Thị thì việc thường sẽ rất nhiều nhưng với một người tài giỏi như Cố Minh Kiệt thì hắn đều giải quyết được.hắn đang tập trung vào công việc thì thư kí của hắn bước vào thông báo cho hắn biết đã tới giờ đi gặp chủ tịch của Hàn Thị,Lãnh Thị và Dương Thị cũng là 3 người bạn thân của hắn.<br><br>Vốn dĩ hắn định sắp xếp gặp chủ tịch của Âu Thị trước buổi tối hắn mới đi gặp 3 người bạn của mình nhưng hôm nay hắn lại muốn về sớm một chút mà lí do hắn đưa ra là lâu lâu hắn muốn về sớm một hôm cho thoải mái.<br><br>Hắn không cần hỏi địa chỉ buổi gặp mặt từ thư kí của mình nhưng hắn vẫn biết địa chỉ chính xác nơi 3 người họ hẹn gặp ở đâu bởi lẽ 4 người họ chơi với nhau từ bé trừ chuyện của Diệp Băng Tâm ra thì họ dường như rất hiểu nhau.tới nơi hẹn vừa đưa chìa khóa xe cho bảo vệ hắn đã đi thẳng một mạch tới căn phòng víp bọn họ vẫn thường hay đến vừa mở cửa hắn đã thấy 3 người bạn của mình đang ngồi đó rồi.Nhất Phong lên tiếng nói.<br><br>- Tôi cứ nghĩ cậu sẽ sắp xếp một buổi hẹn vào buổi tối đấy Minh Kiệt?sao vì có ai đó đợi ở nhà nên tối muốn về nhà sớm sao?.<br><br>Tử Thiên cũng chọc Cố Minh Kiệt.<br><br>- Dĩ nhiên là thế rồi có ai muốn để vợ mình ở nhà một mình đâu chứ đúng không Minh Kiệt? là tôi thì tôi cũng muốn về sớm.<br><br>Hắn nhìn hai tên bạn của mình rồi ngồi xuống cạnh Vĩnh Kỳ lên tiếng nói.<br><br>- Hôm nay đến đây để bàn công việc chứ không phải chuyện đó vậy nên sau khi bàn công việc xong rồi bàn chuyện khác sau.<br><br>Cố Minh Kiệt luôn là vậy công việc là công việc hắn sẽ không để những vấn đề khác làm ảnh hưởng tới công việc.vì quá hiểu tính Cố Minh Kiệt nên Tử Thiên và Nhất Phong cũng không chêu hắn nữa sau đó họ bắt đầu vừa ăn trưa vừa bàn ông việc.<br><br>Vĩnh Kỳ lên tiếng nói.<br><br>- Tôi nghe nói cậu đang chuẩn bị cho một bộ sưu tập mới vào tháng sau sao Minh Kiệt?cậu có thấy như vậy có hơi vội vàng khi cậu vừa nhận chức chủ tịch đã vội tung bộ sưu tập mới ra không?hơn nữa bộ sưu tập mới của Cố Thị cũng mới tung ra không lâu.<br><br>Cố Minh Kiệt đang ăn nghe Vĩnh Kỳ hỏi hắn dừng lại nói.<br><br> <br>- Tôi mới chỉ đang lên kế hoạch thôi dĩ nhiên còn phụ thuộc vào bản thiết kế của nhà thiết kế có thực sự xuất sắc không đã.<br><br>Nhất Phong gật đầu nói.<br><br>- Tôi thấy cậu nên từ từ hãy cho ra mắt bộ sưu tập mới tại 4 bộ sưu tập của 4 công ty chúng ta vừa tung ra không lâu vẫn đang rất hót nếu giờ cậu lại tung ra bộ sưu tập mới tôi e hiệu quả sẽ không cao.<br><br>Trong công việc 4 người họ luôn là vậy luôn rất nghiêm túc và thể hiện đầy đủ tố chất của một vị chủ tịch tài giỏi.<br><br>không phải ngẫu nhiên mà bố của bọn họ lại yên tâm giao công ty của gia đình cho bọn họ điều hành.<br><br>Tử Thiên đang ăn nhưng lâu lâu lại thở dài làm hắn,Tử Thiên và Vĩnh Kỳ chú ý.Vĩnh Kỳ lên tiếng hỏi Tử Thiên.<br><br>- Tử Thiên cậu có việc gì thế?Lãnh Thị có việc gì sao?.<br><br>Nghe câu hỏi của Vĩnh Kỳ,Tử Thiên lại thở dài nói.<br><br>- Tôi đang nghĩ về buổi tiệc cuối tuần sau.<br><br>Nhất Phong lên tiếng hỏi Tử Thiên.<br><br>- Bữa tiệc đó có gì mà cậu phải lo Tử Thiên?không phải ba mẹ chúng ta lo cả rồi sao?chúng ta chỉ cần xuất hiện trong buổi tiệc là được.<br><br>Tử Thiên vẫn thở dài nói.<br><br>- Vấn đề là tôi đang không biết đi cùng ai không lẽ tôi một mình đi tới đó.<br><br><br>Cố Minh Kiệt lúc này lên tiếng chêu chọc nói.<br><br>- Lần đầu tiên tôi thấy Lãnh Tử Thiên lo lắng về việc sẽ đi cùng cô gái nào đấy sao thế thì vẫn như cũ thôi cô người yêu mới nhất của cậu hiện tại sẽ đi cùng cậu là được.<br><br>Đáp lại lời chêu chọc của Cố Minh Kiệt,Lãnh Tử Thiên cau mày nói.<br><br>- Rất lâu rồi tôi không quen cô gái nào cả vậy nên giờ mới khó đây.<br><br>Nhất Phong lúc này đã phá ra cười nói.<br><br>- Tin động trời gì đây một Lãnh Tử Thiên đào hoa luôn được các cô gái săn đón lại chấp nhận không qua lại với một cô gái nào trong một thời gian dài vậy sao?.<br><br>Nhìn thấy nụ cười cợt nhả của Dương Nhất Phong,Lãnh Tử Thiên tức giận nói.<br><br>- Cậu cũng không khác gì tôi đâu Dương Nhất Phong đừng cười cợt trên nỗi đau của tôi như thế.<br><br>Lúc này Dương Nhất Phong mới ngừng cười đắc ý nói.<br><br>- Nhưng ít nhất thì tôi có lí do để làm thế và ít ra tôi đã tìm ra người đi cùng mình trong buổi tiệc hôm đó rồi còn cậu thì chưa đâu Lãnh Tử Thiên.<br><br>Lúc này cả 3 người còn lại đang nhìn Nhất Phong chằm chằm vì quá thắc mắc Tử Thiên lên tiếng hỏi Nhất Phong.<br><br>- Cậu nói cậu có lí do để không hẹn hò với một cô gái nào khác sao?lí do là gì thế?người cậu đi cùng trong bữa tiệc đó là ai Nhất Phong?.<br><br><br>Dương Nhất Phong nở một nụ cười nói.<br><br>- Bí mật hôm đó các cậu sẽ biết thôi.<br><br>Vĩnh Kỳ chau mày nhìn Nhất Phong nói.<br><br>- Hôm đó có rất nhiều người và cả ba mẹ cậu nữa đấy Nhất Phong nếu cậu chọn một cô gái trong những cô gái cậu từng quen tôi tin cậu sẽ bị ba mẹ cậu xử lí tại chỗ lúc đó đừng kêu chúng tôi giúp cậu.<br><br>Nhất Phong vui vẻ nói.<br><br>- Cậu yên tâm Vĩnh Kỳ tớ dám cá ba mẹ tôi mà thấy cô gái tôi mang tới tôi chỉ sợ họ bắt tôi kết hôn luôn như Minh Kiệt cũng nên đấy.nhưng trừ tôi,Minh Kiệt có người đi cùng ra và ngoài Tử Thiên chưa biết đi cùng ai thì còn Vĩnh Kỳ nữa thì phải?cậu định đi cùng ai?.đừng nói cậu sẽ đi một mình như mọi lần nhé.<br><br>Vĩnh Kỳ bình thản nói.<br><br>- Đâu có luật lệ nào yêu cầu trong một buổi tiệc phải đi cùng với một cô gái đâu đúng không?nhưng lần này tôi có người đi cùng rồi hôm đó các cậu sẽ biết thôi.<br><br>Hết bất ngờ này đến bất ngờ khác đến một kẻ lạnh lùng như Vĩnh Kỳ cũng nói có người đi cùng rồi vậy mà còn Tử Thiên một tên đào hoa nhất trong 4 người vẫn chưa biết đi cùng ai đang ủ rũ bỗng Lãnh Tử Thiên nghe thấy Cố Minh Kiệt nói.<br><br>- Phương Tiểu Hi cũng là một lựa chọn không tồi đâu Tử Thiên dù sao thì 4 người họ là bạn thân của nhau 3 người đã xuất hiện trong bữa tiệc đó rồi thêm Phương Tiểu Hi cũng không tồi đâu.<br><br>Cả Nhất Phong và Vĩnh Kỳ nhìn sang hắn chưa bao giờ họ nghi ngờ về độ nhanh nhạy của Cố Minh Kiệt cả hắn luôn đoán được trước mọi việc xảy ra.lúc này Tử Thiên mới à lên một tiếng nói.<br><br>- Hóa ra cô gái người Nhất Phong và Vĩnh Kỳ nói là Triệu Gia Linh và Lâm An Nhiên hỏi sao hai cậu tự tin sẽ không bị các phụ huynh xử lí hay không hài lòng nhưng nghe cậu nói tôi lại thấy có lí đấy Minh Kiệt,cảm ơn bạn tốt nhé.<br><br>Cố Minh Kiệt lau miệng nhếch khóe miệng nói.<br><br>- Tôi chỉ nói thế thôi còn đồng ý hay không còn phải phụ thuộc vào tài ăn nói của cậu để Phương Tiểu Hi đồng ý đi cùng cậu tới buổi tiệc đó.<br><br>Vừa vui vẻ không quá 30 giây Tử Thiên lại bị Cố Minh Kiệt đưa trở lại hố sâu.<br><br> <br>Vĩnh Kỳ lên tiếng hỏi Cố Minh Kiệt.<br><br>- Còn cậu thì sao Minh Kiệt?hôm đó cậu sẽ đi cùng Tiểu Di chứ?dù sao hai người dù chưa kết hôn nhưng cô bé đã là vợ cậu rồi không phải sao?.<br><br>Cố Minh Kiệt không nhanh không chậm nói.<br><br>- Tôi sẽ đi cùng Uông Tiểu Di và hôm đó Uông Tiểu Di cũng sẽ xuất hiện với vai trò là vị hôn thê của tôi như lời bà nội và ba mẹ tôi nói.<br><br>Nhất Phong chợt nhớ ra gì đó anh chàng quay sang nhìn hắn hỏi.<br><br>- Cố Minh Kiệt không phải Diệp Băng Tâm sắp trở về rồi đấy buổi tiệc hôm đó nếu Tiểu Di xuất hiện với vai trò là vị hôn thê của cậu thì có nghĩa mọi người sẽ biết mối quan hệ của cậu và Tiểu Di hơn nữa hôm đó sẽ có rất nhiều phóng viên tới chắc chắn tin tức của cậu và Tiểu Di sẽ trở thành đề tài nóng hổi vậy nên việc Diệp Băng Tâm biết chuyện chỉ là vấn đề thời gian thôi.<br><br>Cố Minh Kiệt lúc này đang trầm ngâm im lặng hắn nhận ra thời gian gần đây hình bóng của Diệp Băng Tâm không còn xuất hiện trong suy nghĩ của hắn quá nhiều nữa thay vào đó là hình ảnh của Uông Tiểu Di đã rất nhiều lần hắn tự hỏi vì sao hắn lại như vậy nhưng chính hắn cũng chưa tìm được câu trả lời hắn cần nữa.<br><br>Nhìn thấy sự trầm ngâm của Cố Minh Kiệt 3 người bạn của hắn chỉ biết cầu mong cho hắn sớm nhận ra tình cảm của mình với Tiểu Di và đừng làm gì tổn thương một cô gái tốt bụng như Tiểu Di.<br><br>sau khi nói đủ thứ chuyện thì cả 4 cũng quay lại công ty làm việc bởi lẽ một núi công việc đang chờ họ giải quyết.<br><br>Về Tiểu Di nghĩ là làm Tiểu Di nhanh chóng lấy giấy bút ghi những thứ cần mua để lấp đầy hai cái tủ lạnh to đùng nhưng không chứa gì bên trong của nhà hắn,Tiểu Di nghĩ nếu biết nói 2 chiếc tủ lạnh này chắc chắn sẽ kiện chủ nhân chả nó vì tội không sử dụng chúng mục đích và công dụng của chúng.sau khi ghi chép đầy đủ những thứ cần mua Tiểu Di khóa cửa rồi bắt một chiếc xe để tới siêu thị mua đồ.<br><br>Hình ảnh một cô gái xinh đẹp với một xe đẩy đầy đồ đang đi khắp nơi trong siêu thị khiến mọi người chú ý,sau một lúc thì Tiểu Di cũng mua xong đồ nào là trái cây,sữa,thịt các loại,rau, nước ép...thì Tiểu Di cũng gật đầu hài lòng ra thanh toán vì lúc tới nhà Cố Minh Kiệt bà nội đã đưa cho Tiểu Di một chiếc thẻ vừa nãy trước lúc tới đây Tiểu Di đã phải đắn đo rất nhiều cô mới quyết định sẽ thanh toán mọi thứ cô mua lúc này bằng thẻ bà nội đưa cho nhưng chỉ trong những việc này thôi còn việc riêng của Tiểu Di cô sẽ không động đến tiền trong chiếc thẻ này.<br><br>Mang đồ ra xe để về nhà sau một hồi sắp xếp mọi thứ vào 2 chiếc tủ lạnh đầy ắp đồ Tiểu Di mới gật đầu hài lòng.<br><br>Sau khi ăn tạm bằng mỳ gói Tiểu Di quyết định vào thư phòng của Cố Minh Kiệt mượn tạm hắn quyển sách để đọc.khi vừa bước vào thư phòng của hắn diềuđaauf tiên Tiểu Di thấy là ở đây có rất nhiều sách nhưng sự chú ý của Tiểu Di lại va vào tấm ảnh một cô gái được để trên bàn.Tiểu Di lại gần hơn để nhìn bức ảnh,đó là một cô gái rất xinh đẹp với vóc dáng thon gọn và một khuôn mặt khá xinh xắn ở cô gái đó toát lên một sự quyến rũ và ngọt ngào.<br><br>Nếu Tiểu Di không nhầm đây là cô gái tên Diệp Băng Tâm người mà hắn yêu phải yêu một người nhiều như thế nào họ mới đóng khung ảnh của người đó đặt trên bàn như thế này.Tiểu Di có thể tưởng tượng ra hình ảnh Cố Minh Kiệt vừa đọc sách vừa ngắm nhìn cô gái này nghĩ tới đó chợt tim của Tiểu Di nhói lên một cái thật mạnh.<br><br>Cũng phải thôi người mà mình yêu hiện tại trên danh nghĩa là chồng mình lại luôn nhớ về một cô gái khác ắt hẳn không có người vợ nào không cảm thấy chạnh lòng cả và Tiểu Di cũng không phải ngoại lệ.bỏ bức ảnh xuống lại bàn Tiểu Di lấy đại một quyển sách rồi đi ra ngoài Tiểu Di sợ ở lâu trong này nhìn tấm ảnh đang để trên bàn Tiểu Di sẽ không chịu được mà bật khóc vì tổn thương mất..<br><br>"]