["<br>Sáng hôm sau cả bốn cô gái đều dậy một lúc bởi lúc sáng khi Tiểu Di định dậy chuẩn bị đồ ăn sáng cho ba cô bạn của mình nhưng vì chiếc giường của Tiểu Di khi có bốn người nằm trên đó nên khá chật chính vì vậy khi Tiểu Di cử động nhẹ một chút thì đã vô tình khiến cả ba cô gái đang ngủ tỉnh giấc.<br><br>vậy nên mới có cảnh cả bốn đang rủ nhau chạy bộ buổi sáng như hiện tại.<br><br>Không biết từ bao giờ chạy bộ trở thành công việc quen thuộc của cả bốn cô gái này trừ khi trời mưa hay lỡ dậy muộn ra thì nếu dậy sớm họ luôn giành ra khoảng 20p chạy bộ cho khỏe người và cả Tiểu Di cũng vậy dù lúc ở Trung Quốc hay sang Pháp cô đều duy trì thói quen chạy bộ của mình.<br><br>Hôm nay Tiểu Di sẽ nấu đồ ăn sáng còn ba cô bạn của cô sẽ thay đồ chuẩn bị đi làm.<br><br>ba năm trước cả bốn là những sinh viên đơn giản nhưng hiện tại họ là những nhà thiết kế tài năng và làm việc trong những công ty nổi tiếng chính vì vậy phong cách ăn mặc của họ cũng thay đổi khá nhiều.<br><br>Cả bốn cùng nhau ăn sáng hôm nay Tiểu Di nấu bún xương cho bữa sáng khi cả bốn đang ăn sáng bỗng Tiểu Di nhớ ra gì đó.<br><br>- À tớ quên mất hôm qua tớ có chuẩn bị quà cho anh Vĩnh Kỳ,Tử Thiên và anh Nhất Phong nhưng do hôm qua họ về vội quá hơn nữa tớ cũng quên mất nên chưa đưa quà cho các anh ấy vậy nên nhờ các cậu chút nữa gửi các anh ấy hộ tớ nhé.<br><br>Gia Linh đang ăn sáng nghe Tiểu Di nói xong Gia Linh nhìn lên Tiểu Di nói.<br><br>- Ok cậu để tớ đưa cho anh ấy cho,mà cậu cẩn thận quá đấy hết quà cho bọn tớ rồi còn chuẩn bị quà cho các anh ấy nữa chứ,các anh ấy có thiếu thứ gì nữa sao?.<br><br>Tiểu Di mỉm cười sau đó nhớ ra vì đó cô nói tiếp.<br><br>- Tiểu Nhiên hôm nay tớ muốn mượn xe của cậu một chút được không?dĩ nhiên là tớ định đi taxi rồi nhưng có vài nơi tớ muốn tới vậy nên cậu! <br>- Không để Tiểu Di nói thêm Tiểu Nhiên đã gật đầu nói.<br><br> <br>- Cậu cứ lấy xe tớ mà đi một lúc nữa tớ sẽ đi nhờ xe của Tiểu Hi cũng được dù sao hôm nay Tiểu Hi cũng phải cùng anh Tử Thiên đi tham dự tiệc của Lãnh thị mà nên có lẽ sẽ không đi xe riêng.<br><br>Tiểu Nhiên cười ngượng nhìn Tiểu Nhiên thật ra mục đích hôm nay Tiểu Di mượn xe của Tiểu Nhiên một phần vì cô không có xe thật nhưng phần nhiều hơn là vì cô muốn tạo cơ hội để anh Vĩnh Kỳ tới đón Tiểu Nhiên đi làm cũng là để tạo cơ hội cho hai người họ bên nhau.<br><br>Ở bên này Tiểu Hi cũng có thể đoán được nụ cười gượng gạo của Tiểu Di lúc này Tiểu Hi bỏ đũa xuống nhìn Tiểu Nhiên nói.<br><br>- Tiểu Nhiên thật ra hôm nay tớ cũng gọi nhờ anh Tử Thiên tới đón rồi xe tớ bị hỏng tớ vừa gọi người tới mang đi sửa hộ tớ rồi.<br><br>Tiểu Nhiên chĩa cái nhìn đầy nghi ngờ nhìn Tiểu Hi rõ ràng hôm qua xe của cậu ấy vẫn bình thường thậm chí Tiểu Hi còn tới Hàn thị đón Tiểu Nhiên về cùng không lẽ nào! <br>Gia Linh giả bộ thở dài nói.<br><br>- Chắc tớ cũng phải xin Nhất Phong cho mua xe đi thôi chứ thỉnh thoảng chúng ta đều cần xe mà không có thế này thì không ổn thật.<br><br>Lúc này Tiểu Nhiên bỏ đũa và thìa xuống nhìn ba người bạn của mình nghiêm giọng hỏi.<br><br>- Tiểu Di,Tiểu Nhiên,Gia Linh ba cậu nghiên túc nói cho tớ nghe các cậu đang có âm mưu gì vậy hả?cái gì hỏng xe?lý do của các cậu đưa ra chẳng hợp lý tẹo nào cả?.<br><br>Lúc này Tiểu Di vẫn cố tỏ ra ngây ngô nói.<br><br>- Thì xe Tiểu Hi đang bị hỏng thật mà Tiểu Nhiên,xe cậu tớ lại mượn rồi thế nên hôm nay cậu chịu khó đi xe chung với anh Vĩnh Kỳ một hôm nhé?tớ nghĩ đi nhờ một hôm chắc không sao đâu cậu yên tâm đi thế nhé.<br><br>Không để Tiểu Nhiên nói thêm điều gì cả Tiểu Hi và Gia Linh đã cầm túi chạy ra ngoài bởi xe của Tử Thiên và Nhất Phong vừa tới đúng lúc,Tiểu Di dọn dẹp bát đũa trên bàn trong khi Tiểu Nhiên đã thấy xe của Vĩnh Kỳ vừa đỗ lại trước cổng nhà mình.<br><br><br>chỉ biết bất lực nhìn ba cô bạn của mình bày trò Tiểu Nhiên thở dài cầm túi xách lấy chìa khóa xe ô tô của mình đặt lên bàn rồi đi ra xe của Vĩnh Kỳ.<br><br>Bởi lẽ hiện tại Tiểu Nhiên không có sự lựa chọn dù sao xe của Vĩnh Kỳ cũng tới rồi Tiểu Nhiên không thể coi như không biết mà bắt taxi đi được ngược lại có muốn Tiểu Nhiên cũng không thể lấy xe của mình đi vì Tiểu Di đang cần nó hơn cô mà lấy xe của Tiểu Hi cũng không xong bởi lẽ chìa khóa xe chắc chắn đang ở trong túi xách của Tiểu Hi rồi.<br><br>Thở dài bất lực Tiểu Nhiên nhìn vào nhà nơi Tiểu Di đang nhìn mình và Vĩnh Kỳ đầy ý vị,lúc nào Tiểu Nhiên cũng cảm thấy may mắn vì có được ba cô bạn quá tốt và là gia đình của cô nhưng có những lúc như hiện tại Tiểu Nhiên lại cảm thấy họ làm bạn với nhau lâu quá rồi thì phải?.<br><br>Còn một mình ở nhà Tiểu Di sau khi dọn dẹp bát đũa xong Tiểu Di lên phòng đi tới tủ quần áo lựa một chiếc váy trắng dài gần tới mắt cá chân và một chiếc áo len cadigan màu ghi dài ngang đùi.<br><br>hài lòng với tạo hình của mình hiện tại Tiểu Di đi xuống nhà lấy chìa khóa xe của Tiểu Nhiên và điểm đến của cô là Cố Gia.<br><br>Trên đường đi Tiểu Di có chút lo lắng cô không hi vọng mình sẽ chạm mặt hắn ở Cố Gia chút nào dù sao cô mới trở về đây cô không muốn bị hắn biết chuyện đã trở về sớm như thế và hơn nữa cô cũng chưa biết đối mặt với hắn sau một thời gian như thế nào.<br><br>ghé vào siêu thị Tiểu Di mua một ít hoa quả và thuốc bổ tới biếu bà nội cố và ba mẹ cố,Tiểu Di vừa lái xe vừa ngó nhìn mọi thứ quen thuộc xung quanh vẫn là con đường đó,cảnh quan xung quanh quen thuộc đó! mọi thứ dường như đã quá quen thuộc với Tiểu Di nhưng ở hai thời điểm khác nhau lúc trước Tiểu Di tới đây với vai trò là cháu dâu,con dâu của Cố Gia là vợ Cố Minh Kiệt hắn nhưng hiện tại Tiểu Di là người tự do.<br><br>Mải suy nghĩ lung tung rốt cuộc Tiểu Di cũng đang dừng lại trước một ngôi biệt thự rất quen thuộc với Tiểu Di lúc trước,nơi này Tiểu Di từng coi là ngôi nhà của riêng cô,những người ở đây là gia đình của cô nhưng sau tất cả Tiểu Di nhận ra vốn dĩ những thứ đó không thuộc về cô chìa do cô tự mình mạo nhận nó mà thôi quá khứ không phải và hiện tại cũng không phải.<br><br>Đang suy nghĩ lung tung bỗng tiếng gọi suen thuộc của quản gia Lý vang lên đánh thức sự ngây ngốc của Tiểu Di nãy giờ.<br><br>- Thiếu phu nhân! à không Tiểu Di cháu phải không?cháu đã trở về rồi sao?.<br><br>Giọng nói này quá quen thuộc với Tiểu Di nó làm Tiểu Di hơi chấn động nhẹ nhưng rất nhanh cô đã lấy lại sự bình tĩnh của mình.<br><br><br>- Chào bác Lý con Tiểu Di đây thưa bác,con trở về rồi đây.<br><br>bác khỏe không ạ?.<br><br>Khỏi phải nói quản gia Lý bất ngờ ra sao khi thấy sự xuất hiện của Tiểu Di ở đây lúc này,sáng nay vốn dĩ bà vừa từ quên lên thì nhận được tin cậu chủ nhà mình vậy mà hôm qua uống say không biết gì cả phải để Hàn thiếu gia,Lãnh thiếu gia và Dương thiếu gia đưa về tận nhà.<br><br>vậy nên bà định đi mua ít đồ về nấu canh giải rượu cho cậu chủ khi đã mua xong về nhà bà lại bắt gặp hình ảnh quen thuộc đang đứng trước cổng nhà,để chắc chắn mình không nhìn nhầm bà đã thử gọi tên Tiểu Di khi thấy cô gái đó quay lại bà mới dám chắc mình không nhìn nhầm người con gái đó là Tiểu Di.<br><br>Bà đi tới ôm lấy Tiểu Di sau đó đẩy nhẹ cô ra nhìn một lượt rồi nói.<br><br>- Bác khỏe Tiểu Di,con trở về lúc nào thế?sao tới đây rồi còn không vào nhà mà lại đứng đây thế này?.<br><br>Tiểu Di mỉm cười bình tĩnh nói.<br><br>- Con vừa tới đang định ấn huông thì bác về,mà sáng ra bác đã đi chợ mua đồ gì mà nhiều vậy ạ?.<br><br>Quản gia Lý lúc này chợt nhớ ra gì đó sau đó bà mở cửa rồi kéo Tiểu Di vào cũng không quên gọi anh làm vườn mang xe vào cho Tiểu Di còn bản thân bà vừa kéo tay Tiểu Di đi vào miệng không ngừng kêu lên.<br><br>truyen bac chien<br>- Lão phu nhân,ông bà chủ ra xem ai tới thăm mọi người này! <br>Bà nội cố và ba mẹ cố đang ở trong nhà uống trà khi nghe quản gì Lý gọi họ nhíu mày nhìn ra bên ngoài bình thường quản gia Lý sẽ không hành động như vậy vì nếu là khách bà ấy sẽ nghiêm túc vào báo nếu họ không muốn gặp bà ấy sẽ nói khéo để bảo người đó về.<br><br>Không để bà nội cố và ba mẹ cố thắc mắc lâu hình ảnh Tiểu Di xuất hiện trước mắt họ,bất động một chút bà nội cố là người tỉnh lại đầu tiên bà đặt vội ly trà xuống đi tới ôm lấy Tiểu Di nghen ngào nói.<br><br>- Tiểu Di con về rồi sao?cái con bé ngốc nghếch này bảo đi hai năm thôi mà sao gần ba năm mới trở về?cũng không liên lạc gì với mọi người như thế hả?! cái con bé vô tâm này có biết ta nhớ cháu lắm không hả?.<br><br>Tiểu Di mắt cũng đỏ hoe vỗ về bà nội cố nghẹn ngào nói.<br> <br><br>- Con về rồi đây,Tiểu Di của bà về rồi đây thưa bà con xin lỗi vì đã bỏ đi du học mà không nói gì với bà cả,! con xin lỗi vì đã không liên lạc gì với bà và mọi người.<br><br>.<br><br>bà tha lỗi cho con bà nhé.<br><br>.<br><br>Lúc này ba mẹ cố cũng sực tỉnh sau một lúc bất động mẹ cố đi tới bà cầm tay Tiểu Di nhẹ nhàng kéo cô ra nhìn một lượt rồi bật khóc.<br><br>- Tiểu Di sao con gầy đi nhiều thế này?có phải thời gian qua con đã rất cực khổ không?tại sao cực khổ mà vẫn nhất quyết không gọi cho chúng ta hả?có phải con không coi chúng ta là gia đình của con phải không?.<br><br>Tiểu Di lắc đầu nói.<br><br>- Con không cực khổ thưa bác ngược lại con thấy bác mới là người gầy đi rất nhiều có phải bác bị làm sao không ạ?.<br><br>Ba cố từ đầu vẫn im lặng lúc này cũng lên tiếng nói.<br><br>- Bà ấy là vì quá nhớ con đến hao gầy đấy Tiểu Di! <br>Khung cảnh đẫm nước mắt sẽ vẫn tiếp diễn nếu giọng hắn không vang lên.<br><br>- Cuối cùng thì em cũng chịu trở về rồi sao?.<br><br>.<br><br>"]