["<br>","<br>Đúng như Gia Linh nói bữa tiệc của Hàn Thị quả thật rất lớn và sang trọng cũng có thể vì đây là bộ sưu tập cuối cùng trong năm của Hàn Thị nên lớn hơn bình thường.<br><br>tất nhiên bữa tiệc này quy tụ tất cả những công ty lớn về thời trang hàng đầu ở Trung Quốc đều có mặt.<br><br>Ngay từ sớm mọi nhân viên ở Hàn Thị đã tất bật chuẩn bị sẵn sàng cho buổi tiệc quan trọng ngày hôm nay,bởi lẽ trong tất cả những buổi tiệc ra mắt bộ sưu tập mới của Cố Thị,Hàn Thị,Dương Thị hay Lãnh Thị thì mọi thứ đều phải cẩn thận và nhất định không để bất cứ sai sót nào xảy ra.<br><br>vì buổi tiệc ra mắt bộ sưu tập mới của Hàn Thị được tổ chức vào buổi tối vậy nên ngay từ lúc chiều muộn mọi người đã có mặt ở đây để chờ đón bộ sưu tập mới.<br><br>Tiểu Nhiên hôm nay có lẽ là người bận rộn nhất vừa lo kiểm tra lại những bộ trang phục mới cho người mẫu vừa lo chuẩn bị để tham gia buổi tiệc cùng chủ tịch Hàn Vĩnh Kỳ vậy nên từ sáng Tiểu Nhiên đã rất bận rộn rồi.<br><br>buổi chiều nếu không có thư ký của chủ tịch Hàn Vĩnh Kỳ nhắc nhở thì Tiểu Nhiên còn quên mất việc phải tham gia bữa tiệc cùng Hàn Vĩnh Kỳ.<br><br>nhưng may là Vĩnh Kỳ đã chuẩn bị mọi thứ cho Tiểu Nhiên từ váy dạ hội cho tới người trang điểm nên việc của Tiểu Nhiên là ngồi im để trang điểm và đi thay trang phục Hàn Vĩnh Kỳ chuẩn bị thôi.<br><br>thật ra trong mọi bữa tiệc Tiểu Nhiên đi cùng Vĩnh Kỳ thì anh luôn cẩn thận chuẩn bị mọi thứ cho Tiểu Nhiên như vậy.<br><br>và dĩ nhiên để được chủ tịch Hàn Vĩnh Kỳ quan tâm như vậy chỉ có một mình Lâm An Nhiên mà thôi.<br><br>Ngược lại với bạn của Vĩnh Kỳ và Tiểu Nhiên thì họ khá thoải mái thử xong trang phục David chuẩn bị sau đó họ đi ăn trưa buổi chiều trong khi thì Cố Minh Kiệt,Lãnh Tử Thiên,Dương Nhất Phong,và thư ký Hoàng về công ty giải quyết công việc thì Tiểu Di, Tiểu Hi,Gia Linh,Nhược Giai và Ái Quyên lo trang điểm để chuẩn bị cho buổi tiệc tối nay.<br><br> <br>riêng anh chàng David lúc bình thường thì có chút lạnh lùng, khó ưa vậy mà khi yêu vào lại luôn thích bám người yêu một bước không rời mãi tới khi Ái Quyên cau mày anh chàng mới đi làm việc của mình không bám theo Ái Quyên nữa.<br><br>Cuối cùng thì mọi thứ đã chuẩn bị xong hôm nay vì là buổi tiệc của Hàn Thị nên bà nội cố và ba mẹ cố,ba mẹ Lãnh và ba mẹ Dương cũng có mặt ở buổi tiệc.<br><br>những vị khách đầu tiên đã xuất hiện sau đó thì đông dần và gần tới giờ diễn ra buổi tiệc thì cả khán phòng đã chật kín người rồi.<br><br>nhưng dù mọi người đã tới chật kín nơi diễn ra buổi tiệc nhưng những người mà họ mong chờ thì giờ mới tới.<br><br>Chiếc xe đầu tiên dừng lại của ông chủ của một chuỗi những cửa hàng thời trang lớn nhà thiết kế nổi tiếng David.<br><br>chỉ có điều thay vì những lần trước David sẽ tới cùng một cô người mẫu nóng bỏng nổi tiếng hoặc tới một mình thì hôm nay họ lại thấy ông chủ David đi cùng một cô gái rất lạ nhưng không thể phủ nhận cô gái đó có chút đáng yêu và rất xinh đẹp.<br><br>chiếc xe dừng ngay sau họ là của chủ tịch Dương Thị Dương Nhất Phong và vị hôn thê Triệu Gia Linh của mình.<br><br>thêm một chiếc xe cũng vừa dừng lại và đó là của chủ tịch Lãnh Thị Lãnh Tử Thiên và vị hôn thê Phương Tiểu Hi.<br><br>tất cả đều thuộc khách quý nên vừa tới nơi và bước xuống xe đã có người ra đưa xe đi cất hộ họ vào vị trí thích hợp rồi.<br><br>Đi vào trong họ tiến thẳng tới chỗ bà nội cố,ba mẹ Cố,ba mẹ Hàn,Ba mẹ Lãnh và ba mẹ Dương đang đứng ngược lại khi vừa thấy sự xuất hiện của họ mẹ cố đã vẫy tay họ.<br><br>vừa tới nơi David,Ái Quyên,Dương Nhất Phong,Gia Linh,Lãnh Tử Thiên và Tiểu Hi đã lễ phép chào bà nội cố,ba mẹ cố,ba mẹ Hàn,ba mẹ Dương và ba mẹ Lãnh đang ở đó.<br><br>Mọi người đều mỉm cười gật đầu vì mọi người không còn quá xa lạ với những cô gái này nữa nhưng rồi khi nhìn tới David bà nội Cố nhíu mày hỏi David.<br><br>- David cô bé bên cạnh cháu là ai thế?ta thấy cô bé không giống những cô gái trước cháu hay đi cùng thì phải?.<br><br>David có hơi giật mình khi nghe câu hỏi của bà nội Cố rất nhanh David lén nhìn sang Ái Quyên nhưng cô nàng không có phản ứng gì cả thấy vậy David nắm tay Ái Quyên nhìn bà nội cố cười nói.<br><br>- Thưa bà cô ấy là Chu Ái Quyên vợ sắp cưới của cháu.<br><br>hôm nay cháu đưa cô ấy tới đây giới thiệu với bà và mọi người luôn.<br><br>Ái Quyên lúc này cũng lễ phép cúi đầu chào mọi người.<br><br>Con chào bà,chào mọi người con là Chu Ái Quyên và là nhân viên thiết kế của Cố Thị ạ.<br><br>Lúc này Gia Linh cũng nói thêm.<br><br>- Bà nội người còn nhớ Tiểu Di từng nói chúng cháu có cho hai cô bé ở cùng không ạ?Ái Quyên là một trong hai cô bé đó đấy ạ.<br><br>Bà nội cố à lên một tiếng sau đó cười cười nhìn Ái Quyên nói.<br><br><br>- Cô bé đáng yêu quá nhưng sao lại yêu phải David nhỉ?như thế có hơi thiệt thòi cho con bé quá không?.<br><br>Sau đó là tiếng cản thán trong bất lực của David.<br><br>- Bà nội à!!!!!<br>Ba Hàn lúc này cũng ra vẻ rất nghiêm túc nhìn David gặng hỏi.<br><br>- Cháu đang nghiêm túc với cô bé này đấy chứ?cháu biết đấy một cô bé đáng yêu thế này không thích hợp để cháu yêu qua đường đâu.<br><br>David lúc này bất lực thực sự anh chàng chỉ phán một câu chắc nịch.<br><br>- Cháu rất nghiêm túc và rất có thể cháu sẽ là người cưới trước cả Lãnh Tử Thiên và Dương Nhất Phong đấy thưa bà.<br><br>Sau câu nói của David là hai cái nhìn \"âu yếm\" của ba mẹ Lãnh và ba mẹ Dương trao cho Dương Nhất Phong và Lãnh Tử Thiên lúc này cũng đúng thôi ai lại có người yêu gần 4 năm rồi còn chưa chịu cưới không chứ?điều đó làm ba mẹ Dương và ba mẹ Lãnh hết sức sót ruột.<br><br>trong khi Dương Nhất Phong và Lãnh Tử Thiên đang ân cần mắng thầm Cố Minh Kiệt nếu không phải do cậu ta trước kia ngu ngốc gây ra lỗi lầm với Tiểu Di thì giờ liệu họ có phải chờ cậu ta đưa được vợ về nhà họ mới được ôm vợ về nhà hay không?đúng là vì chọn nhầm bạn chơi mà giờ họ mới phải trả giá thế này đây.<br><br>Lúc này may ba cố lên tiếng cứu hai vị chủ tịch trẻ tuổi đáng thương kia.<br><br>- Sao ta chưa thấy Minh Kiệt và Tiểu Di và Hoàng Lâm tới?hay công ty có việc gì bận?.<br><br>Khi ba cố vừa dứt lời thì hai chiếc xe cùng đỗ lại trước cửa ra vào của buổi tiệc.<br><br>khi thấy chủ nhân của hai chiếc xe bước ra cũng là lúc máy ảnh của các phóng viên bắt đầu nhấp liên tục vì hôm nay chủ tịch Cố Thị đang đi cùng một cô gái vô cùng xinh đẹp và nếu họ không lầm gần ba năm trước cô gái đó được bà nội cố giới thiệu là thiếu phu nhân tương lai của Cố Thị chỉ là sau đó họ luôn thấy chủ tịch cố thị đi một mình tới các bữa tiệc và từ đó cũng có rất nhiều tin đồn nổ ra nhưng chưa một lần chủ tịch cố thị giải thích hay bác bỏ những tin đồn đó mãi tới hôm nay họ mới lại thấy chủ tịch cố thị và thiếu phu nhân tương lai cùng xuất hiện.<br><br>Chiếc xe cuối cùng là của Hoàng Lâm thư ký của chủ tịch Cố thị có điều hôm nay thay vì luôn đi theo chủ tịch của mình thì bên cạnh thư ký Hoàng cũng có thêm một cô gái vô cùng đáng yêu.<br><br>dĩ nhiên khi vào bên trong bốn người họ đi thẳng tới nơi bà nội cố và mọi người đang đứng.<br><br>vừa thấy Tiểu Di bà nội cố đã đi tới nắm tay Tiểu Di vui vẻ nói.<br><br>- Con tới rồi sao Tiểu Di?sao hôm nay con tới muộn thế?làm ta ngóng con nãy giờ đấy.<br><br>Tiểu Di mỉm cười vỗ nhẹ tay bà nội cố sau đó cúi đầu chào mọi người.<br><br>- Con chào bà nội,chào mọi người tại vừa nãy lúc tới đây công ty xảy ra,chút chuyện nên chúng con tới hơi muộn để mọi người phải lo lắng rồi.<br><br>Lúc này mọi người cũng đang để ý cô bé bên cạnh thư ký Hoàng thấy mọi người đang nhìn mình Nhược Giai có chút ngại ngùng thấy vậy Tiểu Di lên tiếng nói.<br><br>- Bà nội,mọi người cô bé bên cạnh anh Hoàng Lâm là Nhược Giai.<br> <br><br>.<br><br>ừm là nhân viên phòng thiết kế cố thị cũng là cô bé đang ở cùng con.<br><br>bà nội cố và mọi người gật đầu xem như đã biết cô bé ấy là ai nhưng rồi mẹ Lãnh lại lên tiếng thắc mắc.<br><br>- Vậy Hoàng Lâm cậu và cô bé là! <br>Hoàng Lâm và Nhược Giai lúc này có chút ngại ngùng không biết nên trả lời làm sao thì mẹ cố nhìn hắn lên tiếng nói.<br><br>- Xem ra ai cũng có đôi có cặp hết rồi thì phải nhỉ?chỉ chờ xem ai cho chúng ta uống rượu mừng trước thôi.<br><br>Không hẹn mà Dương Nhất Phong,Lãnh Tử Thiên,David,Hoàng Lâm đều cùng nhìn sang Cố Minh Kiệt đầy hàm ý trong đó.<br><br>xem ra bà nội cố và mọi người muốn uống rượu mừng thì phải xem bao giờ thì Cố Minh Kiệt mới nhận được lời tha thứ của Tiểu Di đã.<br><br>Mọi người đứng nói chuyện với nhau mà không để ý có vài người đang nhìn về phía họ nãy giờ.<br><br>tù lúc Tiểu Di bước vào thì Mạc Cẩn Vũ đã luôn nhìn theo từng bước đi và cử chỉ của Tiểu Di không biết Tiểu Di có nhận ra,sự hiện diện của Mạc Cẩn Vũ hay chưa nhưng Cố Minh Kiệt thì đã va vào anh mắt của Mạc Cẩn Vũ từ khi bước vào đây tới giờ rồi và dĩ nhiên hắnvoo cùng khó chịu khi Mạc Cẩn Vũ cứ nhìn Tiểu Di chằm chằm như vậy.<br><br>chính vì thế hắn luôn đứng sát Tiểu Di và ôm eo cô nãy giờ với Tiểu Di cô vẫn nghĩ hắn làm vậy để bà nội cố vui nên Tiểu Di cũng không bài xích động tác ôm eo cô của hắn lúc này.<br><br>Ngoài ra còn ánh mắt của một người đàn ông trung niên nhìn Ái Quyên và David nãy giờ đó là Đường Thành ba của Đường Ái Mỹ là dĩ nhiên \"đã từng\" là ba của Ái Quyên.<br><br>dĩ nhiên hôm nay ông ta tới đây để tìm mối làm ăn cứu công ty vốn dĩ ông ta định đầu tư cho Đường Ái Mỹ một chút để cô ta có thể câu được một tên đại gia nào đó cứu công ty nhưng xem ra ông ta đánh giá Đường Ái Mỹ quá cao rồi thì phải?đang khó khăn không biết dựa vào ai bỗng ông ta thấy cô con gái ông ta vứt bỏ không lâu Chu Ái Quyên đang đi bên cạnh một ông chủ lớn mà ông ta cũng biết nhìn sự quan tâm của người đàn ông đó với Ái Quyên ông ta có thể đoán ra Ái Quyên và người đàn ông đó có mối quan hệ thân thiết với nhau,chưa kể đứa con gái này của ông ta có mối quan hệ rất thân thiết với những người đầy quyền lực kia nữa chứ.<br><br>xem ra ông ta cần nhận lại cô con gái này sớm một chút mới được.<br><br>Xa xa là hai ánh mắt đầy thù hận của hai người phụ nữ một là Đường Ái Mỹ hai là của một người phụ nữ bí ẩn chỉ là hai người phụ nữ đó có hai kẻ thù liên quan tới nhau.<br><br>chỉ khác nhau mục tiêu mà thôi.<br><br>.<br><br>"]