["<br>","<br>Từ lúc lên xe Ái Quyên luôn nhìn ra bên ngoài với khuôn mặt có chút buồn,có chút bình thản và có chút tâm trạng ngoài miệng dù Ái Quyên có nói cứng bao nhiêu thì trong lòng Ái Quyên vẫn không tránh khỏi cảm giác buồn bã,ngồi bên cạnh David dường như hiểu tâm trạng của Ái Quyên lúc này nên David không hề lên tiếng nói gì cả, anh thừa hiểu Ái Quyên lúc này cần yên tĩnh.<br><br>mãi một lúc sau khi Ái Quyên im lặng khá lâu David mới lên tiếng hỏi Ái Quyên.<br><br>- Tiểu Quyên anh đưa em tới bờ sông em và anh hay tới nhé?.<br><br>Đáp lại lời David là một cái lắc đầu sau đó Ái Quyên lên tiếng hỏi David.<br><br>- David anh thấy gia đình em phức tạp không?em rõ ràng có bố vậy mà ông ta chưa bao giờ coi em là con gái cả,hơn nữa ông ta còn ra sức hành hạ em.<br><br>.<br><br>chính vì gia đình em như vậy nên David em sợ ba mẹ anh sẽ không muốn anh quen một cô gái như em đâu! em! <br>Đang lái xe David bỗng nghe thấy câu nói của Ái Quyên anh nhanh chóng bị dọa sợ sau đó là sự tức giận nhẹ khi cô đang có những suy nghĩ vớ vẩn trong đầu bằng một sự rứt khoát David cho xe dừng lại nhìn sang Ái Quyên hỏi lại.<br><br>- Ý em là gì Ái Quyên?nếu ba mẹ anh không thích em thì em định làm gì?em định chia tay anh hay rời bỏ anh?.<br><br>Thấy sự tức giận của David lúc này Ái Quyên có chút bị dọa sợ nhưng họ cần đối diện với nhau thẳng thắn về vấn đề này một lần vì đơn giản họ không thể trốn tránh mãi được.<br><br>- David anh bình tĩnh nghe em nói cả em và anh đều hiểu rõ gia đình anh là một gia đình có quyền,họ cũng chỉ có một mình anh là con vậy nên dĩ nhiên họ cũng muốn con dâu của họ là người hoàn hảo nhất,còn em.<br><br>.<br><br>anh biết đấy gia đình em rất phức tạp,nói thẳng ra thì em là một cô bé mồ côi mẹ mất có ba như không có,! chưa kể chúng ta cũng không môn đăng hộ đối chỉ từng ấy thôi cũng đủ để em và anh nên nghiêm túc nghĩ về chuyện của chúng ta rồi.<br><br> <br>David vẫn giữ khuôn mặt lạnh lùng ấy hỏi Ái Quyên.<br><br>- Em là đang nghi ngờ tình cảm của anh giành cho em phải không Ái Quyên?thời gian qua vẫn chưa đủ để chứng minh anh yêu em sao Ái Quyên?.<br><br>.<br><br>Ái Quyên biết David đang tức giận nhưng dù vậy Ái Quyên vẫn phải nói.<br><br>- David em không nghi ngờ tình cảm của anh giành cho em nhưng thực tế.<br><br>.<br><br>ưm! ưm! <br>Ngay khi Ái Quyên chưa nói hết câu David đã rứt khoát cúi xuống hôn Ái Quyên không cho Ái Quyên kịp phản ứng mãi tới khi David thỏa mãn mới buông đôi môi nhỏ của Ái Quyên ra nhìn Ái Quyên có chút lạnh lùng,có chút ôn nhu nói.<br><br>- Đó là sự trừng phạt anh giành cho em đấy,lần sau em còn suy nghĩ lung tung anh sẽ không nể tình hành hạ em trên giường Ái Quyên vậy nên em đừng suy nghĩ lung tung nữa.<br><br>nói cho em biết anh đã nói với ba mẹ hết mọi chuyện về em rồi và họ cũng không để tâm chuyện đó họ còn hối thúc anh sớm đưa em về ra mắt vậy nên điều em lo sợ sẽ không xảy ra đâu Ái Quyên.<br><br>Ái Quyên có chút ngập ngừng sau đó nhìn David.<br><br>- Nhưng David em thấy! <br>David thở dài có chút tức giận biết Ái Quyên có những suy nghĩ lung tung thế này anh chàng đã sớm gạo nấu thành cơm cho rồi nhưng giờ có lẽ vẫn kịp không cần suy nghĩ nhiều David khởi động xe đi tiếp.<br><br>thấy David cho xe rời đi Ái Quyên có chút thắc mắc rõ ràng họ chưa nói chuyện xong kia mà.<br><br>- David anh và em chưa nói chuyện xong mà! <br>David không nhìn Ái Quyên nở nụ cười đầy nguy hiểm.<br><br>- Chúng ta về nhà anh đi rồi nói chuyện tiếp Ái Quyên.<br><br>David không phủ nhận trong đầu anh giờ toàn ý nghĩ đen tối với Ái Quyên nhưng anh nghĩ anh cần làm thế để cô ngốc này không suy nghĩ lung tung mà bỏ anh đi mất.<br><br>Ở trung tâm thương mại của Cố Thị lúc này Tiểu Di và Cố Minh Kiệt đang cùng nhau mua đồ về cố gia họ định sẽ mua đồ về nấu luôn nhưng ba cố nói bà nội cố và mẹ cố đã đi chợ từ sớm mua đồ rồi nên họ không cần mua gì thêm nữa cả chỉ cần đến tay không thôi nhưng Tiểu Di vẫn muốn mua ít đồ tới đó nên đó là lí do họ đang ở đây lúc này.<br><br>sau khi đã mua một ít hoa quả,một ít yến và vài thứ khác thì họ cũng cùng nhau mang đồ ra xe rồi tới cố gia.<br><br>không cần nói khi biết tin Tiểu Di và Cố Minh Kiệt làm lành bà nội cố và mẹ cố vui vẻ ra sao cuối cùng thì họ có thể bỏ xuống lo lắng của mình được rồi.<br><br>Khi cả hai đến cổng biệt thự của Cố Gia gì lý quản gia đang đợi họ để mở cổng cho họ vào nhà rồi,vừa thấy hai người họ xuống xe quản gia lý đã đi tới cúi đầu chào.<br><br>- Chào Thiếu gia,thiếu phu nhân mới tới.<br><br>Tiểu Di có chút ngại ngùng với cách xưng hô này trưa nay Tiểu Di cũng vừa phải nói Hoàng Lâm đừng gọi cô là thiếu phu nhân nữa, ở công ty gọi co là trưởng phòng Uông,ở nhà thì có thể gọi tên hoặc gọi chị vợ đều được.<br><br>vậy mà giờ tới lượt quản gia lý cũng gọi cô như vậy nữa.<br><br>- Gì lý người đừng gọi con là thiếu phu nhân nữa gọi con là Tiểu Di được rồi mà.<br><br>Quản gia lý vẫn lễ phép nói.<br><br>- Không được đâu thiếu phu nhân dù sao tôi cũng chỉ là người làm trong nhà không thể tùy tiện trong cách xưng hô được đâu.<br><br><br>như vậy lão phu nhân và ông bà chủ sẽ trách phạt.<br><br>Tiểu Di nghe quản gia Lý nói vậy cô chỉ biết nhìn sang hắn thấy ánh mắt của Tiểu Di nhìn mình hắn có chút không lỡ dù muốn quản gia Lý gọi cô là thiếu phu nhân nhưng lúc này hắn đành nói đỡ giúp cô một vài câu vậy.<br><br>- Quản gia Lý bà cứ gọi tên cô ấy bình thường đi,ngoài ra bà cũng không cần gọi tôi thiếu gia nữa cứ gọi tên tôi dù sao bà cũng chăm sóc tôi từ bé lại ở cố gia hơn nửa đời người vậy cũng coi như người trong gia đình rồi vậy nên không cần xưng hô khách sáo như vậy.<br><br>Quản gia Lý lắc đầu lên tiếng nhưng! <br>Khi quản gia Lý chưa nói hết câu thì giọng ba cố vang lên.<br><br>- Bà cứ làm theo lời chúng nói đi không có vấn đề gì cả.<br><br>Thấy ba cố bước ra cả hắn và Tiểu Di đều cúi đầu chào ba cố hắn lên tiếng.<br><br>Chao ba chúng con mới về.<br><br>Ba cố mỉm cười gật đầu.<br><br>- Về là tốt rồi bà nội và mẹ con mong hai đứa từ sáng tới giờ đấy mau vào nhà đi đừng đứng ở đây nữa.<br><br>Sau đó cả hắn và Tiểu Di cùng ba cố và quản gia Lý đi vào nhà,Tiểu Di và hắn đi thẳng xuống bếp vừa nghe thấy tiếng bước chân giọng bà nội cố đã vang lên.<br><br>- Tiểu Di,Minh Kiệt hai đứa về rồi đấy à?.<br><br>Cố Minh Kiệt xách đồ đi vào trước đằng sau mà Tiểu Di cũng bước vào ngay sau đó họ cùng lên tiếng trả lời bà nội cố.<br><br>- Vâng chúng con mới về ạ.<br><br>Bà nội cố và mẹ cố mỉm cười nhìn cả hai dù họ nhìn thế nào thì cả hai vẫn quá đẹp đôi,mẹ Cố nhìn đống đồ hắn vừa bỏ xuống lên tiếng.<br><br>- Ta đã nói ba con gọi hai đứa đến tay không thôi không cần mua gì cả mà hai đứa vẫn mua nhiều vậy sao?.<br><br>Hắn bỏ đồ xuống nhìn mẹ cố trả lời.<br><br>- Là con dâu mẹ muốn mua không phải con nên mẹ đừng chỉ nhìn con trách mắng như thế chứ.<br><br>Cả Tiểu Di và mẹ cố đều nhìn sang hắn lúc này biết mình sắp bị bắt nạt hắn liền lấy cớ chuồn đi.<br><br>- Con ra uống trà với ba, bà nội,mẹ và Tiểu Di nấu ăn đi.<br><br>Nói xong hắn cũng đi ra ngoài mất nhìn hành động của hắn mẹ cố và Tiểu Di đều bật cười đoạn Tiểu Di lên tiếng nói với bà nội cố và mẹ cố.<br><br>- Bà nội,mẹ hai người nghỉ ngơi đi ạ để con nấu nốt cho.<br><br>Thấy Tiểu Di thay đổi cách xưng hô cả bà nội cố và mẹ cố đều trở nên vui vẻ với cách gọi này của Tiểu Di bỗng mẹ cố đi tới ôm Tiểu Di cảm ơn cô.<br><br>- Tiểu Di cảm ơn con,! cảm ơn con vì đã tha thứ cho thằng con ngốc nghếch của ta,đã cho nó một cơ hội sửa chữa những sai lầm của mình gây ra cho con.<br><br>Tiểu Di có hơi sững người khi được mẹ cố ôm như hiện tại,càng bất ngờ hơn khi mẹ cố liên tục cảm ơn mình như thế có chút bối rối Tiểu Di vỗ nhẹ lưng mẹ cố.<br><br>Mẹ người đừng nói vậy là con phải cảm ơn mẹ mới đúng, cảm ơn mẹ vì đã luôn yêu thương con,bảo vệ con,dù con tự ý bỏ đi nhưng mẹ vẫn luôn coi con là con dâu của mẹ như thế này,và cảm ơn mẹ vì đã chấp nhận con là con dâu của mẹ dù con biết có rất nhiều cô gái tốt hơn con muốn làm con dâu người nhưng mẹ vẫn chọn con.<br> <br><br>Thấy một màn mẹ con thâm tình như vậy bà nội cố đang nấu ăn cũng hờn dỗi nói.<br><br>- Hừm.<br><br>.<br><br>ta cũng muốn được ôm nha,hai mẹ con các người cứ ôm nhau như vậy bỏ mặc bà già này sao?.<br><br>nghe bà nội cố nói vậy Tiểu Di cũng đi tới ôm bà nội cố nũng nịu nói.<br><br>- Tất nhiên là con cũng thương bà nội rồi,không nhờ bà nội làm sao chúng con có thể gặp nhau rồi dây dưa với nhau được đúng không ạ?.<br><br>Bà nội cố lườm yêu Tiểu Di trách yêu.<br><br>- Chỉ được cái dẻo miệng,tôi tưởng cô định cho bà già này đợi tới khô héo mới chịu tha thứ cho tên cháu ngốc nghếch kia chứ?.<br><br>Tiểu Di vừa ôm bà nội cố vừa lém lỉnh trả lời.<br><br>- Con cũng định như thế mà lại không nỡ để bà nội đợi lậu,hơn nữa con sợ đợi lâu bà nội sẽ tìm cháu dâu mới mất.<br><br>Lần này bà nội cố quay lại cốc nhẹ vào đầu Tiểu Di một cái.<br><br>- Ta đã nói rồi thiếu phu nhân của Cố Gia chỉ có thể là cháu thôi Tiểu Di vậy nên dù cháu có chạy đằng trời ta cũng sẽ bắt cháu về thôi Tiểu Di.<br><br>khác với không khí dưới bếp thì ở phòng khách ba cố đang lạnh lùng ngồi đó nhìn hắn hỏi.<br><br>- Con định xử lý Diệp Băng Tâm thế nào Minh Kiệt?với người phụ nữ mưu mô như cô ta con tuyệt đối không được mềm lòng nếu không muốn hối hận cả đời con hiểu chứ?.<br><br>Hắn uống một ngụm trà lạnh lùng không kém nói với ba hắn.<br><br>- Con và Tiểu Di vừa đi gặp cô ta về,ba yên tâm con trai ba là người có ơn sẽ trả có thù sẽ báo vậy nên không có chuyện con tha cho cô ta đâu.<br><br>Ba cố gật đầu hài lòng sau đó lại nhìn hắn hỏi.<br><br>- Vậy chuyện của con và Tiểu Di ổn cả rồi chứ?hai đứa tính bao giờ tổ chức đám cưới?.<br><br>Hắn vô thức nhìn tới bếp nơi người con gái hắn yêu đang ở đó mỉm cười.<br><br>- Tùy thuộc vào cô ấy nhưng sẽ sớm thôi vì muốn hay không cô ấy cũng chỉ có thể là vợ của một mình Cố Minh Kiệt con thôi.<br><br>.<br><br>"]