["<br>Đang hoang mang không biết làm thế nào thì Tiểu Di nghe thấy một giọng nói quen thuộc vang lên ben cạnh mình.<br><br>- Tiểu Di sao em lại ở đây giờ này?.<br><br>Nhìn sang bên cạnh Tiểu Di bắt gặp khuôn mặt lo lắng của Mạc Cẩn Vũ bên cạnh đang nhìn mình.Tiểu Di có chút bối rối không biết nên trả lời Mạc Cẩn Vũ ra sao.<br><br>- Em có chút việc ở đây giờ em đang chuẩn bị bắt xe về đây ạ.<br><br>Mạc Cẩn Vũ chau mày nhìn Tiểu Di sau đó thẳng thắn hỏi.<br><br>- Tiểu Di không phải em về cùng chủ tịch Cố thị sao?anh ta đâu sao lại bỏ em ở đây giờ này?.<br><br>Lúc này Tiểu Di đã bị chính câu hỏi của Mạc Cẩn Vũ dọa cho sợ hãi không lẽ anh ấy biết mối quan hệ giữa Tiểu Di và Cố Minh Kiệt rồi sao?.<br><br>Em..sao anh lại biết chuyện em quen Cố Minh Kiệt anh Cẩn Vũ?..ý em nói là em không hề để lộ chuyện đó ra sao anh lại biết?...!<br>Mạc Cẩn Vũ không trả lời câu hỏi của Tiểu Di anh nhẹ nhàng khoác chiếc áo vest của mình lên người Tiểu Di sau đó nói.<br><br>- Tiểu Di lên xe đi anh đưa em về nhà,đêm khuya thế này một cô gái như em đi một mình sẽ rất nguy hiểm đấy,hơn nữa bên ngoài cũng đang hơi lạnh em sẽ bị ốm mất.<br><br>Không để Tiểu Di kịp nói gì Mạc Cẩn Vũ đã mở cửa se và kéo Tiểu Di vào bên trong xe đóng cửa lại và sang bên kia đưa Tiểu Di về nhà.<br><br>Mạc Cẩn Vũ luôn như vậy luôn ân cần,nhẹ nhàng và dầy sự ấm áp đã rất nhiều lần Tiểu Di từng nghĩ ước gì Cố Minh Kiệt cũng nhẹ nhàng và ấm áp như Mạc Cẩn Vũ thì hay biết mấy nhưng ngay sau đó Tiểu luôn tự ý thức được rằng hiện thực thì luôn tàn khốc và mong ước của Tiểu Di mãi mãi chỉ là ước mơ mà thôi và nó không thể thành sự thật được.<br><br>Với Mạc Cẩn Vũ dĩ nhiên không phải tự nhiên mà anh có mặt ở đây giờ này,sau khi nhìn thấy Tiểu Di ở bữa tiệc nghe thấy lời tuyên bố của bà nội cố rằng Tiểu Di là cháu dâu bà ấy và là vợ của Cố Minh Kiệt lúc đó cảm giác của Mạc Cẩn Vũ như mất cả thế giới vậy.<br><br>Có phải anh đã tới muộn rồi không?tại sao mối tình đầu của anh lại là vợ của một kẻ khác?anh định bỏ về ngay lúc đó nhưng không hiểu sao khi thấy sự xuất hiện của cô gái tên Diệp Băng Tâm kia lại khiến anh có chút lo lắng cho Tiểu Di.<br> <br><br>Rời bữa tiệc gần như là muộn nhất khi thấy Tiểu Di và Cố Minh Kiệt lên cùng một xe trong vô thức anh cứ lái xe theo đằng sau hai người họ cho tới khi anh tận mắt nhìn thấy Cố Minh Kiệt mạnh bạo kéo người con gái anh yêu ra ngoài và phóng đi mất.<br><br>Dù chưa biết lý do vì sao hắn làm vậy với Tiểu Di nhưng nhìn Tiểu Di hoang mang anh thật sự thấy trái tim mình rất khó chịu nên anh đã dứt khoát đến chỗ Tiểu Di đang đứng và muốn đưa Tiểu Di về nhà an toàn như vậy anh mới yên tâm được.<br><br>Cả hai ngồi trên xe có chút mất tự nhiên trong khi Mạc Cẩn Vũ tập trung lái xe thì Tiểu Di lại đắn đó không biết nên nói gì với Mạc Cẩn Vũ vì dù sao anh ấy cũng đã biết ít nhiều chuyện giữa Tiểu Di và Cố Minh Kiệt rồi hơn nữa anh ấy còn bắt gặp Tiểu Di trong hoàn cảnh này nữa chứ.<br><br>Lấy hết can đảm Tiểu Di nhìn sang Mạc Cẩn Vũ nói.<br><br>- Anh Cẩn Vũ sao anh lại xuất hiện ở đây giờ này?em nhớ đây đâu phải đường về nhà anh.<br><br>Đáp lại lời câu hỏi Mạc Cẩn Vũ nhìn sang Tiểu Di nói.<br><br>- Nếu anh nói anh vô tình đi ngang qua đây có việc và bắt gặp em ở đây em có tin không Tiểu Di?.<br><br>Tiểu Di lắc đầu rồi nhìn ra bên ngoài đường sau đó cúi đầu nói.<br><br>- Có phải anh biết mối quan hệ giữa em và Cố Minh Kiệt rồi phải không anh Cẩn Vũ?.<br><br>Mạc Cẩn Vũ không phủ nhận gật đầu như xác nhận điều đó anh nhíu mày hỏi Tiểu Di.<br><br>- Vậy tại sao em lại quen Cố Minh Kiệt Tiểu Di?và tại sao em lại trở thành vợ của anh ta thế?.<br><br>Tiểu Di biết lúc này cô chỉ có sự lựa chọn là nói ra mọi chuyện bởi lẽ chính Tiểu Di cũng biết cô không thể dấu Mạc Cẩn Vũ được nữa.<br><br>Tiểu Di nhìn xa xăm ra bên ngoài hỏi.<br><br><br>- Anh Cẩn Vũ anh có tin vào tình yêu từ cái nhìn đầu tiên không?.<br><br>Mạc Cẩn Vũ tập trung lái xe trả lời Tiểu Di.<br><br>- Anh tin.<br><br>Không tin sao được khi chính Mạc Cẩn Vũ đã bị Tiểu Di thu hút ngay từ cái nhìn đầu tiên,lúc trước anh không tin vào điều đó cho tới khi anh gặp được Tiểu Di và yêu cô bé này như hiện tại.<br><br>Tiểu Di mỉm cười bắt đầu kể cho Mạc Cẩn Vũ nghe mọi chuyện giữa mình và Cố Minh Kiệt.dĩ nhiên Tiểu Di sẽ không kể cho Mạc Cẩn Vũ biết chuyện bà nội cố đã bày ra vở kịch để Tiểu Di và Cố Minh Kiệt dây dưa với nhau như hiện tại.<br><br>Và Không hiểu sao Tiểu Di lại tin tưởng Mạc Cẩn Vũ và chấp nhận kể hết mọi chuyện cô đang để trong lòng cho người đàn ông này nghe Tiểu Di chỉ biết rằng ngoài 3 người bạn của mình thì ở Mạc Cẩn Vũ Tiểu Di tìm thấy sự tin tưởng.<br><br>Sau khi nghe Tiểu Di kể mọi chuyện Mạc Cẩn Vũ vẫn còn chuyện thắc mắc anh quay sang hỏi Tiểu Di.<br><br>- Vậy tại sao anh ta lại bỏ em giữa đường như thế này?anh ta không lo cho vợ mình khi bỏ em một mình ở đây sao?.<br><br>Trước câu hỏi của Mạc Cẩn Vũ Tiểu Di chỉ biết cúi đầu nói.<br><br>- Nếu em nói dù em là vợ của anh ấy nhưng em vẫn phải trơ mắt nhìn chồng mình chạy tới bên cạnh một cô gái khác bỏ rơi em ở đây giữa đêm khuya thế này có phải anh thấy em rất ngốc không?.<br><br>Mạc Cẩn Vũ trợn tròn mắt nhìn Tiểu Di khi nghe những gì cô vừa nói không lẽ giữa họ còn có chuyện gì khác nữa sao?chạy tới bên cạnh một cô gái khác không lẽ là cô gái vừa nãy ở bữa tiệc sao?...!<br>Nhìn thấy vẻ mặt bất ngờ của Mạc Cẩn Vũ Tiểu Di nhìn xa xăm nói.<br><br>- Anh có biết điều đau khổ nhất trong tình yêu là gì không anh Cẩn Vũ?là yêu đơn phương một người mà chĩnh bản thân em biết rằng người đó không hề có tình cảm với mình và họ đã có ngườu trong lòng rồi nhưng vẫn cố chấp yêu.<br><br><br>Mạc Cẩn Vũ dừng xe lại quay sang nhìn Tiểu Di.<br><br>- Vậy ý em là em yêu đơn phương Cố Minh Kiệt?nhưng tại sao Tiểu Di?tại sao em lại tự làm khổ bản thân mình trong khi em có cả ngàn lựa chọn khác tốt hơn?.<br><br>Tiểu Di cúi đầu không dám đối diện với cái nhìn của Mạc Cẩn Vũ lúc này.<br><br>- Em biết sẽ rất đau đớn khi em yêu một người nào đó mà không được đáp lại.<br><br>Nhưng em nghĩ em chắc chắn sẽ còn đau đớn hơn khi em yêu một ai đó mà không đủ dũng cảm để nói cho người đó biết em đã yêu người đó nhiều như thế nào.<br><br>Em cũng tự nói với bản thân em đây là một phép thử nhưng em biết rằng tuy là phép thử nhưng em tổn thương vì người đó là thật.<br><br>Mạc Cẩn Vũ chợt im lặng anh quên rằng chính bản thân anh cũng đang yêu thầm một người con gái khi biết cô gái đó không yêu mình và chỉ coi anh như một người anh trai mà thôi.<br><br>Mạc Cảnh Vũ biết rằng Yêu đơn phương là một loại tình yêu khổ sở nhất trên đời này, bởi vì nếu như anh không nói ra thì cũng sẽ chẳng ai biết và cũng sẽ chẳng bao giờ có khái niệm anh bị thất tình cả.<br><br>Nhưng chỉ có bản thân anh mới biết được rằng loại tình yêu không thể nói lên lời này mới là loại tình yêu yếu ớt nhất trên thế giới.<br><br>Tình yêu đơn phương là thế, dù rất thích, rất muốn bày tỏ nhưng chính bản thân Mạc Cẩn Vũ lại không dám nói ra bởi lẽ anh sợ khi anh nói ra tình cảm của mình với Tiểu Di thì anh sợ rằng một mai hai người sẽ không còn có thể là bạn như hiện tại nữa mà họ sẽ chỉ có thể là người dưng.<br><br>Vậy nên Mạc Cẩn Vũ cứ che dấu tình cảm của mình mãi cho tới hôm nay anh cảm nhận được người con gái này đang dần xa anh và thuộc về người đàn ông khác rồi.<br><br>Cả hai im lặng suốt quãng đường còn lại khi về đến nhà Tiểu Di lúc chuẩn bị xuống xe bất ngờ Tiểu Di quay sang nói với Mạc Cẩn Vũ.<br><br>- Anh Cẩn Vũ em xin anh một việc được chứ?.<br><br>Mạc Cẩn Vũ gật đầu nhìn Tiểu Di.<br><br>- Vì Tiểu Hi,Tiểu Nhiên và Gia Linh chưa biết chuyện xảy ra,giữa em và Cố Minh Kiệt cả vậy nên em mong anh giữ bí mật với các cậu ấy giúp em được chứ?em không muốn làm họ lo lắng.<br><br> <br>Mạc Cẩn Vũ chau mày nói.<br><br>- Em định giấu họ đến bao giờ Tiểu Di?họ là người thân của em họ có quyền biết mọi chuyện em đang gặp phải.<br><br>Tiểu Di lắc đầu nhìn Mạc Cẩn Vũ nói.<br><br>- Em sẽ nói cho mọi người biết mọi chuyện nhưng không phải lúc này anh Cẩn Vũ.coi như là vì em được không?.<br><br>Với lời thỉnh cầu của Tiểu Di lúc này,nhìn vào đôi mắt to tròn còn chưa được lau khô của Tiểu Di, Mạc Cẩn Vũ chỉ biết chấp nhận lời nhờ vả đó của Tiểu Di mà thôi.<br><br>Nhìn người con gái mình yêu lẻ loi bước vào nhà Mạc Cẩn Vũ nắm chặt vô lăng của xe lần đầu tiên trong đời Mạc Cẩn Vũ cảm thấy bản thân anh vô dụng như hiện tại,dù biết người mình yêu đang tổn thương nhưng không thể nào làm gì để cô ấy vơi đi sự tổn thương hiện tại.cảm giác ấy thật sự rất tệ.<br><br>Nhìn ngôi nhà chìm vào bóng tối Tiểu Di có chút thê lương cả ngàn câu hỏi đặt ra trong đầu Tiểu Di hiện tại.<br><br>\"Liệu khi hai người họ gặp nhau có xảy ra chuyện gì hay không?\".<br><br>\"Họ sẽ ôm nhau thậm chí là hôn nhau sau một thời gian xa nhau chứ?\".<br><br>\"Liệu hắn có làm gì có lỗi với Tiểu Di hay không?\".<br><br>Rất nhiều câu hỏi đặt ra trong đầu Tiểu Di và câu trả lời nào cũng khiến Tiểu Di hoảng sợ.<br><br>Ngày hôm nay khi được Cố Minh Kiệt giới thiệu với bạn hắn rằng Tiểu Di và hắn là vợ chồng, là những cử chỉ quan tâm lúc ăn trưa của hắn thật sự đã làm Tiểu Di có chút hạnh phúc.<br><br>Nhưng hiện tại Tiểu Di mới nhận ra rằng những điều đó chỉ là nhất thời, chỉ là cảm xúc bộc phát, chỉ là cái gì đó không rõ ràng từ phía hắn mà thôi.nhưng khi Diệp Băng Tâm xuất hiện Tiểu Di ngay lập tức ý thức được rằng vị trí của mình trong tim hắn vẫn chẳng có gì thay đổi cả vì vốn dĩ trái tim hắn không có chỗ dành cho Tiểu Di.<br><br>Đã nhiều lúc Tiểu Di tự nói với mình rằng thôi không yêu hắn nữa vì Tiểu Di thực sự sợ khi vẫn cố chấp yêu đơn phương hắn thì Tiểu Di sẽ lại phải chấp nhận bị bỏ quên như hiện tại.<br><br>Có phải do Tiểu Di quá ngốc, vì Tiểu Di cứ luôn yêu hắn trong vô vọng khi mà hắn còn chẳng thèm đoái hoài tới tình cảm của Tiểu Di dành cho hắn ra sao?..<br><br>"]