["<br>Sau một đêm sốt quá cao thì gần sáng Tiểu Di mới ngủ yên một chút dường như sự mệt mỏi đã ngấm vào cơ thể Tiểu Di vậy nên một giấc ngủ là cần thiết với cô lúc này.<br><br>Sau khi Tiểu Di ngủ yên thì ba cô gái cũng ra khỏi phòng của Tiểu Di để cô yên tĩnh ngủ một chút.<br><br>vừa xuống phòng khách cả ba cô gái bị cảnh tượng trước mắt khiến cả ba phải nhíu mày.<br><br>hình ảnh ba tổng tài của Hàn Thị,Lãnh Thị và Dương Thị đang ngủ gà gật khiến ba cô gái bất giác có chút buồn cười.<br><br>Ngoài Vĩnh Kỳ đang ngồi ngủ gà gật ra thì Nhất Phong và Tử Thiên đang chen nhau trên chiếc ghế dài duy nhất trong phòng chắc có lẽ do lạnh mà cả hai vị tổng tài nổi tiếng đào hoa của Lãnh Thị và Dương Thị đang ôm nhau ngủ ngon lành.<br><br>đến chính Tiểu Linh cũng có chút không biết nên nói gì có lẽ nào Gia Linh cứ nghĩ mình là \"nữ chính ngôn tình\" nhưng thực ra lại là \"nữ phụ đam mỹ \" không nhỉ?nhìn cảnh tượng hiện tại điều đó có khả năng xảy ra rất cao đấy.<br><br>Lúc này Gia Linh đi tới phòng mình lấy chăn sau đó đi ra đắp cho Tử Thiên và Nhất Phong dù sao thì họ cũng cần nghỉ ngơi vì Tiểu Di mà giờ ba người họ còn chưa được tắm cơ.<br><br>Với Vĩnh Kỳ Tiểu Nhiên đã gọi anh dậy và vào tạm phòng khách ngủ rồi có lẽ vì người gọi anh là Tiểu Nhiên nên khi bị làm phiền giấc ngủ anh cũng không tỏ thái độ khó chịu hay trao cho họ một cái nhìn lạnh lùng thường thấy khi nguồ khác làm vậy với anh.<br><br>khi lo xong cho ba chàng tổng tài nào đó chỗ ngủ cả ba cô gái vào phòng của Tiểu Nhiên bên cạnh phòng Tiểu Di nói chuyện với nhau.<br><br>Tiểu Hi thở dài nhìn xa xăm bên ngoài nói.<br><br>- Gớ cứ nghĩ sau mọi chuyện Tiểu Di đã suy nghĩ thông suốt rồi vậy mà không biết từ đâu xuất hiện một Diệp Băng Tâm mưu mô và mặt dày và khiến cậu ấy ra nông nỗi này.<br><br>mà các cậu có nghĩ những gì cô ta nói là sự thật không?! nếu đúng là sự thật thì Cố Minh Kiệt xứng đáng bị tớ đánh cho phế đi đồ đàn ông không ra gì.<br><br>.<br><br>Gia Linh thở dài nói.<br><br>- Tớ không quan tâm điều Diệp Băng Tâm nói đúng hay sai mà điều tớ quan tâm là Tiểu Di đã thật sự quên được Cố Minh Kiệt chưa?nếu quên hắn ta rồi sao khi nghe Diệp Băng Tâm nói chuyện đó cậu ấy sẽ không để mình ra nông nỗi hiện tại.<br> <br><br>sau chuyện này tớ mới nhận ra hóa ra vị trí của Cố Minh Kiệt trong lòng Tiểu Di là rất cao và dường như cậu ấy luôn giành một vị trí riêng cho hắn trong tim Tiểu Di thì phải?.<br><br>Tiểu Nhiên đang trầm ngâm suy nghĩ về mọi chuyện cũng chỉ biết thở dài nói.<br><br>- Tớ lại nghĩ cậu ấy đã quá yêu Cố Minh Kiệt rồi và tất nhiên vị trí của hắn trong tim cậu ấy là nơi đặc biệt nhất.<br><br>nhưng điều tớ lo là cậu ấy sẽ chọn cách hèn nhát nhất là bỏ trốn để quên anh ta đấy.<br><br>Gia Linh nhíu mày khó hiểu nhìn Tiểu Nhiên hỏi.<br><br>- Ý cậu là sao Tiểu Nhiên?tại sao cậu ấy lại phải trốn chạy chứ?.<br><br>Tiểu Nhiên mông lung nhớ lại buổi nói chuyện qua điện thoại với thấy hiểu trưởng hôm trước.<br><br>hai hôm trước khi đang ở cô nhi viện dậy các em học Tiểu Nhiên có nhận được một cuộc điện thoại từ thầy hiệu trưởng ông ấy nói rằng nhà trường vừa được nhận một xuất học bổng du học Pháp 2 năm dành cho sinh viên nghành thiết kế.<br><br>thật ra người được ưu tiên trước là Tiểu Di vì trong hơn 2 năm qua Tiểu Di vẫn luôn là thủ khoa nghành thiết kế của trường sau đó mới tới Tiểu Nhiên.<br><br>ông ấy đã gọi cho Tiểu Di nhưng lúc đó cô vẫn chưa trả lồ thầy hiệu trưởng có đi hay không nên ông ấy mới gọi Tiểu Nhiên phòng khi Tiểu Di không nhận xuất học bổng đó thì Tiểu Nhiên sẽ đi thay cô.<br><br>sau khi kết thúc cuộc gọi Tiểu Nhiên có chút lo lắng.<br><br>- Gia Linh,Tiểu Hi tớ chỉ sợ cậu ấy chọn cách hèn nhát nhất là chạy trốn mọi chuyện thôi.<br><br>không biết các cậu đã biết chưa nhưng hôm bữa thầy hiệu trưởng có gọi cho tớ và nói về xuất học bổng 2 năm bên Pháp và chủ nhận hiện tại của nó là Tiểu Di.<br><br>Cả Gia Linh và Tiểu Hi đều tròn mắt nhìn Tiểu Nhiên nếu như những gì Tiểu Nhiên nói là thật thì sự lo lắng của Tiểu Nhiên là có ơ sở và vô tình điều đó làm họ lo lắng cho Tiểu Di hơn bao giờ hết.<br><br><br>Sáng hôm sau khi trời chưa sáng hẳn chuông cửa nhà Tiểu Di và ba cô bạn của mình đã vang lên và điều đó làm hai người đàn ông đang chen nhau ngủ kia giật mình tỉnh giấc.<br><br>vừa nhìn thấy cảnh tươmgj hiện tại chính hai người nào đó cũng phải trợn mắt,há mồm nhìn nhau vậy là họ ôm nhau ngủ cả đêm qua sao?vậy Vĩnh Kỳ đâu sao không gọi họ dậy? còn nữa ai mang chăn cho họ đây? thật muốn độn thổ mà.<br><br>Truyện Gia Đấu<br>Trái với sự ngạc nhiên của hai người trong này là sự lo lắng và sốt ruột của ba người nào đó ấn chuông thêm một lần nữa thì Nhất Phong mới lục đục xuất hiện xem ai tới vừa mở cửa Nhất Phong bất ngờ khi thấy ba người trước mặt.<br><br>- Bà nội cố,hai bác sao mọi người lại tới đây vào sáng sớm thế này ạ?.<br><br>Đáp lại câu hỏi của Nhất Phong là sự bất ngờ của bà nội cố và ba mẹ cố.<br><br>- Ta tới đây thăm Tiểu Di,nhưng mà sao cháu lại ở đây giờ này Nhất Phong.<br><br>Khi Nhất Phong chưa kịp nói gì thì ba,cô gái và hai chàng trai còn lại cũng xuất hiện.<br><br>mọi người nhìn nhau sau đó mẹ cố cầm tay Gia Linh lo lắng hỏi.<br><br>- Tiểu Linh hiện tại Tiểu Di sao rồi con?ta nghe nói con bé bị sốt rất cao giờ con bé khỏe hơn chưa?! ta.<br><br>.<br><br>Đối với sự lo lắng của mẹ cố Gia Linh cầm tay bà nói.<br><br>- Bác à Tiểu Di đúng là bị sốt do dầm mưa và bị cảm lạnh nhưng giờ cậu ấy ổn rồi ạ.<br><br>bác đừng lo lắng quá.<br><br>Đối với dù hắn có xấu xa bao nhiêu thì người thân của hắn là bà nội cố và ba mẹ cố lại hoàn toàn khác ở họ có sự gần gũi,và nhân từ dù họ rất giàu nhưng họ chưa bao giờ mang cái giàu đó ra nói chuyện với mọi người cả.<br><br><br>Ngay sau đó mọi người vào nhà,Gia Linh đưa bà nội cố và ba mẹ cố lên phòng thăm Tiểu Di trong khi Tiểu Hi và Tiểu Nhiên chuẩn bị trà và đồ ăn sáng cho mọi người.<br><br>vừa bước vào phòng bà nội cố và mẹ cố đã không kìm được giọt nước mắt của mình mới hai tuần không gặp mà cô đã xanh xao và gầy đi rất nhiều rồi.<br><br>Đi tới nắm tay Tiểu Di bà nội cố bật khóc nói.<br><br>- Tiểu Di bà xin lỗi tất cảclaf do bà nếu bà không nhất quyết bày trò ép cháu và Minh Kiệt kết hôn thì cháu đã không bị thằng cháu trời đánh của ta hành hạ ra nông nỗi này.<br><br>ta xin lỗi cháu!.<br><br>Mẹ cố cũng chỉ biết đứng im dựa vào chồng mình bật khóc tại sao một cô gái tốt như Tiểu Di lại gặp quá nhiều chuyện đau khổ vậy chứ?một cô gái lương thiện như con bé xứng đáng có được hạnh phúc kia mà.<br><br>Không biết qua bao lâu mọi người đã có mặt đầy đủ dưới phòng khách có lẽ cuộc chuyện này sẽ rất rất dài đây.<br><br>lúc này ba cố nhìn ba chàng trai bên kia lên tiếng hỏi.<br><br>- Giờ thì các cháu có thể cho ta biết tại sao các cháu lại có mặt ở đây được không?lúc Nhất Phong ra mở cửa hình như cháu mới ngủ dậy thì phải?.<br><br>lúc này Vĩnh Kỳ cũng lễ phép trả lời ba cố.<br><br>- Dạ hôm qua cháu,Tử Thiên và Nhất Phong ngủ ở đây vì hôm qua sau khi Diệp Băng Tâm xong Tiểu Di đã tắm mưa trở về,hôm qua cô ấy cũng sốt rất cao nên buộc bọn cháu phải gọi bác sĩ gia đình nhà cháu tới đây khám cho cô ấy.<br><br>vì đã khuya trời lại mưa to nên bọn cháu ngủ ở đây luôn ạ.<br><br>Lúc này Gia Linh lấy hết can đảm hỏi bà nội cố và ba mẹ cố.<br><br>- Thưa bà,hai bác cháu biết chuyện này là chuyện riêng của cố gia và Tiểu Di nhưng cháu muốn hỏi một việc được chứ ạ?.<br><br>Bà nội cố nhìn sang Gia Linh gật đầu.<br><br>- Gia Linh nuốt một ngụm nước bọt sau đó hỏi bà nội cố.<br><br>- Yhuwa bà chuyện Diệp Băng Tâm có thai với Cố Minh Kiệt là sự thật ạ?bởi lẽ không cần cháu nói thì mọi người cũng biết Tiểu Di vẫn còn yêu Cố Minh Kiệt.<br> <br><br>khi nghe Diệp Băng Tâm nói chuyện này cậu ấy mới tự hành hạ bản thân mình như hiện tại! cháu.<br><br>.<br><br>Bà nội cố nắm tay Gia Linh nói.<br><br>- Gia Linh ta dám chắc với cháu những chuyện Diệp Băng Tâm nói đều do cô ta tự bịa đặt ra,ta sẽ sớm vạch mặt cô ta thôi nhưng giờ chưa phải lúc thích hợp khi tới lúc thích hợp ta sẽ nói sự thật cho các cháu biết.<br><br>Tất cả chìm vào im lặng nếu như bà nội cố nói đúng mọi chuyện do Diệp Băng Tâm bày ra để lừa Tiểu Di thì quả thật cô ta đã rất quá đáng rồi đấy và một kẻ tâm.<br><br>cơ như cô ta không xứng đáng được tha thứ.<br><br>Ở một nơi khác Diệp Băng Tâm vừa tỉnh lại sau khi thuốc mê hết tác dụng,khi vừa mở mắt ra điều đầu tiên cô ta thấy là mình đang bị chói nằm trên giường,xung quanh có khoảng 6_7 người mặc áo đen đang nhìn cô ta ở chính giữa một người đàn ông bụng phệ với ánh mắt đầy dâm tà nhìn cô ta.<br><br>khi thấy Diệp Băng Tâm đã tỉnh người đàn ông đó nhìn cô ta nói.<br><br>- Thế nào tỉnh rồi sao Diệp Tiểu thư?dạo gần đây gọi điện hay hẹn gặp cô khó quá đấy làm tôi phải giở trò bắt cóc này ra với cô.<br><br>thế nào cô nhớ tôi chứ?người đã bị cô hại thân bại danh liệt không còn gì cả!.<br><br>tất cả là tại cô mà tôi mất công ty,mất vợ,mất con và mất luôn tất cả!.<br><br>.<br><br>Diệp Băng Tâm hoảng sợ nhìn người đàn ông đó với những gì cô ta đang thấy có vẻ người đàn ông đó đang sẵn sàng để xé xác cô ta ra cả trăm mảnh.<br><br>cô ta không nghĩ chỉ một lần bày ra kế hoạch gài bẫyTieeur Di nhưng không may cho cô ta kế hoạch đó bị đổ bể cô ta đang phải ghánh chịu hậu quả do chính mình gây ra.<br><br>nhưng suy cho cùng vẫn chỉ là do Uông Tiểu Di gây ra cho cô ta mà thôi.<br><br>.<br><br>"]