["<br>Sau khi bế Diệp Băng Tâm ra khỏi nhà hắn một mạch lái xe thẳng tới bệnh viện,ngồi bên cạnh Diệp Băng Tâm lén nhìn sang hắn nhếch môi cười.<br><br>Thật ra cô ta đã rất lâu rồi chẳng bị dị ứng với thứ gì cả lâu dần cô ta quên cả việc cô ta từng bị dị ứng tiêu, nhưng hôm nay sau khi thấy Uông Tiểu Di bỏ tiêu vào nồi cháo cô ta đã nhớ ra việc đó.<br><br>Nhờ tài năng diễn xuất của mình cô ta đã lừa được hắn tin cô ta mà không có chút mảy may nghi ngờ nào cả đúng là với một cô vừa xinh đẹp và thông minh như cô ta thì mới xứng với hắn chứ.<br><br>Còn với Uông Tiểu Di cô ta sẽ từ từ hành hạ cho tới khi Uông Tiểu Di tự nguyện dời xa hắn nếu không mọi chuyện sẽ không đơn giản như ngày hôm nay đâu.<br><br>Cô ta đang hả hê với những suy nghĩ của mình thì hắn bỗng quay lại nhìn cô ta,hắn nhíu mày một chút sau đó dừng xe vào lề đường nhìn sang cô ta hỏi.<br><br>- Băng Tâm anh nhớ hồi trước mỗi khi bị dị ứng tiêu em sẽ bị nổi mẩn đỏ và khó thở mà?nhưng hôm nay dù ăn phải tiêu nhưng biểu hiện của em không hề giống hồi đó.<br><br>Cô ta có chút chột dạ cô ta quên mất điều đó giờ cô ta nên tìm lí do gì để tự bào chữa cho mình trước mặt hắn đây.khi cô ta định lên tiếng hắn đã lên tiếng trước.<br><br>- Có phải em không còn dị ứng tiêu nữa phải không Băng Tâm?đó là lí do em không còn những biểu hiện như trước nữa?.<br><br>Giật nảy mình cô ta hơi run khi nghe lời hắn hỏi nhưng rất nhanh cô ta lấy lại sự bình tĩnh của mình.<br><br> <br>- Em cũng không biết nữa Minh Kiệt,rất lâu rồi em luôn tránh ăn phải tiêu nên cũng không biết từ bao giờ em không còn dị ứng với nó nữa.<br><br>Hắn nhìn Diệp Băng Tâm sau đó nói.<br><br>- Vậy biểu hiện khó chịu của em lúc vừa nãy ở nhà anh là gì thế?rõ ràng em không còn bị dị ứng tiêu nữa thì tại sao còn biểu hiện khó chịu đó?.<br><br>Lúc này cô ta thật sự á khẩu trước sự vặn vẹo của hắn,cố gắn rơi nước mắt cô ta ủy khuất nói.<br><br>- Minh Kiệt vừa nãy em khó chịu là thật anh không tin em sao?từ bao giờ anh lại nghi ngờ em như thế?.<br><br>Đối với sự ủy khuất của Diệp Băng Tâm hắn cũng thôi không chất vấn cô ta nữa nhưng hắn cũng không quên nói thêm.<br><br>- Em thừa biết anh rất ghét bị lừa dối vậy nên anh mong chuyện hôm nay đúng như những gì em nói bằng không anh cũng không biết anh sẽ làm gì em đâu.<br><br>Vốn dĩ hắn rất ghét bị lừa dối chính vì thế khi chuyện giữa hắn và Uông Tiểu Di xảy ra dù hắn biết người thiệt thòi hơn là Tiểu Di nhưng vì hắn ghét bị lừa dối mà hắn ra sức chèn ép và làm tổn thương Tiểu Di.<br><br>Ngồi bên cạnh hắn Diệp Băng Tâm thấy sống lưng mình lạnh toát những lời hắn nói ra làm cô ta toát mồ hôi vì lo lắng.<br><br>Nhưng cô ta tự chấn an mình hắn sẽ không phát hiện ra những việc cô ta làm sau lưng và nói dối hắn đâu chắc chắn là như thế.bởi lẽ ngoài cô ta ra thì chỉ có trợ lý của cô ta biết mọi chuyện cô ta làm mà thôi nhưng cô ta tin trợ lý của cô ta giống như một con ch**ó luôn liếm chân nịnh nọt cô ta vậy nên dù có cho thêm lá gan nữa trợ lý của cô ta sẽ không giám phản bội cô ta đâu.<br><br><br>Vậy là thay vì đến bệnh viện hắn lại quay xe đưa Diệp Băng Tâm đi ăn sáng vì cả hai đang dính tin đồn hẹn hò giờ lại xuất hiện cùng nhau,không còn nghi ngờ gì nữa những tin nóng nhất vẫn luôn xoay quanh hắn và Diệp Băng Tâm.<br><br>Tại cố gia ba mẹ hắn đang xem tin tức đưa tin về chuyện của hắn và Diệp Băng Tâm,tức giận mẹ hắn tắt ti vi nhìn ba hắn nói.<br><br>- Cố Minh Quang anh và con trai anh đều giống y hệt nhau,em nói cho anh biết nếu con trai anh không giải quyết việc này thật tốt và nếu nó dám làm con dâu của em tổn thương em sẽ bỏ mặc hai bố con anh không quan tâm nữa để hai người muốn làm gì thì làm.<br><br>Bố của hắn nhìn vợ mình nhăn nhó,từ lúc chuyện của hắn và Diệp Băng Tâm tràn lan trên báo và bà nội cố nhập viện đến giờ không biết lần thứ mấy nghìn ông phải nghe vợ mình cằn nhằn và dù cho vợ ông giận hắn nhưng lây sang cả ông như thế này nữa.<br><br>Khổ sở hơn nữa là từ ngày đó tới giờ ông còn không được vợ yêu của ông ngủ một giấc ngon lành như lúc trước nữa.không phải vào chăm bà nội cố thì vợ ông cũng sang phòng riêng ngủ mặc cho ông nói gì cũng không nghe.<br><br>chuyện của hắn thì có liên quan gì tới ông mà trong khi thằng con trời đánh của ông vẫn nhởn nhơ qua lại với cô gái kia còn ông phải chịu hậu quả nó gây ra thế này chứ.<br><br>Càng nghĩ ông càng tức giận nếu được ông sẽ ước hồi xưa ông và vợ mình không sinh ra hắn mà sinh ra quả trứng rồi ăn ăn quách đi cho xong chuyện.sau này nếu được ông ước mình sẽ có nhiều cháu gái chứ cháu trai mà giống hắn thì không có còn hơn.<br><br>Nhưng nói gì thì nói có vẻ chuyện của hắn và Diệp Băng Tâm càng ngày càng đi xa rồi,hôm qua ông đi chơi golf cùng vài người bạn thì vô tình gặp bố của Diệp Băng Tâm,chuyện đáng nói lão già đó còn không biết xấu hổ công khai gọi ông là ông thông gia mà không biết ngượng mồm nữa chứ.<br><br>Với ông ngoài Tiểu Di ra ông sẽ chấp nhận ai làm con dâu mình cả,một cô gái như Diệp Băng Tâm thì càng không có cửa để bước chân vào nhà họ cố nửa bước.<br><br><br>Bố hắn nhìn vợ mình nhăn mặt nói.<br><br>- Vợ à rõ ràng chuyện này là do con trai em gây ra sao mọi hậu quả em lại chút lên đầu anh như thế?anh thấy không phục chút nào cả.<br><br>Mẹ hắn nhìn chồng mình chau mày nói.<br><br>- Nó không phải con em mà nó chỉ là con của một mình anh thôi,anh có thấy nó giống nhau y hệt không đúng là \"con nhà tông không giống lông thì cũng giống cánh mà\".<br><br>Ba hắn dãy nảy nói.<br><br>- Em nói gì thế vợ sao nó lại là con của một mình anh được?rõ ràng anh chỉ hùn vốn với em thôi mà còn em sinh nó ra đấy chứ,biết thế hồi đó sao em không sinh ra quả trứng rồi ăn luôn đi cho rồi thì giờ nó đã không làm khổ bố nó thế này đâu.<br><br>Mẹ hắn lườm chồng mình một cái đứng dậy đi ra cửa nói.<br><br>- Anh ở nhà lo tìm cách dạy bảo con trai anh đi em tới bệnh viện thăm mẹ,hôm nay em cũng không về đâu nên không cần gọi hỏi em đâu...vậy nhé em đi đây.<br><br>Ba hắn há hốc mồm nhìn vợ mình ra ngoài cửa đây là lần thứ bao nhiêu một mình ông phải ở nhà một mình thế này rồi...tất cả là tại hắn cái thằng con trai ngu ngốc của ông mà ra cả,giờ vì nó mà bố nó phải khổ thế này đây.<br><br>Với Tiểu Di sau khi đã ổn định tâm trạng cô vẫn đến trường bình thường,nhờ sự bảo vệ của Mạc Cẩn Vũ và danh xưng thiếu phu nhân của cố gia mà những lời bàn tán cũng vơi đi ít nhiều,nếu có bàn tán họ cũng nói sau lưng Tiểu Di mà thôi.<br><br>Tiểu Di nhận ra mối quan hệ tình cảm của Tiểu Di và hắn đang đi vào ngõ cụt bởi lẽ trong một mối quan hệ vợ chồng cả hai phải cùng nhau vun đắp thì mối quan hệ đó mới bền lâu được.<br> <br><br>Nhưng trong mối quan hệ giữa họ chỉ có một mình Tiểu Di vun đắp và cố gắng mà thôi vậy nên mối quan hệ đó vốn dĩ đã không chắc chắn nay nó lại bị chính chủ nhân của nó tác động vậy nên khoảng cách giữa họ càng ngày càng rộng hơn đến nỗi thừa hẳn một chỗ rộng cho tiểu tam chen chân vào vẫn vừa.<br><br>Ngược lại với hắn và Tiểu Di lúc này Gia Linh đang trợn tròn hai mắt đối mặt với Dương Nhất Phong,có ai nói cho Gia Linh biết có chuyện gì đang xảy ra không?.<br><br>Vừa nãy khi gần ra về Gia Linh nhận được tin nhắn của Nhất Phong,anh ta nói muốn gặp Gia Linh ở chỗ lần trước Gia Linh ôm anh ta khóc nếu Gia Linh không tới ngay ngày hôm sau cả trường sẽ biết Nhất Phong yêu Gia Linh.<br><br>Vốn dĩ Gia Linh rất hiểu tính Nhất Phong anh ta nói được sẽ làm được vậy nên Gia Linh đành nói Tiểu Di,Tiểu Hi và Tiểu Nhiên về trước còn cô tới đây gặp anh ta xem anh ta muốn nói gì.<br><br>Khi tới đây Gia Linh thật sự bị choàng trước mắt Gia Linh ở dưới gốc cây lần trước Gia Linh ôm Nhất Phong khóc ngon lành ấy đang có rất nhiều tấm ảnh của Gia Linh xuất hiện.<br><br>Ở chính giữa còn có 1 tấm bảng có ghi \"Gia Linh anh yêu em,làm bạn gái anh nhé\" nổi bật với tông màu đỏ ở đó.không nghi ngờ gì nữa đây là một buổi tỏ tình của Nhất Phong dành cho Gia Linh.<br><br>Bởi lẽ dạo gần đây Nhất Phong nhận được tin có vài tên đang tán tỉnh Gia Linh của anh,vốn dĩ Nhất Phong đã yêu Gia Linh rất lâu rồi,lại còn những tên đang nhăm nhe cướp cô gái anh yêu nữa vậy nên lấy hết dũng khí Nhất Phong đã nhờ 3 cô bạn của Gia Linh và Vĩnh Kỳ,Tử Thiên trang trí mọi thứ ở đây để tỏ tình Gia Linh bởi Nhất Phong không muốn vì sự ngập ngừng của mình mà anh đánh mất Gia Linh.<br><br>Và lúc này Gia Linh mới nhận ra hóa ra mọi thứ ở đây được Nhất Phong chuẩn bị trước,thậm chí bạn Gia Linh và bạn của Nhất Phong cũng giúp một tay trong buổi tỏ tình này nhưng Gia Linh có chút sợ bởi lẽ với một cô gái thiệt thòi như Gia Linh hay 3 cô bạn của mình đều rất sợ cảm giác bị bỏ rơi thêm một lần nữa.<br><br>Cảm giác bị ba mẹ bỏ lại trên thế giới này một mình từ bé quả thật luôn ám ảnh họ rất nhiều,họ rất sợ sau này họ cũng sẽ bị người đàn ông của mình bỏ rơi có lẽ họ sẽ không chịu được mất.<br><br>Chính vì sự lo sợ ấy mà Gia Linh luôn né tránh tình cảm của Nhất Phong hay những người tán tỉnh mình dù cho Gia Linh biết họ có tình cảm với Gia Linh thật.và chính Gia Linh cũng cảm nhận được cô đã rung động với người con trai tên Nhất Phong này nhưng sự lo sợ lại làm Gia Linh đè nén cảm giác rung động ấy lại..<br><br>"]