["<br>Hành động của hắn hiện tại làm Diệp Băng Tâm tràn đầy vui vẻ,cô ta biết ngay mà hắn không thể hết yêu cô ta được đâu,hơn nữa hôm nay ngay trước mặt bà nội,ba mẹ hắn và cả Uông Tiểu Di hắn đã công khai bảo vệ cô ta như vậy thì còn điều gì tuyệt vời hơn vậy nữa chứ.<br><br>Với hắn hành động lúc này của hắn đơn giản chỉ là hắn không muốn bữa tiệc sinh nhật của bà nội hắn xảy ra chuyện hơn nữa hắn cũng muốn làm điều cuối cùng trước khi hắn phân rõ ranh giới với Diệp Băng Tâm để mọi tin đồn được lắng xuống.<br><br>Vừa ra tới bên ngoài Diệp Băng Tâm đã vui mừng ra mặt cầm tay hắn nói.<br><br>- Minh Kiệt cuối cùng thì anh cũng quan tâm tới em rồi,em biết là những lời anh nói hôm trước chỉ là muốn thử em thôi phải không?em biết anh yêu em mà.<br><br>Cố Minh Kiệt nhìn Diệp Băng Tâm đúng là trước kia hắn yêu người con gái này và chính hắn cũng nghĩ rằng hắn sẽ lấy người phụ nữ này làm vợ.nhưng từ khi Diệp Băng Tâm chọn sự nghiệp mà bỏ rơi hắn thì tình cảm của hắn đã vơi dần đi rất nhiều.<br><br>Không biết từ bao giờ hắn luôn khó chịu với tính kiêu căng,ngạo mạn không coi ai ra gì của Diệp Băng Tâm như vừa nãy một chút nào cả.ngược lại hắn lại cảm thấy rất tức giận khi thấy Diệp Băng Tâm xúc phạm Tiểu Di,chính hắn cũng đang không hiểu được tình cảm của chính mình đang ra sao nữa.<br><br>Nhìn Diệp Băng Tâm một cái sau đó hắn lạnh lùng nói.<br><br>- Hôm nay em rất quá đáng rồi đấy Băng Tâm,dù sao Uông Tiểu Di cũng là vợ tôi vậy mà em dám cả gan xúc phạm cô ấy như vậy sao?tôi nhớ tôi đã nói em không được động vào cô ấy rồi mà?hơn nữa những lời em nói hồi trước đều là thật và cũng chẳng có sự thử thách nào ở đây cả.<br><br>Diệp Băng Tâm sau khi nghe hắn nói tâm trạng vui vẻ của cô ta rơi xuống địa ngục,hóa ra mọi chuyện đều là do cô ta tự mình đa tình chứ thực ra những gì hắn nói đều là thật.Không,không bao giờ hắn cho phép những chuyện đó được xảy ra Cố Minh Kiệt phải là của cô ta nếu cô ta không có thì cũng đừng ai mong sẽ có được hắn.<br><br> <br>Diệp Băng Tâm vội vàng níu tay hắn nói.<br><br>- Minh Kiệt em không tin anh vẫn còn yêu em mà phải không?làm ơn nói với em những gì em nghe thấy đều không phải là thật đi.<br><br>Chúng ta đã quen nhau rất lâu rồi cơ mà và hơn nữa không phải chúng ta cũng có tình cảm với nhau cơ mà,vậy tại sao anh lại làm vậy với em?hay...anh yêu Uông Tiểu Di rồi phải không?.<br><br>Đối với câu hỏi của Diệp Băng Tâm hắn có chút giật minh.hắn yêu Uông Tiểu Di thật rồi sao?.không thể nào vốn dĩ hắn muốn kết hôn với Uông Tiểu Di là vì trả thù nhưng không biết từ bao giờ hắn đã quên mất điều ấy.<br><br>Cố gắng lắc đầu cho tỉnh táo hắn nhíu mày nhìn Diêp Băng Tâm nói.<br><br>Tin hay không là tùy em nhưng hôm nay là lần cuối cùng tôi đứng ra bảo vệ em nếu còn lần sau em đừng trách tôi ác em hiểu chứ?giờ thì em về đi và đừng nghĩ cách chọc phá Uông Tiểu Di nữa.<br><br>Nói xong hắn quay gót bước đi vào bên trong để mặc Diệp Băng Tâm đứng bên ngoài vặn vẹo không thôi.nắm chặt hai tay mình cô ta nghiến răng nhìn theo bóng lưng lẩm bẩm nói.<br><br>\"Tôi sẽ không để anh dễ dàng thoát khỏi tay tôi đâu anh cứ đợi đấy\".<br><br>Nói xong cô ta lôi điện thoại ra gọi cho trợ lý của mình tới đón cô ta và dĩ nhiên để chút giận cô ta đã mắng trợ lý của mình rất thậm tệ.<br><br><br>Quay trở lại bữa tiệc ánh mắt bà nội cố,ba mẹ và mọi người nhìn hắn rất khác.hắn thừa biết vừa nãy khi hắn công khai bảo vệ Diệp Băng Tâm thì thái độ của mọi người đã bị chính hành động đó của hắn chọc cho tức giận rồi.<br><br>Bà nội cố nhìn hắn một cái rồi dời đi sang chỗ khác nói chuyện với khách của bà nội cố ngày hôm nay,nếu hôm nay không phải sinh nhật bà rất có thể hắn đã bị bà nội cố cho một trận rồi.1 tiếng sau thì bà nội cố cũng rời đi sau khi nghe 1 cuộc điện thoại của người nào đó.<br><br>Bố mẹ cũng rời đi ngay sau đó một phần là do lo cho bà nội cố tức giận mà ảnh hưởng tới sức khỏe,phần nhiều hơn là vì nếu bố mẹ cố vẫn ở lại đây nhìn thấy hắn rất có thể họ sẽ không kìm chế được mà hắn sẽ bị ba mẹ cố dạy cho một bài học rồi.<br><br>Bữa tiệc sinh nhật của bà nội cố dù đang diễn ra nhưng khi thấy nhân vật chính đã rời đi rồi mọi người cũng rất hiểu ý rời khỏi bữa tiệc ngay lập tức dù sao hôm nay họ cũng đã chứng kiến 1 drama đủ chất lượng rồi.<br><br>Vậy là trong chốc lát bữa tiệc chỉ còn hắn,Tiểu Di,3 người bạn của hắn và 3 cô bạn của Tiểu Di mà thôi,lúc này Tiểu Hi vì quá tức giận với hành động của hắn bỏ mặc sự can ngăn của Lãnh Tử Thiên.Tiểu Hi đi tới trước mặt hắn trợn mắt nói.<br><br>- Cố Minh Kiệt anh làm vậy là có ý gì hả?trước mặt Tiểu Di là vợ của anh mà anh còn dám ra mặt bảo vệ 1 người phụ nữ đã cố tình gây chuyện với vợ mình vậy hả?anh là muốn cho cả thế giới biết anh và cô ta đang yêu nhau phải không?.<br><br>Gia Linh cũng không nhịn thêm được nữa chỉ tay thẳng mặt hắn nói.<br><br>- Cố Minh Kiệt anh là biết cô ta cố tình gây chuyện với Tiểu Di nhưng vẫn nhắm mắt cho qua phải không?nếu ngay từ đầu anh đã không thích Tiểu Di thì anh đồng ý kết hôn với cậu ấy làm gì hả?đến hiện tại anh lại ra mặt bảo vệ cô ta trước bao nhiêu người như thế anh đã bao giờ nghĩ cho cảm giác của Tiểu Di chưa hả?.<br><br>Trước sự chất vấn của Tiểu Hi và Gia Linh hắn chỉ nhàn nhạt phun ra vài câu.<br><br><br>- Đó là chuyện riêng của tôi vậy nên tôi không có nghĩa vụ phải trả lời các cô,và tôi cũng mong các cô xem lại thái độ của mình đi.<br><br>Đến lúc này một người hiền lành như Tiểu Nhiên cũng không tránh khỏi tức giận nhưng khi Tiểu Nhiên định lên tiếng nói chuyện với hắn thì Tiểu Di đã đi tới lôi Tiểu Hi và Gia Linh lại.<br><br>- Tiểu Hi,Gia Linh các cậu thôi đi tớ không sao cả,đây là chuyện riêng của tớ và Cố Minh Kiệt vậy nên xin các cậu hãy để tớ và Cố Minh Kiệt tự giải quyết với nhau được chứ?.<br><br>Tiểu Hi,Gia Linh và Tiểu Nhiên nhìn Tiểu Di họ biết khi cô nói vậy có nghĩa đã thực sự có chuyện xảy ra rồi và họ biết chắc chuyện đã xảy ra không hề đơn giản.<br><br>Không khí đang im lặng thì điện thoại của hắn vang lên.khi nhìn người gọi tới hắn do dự một chút rồi bắt máy.<br><br>Vừa bắt máy giọng nói của người đàn ông vang lên.<br><br>- Cho hỏi đây có phải số của người yêu cô Diệp Băng Tâm không ạ?tôi thấy cô ấy lưu số anh trong máy là người yêu.<br><br>Hắn nhíu mày nhìn sang Tiểu Di sau đó hắn lên tiếng nói.<br><br>- Tại sao anh lại cầm máy của Băng Tâm?anh là ai thế?.<br><br>Lúc nghe hắn không phủ nhận chuyện có phải người yêu Diệp Băng Tâm hay không tim Tiểu Di bỗng nhói lên 1 cái thật mạnh nhưng Tiểu Di vẫn im lặng không nói gì cả.<br><br>Người đàn ông đang cầm máy của Diệp Băng Tâm lễ phép trả lời hắn.<br> <br><br>chuyện là cô Diệp vừa tới quán bar của chúng tôi uống rất nhiều rượu hiện tại cô ấy đã say vậy nếu anh là người yêu thì làm ơn tới quán bar đường xx đón cô Diệp được chứ ạ?.<br><br>Khi nghe người phục vụ quán bar nơi Diệp Băng Tâm đang say không biết gì kia nói ánh mắt hắn vô tình nhìn sang Tiểu Di nhưng rồi sau đó hắn đã quyết định rời đi mặc dù hắn không muốn nhưng hắn lại nghĩ hết tình thì còn nghĩa nên lần này hắn sẽ giúp Diệp Băng Tâm coi như lần cuối hắn giúp Diệp Băng Tâm vậy.<br><br>Rất nhanh đôi chân dài của hắn đã thẳng tắp đi ra bên ngoài khỏi cần đoán cũng biết hắn đi đâu chỉ có điều hành động của hắn đã là một dấu chấm hết cho tình cảm của Tiểu Di dành cho hắn rồi.<br><br>Ở quán bar khi người phục vụ kia đưa điện thoại lại cho Diệp Băng Tâm,cô ta mỉm cười hài lòng rồi rút trong ví ra vài tờ tiềm có giá trị lớn đưa cho tên phục vụ kia vì anh ta đã làm xong việc cô ta nhờ rồi.<br><br>Thật ra Diệp Băng Tâm chẳng say xỉn gì cả chỉ là sau khi bị hắn bỏ mặc cô ta dù vẫn rất tức tối nhưng ngay sau đó cô ta đã nghĩ ra một cách để gài bẫy hắn tuy kế cũ nhưng vẫn luôn hiệu quả nhất là với hắn.<br><br>Sau khi hắn bỏ đi Tiểu Di chỉ im lặng nhìn theo hắn mắt đỏ hoe nhưng cô vẫn cố kìm nén lại giọt nước mắt sắp trào ra khỏi hốc mắt của mình hiện tại sẽ không bao giờ Tiểu Di muốn làm cho 3 người bạn của cô lo lắng cả.<br><br>Dường như biết tâm trạng của Tiểu Di đang ra sao Gia Linh đi tới ôm Tiểu Di nói nhỏ.<br><br>- Nếu cậu muốn khóc thì khóc đi Tiểu Di đừng kìm nén nó lại sau khi cậu khóc xong chúng ta sẽ nói chuyện với nhau nhé.ngay sau câu nói của Gia Linh thì Tiểu Di đã ôm chặt Gia Linh bật khóc nức nở.<br><br>Đúng vậy dù mạnh mẽ tới đâu trước mặt những người bạn của mình Tiểu Di vẫn luôn yếu đuối như vậy.<br><br>Vậy là hiện tại cả 4 cô gái đang ôm nhau khóc có lẽ với họ một người đau thì cả 3 người còn lại cũng sẽ cùng đau giống vậy.nhìn cảnh tượng hiện tại Vĩnh Kỳ,Tử Thiên và Nhất Phong chỉ biết đứng im vì họ biết những cô gái này cần bộc phát hết tâm trạng hiện tại của họ ra bên ngoài vì làm vậy ít nhiều họ cũng sẽ cảm thấy dễ chịu hơn rất nhiều..<br><br>"]