["<br>Sau khi đưa Nhược Giai về nhà Tiểu Di mới biết ngôi nhà hai mẹ con cô bé ở là một khu nhà trọ còn tệ hơn phòng trọ cũ chả Tiểu Di và ba cô bạn của cô lúc mới mên đây nữa.<br><br>khi bước vào trong phòng trọ Tiểu Di và Ái Quyên đã thấy một người phụ nữ hơi gầy và đen ra mở cửa,ấn tượng đầu tiên của Tiểu Di về mẹ của Nhược Giai là bác ấy có khuôn mặt rất phúc hậu vừa thấy con gái đưa bạn về nhà bác ấy đã vui vẻ lên tiếng nói.<br><br>- Tiểu Giai con dẫn bạn về chơi sao? sao không báo mẹ một câu mẹ chuẩn bị cơm tối mời bạn con ở lại ăn cơm luôn.<br><br>Nhược Giai gật đầu với mẹ mình sau đó nói.<br><br>- Mẹ đây là sếp mới của con,còn bên cạnh sếp là bạn cùng phòng thiết kế với con mà con hay kể cho mẹ nghe ấy mẹ nhớ không ạ?.<br><br>Tiểu Di và Ái Quyên thấy vậy cả hai vội vàng lên tiếng nói.<br><br>- Dạ con chào cô,hôm nay con chỉ tiện đường đưa Nhược Giai về thôi vậy nên gì không cần khách sáo vậy đâu.<br><br>Mẹ của Nhược Giai mỉm cười nhìn Tiểu Di và Ái Quyên rồi mời cả hai vào nhà uống nước.<br><br>vài bên trong Tiểu Di hơi sượng người đồ đạc trong nhà rất ít nếu không muốn nói là quá thiếu thốn thấy Tiểu Di cứ nhìn xung quanh nhà Nhược Giai ái ngại nói.<br><br>- Thật ra vì chỉ có hai mẹ con nên mẹ con em cũng không có quá nhiều đồ vậy nên chị với Ái Quyên tới chơi thế này em thấy hơi ngại! em.<br><br>.<br><br>Thấy sự ái ngại của Nhược Giai Tiểu Di lên tiếng nói.<br><br>- Em không cần phải ngại chị không có ý gì đâu chỉ là chị thấy trong nhà ít đồ quá mà chị nghe chị Mạch Khê nói mẹ em lại không được khỏe đáng ra trong nhà cần nhiều đồ hơn để tiện đảm bảo sức khỏe cho mẹ em mới phải.<br><br>Nhược Giai cúi đầu không nói gì thấy vậy mẹ Nhược Giai lên tiếng nói.<br> <br><br>- Thật ra đúng như con nói cô bị bệnh nên hai năm nay kinh tế trong nhà một mình Nhược Giai lo vừa tiền thuốc men của gì,tiền ăn uống rồi phòng trọ.<br><br>khổ thân nó kiếm được bao nhiêu tiền cũng lo hết cho gì giá như gì khỏe mạnh một chút sẽ không đến nỗi làm con bé khổ như thế này.<br><br>Nhược Giai thấy mẹ mình như vậy cô vội cầm tay mẹ mình lắc đầu nói.<br><br>- Mẹ con không mệt mỏi hay vất vả gì cả thật đấy,con chỉ cần mẹ khỏe mạnh thôi còn chuyện khác không quan trọng một mình mẹ nuôi con lớn giờ đến lúc con nuôi lại mẹ rồi,mẹ phải tin ở con gái mẹ chứ.<br><br>Tiểu Di và Ái Quyên nhìn Nhược Giai và mẹ mình như vậy cả hai cũng có chút chạnh lòng giá như mẹ của của Tiểu Di và Ái Quyên còn sống thì chắc chắn họ cũng sẽ yêu thương và bảo vệ mẹ mình như Nhược Giai vậy.<br><br>nói chuyện với hai mẹ con Nhược Giai một chút thì Tiểu Di và Ái Quyên xin phép ra về.<br><br>trên xe Tiểu Di cứ chầm ngâm suy nghĩ lung tung đến nối Ái Quyên gọi mãi mà Tiểu Di vẫn không biết gì cả.<br><br>thấy Tiểu Di như vậy Ái Quyên có thể nhận ra người chị này của cô bé đang có tâm sự.<br><br>Ái Quyên nhớ ra gì đó lên tiếng nói thật to để Tiểu Di chú ý tới mình và thoát khỏi trạng trầm tư hiện tại.<br><br>- Chị Tiểu Di trước khi về nhà em với chị tới một nơi mà trước kia em hay tới đi hôm nay em muốn tới đó một chút.<br><br>Tiểu Di giật mình tỉnh lại sau câu nói rất to của Ái Quyên vừa nãy mỉm cười Tiểu Di gật đầu theo chỉ dẫn của Ái Quyên đưa cô bé tới đó.<br><br>hóa ra nơi Ái Quyên muốn tới đó là một bờ hồ khá lớn nơi Ái Quyên hồi trước có chuyện buồn hay ấm ức cô bé đều đến đây viết những chuyện ấy ra giấy rồi gấp thuyền thả cho nó trôi theo dòng nước để nỗi buồn cũng theo dòng nước trôi đi mãi và hiện tại Ái Quyên cũng muốn chị Tiểu Di của mình làm vậy để chút hết tâm sự trong lòng ra.<br><br>Tiểu Di nhìn bờ hồ rộng trước mắt rồi nhìn sang Ái Quyên hỏi.<br><br>- Em hay tới đây lắm sao Ái Quyên?em tới đây làm gì?.<br><br><br>Ái Quyên nhìn bờ hồ rộng trước mặt cười nói.<br><br>- Hồi trước vì không có bạn hay ai quan tâm vậy nên mỗi khi buồn em hay ra đây viết hết ấm ức hay tâm sự vào giấy và sau khi xả hết vài đó em sẽ gấp nó thành chiếc thuyền rồi thả nó trôi theo dòng nước.<br><br>vì vậy hôm nay là một ngày vui và hạnh phúc với em nên em cũng muốn tới đây hay chị cũng làm vậy đi chị sẽ thấy thoải mái hơn đấy.<br><br>Nói xong Ái Quyên lấy túi xách của mình lôi ra hxi tờ giấy đưa cho Tiểu Di một tờ sau đó mỉm cười nói.<br><br>- Cho chị có tâm sự gì thì chị chút ra hết đi cho nhẹ lòng.<br><br>Nhìn tờ giấy trong tay Ái Quyên Tiểu Di nhận lấy nó suy nghĩ một chút cô đặt bút bắt đầu viết.<br><br>- \"Gửi em Tiểu Di! khác với nhiều người, tôi không mong cuộc đời này dịu dàng hơn với em,tôi mong rằng dù mọi thứ có không dễ dàng thì em vẫn mạnh mẽ đối mặt giống như em vẫn thế suốt những năm tháng qua,vì cuộc đời mà có bao giờ dễ dàng mà bước qua năm tháng đâu.<br><br>Công việc có bất ổn một chút và mệt mỏi một chút nhưng mong em chân cứng đá mềm trưởng thành nhiều hơn,mong em dạn dĩ,thấu thị chẳng vì một vài đôi lời buồn mà gục ngã.<br><br>ngày tháng có thể em sẽ cảm thấy chưa bao giờ buồn như thế nhưng mong em hãy hiểu rằng:ngày mai có thể nắng đẹp hay mưa buồn nhưng ngày buồn nhất là ngày hôm nay đã qua đi rồi.<br><br>chỉ cần em bước tiếp thôi mong rằng một ngày em có thể nhìn lại và mỉm cười \"À thì ra em đã có một cuộc đời chẳng tầm thường\".<br><br>Ái Quyên mỉm cười nhìn Tiểu Di khi thấy chị của cô bé đang viết khá dài xem ra cách này của cô bé hiệu quả rồi.<br><br>nhìn lại tờ giấy trong tay mình Ái Quyên đặt bút viết một dòng chứ thật to.<br><br>- \"HÔM NAY TÔI ĐÃ CHÍNH THỨC CÓ GIA ĐÌNH CỦA RIÊNG MÌNH RỒI\".<br><br><br>Sau đó cả hai chị em gấp giấy lại thành một chircs thuyền rồi thả nó trôi theo dòng nước,mỉm cười Ái Quyên quay sang hỏi Tiểu Di.<br><br>- Chị đã thấy ổn hơn chưa?.<br><br>Tiểu Di nhìn Ái Quyên mỉm cười sau đó cô xoa đầu Ái Quyên nói.<br><br>||||| Truyện đề cử: Ngôn Hoan |||||<br>- Chị ổn rồi mà sao em biết chị có tâm sự Ái Quyên?khuôn mặt chị thể hiện ra rõ vậy à?.<br><br>Ái Quyên im lặng nhìn bờ hồ trước mặt sau đó nhìn Tiểu Di nói.<br><br>- Chị Tiểu Di khi em nói ra chuyện này chị đừng cho là em nhiều chuyện nhé nhưng vì chị đã giúp đỡ em cho em một gia đình mới luôn yêu thương em và em coi chị như gia đình của em nên em muốn tâm sự với chị ít ra khi chị tâm sự với em chị sẽ thấy nhẹ nhõm hơn.<br><br>Tiểu Di khó hiểu nhìn Ái Quyên rốt cuộc cô bé định nói gì hay hỏi gì Tiểu Di đây?.<br><br>- Em định hỏi gì chị sao Ái Quyên?có chuyện gì vậy?.<br><br>Hít sâu một hơi Ái Quyên nhìn sang Tiểu Di sau đó hỏi.<br><br>- Chị có phải chị đang suy nghĩ về chuyện của chị và chủ tịch ngày hôm nay nên chị mới tâm trạng như vậy phải không?.<br><br>Ngay sau khi Ái Quyên dứt lời Tiểu Di đã tròn mắt nhìn cô bé rốt cuộc ai đã nói cho Ái Quyên chuyện của cô và hắn rồi?khó hiểu Tiểu Di gặng hỏi Ái Quyên.<br><br>- Tiểu Quyên ai nói cho em biết chuyện đó vậy?.<br><br>Ái Quyên không nhìn Tiểu Di mà nhìn xa xăm nói.<br><br>- Là chú David nói cho em biết chuyện chị và chủ tịch từng là vợ chồng,nhưng chị đừng trách chú ấy thật ra là em năn nỉ chú David nói cho em biết vì em nhận ra khi chủ tịch nhìn chị nó rất khác và chị cũng vậy.<br><br>Tiểu Di nhìn Ái Quyên một cái sau đó nhìn xa xăm nói.<br><br> <br>- Ái Quyên em đã yêu ai bao giờ chưa?.<br><br>Ái Quyên thành thật lắc đầu nói.<br><br>- Em chưa từng yêu ai cả từ bé đến lớn ngoài học và vẽ ra em chỉ biết làm việc thôi mà chắc cũng chẳng ai yêu một cô gái như em đâu tại vì!.<br><br>Tiểu Di nhăn mày nhìn Ái Quyên sau đó không vui nói.<br><br>- Ai nói với em là không ai yêu em chẳng qua em không để ý hay không quan tâm tới chuyện đó thôi.<br><br>Ái Quyên của chị đáng yêu như vậy mà ai không thích cơ chứ toàn nói lung tung.<br><br>nhưng hứa với chị sau có yêu ai thì đừng yêu quá mù quáng nhé vì đau khổ sẽ chỉ mình em chịu đựng thôi vì suy cho cùng khi yêu ai yêu nhiều hơn khi kết thúc người đó sẽ đau nhiều hơn mà.<br><br>sau đó Tiểu Di bắt đầu kể cho Ái Quyên biết về chuyện của cô và hắn hồi trước vì suy cho cùng Ái Quyên cũng được coi như gia đình của Tiểu Di rồi trước sau cô bé cũng biết vậy thì nói trước hay sau cũng vậy thôi.<br><br>Ái Quyên im lặng nghe Tiểu Di nói sau đó cô bé nhìn Tiểu Di hỏi.<br><br>- Vậy giờ chị tính sao?chị còn yêu chủ tịch không?và chị có muốn cho ngài ấy cơ hội sửa chữa sai lầm đã gây ra cho chị không?.<br><br>Tiểu Di Im lặng không nói gì không phải Tiểu Di không muốn nói mà là Tiểu Di đang bị chính cảm xúc của mình làm cho cô có chút khó khăn khi đưa ra câu trả lời.<br><br>dù bên ngoài Tiểu Di luôn trưng ra,bộ mặt lạnh lùng không quan tâm tới những gì hắn nói nhưng trong lòng Tiểu Di lại luôn bị những hành động của hắn làm cho bất ngờ và dĩ nhiên là cũng có chút mong chờ với những gì hắn nói.<br><br>Thấy Tiểu Di im lặng không trả lời câu hỏi của mình,Ái Quyên nắm tay Tiểu Di sau đó nói.<br><br>- Chị đang đấu tranh giữa chấp nhận và từ chối phải không chị Tiểu Di?em nghĩ nó cần thiết khi anh ấy đã từng làm chị tổn thương hiện tại sau một thời gian dài gặp lại anh ấy lại nói muốn theo đuổi chị là em thì em cũng sẽ đấu tranh như chị thôi.<br><br>nhưng chị Tiểu Di trong một mối quan hệ của hai người thì chỉ nên có một hoàng tử và một công chúa thôi vậy nên chị hãy cảm nhận xem trái tim chị đang hướng về ai?nó đang đập mạnh vì ai?vì suy cho cùng tình yêu chỉ dành cho hai người thôi biết đâu khi chị từ chối anh ấy dù lúc đó người ta sẽ đau khổ thật đấy nhưng bù lại người ta sẽ có nhiều thời gian hơn để tìm người phù hợp với mình.<br><br>.<br><br>"]