["<br>Sau khi bỏ đi khỏi nhà Cố Minh Kiệt lái xe thật nhanh tới quan bar quen thuộc hắn vẫn hay tới với ba người bạn của mình.ngay lúc này hắn muốn uống thật say để quên mọi thứ vữa xảy ra trong đầu hắn lúc này luôn là hình bóng Uông Tiểu Di ôm mẹ mình khóc lóc thảm thiết dù hắn nhận định mọi chuyện là do cô ta bày ra nhưng nhìn thấy cô ta rơi nước mắt không hiểu sao hắn lại cảm thấy khó chịu đến như vậy.<br><br>Từ lúc hắn tới đây tới giờ hắn không ngừng uống rất nhiều rượu hết 1 chai lại một chai khác chẳng mấy chốc 4 chai rượu nặng đã được hắn uống hết.vì hắn và 3 người bạn của mình đã đến đây rất nhiều lần rồi nên quản lí cũng quen mặt bọn họ và tất nhiên họ cũng thừa biết 4 vị thiếu gia nổi tiếng và là chủ tịch tương lai của những công ty lớn nhất trung Quốc.<br><br>hơn nữa Tử Thiên là khách víp ở đây.thấy hắn đã uống rất nhiều rượu rồi nhưng vẫn không có dấu hiệu dừng lại dù họ đã khuyên hắn rất nhiều rồi,thấy tình hình không ổn quản lí của quán bar buộc lòng phải gọi cho thiếu gia Lãnh Tử Thiên biết chuyện nếu không hắn có xảy ra chuyện gì họ e mạng bọn họ không giữ được mất.<br><br>Lãnh Tử Thiên đang vừa tắm xong hôm nay sau khi anh ta về nhà ba mẹ anh ta nói sau khi tốt nghiệp ba anh ta sẽ giao chức chủ tịch Lãnh Thị cho anh ta quản lí và không quên nhắc anh ta về chuyện lấy vợ làm Tử Thiên thật sự đau đầu nhưng điều làm Tử Thiên đau đầu hơn là khi ba mẹ anh ta nhắc về chuyện lấy vợ trong đầu anh ta lại xuất hiện hình ảnh của một cô gái quen thuộc thường đấu khẩu với hắn.ngay lúc đó anh ta đã phải lắc đầu cho mình tỉnh táo lại nhưng ba mẹ anh ta khi nhìn biểu hiện của con trai lại nghĩ con trai ông bà có người mình yêu vậy là anh ta phải mãi mới thoát được sự truy hỏi của ba mẹ mình để về nhà riêng của anh ta lúc này.<br><br>Đang miên man suy nghĩ bỗng điện thoại của anh ta báo có người gọi tới khi bắt máy và nghe người bên kia nói,ngay sau khi nghe máy xong Tử Thiên lập tức tắt máy gọi điện cho Vĩnh Kỳ và Nhất Nam tới bar ngay lập tức.Tử Thiên cũng nhanh chóng thay đồ để tới quán bar mà theo người kia nói bạn anh Minh Kiệt đang uống rất nhiều rượu ở đó mà ai ngăn lại được.<br><br>Tại quán bar Cố Minh Kiệt vẫn đang uống rất nhiều rượu và không có ý định sẽ dừng lại bỗng ly rượu trong tay hắn bị lấy đi mất tức giận hắn định quay lại cho tên không biết tên to gan dám lấy trượu của hans một trận nhưng khi thấy 3 người bạn của mình hắn chỉ quay lại cầm cả chai rượu đổ vào miệng mình thấy tình hình không ổn Tử Thiên lên tiếng nói với quản lí quán bar.<br><br>- Sắp xếp cho chúng tôi một căn phòng vip chúng tôi cần đưa cậu ta vào đó nói chuyện.<br><br>Quản lí quán bar gật đầu đã hiểu sau đó anh ta nhanh chóng đi chuẩn bị phòng cho 4 vị thiếu gia không dám chậm trễ.<br><br>Trong căn phòng vip 3 người bạn của Cố Minh Kiệt đang nhìn chằm chằm cậu ta đã rất lâu rồi từ khi Diệp Băng Tâm bỏ ra nước ngoài du học bọn họ mới lại thấy Cố Minh Kiệt uống rượu nhiều như hiện tại nhưng theo bọn họ biết Diệp Băng Tâm sắp về rồi đáng lẽ cậu ta phải vui mừng chứ sao lại trở nên thảm hại như thế này?Nhất Phong lên tiếng hỏi hắn.<br><br>- Minh Kiệt có chuyện gì xảy ra với cậu thế hả?không phải hôm qua gặp bọn tớ vẫn rất tốt sao?.<br> <br><br>Hắn không trả lời Nhất Phong mà chỉ lải nhải một câu.<br><br>- Tôi muốn uống, các cậu gọi thêm rượu cho tôi.<br><br>Nhìn hắn như hiện tại Tử Thiên cũng thắc mắc lên tiếng.<br><br>- Rốt cuộc đã xảy ra chuyện gì Minh Kiệt?không phải Băng Tâm của cậu sắp về rồi sao?đáng ra cậu phải vui mừng mới phải chứ?.<br><br>Cố Minh Kiệt sau khi nghe Tử Thiên nhắc tới Băng Tâm hắn bỗng bật cười lớn nói.<br><br>- Băng Tâm trở về thì đã sao?cuối cùng bà nội và bố mẹ tôi vẫn bắt tôi kết hôn với cô ta.<br><br>Cả Vĩnh Kỳ,Tử Thiên và Nhất Phong nhìn hắn không chớp mắt,họ biết gia đình Cố Minh Kiệt không thích Diệp Băng Tâm và đã rất nhiều lần ngăn cản hắn và Diệp Băng yêu nhau chính vì điều đó mà Cố Minh Kiệt và gja đình mình xảy ra mâu thuẫn nên hắn mới ra ở riêng nhưng cô gái mà gia đình hắn muốn hắn kết hôn là ai?.Vĩnh kỳ thắc mắc hỏi.<br><br>- Cô gái đó là ai?có vẻ rất được lòng bà nội và ba mẹ cậu thì phải?.<br><br>Cố Minh Kiệt sau khi nghe Vĩnh Kỳ hỏi hắn lại nhớ về hai cái tát của bà nội và bố hắn tát hắn vừa nãy làm sự tức giận của hắn lại tăng cao hắn nghiến răng phun ra 3 chữ.<br><br>- Uông Tiểu Di.<br><br><br>Nhận được câu trả lời của Cố Minh Kiệt bà người bạn của hắn nhìn nhau quả không ngoài dự đoán của bọn họ cô gái đó là Tiểu Di và chỉ có cô bé đó mới đủ sức làm bà nội và ba mẹ Cố Minh Kiệt yêu quý nhiều đến như vậy vì chính bọn họ cũng rất quý Tiểu Di.Tử Thiên lên tiếng hỏi hắn.<br><br>- Nếu cậu không thích có thể nói với Tiểu Di cô bé không phải người cố chấp nếu cậu nói với cô bé thì biết đâu Tiểu Di sẽ nói với Bà nội và ba mẹ cậu không ép cậu kết hôn với cô bé nữa.<br><br>Cố Minh Kiệt nhìn ba người bạn của mình nhếch miệng nói.<br><br>Cô ta đã cất công bày ra kế hoạch leo lên giường của tôi thì dễ gì cô ta cũng phản đối cuộc hôn nhân này?.<br><br>Lúc này Vĩnh Kỳ,Tử Thiên và Nhất Nam bất ngờ quay sang nhìn Cố Minh Kiệt.hắn vừa nói gì Tiểu Di tìm cách leo lên giường hắn sao?không lẽ hai người họ...Nhất Nam không tin hỏi lại Cố Minh Kiệt.<br><br>- Cậu vừa nói gì Minh Kiệt?ai tìm cách leo lên giường của cậu?đừng nói với tôi cậu và Tiểu Di đã....?.<br><br>Cố Minh Kiệt không trả lời nhưng ánh mắt của hắn đã trả lời tất cả.Vĩnh Kỳ lên tiếng hỏi hắn.<br><br>- Minh Kiệt đã có chuyện gì xảy ra giữa cậu và Tiểu Di?tại sao hai người lại xảy ra chuyện đó?.<br><br>Cố Minh Kiệt nhìn ba người bạn của mình sau đó hắn từ từ kể lại những chuyện mà hắn nhớ cho họ nghe,khi nghe xong Nhất Thiên lên tiếng hỏi hắn.<br><br><br>- Vậy ý cậu là mọi chuyện do Tiểu Di sắp đặt để gài bẫy cậu sao Minh Kiệt? với những gì tôi biết về Tiểu Di cô bé không phải kiểu người bất chấp tất cả để đạt được mục đích của mình đâu.<br><br>Tử Thiên cũng gật đầu đồng ý nói.<br><br>- Minh Kiệt có thể mọi chuyện xảy ra và suy nghĩ của cậu có vẻ hợp lúi nhưng gần 1 năm quen Tiểu Di tôi thấy cô bé chắc chắn không phải kiểu người như cậu nghĩ đâu.<br><br>Cố Minh Kiệt nhìn Nhất Phong và Tử Thiên nhếch miệng nói.<br><br>- Các cậu đừng để vẻ bề ngoài của cô ta đánh lừa tôi nghĩ ngay từ đầu cô ta đã tiếp cận bà nội tôi là có mục đích cả rồi chuyện tôi và cô ta xảy ra hôm nay cũng nằm trong kế hoạch của cô ta mà thôi.<br><br>Nhất Phong không vui khi Minh Kiệt nói Tiểu Di như vậy.<br><br>- Với cậu không ai tốt như Băng Tâm của cậu cả nhưng đừng trách tôi không nhắc cậu trước cô ta không đơn thuần như cậu thấy đâu Minh Kiệt.<br><br>Cố Minh Kiệt nhìn Nhất Phong đầy lửa giận.<br><br>- Cậu quen Băng Tâm từ nhỏ giống tôi cậu còn chưa hiểu cô ấy sao?vì sao cậu lại bênh một cô gái nham hiểm như Uông Tiểu Di mà không tin tưởng Băng Tâm như thế?.<br><br>- Đúng là chúng ta quen Diệp Băng Tâm từ nhỏ nên tôi mới biết cô ta không đơn giản Minh Kiệt không phải tự nhiên tôi,Tử Thiên và cả Vĩnh Kỳ đều quý Tiểu Di đâu.<br><br>Vĩnh Kỳ im lặng nãy giờ sau khi nghe mọi chuyện mà Cố Minh Kiệt kể với Tử Thiên và Nhất Nam, Vĩnh Kỳ không biết họ có nghĩ giống anh ta không nhưng có lẽ chuyện này có liên quan tới bà nội cố vì theo như Cố Minh Kiệt nói thì bà nội cố chính là người đưa Tiểu Di tới đó vàVĩnh Kỳ biết bà nội cố quý Tiểu Di ra sao.hơn hết bà nội Cố biết Diệp Băng Tâm sắp trở về nên bà nội cố muốn để Cố Minh Kiệt và Tiểu Di sớm đến với nhau vậy thì bà nội cố không cần lo Cố Minh Kiệt và Diệp Băng Tâm yêu nhau nữa rồi.<br><br>nhưng bà nội cố làm vậy người tổn thương nhất là Tiểu Di vì Vĩnh kỳ rất hiểu bạn mình với tính cách của hắn sẽ không dễ dàng chấp nhận chuyện này đâu.Vĩnh kỳ nhìn sang hắn hỏi.<br> <br><br>- Vậy giờ cậu định làm gì?chuyện cũng đã xảy ra rồi cậu phải có trách nhiệm với cô bé đó Minh Kiệt.<br><br>Tử Thiên và Nhất Phong cũng nhìn hắn chằm chằm chờ đợi câu trả lời,Cố Minh Kiệt Nhếch khóe miệng đôi mắt màu hổ phách hằn lên tia độc ác.<br><br>- Nếu cô ta muốn làm thiếu phu nhân của Cố gia tôi sẽ giúp cô ta được như ý nhưng cô ta có chịu được khi ngồi ở đó không thì tôi không chắc,còn vợ của Cố Minh Kiệt tôi chỉ có thể là Băng Tâm mà thôi.<br><br>Vĩnh Kỳ,Tử Thiên và Nhất Phong sau khi nghe hắn nói xong bỗng nhiên họ lại lo lắng cho Tiểu Di đúng như họ nghĩ Cố Minh Kiệt mà họ biết không phải một kẻ chịu làm theo sự sắp xếp của người khác nhất là khi hắn đang nhận định Tiểu Di cố tình tính kế hắn như lúc này chỉ e Tiểu Di sẽ khó tránh khỏi sự hành hạ từ hắn.<br><br>Vĩnh Kỳ đứng lên chuẩn bị ra về trước khi đi Vĩnh Kỳ nói với hắn.<br><br>- Minh Kiệt đừng làm những chuyện điên rồ để sau này cậu phải hối hận thứ đã đánh mất đi rồi sẽ không dễ có lại lần nữa đâu.<br><br>Tử Thiên cũng vỗ vai hắn nói.<br><br>- Đôi khi suy nghĩ của cậu chưa chắc đã là đúng đâu Minh Kiệt đừng làm tổn thương người vô tội đến lúc cậu nhận ra có lẽ đã quá muộn rồi.<br><br>Nhất Phong cũng nhìn hắn nói.<br><br>- Nhớ lời bọn tôi nói đấy Minh Kiệt đừng làm gì để sau này hối hận bọn tôi sẽ không giúp cậu đâu.<br><br>Nhìn ba người bạn của mình rời đi Cố Minh Kiệt chỉ nhếch mép cười nhạt hắn sẽ không hối hận cô ta xứng đáng bị trừng phạt vì những gì cô ta đã gây ra cho hắn và chính cô ta đã làm hắn và Băng Tâm không thể đến được với nhau..<br><br>"]