["<br>Sau khi ôm ba người bạn của mình khóc một trận Tiểu Di đã bình tĩnh hơn rất nhiều rồi có vẻ khi khóc một trận mọi ấm ức trong lòng Tiểu Di cũng được vơi đi không ít.vậy là cuối cùng Tiểu Di vẫn khiến cho những người bạn của mình lo lắng.<br><br>Vì muốn ở riêng với nhau nên cả 4 quyết định quay về ngôi nhà bà nội cố cho họ thuê chính vì vậy dù muốn thì Vĩnh Kỳ,Tử Thiên,Nhất Phong cũng không thể làm gì khác ngoài tránh mặt để cho 4 cô gái có không gian riêng với nhau.<br><br>Quay trở lại ngôi nhà vốn dĩ thuộc về họ Tiểu Di có chút chạnh lòng đã có lúc Tiểu Di biết cô sẽ quay về đây nhưng cô không nghĩ ngày đó lại tới nhanh tới như vậy.<br><br>Tiểu Nhiên là người đầu tiên lên tiếng hỏi Tiểu Di.<br><br>- Tiểu Di giờ thì cậu đã bình tĩnh để kể mọi chuyện giữa cậu,Cố Minh Kiệt và cô gái đó cho tớ và mọi người nghe được chưa?.<br><br>Tiểu Di im lặng một chút cô biết ngày hôm nay cô không thể tiếp tục dấu bạn mình chuyện gì nữa rồi nhưng nếu nói mọi chuyện ra có lẽ cô không biết 3 người bạn của cô sẽ làm gì Cố Minh Kiệt nữa.nhưng nếu hôm nay Tiểu Di không nói gì thì 3 người bạn của cô sẽ không dễ dàng bỏ qua mọi chuyện.<br><br>Thấy sự im lặng của Tiểu Di lúc này Gia Linh nắm tay Tiểu Di nói.<br><br><br>- Tiểu Di tớ biết cậu lo lắng bọn tớ sẽ lo cho cậu nhưng cậu quên chúng ta là gia đình rồi sao?từ bao giờ cậu lại muốn dấu bọn tớ mọi chuyện như thế chứ? <br>Tiểu Di cúi đầu chính bản thân cô cũng biết việc làm của mình sẽ khiến 3 người bạn của cô chạnh lòng nhưng nếu để lựa chọn lại cô vẫn sẽ lựa chọn dấu mọi người mọi chuyện đơn giản vì cô không muốn vì chuyện của cô mà khiến họ lo lắng và suy nghĩ vì mọi thứ đều là điều Tiểu Di tự muốn làm nên chuyện đến nước này Tiểu Di cũng sẽ chịu trách nhiệm với việc mình làm.<br><br>Nhìn 3 cô bạn của mình Tiểu Di cúi đầu tránh cái nhìn của họ nói.<br><br>- Tiểu Hi,Gia Linh,Tiểu Nhiên tớ biết các cậu đang trách tớ vì đã dấu các cậu mọi chuyện nhưng nếu được chọn tớ vẫn sẽ dấu các cậu bởi lẽ quyết định kết hôn với Cố Minh Kiệt là tớ,là tớ muốn thử một lần yêu hết mình một lần vậy nên kết quả như ngày hôm nay tớ cũng sẽ là người chịu trách nhiệm.<br><br>Tiểu Nhiên dớm dớm nước mắt nói.<br><br>- Tiểu Di tại sao cậu lại biến bọn tớ trở nên vô tâm như thế này?gần 1 năm cậu làm vợ Cố Minh Kiệt cậu luôn sống không vui vẻ gì vậy mà bọn tớ cũng không biết gì cả cho tới ngày hôm nay <br>Tiểu Di mắt cũng đã rưng rưng lệ nói.<br><br>Hôm nay tớ chỉ biết xin lỗi các cậu mà thôi dù các cậu trách tớ thì tớ cũng sẽ chấp nhận chỉ là hôm nay tớ đã chắc chắn rằng phép thử của tớ đã thất bại.<br><br>Nhưng nếu các cậu hỏi tớ có từng hối hận vì đã gặp Cố Minh Kiệt, yêu anh ta và làm vợ anh ta không thì câu trả lời của tớ là KHÔNG nhưng nếu được chọn lựa lại tớ chắc chắn sẽ chọn bỏ lỡ hắn bởi lẽ trải nghiệm đó đối với tớ quá đau lòng.<br><br>Có lẽ sau những gì xảy ra tớ đã mạnh mẽ rất nhiều rồi từ một cô gái ngây thơ hết lòng yêu một người nhưng đến hiện tại tớ đã không còn có thể ngây thơ như vậy nữa bởi lẽ những trải nghiệm vừa qua là quá sức chịu đựng của tớ rồi.<br><br>Sau khi nghe Tiểu Di nói cả Tiểu Hi,Gia Linh và Tiểu Nhiên đều ôm Tiểu Di òa khóc tiếp có lẽ cảm giác giận hờn lúc vừa nãy đã được thay thế bằng cảm giác đau lòng và tội lỗi mà cả 3 đang cảm thấy rất rõ khi họ đã bỏ mặc Tiểu Di tự chật vật trong chính cảm xúc của mình.<br><br>Ngay sau khi bà nội cố dời khỏi bữa tiệc thay vì về nhà bà nội cố đã kêu tài xế nhà hok cố đưa bà tới một quán cà phê ngay gần đó để gặp một người.lúc đầu sau khi nghe cuộc điện thoại đó bà nội cố có chút do dự khi tới đây nhưng cuối cùng bà vẫn quyết định sẽ tới đó bởi vì bà nội cố có niềm tin cuộc gặp này sẽ giúp bà nắm được thóp của Diệp Băng Tâm.<br><br>Hơn nữa theo như bà nội cố điều tra người này biết rất rõ mọi chuyện của Diệp Băng Tâm vậy nên để người này tự liên lạc và yêu cầu muốn gặp riêng bà thì bà nội cố có thể chắc chắn rằng người đó có rất nhiều thứ mà bà nội cố đang cần.<br><br>Ở quán cà phê dù hiện tại đã khá muộn nhưng hình ảnh một người phụ nữ trung niên đầy quyền lực và một người phụ nữ với tâm trạng đầy lửa giận.không biết họ nói gì với nhau nhưng khi rời đi cả hai người họ đều nở nụ cười đầy hài lòng.<br><br><br>Ngược lại ở quán bar nào đó cũng có một cô gái đang nở một nụ cười đầy hài lòng khi thấy bóng dáng một người đàn ông đang ngó nghiêng ngang dọc như muốn tìm kiếm điều gì đó.<br><br>Vẫn là hành động cũ Diệp Băng Tâm đã thành công gây được sự chú ý từ hắn,đôi chân dài thẳng tắp của người đàn ông đi thẳng tới chỗ cô gái đang ngồi say sỉn ở chiếc bàn trung tâm của quán bar này.vừa tới nới hắn đã lên tiếng hỏi.<br><br>- Diệp Băng Tâm em lại uống rượu tới say không biết gì rồi sao?mỗi lần say em lại gọi tôi đến nếu sau này tôi không tới em định gọi ai hả?em quên mình là một diễn viên rồi sao?hay em không cần giữ hình tượng nữa hả?.<br><br>Đối với hàng loạt câu hỏi của hắn Diệp Băng Tâm ngước mắt lên nhìn hằn cười vui vẻ nói.<br><br>- Minh Kiệt có phải anh đang lo cho em không?em biết là ngoài ba mẹ em ra,chỉ có anh quan tâm tới em thôi mà..nhưng sao bây giờ anh lại muốn bỏ mặc em như thế này chứ Minh Kiệt?..anh nói đi.<br><br>Đối với những hành động làm loạn hiện tại của Diệp Băng Tâm hắn chỉ nhíu mày nhìn một cái bởi vốn dĩ đây không phải lần đầu hắn thấy Diệp Băng Tâm say sỉn và làm loạn như hiện tại.<br><br>Đang diễn cảnh say rượu nhưng Diệp Băng Tâm vẫn để ý từng cử chỉ của Cố Minh Kiệt,lúc này thấy hắn im lặng cô ta,có chút sốt ruột nếu như trước kia hắn sẽ dỗ dành cô ta và cả hai sẽ lại làm hòa với nhau nhưng hiện tại có vẻ mọi thứ diễn ra không như ý cô ta muốn.<br><br>Đang lo lắng bỗng một suy nghĩ táo bạo lóe lên trong đầu cô ta,nếu hắn đã dứt khoát muốn bỏ rơi cô ta vậy được cô ta sẽ khiến hắn mãi thuộc về cô ta.<br><br><br>nghĩ là làm cô ta nhìn hắn một cái thật nhanh sau đó bỗng nhiên hét lên.<br><br>- Phục vụ mang cho tôi thêm rượu ra đây tôi muốn say nhanh lên.<br><br>Cố Minh Kiệt đang mông lung với những suy nghĩ của mình bỗng nghe thấy tiếng Diệp Băng Tâm gọi rượu hắn nhíu mày nhìn Diệp Băng Tâm một cái sau đó nói.<br><br>- Băng Tâm em say rồi không uống nữa,nào đứng dậy tôi đưa em về nhà con gái như em một mình ở đây không an toàn đâu.<br><br>Diệp Băng Tâm lúc này bỗng nhiên nói muốn uống nước lọc mà trong quán bar này ngoài rượu ra thì không còn gì cả.<br><br>Cố Minh Kiệt lúc này chợt nhớ ra trên xe hắn còn 1 chai nước lọc nên hắn nói Diệp Băng Tâm ngồi im đợi hắn ra xe lấy nước.sau khi hắn đi một mình Diêoj Băng Tâm ngồi đó nhìn thấy hắn đã đi xa cô ta nhanh tay lấy trong túi xách của mình một gói nhỏ bột màu trắng bỏ vào trong ly rượu của hắn đang uống,vội vàng cô lắc đều ly rượu cho thứ bột ấy được tan ra trong ly rượu sau đó cô ta đặt ly rượu về chỗ cũ như không có chuyện gì xảy ra.<br><br>Nhếch mép Diệp Băng Tâm tự khen chính mình cô ta,muốn sắc có sắc muốn thông minh có thông minh vậy nên một Uông Tiểu Di kia lấy tư cách gì mà đói tranh giành đồ với cô ta..<br><br>"]