["<br>Sau khi Mạc Cẩn Vũ và Tiểu Di bỏ đi lúc này chỉ còn lại hắn và Diệp Băng Tâm đứng ở đó.lúc này những nhân viên trong công ty vẫn không ngừng chỉ trỏ hai người họ.<br><br>Tất nhiên nhân viên trong cửa hàng đều có thể dễ dàng nhận ra người đàn ông kia là Cố Minh Kiệt chủ tịch của cố thị nổi tiếng.còn cô gái kia là Diệp Băng Tâm tiểu thư của Diệp gia và cũng là một diễn viên,người mấu có chút tiếng tăm.<br><br>Nhưng với những gì họ chứng kiến nãy giờ thì họ lại hoàn toàn đứng về phía Tiểu Di cô gái mà tổng giám đốc của họ kéo đi vừa nãy.<br><br>Với Cố Minh Kiệt sự lạnh lùng của hắn đang bao chùm nơi hắn và Diệp Băng Tâm đang đứng sau một hồi im lặng hắn lên tiếng.<br><br>- Diệp Băng Tâm càng ngày tôi càng thấy em quá đáng rồi đấy,đừng tưởng những trò em làm tôi không nhận ra chẳng qua tôi đã nhắm một mắt,mở một mắt bỏ qua,cho em nhưng xem ra em càng ngày càng không biết điều thì phải?.<br><br>Vốn dĩ muốn chờ em trở về chúng ta sẽ nói chuyện thẳng thắn với nhau về những chuyện đó nhưng xem ra sau chuyện ngày hôm nay thì không cần nữa rồi.sau này tôi mong em đừng cố làm những chuyện như ngày hôm nay nữa vì dù em có làm gì ấn tượng của em với tôi đã không còn nữa rồi.<br><br>Hôm nay em đã chạm tới giới hạn cuối cùng của cả tôi và Uông Tiểu Di rồi nhưng tôi vẫn sẽ nể tình chúng ta từng yêu nhau bỏ qua cho em hi vọng từ nay về sau sẽ không có chuyện tương tự như thế này xảy ra nữa.<br><br>Nói xong hắn bỏ Diệp Băng Tâm ở lại mặc cho cô ta luôn miệng cầu xin hắn <br>- Em xin lỗi anh Minh Kiệt,lúc đó vì em quá nóng giận nên nói không suy nghĩ anh đừng bỏ em lại đây,nếu anh bỏ rơi em thì em sẽ không sống được mất.<br><br> <br>Nhưng cho dù cô ta có la hét khản cổ ra sao thì hắn vẫn không dừng lại.lúc này nhìn Diệp Băng Tâm thật sự dọa người,lớp trang điểm đậm đang vì nước mắt của cô ta làm cho nhòe hết ra cộng thêm sự chật vật hiện tại thật sự nhìn cô lúc này quá dọa người rồi còn đâu hình ảnh đẹp đẽ,kiêu xa trên phim nữa chứ.<br><br>Thật ra thời gian ba tháng cô ta đi quay phim là quãng thời gian cô ta lo lắng nhất,sau sự kiện cô ta đổi thừa cho Uông Tiểu Di bỏ tiêu vào cháo thái độ của hắn với cô ta hoàn toàn thay đổi.<br><br>Từ lúc trở về cô ta đã nhận ra hắn rất khác dường như sự chú ý của hắn đã không còn đặt trên người cô ta nữa rồi,mỗi khi ánh mắt của hắn nhìn Uông Tiểu Di đều rất lạ.<br><br>Đó là ánh mắt của sự yêu thương mà lúc trước dù hắn có nói yêu cô ta cũng chưa bao giờ cô ta thấy hắn dành ánh mắt ấy cho cô ta,là sự ghen tuông khi thấy Uông Tiểu Di đi cạnh một tên đàn ông khác, ở hắn toát ra sự chiếm hữu nồng đậm dành cho Uông Tiểu Di.chính điều đó làm cô ta sợ hãi nên cô ta đã bày nhiều trò như thế để tách hắn và Uông Tiểu Di ra.<br><br>Hôm đó cô ta đã cố tình mặc một bộ đồ rất gợi cảm tới cố thị thăm hắn với nhiều hi vọng hắn sẽ vì sự quyến rũ của cô ta mà làm chuyện kia bởi cô ta nghĩ rằng chỉ cần cô ta và hắn phát sinh quan hệ và cô ta có bầu thì sẽ không ai ngăn được cô ta trở thành cố phu nhân nữa kể cả bà nội bà ba mẹ của hắn.<br><br>Vì để thực hiện âm mưu này cô ta đã bí mật đi vá lại màng tr**inh dù đây không phải lần đầu cô ta làm thế bởi mỗi lần cô ta dùng thân thể mình để đổi lấy vai diễn cô ta đều làm thế và lần nào những tên đạo diễn dê già, ngu ngốc đó cũng cho rằng đó là lần đầu của cô ta.<br><br>Nhưng có ai biết lần đầu của cô ta mất năn cô ta 17 tuổi cho một ông đạo diễn hơn 50 tuổi rồi vì để có vai diễn đầu tiên cô ta đã đánh đổi bằng sự trong trắng của mình.<br><br>Nhưng chuyện cô ta không ngờ tới là khi cô ta đến cố thị thư ký của hắn ta nhất quyết nói nếu cô ta không có hẹn trước thì sẽ không được vào gặp hắn ta,vốn dĩ đang vui vẻ lại bị thư ký của hắn chọc giận cô ta đã thẳng tay tát thư ký của hắn ta một cái.<br><br>Vô tình mọi thứ diễn ra đã bị hắn nhìn thấy,hôm đó Diệp Băng Tâm đã nghĩ nếu ánh mắt của hắn có thể giết người thì cô ta sẽ chết rất nhiều lần rồi,cứ nghĩ khi cô ta giở chiêu khóc lóc và ủy khuất như cũ thì hắn ta sẽ mắc bẫy nhưng không.<br><br><br>Thay vì dỗ dành cô ta hắn đã đưa cô ta tới một cửa hàng cà phê gần cố thị và nói với cô ta hắn hiện tại đã có vợ rồi nên cô ta đừng làm thế này nữa và tệ hơn nữa là lời nói tuyệt tình của hắn lúc đó.hắn nói hắn không còn yêu cô ta nữa kèm theo đó là lời ngầm cảnh cáo cô ta không được động vào Uông Tiểu Di và làm loạn như ngày hôm nay nữa.<br><br>Dĩ nhiên cô ta làm sao có thể chấp nhận sự thật dễ dàng như vậy được chứ vậy nên dù đi quay phim.ở nơi xa tới 3 tháng nhưng cô ta vẫn luôn gọi điện hoặc nhắn tin cho hắn nhưng chưa một lần trong 3 tháng ấy hắn bắt máy hay trả lời tin nhắn của cô ta.<br><br>Vốn dĩ hôm nay cô ta khi trở về đã cho người điều tra Uông Tiểu Di đang ở đâu và năn nỉ hắn đến gặp cô ta lần cuối rồi cô ta sẽ không làm phiềm hắn nữa.<br><br>Tự mình tạo ra một vở kịch hòng mong hắn đổi ý nhưng kết quả cô ta nhận lại ngoài hai cái tát của Uông Tiểu Di ra còn là sự phẫn nộ hơn từ hắn và cả sự nhục nhã đang diễn ra hiện tại nữa.<br><br>Mặc cho vừa nãy lúc thấy Uông Tiểu Di tát cô ta hắn định dơ tay lên,lúc đó cô ta đã có chút hi vọng nhưng khi thấy đoạn video kia cô ta đã biết mọi chuyện đi chệch mọi dự định ban đầu của cô ta rồi.<br><br>Mọi chuyện không đi theo ý cô ta muốn giờ thì cô ta phải làm sao để níu kéo bắn đây?chắc chắn cô ta sẽ không buông tay hắn dễ dàng như thế đâu.<br><br>Lúc này Diệp Băng Tâm cũng đã nhận ra cô ta đang rất chật vật trước mặt rất nhiều người ở đây,mà người cô ta nghĩ sẽ giúp cô ta thì đã bỏ đi rất xa rồi.<br><br>Cô ta vô tình thấy hình ảnh của mình phản chiếu trên tấm cửa kính của cửa hàng cô ta lùi lại một bước rồi hét lên.<br><br><br>- Các người nhìn cái gì?chưa thấy người đẹp khóc bao giờ à?có tin tôi móc mắt các người ra cho ch**ó ăn không hả?.<br><br>Vì từ vừa nãy tới giờ từ lúc vào đây cô ta đã không ngừng hành hạ,chì chiết những nhân viên ở đây nên khi giám đốc của họ đã buông lệnh cấm người phụ nữ này tới đây họ cũng không cần nể mặt vị \"thượng đế\"khó chiều này thêm nữa.quản lý của cửa hàng lên tiếng nhìn Diệp Băng Tâm nói.<br><br>Thưa Diệp tiểu thư thật ra chúng tôi cũng không muốn nhìn cô đâu nhưng vì cô đang đứng trong cửa hàng của chúng tôi mà tổng giám đốc vừa ra lệnh từ giờ chúng tôi không được phép tiếp đón cô vậy nên chúng tôi đang chờ tiễn cô Diệp ra ngoài mà thôi.<br><br>Hơn nữa nhìn cô hiện tại không muốn nhìn cũng phải nhìn vì cô quá dọa người rồi.giờ thì mời cô Diệp lại nhà bình an.<br><br>.<br><br>Ngôn Tình Hay<br>Diệp Băng Tâm vặn vẹo nhìn nhân viên quản lý cuộc đời cô ta chưa bao giờ bẽ mặt như hiện tại,đến một nhân viên quản lý cũng có thể châm chọc cô ta như hiện tại.lấy điện thoại gọi cho quản lý của mình tới đây đón cô ta về vì hiện tại ngoài quản lý của cô ta ra sẽ chẳng ai giúp cô ta cả.<br><br>Đứng bên ngoài cô ta không ngừng lấy tay che mặt mình lại,sự xấu hổ và nhục nhã ngày hôm nay cô ta sẽ trả đủ cho Uông Tiểu Di.<br><br>Nếu không phải do Uông Tiểu Di thì cô ta cũng không lâm vào tình cảnh như hiện tại,nếu không phải vì Uông Tiểu Di cô ta cũng sẽ không bị Cố Minh Kiệt bỏ rơi.<br><br>Nghiến răng cô ta lầm bẩm tự nói với mình.\"thứ gì của cô ta chắc chắn vẫn sẽ là của cô ta,một Uông Tiểu Di mồ côi không cha không mẹ thì lấy cái gì để đấu với cô ta chứ?nhất định cô ta sẽ dành lại Cố Minh Kiệt bằng mọi cách\".<br><br> <br>Với Cố Minh Kiệt trên đường lái xe về cố thị hai tay hắn nắm chặt vô lăng của xe câu nói của Mạc Cẩn Vũ luôn văng vẳng bên tai hắn từ lúc rời cửa hàng đó tới giờ.<br><br>Hắn biết câu nói đó không đơn giản chỉ là câu nói Mạc Cẩn Vũ bảo vệ Tiểu Di mà đó còn là một lời tuyên chiến và cảnh cáo của Mạc Cẩn Vũ gửi tới hắn rằng\"anh ta sẽ cưới Uông Tiểu Di từ tay hắn\".<br><br>Điều làm hắn ám ảnh nhất có lẽ là ánh mắt rưng rưng lệ và chứa đầy sự thất vọng của Tiểu Di vừa nãy mỗi khi nhìn thấy ánh mắt đó của Tiểu Di trái tim hắn luôn nhói lên từng cơn quặn thắt lại.<br><br>Hắn vẫn không biết chính xác cảm giác của hắn với Tiểu Di là gì nhưng cảm giác không muốn mất cô gái đó thì hắn đang cảm nhận được rất rõ ràng.<br><br>Với Tiểu Di và Mạc Cẩn Vũ cả hai đang trên xe về biệt thự của Tiểu Di và hắn vì biết tâm trạng của Tiểu Di đang không ổn nên từ vừa nãy tới giờ Mạc Cẩn Vũ luôn giữ sự im lặng của mình.<br><br>Tiểu Di nhớ lại lúc hắn dơ tay lên định tát Tiểu Di vừa nãy mỗi lần nhớ tới cảnh đó trái tim Tiểu Di không ngừng nhói đau,tại sao hắn luôn cứa vào trái tim vốn dĩ đã bị thương vì hắn quá nhiều của Tiểu Di bằng những nhát dao thật sâu như thế?.<br><br>Tại sao hắn luôn không tin tưởng Tiểu Di mà lại luôn tin tưởng Diệp Băng Tâm,mặc cho Tiểu Di luôn cố gắng bảo vệ mối quan hệ của họ thì chính hắn lại luôn muốn phá vỡ nó.<br><br>ngày hôm nay,hành động của hắn đã làm Tiểu Di không còn lí do để bảo vệ hạnh phúc của họ nữa rồi.mà không giữa họ chưa hề bao giờ có hạnh phúc mà ngược lại trong mối quan hệ của hai người họ chỉ có đau khổ và tổn thương mà thôi.<br><br>Bây giờ thì Tiểu Di đã hiểu rằng.<br><br>Một người đàn ông nếu yêu thương người con gái đó thật sự,thì chắc chắn người đó sẽ không bao giờ làm người con gái họ yêu tổn thương hay quay lưng với họ.nhưng Tiểu Di và hắn thì ngược lại hoàn toàn..<br><br>"]