["<br>Sau khi uống canh xong thì bữa cơm cũng kết thúc trong khi Cố Minh Kiệt và Tiểu Di đang rửa chén vì bà nội Cố bắt Cố Minh Kiệt vào đây phụ Tiểu Di rửa chén.nhưng hiện tại Cố Minh Kiệt đang cảm thấy có chút khó chịu hắn cảm thấy người mình đang rất nóng và đặc biết từ vừa nãy tới giờ Cố Minh Kiệt luôn không tự chủ được mà nhìn về phía Tiểu Di khi nhìn thấy khuôn mặt Tiểu Di cũng đang đỏ lên không biết lí do vì sao thì bản năng của Cố Minh Kiệt đang gào thét muốn cô gái này.lấy lại chút lí chí cuối cùng Cố Minh Kiệt bỏ Tiểu Di ở đó rửa bát một mình hắn cần đi tắm và xua đi cảm giác với Tiểu Di lúc này.<br><br>Về Tiểu Di từ khi uống xong bát canh bà nội Cố Đưa cho không hiểu sao Tiểu Di thấy rất khó chịu,người Tiểu Di nóng rất nóng đến nỗi mặt Tiểu Di đã đỏ bừng cả lên rồi nhưng Tiểu Di vẫn cố rửa cho xong đống bát đang rửa và một điều nữa là Tiểu Di khi đụng vào nước cô cũng cảm thấy thoải mái ít nhiều.<br><br>Bà nội Cố người quan sát cả hai người họ nãy giờ biểu hiện của họ làm bà nội Cố mở cờ trong bụng đúng vậy thứ bà nội Cố bỏ vào canh là \"Xuân Dược\" cực mạnh chỉ cần uống một chút cảm giác \"ham muốn\"sẽ tăng lên.vì bất đắc dĩ nên bà nội cố mới nghĩ ra,cách này bà muốn Cố Minh Kiệt và Tiểu Di \"gạo nấu thành cơm\" sau đó bà nội Cố và ba mẹ Cố Minh Kiệt sẽ tới bắt hắn chịu trách nhiệm với Tiểu Di dù muốn hay không thì bà biết cháu trai bà là một người dám làm dám chịu vậy nên việc ép hắn lấy Tiểu Di sẽ không khó khăn.thấy Cố Minh Kiệt và Tiểu Di khó chịu như vậy bà nội cố chắc rằng thuốc đã phát huy tác dụng rồi.<br><br>Sau khi Tiểu Di rửa chén xong là một lúc lâu sau đó khi Tiểu Di đi ra ngoài bỗng Tiểu Di cảm giác hơi choáng váng và đau đầu.thấy vậy bà nội cố vội vàng tới đỡ Tiểu Di thấy mặt Tiểu Di đỏ bừng bà nội Cố giả vờ lo lắng hỏi.<br><br>- Tiểu Di cháu làm sao vậy?tại sao mặt cháu lại đỏ bừng thế này?.<br><br>Tiểu Di đang rất đau đầu và khó chịu khi nghe bà nội Cố hỏi vậy Tiểu Di lắc đầu nói.<br><br> <br>- Cháu không sao,chỉ là cháu có chút đau đầu thôi ạ.<br><br>Bà nội cố thấy vậy dù đang mỉm cười trong lòng nhưng bà nội Cố vẫn kìm nén lại nói với Tiểu Di.<br><br>- Còn nói không sao?thôi để ta dìu cháu lên phòng nghỉ ngơi cho khỏe nhé Tiểu Di?ta cũng muốn nghỉ ngơi một chút sau khi nghỉ ngoai xong chúng ta sẽ về.<br><br>Sau khi nghe bà nội Cố nói xong Tiểu Di cũng gật đàu làm theo vì hiện tại Tiểu Di đang khá đau đầu muốn về luôn e là cũng không thể được.<br><br>Bà nội Cố sau đó dìu Tiểu Di lên một căn phòng rồi đặt Tiểu Di nằm xuống giường và nhìn về phía nhà tắm mỉm cười đúng đây là phòng ngủ của Cố Minh Kiệt vừa nãy lúc lên phòng vì quá khó chịu mà hắn đã quên khóa cửa phòng mình lại mà vào thẳng nhà tắm để dội nước lạnh cho vơi đi cảm giác nóng bức hiện tại của bản thân.<br><br>nên lúc này bà nội Cố rất dễ dàng đưa Tiểu Di vào đây mà không có chút khó khăn nào cả.<br><br><br>sau đó bà nội Cố dời đi.<br><br>Còn tiểu Di sau khi được bà nội Cố dìu vào phòng Tiểu Di cũng ngoan ngoãn nằm đó nghỉ ngơi nhưng cảm giác nóng bức và khó chịu vẫn xâm chiếm cơ thể Tiểu Di vì chủ nhân cứ lăn qua lăn lại trên giường khiến chiếc váy Tiểu Di đang mặc có chút không còn ngay ngắn nữa rồi.<br><br>Cố Minh Kiệt sau một hồi dội nước lạnh lí trí của hắn đã quay lại một chút rồi nhưng cơ thể hắn thì vẫn rất khó chịu.vừa bước ra,khỏi phòng tắm đập vào mắt hắn là hình ảnh một cô gái đang nằm trên giường mình,chân tay quơ loạn xạ đến nỗi chiếc váy do tác động của chủ nhân đã được vén lên khá cao.khi nhìn thấy cảnh đó máu nóng trong người Cố Minh Kiệt tăng cao chút lí trí vừa được kéo lại hoàn toàn biến mất trong vô thức hắn tiến lại phía chiếc giường của hắn mà cô gái kia đang nằm.<br><br>Càng tới gần mọi thứ của cô gái đó dần phơi bày càng chân thực trước mắt hắn.lần đầu trong đời hắn mới biết cảm giác không thể điều khiển được bản thân và lí trí của mình là như thế nào.vì không kìm chế được hắn đã đi đến và trực tiếp nằm đè hẳn người mình lên cô gái nhỏ bé đó vì Tiểu Di đang rất khó chịu bỗng nhiên lại bị một vật nặng đè lên người mình trong vô thức Tiểu Di muốn đẩy người phía trên ra nhưng Cố Minh Kiệt nào để cho cô gái dưới thân mình được có cơ hội làm như vậy.hắn nắm chặt hai tay của Tiểu Di dơ lên đỉnh đầu sau đó hắn nhắm trúng đôi môi nhỏ nhắn của Tiểu Di hôn xuống mới đầu chỉ là một nụ hôn nhẹ nhàng nhưng càng về sau nụ hôn càng điên cuồng hơn vô thức Tiểu Di lại không hề có phản ứng muốn bài xích nụ hôn này nhưng vì chưa từng có kinh nghiệm hôn ai nên khi Tiểu Di cảm thấy khó thở cô định há miệng ra để thở thì lại là thời cơ để hắn luồn chiếc lưỡi của mình vào khoang miệng cô.<br><br>hắn như muốn hút hết mật ngọt bên trong miệng cô,lưỡi hắn quấn quýt lấy chiếc lưỡi của cô.<br><br>Tiểu Di cảm thấy thân thể này không còn là của mình nữa nên chính Tiểu Di cũng đáp trả nụ hôn của hắn một cách cuồng nhiệt.<br><br><br>Nụ hôn này rất triền miên rất lâu sau cả Cố Minh Kiệt và Tiểu Di đều gần như không thở được hắn mới lưu luyến buông đôi môi Tiểu Di ra.<br><br>Đôi môi Cố Minh Kiệt ngao du khắp cơ thể của Tiểu Di mỗi nơi đi qua hắn đều để lại một trái dâu tây nhỏ ở đó.<br><br>tay Cố Minh Kiệt lần tìm khóa của chiếc váy mà Tiểu Di đang mặc nhưng mãi không được,khi đã mất hết kiên nhẫn hắn một động tác xé luôn chiếc váy mà Tiểu Di đang mặc trên người ra làm hai khi nhìn thấy bộ nội y màu trắng còn sót lại trên người Tiểu Di điều đó càng làm máu nóng trên người hắn tăng cao hơn.Đưa tay xé luôn hai mảnh vải cuối cùng trên người Tiểu Di giờ đây đang không còn một mảnh vải che thân trước cái nhìn như lửa đốt của Cố Minh Kiệt.hắn cũng nhanh chóng tháo chiếc khăn tắm trên người mình ra và nằm đè lên Tiểu Di một lần nữa.<br><br>Tiểu Di lúc này cũng hoàn toàn mất đi ý thức của mình chỉ biết rằng khi có người động vào mình Tiểu Di thấy thoải mái hơn rất nhiều trong vô thức Tiểu Di lại muốn người đó chạm vào mình nhiều hơn nữa.<br><br>Dù hắn chưa từng động vào bất kì người phụ nữ nào nhưng theo bản năng vốn có và sự đòi hỏi đến điên cuồng của bản thân hắn nhanh chóng đưa \"Vật nam tính\" của mình vào trong người Tiểu Di.<br><br>hắn đâm rất sâu vào bên trong khi thấy một vật cản đang ngăn hắn lại dừng lại một chút để lấy đà hắn dứt khoát đâm thật mạnh xuyên qua lớp ngăn đó.<br><br>Tiểu Di lúc này đang lâng lâng trong khoái cảm của bản thân bỗng bị một vật lớn xâm chiếm cơ thể mình.Tiểu Di cảm nhận được cơ thể mình như bị xẻ làm hai vậy rất đau, rất đau….Tiểu Di vô thức hét lên 1 tiếng \"Aa….<br><br> <br>” một Tay Tiểu Di bấu chặt vào tấm lưng cường tráng của người phía trên mình,một tay Tiểu Di nắm thật chặt lên grap giường vì hiện tại nơi đó của Tiểu Di đang rất đau.Giọt nước trong vô thức của Tiểu Di rơi xuống bên má ngày càng nhiều với một cơ thể mới lần đầu bị xâm chiếm khiến bản thân Tiểu Di không kịp thích ứng và vì nơi đó của Cố Minh Kiệt khá lớn nên khi hắn đâm trực tiếp vào như vậy Tiểu Di không chịu được cũng là điều dễ hiểu.<br><br>Cảm thấy người phía dưới mình đang không ngừng run rẩy hắn rút ra nhìn xuống dưới khi thấy một vệt máu đỏ dính trên grap giường hắn hiểu đây là lần đầu của cô gái này trong ý thức còn sót lại chút ít hắn muốn dừng lại viẹc đang làm nhưng cơ thể hắn lại đang muốn cô gái này tới điên cuồng nếu dừng lại e của hắn sẽ hỏng mất.một lúc sau nhận thấy cô đã thích ứng được hắn bắt đầu từ từ tăng nhanh tốc độ ra ngoài ngày càng nhanh.Vì Tiểu Di đã thích ứng dần với sự xâm chiếm này và thêm tác dụng của thuốc kích thích nên Tiểu Di lại vô thức ôm chặt lấy người phía trên như cổ vũ cho hắn tiếp tục việc đang làm.<br><br>Bóng hai người quấn quýt lấy nhau rất lâu không rời.<br><br>tiếng rên rỉ mê hoặc của người phụ nữ kèm với tiếng thở dốc của người đàn ông hai âm thanh kết hợp với nhau càng làm cho nhiệt độ căn phòng lúc này trở nên nóng bỏng hơn bao giờ hết.<br><br>Bà nội cố sau khi chắc rằng cả hai đã xảy ra chuyện đúng như bà mong muốn,mỉm cười hài lòng bà nội Cố đi xuống dưới tầng gọi điện cho bố mẹ Cố Minh Kiệt tới hoàn thành nốt kế hoạch còn lại.<br><br>Bên trong phòng nhiệt độ vẫn rất nóng bỏng hai thân thể quấn lấy nhau không rời không biết qua bao lâu Cố Minh Kiệt mới bắn hết tinh hoa của mình vào bên trong Tiểu Di rồi nằm sang bên cạnh ôm cô gái đang vì quá mệt đã ngủ thiếp đi từ bao giờ nhắm mắt chìm vào giấc ngủ.<br><br>(Tình hình đây lần đầu Au viết H+ vậy nên có gì sai sót mong mọi người bỏ qua nhé ạ????????).<br><br>"]