["<br>Bữa Cơm bắt đầu với không khí có phần hơi kì lạ,nếu Cố Minh Kiệt và Tiểu Di,Tiểu Nhiên và Vĩnh Kỳ đang im lặng ăn cơm thì ngược lại Tử Thiên,Tiểu Hi,Gia Linh và Nhất Phong lại đang bận lườm nguýt hoặc đấu khẩu với nhau.ngồi nhìn 8 con người trước mặt bà nội cố chỉ biết lắc đầu có vẻ giới trẻ hiện nay coi việc đấu khẩu với nhau cũng là một cách thể hiện tình cảm thì phải?.tằng hắng giọng bà nội cố lên tiếng cắt ngang cuộc cãi vã của 4 con người hiện tại.<br><br>- Việc đảm nhận chức chủ tịch của bố mình đối với các cháu không quá khó khăn chứ Vĩnh Kỳ,Nhất Phong,Tử Thiên?.<br><br>Đang đầu khẩu với Gia Linh khi nghe bà nội cố hỏi Nhất Phong dừng đấu khẩu lại trả lời bà nội cố.<br><br>- Rất ổn thưa bà bởi lẽ trước khi nhận chức chủ tịch bọn cháu đã được làm quen với công việc này trước rồi mà thưa bà.<br><br>Tử Thiên cũng lên tiếng trả lời bà nội cố.<br><br>- Cháu cũng thế nhưng công việc nhiều quá cháu gần như không có thời gian để nghỉ ngơi nữa rồi.<br><br>Bà nội cố nhìn Tử Thiên và Nhất Phong chêu chọc nói.<br><br>- Chứ không phải do quá bận nên cả 2 đứa cháu không có thời gian dành cho các cô gái của mình sao?thế nào ta nói không sai chứ?.<br><br>Trước câu hỏi bất ngờ của bà nội cố một phản ứng tự nhiên cả Nhất Phong và Tử Thiên đều quay sang nhìn Gia Linh và Tiểu Hi bên cạnh nhưng lúc này cả Gia Linh và Tiểu Hi vẫn đang bình thản ăn cơm cười méo mó với bà nội cố Tử Thiên lên tiếng nói.<br><br>- Nào có đâu thưa bà cháu giờ việc công ty còn đang chất đống đợi cháu xử lí lấy đâu ra thời gian nhớ nhung ai ạ.<br><br>Bà nội cố trao cho Tử Thiên một nụ cười đấy ý vị nói.<br><br>- Phải không Tử Thiên?ta nghe nói hơn nửa số nhân viên trong công ty Lãnh Thị và Dương Thị đều đổ rạp trước 2 cháu rồi thì phải? <br>Lần này thì Nhất Phong cũng phải lên tiếng nói.<br><br>- Bà nghe ai nói thế ạ?toàn tung tin đồn nhảm làm bà hiểu lầm bọn cháu.<br><br>Gia Linh bĩu môi nói.<br> <br><br>- Danh tiếng trăng hoa của anh bay khắp Bắc Kinh này rồi ai chả biết làm như mình không phải người trăng hoa ấy.<br><br>Tiểu Hi thậm chí còn giả vờ thở dài nói.<br><br>- Nói các anh không trăng hoa khéo thay bằng đi bằng hai chân tôi sẽ đi bằng hai tay mất.<br><br>khi nghe Gia Linh và Tiểu Hi nói mình như thế Tử Thiên vội vàng thanh minh.<br><br>- Tôi thề là tôi mà nói dối thì...!<br>Chưa để Tử Thiên nói xong Tiểu Hi đã phán một câu làm anh chàng cứng họng hẳn.<br><br>- Anh thề anh mà nói dối hai đầu gối anh sẽ bằng nhau phải không?.<br><br>Trước câu hỏi của Tiểu Hi lúc này Nhất Phong và Tử Thiên còn đang ngây ngốc chưa hiểu ý nghĩa câu nói của Tiểu Hi thì Tiểu Di,Tiểu Nhiên,bà nội cố và thậm chí cả Vĩnh Kỳ cũng đang nhịn cười.Minh Kiệt trong vô thứ hắn cũng nhếch khóe môi nhìn Tử Thiên và Nhất Phong.<br><br>Bà nội cố lắc đầu mỉm cười bỗng bà quay sang hỏi Minh Kiệt và Vĩnh Kỳ.<br><br>- Còn hai cháu thì sao Minh Kiệt,Vĩnh Kỳ?.<br><br>Cố Minh Kiệt đang im lặng ăn cơm bỗng nhiên nghe thấy bà nội hỏi hắn dừng lại lên tiếng trả lời bà nội mình.<br><br>- Tất cả đều ổn thưa bà.<br><br>Đó là câu trả lời của Cố Minh Kiệt xem ra không phải hắn chỉ kiệm lời với Tiểu Di mà ngay với bà nội mình hắn cũng kiệm lời như thế.<br><br>Tiểu Di đang ăn cơm khi nghe cố Minh Kiệt nói với bà nội mình như thế cô có chút không bằng lòng,Tiểu Di ngước lên nhìn Cố Minh Kiệt nhưng khi thấy hắn cũng nhìn lại cô Tiểu Di lập tức lia ánh mắt ra chỗ khác không nhìn hắn nữa.<br><br>Tất nhiên Cố Minh Kiệt cũng nhận ra ánh mắt không hài lòng của Tiểu Di trao cho mình nhưng từ lúc bà nội cố phản đối việc hắn và Diệp Băng Tâm yêu nhau thì thái độ của hắn khi nói chuyện với bà nội mình đã được hình thành như thế rồi.<br><br><br>Bên này Vĩnh Kỳ lễ phép trả lời bà nội cố.<br><br>- Mọi thứ đều rất tốt thưa bà dĩ nhiên việc trở thành chủ tịch của một công ty lớn sẽ không dễ dàng.<br><br>Bà nội cố gật đầu nói.<br><br>- Cũng may là các cháu ngay từ nhỏ đã được làm quen với vị trí này rồi nên khi nhận chức chủ tịch từ ba mình sẽ không quá bỡ ngỡ nữa nhưng tất nhiên ghánh nặng phải điều hành cả một công ty lớn như thế các cháu sẽ rất vất vả nhưng ta tin các cháu sẽ nhanh chóng quen với điều đó thôi.<br><br>Tiểu Nhiên khi nghe cuộc nói chuyện của bà nội cố và bọn hắn Tiểu Nhiên lên tiếng nói.<br><br>- Thật ra thì việc gì cũng có áp lực của riêng nó như bọn cháu đang học năm hai thôi mà cũng đang lo lắng không biết bọn cháu có theo kịp nghành học hay không đây ạ.<br><br>Nghe Tiểu Nhiên nói bà nội cố bật cười nói.<br><br>- Người ta hay nói khiêm tốn là tốt nhưng cháu là quá khiêm tốn rồi Tiểu Nhiên để đứng những vị trí tóp nghành thiết kế của Thanh Hoa không phải chuyện dễ dàng đâu vậy mà các cháu xem các cháu mới học năm đầu mà đã có bao nhiêu công ty muốn các cháu vào công ty họ làm việc sau khi ra trường rồi.<br><br>Trước lời khen có phần hơi quá của bà nội cố Tiểu Di ngại ngùng nói.<br><br>- Không có đâu thưa bà chúng cháu phải cố gắng rất nhiều trong 3 năm học tiếp theo nếu muốn sau này có đủ tiền trả tiền thuê nhà cho bà đấy ạ.<br><br>Bà nội cố lúc này tuy là nói chuyện với Tiểu Di nhưng ánh mắt của bà lại đang nhìn Cố Minh Kiệt nói.<br><br>- Ta nghĩ cháu không phải lo chuyện đó đâu Tiểu Di bởi lẽ nếu cháu không có tiền trả ta sẽ chuyển qua đòi chồng cháu vậy cháu thấy thế được không Minh Kiệt?.<br><br>Trước câu hỏi đầy ý tứ sâu xa của bà nội cố tất cả mọi người đều quay sang nhìn Cố Minh Kiệt và Tiểu Di không chớp mắt.<br><br><br>Nhận ánh nhìn chằm chằm của mọi người bất giác mặt Tiểu Di đã đỏ bừng hết cả lên rồi trong khi Cố Minh Kiệt vẫn đang bình thản ăn cơm mà không đáp lại lời à nội mình.hắn thừa hiểu ý tứ trong câu nói của bà nội mình và hắn cũng có thể đoán ra Uông Tiểu Di đã hấp nhận kết hôn với hắn tuy nhiên hắn đã đoán được việc này từ trước nên cũng không quá bất ngờ.<br><br>Thấy không khí có phần kì dị và cả khuôn mặt đang ngày càng đỏ bừng của Tiểu Di lúc này Tiểu Nhiên vội vàng gắp cho bà nội cố một miếng cá lên tiếng để thay đổi không khí cũng như câu chuyện.<br><br>- Bà ơi bà ăn cá đi,cá này là Tiểu Di tự tay rán đấy ạ.<br><br>Biết Tiểu Di đang ngại nên bà nội cố cũng không muốn chọc cô thêm nữa tránh cháu dâu bà vì ngại mà không ăn được cơm nữa mất.bà quay sang nhìn 4 cô gái nói.<br><br>- Các cháu quên ta đã nói gì sao? nếu không trả nổi tiền thuê nhà cho ta vậy thì các cháu cứ vào Cố Thị,Dương Thị,Lãnh Thị và Hàn Thị làm việc để trả nợ dần cho ta là được.<br><br>Nhất Phong lên tiếng nói.<br><br>- Vậy là bà đã tính toán cả rồi đấy ạ? nhưng sao cháu thấy có gì đó không đúng ở đây nhỉ?.<br><br>Bà nội cố lườm Nhất Phong một cái nói.<br><br>- Không phải cháu còn mong điều đó hơn cả ta sao Nhất Phong?hay ta gửi chúng vào công ty khác làm việc nhá.<br><br>Nhất Phong ngại ngùng không nói thêm câu gì nữa có vẻ hôm nay bà nội cố nắm bắt rất rõ tâm tư của những vị thiếu gia bà coi như cháu trai mình thì phải?.<br><br>Bất chợt Nhất Phong quay sang hỏi Gia Linh.<br><br>- Sau này ra trường nếu được chọn em sẽ vào công ty nào làm việc Gia Linh?.<br><br>Nghe câu hỏi của Nhất Phong Gia Linh lườm Nhất Phong một cái sau đó nói.<br><br>- Trừ Dương Thị ra thì tôi làm ở đâu cũng được.<br><br>Nhất Phong cau mày nhìn Gia Linh hỏi.<br><br>- Em đang chê Dương Thị nhà tôi không đủ tiền trả lương cho em sao?hay em chê Dương Thị không đủ lớn để em vào làm việc?.<br><br>Gia Linh nhìn Nhất Phong thở dài cản thán\" không biết trong đầu anh ta đang nghĩ gì nữa?có câu nào của Gia Linh nói công ty Dương Thị bé hay không đủ tiền trả lương cho Gia Linh sao?\"nguýt Nhất Phong một cái thật dài sau đó Gia Linh gắp một miếng sườn nhét vào miệng Nhất Phong nói.<br> <br><br>- Tốt nhất anh nên ăn đi và không nên nói thêm gì nữa nếu anh không nói mọi người cũng không biết anh bị ngốc đâu.<br><br>mọi người lần này không thể nhịn cười được nữa khi nhìn khuôn mặt ngu ngơ không thể tả của Nhất Phong hiện tại bỗng Tiểu Nhiên kêu lên một tiếng.<br><br>\"A\" làm mọi người giật mình chuyện là dù đang ngồi ăn cơm nhưng dưới gầm bàn một chận chiến đá chân đang diễn ra giữa Tử Thiên và Tiểu Hi,không hiểu sao từ lúc ăn cơm tới giờ Tử Thiên cứ đá chân Tiểu Hi mãi và dĩ nhiên Tiểu Hi cũng không chịu yếu thế vậy là hai người họ cứ đá chân qua lại vì vừa nãy lúc cười Nhất Phong Tiểu Hi để chân sang một bên nên khi Tử Thiên đá trả Tiểu Hi vô tình lại trúng chân Tiểu Nhiên.<br><br>Vĩnh Kỳ vội vàng hỏi Tiểu Nhiên.<br><br>- Tiểu Nhiên em làm sao thế?sao tự nhiên em lại hét lên như vậy?.<br><br>Trước sự lo lắng hơi thái quá của Vĩnh Kỳ Tiểu Nhiên có chút ngại ngùng nhưng sau đó nhớ ra gì đó Tiểu Nhiên quay sang hỏi Tử Thiên.<br><br>- Anh Tử Thiên anh có vấn đề gì dưới gầm bàn sao?sao anh lại đá chân em thế.<br><br>Lúc này mọi ánh mắt lại đổ dồn sang nhìn Tử Thiên anh chàng nở một nụ cười nói.<br><br>- Xin lỗi em nhé Tiểu Nhiên vừa nãy anh bị một muỗi rất to cắn chân anh nhưng khổ nỗi anh đập nó từ vừa nãy tới giờ mà nó vẫn cắn anh có vẻ nó thích hút máu anh thì phải?.<br><br>Chưa để mọi người nói thêm câu gì Tiểu Hi đã hét lên nói.<br><br>- Anh gọi ai là con muỗi hả Lãnh Tử Thiên?rõ ràng anh là người gây sự đá tôi trước cơ mà?.<br><br>Giờ thì mọi ánh nhìn lại chĩa về phía Tiểu Hi hóa ra hai người họ đá chân nhau nãy giờ dưới gầm bàn nếu không phải Tử Thiên đá phải chân Tiểu Nhiên thì trận chiến của họ có lẽ còn chưa có dấu hiệu sẽ dừng lại.<br><br>Ngay lúc này Tiểu Hi thật muốn độn thổ mà nếu không tại Tiểu Hi nhanh miệng nói ra thì mọi người sẽ không biết việc Tiểu Hi và Tử Thiên đá chân nhau nãy giờ dưới gầm bàn bị mọi người nhìn chằm chằm thế này thật sự không thoải mái chút nào cả.<br><br>Bà nội cố nhìn khung cảnh trước mặt với một người đầy kinh nghiệm đi trước như bà thì bọn trẻ đều có tình cản với nhau chỉ là chưa nói ra mà thôi đúng là một bữa cơm dở khóc dở cười mà.<br><br>nhưng có lẽ chỉ có Cháu trai bà và Tiểu Di là không có chút tiến triển gì thì phải?điều đó làm bà nội cố hết sức lo lắng.<br><br>Sau bữa cơm mọi người ngồi nói chuyện thêm một chút rồi bọn hắn cũng xin phép trở lại công ty làm việc trong khi bà nội cố cũng nói có việc và về luôn sau đó.sau khi tiễn mọi người về xong cả 4 cô gái nhìn nhau rồi cùng hét lên vui sướng cuối cùng thì họ cũng có ngôi nhà của riêng mình rồi mặc dù chỉ là do bà nội cố cho họ thuê nhưng sau này họ sẽ quyết tâm mua lại căn nhà này từ bà nội cố vì thực sự họ rất thích ngôi nhà này..<br><br>"]