["<br>","<br>Hiện tại Ái Quyên -David và Nhược Giai- Hoàng Lâm đang nấu bữa trưa dưới bếp,trong khi đó mọi người còn lại đang ngồi ở phòng khách,ba mẹ David nhìn Lãnh Tử Thiên rất rõ ràng là họ muốn biết có chuyện gì xảy ra.<br><br>sau một lúc im lặng Tiểu Di là người lên tiếng giải thích.<br><br>- Chú Danie,gì Kỳ Phương thật ra vừa nãy bọn con có tới trung tâm thương mại mua đồ thì gặp một cô gái,cô ta tự nhận mình là bạn gái anh Tử Thiên trước mặt Tiểu Hi nhưng sau đó Tiểu Hi đã dạy cho cô ta một bài học,nhưng điều làm bọn con có chút sợ là từ lúc đó tới giờ Tiểu Hi vẫn im lặng không nói gì cả làm bọn con rất lo lắng.<br><br>vì Tiểu Hi bọn con biết không thích sự im lặng khi có chuyện xảy ra như vậy nên! <br>Ba mẹ David sau khi nghe Tiểu Di giải thích mọi chuyện họ cùng nhìn sang Lãnh Tử Thiên,mẹ David lên tiếng hỏi Lãnh Tử Thiên.<br><br>- Tử Thiên những gì Tiểu Di nói là sự thật sao?con vẫn chưa bỏ được cái tính trăng hoa của mình sao?.<br><br>Lãnh Tử Thiên giật mình lắc đầu lia lịa nói.<br><br>- Gì Kỳ Phương con thật sự không nhớ cô ta là cả,hơn nữa con dám thề với lòng từ khi con quen Tiểu Hi con không hề quan tâm tới một ai nữa cả.<br><br>Dương Nhất Phong nhìn sang Lãnh Tử Thiên chép miệng.<br><br>- Tử Thiên cậu vẫn chưa nhớ ra cô ta sao?cậu còn nhớ trước khi cậu quen Tiểu Hi mỗi lần cậu sang đây công tác thì cậu luôn cặp với cô ta còn gì nữa?.<br><br>Hàn Vĩnh Kỳ im lặng nãy giờ cũng lên tiếng nhìn Lãnh Tử Thiên.<br><br> <br>- Thật ra cậu ta không nhớ cô gái kia cũng đúng thôi vì hồi đó cậu ta thay người yêu theo thứ trong tuần mà,vậy thì nhớ sao được chứ đúng không Tử Thiên?.<br><br>Lãnh Tử Thiên nhăn nhó nhìn Hàn Vĩnh Kỳ.<br><br>- Cậu thôi đi Hàn Vĩnh Kỳ cậu chưa thấy tôi đủ thảm sao mà còn chêu chọc tôi?ai cũng có quá khứ mà.<br><br>Mạc Cẩn Vũ nhếch nhẹ môi.<br><br>- Nhưng quá khứ của anh oanh liệt quá đấy Lãnh Tử Thiên,và chính vì quá khứ oanh liệt của anh mà giờ anh mới bị nghiệp quật như hiện tại đấy.<br><br>Tiểu Di nhìn Lãnh Tử Thiên cũng chỉ biết thở dài.<br><br>- Anh Tử Thiên nhìn thái độ hôm nay của Tiểu Hi mà bọn em còn sợ nữa đấy,Tiểu Hi là một người rất ghét sự im lặng vì cậu ấy nói nếu khi xảy ra chuyện gì đó mà họ chọn cách im lặng có nghĩa là họ đã quá thất vọng rồi vậy mà hôm nay! haiz em sợ cậu ấy sẽ! <br>Tiểu Nhiên cũng nhẹ giọng nói.<br><br>- Anh Tử Thiên đúng là ai ở đây cũng biết quá khứ của anh hồi trước,cũng có thể anh cho rằng Tiểu Hi đang vô lí nhưng anh Tử Thiên cậu ấy cũng chỉ là phụ nữ thôi biết yêu và biết ghen sẽ chẳng cô gái nào chịu được khi nhìn thấy một người phụ nữ khác trước mặt mình nhận cô ta là người yêu của người mình yêu cả đâu,em nghĩ anh hiểu điều đó mà đúng không?vậy nên em mong anh nhường nhịn cậu ấy một chút đừng đôi co với cậu ấy vì suy cho cùng vì cậu ấy sợ mất anh nên cậu ấy mới như vậy.<br><br>Tử Đan gật đầu nói.<br><br>- Có yêu mới có ghen nếu chị ấy không phản ứng gì thì mới đáng lo còn chị ấy vẫn phản ứng mạnh như hôm nay thì nhiều nhất là chị ấy đang dỗi anh thôi anh Tử Thiên vậy nên anh bình tĩnh đi đừng lo lắng quá.<br><br>Cố Minh Kiệt nhếch môi nhìn Lãnh Tử Thiên.<br><br>- Tử Thiên cậu lo giải quyết chuyện này cho tốt đi,nếu để chuyện này tới tai gì Lệ Hà mẹ cậu thì tôi dám cá mẹ cậu sẽ từ Bắc Kinh bay sang New York tuốt xác cậu ra vì dám làm con dâu cưng của gì ấy buồn đấy.<br><br>Dương Nhất Phong cười cười nhìn Cố Minh Kiệt.<br><br>- Tôi lại nghĩ gì ấy sẽ treo cậu ta lên dạy dỗ một trận ấy chứ.<br><br>Lãnh Tử Thiên vò tóc mình rối tung giờ thì anh biết làm sao bây giờ?sao chuyện này sớm không đến,muộn không đến mà lựa ngay ngày cuối họ ở New York xảy ra chứ?đúng là ông trời biết trêu ngươi người ta mà haiz! <br>Mẹ David nhìn Lãnh Tử Thiên sau đó đứng dậy nói.<br><br>- Chuyện đó để tính sau giờ thì mấy đứa vào ăn cơm đi đã,sau khi ăn cơm xong để ta nói chuyện với Tiểu Hi xem sao con bé cũng không phải là người ươmg bướng nên ta nghĩ con bé sẽ hết giận mau thôi.<br><br>Lãnh Tử Thiên ủ rũ nói.<br><br>- Con không muốn ăn đâu,chú,gì và mọi người cứ ăn cơm trước đi ạ.<br><br>Ba David đi tới vỗ vai Lãnh Tử Thiên.<br><br>- Ta nghĩ con nên đi ăn đi,con phải ăn còn có sức mà làm hòa với Tiểu Hi hay ít nhất con sẽ không ốm lăn ra đó vừa mệt con vừa mệt Tiểu Hi chăm sóc nữa.<br><br>Cuối cùng thì sau những lời thuyết phục của ba David Lãnh Tử Thiên cũng chịu đi ăn cơm tuy nhiên với anh giờ ăn gì cũng chẳng có vị gì cả.<br><br><br>sau bữa cơm đúng như mẹ David bà bê một khay cơm đã chuẩn bị trước rồi lên phòng của Lãnh Tử Thiên và Tiểu Hi.<br><br>mà lúc này trong phòng Tiểu Hi đang im lặng nhìn ngắm bầu trời qua cửa sổ,chính Tiểu Hi cũng không hiểu hôm nay mình bị làm sao chỉ biết rằng Tiểu Hi rất khó chịu khi thấy Lãnh Tử Thiên bị người phụ nữ khác động vào như vậy,dĩ nhiên quá khứ của Lãnh Tử Thiên hồi trước Tiểu Hi đều biết nhưng hôm nay Tiểu Hi không thể giữ nổi sự bình tĩnh của mình nữa.<br><br>đang ở trong phòng bỗng Tiểu Hi nghe thấy tiếng gõ cửa lúc này Tiểu Hi đoán là Lãnh Tử Thiên gõ cửa nên Tiểu Hi không ra mở cửa cũng không định nói gì cả thì giọng mẹ David vang lên.<br><br>- Tiểu Hi là ta con mở cửa ra đi.<br><br>Nghe thấy giọng mẹ của David lúc này Tiểu Hi mới giật mình chạy ra mở cửa,khi cánh cửa mở ra thì giọng mẹ David lại vang lên.<br><br>- Tiểu Hi ta mang bữa trưa lên cho con,ta không phiền con chứ?.<br><br>Tiểu Hi khi nhìn thấy khay cơm trên tay mẹ David bỗng trở nên bối rồi.<br><br>- Dạ không phiền thưa gì,con xin lỗi đã làm phiền gì mang cơm lên tận phòng cho con như thế này.<br><br>Mẹ David mỉm cười đi vào phòng,bà đặt khay cơm xuống bàn sau đó nhìn Tiểu Hi.<br><br>- Không có gì Tiểu Hi,thật ra ta cũng muốn lên đây nói chuyện với con một chút,con sẽ không phiền chứ?.<br><br>Tiểu Hi hơi nhướn mày khó hiểu hỏi mẹ David.<br><br>- Gì Kỳ Phương gì có chuyện gì cần nói với con sao ạ?.<br><br>Mẹ David vẫn nhìn Tiểu Hi cười nhẹ gật đầu.<br><br>- Đúng vậy là chuyện của con và Tử Thiên vừa nãy ở trung tâm thương mại.<br><br>Tiểu Hi giật mình nhìn mẹ David.<br><br>- Gì biết chuyện rồi ạ?là mọi người kể cho gì biết hay do anh Tử Thiên nhờ gì lên nói chuyện với con ạ?con! <br>Mẹ David vẫn nở nụ cười nhẹ.<br><br>- Là ta bắt mấy đứa kể cho ta biết chuyện gì đang xảy ra vì khi thấy con và tử Thiên rất lạ,Tiểu Hi này ta biết tâm trạng hiện tại đang không ổn chút nào cả nhưng dù muốn hay không ta vẫn muốn nói chuyện với con một chút.<br><br>con cứ thoải mái nói cho ta nghe xem con đang nghĩ gì được không?.<br><br>Tiểu Hi cắn cắn môi mình nói nhỏ.<br><br>- Con cũng không rõ con đang thế nào,con chỉ biết con đang rất khó chịu khi nhìn thấy người con yêu bị người khác động vào,con cũng rất tức giận khi nghĩ về chuyện đó và cả cảm giác không muốn nhìn thấy anh Tử Thiên nữa con.<br><br>.<br> <br><br>Mẹ David gật đầu như đã hiểu những gì Tiểu Hi vừa nói.<br><br>- Tiểu Hi ta không biết chính xác là con và Tử Thiên xảy ra chuyện gì nhưng khi nghe mấy đứa kia kể cho ta nghe ta nghĩ ta đã hiểu một chút về chuyện của hai đứa rồi chính vì vậy ta muốn nói chuyện với con một chút.<br><br>ta nghĩ con cũng biết trước khi yêu con Tử Thiên rất đào hoa, thằng bé có rất nhiều người theo đuổi dù là con trai và ta tin với vóc dáng ấy,khuôn mặt ấy,địa vị ấy thì điều đó không quá khó hiểu nhưng đó là trước kia thôi từ khi gặp con thằng bé đã thay đổi hoàn toàn rồi,ta dám cá từ lúc gặp con trong mắt thằng bé chỉ toàn hình bóng của con thôi.<br><br>Tiểu Hi không phải con yêu Tử Thiên rất nhiều sao?không lẽ vì sự bồng bột trong quá khứ của nó mà con đang làm cho mối quan hệ của cả hai trở nên căng thắng vậy sao?.<br><br>về cô gái kia con nghĩ mà xem Tiểu Hi nếu thằng bé Tử Thiên có để ý đến cô ta thì không bao giờ có chuyện thằng bé từ chối cô ta phũ phàng vậy đâu vì đơn giản đến tên cô ta thằng bé Tử Thiên còn không nhớ thì con còn lo gì nữa nhỉ?.<br><br>ta biết khi yêu ai cũng có sự ích kỉ của riêng mình nhưng con cần cân bằng mọi chuyện đừng vì sự khó chịu nhất thời của bản thân con mà làm cho mối quan hệ của cả hai xảy ra mâu thuẫn đến lúc con muốn hàn gắn lại cũng không được nữa đâu.<br><br>ta nghĩ hơn 4 năm quen nhau đủ để con nhận ra Tử Thiên đã thay đổi nhiều ra sao vì con rồi đúng không Tiểu Hi?.<br><br>Tiểu Hi im lặng không nói gì cả thấy vậy mẹ David nói thêm.<br><br>- Tiểu Hi thật ra ta cũng có chút lo cho con dâu ta vì thật ra con trai cũng là một kẻ đào hoa chính vì vậy ta lo Ái Quyên sẽ bị tổn thương nếu sau này vô tình gặp lại một trong số những cô gái con trai ta từng cặp kè với nó.<br><br>nhưng sau tất cả ta tin chỉ cần con dâu ta có lòng tin vào con trai ta và sau này sẽ là chồng con bé thì ta tin chuyện gì cũng sẽ giải quyết được thôi vậy nên ta muốn hỏi con Tiểu Hi lúc này con có tin tưởng Tử Thiên hay không?.<br><br>Không mất quá lâu Tiểu Hi chắc nịch gật đầu.<br><br>- Gì Kỳ Phương con tin anh ấy.<br><br>Mẹ David mỉm cười hài lòng.<br><br>- Vậy con tin tưởng thằng bé như vậy thế thì tại sao con lại giận thằng bé như thế này Tiểu Hi?có phải con đang ghen đúng không?.<br><br>Mặt Tiểu Hi bỗng chốc đỏ bừng cúi mặt không nói gì cả,bằng con mắt nhìn người của mình mẹ David đã có câu trả lời của mình rồi.<br><br>- Vậy con cứ giận thằng bé Tử Thiên thêm một chút nữa thôi rồi con tha lỗi cho thằng bé đi từ vừa nãy tới giờ nó cứ như người mất hồn ấy Tiểu Hi.<br><br>.<br><br>"]