["<br>Những ngày tiếp theo ở trường Thanh Hoa nơi bốn cô gái đang theo học đều diễn ra rất bình thường,các cô cứ nghĩ sau lần bị những nữ sinh trong trường cảnh cáo họ sẽ bị làm phiền nhưng không mọi thứ giống như chưa có chuyện gì xảy ra cả.thế cũng tốt với những cô gái từ nơi khác tới đây như Tiểu Di,Tiểu Hi,Gia Linh và Tiểu Nhiên thì càng tránh xa những rắc rối càng tốt.<br><br>Hôm nay trường cho gọi bí thư và phó bí thư của các lớp lên để họp.vì Tiểu Di và Tiểu Nhiên là bí thư và phó bí thư của lớp nên cả hai cũng nhanh chóng xin giáo viên ra ngoài để lên họp vì cả hai cô không muốn mọi người phải chờ đợi mình vì phòng họp đoàn trường dưới tầng 1 trong khi khoa thiết kế của Tiểu Di và Tiểu Nhiên lại ở tầng 4 hơn nữa do thang máy hôm nay bảo trì nên họ phải đi cầu thang bộ xuống nên sẽ mất thời gian hơn rất nhiều.vừa bước vào bên trong phòng họp đúng như Tiểu Di và Tiểu Nhiên nghĩ mọi người đang ngồi đợi bí thư và phó bí thư của những khoa tầng 4 và 5 xuống muộn để họp mà thôi.và hầu hết những tầng trên đó đều là sinh viên mới vào trường.<br><br>Tiểu Di và Tiểu Nhiên vội vàng cúi đầu xin lỗi mọi người vì đã để mọi người phải chờ đợi họ nhưng thật ra dù có ý kiến gì họ cũng không dám nói vì đơn giản 4 thiếu gia ngồi đầu tiên kia chưa nói gì họ nào dám lên tiếng.Lãnh Tử Thiên nở nụ cười sát gái của mình nói.<br><br>- Không sao cả vì lớp 2 em ở tầng 4 lại đi cầu thang bộ xuống tới đây nên muộn một chút cũng không sao chúng ta vẫn còn bí thư của vài lớp nữa chưa xuống mà.<br><br>Nụ cười của Lãnh Tử Thiên làm những cô gái có trong phòng họp đỉ bừng mặt ngại ngùng nhưng có vẻ nó chỉ có tác dụng với những cô gái ấy thôi còn với Tiểu Di và Tiểu Nhiên hình như nó không có tác dụng gì cả.ngại ngùng Lãnh Tử Thiên tằng hắng giọng nói Tiểu Di và Tiểu Nhiên ngồi xuống chuẩn bị họp.<br><br>Lúc này Tiểu Di và Tiểu Nhiên mới nhìn kĩ ngoài hai chỗ gần hai vị trưởng ban bí thư của trường và phó ban bí thư của trường ra thì không còn chỗ nào còn trống cả mà nếu có thì cũng ở rất xa và chắc chắn việc nhìn và nghe những kế hoạch sắp được phổ biến sẽ rất khó vì Tiểu Di và Tiểu Nhiên bị cận đến 2 độ hôm nay cả hai còn không mang kính theo.thật ra không phải tự nhiên mà hai ghế đó để trống vì Cố Minh Kiệt và Hàn Vĩnh Kỳ luôn tỏa ra sát khí lạnh lùng của mình nên làm mọi người không rét mà run nên không ai dám ngồi gần hai người đó cả.ngược lại bên kia chỗ gần Lãnh Tử Thiên và Dương Nhất Phong thì mọi cô gái chen nhau ngồi gần họ.đang hoang mang không biết nên ngồi đâu thì giọng nói lạnh lùng của Cố Minh Kiệt vang lên.<br><br>- Đã tới muộn còn Không định ngồi xuống sao? <br>Câu nói lạnh âm độ của Cố Minh Kiệt khiến bầu không khí trong phòng họp trở nên lạnh hơn rất nhiều.Tiểu Di và Tiểu Nhiên bất giác bị lời nói của Cố Minh Kiệt làm cho sợ hãi cả hai luống cuống ngồi xuống hai ghế trống nơi Cố Minh Kiệt và Hàn Vĩnh Kỳ đang ngồi dù sao cũng chỉ ngồi họp chút thôi mà sẽ ổn thôi.vì chân Tiểu Nhiên còn đau nên Tiểu Di dìu Tiểu Nhiên vào ngồi trước còn Tiểu Di sẽ ngồi cạnh Tiểu Nhiên.<br><br>Chính Cố Minh Kiệt cũng không biết vì sao anh lại tức giận như vậy chỉ đơn giản anh có chút khó chịu vì anh không muốn cô gái đó sợ anh như vậy.<br><br>anh có làm gì cô gái đó đâu.<br> <br><br>Sau một lúc mọi người cũng đến họp đầy đủ mọi người bắt đầu buổi họp.thật ra hôm nay buổi họp này chỉ để những bí thư mới nắm được những công việc quan trọng của đoàn trường ngoài ra còn một số công việc cho tháng mới.nhìn Cố Minh Kiệt đang chủ trì cuộc họp bất giác Tiểu Di cứ ngẩn ngơ nhìn theo mọi động tác của Cố Minh Kiệt đến nỗi thỉnh thoảng Tiểu Nhiên phải đẩy nhẹ Tiểu Di cô mới thôi ngẩn ngơ như thế.sau vài lần Tiểu Di bị Tiểu Nhiên đẩy thì cô đã lấy lại sự bình tĩnh của mình nhưng thỉnh thoảng Tiểu Di vẫn lén nhìn chộm Cố Minh Kiệt mỗi lần như thế tim của Tiểu Di đập rất nhanh thỉnh thoảng Tiểu Di bị Cố Minh Kiệt bắt gặp đang nhìn lén anh khiến Tiểu Di đỏ bừng mặt.<br><br>Với Cố Minh Kiệt với một người nhanh nhạy như hắn sẽ khoing khó để nhận ra có người đang nhìn lén mình nhưng không phải một mà là rất nhiều người nhưng ánh mắt hắn luôn không tự chủ được nhìn về phía cô gái đó,mỗi khi hắn bắt gặp ánh mắt cô gái đó lén nhìn về phía mình và khuôn mặt đỏ bừng khi bị anh bắt gặp điều đó làm Cố Minh Kiệt cảm thấy vui vẻ trong vô thức khóe môi của Cố Minh Kiệt cong lên một nụ cười nhưng rất nhanh hắn lại trở về dáng vẻ lạnh lùng ban đầu của mình.<br><br>Với Hàn Vĩnh Kỳ khi ngồi gần Tiểu Nhiên anh lại thấy hồi hộp và tim anh cứ đập loạn xạ cả lên nhưng vẻ mặt lạnh lùng của Vĩnh Kỳ đã che dấu đi cảm xúc lúc này của anh ta.nhưng điều đáng nói là cô gái vô tâm bên cạnh vẫn bình thản ngồi ghi chép chẳng có chút gì gọi là quan tâm người bên cạnh cô là ai và đang ra sao cả.<br><br>Dĩ nhiên Hàn Vĩnh Kỳ có thể che mắt được mọi người nhưng hai tên bạn kia của anh thì không Tử Thiên và Nhất Phong chú ý tới Vĩnh Kỳ ngay từ lúc Tiểu Nhiên ngồi xuống rồi có vẻ tên bạn chưa yêu ai của hai người họ đã rung động với cô gái đáng yêu bên cạnh rồi nhìn mà xem cậu ta run muốn ngã xuống đất rồi kìa.<br><br>Sau khi phổ biến mọi kế hoạch trong tháng mới,và mọi người cũng không còn có ý kiến gì khác thì buổi họp cũng kết thúc.nhưng bí thư và phó bí thư sẽ quay về lớp phổ biến kế hoạch hôm nay họ được phổ biến cho cả lớp biết.Tiểu Di và Tiểu Nhiên cũng về lớp ngay sau đó vậy là trong phòng họp chỉ còn 4 vị thiếu gia của chúng ta mà thôi.Lãnh Tử Thiên đi tới vỗ vai vĩnh kỳ nói.<br><br>Cậu đang để ý cô gái có khuôn mặt bánh bao đáng yêu đó sao Vĩnh Kỳ?.<br><br>Vĩnh Kỳ chột dạ nhìn bạn mình nhưng rất nhanh Vĩnh Kỳ đã buông một câu lạnh lùng phủ nhận điều đó.<br><br>- Tớ không thích cô gái đó các cậu đừng nói lung tung,tớ không có nhu cầu có bạn gái như các cậu.<br><br>Vĩnh Kỳ và Nhất Thiên gật đầu mỉm cười xem ra cứ để cậu ta tự nhận ra thì hơn giờ hai người họ có nói gì cậu ta cũng sẽ phủ nhận mà thôi.Nhất Thiên lên tiếng nói.<br><br><br>- Tối nay bar không?lâu rồi chúng ta cũng không tới đó rồi.<br><br>Vĩnh Kỳ sắp lại cuốn sổ để ra về nói.<br><br>- Tớ và Minh Kiệt thì lâu thật còn cậu và Nhất Phong thì không chắc.<br><br>Cố Minh Kiệt cũng đút tay vào túi quần bước đi nói.<br><br>- Tối nay hẹn ở quán bar <br>Tử Thiên và Nhất Phong nhìn theo hai người bạn của mình bật cười có vẻ không chỉ mình Vĩnh Kỳ có vấn đề mà Minh Kiệt cũng có vấn đề thì phải?.<br><br>Trên đường về lớp Tiểu Nhiên không nhịn được quay sang hỏi Tiểu Di.<br><br>- Tiểu Di cậu để ý trưởng bí thư đoàn trường mình phải không?vừa nãy lúc họp tớ thấy cậu cứ nhìn anh ta suốt còn đỏ mặt nữa.<br><br>Tiểu Di ngại ngùng nhìn Tiểu Nhiên thật thà nói.<br><br>- Tớ cũng không biết nữa Tiểu Nhiên nhưng mỗi lần nhìn anh ấy tim tớ đều đập rất nhanh tớ cũng không biết tớ đang làm sao nữa.<br><br><br>Tiểu Nhiên nhìn bạn mình vậy là suy đoán của cô là đúng Tiểu Di rung động với anh chàng đó rồi sao?nhưng địa vị của hai người rất khác hơn nữa anh ta cũng rất lạnh lùng chưa kể anh ta còn là mục tiêu theo đuổi của tất cả mọi cô gái trong trường Tiểu Nhiên sợ bạn cô sẽ bị tổn thương.<br><br>- Cậu thích anh ta rồi Tiểu Di nhưng....!<br>Tiểu Di thật ra đã nhận ra anh thích người đó rồi chỉ là Tiểu Di biết hai người họ rất khác biệt nên tình cảm này Tiểu Di cứ chôn thật kĩ trong lòng đi vậy.<br><br>- Yên tâm Tiểu Nhiên thích chứ có phải yêu đâu mà cậu lo.nhưng cậu không được kể cho Tiểu Hi và Gia Linh biết đâu đấy nhé.<br><br>Tiểu Nhiên dù có chút lo lắng nhưng nhìn Tiểu Di vui vẻ như vậy cô cũng an tâm một chút bật cười Tiểu Di chọc lại.<br><br>- Nếu muốn bản cô nương giữ bí mật thì phải có đồ hối lộ chứ nhỉ.<br><br>Vậy là hai cô gái phì cười nhìn nhau dù trong lòng cả hai đều có nỗi lo lắng của riêng mình.<br><br>Buổi tối tại quán bar Cố Minh Kiệt,Hàn Vĩnh Kỳ,Dương Nhất Phong và Lãnh Tử Thiên đang ngồi uống rượu nói chuyện với nhau.vẫn giống như mọi hôm Tử Thiên và Nhất Phong hai bên là hai cô gái ăn mặc gợi cảm đang ôm ấp hai vị thiếu gia,còn bên kia Cố Minh Kiệt Và Hàn Vĩnh Kỳ đang ngồi uống rượu nhưng không cô gái nào dám tới gần cả vì đơn giản họ chưa muốn chết thế thôi.Nhất Thiên lên tiếng.<br><br>- Minh Kiệt tớ nghe nói bố cậu định giao Cố Thị cho cậu toàn quyền quản lí rồi sao?.<br><br>Minh Kiệt uống một ngụm rượu nói.<br><br>- Bố tôi cũng có tuổi rồi nên việc giao lại Cố Thị cho tôi chỉ là vấn đề thời gian thôi ông ấy cần được nghỉ ngơi sau từng ấy năm làm việc rồi.<br><br> <br>Tử Thiên cũng lên tiếng nói.<br><br>- Bố tôi cũng có ý định giao Lãnh Thị cho tôi quản lí rồi haiz vậy là hết thời gian ăn chơi rồi sao?.<br><br>Vĩnh Kỳ nhấp một ngụm rượu cười cợt nhìn Tử Thiên nói.<br><br>- Chứ không phải cậu càng có nhiều cơ hội quen nhiều cô gái hơn sao?Tử Thiên mà chịu dừng việc ăn chơi lại thì quả là một chuyện động trời đấy.<br><br>Tử Thiên sau khi nghe lời châm chọc của Vĩnh Kỳ anh ta cũng không vừa đáp lại.<br><br>- Vậy trước lúc không thể ăn chơi được nữa tớ sẽ tranh thủ tán vài em sinh viên mới của trường mới được.có lẽ cô gái đầu tiên sẽ là phó bí thư của khoa thiết kế vậy.<br><br>Ngay khi nghe Tử Thiên nói xong Vĩnh Kỳ lập tức chĩa cái nhìn không vui về phía Tử Thiên làm anh chàng hơi run Nhất Phong nhìn Tử Thiên cười cợt nói lại.<br><br>- Thôi cậu đổi tán bí thư khoa thiết kế cũng được cô bé đó cũng đáng yêu như bạn mình vậy.<br><br>và hiện tại không khí trong phòng đang muốn đóng băng vì hai tảng băng nào đó đang tỏa ra sát khí lạnh lùng của mình.Vĩnh kỳ bỏ ly rượu xuống với áo khoác của mình đứng lên nói.<br><br>- Cậu có thể tán tỉnh bất kì cô gái nào nhưng trừ cô gái đó ra tôi hi vọng cậu hiểu những gì tôi nói.<br><br>Ngay sau đó Minh Kiệt cũng lạnh lùng đứng dậy ra về bỏ lại Tử Thiên và Nhất Phong đang hoang mang ngồi đó.họ đã nói sai gì sao?với Vĩnh Kỳ thì không nói nhưng Minh Kiệt cậu ta chẳng có lí do gì để tức giận cả..<br><br>"]