["<br>Hôm nay là ngày Tiểu Di và 3 cô bạn của mình về thăm mẹ Trần và các em của mình,đây không phải là lần đầu tiên Tiểu Nhiên được về đó để thăm mẹ Trần và cô nhi viện nơi 3 cô bạn của cô sống từ nhỏ cách đây vài tháng Tiểu Nhiên đã được 3 cô bạn của mình đưa về đó chơi 1 lần rồi,Tiểu Hi và Gia Linh đang rất háo hức vì đã mấy tháng rồi họ mới lại về thăm mẹ Trần và mọi người ở đó.trái với 3 người bạn của mình thì Tiểu Di lại đang ngồi im lặng suy nghĩ về những gì bà nội cố nói với cô ngày hôm qua.cả đêm qua Tiểu Di không thể nào ngủ được cô cứ chằn chọc mãi với những suy nghĩ miên man của mình.<br><br>Gia Linh thấy Tiểu Di im lặng nãy giờ mặc cho Gia Linh hỏi Tiểu Di 2,3 lần nhưng không thấy Tiểu Di đáp lại.<br><br>- Tiểu Di cậu đang suy nghĩ gì mà tớ gọi cậu nãy giờ mà cậu không nói gì thế?.<br><br>Tiểu Di giật mình khi Gia Linh đẩy nhẹ cô 1 cái vì Tiểu Di đang không để ý câu hỏi của Gia Linh.<br><br>- Tớ không sao Gia Linh tại hôm qua tớ không ngủ được có lẽ hôm nay tớ hơi mệt thôi.<br><br>Tiểu Hi nghe thấy vậy quay sang nói với Tiểu Di.<br><br>- Tiểu Di nếu mệt thì cậu ngủ một chút đi vì còn khá lâu chúng ta mới đến nơi mà.<br><br>Đáp lại câu nói của Tiểu Hi mỉm cười Tiểu Di nói.<br><br>- Tớ không buồn ngủ Tiểu Hi chỉ là tớ có chút mệt thôi lúc nữa gặp mẹ Trần và mọi người tớ sẽ hết mệt ngay thôi.<br><br>Tiểu Nhiên có chút lo lắng nhìn sang Tiểu Di Tiểu Nhiên biết dù bên ngoài Tiểu Di luôn tỏ ra vui vẻ trở lại nhưng Tiểu Nhiên biết Tiểu Di đang không ổn chút nào ít nhất là tâm trạng của Tiểu Di dạo gần đây.Tiểu Nhiên đưa cho Tiểu Di chai nước nói.<br><br>Tiểu Di cậu uống nước đi rồi cố ngủ một chút cho đỡ mệt khi tới nơi tớ sẽ gọi cậu dậy.<br><br>Vì được ba cô bạn thuyết phục nên Tiểu Di cũng cố gắng nhắm mắt nghỉ ngơi một chút để 3 cô bạn của mình không lo lắng.<br> <br><br>Trên suốt chuyến đường đi từ Bắc Kinh tới Diên Khánh Tiểu Di dù đang nhắm mắt như ngủ nhưng thật ra mỗi lần nhắm mắt định ngủ Tiểu Di luôn thấy hình bóng của Cố Minh Kiệt xuất hiện trong suy nghĩ của Tiểu Di và điều đó cũng một phần làm Tiểu Di mất ngủ mấy hôm nay.<br><br>Cuối cùng thì chiếc xe cũng dừng lại ở Diên Khánh nơi ngôi nhà thứ 2 của cả bốn cô gái xuất hiện.vừa bước xuống xe cả 4 cô gái đã thấy mẹ trần và các em của mình đang đứng chờ cả 4 trở về,vừa nhìn thấy 4 cô gái một bé trai vội vàng vẫy tay và hét lên.<br><br>- Các chị mẹ trần và bọn em ở bên này.<br><br>Nghe thấy tiếng kêu của cậu em trai mình cả r cô gái vội vàng chạy nhanh về phía đó và ôm chầm lấy mẹ trần và các em của mình.Gia Linh vui vẻ nói.<br><br>- Mẹ trần chúng con trở về rồi đây.<br><br>Mẹ trần ôm cả 4 cô gái vào lòng thật sự thời gian cả 4 cô không có ở đây bà rất nhớ họ thỉnh thoảng bà có gọi cho 4 cô gái để nói chuyện nhưng có lẽ như thế là vẫn không đủ.<br><br>- 4 con vẫn khỏe chứ?đi xe có mệt lắm không?.<br><br>Tiểu Di mỉm cười nói.<br><br>- Bọn con không mệt mẹ trần cứ nghĩ sẽ được gặp mẹ trần và các em thì bọn con chẳng thấy mệt mỏi gì cả.<br><br>Mẹ trần bật cười cốc yêu vào trán Tiểu Di.<br><br>- Con càng ngày càng dẻo miệng đấy Tiểu Di.<br><br><br>Cả 4 cô gái đều bật cười bỗng một bé gái đáng yêu tên Tiểu Hà sụ mặt nhìn 4 người chị của cô bé nói.<br><br>- Các chị chỉ nhớ mẹ trần mà không nhớ bọn em sao?.<br><br>Nhìn thấy khuôn mặt hờn dỗi của Tiểu Hà Tiểu Nhiên bật cười ôm cô bé vài lòng dỗ dành.<br><br>- Tất nhiên là bọn chị cũng rất nhớ các em rồi,hơn nữa bọn chị cũng mua rất nhiều quà cho mấy đứa nữa đấy vậy nên không dỗi các chị nữa nhé.<br><br>Vừa nãy cô bé còn trưng khuôn mặt dận dỗi nhưng khi nghe thấy các chị mua quà cho mình thì khuôn mặt ấy lập tức trở nên vui mừng làm 4 cô gái bật cười.nhiều lúc họ ước mình cũng giống như các em của mình cứ vô lo vô nghĩ như thế này thì tốt biết mấy.<br><br>Mẹ Trần nói.<br><br>- Thôi chúng ta về nhà thôi ngoài này nắng lắm đấy về nhà cho các con nghỉ ngơi, còn ta sẽ đi nấu vài món ngon cho các con ăn vì lâu lắm các con mới lại về thăm ta và các em mà.<br><br>Cả 4 cô gái đồng thanh nói.<br><br>- Vâng ạ.<br><br>Sau đó họ cùng nhau về nhà suốt dọc đường đi họ cũng nói vài câu chuyện với nhau đúng là về nhà vẫn là thích nhất.<br><br>Về tới nơi đã gắn liền với Tiểu Di,Gia Linh và Tiểu Hi từ nhỏ dường như mọi buồn phiền họ đã để lại phía sau để hòa mình vào với không khí quen thuộc hiện tại.với Tiểu Nhiên sau lần đầu tiên về đây chính Tiểu Nhiên cũng coi đây như ngôi nhà của mình ở đây Tiểu Nhiên được yêu thương,được chăm sóc và dường như về đây những quá khứ vẫn ám ảnh Tiểu Nhiên đã vơi đi rất nhiều.<br><br><br>Sau khi về tới cô nhi viện cả 4 cô gái cất đồ của mình vào phòng sau đó Tiểu Hi và Gia Linh sẽ chia quà và chơi với các em của mình còn Tiểu Di và Tiểu Nhiên sẽ phụ mẹ trần nấu ăn.sau một lúc phụ mẹ trần nấu ăn thì một mâm cơm với rất nhiều món ăn được bày ra,mọi người cùng nhau ăn cơm vừa nói chuyện rất vui vẻ.sau bữa ăn mẹ trần nói Tiểu Di,Tiểu Hi,Gia Linh và Tiểu Nhiên về phòng nghỉ ngơi còn bà sẽ cho các em ngủ trưa.<br><br>Nằm trên chiếc giường quen thuộc Tiểu Di đã rất nhanh chìm vào giấc ngủ có lẽ sự yên bình ở nơi đây đã khiến tâm trạng của Tiểu Di thoải mái hơn rất nhiều.<br><br>Buổi chiều Tiểu Di,Tiểu Hi và Gia Linh chuẩn bị mọi thứ để ra thăm mộ ba mẹ của mình.mỗi lần về đây 3 cô gái đều ra thăm họ nhưng cả 3 biết lúc họ không có ở đây mẹ Trần đã thay họ dọn dẹp và thường xuyên tới thắp nhang cho ba mẹ cả 3 cô.tới nơi cả 3 đều đi tơi nơi mộ ba mẹ mình để dọn dẹp và nói chuyện với họ vì vốn dĩ mộ của bố mẹ cả 3 không gần nhau.<br><br>Tiểu Di vừa dọn mộ cho ba mẹ mình vừa nói chuyện với họ,Tiểu Di kể cho ông bà và ba mẹ mình nghe những chuyện đã xảy ra,những rắc rối mà cô đang gặp phải và cả những suy nghĩ của bản thân mình nữa.đang mải mê tâm sự với ba mẹ mình thì Tiểu Di bỗng nghe thấy tiễng của mẹ trần vang lên.<br><br>- Tiểu Di con đang nói chuyện với ba mẹ mình sao?.<br><br>Tiểu Di quay lại nhìn mẹ trần gật đầu nói.<br><br>- Vâng ạ đã lâu lắm rồi con không được nói chuyện với họ rồi,con thật sự rất nhớ họ.<br><br>Mẹ trần nhìn Tiểu Di hôm nay lúc nấu cơm hay ăn cơm bà nhận ra Tiểu Di không hề tập trung nhìn vào ánh mắt của Tiểu Di bà biết con bé đang có chuyện gì đó dấu bà thì phải?vì bà nuôi Tiểu Di từ bé nên bà rất hiểu cô.<br><br>- Tiểu Di này có phải con đang gặp chuyện gì đó phải không?ta thấy lần này về tâm trạng con rất khác.<br><br>Tiểu Di có chút lúng túng vì lúc về đây Tiểu Di đã nhờ ba cô bạn của mình giữ bí mật chuyện đã xảy ra giữa mình và Cố Minh Kiệt bởi đơn giản Tiểu Di không muốn làm mẹ trần lo lắng.nên khi nghe mẹ trần hỏi Tiểu Di có chút giật mình.<br><br>- Dạ không có chuyện gì đâu ạ,con vẫn thế mà có khác gì đâu ạ.<br><br>Mẹ Trần dĩ nhiên bà nhận ra sự lúng túng của Tiểu Di vừa nãy điều đó càng làm bà chắc rằng Tiểu Di có chuyện gì đó rồi.<br><br>- Tiểu Di có chuyện gì con có thể nói cho ta nghe được không?ta sẽ cho con lời khuyên.<br><br>Tiểu Di im lặng nhìn mẹ trần có lẽ Tiểu Di nên tâm sự với bà biết đâu khi nghe lời khuyên Tiểu Di sẽ có câu trả lời thì sao?nhưng Tiểu Di nên kể cho bà ấy bắt đầu từ đâu đây.ngần ngừ một lúc Tiểu Di lên tiếng hỏi mẹ trần.<br> <br><br>- Mẹ Trần hồi trước người và người đàn ông đã phụ bạc người gặp nhau như thế nào vậy ạ?.<br><br>Trước câu hỏi bất ngờ của Tiểu Di mẹ Trần có vẻ bất ngờ vì đây là lần đầu tiên Tiểu Di hỏi bà câu hỏi này.trầm ngâm một lúc bà trả lời Tiểu Di.<br><br>- Ta và ông ta quen nhau do một lần đi chợ ta tình cờ gặp ông ta,vốn dĩ ông ta không phải người ở đây mà chỉ là khách du lịch tới đây mà thôi,lúc đầu ta cũng không ưa ông ta lắm nhưng dần dần khi nói chuyện với ông ta không hiểu sao ta lại yêu ông ấy vào một ngày ông ta tỏ tình với ta và ta đã đồng ý lời tỏ tình của ông ta và chúng ta yêu nhau.khi ta nghĩ mọi chuyện sẽ kết thúc tốt đẹp và ta và ông ta sẽ là vợ chồng sống hạnh phúc với nhau thì bất chợt vào một ngày kia ta nhận được điện thoại của ông ta nói muốn chia tay ta,ta có hỏi lí do thì ông ta nói do ông ta thấy chúng ta không hợp nên muốn chia tay nhưng mãi sau này ta mới biết hóa ra ông ta chia tay ta để cưới một tiểu thư giàu có để củng cố địa vị của dòng họ nhà ông ta.<br><br>Tiểu Di chăm chú nghe mẹ trần nói sau đó Tiểu Di thắc mắc thêm.<br><br>- Vậy lúc đó và cho tới bây giờ người có còn hận ông ấy không ạ? <br>Mẹ Trần mỉm cười nhìn Tiểu Di nói.<br><br>- Lúc đầu thì ta rất hận ông ta nhưng rồi sau đó ta đã chọn cách đối mặt để quên ông ta đi,nhưng Tiểu Di sau khi chuyện đó qua đi ta lại thấy nhẹ lòng con biết tại sao không? dù lúc đó ta hận ông ta lừa dối và phụ bạc ta nhưng ta lại nghĩ thế này.\"Vì ta đã cố gắng hết mình để yêu và dành hết tình cảm cho ông ta vậy nên ta cũng không có gì phải hối tiếc vì chưa yêu hết mình cả và biết đâu bên cô gái đó ông ta sẽ hạnh phúc hơn khi ở cạnh ta thì sao?.<br><br>Nghe mẹ trần nói vậy Tiểu Di chợt mông lung nhìn xa xăm không nói gì.thấy Tiểu Di như vậy mẹ trần thắc mắc hỏi.<br><br>- Con hỏi ta chuyện đó làm gì Tiểu Di?có phải con yêu ai rồi phải không?.<br><br>Trước câu hỏi đúng đánh trúng vào tim đen khiến Tiểu Di không biết nên nói câu gì tiếp theo.<br><br>- Dạ con...!<br>Trước sự ngập ngừng của Tiểu Di mẹ trần nói thêm.<br><br>- Ta sẽ không cấm cản con yêu ai hay quen ai cả Tiểu Di miễn là con hạnh phúc là được,nếu con đã xác định con yêu chàng trai ấy thì con cứ yêu hết mình là được để sau này có chuyện gì đó xảy ra ít nhất con có thể nói với bản thân con rằng con đã làm hết sức cho thứ tình cảm của con với người đó rồi vậy nên con cũng không còn gì phải hối tiếc cả còn hơn con yêu mà không dám hết mình vì nó để sau này nếu như bất chợt con nhìn thấy người đó đi bên một cô gái khác con sẽ hối hận và tự trách bản thân mình nếu lúc đó con dám yêu dám nói cho anh ta biết tình cảm của con thì biết đâu cô gái đang đi cạnh anh ta là con thì sao?.<br><br>Sau khi nghe mẹ trần cho lời khuyên Tiểu Di mỉm cười nhìn về phía trước có lẽ cô đã có câu trả lời cho mình rồi đúng vậy Tiểu Di muốn yêu hết mình một lần để sau này dù có chuyện gì đó xảy ra Tiểu Di sẽ không phải hối hận vì đã không dám yêu hết mình một lần..<br><br>"]