["<br>","<br>Sáng hôm sau mọi người có mặt rất sớm ở sân bay để cùng trở về Bắc Kinh,mà lúc này mẹ David cứ ôm chặt Ái Quyên không buông ra xem ra mẹ David dù sẽ sớm về Bắc Kinh nhưng về sau vài ngày cũng khiến bà nhớ cô con dâu nhỏ này rất nhiều.<br><br>dù cho hôm qua mẹ David và Ái Quyên đã tâm sự với nhau tới khuya rồi thấy vậy David đi tới nói với mẹ mình.<br><br>- Mẹ không phải hôm qua mẹ và Tiểu Quyên đã nói chuyện cả đêm rồi sao?mới cả mẹ chỉ về sau bọn con vài ngày thôi vậy nên mẹ đừng dữ khư khư vợ con như thế sắp trễ chuyến bay rồi.<br><br>Mẹ David trừng mắt nhìn con trai mình.<br><br>- Con bé là vợ con nhưng là con dâu ta, sao ta cứ thích ôm khư khư con bé thế này đấy con có ý kiến gì sao David?.<br><br>David hơi hoảng khi thấy ánh mắt của mẹ mình nên không nói gì thêm nữa cả,phải tới khi mọi người cùng nói thì mẹ David mới buông Ái Quyên ra để Ái Quyên lên máy bay riêng của Cố Thị ra về.<br><br>mẹ David cứ nhìn mãi tới khi bóng mọi người xa dần và giọng ba David vang lên thì bà mới ra về.<br><br>- Kỳ Phương chúng ta về thôi dù sao một tuần nữa chúng ta sẽ về Bắc Kinh ở hẳn rồi lúc đó em sẽ được tha hồ gặp con dâu em vậy nên em không cần lưu luyến thế đâu.<br><br>Mẹ David nhìn chồng mình rồi lại một lần nữa thở nhẹ nói.<br><br>- Thôi chúng ta về thôi Danie.<br><br> <br>Dĩ nhiên ba David biết vợ mình đang buồn ra sao,nếu không phải ba David còn chút việc ở đây thì có lẽ ông bà cũng sẽ về chung với mấy đứa luôn rồi.<br><br>Trên máy bay mọi người đã ổn định chỗ ngồi của mình xem ra vì là máy bay riêng của Cố Thị nên họ khá thoả mái.<br><br>Sau chuyến bay khá dài cuối cùng họ cũng có mặt ở sân bay Bắc Kinh Trung Quốc,vừa xuống máy bay khi mở điện thoại lên Cố Minh Kiệt đã nhận được cuộc gọi thông báo có người tự ý làm giả những mẫu thiết kế mới của công ty nên Cố Minh Kiệt và Hoàng Lâm phải tới công ty một chuyến.<br><br>Tiểu Di cũng muốn tới công ty cùng nhưng Cố Minh Kiệt ngăn lại vì chuyện xảy ra không có gì quan trọng cả hắn sẽ giải quyết xong sớm rồi đón Tiểu Di về biệt thự riêng của hắn.<br><br>vậy nên dù muốn hay không Tiểu Di vẫn phải đồng ý.<br><br>Sau khi Cố Minh Kiệt và Hoàng Lâm rời đi thì mọi người cũng cùng nhau ra về nhưng là những vị chủ tịch nào đó muốn các cô gái của mình về nhà họ đưa quà cho ba mẹ mình,Nhược Giai thì về nhà Hoàng Lâm trước vì Hoàng Lâm cần tới Cố Thị với chủ tịch của mình.<br><br>David và Ái Quyên về biệt thự riêng của David.<br><br>riêng Tiểu Di dù nói sẽ về biệt thự riêng của Cố Minh Kiệt đợi hắn cùng tới Cố Gia nhưng vừa lên taxi Tiểu Di đã nói tài xế chở mình tới bệnh viện một chuyến.<br><br>dĩ nhiên không phải tự nhiên Tiểu Di muốn tới đó mà là vì vài ngày trước Tiểu Di thấy cơ thể mình có chút lạ và với giác quan của mình Tiểu Di đoán bản thân cô có thể đang có tin vui nhưng vì không muốn chuyến đi nghỉ lễ tới New York của mọi người mất vui nên Tiểu Di định hôm nay sẽ tới bệnh viện kiểm tra xem những gì mình nghĩ đúng hay không trước khi báo cho người nào đó tin vui này vì thật ra Cố Minh Kiệt còn mong điều này hơn cả Tiểu Di nữa,vừa bước tới phòng siêu âm Tiểu Di đã phải hít một hơi thật mạnh để bước vào và miệng Tiểu Di vẫn luôn lẩm bẩm cầu nguyện điều cô nghĩ là đúng.<br><br>nằm trên giường để bác sĩ tiến hành siêu âm cho mình chính Tiểu Di cũng không hiểu tại sao tim mình đập mạnh đến vậy đến bác sĩ siêu âm cho Tiểu Di cũng phải lên tiếng chấn an Tiểu Di.<br><br>sau khi bác sĩ siêu âm xong Tiểu Di vẫn bị những lời nói của bác sĩ vừa nãy làm cho sững sờ và dù đã chuẩn bị tâm lí trước rồi nhưng khi bác sĩ thông báo cô có thai Tiểu Di vẫn bị sững sờ đến đứng hình như hiện tại.<br><br>Bác sĩ nhìn Tiểu Di thẫn thờ như vậy còn nghĩ cô gái này không muốn có hai đứa bé trong bụng này vì khi bà siêu âm bà đã xác định cô gái này mang song thai nhưng để chắc chắn hơn thì phải để lần khám sau sẽ chắc chắn hơn nhưng vì cô gái này đã mang thai được hơn hai tháng chuẩn bị bước sang tháng thứ 3 rồi nên mọi thứ đã khá rõ rồi.<br><br>nhíu mày một cái giọng bà bác sĩ vang lên.<br><br>- Cô gái có phải cô không muốn giữ cái thai này không?nhưng tôi phải báo với cô là cô đang mang song thai vậy nên nếu cô bỏ sẽ là bỏ một lúc hai! <br>Chưa để bác sĩ nói xong Tiểu Di đã vội vàng lắc đầu lên tiếng.<br><br>- Không có bác sĩ cháu! cháu chỉ là cháu bất ngờ quá nên chưa tiếp nhận kịp chứ cháu không phải muốn bỏ gì cả và cho dù bằng giá nào cháu cũng sẽ bảo vệ con cháu chưa kể chính cháu và bố của đứa bé đang rất mong đứa bé này đến với chúng cháu.<br><br>Bà bác sĩ có thể thở phào một cái rốt cuộc thì bà có thể yên tâm được rồi nhưng vẫn chưa kịp để bà nói gì thì giọng Tiểu Di lại vang lên.<br><br>- Bác sĩ bác vừa nói cháu! mang song thai sao ạ?!.<br><br>ý bác là trong bụng cháu có hai thiên thần sao ạ?.<br><br>.<br><br>Nhìn thấy sự xúc động của Tiểu Di bà bác sĩ mỉm cười gật đầu chắc chắn lên tiếng.<br><br><br>- Theo kết quả siêu âm là vậy nhưng để chắc chắn hơn thì phải để lần siêu âm sau cháu tới đây bác sẽ khám lại cho cháu nhưng bằng kinh nghiệm của bác thì đến 99 % cháu mang song thai chỉ là giới tính ta chưa xác định được thôi.<br><br>Tiểu Di bật khóc vì bất ngờ,vì hạnh phúc một tay Tiểu Di đặt lên bụng xoa nhẹ, một tay Tiểu Di đưa lên miệng che đi tiếng nức nở của mình vì hạnh phúc đến với cô quá bất ngờ.<br><br>sau khi nghe bác sĩ dặn dò và kê thêm sắt và canxi cho Tiểu Di và hẹn lần sau tới siêu âm lại thì hiện tại Tiểu Di đang dừng xe ở một bờ hồ yên tĩnh đến hiện tại Tiểu Di vẫn chưa thể tin mình có thai và còn là song thai nữa chợt nhớ ra gì đó Tiểu Di lấy điện thoại ra gọi cho ai đó vừa gọi thì người bên kia đã nghe máy.<br><br>- Bà xã anh đây.<br><br>Tiểu Di mỉm cười khi nghe thấy giọng của Cố Minh Kiệt vang lên,một tay Tiểu Di đặt ở bụng mình xoa nhẹ lên tiếng.<br><br>- Ông xã anh giải quyết công việc xong chưa?trưa nay anh sẽ về nhà ăn cơm trưa chứ.<br><br>Cố Minh Kiệt đang có một cuộc họp khá căng thẳng để tìm hiểu lí do mẫu thiết kế mới của công ty bị làm giả dù đã giải quyết xong rồi nhưng hắn vẫn mở cuộc họp này để khiển trách nhân viên phòng kinh doanh của công ty.<br><br>nhưng vừa nghe thấy giọng nói của bà xã yêu dấu thái độ của hắn đã thay đổi 180° vừa nãy.<br><br>- Anh giải quyết xong rồi bà xã,trưa nay anh sẽ về sớm bà xã đừng lo.<br><br>Tiểu Di mỉm cười.<br><br>- Vậy em đi mua đồ trưa nay sẽ nấu cơm chờ anh nhé ông xã?mà anh cũng đừng trách mắng mọi người vì chuyện đó không ai muốn nó xảy ra cả vậy nên họ không có lỗi ông xã.<br><br>Cố Minh Kiệt nhìn một lượt những người trong phòng họp nhẹ giọng.<br><br>- Được anh nghe em bà xã.<br><br>Tiểu Di nhìn xa xăm mỉm cười.<br><br>- Vậy em tắt máy đây anh làm việc rồi về sớm nhé ông xã,em sẽ chờ anh về ăn cơm và.<br><br>.<br><br>ừm! em yêu anh ông xã.<br><br>Cố Minh Kiệt như được mật ngọt rót vào tim cũng ngọt ngào nói lại.<br><br>- Anh cũng yêu em bà xã.<br><br>Sau cuộc gọi của Tiểu Di không khí trong phòng bỗng thay đổi thay vì căng thẳng như vừa nãy thì giờ dường như nó đang ngập tràn màu hồng thì phải?hắn bỏ điện thoại vào túi áo đứng lên nói.<br> <br><br>- Kết thúc cuộc họp ở đây,lần sau mọi người cần cẩn thận hơn đừng để chuyện này xảy ra nữa.<br><br>Thư ký Hoàng thấy hắn đã vui vẻ hơn mạnh dạn lên tiếng dò hỏi.<br><br>- Chủ tịch vậy chuyện trừ lương.<br><br>.<br><br>ừm! của mọi người ngài nói vừa nãy.<br><br>.<br><br>Hắn nhìn thư ký của mình.<br><br>- Hủy bỏ lời tôi vừa nói,đồng thời nói phòng kế toán tháng này cả công ty được nhận gấp đôi lương còn cậu và nhân viên phòng thiết kế thì gấp 4 lần.<br><br>Thư ký Hoàng và mọi người bất ngờ nhìn chủ tịch của mình còn hắn vui vẻ ra khỏi phòng họp vì hắn muốn sớm về với bà xã của mình một chút hắn nhớ bà xã của hắn lắm rồi.<br><br>khi hắn ra khỏi phòng thư ký Hoàng và mọi người mới giật mình tỉnh lại sau đó tiếng hét vang vọng cả phòng họp thật ra 5 phút trước họ còn lo lương của họ tháng này có cánh bay mất rồi vậy mà chỉ cần một cuộc gọi của thiếu phu nhân mọi chuyện đã khác rồi không những lương không bị trừ mà còn được gấp đôi còn riêng thư ký Hoàng thì phải gọi là hạnh phúc vỡ òa vì lương thư ký chủ tịch của Hoàng Lâm đã rất cao rồi vậy mà tháng này còn được gấp 4 lần thật sự làm Hoàng Lâm hạnh phúc ứa nước mắt mất thôi.<br><br>đúng là họ phải cảm ơn thiếu phu nhân của họ ngàn lần mới được đúng là không uổng công họ yêu quý thiếu phu nhân của mình thời gian qua mà.<br><br>Còn Tiểu Di sau cuộc gọi với Cố Minh Kiệt cũng vui vẻ tới trung tâm thương mại mua đồ về nấu ăn sẽ là những món mà người đàn ông của Tiểu Di thích ăn nhất chắc chắn là vậy.<br><br>tới trung tâm thương mại Tiểu Di bỗng nhìn thấy những bộ đòi hay những đôi giày bé xíu của những thiên thần nhỏ trong vô thức Tiểu Di lại đặt tay nhẹ lên bụng mình nói nhỏ.<br><br>- \"Hai bảo bối của mẹ mau lớn nhé,khi các con ra đời mẹ sẽ mua những món đồ này cho các con nhé\".<br><br>sau đó Tiểu Di bắt đầu đi mua đồ và khi mua đủ đồ Tiểu Di bắt đầu về biệt thự riêng của Cố Minh Kiệt mà nói đúng hơn là biệt thự của vợ chồng cô mới đúng vì Tiểu Di biết khi Cố Minh Kiệt biết cô mang thai thì chắc chắn anh sẽ đưa Tiểu Di về nhà mình ở luôn mà không cần Cố Minh Kiệt mà bà nội cố và ba mẹ Cố mà biết chuyện họ sẽ đưa Tiểu Di về cố Gia luôn rồi ép Tiểu Di ăn,ép ngủ rồi có thể là ép nghỉ việc để nghỉ ngơi! chỉ nghĩ tới đó thôi Tiểu Di đã sợ lắm rồi.<br><br>.<br><br>"]