["<br>Trở lại với Tiểu Di sau 2 tuần về cô nhi viện thăm mẹ trần và nghỉ ngơi vì ít nhất sau những chuyện vừa xảy ra cô cần bình tâm lại để suy nghĩ mọi việc và những dự định tiếp theo của mình.<br><br>hôm nay cô và ba người bạn của mình sẽ lên lại bắc kinh học vì dù sao có một vài môn cả 4 cần thi để kết thúc học phần,hơn nữa hai tuần là đủ để cô có thể bỏ mọi thứ qua một bên và tiếp tục việc học và cuộc sống của mình rồi.<br><br>dĩ nhiên đó là những gì cô nghĩ còn thực tế thì lại khác.<br><br>Nhìn bóng lưng Tiểu Di bước đi tới chỗ chờ xe khách mẹ trần thấy cổ họng mình nghẹn đắng lại bà không biết quyết định để cô lên Bắc Kinh học là đúng hay là sai nữa,Tiểu Di củ bà vốn dĩ là đứa mạnh mẽ nhưng lần này về bà đã bị sự yếu đuối của Tiểu Di làm cho sợ hãi và lo lắng chưa bao giờ từ lúc bà nhận nuôi Tiểu Di tới giờ bà thấy cô khác như vậy ngay cả khi mỗi năm tới giỗ ba mẹ cô thì cô cũng đủ mạnh mẽ để không khóc trước mặt ba mẹ cô và mọi người.<br><br>Dẫu cho lần này lên lại Bắc Kinh sẽ có rất nhiều sự thay đổi xảy ra và dù bà có nói Tiểu Hi,Tiểu Nhiên và Gia Linh để ý và chăm sóc Tiểu Di thì bà cũng không yên tâm chút nào cả.<br><br>Dù đang im lặng nhưng Tiểu Di biết mẹ trần đanh rất lo cho cô sau những chuyện đã xảy ra,nếu được chọn cô sẽ chọn việc không nói mọi chuyện cho mẹ trần biết.<br><br>vả lại nếu hôm đó không phải do cô không kiểm soát được cảm xúc của mình mà nói ra hết mọi chuyện thì mẹ trần sẽ không phải lo lắng cho cô như hiện tại.<br><br>Thấy sự lo lắng của mẹ trần Tiểu Nhiên cầm tay bà nói.<br><br>- Mẹ trần người yên tâm bọn con lên đó học sẽ giữ gìn sức khỏe và giúp mẹ trần việc mẹ đã nhờ vậy nên mẹ đừng quá lo lắng như vậy nữa nhé.<br><br>Gia Linh cũng gật đầu phụ họa theo.<br><br>- Tiểu Nhiên nói đúng đấy mẹ trần bọn con lớn rồi vậy nên người cũng đừng quá lo lắng cho chúng con nhé được không ạ?bọn con có thể tự lo cho mình được mà.<br><br> <br>Mẹ Trần không nói gì chỉ im lặng nhìn bốn cô gái bà coi như con ruột của mình nhưng trong ánh mắt đó là một sự lo lắng không thể che dấu.<br><br>thấy vậy dù muốn im lặng Tiểu Di cũng không thể vì cô biết ánh mắt lo lắng của mẹ trần là từ cô mà ra.<br><br>- Mẹ trần con biết người đang lo lắng cho con nhưng người yên tâm con sẽ ổn thôi vì dù sao chuyện cũng đã xảy ra rồi đúng không ạ?con xin lỗi vì đã để mẹ trần lo lắng cho con như thế nhưng xin người hãy tin con Tiểu Di của mẹ trần sẽ mạnh mẽ vượt qua mọi chuyện.<br><br>Tiểu Hi cũng cầm tay bà nói.<br><br>- Mẹ trần cả đời người đã dùng để lo lắng cho bọn con rồi bây giờ là lúc người được nghỉ ngơi,người yên tâm dù cho chuyện gì xảy ra bọn con sẽ bên nhau vượt qua mọi chuyện mà.<br><br>Mẹ trần không nói gì mà chỉ ôm bốn cô gái vào lòng đúng vậy với bà những đứa con của bà lớn khôn,khỏe mạnh và hạnh phúc là được bà cũng không mong điều gì hơn thế nữa cả.<br><br>Đợi một lúc thì xe tới cả bốn cô gái lưu luyến vẫy tay chào mẹ trần,Tiểu Di lúc lên xe cô vẫn cố nhìn lại mẹ trần lâu hơn một chút bởi lẽ cô cảm nhận được sau lần này sẽ rất lâu nữa cô mới lại được gặp mẹ trần.<br><br>không nhịn được Tiểu Di vội chạy xuống xe ôm chặt mẹ trần bật khóc nói.<br><br>- Mẹ trần người ở lại giữ gìn sức khỏe nhé,đừng chỉ lo cho con cho mọi người mà mẹ trần phải quan tâm đến sức khỏe của mình nữa nhé.<br><br>đừng lo cho con nhiều nữa con lớn rồi không thể cứ bắt ngườu chở che cho con mãi được những gì con trải qua đó sẽ là một bài học cho con trưởng thành sau này vậy nên người cứ xem đó là một trải nghiệm mà con phải trải qua thôi được chứ ạ.<br><br>Bất ngờ với hành động của Tiểu Di hiện tại mẹ trần cũng ôm lấy Tiểu Di vỗ về nói.<br><br><br>- Tiểu Di ta biết con rất mạnh mẽ nhưng đôi khi con cũng phải để bản thân con được thả lỏng buồn thì khóc,vui thì thì cười bởi lẽ cảm xúc là thứ xuất phát tự nhiên đừng kìm nén nó được chứ?.<br><br>Cả hai sẽ cứ như vậy nếu lái xe không hét lên yêu cầu Tiểu Di lên xe để xe lăn bánh vì họ đã đợi quá lâu rồi,đành ngậm ngùi buông nhau ra mẹ trần vuốt tóc Tiểu Di rồi đẩy cô lên xe cho kịp chuyến.<br><br>từ trên xe thông qua cửa sổ Tiểu Di thấy bóng mẹ trần vẫy tay tạm biệt cô và ba người bạn của mình càng ngày càng xa dần tới khi chỉ còn một chấm nhỏ Tiểu Di mới thôi nhìn theo cô chỉ lẩm bẩm một câu.<br><br>- \"Con sẽ mạnh mẽ mà,con hứa đấy\".<br><br>Trong xe cả bốn cô gái đều im lặng không nói gì cả,chỉ có Gia Kinh thỉnh thoảng lại có cuộc gọi tới nhưng rất nhanh đã bị chủ nhân của nó là Gia Linh từ chối.<br><br>mọi việc sẽ cứ như thế nếu Tiểu Di không cầm lấy điện thoại của Gia Linh ấn nút nghe,vừa bắt máy tiếng Nhất Phong đã vang lên bên kia.<br><br>- Tiểu Linh cuối cùng em cũng chịu bắt máy rồi,từ lúc em về nhà anh gọi nhưng em không bắt máy dù sao thì em cũng phải nói với anh một câu chứ?hơn nữa chuyện của Cố Minh Kiệt thì liên quan gì tới anh tại sao cậu ta gây ra chuyện em lại chút giận lây sang anh?nếu anh có sai thì anh sai khi làm bạn thân của một tên ngốc nghếch như hắn! anh!.<br><br>Chưa để Nhất Phong nói xong Tiểu Di đã lên tiếng nói.<br><br>- Anh Nhất Phong em Tiểu Di đây em xin lỗi vì chuyện của em mà làm anh và Gia Linh giận nhau.<br><br>bọn em đang lên lại Bắc Kinh bao giờ tới nơi em sẽ nhắn tin nhờ anh ra đón bọn em nhé em nghĩ em nên là người giải quyết mọi chuyện giữa hai người vì chuyện xảy giữa anh và Gia Linh xuất phát từ em mà.<br><br><br>Đang nói hăng say nhưng khi nghe tiếng của Tiểu Di vang lên Nhất Phong bị đơ mất vài giây sau đó anh chàng vội vàng nói.<br><br>- Tiểu Di là em sao?em đang ổn chứ?sao em lại cầm điện thoại của Gia Linh thế?cô ấy có ngồii cạnh em không?anh muốn nói chuyện với cô ấy! <br>Tiểu Di nhìn sang Gia Linh chỉ thấy bạn mình nhăn mặt không bằng lòng với việc cô vừa làm,Tiểu Di ngừng một chút rồi nói tiếp với Nhất Phong.<br><br>- Anh Nhất Phong khoảng 2 tiếng nữa bọn em sẽ tới Bắc Kinh em sẽ nhắn tin gọi anh tới nhà em để hai người nói chuyện được chứ?anh yên tâm Gia Linh sẽ không thể tránh mặt anh được nữa đâu.<br><br>Khi nghe Tiểu Di nói Nhất Phong có chút hụt hẫng có vẻ Gia Linh không muốn nói chuyện với anh thì phải?thở dài Nhất Phong chỉ biết buồn bã nói.<br><br>- Được vậy khoảng hai tiếng nữa anh,Vĩnh Kỳ và Tử Thiên sẽ ra đón các em,nhớ đi xe cẩn thận nhé.<br><br>Sau khi nghe Nhất Phong nói xong Tiểu Di tắt máy trả lại điện thoại cho Gia Linh nhíu mày nói.<br><br>- Triệu Gia Linh cậu đang làm gì thế?tại sao chuyện của tớ và Cố Minh Kiệt cậu lại đổ lên đầu anh Nhất Phong?cậu có biết anh ấy buồn thế nào khi cậu không nghe mày không?từ bao giờ Gia Linh mà tớ quen lại ấu trĩ vậy hả?.<br><br>Gia Linh cúi đầu không nói gì đúng cô biết khi cô làm như vậy thì người chịu bất công sẽ là Nhất Phong người mà cô yêu nhưng cô không biết đối mặt với người con trai đó như thế nào cả vì mỗi lần nhớ tới những điều bạn thân của anh ta làm với bạn cô Gia Linh lại vô cùng tức giận.<br><br>Không chỉ Gia Linh mà lúc này Tiểu Di nhìn sang cả Tiểu Nhiên và Tiểu Hi nói.<br><br>- Còn hai cậu Tiểu Nhiên,Tiểu Hi anh Vĩnh Kỳ và Tử Thiên có lỗi gì mà người thì không nghe máy người thì chặn số?các cậu đang làm tớ cảm thấy bản thân mình không khác gì tội đồ cả thật đấy.<br><br>Cả ba cô gái im lặng nhìn Tiểu Di dù lúc này khi nói họ xong Tiểu Di không hề khóc nhưng khóe mi của Tiểu Di đã long lanh nặng trĩu chỉ cần chủ nhân của nó chớp mắt nhẹ một cái nước mặt sẽ tự động rơi xuống mà không kiểm soát được.<br><br>Không biết thời gian trôi qua bao lâu thì xe cũng dừng lại ở trung tâm thành phố Bắc Kinh,xe dừng lại ngay khi cả bốn bước xuống xe họ đã thấy ba chiếc xe sang trọng và quen thuộc đang dừng ở đó.<br><br>chưa kịp nói gì Gia Linh đã thấy mình đang được ai đó ổmaats chặt.<br> <br><br>đã bao lâu rồi cô không được ngửi mùi nước hoa quen thuộc này rồi?thật sự cô rất nhớ nhưng!.<br><br>Bên này như vậy bên kia Vĩnh Kỳ và Tử Thiên đang chĩa cái nhìn về phía Tiểu Nhiên và Tiểu Hi,trong khi đó cả hai cô gái chỉ biết lảng tránh cái nhìn đó mà thôi.<br><br>qua một lúc nhìn nhau không chớp mắtThấy mọi người đang chú ý tới chỗ mình Vĩnh Kỳ nhìn mọi người nói.<br><br>- Thôi chúng ta về nhà trước đã rồi nói chuyện,Tiểu Di em lên xe anh trở về luôn nhé.<br><br>Sau đó tất cả mọi người lên xe về nhà dĩ nhiên trên xe Nhất Phong và Tử Thiên không có gì ngoài tiếng tranh luận và giận dỗi ngược lại trên xe của Vĩnh Kỳ thì sự im lặng lại bao chùm phải mất một lúc Vĩnh Kỳ mới từ từ nói với Tiểu Di.<br><br>- Tiểu Di anh không biết em muốn nghe không nhưng Minh Kiệt bị nhập viện sáng hôm trước sau khi uống quá nhiều rượu và hút quá nhiều thuốc lá.<br><br>nếu bà nội cố và mẹ cậu ta không tới kịp anh nghĩ mọi chuyện đã rất tệ rồi.<br><br>anh nghĩ em đã rất lo lắng cho cậu ta mà phải không?nhưng dù chưa khỏe hẳn thì hôm nay cậu ta đã đòi xuất viện rồi.<br><br>nhưng cậu ta lại không muốn nghỉ ngơi mà một mực đòi đi tới Cố Thị làm việc mặc cho bà nội cố,ba mẹ cậu ta và cả bọn anh có can ngăn ra sao cậu ta cũng không nghe.<br><br>em biết cậu ta là một kẻ cứng đầu và cố chấp mà phải không?.<br><br>Sau khi Vĩnh Kỳ nói xong cả Tiểu Nhiên và Vĩnh Kỳ đều nhìn sang Tiểu Di họ nhận ra sự dao động trong đôi mắt to tròn long lanh kia của Tiểu Di cũng đúng thôi tình cảm mà không thể nói quên là quên ngay được.<br><br>.<br><br>"]