["<br>","<br>Kể từ sau khi Tiểu Di và Mạc Cẩn Vũ nói chuyện tới nay đã trôi qua một tuần mọi thứ vẫn diễn ra bình thường với tất cả mọi người,Cố Minh Kiệt cũng công khai hắn và Tiểu Di đã đăng kí kết hôn chỉ thiếu một đám cưới thôi,tin tức này hắn đã thông báo với cả công ty và truyền thông rất nhanh danh tính thiếu phu nhân tương lai của Cố Thị đã nhận được sự thu hút rất lớn.<br><br>tuy nhiên Tiểu Di nhờ hắn ém đi tin tức cô là nhà thiết kế JAME nổi tiếng vì dù sao cô cũng không muốn nhận danh xưng quá nổi tiếng như thế với Tiểu Di cô luôn nghĩ mình cần học hỏi rất nhiều từ mọi người như anh David chẳng hạn và hắn đồng ý với mong muốn đó của Tiểu Di.<br><br>Ngoài ra Hàn Vĩnh Kỳ cũng đã công khai hẹn hò với nhà thiết kế chính của Hàn Thị Lâm An Nhiên vì trước đó cả hai vẫn dính tin tức hẹn hò nhưng cả hai đều im lặng đến hôm nay khi họ công khai nên cũng có kha khá người không bất ngờ lắm dù sao thì trai tài,gái sắc không là của nhau thì của ai giờ đây?,chỉ có điều sau khi cả hai công khai hẹn hò Tiểu Nhiên bỗng dưng trở thành cái gai trong mắt của vài cô nhân viên để ý Hàn Vĩnh Kỳ trong công ty nhưng rất nhanh trong một ngày Hàn Thị đuổi việc một lúc 5 người với những lý do khác nhau nhưng chung quy lại là do họ dám đắc tội với Hàn phu nhân tương lai nên đó là cái giá họ phải trả.<br><br>Không kém cạnh hai tên bạn mình badboy Jackson David ông trùm của các cửa hàng thời trang nổi tiếng từ Trung Quốc tới Mỹ và đồng thời là nhà thiết kế nổi tiếng cũng công khai người yêu và điều làm mọi người bất ngờ hóa ra cô gái cướp được trái tim của ông chủ badboy vậy mà lại là nhân viên phòng thiết kế của Cố Thị Chu Ái Quyên,và bất ngờ hơn là cô gái đó kém ông chủ David khá nhiều tuổi nhưng khi họ đi với nhau thì thật sự rất đẹp đôi.<br><br>bên Mỹ ba mẹ David liên tục gọi điện thoại giục muốn David đưa Ái Quyên sang thăm họ và sau 7749 lần David xin nghỉ phép cho Ái Quyên thì Cố Minh Kiệt cũng phê duyệt cho Ái Quyên nghỉ một tuần.<br><br>thật ra David muốn xin nghỉ thêm cho Ái Quyên nhưng công việc của David cũng khá bận nên dù muốn David cũng không thể rời Trung Quốc quá lâu được.<br><br>Sau nhiều lần dấu cả công ty lén lút yêu đương hiện tại Hoàng Lâm và Thẩm Nhược Giai đã công khai hẹn hò nhau,ngày cả hai công khai hẹn hò chủ tịch Cố Thị Cố Minh Kiệt đã gọi cả hai tới phòng nói chuyện riêng chủ yếu là Cố Minh Kiệt muốn họ phân minh giữa công việc và yêu đương,trong công việc hắn muốn cả hai tập trung hết sức không bị sao nhãng công việc của công ty với chuyện cá nhân còn sau khi tan làm họ muốn làm gì không ai quản cả.<br><br>và dĩ nhiên cả Hoàng Lâm và Nhược Giai đều đồng ý điều đó không ý kiến gì cả.<br><br>vậy là Hoàng Lâm đã chính thức bác bỏ được tin đồn về giới tính của mình thế mới nói miệng lưỡi thiên hạ thật đáng sợ,người vui mừng nhất là ba mẹ của Hoàng Lâm họ chỉ có một đứa con trai này thôi may quá cuối cùng thì vừa có con dâu ngoan ngoãn,xinh đẹp vừa yên tâm con trai mình là trai thẳng họ thấy tương lai được bế cháu nội rồi.<br> <br><br>Cả công ty Cố Thị cũng được một trận nháo nhào vậy là toàn phu nhân của những nhân vật lớn đều tập trung hêt ở phòng thiết kế của Cố Thị hỏi sao bữa tiệc nào họ cũng xuất hiện cùng nhau.<br><br>chỉ khổ các cô gái ở Cố Thị luôn để ý tới chủ tịch giờ đùng cái ngài ấy công khai bạn gái họ không đau lòng mới là lạ mà thật ra khi biết Thiếu Phu Nhân tương lai của mình là Uông Tiểu Di họ ngưỡng mộ nhiều hơn là ghen tị họ thừa biết cô gái tên Tiêu Di tài giỏi ra sao mà.<br><br>ngay cả đến thư ký của chủ tịch cũng có người yêu vậy thì họ còn hi vọng gì nữa đây.<br><br>Sau khi hai vị chủ tịch nổi tiếng lạnh lùng Cố Minh Kiệt và Hàn Vĩnh Kỳ,một ông chủ nổi tiếng badboy David, một vị thư ký bị nghi ngờ về giới tính đồng loạt công khai bạn gái làm cả Bắc Kinh rúng động một phen và dĩ nhiên tin tức nóng như vậy luôn thu hút báo chí tác nghiệp liên tục và rồi người bị làm phiền ngoài những vị chủ tịch và thư ký kia còn có những nhân vật liên quan là những cô gái của chúng ta nữa.<br><br>chỉ đến khi những vị chủ tịch của chúng ta lên tiếng thì các cô gái mới không bị làm phiền nữa nhưng thỉnh thoảng những bức ảnh của các cô gái vẫn lên báo so sánh họ với nhau nhưng họ không quan tâm.<br><br>Hôm nay Cố Thị có buổi tiếp đối tác tới bàn công việc đó là Mạc Thị dĩ nhiên không phải tự nhiên có buổi hợp tác này mà lí do bởi chủ tịch Cố Thị Cố Minh Kiệt yêu cầu thư ký của mình mời Mạc Thị cùng hợp tác trong những bộ thiết kế mới của Mạc Thị và Cố Thị sau này.<br><br>Với Mạc Cẩn Vũ lúc này khi nhận được lời mời hợp tác của Cố Thị anh cũng rất bất ngờ,tất nhiên Cố Thị là công ty mà mọi công ty muốn hợp tác nhưng câu chuyện của họ xảy ra dẫu chỉ 3 người họ biết nhưng cũng có chút lấn cấn.<br><br>cho đến lời mời thứ 3 từ Cố Thị thì Mạc Cẩn Vũ mới đồng ý tới Cố Thị một chuyến bàn về việc hợp tác giữa họ.<br><br>Ngay khi nhận được thông báo của bảo vệ nói chủ tịch Mạc Thị và thư ký của mình đã tới Hoàng Lâm nhanh chóng đi xuống đón họ lên phòng chủ tịch,lúc này Cố Minh Kiệt đang tập trung làm việc thì tiếng gõ cửa vang lên và tiếng thư ký Hoàng truyền tới.<br><br>- Chủ tịch ngài Mạc chủ tịch của Mạc Thị và thư ký của ngài ấy đã tới rồi ạ.<br><br>Hắn dừng động tác đánh máy lại nói vọng ra.<br><br>- Mời họ vào đi.<br><br>Cánh cửa phòng làm việc được mở ra Mạc Cẩn Vũ cùng thư ký của mình bước vào bên trong theo sau là thư ký Hoàng,hắn lúc này mới đứng dậy đi tới bàn tiếp khách rồi lên tiếng.<br><br>- Thư ký Hoàng gọi người mang lên giúp tôi 2 tách cà phê và một ly nước cam.<br><br>Sau đó hắn quay sang Mạc Cẩn Vũ đưa tay ra chào đối tác của mình.<br><br>- Chào chủ tịch Mạc cuối cùng thì ngài cũng chịu nhận lời mời hợp tác của Cố Thị chúng tôi.<br><br>Mạc Cẩn Vũ cũng bắt tay hắn khách sáo nói.<br><br><br>- Được hợp tác với Cố Thị chúng tôi phải cảm thấy vinh hạnh mới đúng,mong chủ tịch Cố bỏ qua việc chúng tôi chậm trễ trong việc nhận lời hợp tác với công ty.<br><br>mong chủ tịch Cố không để bụng.<br><br>Hiện tại trong phòng có đến hai vị chủ tịch được gọi là tuổi trẻ tài cao ở họ là sự tài giỏi,khí chất hơn người và được sinh ra để làm chủ tịch.<br><br>rất nhanh Hoàng Lâm đã quay trở lại với hai tách cà phê và một ly nước cam.<br><br>lúc này hắn mới để ý tới cô bé ngồi cạnh và là thư ký của Mạc Cẩn Vũ,chỉ cần nhìn sơ qua hắn có thể thấy cô gái đó là một cô gái tài giỏi và không kém phần mạnh mẽ.<br><br>hơn nữa vài hôm trước Tiểu Di có nói về cô bé này cho hắn nghe rồi theo như Tiểu Di nói thì cô bé này thích thầm Mạc Cẩn Vũ rõ ràng học kinh doanh nhưng lại ứng tuyển làm thư ký của chủ tịch Mạc thị.<br><br>thấy hắn nhìn thư ký của mình Mạc Cẩn Vũ lúc này mới giới thiệu thư ký của mình với hắn.<br><br>- Chủ tịch Cố tôi quên không giới thiệu cô gái này là thư ký của tôi Âu Tử Đan<br>Cố Minh Kiệt thu lại ánh mắt quan sát của mình nói.<br><br>- Xin lỗi cô Âu vừa nãy đáng lẽ ra tôi nên hỏi cô uống gì rồi mới kêu người chuẩn bị nếu cô không thích nước cam tôi sẽ gọi thư ký của mình đổi nước uống khác cho cô.<br><br>Âu Tử Đan đang chuẩn bị lại giấy tờ nghe hắn hỏi cô bé ngước lên nhìn hắn lắc đầu lễ phép đáp lại hắn.<br><br>- Không cần đâu chủ tịch Cố,tôi uống nước cam được rồi không cần đổi đâu thưa chủ tịch.<br><br>Hắn trao cho Mạc Cẩn Vũ một ánh nhìn sâu xa rồi bắt đầu bàn về việc hợp tác giữa hai công ty.<br><br>- Vậy giờ chúng ta bắt đầu bàn về việc hợp tác giữa hai công ty thôi.<br><br>Mạc Cẩn Vũ cũng gật đầu rồi nhìn sang thư ký của mình hiểu ý chủ tịch Âu Tử Đan đưa cho hắn một bản giấy tờ hợp tác mà Mạc Cẩn Vũ đã nói mình chuẩn bị sẵn.<br><br>Cố Minh Kiệt nhận bản giấy tờ hợp tác giữa hai công ty từ tay thư ký của Mạc Cẩn Vũ hắn chỉ đọc lướt qua các điều khoản hợp tác rồi cầm bút bên cạnh ký luôn vào chỗ của mình trong sự ngỡ ngàng của Mạc Cẩn Vũ và thư ký của mình.<br><br>họ biết rất rõ Cố Thị trong các cuộc hợp tác trước đây các công ty khác luôn nhường họ phần lãi xuất cao hơn,có lợi hơn còn bản hợp tác hôm nay của Mạc Thị đưa ra,là 50/50 cả hai cùng có lợi lúc đầu họ nghĩ hắn sẽ đòi 60/40 hoặc 65/35 nhưng lúc này mọi thứ nằm ngoài suy nghĩ của họ.<br><br>dường như biết sự bất ngờ của Mạc Cẩn Vũ hắn chỉ bình tĩnh ký lên phần của mình rồi đưa nó về phía Mạc Cẩn Vũ rồi dơ tay ra.<br><br> <br>- Chủ tịch Mạc hợp tác vui vẻ.<br><br>Mạc Cẩn Vũ dù vẫn dơ tay ra bắt lấy tay hắn nhưng vẫn không dấu được sự ngạc nhiên của mình lúc này hắn lại nhìn sang thư ký của mình.<br><br>- Thư ký Hoàng cậu đưa thư ký Âu đi tham quan công ty chúng ta một vòng đi,chắc hẳn thư ký Âu rất muốn thay chủ tịch của mình xem xét công ty chuẩn bị hợp tác với mình sau này một chút.<br><br>Lời hắn vừa dứt cũng là lúc giọng Tiểu Di từ bên ngoài đang bước vào vang lên.<br><br>- Chủ tịch tôi mang bảng thống kê những mẫu thiết kế tháng này lên cho chủ tịch! <br>Tình hình hiện tại là Tiểu Di có chút bất ngờ khi Mạc Cẩn Vũ đang ở đây nhưng rất nhanh Tiểu Di đã lấy lại sự bình tĩnh của mình.<br><br>- Xin lỗi chủ tịch và chủ tịch Mạc tôi không biết hai chủ tịch đang bàn công việc nên đã vô lễ mong hai ngài bỏ qua.<br><br>Cố Minh Kiệt ôn nhu nhìn Tiểu Di trong khi Mạc Cẩn Vũ cũng nhìn cô đầy yêu thương nhưng là đối với một cô em gái.<br><br>- Không sao em để bảng thống kê lên bàn đi lúc nữa tôi sẽ kiểm tra,mà tiện thể thì em đưa thư ký Âu tới phòng thiết kế tham quan đi khi tôi và chủ tịch Mạc xong việc tôi sẽ gọi chúng ta đi ăn trưa cũng gần tới bữa trưa rồi.<br><br>Tiểu Di gật đầu sau đó nhìn sang Mạc Cẩn Vũ gật đầu một cái rồi nhìn tới cô gái nhỏ đứng bên cạnh Mạc Cẩn Vũ lên tiếng.<br><br>- Thư ký Âu vậy tôi sẽ đưa cô tới phòng thiết kế của Cố Thị tham quan một chút nhé?.<br><br>Âu Tiểu Nhi lúc này nhìn Tiểu Di gật đầu.<br><br>- Được vậy chúng ta đi thôi.<br><br>Sau khi Tiểu Di và Âu Tử Đan và thư ký Hoàng rời đi chỉ còn lại hắn và Mạc Cẩn Vũ ở lại lúc này Mạc Cẩn Vũ mới hỏi hắn những thắc mắc của mình.<br><br>.<br><br>"]