["<br>Sáng hôm sau me trần và Gì Thẩm va các em của các cô gái cũng ra tiễn mọi người về lại Bắc Kinh,nói là về đây chơi ba ngày nhưng với mẹ trần như một ngày vậy lúc nào cũng vậy chẳng bao giờ bà muốn xa những cô gái bà coi như con gái mình cả.<br><br>vì khi về đây thăm mẹ Trần bốn vị chủ tịch,David và Hoàng Lâm đều đi xe riêng nên khi về họ sẽ chở các cô gái về luôn.<br><br>Khi mọi người đã yên vị trên xe hết rồi thì Tiểu Di và Ái Quyên mới đi ra cả hai ôm mẹ trần,gì thẩm và các em của mình một cái thật chặt cả hai mới lưu luyến bỏ họ ra,trong khi Ái Quyên đang đi tới chỗ xe của David và bước vào bên trong ngồi vào bên cạnh David thì Tiểu Di lại có chút hơi bối rối vì từ khi biết chuyện hắn đã tới đây hồi trước từ mẹ trần kể cho cô nghe hôm qua Tiểu Di vẫn có chút ngại ngùng và bối rối không dám đối mặt với hắn thấy sự ngần ngừ của Tiểu Di lúc này mẹ trần lên tiếng hỏi.<br><br>- Tiểu Di sao con chưa lên xe?Minh Kiệt đợi con lâu lắm rồi đấy hay con không thích ngồi cùng xe với Minh Kiệt ta sẽ bảo Tiểu Nhiên hay Tiểu Quyên đổi cho con để con ngồi cùng xe với Vĩnh Kỳ hoặc David nhé?.<br><br>Tiểu Di có chút không tự nhiên chắc chắn Tiểu Di sẽ không làm bóng đèn phá anh Vĩnh Kỳ và Tiểu Nhiên vì cô biết phải khó khăn lắm hai người họ mới được đi chơi với nhau như thế này vì thường ngày ngoài công việc ra họ có rất ít thời gian riêng tư với như thế này.<br><br>nhau hơn nữa Tiểu Di muốn dành không gian riêng cho hai người họ và dĩ nhiên Tiểu Di cũng không thể lên xe của Anh David rồi đẩy Ái Quyên sang xe hắn được chưa nói đến chuyện anh David sẽ không vui vì điều đó thì nếu Tiểu Quyên ngồi xe hắn khéo con bé sẽ tắc thở trước khi về Bắc Kinh mất vì cô biết Ái Quyên chỉ cần nhìn khuôn mặt lạnh băng của hắn thôi thì Ái Quyên đã không dám thở rồi.<br><br>bất đắc dĩ Tiểu Di đành lên xe của hắn đang đợi cô vì Tiểu Di biết cô không còn sự lựa chọn nào khác cả.<br><br>Dĩ nhiên Cố Minh Kiệt nhận ra sự ngần ngừ của Tiểu Di vừa nãy,chính bản thân hắn có chút khó chịu vì cô cứ né tránh hắn như vậy nhưng suy cho cùng thì mọi chuyện là do hắn gây ra nên kết quả ngày hôm nay hắn phải ghánh chịu thôi.<br><br>Mẹ trần và Gì Thẩm đứng vẫy tay chào theo hình bóng những chiếc xe lăn bánh rời khỏi cô nhi viện,nhìn theo bóng những chiếc xe khuất dần mẹ trần tự lẩm bẩm một mình.<br><br> <br>- Hi vọng lần sau về đây các con sẽ đều đã hạnh phúc.<br><br>Trên xe của Gia Linh và Dương Nhất Phong anh chàng đang an ủi bạn gái mình khi thấy Gia Linh mắt đã đỏ hoe trực chờ rơi nước mắt,có lẽ đây không phải lần đầu Nhất Phong chứng kiến Gia Linh như thế này khi tạm biệt mẹ trần trở về Bắc Kinh.<br><br>Trên xe của Lãnh Tử Thiên và Tiểu Hi cũng không khác hoàn cảnh trên xe Gia Linh và Nhất Phong là bao thậm chí một cô nàng cá tính như Tiểu Hi đã rơi nước mắt vì xa mẹ trần và mọi người ở cô nhi viện rồi xem ra dù có lớn đến đâu thì với Tiểu Hi,Gia Linh nhà vẫn là nơi họ không muốn rời xa nhất.<br><br>Trên xe của Tiểu Nhiên và Hàn Vĩnh Kỳ không khí lại có chút im lặng bởi Hàn Vĩnh Kỳ biết khi Tiểu Nhiên đang có tâm trạng gì đó cô luôn muốn yên tĩnh một mình và tất nhiên khi Tiểu Nhiên đã ổn cô sẽ tự động bình thường trở lại thôi.<br><br>Trên xe của Nhược Giai và Hoàng Lâm có vẻ không khí tràn ngập màu hồng hơn dù Hoàng Lâm không chính thức nói yêu Nhược Giai nhưng tối hôm qua khi Nhược Giai sang tìm mẹ mình cô đã nghe thấy mẹ mình và Hoàng Lâm nói chuyện với nhau chỉ biết rằng sau khi nghe lén mẹ mình và người đàn ông bên cạnh nói chuyện với nhau Nhược Giai đã đỏ bừng mặt chạy về phòng mình chui vào chăn đỏ mặt xấu hổ mặc cho Gia Linh và Tiểu Hi nói gì,hỏi gì Nhược Giai cũng không nói gì cả.<br><br>ngược lại anh chàng Hoàng Lâm bên cạnh lại đang nhìn Nhược Giai tủm tỉm cười nãy giờ càng làm mặt Nhược Giai xấu hổ hơn.<br><br>Trên xe David không khí có chút không đúng lắm cả David và Tiểu Quyên đều im lặng với tính cách vui vẻ thường ngày của David và Tiểu Quyên thì việc họ bỗng nhiên im lặng như thế này thật sự không ổn chút nào cả.<br><br>với David anh chàng đã mất ngủ cả đêm qua khi nghĩ về những gì Tiểu Di nói tối hôm qua trong khi Tiểu Quyên cũng không khá hơn là bao Tiểu Quyên không phủ nhận việc cô có tình cảm với David nhưng thái độ của David khiến Tiểu Quyên nghĩ rằng David không có tình cảm với mình nên vô tình Tiểu Quyên muốn bảm thân tự động tránh xa David một chút để cô có thể quên thứ tình cảm đang lớn dần trong mình lúc này.<br><br>Trên xe của Tiểu Di và Cố Minh Kiệt là không khí im lặng bao chùm chẳng biết qua bao lâu Cố Minh Kiệt là người lên tiếng phá tan không khí im lặng giữa hai người họ lúc này.<br><br>- Tiểu Di em có gì muốn hỏi tôi hay nói cho tôi biết hay không?tôi cảm thấy thái độ của em từ hôm qua tới giờ với tôi rất lạ.<br><br><br>Tiểu Di không nói gì chỉ im lặng nhưng cuối cùng Tiểu Di vẫn lên tiếng hỏi hắn.<br><br>- Cố Minh Kiệt tại sao anh phải làm vậy?.<br><br>Cố Minh Kiệt có chút khó hiểu nhìn Tiểu Di sự thật hắn vẫn chưa hiểu Tiểu Di định hỏi hắn chuyện gì cả,thấy thái độ của hắn lúc này Tiểu Di hít một hơi dài sau đó nói.<br><br>- Mẹ Trần đã nói cho tôi biết mọi chuyện rồi nên anh không cần dấu tôi nữa.<br><br>Cố Minh Kiệt có chút giật mình hắn nhớ hắn đã nhờ mẹ trần giữ kín mọi chuyện giúp hắn và không kể cho cô biết vậy mà! cố giữ giọng bình thường hắn quay sang hỏi cô.<br><br>- Mẹ Trần đã nói gì với em Tiểu Di?.<br><br>Tiểu Di nhìn hắn sau đó lại nhìn phía trước nói.<br><br>- Mẹ Trần nói cho tôi biết việc khi tôi đi du học anh đã tới tìm bà để xin lỗi và cả việc lúc tôi đi vắng tháng nào anh cũng tới đây thăm nom và dọn dẹp mộ của ông bà và ba mẹ tôi.<br><br>Hắn im lặng xem ra mẹ trần đã kể hết mọi chuyện cho cô nghe rồi chính vì vậy thái độ ngày hôm qua của cô với hắn lại khác lạ như vậy hóa ra là do nguyên nhân này mà ra.<br><br><br>trầm ngâm một lúc hắn mới trả lời cô.<br><br>- Tôi nghĩ việc đó cũng không có gì quá to tát cả Tiểu Di em và tôi là vợ chồng họ là người thân của em thì cũng là người thân của tôi nên tôi có nghĩa vụ thăm nom họ khi em không ở đây,còn việc tôi xin lỗi mẹ trần tôi nghĩ đó là việc tôi phải làm sau khi đã tổn thương em quá nhiều như vậy.<br><br>nên tôi nghĩ em không cần suy nghĩ quá nhiều về những chuyện đó đâu.<br><br>Tiểu Di nhíu mày nhìn hắn.<br><br>- Cố Minh Kiệt anh quên chúng ta đã Ly! h.<br><br>.<br><br>Chữ ly hôn chưa được Tiểu Di nói ra hắn đã chặn đứng câu nói của cô.<br><br>- Chúng ta chưa ly hôn và sẽ không bao giờ ly hôn Tiểu Di chúng ta chỉ đang tạm thời xa nhau thôi khi em đã cảm thấy chúng ta đã xa nhau đủ rồi thì chúng ta sẽ lại ở bên nhau và tất nhiên tôi sẽ chờ ngày đó diễn ra.<br><br>Tiểu Di nhìn hắn đầy suy tư Tiểu Di biết hắn đã tuyên bố sẽ theo đuổi cô đến cùng thậm chí hắn đã nói nếu không là cô thì sẽ không là ai khác sẽ làm vợ hắn cả chỉ có điều sau tất cả mọi chuyện đã xảy ra giữa hai người họ thì cô và hắn còn có thể không?.<br><br>- Vậy tại sao anh lại dấu tôi mọi chuyện nếu mẹ trần không nói cho tôi biết anh định dấu tôi đến bao giờ?.<br><br>Hắn lúc này cho xe đi chậm lại rồi nhìn vào mắt Tiểu Di nói.<br> <br><br>- Vì tôi không muốn em thương hại tôi Tiểu Di,sau mọi chuyện xảy ra giữa chúng ta trước kia thì hiện tại tôi mong em sẽ lại mở lòng cho tôi một cơ hội được bên em,chăm sóc,thương yêu em dĩ nhiên không phải chỉ để bù đắp quãng thời gian tôi làm em tổn thương mà là vì hiện tại và tương lai tôi muốn em và tôi đồng hành cùng nhau,ở bên nhau vì tôi nhận ra không có em tôi sống cũng không có ý nghĩa gì cả.<br><br>nhưng tôi lại không muốn miễn cưỡng em chấp nhận tôi khi em chưa muốn vậy nên tôi rất sợ khi em biết những chuyện đó em sẽ thương hại tôi và tệ hơn là em sẽ miễn cưỡng ở bên cạnh tôi vì tôi biết em là một cô gái không thích nợ nần ai điều gì cả khi em biết ai đó làm gì cho em thì em sẽ luôn tìm cách trả ơn họ không phải sao?.<br><br>Tiểu Di nhìn hắn không chớp mắt xa nhau gần hai năm Tiểu Di không nghĩ khi gặp lại hiện tại hắn đã thay đổi nhiều đến như vậy chín chắn hơn,trưởng thành hơn,quan tâm tới cảm xúc của người bên cạnh hắn nhiều hơn và hơn hết hắn rất hiểu Tiểu Di điều mà trước kia có mơ Tiểu Di cũng không dám nghĩ hắn sẽ thay đổi nhiều như vậy vì cô.<br><br>Thấy Tiểu Di im lặng hắn bỗng bất chợt gọi tên cô.<br><br>- Tiểu Di em đã từng nghe câu này chưa?\"Ai cũng muốn được hạnh phúc không ai muốn chọn nỗi đau cả,nhưng em biết đấy không ai có thể thấy cầu vồng mà không trải qua cơn mưa cả\" chuyện của em và tôi cũng vậy giữa chúng ta đã xuất hiện một cơn mưa rất lớn nó đã gần như nhấn chìm em và tôi giữa biển nước mênh mông nhưng sau tất cả chúng ta vẫn gặp lại sau sau cơn mưa ấy chỉ là chúng ta vẫn chưa thể thấy cầu vồng mà thôi Tiểu Di.<br><br>vậy nên lúc này em nói tôi thấp hèn cũng được hay em nói tôi cố chấp cũng được không sao cả nhưng tôi chỉ xin em mở lòng đón nhận tôi thêm một lần nữa tôi sẽ dùng cả cuộc đời sau này của mình để chứng minh cho em thấy việc em cho tôi thêm một cơ hội là đúng đắn.<br><br>và cuối cùng tôi chỉ mong em tin tôi thêm một lần nữa thôi Tiểu Di.<br><br>Tiểu Di không nói gì chỉ nhìn hắn với ánh mắt hoang mang và đầy sự bất ngờ của mình.<br><br>đúng như mẹ trần nói trước mặt Tiểu Di hắn luôn bỏ hết tự tôn của mình xuống để xin cô tha thứ cho mình chỉ có điều chính Tiểu Di cũng không rõ cô đã sẵn sàng cho hắn thêm một cơ hội sửa sai hay chưa?chỉ biết càng ngày Tiểu Di càng nhận ra hắn thay đã đổi rất nhiều và lí do hắn thay đổi Tiểu Di cũng có thể cảm nhận được đó là hắn thay đổi là vì cô.<br><br>.<br><br>"]