["<br>Ngay sau khi nhận được tin nhắn từ Cố Minh Kiệt thì ba vị chủ tịch nào đó cũng nhanh chóng lấy xe tới địa chỉ Cố Minh Kiệt đã cho chỉ có 3 anh chàng thư ký nào đó đang khóc như mưa trong lòng vì trước khi đi chủ tịch của họ đã giao cho 3 người họ làm nốt số việc còn lại,đã tự nhiên trở thành kẻ thù,là cái gai trong mắt của tất cả nhân viên nữ trong công ty đã đành đã thế cả ngày phải đối diện với khuôn mặt lạnh lùng như băng nghìn năm chưa tan của chủ tịch mình,giờ còn phải làm việc ngập đầu như thế này nữa liệu chủ tịch của bọn họ có muốn cho họ sống nữa hay không đây?.nhưng dù khóc than tới đâu thì họ cũng vẫn phải làm việc vì tiền lương của họ đang nằm trong tay của chủ tịch được không bọn họ không thể để lương của họ có cánh mà bay đi mất được.<br><br>Tại ngôi nhà mới của Tiểu Di và 3 cô bạn của mình đang tràn ngập tiếng cười bởi lẽ họ chưa biết khách bà nội cố mời tới là ai nếu họ biết có lẽ tiếng cười hiện tại sẽ được thay bằng tiếng cản thán cũng nên.<br><br>Bà nội cố nhìn 4 cô gái đang chuẩn bị cả bàn đồ ăn trước mặt không khỏi mỉm cười bà biết những cô gái tiểu thư bà từng biết thường rất vụng về trong việc nấu nướng này thay vì nấu ăn họ sẽ thường ra nhà hàng ăn cho tiện,tính cách thì khỏi phải bàn tới chính vì thế bà có chút không hài lòng về họ nhưng khi vừa gặp Tiểu Di và 3 cô bạn của con bé bà đã thấy rất hài lòng vừa khéo tay vừa ngoan ngoãn thế thì ai mà không quý được kia chứ?chỉ có điều những đứa cháu trai của bà đều làm bà tức chết nếu bà mà không ra tay đẩy bọn chúng lại với nhau có lẽ bà sẽ phải nhìn 4 cô bé này làm cháu dâu người khác mất.<br><br>Đang nấu ăn bà nội cố và 4 cô gái nghe thấy chuông cửa nhà họ kêu,4 cô gái nghĩ là khách của bà nội cố nên cũng không nghĩ nhiều.Gia Linh vui vẻ nói.<br><br>- Để cháu ra mở cửa cho thưa bà có lẽ khách của bà tới rồi đấy ạ.<br><br>Bà nội cố mỉm cười nói.<br><br>- Có lẽ thế Gia Linh cháu giúp ta ra mở cổng cho họ nhé.<br><br>Gia Linh gật đầu lấy chìa khóa cổng vui vẻ nói.<br><br>Vâng ạ.<br><br>Nhưng nụ cười của Gia Linh chợt tắt khi nhìn thấy 4 chiếc xe sang trọng rất quen thuộc đang đỗ trướ cổng nhà mình không cần hỏi thì Gia Linh cũng biết chủ nhân của 4 chiếc xe đó là ai.<br><br>Nhìn thấy Gia Linh đang đứng im lặng một chỗ không ra mở cổng cho mình Nhất Phong cảm thấy hơi khó hiểu với biểu hiện của Gia Linh lúc này,Nhất Phong bấm còi xe nói vọng vào.<br> <br><br>- Gia Linh em không định mở cổng cho tôi vào hả?có biết ngoài này nắng lắm không?.<br><br>Gia Linh giật mình khi nghe tiếng của Nhất Phong,nhưng sau khi nghe câu nói của anh ta Gia Linh có chút tức cười.<br><br>\"Cái quái gì anh ta đang ngồi trong xe ô tô đấy được không vậy thì trời nắng hay mưa có ảnh hưởng gì tới anh ta sao? đúng là anh ta bị bệnh thần kinh mà\".<br><br>Nhưng dù có ra sao thì Gia Linh vẫn phải ngậm ngùi ra mở cổng cho họ vào nếu họ không phải khách do bà nội cố mời tới thì Gia Linh cô chắc chắn sẽ mặc kệ cho họ ở ngoài cổng không cho vào nhà.<br><br>Gia Linh vừa mở cổng ra thì 4 chiếc xe đã đi vào bên trong và đỗ lại trước cửa ngôi nhà rất may là sân của ngôi nhà này rất rộng nên đủ để 4 chiếc xe sang trọng của bọn hắn.vừa bước xuống xe Minh Kiệt,Vĩnh Kỳ và Tử Thiên đang thong dong bước vào nhà thì ngược lại Nhất Phong lại nhanh chóng chạy tới khoác vai Gia Linh nhíu mày nói.<br><br>- Em chuyển nhà mới mà sao không nói gì với tôi thế Gia Linh?.<br><br>Nếu là lúc trước Gia Linh sẽ dãy dụa để thoát ra khỏi cái khoác vai của Nhất Phong nhưng nhiều lần Nhất Phong khoác vai thân mật như thế này với Gia Linh khiến cô nàng cũng không muốn chống cự lại nữa rồi mà dù Gia Linh có muốn chống cự cũng không thể được.Gia Linh hậm hực nói.<br><br>- Không phải cuối cùng thì anh cũng biết rồi đó sao?mà anh thôi cái kiểu thấy tôi là khoác vai thế này đi được không?ai không biết lại tưởng tôi và anh thân nhau lắm đấy.<br><br>Nhất Phong vui vẻ vẫn khoác vai Gia Linh bước vô nhà miệng vẫn không ngừng nói.<br><br>- Thì vốn dĩ tôi và em rất thân mà không phải sao Gia Linh?em định phủ nhận điều đó sao?.<br><br>Trước sự lí luận bất chấp đúng sai của Nhất Phong cô nàng Gia Linh chỉ biết im lặng không biết nói thêm câu gì giờ thì Gia Linh có thể chắc chắn anh ta có bệnh về thần kinh là thật không những thế anh ta còn bị bệnh ảo tưởng nữa.<br><br><br>Khác với sự vui vẻ của Nhất Phong và sự bất lực của Gia Linh thì bà nội cố đang nhìn họ chằm chằm trong khi 3 tên nào đó đã vào chào bà và đi rửa mặt chuẩn bị dùng bữa trưa thì anh chàng Nhất Phong còn đang bận làm việc khác thậm chí anh chàng còn quên cả chào bà đang ngồi đó mà nói đúng hơn là anh chàng không nhìn thấy bà mới đúng xem ra bà nội cố đã biết có một cặp chưa cần bà ghép đã có tình cảm với nhau rồi.bà nội cố nhịn cười tằng hắng giọng nói.<br><br>- Nhất Phong cháu có thấy ta ngồi đây không hả?.<br><br>Đang mải nói chuyện với Gia Linh bỗng Nhất Phong nghe thấy giọng nói của bà nội cố anh chàng lúc này mới ý thức được mình đã đi qua mà quên không chào bà nội cố ngại ngùng anh chàng bỏ tay ở vai Gia Linh ra đi lại chỗ bà nội cố lễ phép nói.<br><br>- Con chào bà,bà ngồi đây lúc nào thế ạ con đi vào nhưng không để ý nên không chào bà mong bà không trách cháu.<br><br>Trước sự ngại ngùng của Nhất Phong bà nội cố nhịn cười chọc anh chàng.<br><br>- Ta ngồi đây rất lâu rồi Nhất Phong ta cũng không biết lí do vì sao Minh Kiệt,Vĩnh Kỳ và Tử Thiên bước vào đây đều nhìn thấy ta còn cháu thì không hay tại với cháu hiện tại chỉ nhìn thấy cô bé Gia Linh thôi phải không.<br><br>Nhất Phong sau khi nghe bà nội cố nói khuôn mặt hắn có chút đỏ mặt của sự ngại ngùng đường đường là chủ tịch của Dương Thị mà ngay lúc này anh ta đang bị bà nội cố chọc đúng tim đen thế này đây nếu để nhân viên của anh ta mà nhìn thấy thì danh tiếng chủ tịch lạnh lùng,tài giỏi của Dương Thị của anh ta sẽ đi về đâu đây? Nhất Phong biết tâm tư của mình đã bị bà nội cố nhìn chúng không dám đứng đây lâu anh chàng lấy lí do rồi đi mất.<br><br>- Cháu cảm thấy hơi nóng có lẽ cháu nên đi rửa mặt đã lúc nữa cháu sẽ nói chuyện với bà tiếp nhé.<br><br>Nhìn thấy thái độ chạy chối chết của Nhất Phong bà nội cố có chút vui vẻ xem ra công tử đào hoa của nhà họ Dương đang yêu thật rồi.<br><br>Minh Kiệt,Vĩnh Kỳ và Tử Thiên sau khi rửa mặt xong họ đều đang có mặt ở dưới bếp.nếu Cố Minh Kiệt đang nhìn Tiểu Di chằm chằm thì Vĩnh Kỳ lại đang phụ 3 cô gái mang đồ ăn ra bàn còn Tử Thiên còn đang bận ăn thử những món ăn trên bàn dù bị Tiểu Hi cằn nhằn anh chàng vẫn đang rất vui vẻ với việc thử đồ ăn này.<br><br><br>Tiểu Di,Tiểu Nhiên và Tiểu Hi rất bất ngờ khi thấy bọn hắn xuất hiện ở đây hóa ra khách mà bà nội cố nói là bọn hắn sao?vậy mà họ cứ nghĩ là người khác.đang nấu ăn Nhưng Tiểu Di vẫn đang cảm nhận được Minh Kiệt đang nhìn mình nãy giờ để phá vỡ cảm giác lúng túng hiện tại Tiểu Di lên tiếng nói.<br><br>- Em nghe nói các anh đã nhận chức chủ tịch thay ba mình rồi sao? việc tiếp quản công ty của các anh đều ổn cad chứ?.<br><br>Nghe câu hỏi của Tiểu Di vốn dĩ Vĩnh Kỳ và Tử Thiên sẽ để Minh Kiệt trả lời nhưng đợi mãi họ không thấy Minh Kiệt nói gì Tử Thiên đành lên tiếng nói.<br><br>- Mọi việc đều ổn Tiểu Di chỉ là có quá nhiều công việc bọn anh cần giải quyết nên có chút mệt thôi.<br><br>Tiểu Di mỉm cười gật đầu vốn dĩ Tiểu Di muốn Minh Kiệt sẽ nói gì đó nhưng Tiểu Di cũng biết đó không phải mong muốn dễ dàng bởi lẽ khi trước mặt Tiểu Di thì anh ấy đều lạnh lùng như thế.khi mọi người đang nói chuyện bỗng giọng Cố Minh Kiệt vang lên.<br><br>- Ngôi nhà này hình như hơi nhỏ thì phải?tại sao không bảo bà nội tôi chuẩn bị một ngôi nhà rộng hơn để ở.<br><br>Trước câu hỏi bất ngờ của hắn mọi người đều quay lại nhìn hắn chằm chằm không nói gì thấy mọi người đang nhìn mình hắn lên tiếng nói tiếp.<br><br>- Mặt tôi có gì mà mọi người nhìn chằm chằm thế?.<br><br>Lúc này Tiểu Di mới hoàn hồn nói.<br><br>- Thật ra ngôi nhà này với các anh thì đúng là nhỏ thật nhưng với bọn em thì rất tốt rồi nếu không phải do bà cho bọn em thuê ngôi nhà này thì có lẽ bọn em vẫn đang ở căn phòng trọ cũ.<br><br>Tử Thiên bất ngờ khi nghe Tiểu Di nói bà nội cố cho họ thuê căn nhà này Tử Thiên lên tiếng hỏi.<br><br>- Em nói bà nội cố cho các em thuê căn nhà này chứ không phải để các em đứng tên nó sao?.<br><br>Trước sự ngạc nhiên của Tử Thiên,Tiểu Hi đang nấu ăn lên tiếng nói.<br> <br><br>- Là bọn tôi muốn trả tiền thuê nhưng là sau khi bọn tôi tốt nghiệp đi làm kiếm tiền thì bà sẽ lấy một thể,tôi thấy như vậy cũng tốt bởi lẽ chúng tôi sẽ không cảm thấy áy náy khi ở đây.<br><br>Tiểu Nhiên cũng nói thêm.<br><br>- Chỉ có điều nếu được bọn em muốn sau này khi kiếm đủ tiền sẽ mua căn nhà này của bà nội cố luôn bởi lẽ khi tới đây bọn em đã rất thích ngôi nhà này rồi thật sự nó rất đẹp.<br><br>Vĩnh Kỳ gật đầu nói.<br><br>- Các em chuyển đến đây cũng tốt bởi lẽ căn phòng trọ các em ở trước quá nhỏ,an ninh lại không được tốt xem ra bữa cơm hôm nay là bữa cơm tân gia nhà mới của các em phải không?.<br><br>Lúc này Nhất Phong cũng vừa rửa mặt xong cũng góp vui nói.<br><br>- Dĩ nhiên là thế nhưng ngôi nhà này có phải hơi nhỏ không?thậm chí nó còn không bằng một nửa biệt thự riêng của tớ nữa đấy.<br><br>Trước câu nói của Nhất Phong Gia Linh nghiến răng nói.<br><br>- Chúng tôi không giàu như anh để ở ngôi nhà to như thế nếu thấy ngôi nhà này quá nhỏ không đủ không khí để anh hít thở thì mời cậu chủ Dương lập tức về dinh thự của anh ngay hộ tôi.<br><br>Nhất Phong đang định phản pháo lại lời của Gia Linh thì giọng bà nội cố đã vang lên.<br><br>- Mấy đứa đang làm gì dưới bếp mà lâu thế?nếu nấu xong rồi thì chúng ta ăn cơm thôi ta thấy đói rồi đấy.<br><br>Nghe bà nội cố nói mọi người lập tức chuẩn bị mọi thứ để chuẩn bị dùng cơm chỉ có Nhất Phong đang hậm hực không thôi và nụ cười thỏa mãn của Gia Linh khi chặn họng được tên nào đó mà thôi..<br><br>"]