["<br>Sau khi về phòng Tiểu Di nhìn xung quanh một lượt thật sự đây là phòng làm việc sao?những vị trí trung tâm trên bàn nào son,phấn,đồ ăn vặt và cả.<br><br>.<br><br>đồ lót nữ đủ màu sắc,những chỗ bên trong tuy hẹp nhưng vô cùng gọn gàng Tiểu Di lắc đầu nhìn tổng thể cả căn phòng sau đó cô quay sang hỏi bốn người bên cạnh.<br><br>- Ái Quyên,Nhược Giai,chị Mạch Khê,chị Tang Du chỗ làm việc hằng ngày của mọi người ở đâu thế?đây là phòng thiết kế của Cố Thị sao?.<br><br>Chị Mạch Khê người lớn tuổi nhất trong phòng nhìn Tiểu Di sau đó nói.<br><br>- Chỗ của bọn chị ở trong góc kia còn vị trí này là của Đường Ái Mỹ và bạn cô ta nên nó mới nhiều đồ như vậy.<br><br>Tiểu Di nhíu mày sau đó hỏi.<br><br>- Chị Mạch Khê tại sao chị và mọi người lại chịu để cô ta bắt nạt như thế?rõ ràng mọi người có thể phản kháng lại thậm chí báo cáo mọi chuyện với chủ tịch để xử lí họ mà không phải sao?.<br><br>Đến lượt chị Tang Du lên tiếng nói.<br><br>- Không phải bọn chị không muốn nói mà vì bọn chị sợ rắc rối em thấy đấy chị và chị Mạch Khê còn gia đình,con nhỏ cả nhà chông chờ vào tiền lương của mình bọn chị,Nhược Giai thì gia đình khó khăn còn mình mẹ mà thôi còn Ái Quyên.<br><br>.<br><br>đấy bọn chị không muốn bị phiền phức miễn sao hàng tháng được nhận lương đầy đủ là được rồi còn bị bắt nạt một chút có sao đâu.<br><br> <br>Tiểu Di nhìn mọi người hóa ra họ cũng có nỗi khổ của riêng mình,suy cho cùng họ cũng vì cuộc sống của mình thôi.<br><br>thở dài một hơi sau đó Tiểu Di nói.<br><br>- Bây giờ thế này em muốn phòng mình thay đổi một chút vì phòng khá rộng nên em muốn vị trí làm việc của chúng ta sẽ ở chính giữa ngồi theo vòng tròn.<br><br>chị Mạch Khê với Nhược Giai ngồi cạnh nhau bên trái,còn chị Tang Du chị với Ái Quyên ngồi cạnh nhau bên phải em sẽ ngồi giữa.<br><br>bên kia em sẽ giành một khoảng rộng nhất để đặt một số manocanh để mọi người thiết kế trang phục ở đó.<br><br>một góc nhỏ hơn trong góc em sẽ giành để mọi người ăn uống và nói chuyện riêng.<br><br>mọi người thấy ổn không?.<br><br>Mọi người khó hiểu nhìn Tiểu Di,như hiểu sự khó hiểu của mọi người Tiểu Di cười nói.<br><br>- Vì phòng thiết kế của chúng ta đang tồn tại hai thế hệ tuổi trẻ và tuổi trung niên vậy nên em biết cả bốn sẽ có những suy nghĩ và ý tưởng khác nhau nhưng điều em muốn là cả bốn người phải dung hòa được hai thế hệ ấy lại với nhau chính vì vậy em mới sắp xếp một trẻ và một trung tuổi với nhau cả hai sẽ trao đổi ý kiến và thống nhất các ý tưởng của cả hai.<br><br>- Vì lý thuyết luôn phải đi đôi với thực tế vậy nên thay vì vẽ trên giấy hay máy tính tại sao chúng ta không thực hành nó trên manocanh thực tế nhỉ?em nghĩ nó sẽ thực tế hơn.<br><br>ngoài làm việc mọi người cần nghĩ ngơi em nghe Ái Quyên nói mọi người hay chuẩn bị đồ ăn trưa từ ở nhà nhưng lại không có chỗ để ăn thoải mái vậy nên em đã giành một khoảng riêng cho mọi người nghỉ ngơi hay ăn uống dĩ nhiên việc đó sẽ có thời gian sử dụng hợp lí với em làm việc cần sự nghiêm túc và giành tất cả 100%sự tập trung cho công việc.<br><br>- Em không rõ trước kia mọi người làm việc ra sao nhưng hiện tại em là người đứng đầu phòng thiết kế,chịu mọi trách nhiệm ở phòng của chúng ta vậy nên em mong mọi người giúp đỡ em để hoàn thành công việc,tất nhiên mỗi người một cách làm việc khác nhau,em cũng vậy em có những cách làm việc và suy nghĩ của riêng mình,dĩ nhiên mọi người có thể thẳng thắn góp ý với em nếu cảm thấy cách làn việc của em khiến mọi người không thoải mái.<br><br>bởi lẽ nếu chúng ta thật sự thoải mái với nhau thì công việc mới đạt được hiệu quả cao nhất được.<br><br><br>vậy nên em mong chúng ta hãy hợp tác với nhau thật tốt vì sự phát triển của Cố Thị trong tương lai.<br><br>em hi vọng mọi người hãy phát huy hết mọi tài năng của mọi người trong từng sản phẩm chính mình tạo ra.<br><br>Mọi người trong phòng không nói gì chỉ vỗ tay hưởng ứng những điều Tiểu Di nói họ biết từ bây giờ họ đã thực sự được là chính mình,được phát biểu ý kiến cá nhân mà không sợ ai phản đối hay bắt nạt nữa.<br><br>Sau đó mọi người thu dọn hết đồ không liên quan rồi bỏ vào thùng bỏ ra một góc sau đó là việc sắp xếp lại chỗ ngồi như Tiểu Di nói,trong khi mọi người đang dọn dẹp Tiểu Di tranh thủ lên gặp hắn đáng lẽ ra Tiểu Di phải gặp hắn từ sáng vậy mà giờ đã gần là buổi trưa rồi cô mới có thời gian lên gặp hắn.<br><br>Với hiểu biết của Tiểu Di cô đoán phòng làm việc của hắn sẽ ở trên tầng cao nhất của Cói Thị nhưng có điều Tiểu Di không muốn phí công đoán nên cô định quay vào hỏi Ái Quyên phòng hắn ở đâu vừa lúc đó thư ký Hoàng và ba người nhà họ Đường,ba cô bạn của Đường Ái Mỹ cũng đang đi tới đây vừa thấy Tiểu Di Đường Ái Mỹ đã nổi điên định chạy lên túm tóc Tiểu Di nhưng ngay lúc đó thư ký Hoàng đã túm cô ta lại lạnh lùng nói.<br><br>- Cô vẫn chưa biết mình đang ra sao à?muốn gây chuyện thì tìm người khác ở đây là Cố Thị là nơi làm việc chưa kể cô giám động tới một cọng tóc của cô gái kia không những cô mà cả bố mẹ cô sẽ thảm đấy và có thể ngày này năm sau là ngày giỗ của cô và ba mẹ cô cũng nên đấy.<br><br>Tiểu Di nhướng mày nhìn Đường Ái Mỹ và những người trước mặt ngoài cô ta đang phát điên ra thì ba người bạn của ta cũng đang thảm hại không kém đáng nói là ba mẹ cô ta đang thất thần mặt tái mét dường như chưa hiểu chuyện gì xảy ra.<br><br>lúc này Tiểu Di đi tới cách họ một chút rồi nói.<br><br>- Đồ của các cô tôi đã cho dọn vào thùng không rồi đấy ra cửa phòng mà nhận đồ của mình,trước khi đi nhớ xin lỗi những người các cô hành hạ thời gian qua một câu đó là điều tối thiểu một con người có suy nghĩ nên làm,riêng cô Đường Ái Mỹ và ba mẹ cô nhớ cho Ái Quyên đã không còn liên quan tới các người nữa vậy nên đừng làm gì tổn hại đến con bé nếu các người cố tình không hiểu những gì tôi nói mà vẫn cố tình động vào Ái Quyên tôi sẽ không để yên cho các người đâu hiểu chứ?.<br><br>Sau đó Tiểu Di quay sang thư ký Hoàng hỏi.<br><br>- Thư ký Hoàng bây giờ tôi cần lên gặp chủ tịch,anh có thể cho tôi biết phòng làm việc của chủ tịch ở đâu được không?.<br><br>Thư ký Hoàng lễ phép cúi đầu nói.<br><br><br>- Dạ thưa trưởng phòng Uông phòng chủ tịch ở tầng 40,vì trên tầng đó chỉ có một phòng của chủ tịch thôi vậy nên khi lên tới đó cô sẽ thấy phòng chủ tịch ngay ạ.<br><br>Tiểu Di gật đầu sau đó đi lướt qua những người đang đứng đó và vào thang máy lên tầng 40 chỉ còn thư ký Hoàng và mọi người đứng ngoài.<br><br>khi nhìn sự cung kính vừa nãy của thư ký Hoàng những người kia đã có thể biết người họ vừa động vào là ai rồi đúng là họ động nhầm người rồi nhưng giờ có hối hận cũng không kịp nữa rồi.<br><br>Trên tầng 40 hắn đang ngồi làm việc lâu lâu hắn lại nhìn ra ngoài cửa rồi lại vò tóc mình như một tên ngố vậy nếu ai nhìn thấy hắn lúc này e sẽ bị hình ảnh này của hắn hiện tại dọa cho chết khiếp mất.<br><br>ngay khi hắn định gọi thư ký Hoàng xem giải quyết xong mọi chuyện chưa thì có tiếng gõ cửa vang lên.<br><br>đoán là người hắn chờ đã tới sẵng giọng hắn lạnh lùng vang lên.<br><br>- Vào đi.<br><br>Tiểu Di đứng bên ngoài có hơi run khi gặp hắn thế nqyf nhưng biết làm sao được khi cô đã quyết định tới đây làm việc rồi thì việc gặp hắn thường xuyên là điều không thể tránh khỏi.<br><br>hít một hơi thật sâu Tiểu Di vặn cửa và nhẹ nhàng bước vào.<br><br>vừa bước vào Tiểu Di có hơi choàng về sự lạnh lùng của căn phòng này căn phòng khá rộng với hai màu chủ đạo trắng và đen dĩ nhiên nơi làm việc của hắn ở chính giữa xung quanh có khá nhiều sách về thời trang ngoài ra còn có một tủ rượu và nhìn xa xa hình như có một căn phòng riêng của hắn nữa thì phải?khi Tiểu Di đang quan sát căn phòng của hắn thì hắn giọng nói của hắn đã vang lên.<br><br>- Em nhìn đủ chưa Tiểu Di?nếu đủ rồi thì ngồi xuống ghế đi đứng lâu sẽ mỏi chân đấy.<br><br>Lúc này Tiểu Di mới hoàn hồn và nhận ra sự ngây ngốc của mình nãy giờ,hơi đỏ mặt Tiểu Di đi tới ghế ngồi xuống sau đó lên tiếng hỏi hắn.<br><br>- Chủ tịch muốn gặp tôi có chuyện gì sao?tiện thể tôi cũng muốn xin lỗi chủ tịch chuyện vừa nãy ngày đầu đi làm đã gây ra chuyện rồi mong chủ tịch bỏ qua.<br><br>Hắn nhìn Tiểu Di nhếch môi cười nói.<br><br> <br>- Em cũng biết hôm nay là ngày đầu em đi làm sao?ngày đầu đi làm đã khiến bốn người mất việc xem ra em quá lợi hại đấy Tiểu Di.<br><br>Tiểu Di nhăn mày ngẩng đầu nhìn hắn nói.<br><br>- Rõ ràng người đuổi họ là chủ tịch tại sao ngài lại đổ tội cho tôi?nếu ngài không muốn đuổi thì ngài có thể không đuổi mà tôi chỉ nói tôi không muốn họ xuất hiện trong phòng thiết kế của tôi thôi chứ tôi không hề nói muốn đuổi họ ra khỏi công ty thưa chủ tịch.<br><br>Hắn nhìn Tiểu Di sau đó nở một nụ cười hiếm hoi sau đó hắn nghiêm túc nói với Tiểu Di.<br><br>- Chúng ta nói chuyện chính đi,hôm nay tôi gọi em lên đây là để nói về bộ sưu tập mới của Cố Thị.<br><br>tôi muốn có sự mới mẻ trong bộ sưu tập lần này,ngoài sự chỉn chu như mọi lần tôi muốn có cả sự gần gũi và đáp ứng được nhu cầu của mọi tầng lớp trong xã hội Trung Quốc hiện nay nữa.<br><br>không biết trưởng phòng Uông có ý tưởng gì chưa?.<br><br>Tiểu Di nhăn mày nhìn hắn nói.<br><br>- Thưa chủ tịch hôm nay tôi mới đi làm và được ngài nói sơ qua về công việc vậy mà ngài đã hỏi tôi về ý tưởng mới rồi sao?tôi có phải cái máy đâu mà chủ tịch muốn có là có ngay được thưa chủ tịch?.<br><br>Hắn nhìn Tiểu Di chống cằm nói.<br><br>- Vậy trưởng phòng Uông cô cần bao nhiêu thời gian để có ý tưởng cho bộ sưu tập sắp tới đây?vì tôi định giữa tháng sau sẽ cho ra mắt bộ sưu tập mới vậy nên trưởng phòng Uông còn hơn 50 ngày hoàn thành bộ sưu tập này cô làm được chứ?.<br><br>Tiểu Di nhìn hắn sau đó gật đầu như đã hiểu nhưng trong lòng Tiểu Di đang ân cần hỏi thăm họ hàng nhà Cố Minh Kiệt rồi.<br><br>đúng là ép người quá đáng mà vừa nhận việc đã yêu cầu có ý tưởng bộ sưu tập mới trong khi thời gian qua anh ta đường đường là chủ tịch của Cố Thị mà để phòng thiết kế như cái bãi rác vậy haiz.<br><br>.<br><br>"]