["<br>Ngay khi Tiểu Di làm xong thủ tục bay và đi vào trong thì Tiểu Hi,Tiểu Nhiên,Gia Linh,Vĩnh Kỳ,Nhât Phong và Tử Thiên cùng vừa tới nơi họ dáo dác tìm hình bóng của Tiểu Di nhưng không thấy đâu cả nhưng lúc đó cả Vĩnh Kỳ và Tiểu Nhiên cả hai người họ đã kịp nhìn thấy bóng dáng của Mặc Cẩn Vũ đang bước vào bên trong.<br><br>bằng trực giác của mình họ tin đó không phải là sự trùng hợp ngẫu nhiên.<br><br>Cùng lúc đó hình bóng Cố Minh Kiệt cũng xuất hiện,hắn vội vàng lao tới chỗ sáu người nào đó đang đứng sốt sắng hỏi.<br><br>- Tiểu Di.<br><br>.<br><br>cô ấy đâu rồi?<br>- Tiểu Di cô ấy đang ở đâu làm ơn tôi muốn gặp cô ấy!.<br><br> <br>Hàng loạt câu hỏi được hắn hỏi nhưng không ai trả lồ hắn cả bởi lẽ mọi người còn đang bất ngờ tại sao hắn xuất hiện ở đây lúc này.<br><br>Khi mọi người đã bình tĩnh lại cũng là lúc Tiểu Hi,Gia Linh và Tiểu Nhiên chạy tới chỗ hắn đang đứng chỉ tay quát thẳng vào mặt hắn.<br><br>- Cố Minh Kiệt tại sao anh lại ở đây?anh còn dám tới đây gặp Tiểu Di sao?hay anh chê chưa làm cậu ấy đủ đau khổ nên anh tới đây muốn làm gì cậu ấy nữa hả?.<br><br>Gia Linh vùng vẫy trong sự ngăn cản của Nhất Phong có lẽ Nhất Phong là người hiểu nhất Gia Linh đang đau khổ ra sao?Gia Linh phải chứng kiến Tiểu Di đau khổ tới cùng cực vì hắn và giờ đây cô ấy lại bắt buộc phải tạm xa một người mà cô ấy coi như chị em ruột trong nhà của cô ấy vậy nên thái độ của Gia Linh lúc này cũng dễ hiểu và thậm chí nó còn chẳng có gì quá đáng cả.<br><br>Bên kia Tiểu Hi và Tiểu Nhiên chỉ trao cho hắn một ánh nhìn không chút ấm áp nào cả họ đã từng hi vọng hắn sẽ yêu thương,bảo vệ và che trở cho Tiểu Di vì cậu ấy đã chịu quá nhiều thiệt thòi từ bé rồi vậy nên họ luôn mong người đàn ông bên cạnh Tiểu Di sẽ cho cậu ấy cả tình yêu của một người chồng và cả sự bao dung của một người cha nữa nhưng người ta bảo đời thì không như mơ mong muốn và hi vọng là một chuyện nhưng để điều ấy có thể xảy ra là cả một vấn đề khác và giây phút Tiểu Di gần như sụp đổ xuất hiện trước mắt họ thì lúc ấy họ đã hiểu bạn họ có lẽ đã yêu nhầm người và họ đã đặt niềm tin sai chỗ rồi thì phải?.<br><br>Vì chỗ mọi người đang đứng là sân bay quá động người qua lại và dường như từ vừa nãy tới giờ họ đang là đề tài bàn tán của rất nhiều người rồi thì phải?bởi lẽ không phải lúc nào mọi người cũng có thể thấy một khung cảnh có tới bốn vị chủ tịch cao cao tại thượng của Trung Quốc xuất hiện như thế này chưa kể tới lí do họ xuất hiện ở đây thì nhan sắc của họ đã làm mọi người xung quanh đặc biệt là các cô gái đổ gục rồi.<br><br>Vĩnh Kỳ nháy mắt cho thư ký của hắn đi tới đưa hắn về trong khi ba vị chủ tịch nào đó đang dìu ba cô gái bạn của Tiểu Di ra về có lẽ Tiểu Di làm thế này cũng tốt họ tin khi trở về Tiểu Di sẽ là một phiên bản hoàn hảo nhất của cô ấy và họ tin là như vậy.<br><br><br>Cố Minh Kiệt thẫn thờ được thư ký của mình đưa lên xe hắn chỉ im lặng không nói gì cả hắn đang nhớ về tin nhắn rất dài Tiểu Di gửi cho hắn sáng nay.<br><br>Câu chuyện bắt đầu khi sáng nay hắn bỗng cảm thấy rất khó chịu và nóng ruột dường như sắp có chuyện gì đó xảy ra thì phải?trong khi hắn còn đang phân vân chuyện gì xảy ra thì điện thoại của hắn báo tin nhắn tới vì là một chủ tịch của công ty lớn nên mọi chuyện lớn nhỏ đều thông qua thư ký của hắn trước khi tới hắn và số điện thoại cá nhân của hắn cũng rất ít người biết bởi nó chỉ xoay quanh gia đình hắn là bà nội,ba mẹ ngoài ra còn có ba người bạn thân của hắn,thư ký riêng,bác sĩ,luật sư riêng của gia đình và mới nhất là Tiểu Di và tất nhiên còn có Diệp Băng Tâm nữa nhưng hầu như mọi người khi có việc đều chọn gọi cho hắn thay vì nhắn tin chỉ có ba người sẽ chọn nhắn tin cho hắn đó là thư ký riêng,Diệp Băng Tâm vàTiểu Di.<br><br>Với thư ký riêng của hắn có lẽ việc nhắn tin lúc này là không cần thiết vì hắn đang ở công ty và thư ký của hắn cũng không cần phiền tới vậy anh ta chỉ cần trực tiếp đi vào phòng làm việc và báo cáo với hắn là xong.<br><br>Diệp Băng Tâm càng không thể khi hắn biết bộ mặt thật của Diệp Băng Tâm và những chuyện cô ta làm thì hắn đã thẳng tay chặn số cô ta rồi vậy nên việc cô ta có thể liên lạc với hắn là không thể xảy ra.<br><br>Vậy nên người nhắn tin lúc này cho hắn chỉ có thể là Tiểu Di mà thôi bởi lẽ lúc trước cô cũng có sở thích nhắn tin cho hắn hỏi hắn về ăn cơn không?hay hỏi hắn có muốn sang nhà chính cố gia với cô không?hay đơn giản chỉ là báo với hắn những việc cô cần ý kiến từ hắn như mua quà gì cho bà nội cố,ba mẹ cố và còn là vài câu nhắc nhở khi hắn có tiệc xã giao bên ngoài! vội vàng mở tin nhắn đập vào mắt hắn là một tin nhắn rất dài và chủ nhân của tin nhắn đó như hắn nghĩ là của Tiểu Di.<br><br>\"Cố Minh Kiệt tôi là Tiểu Di đây,không biết anh còn lưu số tôi trong máy anh không nữa?nhưng tôi hi vọng anh sẽ đọc được tin nhắn này của tôi.<br><br><br>khi viết những dòng tin nhắn này tôi đã đắn đo rất nhiều liệu khi tôi viết những dòng này cho anh thì người phụ nữ bên cạnh anh hiện tại có hiểu lầm anh hay không?và khi tôi nhắn tin cho anh thế này liệu có đúng hay không?nhưng rồi tôi vẫn viết bởi lẽ tôi nghĩ nó cần thiết cho tôi và anh lúc này.<br><br>lần đầu tiên chúng ta gặp nhau là một sự tình cờ và chính khoảnh khắc tôi và anh va vào nhau đó tôi bị đôi mắt của anh hút hồn lúc đó tôi chỉ đơn giản nghĩ tôi thích đôi mắt của anh vì nó rất cuốn hút tôi vậy thôi nhưng có lẽ nghiệt duyện của chúng ta đã được thượng đế sắp đặt từ trước chúng ta trở thành vợ chồng một cách bất đắc dĩ khi tôi ngày càng yêu anh còn anh thì ngày đêm nghĩ về người phụ nữ khác.<br><br>Sau đó là một chuỗi những ngày tháng tôi và anh dằn vặt nhau từ những hiểu lầm rồi tới mâu thuẫn không biết từ đâu rơi xuống giữa chúng ta.<br><br>đã có lúc khi mọi sự hiểu lầm diễn ra tôi đã muốn hỏi anh một câu đơn giản là\"đã bao giờ anh tin tưởng tôi chưa\" nhưng sau đó tôi lại bật cười một mình bởi lẽ tôi chợt nhận ra\" anh đã bao giờ tin tưởng tôi đâu mà tôi phải thắc mắc điều đó nhỉ?\".<br><br>thời gian chúng ta bên nhau là cả một quãng thời gian chúng ta tự làm khổ nhau có lẽ là do tôi quá cố chấp khi tin rằng tôi sẽ làm anh có cái nhìn khác về tôi trong khi thực tế lại quá khác anh và tôi là hai thế giới hoàn toàn khác nhau vậy nên khi mọi thứ diễn ra là một sai lầm thì người trong cuộc phải sửa chữa sai lầm đó.<br><br>đơn ly hôn tôi đã ký việc còn lại là việc anh mà thôi giúp tôi kết thúc sự sai lầm của tôi được chứ?tôi nhờ anh đấy Minh Kiệt.<br><br>khi tôi tới ra sao thì khi tôi đi cũng như vậy tôi trả lại anh cho người anh yêu cũng giống như tôi trả thứ vốn dĩ chưa bao giờ thuộc về tôi cho cô gái ấy.<br><br>Khi gặp lại nhau sau này tôi mong chúng ta hãy coi như chưa từng quen biết nhau tôi có cuộc sống của tôi và anh cũng thế chúng ta đừng nên liên quan tới nhau nữa.<br> <br><br>chỉ là tôi có một mong muốn nhỏ thôi đó là xin anh hãy quan tâm tới bà nội và ba mẹ anh một chút họ chỉ có mình anh thôi vậy nên đôi khi họ áp đặt anh theo ý họ nhưng những điều ấy là họ muốn tốt cho anh.<br><br>hãy đối sử tốt với cô gái anh yêu đừng làm thêm bất cứ người phụ nữ nào đau khổ như anh đã từng làm với tôi nữa bởi lẽ đó là người phụ nữ anh yêu và dù cô ta có làm gì sai đi nữa cũng chỉ vì cô ta quá yêu anh thôi.<br><br>Tạm biệt người đã từng là của riêng tôi Cố Minh Kiệt.<br><br>\".<br><br>Lần đầu tiên trong đời một Cố Minh Kiệt mạnh mẽ lại đang rơi lệ vì một cô gái có lẽ chỉ hắn mới hiểu rằng hắn đang đau khổ ra sao,bứt rứt thế nào và hối hận ra sao nhưng mọi chuyện đã đi quá xa tầm kiểm soát của hắn rồi.<br><br>Tạm biệt Bắc Kinh,tạm biệt mọi thứ ở đây cả niềm vui và nỗi buồn Tiểu Di cô sẽ trở về khi mình thật sự đã trưởng thành và mạnh mẽ hơn hiện tại Bắc kinh chờ Tiểu Di trở về nhé.<br><br>.<br><br>"]