["<br>Sau khi thăm quan sơ qua trường Thanh Hoa và lớp học của mình Tiểu Di thấy rất hài lòng về ngôi trường này quả không khổ danh là ngôi trường nổi tiếng nhất Trung Quốc.<br><br>Vừa bước ra ngoài cổng trường để ra về bỗng Tiểu Di nhìn thấy một cô gái trạc tuổi Tiểu Di cũng đang cầm trên tay một tờ bản đồ trường Thanh Hoa giống Tiểu Di đang cầm có vẻ cô bạn kia cũng là sinh viên mới giống tiểu Di thì phải? với lòng tốt của mình Tiểu Di định tới đó hỏi xem cô bạn kia cần gì Tiểu Di sẽ chỉ cho vì thời gian từ vừa nãy tới đây tham quan Tiểu Di cubgx biết vài nơi chính của ngôi trường Thanh Hoa này rồi.<br><br>tò mò tiểu di lại gần cô bạn kia hỏi.<br><br>- \"Bạn cũng là lần đầu tới trường Thanh Hoa sao?\" <br>Cô gái được tiểu Di hỏi đang chăm chú nhìn bản đồ giật mình nhìn lên trước mặt cô là một cô gái rất xinh đẹp và đáng yêu dù là con gái nhưng cô vẫn không khỏi cản thán trong lòng vì cô gái trước mặt quá đẹp.<br><br>Với Tiểu Di khi cô bạn ngẩng lên nhìn mình Tiểu Di mới được dịp nhìn kĩ cô bạn ấy đó là một cô gái có sống mũi rất cao với đôi má bánh bao mà khi nhìn vào người ta chỉ muốn véo một cái.<br><br>- \"Cậu hỏi tớ sao?tớ là sinh viên mới còn cậu?là học sinh cũ ở đây sao?\" <br>Tiểu Di lắc đầu nói.<br><br>- \"Không tớ cũng là sinh viên mới như cậu đấy,tớ học khoa thiết kế còn cậu học khoa nào thế?\" <br>Cô bạn à lên một tiếng mỉm cười dù vừa mới gặp và nói chuyện với nhau vài câu nhưng cô cảm thấy cô gái trước mắt rất đáng yêu và thân thiện vì lúc tới đây cô cứ nghĩ với một ngôi trường phần nhiều dành cho những học sinh giàu có như trường Thanh Hoa mọi người sẽ rất khó tiếp xúc và họ sẽ tỏ ra khinh thường những cô gái có hoàn cảnh trái ngược họ như cô.vì thế khi gặp được cô gái trước mặt này cô muốn làm bạn với cô gái đó.<br><br>- \"Chúng ta học cùng khoa đấy,tớ cũng học thiết kế,tớ tên Lâm An Nhiên còn cậu\" <br>- \"Vậy sao chúng ta có duyên thật đấy mới lần đầu tới trường mà đã có duyên gặp nhau và cùng khoa nữa chứ.à tớ thấy tên cậu quen quen có phải cậu là người cao điểm thứ 2 trong kì thi đại học khoa thiết kế của trường không? tớ tên Uông Tiểu Di rất vui được làm quen với cậu\".<br><br> <br>- \"Uông Tiểu Di? nếu tớ nhớ không nhầm thì cậu là thủ khoa của khoa thiết kế thì phải?hóa ra người xếp trên tớ là cậu sao?ngưỡng mộ đã lâu hôm nay mới được gặp mặt cậu đấy\".<br><br>Cả hai cô gái bật cười xem ra duyên phận là một thứ gì đó rất đặc biệt thì phải?.<br><br>- \"Vậy tớ sẽ gọi cậu là Tiểu Nhiên nhé? cậu cũng có thể gọi tớ là Tiểu Di,Cậu ở kí túc xá trong trường hay ở ngoài thế Tiểu Nhiên?\".<br><br>.<br><br>||||| Truyện đề cử: [Ngôn Tình] Sống Chung |||||<br>Tiểu Nhiên thở dài cô quên mất việc mình mới tới đây đến phòng trọ còn chưa tìm được vì quá háo hức muốn xem trường của mình nên Tiểu Nhiên đã tới luôn đây,cô thở dài nói với Tiểu Di.<br><br>- \"Tớ định ở trọ bên ngoài vì tớ muốn đi làm thêm để trang trải tiền học phí cho 4 năm học sắp tới,nhưng tớ mới tới đây nên còn chưa tìm được phòng trọ thích hợp để ở nữa Tiểu Di\" <br>Tiểu Di nhìn Tiểu Nhiên xem ra họ không những học cùng khoa mà hoàn cảnh của Tiểu Nhiên chắc cũng không khá hơn cô là bao thế nên cậu ấy mới muốn ở trọ bên ngoài để đi làm thêm khi rảnh như Tiểu Di,Gia Linh và Tiểu Hi thì phải?.chợt Tiểu Di nghĩ ra điều gì đó cô mỉm cười nói với Tiểu Nhiên.<br><br>- \"Nếu cậu chưa tìm được chỗ ở thì tới ở chung với bọn tớ luôn đi Tiểu Nhiên,tuy phòng trọ hơi cũ nhưng đủ để 4 chúng ta ở\".<br><br>Tiểu Nhiên nhìn Tiểu Di thắc mắc.<br><br>- \"Tại sao lại là 4 người Tiểu Di?cậu vẫn còn hai người bạn nữa sao?.<br><br>Tiểu Di gật đầu xác nhận điều đó với Tiểu Nhiên.<br><br><br>\"Hai cậu ấy cũng học khoa thiết kế với chúng ta đấy Tiểu Nhiên,thôi giờ tớ đưa cậu về phòng trọ của tớ cho các cậu làm quen từ giờ cậu là bạn của tớ ghì cũng sẽ là bạn của họ mà cậu không phải ngại đâu\" <br>Sau đó Tiểu Di kéo vali của Tiểu Nhiên và nắm tay cô bạn kéo đi có vẻ Tiểu Di rất vui khi được làn bạn với cô bạn mới này.<br><br>Tại phòng trọ của Tiểu Di Gia Linh và Tiểu Hi vừa ngủ dậy cả hai đang đợi Tiểu Di về mắng cho một trận vì tội bỏ họ đi thăm trường một mình mà không rủ họ đi cùng.<br><br>Vừa đưa Tiểu Nhiên tới phòng của mình Tiểu Di mở cửa bước vào nhưng có vẻ có gì đó không đúng lắm thì phải?nhìn hai cô bạn của mình đang phóng tia nhìn hình viên đạn về phía mình làm Tiểu Di bỗng thấy rùng mình có vẻ Gia Linh và Tiểu Hi đang tức giận khi Tiểu Di không rủ họ đi thăm trường thì phải.Tiểu Hi cười cười nhìn hai cô bạn của mình nói.<br><br>- \"Hai cậu dậy rồi sao?tớ thấy hai cậu mệt lại ngủ ngon quá nên tớ không nỡ làm phiền giấc ngủ của hai cậu nên tớ phải đi xem trường một mình đấy\".<br><br>Gia Linh lườm Tiểu Di bọn họ đã hứa sẽ cùng nhau đi thăm trường rồi vậy mà cậu ấy vẫn bỏ hai cô lại và đi xem trường moptj mình.<br><br>- \"Cậu quá đáng lắm biết không Tiểu Di?hôm nay tớ và Tiểu Hi sẽ tét mông cậu vì tội dám bỏ bọn tớ đi một mìnhcho cậu nhớ.\" <br>Nói là làm Gia Linh và Tiểu Hi đứng bật dậy lao tới muốn bắt Tiểu Di và tét mông cô vì từ bé tới giờ Tiểu Di rất ghét ai tét mông mình.<br><br>Tiểu Di thật sự hoảng khi hai cô bạn đang rất quyết tâm tét mông cô,trong khi Tiểu Nhiên đang tròn mắt nhìn những gì đang diễn ra.Tiểu Di dơ hai tay lên nói với Gia Linh và Tiểu Hi.<br><br>- \"Hai cậu bình tĩnh đã trước khi muốn tét mông tớ thì tớ cho các cậu làm quen một người bạn mới đã được không?\" <br>tiểu Di cười méo mó nhìn Gia Linh và Tiểu Hi mịnh nọt nói.đến lúc này Gia Linh và Tiểu Hi mới để ý thấy một cô gái rất lạ đang hoang mang nhìn họ có vẻ Gia Linh và Tiểu Hi đang làm cô ấy sợ thật sự rồi.<br><br><br>- \"Cô ấy là ai thế Tiểu Di?là bạn mới cậu gặp khi đi thăm trường sao?\" <br>Tiểu Hi nhìn Tiểu Di hỏi,bọn họ là mới tới đây ở được vài tiếng chưa quen biết ai cả khi nhìn thấy một cô gái lạ tới đây dĩ nhiên Tiểu Hi có chút phòng bị.<br><br>\"Cậu ấy là Lâm An Nhiên cùng học khoa thiết kế với chúng ta đấy và Tiểu Nhiên cũng chính là người cao điểm thứ 2 sau tớ đấy\" <br>Tiểu Di vui vẻ kéo Tiểu Nhiên ra đằng trước giới thiệu Tiểu Nhiên với Gia Linh và Tiểu Hi và hy vọng hai cô bạn mình quên chuyện định tét mông cô vừa nãy.<br><br>Tiểu nhiên ngại ngùng vẫy tay rụt rè nhìn hai cô gái trước mặt lên tiếng chào.<br><br>- Chào hai cậu tớ tên Lâm An Nhiên vừa nãy khi đi thăm trường tớ và Tiểu Di gặp nhau sau đó khi nói chuyện tớ mới biết cậu ấy cũng học khoa thiết kế giống mình và còn là ngườu vượt qua tớ trong kì thi đại học vừa qua nữa.<br><br>Tiểu Hi Và Gia Linh nhìn Tiểu Nhiên trước mặt họ là một cô gái rất đáng yêu và cũng giống như Tiẻu Di nhìn cặp má của Tiểu Nhiên họ thật muốn véo một cái quá đi mất thôi.<br><br>- Chào cậu An Nhiên tớ là Gia Linh cũng học khoa thiết kế với cậu tớ xếp sau cậu trong kì thi đại học vừa qua đấy.<br><br>Tiểu Hi cũng mỉm cười nhìn An Nhiên dù có chút phòng bị lúc đầu nhưng khi nhìn vào mắt An Nhiên Tiểu Hi thấy cô gái này không đáng sợ như cô nghĩ.<br><br>- Chào cậu An Nhiên tớ là Phương Tiểu Hi cũng học khoa thiết kế với cậu đấy tớ xếp sau Gia Linh khi thua các cậu 1đ thôi đấy.<br><br>Tiểu Nhiên nhìn Gia Linh và Tiểu Hi mỉm cười xem ra cô lại có thêm 3 người bạn tốt nữa rồi hình như cuộc sống lấy đi của An Nhiên mọi thứ nhưng lại bù đắp lại cho cô 3 cô bạn rất đáng yêu này.<br><br>- Các cậu cứ gọi tớ là Tiểu Nhiên như Tiểu Di gọi là được rồi tớ cũng sẽ gọi hai cậu là Tiểu Hi và Tiểu Linh nhé được chứ?.<br><br>Gia Linh và Tiểu Hi gật đầu đồng ý với Tiểu Nhiên xem ra cô bạn mới này của họ rất hòa đồng và đáng yêu đấy chứ?.<br> <br><br>- Tớ định cho Tiểu Nhiên ở dây cùng chúng ta vì cậu ấy cũng không muốn ở Kí túc xá trong trường vì cậu ấy muốn ở trọ ở ngoài để tiện cho việc đi làm thêm để trang trải học phí trong 4 năm học sắp tới của cậu ấy.<br><br>Gia Linh và Tiểu Hi cũng rất vui vì có Tiểu Nhiên đến đây ở cùng bọn họ nhưng họ sợ bác chủ trọ không đồng ý vì ở đây bác ấy chỉ cho thuê 2 người một phòng chỉ phòng họ đang ở là 3 người thôi giờ thêm một người nữa e bác ấy sẽ không đồng ý mất.Tiểu Hi nhìn Tiểu Di lo ngại nói.<br><br>- Bọn tớ thì không sao càng đông càng vui mà nhưng bọn tớ lo bác chủ trọ sẽ không đồng ý cho phòng chúng ta thêm người đâu Tiểu Di,chúng ta cần xuống hỏi bác ấy trước đã.<br><br>Tiểu Hi biết việc cho Tiểu Nhiên ở đây sẽ rất khó vì phòng Tiểu Di đang ở đã có 3 người rồi mà ở đây bác ấy chỉ cho 2 người ở một phòng thôi.nhưng vừa nãy Tiểu Di đã phải nói chuyện với bác ấy rất lâu để xin bác ấy cho Tiểu Nhiên ở cùng họ lúc đầu bác ấy không đồng ý nhưng khi nghe hoàn cảnh của Tiểu Nhiên bác ấy đã đồng ý cho Tiểu Nhiên ở cùng họ.<br><br>- Chuyện đó tớ đã hỏi bác chủ trọ rồi bác ấy đồng ý cho Tiểu Nhiên ở với chúng ta rồi.<br><br>Gia Linh đi tới cốc nhẹ vào trán Tiểu Di nói sau đó kéo Tiểu Nhiên vào phòng ngồi xuống nói.<br><br>- Ôi trời vậy mà cậu không nói sớm vậy thì còn gì phải lo lắng nữa chào mừng cậu tới đây Tiểu Nhiên đáng yêu của tớ.<br><br>Cả 4 bật cười từ giờ họ sẽ sống cùng nhau,giúp đỡ nhau cùng nhau vượt qua mọi chuyện trong cuộc sống cùng nhau học,cùng nhau ngủ và cùng nhau làm mọi thứ.<br><br>khi nghe Tiểu Di kể Gia Linh và Tiểu Hi mới biết hóa ra Tiểu Nhiên cũng giống họ đều mất cả ba lẫn mẹ từ khi còn nhỏ cô ấy cũng rất vất vả để lớn lên và trưởng thành như hiện tại có lẽ họ gặp nhau đều do duyên phận của họ nên họ mới giống nhau nhiều thứ như thế.<br><br>Vì phòng có hai giường nên Tiểu Di sẽ ngủ với Tiểu Nhiên và Gia Linh ở với Tiểu Hi.vì để chào mừng lần đầu họ tới đây nên cả 4 quyết định sẽ mua đồ về nấu hôm nay họ sẽ ăn mừng đánh dấu ngày trọng đại này.<br><br>Dù thế Gia Linh và Tiểu Hi vẫn không quên chuyện Tiểu Hi bỏ họ đi thăm trường một mình làm Tiểu Nhiên phải hứa mai họ sẽ tới đó thăm trường vì tiểu Nhiên cũng chưa được thăm trường mà thì Gia Linh và Tiểu Hi mới tha thứ cho Tiểu Hi và không giận Tiểu Hi nữa..<br><br>"]