["<br>Hiện tại Tiểu Di đang ngồi trong một quán cà phê yên tĩnh với tiếng nhạc du dương cô đang nhớ lại cuộc nói chuyện với Mạc Cẩn Vũ vừa nãy.<br><br>vốn dĩ Tiểu Di biết Mạc Cẩn Vũ có tình cảm với mình nhưng sau cuộc nói chuyện hôm nay chính Tiểu Di phải tự kiểm điểm lại bản thân mình xem cô có làm gì khiến anh Cẩn Vũ hiểu nhầm rằng cô đã chấp nhận tình cảm của anh ấy hay không?.<br><br>Câu chuyện bắt đầu khi Tiểu Di đang ở Cố Gia thì cô nhận được cuộc gọi từ anh Cẩn Vũ vốn dĩ Tiểu Di định sau khi tới Cố Gì thăm bà nội cố và ba mẹ cố xong cô sẽ tới Mạc Thị gặp anh Cẩn Vũ một chút và chính Tiểu Di đã nhắn tin hẹn gặp anh ấy trước bởi lẽ giờ anh Cẩn Vũ là chủ tịch của Mạc thị thời gian dành cho công việc phải được đặt lên hàng đầu Tiểu Di không muốn làm phiền anh ấy khi không thật sự cần thiết.<br><br>nhưng mọi việc không như Tiểu Di tính toán từ trước bất ngờ gặp lại hắn ở đây và cả bữa sáng bất ổn vừa nãy nữa nó khiến Tiểu Di quên mất kế hoạch cô đề ra từ trước nhưng may nhờ cuộc gọi của anh Cẩn Vũ làm Tiểu Di nhớ ra cuộc gặp này.<br><br>Khi tới quán cà phê Tiểu Di đã thấy hình bóng của Mạc Cẩn Vũ xuất hiện nhưng điều làm Tiểu Di giật mình có lẽ là hành động anh ấy định ôm Tiểu Di ngay tại nơi động người thế này rất may Tiểu Di đã kịp né cái ôm đó không thì với danh tiếng của Mạc Thị Tiểu Di sẽ gặp rắc rối mất.<br><br>khi cả hai ngồi xuống ghế cùng nhau Tiểu Di nhận ra ánh mắt có chút mất mát của anh ấy nhưng Tiểu Di chưa bao giờ muốn mối quan hệ của cô và anh Cẩn Vũ bị hiểu lầm cả vì đã hơn một lần anh Cẩn Vũ tỏ tình với Tiểu Di nhưng Tiểu Di cũng đã rất khéo léo từ chối lời tỏ tình ấy nhưng để anh ấy hết hi vọng với Tiểu Di thì e rằng rất khó.<br><br>Không khí có thể cứ im lặng như thế nếu Tiểu Di không phá tan nó vì không khí xung quanh Tiểu Di quá ngột ngạt.<br><br>- Anh Cẩn Vũ công ty anh dạo này ổn chứ? làm chủ tịch Mạc Thị không làm anh quá mệt mói chứ ạ?.<br><br>Mạc Cẩn Vũ từ vừa nãy tới giờ vẫn im lặng nhưng không phải anh bận suy nghĩ nhiều việc mà đơn giản anh đang suy nghĩ về hành động né cái ôm của anh dành cho Tiểu Di vừa nãy.<br><br>lúc này khi nghe Tiểu Di hỏi mình anh mới hoàn hồn gật đầu nói.<br><br>- Anh ổn Tiểu Di,công việc cũng không quá mệt mỏi hay áp lực với anh vì đơn giản anh sinh ra là để làm chủ vị trí đó mà không phải sao?.<br><br>Tiểu Di mỉm cười gật đầu sau đó cô nhấp một ngụm cà phê sau đó nói tiếp.<br><br>- Anh nói cũng đúng nhỉ?em quên mất anh sinh ra đã được xác định là chủ tịch Mạc Thị rồi.<br><br>Mạc Cẩn Vũ im lặng một chút sau đó hỏi Tiểu Di.<br><br> <br>- Tiểu Di em về đây sao không báo trước với anh?và hôm nay em hẹn anh ra đây có việc gì sao?.<br><br>Tiểu Di mỉm cười nhẹ nói.<br><br>- Em mới về hôm qua thôi anh Cẩn Vũ,chỉ là em sợ anh trai em giận việc em về mà không báo trước cho anh biết nên em phải lập tức mời cà phê anh để chuộc lỗi đấy.<br><br>Câu \"anh trai em\" lập tức khiến Mạc Cẩn Vũ nhíu mày khó chịu dẫu đây không phải lần đầu Tiểu Di gọi anh với cái danh xưng đó nhưng lần nào cô gọi anh như vậy cũng khiến anh cực kì khó chịu.<br><br>- Tiểu Di anh đã nói rồi anh không muốn và sẽ không bao giờ muốn em là em gái của anh hay anh là anh trai em chúng ta có thể có mối quan hệ khác mà Tiểu Di.<br><br>Không nghi ngờ gì nữa câu nói của Mạc Cẩn Vũ khiến Tiểu Di có chút không biết làm sao sự kiên trì của anh ấy khiến mối quan hệ của họ rơi vào sự miễn cưỡng và nó không còn tự nhiên như lúc đầu họ biết nhau nữa và cũng chính điều đó khiến họ dần xa cách nhau hơn.<br><br>Mạc Cẩn Vũ biết Tiểu Di đang khó xử nên anh đành đổi chủ đề cuộc nói chuyện để cuộc gặp lại này sau một khoảng thời gian xa cách của cả hai trở nên bế tắc và gượng gạo như hiện tại.<br><br>- Vậy Tiểu Di em tính xin việc ở đâu chưa?em biết mà Mạc Thị luôn có chỗ giành cho em tới làm việc chỉ là em muốn hay không thôi.<br><br>Tiểu Di cười cười nhìn Mạc Cẩn Vũ nói.<br><br>- Thật ra em vẫn chưa nghĩ sẽ xin việc ở đâu sáng nay bà nội cố cũng nói em vào Cố Thị làm việc.<br><br>Mạc Cẩn Vũ giật mình khi nghe Tiểu Di nhắc tới bà nội cố không lẽ cô đã tới Cố Gia trước khi tới gặp anh sao?vậy ruốt cuộc Tiểu Di và Cố Minh Kiệt gặp lại nhau chưa?.<br><br>- Tiểu Di vậy là em đã tới Cố Gia thăm họ rồi sao?vậy em và Cố Minh Kiệt! <br>Tiểu Di bình thản trả lời Mạc Cẩn Vũ.<br><br>- Với em họ vẫn là gia đình của em và với cố gia em vẫn luôn coi em là thành viên trong gia đình.<br><br>em cũng gặp lại Cố Minh Kiệt rồi và em cũng thấy điều đó bình thường mà em về đây rồi trước sau gì em cũng gặp lại anh ta thôi không phải sao?.<br><br><br>Mạc Cẩn Vũ không hiểu sao khi nghe Tiểu Di nói đã gặp lại Cố Minh Kiệt lại có nỗi sợ và lo lắng không tên đang dần dấy lên trong lòng anh nó khiến anh vừa sợ và vừa khó chịu.<br><br>bỗng nhiên anh cầm lấy tay Tiểu Di hỏi cô.<br><br>- Tiểu Di có phải em vẫn còn tình cảm với cậu ta không?tại sao em lại gặp lại cậu ta?không phải em từng nói em không muốn liên quan tới cậu ta nữa hay sao?.<br><br>Tiểu Di giật mình với hành động và sự chất vấn của Mạc Cẩn Vũ lúc này cô cố gắng rút tay ra khỏi tay của Mạc Cẩn Vũ nhưng với sức một người đàn ông khỏe mạnh và một cô gái thì nó quá chênh lệch rồi.<br><br>- Anh Cẩn Vũ anh bỏ tay em ra đã anh đang làm em đau đấy.<br><br>.<br><br>Mạc Cẩn Vũ lúc này mới ý thức được hành động của mình anh lập tức bỏ tay mình ra khỏi tay Tiểu Di sau đó đứng dậy nói.<br><br>- Hôm nay công ty anh có cuộc họp anh về công ty trước đây Tiểu Di,xin lỗi em vì hành động của anh vừa nãy chúng ta gặp nhau sau nhé.<br><br>Nói xong Mạc Cẩn Vũ lập tức bỏ đi vì tâm trạng anh hiện tại không ổn chút nào nếu tiếp tục ở lại đây anh sẽ không làm chủ được bản thân của mình mà làm Tiểu Di sợ hãi mất.<br><br>Tiểu Di cứ ngồi thẫn thờ suy nghĩ lung tung như thế nếu không có cuộc gọi từ Tiểu Nhiên.<br><br>giật mình Tiểu Di nghe cuộc gọi Tiểu Nhiên.<br><br>- Alo tớ nghe đây Tiểu Nhiên,cậu gọi tớ có việc gì sao?.<br><br>bây giờ vẫn trong giờ làm của cậu mà.<br><br><br>Tiểu Nhiên vừa sắp giấy tờ vừa nói chuyện với Tiểu Di.<br><br>- Tớ vừa hoàn thành xong bản thiết kế Tiểu Di,tớ gọi hỏi cậu việc sáng nay cậu tới cố gia cậu đã gặp lại Cố Minh Kiệt rồi sao?<br>Tiểu Di mỉm cưoqif hóa ra là chuyện này cô mỉm cười nói với Tiểu Nhiên.<br><br>- Tớ sẽ nói cho các cậu mọi chuyện vào tối nay,mà bà nội cố gọi cho cậu tới bữa tiệc tối nay ở cố gia chưa Tiểu Nhiên?.<br><br>Tiểu Nhiên mở cửa ra khỏi phòng làm việc của mình nói.<br><br>- Tớ được bà gọi từ trưa rồi cậu có cần tớ đi mua đồ cùng cậu không?tớ sẽ xin chủ tịch Hàn về sớm để đi mua đồ với cậu.<br><br>Tiểu Di lắc đầu cầm túi xách của mình lên nói.<br><br>- Không cần đâu Tiểu Nhiên tớ sẽ tự đi mua một mình dù sao tớ cũng đang rảnh hơn cậu mà.<br><br>cậu lo làm việc đi tớ đi mua đồ luôn đây.<br><br>Tiểu Nhiên thở dài một cái rồi tạm biệt Tiểu Di để sang phòng chủ tịch nộp bản thiết kế.<br><br>Hàn Vĩnh Kỳ chủ tịch Hàn Thị đang làm việc thì tiếng gõ cửa vang lên bình thường khi nghe tiếng gõ cửa thì khuôn mặt Hàn Vĩnh Kỳ vẫn sẽ lạnh lùng như vậy nhưng khi nghe âm thanh gõ cửa hiện tại trên môi vị chủ tịch đó lại nở một nụ cười ấm áp.<br><br>tiếng gõ cửa quen thuộc chỉ thuộc về cô gái mà anh yêu.<br><br>- Vào đi.<br><br>Tiểu Nhiên nhẹ nhàng mở cửa bước vào bên trong khi nhìn thấy Hàn Vĩnh Kỳ đang chăm chú làn việc Tiểu Nhiên có chút ngẩn ngơ dù rất nhiều lần cô bắt gặp hình ảnh bày rồi nhưng lần nào nó cũng khiến cho Tiểu Nhiên ngẩn ngơ nhưng rất nhanh Tiểu Nhiên đã lấy lại bình tĩnh của mình.<br><br>- Thưa chủ tịch tôi gửi chủ tịch bản thiết kế mới.<br><br>Hàn Vĩnh Kỳ dĩ nhiên nhận ra sự ngẩn ngơ vừa nãy của Tiểu Nhiên bởi lẽ hơn một lần anh bắt gặp hình ảnh đó của Tiểu Nhiên nên mỗi khi cô vào đây anh sẽ cố ý như đang chăm chú làm việc để lại được nhìn ngắm khuôn mặt ngây ngốc đó của Tiểu Nhiên vì anh.<br><br>nhận lấy bản thiết kế của Tiểu Di để nó sang một bên anh ngẩng mặt lên nhìn Tiểu Nhiên nói.<br><br> <br>- Hôm nay em có tới cố gia tham gia bữa tiệc của bà nội cố không?.<br><br>Tiểu Nhiên gật đầu ngồi xuống ghế đối diện chủ tịch của mình nói.<br><br>- Tất nhiên là có thưa chủ tịch,bà nội cố đã đích thân mời thì dù bận tới đâu tôi cũng sẽ tới.<br><br>chỉ có điều chủ tịch đã biết việc chủ tịch của Cố Thị Cố Minh Kiệt là bạn thân của anh đã gặp Tiểu Di sáng nay tại cố gia rồi phải không ạ?.<br><br>Hàn Vĩnh Kỳ đặt bút xuống sau đó chống cằm nhìn Tiểu Nhiên nói.<br><br>- Tôi biết khi sáng nay Tiểu Di gọi tôi tới đón em đi làm vì cô ấy muốn mượn xe của em đi một vài nơi.<br><br>Tiểu Nhiên nhíu mày không vui nói.<br><br>- Rõ ràng chủ tịch biết việc bạn anh đang ở đó vậy mà anh cũng không nói cho Tiểu Di biết sao?anh là cố tình sao chủ tịch?.<br><br>Hàn Vĩnh Kỳ lắc đầu sau đó bật cười nhìn Tiểu Nhiên nói.<br><br>- Vậy em định để bạn em trốn tránh đến bao giờ khi chính bạn tôi đã biết việc bạn em trở về rồi?thay vì chạy trốn họ nên đối mặt với nhau thì hơn.<br><br>mà tôi nghĩ chuyện đó là chuyện riêng của hai người họ thay vì lo lắng cho họ em nên trả lời câu hỏi của tôi thì hơn.<br><br>Tiểu Nhiên hơi lạnh người khi nhìn thấy ánh mắt của vị chủ tịch của mình lúc này,cô có chút mất tự nhiên hỏi lại.<br><br>- Câu hỏi gì ạ?chủ tịch hỏi tôi nào dám không trả lời công việc,tiền lương của tôi đang ở trong tay chủ tịch mà không phải sao?.<br><br>Hàn Vĩnh Kỳ nhếch môi cười sau đó anh đứng dậy khỏi ghế chủ tịch của mình đi tới gần Tiểu Di ngồi xuống bao lấy cô nhìn cô nói.<br><br>- Tôi muốn hỏi em định trốn tránh tình cảm của tôi đến bao giờ?em đang làm tôi mất kiên nhẫn đấy Tiểu Nhiên đừng để tôi bắt cóc em rồi đưa em lên lễ đường làn vợ tôi mà bỏ qua việc em muốn hay không đấy.<br><br>.<br><br>"]