["<br>","<br>Rất nhanh đã tới buổi chiều Tiểu Di,Nhược Giai,Ái Quyên và Tử Đan đi mua đồ,Tiểu Hi và Gia Linh muốn đi nghỉ ngơi một chút vì dạo này cả hai hơi bận nên thời gian nghỉ dường như là rất ít,còn Tiểu Nhiên mang bánh tới Hàn Thị cho Hàn Vĩnh Kỳ rồi.<br><br>Rất nhanh bốn cô gái đã có mặt ở một khu chợ bình dân thay vì một khu mua sắm hoặc siêu thị sầm uất nào đó thuộc Cố Thị,Hàn Thị Lãnh Thị,Dương Thị hay Mạc Thị.<br><br>và phần nhiều hơn Tiểu Di muốn Tử Đan cảm nhận được sự quen thuộc và không còn cảm thấy khoảng cách giữa Tử Đan và mọi người nữa.<br><br>vì là đầu buổi chiều nên có khá nhiều đồ tươi sống được bày bán như cá,Mực,bào ngư,cua,tôm! cả bốn cô gái đi tới đâu cũng mua mỗi thứ một chút nhưng khi Tử Đan cứ im lặng đi theo chứ không định mua gì thì Ái Quyên đã lập tức dò hỏi Tử Đan.<br><br>- Chị Tử Đan chị không mua gì sao?chị thích ăn gì em dẫn chị ra đó mua nhé,em đến đây mua đồ thường xuyên nên chỗ nào ở đây em cũng biết hết chị đừng lo.<br><br>Tử Đan có chút bất ngờ vì Tử Đan biết người yêu của Ái Quyên là một ông chủ lớn nên tiền sẽ không thiếu,nên cô nghĩ Ái Quyên sẽ thường đến những trung tâm thương mại lớn mua đồ chứ không phải tới khu chợ bình dân này.<br><br>Như hiểu được suy nghĩ của Tử Đan hiện tại Ái Quyên chỉ mỉm cười nhìn phía trước Tiểu Di và Nhược Giai đang chọn cá lên tiếng.<br><br>- Trước khi em trở nên đầy đủ hơn như hiện tại em là một cô gái giống chị,ăn không đủ no,mặc không đủ ấm thậm chí em có ba nhưng người được gọi là ba đó không muốn em tồn tại.<br><br>cuộc sống của em chỉ hết bất hạnh khi gặp chị Tiểu Di thôi vậy nên em, chị hay bất cứ ai chị đang quen trong ngôi nhà của chúng ta đều giống nhau cả.<br><br>Khi chọn cá xong Tiểu Di thấy Ái Quyên và Tử Đan đang đứng đó cô vẫy tay họ lại chỗ mình hỏi.<br><br>- Hai đứa đang nói xấu gì chị và Nhược Giai phải không hả?.<br><br>Nhược Giai đang tính tiền cũng quay sang cười chen vào.<br><br>- Hừm.<br><br> <br>.<br><br>nói xấu người khác là không tốt đâu nhé?,mũi sẽ dài ra như con cá kiếm này đấy.<br><br>.<br><br>Trước câu nói đùa của Nhược Giai cả ba cô gái và cả bác bán hàng đều bật cười vui vẻ.<br><br>sau khi đi một vòng chợ thì bốn cô gái cũng mua được rất nhiều đồ để chuẩn bị cho bữa cơm tối nay.<br><br>trên xe đi về nhà bỗng Tiểu Di nhớ ra gì đó cô quay lại hỏi mấy cô em gái của mình.<br><br>- Một chút nữa chị và Nhược Giai định ghé trung tâm thương mại một chút để mua vài thứ Ái Quyên, Tử Đan hai đứa muốn mua gì không?.<br><br>Cả Ái Quyên và Tử Đan đều lắc đầu thấy vậy Tiểu Di cũng không hỏi thêm gì nữa họ chuyển sang nói những câu chuyện khác nhau.<br><br>khi tới trung tâm thương mại thuộc Cố Thị trong khi Tiểu Di và Nhược Giai vào bên trong thì Ái Quyên và Tử Đan xà ngay vào chỗ bán khoai và ngô nướng vì thời tiết hiện tại hơi lạnh nên ở đây bán khá nhiều thứ nóng hổi thế này và chắc chắn nó cũng rất được ưa chuộng.<br><br>Khi Tiểu Di và Nhược Giai mua đồ xong ra bên ngoài thì cả hai đã thấy Ái Quyên và Tử Đan đang xà vào hàng khoai nướng rồi có chút nhíu mày Tiểu Di và Nhược Giai đi tới chỗ cả hai cô gái kia đang ngồi.<br><br>- Ái Quyên,Tử Đan hai đứa quên lời chị dặn à?chị đã bảo sắp tới bữa tối rồi hai đứa không được ăn vặt kia mà?ăn khoai đầy bụng định tối không ăn cơm phải không?.<br><br>Tử Đan nghĩ Tiểu Di giận nên vội vàng giải thích.<br><br>- Không phải đâu chị Tiểu Di,chị đừng trách Ái Quyên là do em rủ em ấy ăn cùng em nên! <br>Tiểu Di nhìn Ái Quyên và Tử Đan rồi quay ra xe lúc bước đi Tiểu Di còn nói thêm.<br><br>- Mua thêm phần chị nữa chứ?ai chơi ăn mảnh thế hả?em mới út dỗi thật sự! <br>khi Tử Đan chưa hiểu gì thì Ái Quyên đã thong thả đứng dậy nói với bác bán khoai nướng.<br><br>- Bác ơi gói cho con 5 củ khoai to này nhé,rồi tính tiền cho con luôn.<br><br>Nhược Giai buồn cười với biểu hiện của Tử Đan hiện tại Nhược Giai vỗ nhẹ vai Tử Đan giải thích.<br><br>- Chị Tiểu Di còn thích ăn khoai nướng hơn chúng ta đấy,khoai nướng là món yêu thích của chị ấy mà.<br><br>Khi Tử Đan hiểu mọi chuyện thì bốn cô gái cũng đang trên xe về nhà,Ái Quyên sau khi thấy hai túi đồ của Tiểu Di và Nhược Giai mua vừa nãy lên tiếng chêu chọc.<br><br>- Ối rồi ôi tưởng chị và Nhược Giai mua gì hóa ra là mua đồ cho hai anh rể sao?mà sao chị và Nhược Giai phải mua đồ sẵn cho hai anh ấy vậy ạ?.<br><br>Nhược Giai đang ngồi bên cạnh Tử Đan trả lời câu hỏi của Ái Quyên.<br><br>- Tại lúc vừa nãy anh Hoàng Lâm nhắn tin cho tớ sau khi gặp khách hàng xong sẽ tới nhà chúng ta luôn không về qua nhà nên không tắm luôn được,vì lý do đó anh ấy nhờ chị Tiểu Di và tớ chuẩn bị đồ giúp.<br><br>Ái Quyên chậc lưỡi chêu chọc.<br><br>- Chị Tiểu Di và cậu ngày càng ra dáng vợ hiền rồi đấy nhỉ?ghen tị quá đi mất thôi.<br><br>Tiểu Di đối với lời chêu chọc của em gái mình vẫn bình tĩnh.<br><br>- Gì thì khác đấy Ái Quyên nhỉ?hừm xem nào ai đó một mình lên danh sách quà tặng cho ba mẹ và họ hàng nhà chồng bên Mỹ ấy nhỉ?à mà đúng rồi còn tự tay mua đồ bỏ vào tủ lạnh nhà người ta nữa.<br><br><br>chắc không phải gì Chu Ái Quyên mà chúng ta biết đâu nhỉ?.<br><br>Nhược Giai cũng thêm vào.<br><br>- Đâu không phải chu Ái Quyên mà bây giờ phải gọi là Jackson Phu phân mới đúng chứ chị Tiểu Di.<br><br>Ngay sau đó là tiếng cười của Tiểu Di và Nhược Giai ngay cả Tử Đan cũng bật cười nhẹ.<br><br>Đúng là tự lấy đá đập chân mình mà,giờ thì có mười cái miệng Ái Quyên cũng không thể làm gì được,bĩu môi giận dỗi Ái Quyên quay ra ngoài cửa xe.<br><br>- Các chị bắt nạt em,em không thèm nói chuyện với các chị nữa đâu.<br><br>Nhược Giai ngồi sau Ái Quyên dí tay vào đầu cô nàng nói.<br><br>- Ô xấu tính chọc người ta trước giờ còn giận dỗi ngược lại kì ha.<br><br>Sau đó là một màn chêu chọc Ái Quyên diễn ra,nhưng nói là giận dỗi nhưng chưa đầy 2p Ái Quyên lại cười toe toét lại ngay.<br><br>họ luôn là vậy quá hiểu nhau nên đôi khi muốn giận cũng không được.<br><br>Bữa tối hôm nay Tiểu Di định làm khá nhiều món.<br><br>gà rang muối,gà xào cay,gà luộc,cá chiên,bào ngư nấu soup,thịt bò xào nấm,canh bí đao nhồi thịt và nem rán,thịt kho tàu! tất nhiên Tử Đan,Ái Quyên và Nhược Giai cũng phụ giúp Tiểu Di nấu nếu không một mình Tiểu Di không thể nấu nhiều món vậy đâu.<br><br>cả bốn cô gái đang nấu ăn bỗng nghe thấy tiếng xe quen thuộc không cần nói gì Nhược Giai đang nhặt rau thì dừng lại rửa tay rồi ra mở cổng.<br><br>đúng là tiếng xe của người yêu có khác vừa nghe thấy tiếng xe Nhược Giai đã nhận ra tiếng xe của Hoàng Lâm rồi.<br><br>Thật ra hôm nay sau khi giao xe cho Tiểu Di đi đón Tử Đan lúc sáng thì hắn với Hoàng Lâm cũng rời đi gặp đối tác ngay sau đó và cũng vì muốn sớm tới nhà gặp bà xã đại nhân mà họ chỉ ăn qua loa một chút lúc nói chuyện hợp tác vì đơn giản hắn thích ăn cơm vợ nấu hơn là những món ăn ngoài đường thế này.<br><br>khi Nhược Giai vừa mở cổng chiếc xe của Hoàng Lâm đã đi vào bên trong rồi đỗ gọn lại vì một lúc nữa thôi sẽ có thêm 4 chiếc xe nữa cũng tới đây.<br><br>vừa bước xuống xe hắn đã nhanh chóng vào nhà còn Nhược Giai đợi Hoàng Lâm rồi cùng vào sau vừa bước vào nhà giọng hắn đã vang lên.<br><br>- Bà xã anh đến rồi đây.<br><br>Lúc này trong bếp Tiểu Di cùng Ái Quyên và Tử Đan đang nấu ăn nghe thấy giọng hắn gọi Tiểu Di nói vọng ra.<br><br>- Minh Kiệt em ở trong bếp.<br><br>Hắn lập tức vội vàng bước vào trong bếp nếu hôm nay không vì đối tác lớn của công ty hẹn gặp hắn thật muốn ôm bà xã của mình ngủ một giấc thật ngon.<br><br>vào trong bếp việc đầu tiên hắn làm là đi tới ôm bà xã của mình một cái trước sự bất ngờ của Tử Đan và sự bình thường của Ái Quyên vì đơn giản đây không phải lần đầu chuyện này diễn ra.<br><br>bất ngờ bị hắn ôm Tiểu Di có chút buồn cười nhưng rồi nhớ ra có Tử Đan và Ái Quyên ở đây Tiểu Di đẩy nhẹ hắn ra nói nhỏ.<br><br>- Anh bỏ em ra đã có Tử Đan và Ái Quyên ở đây đấy.<br><br>Lúc này Ái Quyên mới lên tiếng chêu chọc hắn.<br><br>- Anh rể em biết anh nhớ bà xã của mình em thì không sao nhưng ở đây còn chị Tử Đan nữa đấy kìm chế lại nào.<br><br>Cố Minh Kiệt không những không buông Tiểu Di ra hắn còn quay lại phía hai cô gái mặt dày phân minh.<br> <br><br>- Ái Quyên dù sao sau này cô Tử Đan cũng quen với việc này thôi có gì lạ đâu.<br><br>Ái Quyên có chút bất lực sau đó kéo tay Tử Đan ra ngoài nói thêm.<br><br>- Thôi em và chị Tử Đan ra ngoài đây cho anh chị tha hồ tình cảm,bọn em không muốn chưa ăn cơm mà bị no ngang đâu nhé.<br><br>Sau khi Ái Quyên và Tử Đan ra ngoài thì lại bắt gặp Nhược Giai và Hoàng Lâm đang nói chuyện vui vẻ với nhau vậy là hai cô gái quyết định lên phòng Ái Quyên chọn đồ cho Tử Đan đi tắm không thể ở đây ăn cẩu lương của hai đôi này được.<br><br>Ở trong bếp hắn vẫn đang ôm lấy bà xã của mình không buông,Tiểu Di đang xào thịt gắp một miếng thổi nguội rồi đút cho hắn.<br><br>- Kiệt hôm nay công việc ổn cả chứ?sao anh và Hoàng Lâm về sớm vậy?.<br><br>Hắn được bà xã thân yêu gắp cho tất nhiên là vui vẻ tới cười híp cả mắt gật đầu trả lời.<br><br>- Tất nhiên là thuận lợi rồi,ông xã của em mà lại.<br><br>Tiểu Di bĩu môi nói.<br><br>- Sao trước kia em không biết anh ngoài xấu tính còn tự luyến nữa nhỉ?.<br><br>Hắn phì cười sau đó mè nheo.<br><br>- Bà xã anh đói trưa nay anh chưa được ăn cơm nên giờ anh thật sự đói đấy.<br><br>Tiểu Di giật mình quay mặt lại nhìn hắn.<br><br>- Minh Kiệt anh lại bỏ bữa trưa sao?em đã nói không cho phép anh bỏ bữa rồi mà?anh không nghe lời em dặn sao?.<br><br>Hắn biết đối với việc ăn uống của hắn bà xã hắn rất quan tâm nên việc hắn bỏ bữa sẽ khiến cô tức giận.<br><br>lúc này hắn nhỏ giọng phân minh.<br><br>- Vì đối tác có việc gấp nên họ muốn bàn công việc thật nhanh nên anh không có thời gian ăn.<br><br>Tiểu Di thở dài sau đó tắt bếp đi tới lò vi sóng lấy ra 4 chiếc bánh bao lúc sáng Tiểu Nhiên làm nói vọng ra.<br><br>- Tiểu Giai em vào lấy bánh cho Hoàng Lâm ăn đi cả ngày cậu ấy chưa ăn gì đâu.<br><br>Bên ngoài Nhược Giai cũng đang rất không vui với việc bỏ bữa của Hoàng Lâm cuối cùng thì có hai người đàn ông ngồi ăn bánh bao dù ngon nhưng nhìn mặt hai cô vợ hiện tại thì họ thật sự nuốt không trôi.<br><br>.<br><br>"]