["<br>Khi hắn và cô về tới nhà là 1 tiếng sau.lúc tới trước cửa nhà đôi chân của Tiểu Di sững lại không muốn bước vào bởi lẽ bước vào trong nhà những hình ảnh đó lại xuất hiện trong suy nghĩ của Tiểu Di.<br><br>Thấy sự ngần ngừ và bài xích của Tiểu Di hắn nhíu mày cầm tay cô dứt khoát kéo mạnh tay cô vào bên trong mặc cho sự không tự nguyện đang thể hiện trên khuôn mặt lẫn hành động của cô.<br><br>Vào tới bên trong thay vì dừng lại ở phòng khách thì lúc này hắn lại kéo Tiểu Di vào căn phòng của cô hồi trước cũng là nơi mọi chuyện đã xảy ra.<br><br>bằng một cái đá chân hắn đã đóng được cửa phòng lại.<br><br>Dồn Tiểu Di vào góc tường hắn bỗng im lặng nhìn Tiểu Di không nói gì.tiếp nhận ánh mắt của hắn Tiểu Di có chút sợ hãi vừa nãy cô mạnh miệng như vậy là vì cô không nghĩ tới lúc đối mặt với hắn như hiện tại nhưng hiện giờ mọi chuyện đã rất khác rồi.<br><br>Không biết cả hai im lặng bao lâu giọng hắn vang lên.<br><br> <br>- Uông Tiểu Di em lập tức nói cho tôi biết em và Mạc Cẩn Vũ là mối quan hệ gì?tại sao em lại để hắn ôm em như thế?em quên mình đã là người có chồng rồi sao?.<br><br>Đối với những câu hỏi của hắn Tiểu Di im lặng một chút mới lên tiếng trả lời hắn.<br><br>- Cố Minh Kiệt tôi chưa bao giờ quên việc anh là chồng của tôi cả nhưng anh có bao giờ nhớ anh là chồng của tôi chưa?.ngay từ lúc đầu đến đây tôi đã bị anh làm tổn thương rồi nhưng tôi luôn tự nói với mình sau này mọi chuyện sẽ tốt thôi.<br><br>- Nhưng không càng ngày anh càng làm tôi nhận ra mọi sự cố gắng của tôi là vô ích và ngu ngốc.mỗi lần anh làm tôi tổn thương tôi đều tìm ra một lý do để bảo chữa cho anh.<br><br>- Ngày đầu làm vợ anh cũng là ngày tôi bị anh bỏ giữa đường anh đã bao giờ nghĩ tôi chỉ tới nhà anh một lần như thế liệu tôi sẽ ra sao khi bị anh bỏ rơi chưa?dù rất tổn thương nhưng tôi đã nghĩ rằng có lẽ vì anh bận việc công ty hơn nữa mật khẩu nhà anh đã cho tôi rồi tôi cũng lớn rồi nên có thể tự về được nhà mà không cần phiền tới anh tôi lúc đó đã hiểu chuyện như vậy đấy.<br><br>- Lúc tôi đến đây biết mật khẩu cửa tôi đã nghĩ đó là một dãy số ngẫu nhiên thôi nhưng không sau này tôi mới biết hóa ra đó là ngày tháng năm sinh của người anh yêu Diệp Băng Tâm.hóa ra chủ nhân thật sự của ngôi nhà này là cô ta và anh để mật khẩu quen thuộc với cô ta như vậy cốt yếu chỉ để mỗi khi cô ta muốn đều sẽ đến đây và dễ dàng vào nhà.<br><br>anh biết cảm giác lúc đó của tôi là gì không?là trái tim tôi như bị 1 nhát dao cứa thật mạnh đến chảy máu nhưng tôi đã tự bào chữa cho anh rằng đó chỉ là lúc trước thôi hoặc anh chưa kịp thay đổi nhưng Cố Minh Kiệt gần 1 năm rồi mật khẩu vẫn vậy.<br><br><br>Khi vết thương của tôi chưa kịp lành anh đã kịp cứa một nhát nữa vào tim tôi rồi chỉ vì tôi vô tình làm rơi ảnh của người anh yêu mà anh đã không nghe tôi giải thích,anh đã dùng ánh mắt giết người cảnh cáo tôi \"đừng dùng bàn tay bẩn thỉu của tôi chạm vào người anh yêu\" thậm chí là dùng chân làm tôi bị thương lúc đó tôi đã bắt đầu cảm nhận được sự mệt mỏi rồi nhưng sau đó tôi lại nghĩ là do tôi tự tiện động vào đồ của anh chính vì vậy là tôi sai trước anh làm vậy cũng là điều dễ hiểu.<br><br>Những ngày sau đó ở cùng anh tôi chưa bao giờ nhận được một chút quan tâm từ anh hoặc một câu hỏi thăm từ anh nhưng tôi vẫn luôn nghĩ rằng là tôi chưa đủ tốt,chưa đủ chân thành nên anh chưa cảm nhận được tình cảm từ tôi nhưng giờ tôi đã nhận ra vốn dĩ anh không hề yêu tôi hay có tình cảm với tôi vậy nên vốn dĩ những tổn thương đó là anh dành cho tôi.<br><br>Sinh nhật anh với tôi là một ngày quan trọng tôi dùng cả tháng để chuẩn bị quà cho anh nhưng tôi đoán không nhầm anh vẫn vứt nó vào một góc nào đó trong thư phòng đúng chứ?nó giống như tình cảm của tôi bị anh lãng quên vậy.<br><br>Chuyện hôm nay như một giọt nước tràn ly nó đã vượt quá sức tưởng tượng của tôi rồi Cố Minh Kiệt,tôi mệt rồi,tôi cũng không còn sức để chạy theo sau anh như trước nữa.có lẽ đã đến lúc tôi nên yêu bản thân mình nhiều hơn rồi.<br><br>Lấy anh tôi thậm chí còn chưa được đeo nhẫn thứ được cho là minh chứng cho tình yêu nhưng tôi đã phải chấp nhận chữ\"Nhẫn\" từ anh rồi đó là NHẪN TÂM,NHẪN NHỤC,NHẪN NHỊN và KIÊN NHẪN nhưng giờ tôi không muốn NHẪN nữa rồi quá đủ rồi.<br><br><br>Hắn im lặng nghe những gì Tiểu Di nơi hắn biết không chỉ những lời cô nói mà hắn thật sự nhẫn tâm với cô rất nhiều,nhìn ánh mắt bình thản của cô dường như hắn cảm nhận được điều chuẩn bị nói tiếp theo là gì hắn nắm tay cô nói.<br><br>- Tiểu Di nếu tôi nói chuyện tôi trước kia là do tôi vô tâm với em nhưng chuyện hôm nay thực sự không như em nhìn thấy đâu.hiện tại tôi....!<br>Hắn chợt dừng lại khi thấy ánh mắt ngập nước của cô lúc này trong đôi mắt to tròn và trong veo ấy là cả một nỗi buồn rất lớn trong đó.đôi mắt ấy ngẩng lên nhìn hắn bình thản nói.<br><br>- Cố Minh Kiệt có lẽ chưa bao giờ tôi nói với anh điều này nhưng hôm nay tôi sẽ nói cho anh nghe lần đầu cũng là lần cuối.\"Minh Kiệt em yêu anh\" ngay từ ánh mắt đầu tiên tôi đã thích anh dần dần trở thành yêu từ khi nào tôi cũng không biết nữa.khi chuyện của chúng ta xảy ra dù lúc đầu tôi có sợ hãi bao nhiêu vì đó là thứ quý giá nhất của đời người phụ nữ nhưng nếu hỏi tôi hối hận không tôi sẽ trả lời là \"Không\".<br><br>- Lúc đó như vậy,bây giờ vẫn thế cho tới tương lai sau này cũng không có gì thay đổi cả bởi vì tôi yêu anh,tôi đã trao cho anh mọi thứ của bản thân tôi nhưng nếu hỏi tôi có muốn thử lại hay không tôi sẽ trả lời là không vì những trải nghiệm đó đối với tôi là quá đáng sợ tôi không muốn thử lại lần nữa.<br><br>Tôi là người xen vào giữa anh và Diệp Băng Tâm vậy nên hiện tại tôi sẽ trả lại anh cho cô ta cũng như tôi trả lại những thứ vốn dĩ không thuộc về tôi vậy nên chúc anh hạnh phúc với người anh yêu.<br><br>Cố Minh Kiệt chúng ta đến với nhau ngay từ đầu là một sai lầm,là do tôi cố chấp dù biết anh không yêu tôi nhưng tôi vẫn cố níu kéo anh,đến khi tôi nhận ra điều ấy thì tôi đã bị thương tích đầy mình rồi.nếu đã là sai lầm vậy chúng ta nên sửa chữa nó đừng để nó đi xa hơn nữa vậy nên CỐ MINH KIỆT CHÚNG TA LY HÔN ĐI.<br><br>Câu nói chứa đầy đủ sự thất vọng,mệt mỏi và cả sự buông xuôi của Tiểu Di.đây không phải suy nghĩ nhất thời hay quyết định lúc bồng bột của cô mà nó tập hợp từ rất nhiều chuyện từ lúc cô và hắn dính tới nhau hình thành.đây cũng được coi là một dấu chấm hết tình cảm của cô đối với hắn.<br><br> <br>Sau khi nghe hai chữ\"Ly Hôn\" được Tiểu Di nói ra hắn thật sự giật mình chưa bao giờ hắn nghĩ cô sẽ nói điều này với hắn ngay cả khi cả hai im lặng với nhau có lẽ phải thất vọng lắm cô mới bình thản nói ra điều ấy như thế.hắn điên cuồng lắc người Tiểu Di nói.<br><br>- Sẽ không tôi không chấp nhận ly hôn với em,em là vợ tôi và điều đó sẽ không có gì thay đổi cả vậy nên ngay cả nghĩ em cũng đừng nghĩ tới nữa sẽ không có chuyện tôi chấp nhận yêu cầu đó của em và để nó xảy ra đâu.<br><br>Tiểu Di vì bị hắn lắc qua lắc lại quá nhiều nên có chút chóng mặt nhưng cô còn bất ngờ hơn với những gì hắn nói cô cứ nghĩ khi đưa yêu cầu ấy hắn sẽ đồng ý ngay lập tức đơn giản vì chỉ có cách đó hắn và người hắn yêu mới được ở bên cạnh nhau.<br><br>- Cố Minh Kiệt tôi đã chấp nhận buông tay để tác hợp cho anh và người anh yêu rồi vậy nên anh có phản đối hay đồng ý thì kết quả chỉ có một thôi vậy nên chúng ta giải thoát cho nhau đi để cả hai không mệt mỏi thêm nữa được chứ?.<br><br>Hắn bất chợt cúi xuống hôn thật mạnh vào môi của cô bởi hắn không muốn nghe những lời nói của cô nữa nó làm hắn cảm thấy rất khó chịu.<br><br>Bất chợt bị hôn Tiểu Di vùng vẫy thoát khỏi hắn nhưng cô càng vùng vẫy hắn càng níu chặt môi cô không còn cách nào khác Tiểu Di đã há miệng cắn thật mạnh vào môi hắn khi hắn bất chợt bị cắn hắn dừng lại cũng là lúc hắn lãnh trọn một cái tát thật mạnh của cô.<br><br>- Anh điên đủ chưa?đừng dùng đôi môi đã hôn người khác động vào tôi.tôi không muốn xài chung đồ với người khác hơn nữa tôi sợ bẩn anh hiểu chứ?..<br><br>"]