["<br>","<br>Giây phút mong chờ nhất buổi tiệc cũng tới trên sân khấu của buổi tiệc những mẫu thiết kế của Hàn Thị chính thức lộ diện.<br><br>những mẫu thiết kế của Hàn Thị lần này đều hướng tới mùa xuân nên màu chủ đạo là màu đỏ màu của tết cố truyền nhưng ở bộ sưu tập này của Hàn Thị là sự pha trộn giữa hiện đại và truyền thống để hợp với thời đại hơn.<br><br>Bên dưới dù Tiểu Di,Gia Linh,Tiểu Hi,Nhược Giai và Ái Quyên trước đó đã được Tiểu Nhiên cho xem trước bản thiết kế nhưng khi nhìn những bộ sưu tập ấy trên sân khấu các cô gái vẫn không khỏi trầm trồ vì vẻ đẹp của nó khi được hoàn thành hiện tại.<br><br>Bên trong cánh gà Tiểu Nhiên đang hồi hộp xem phản ứng của khách mời tham gia buổi tiệc khi nhìn thấy bộ sưu tập xuất hiện thấy được sự lo lắng của Tiểu Nhiên lúc này Hàn Vĩnh Kỳ chủ động nắm tay Tiểu Nhiên nói.<br><br>- Tiểu Nhiên em bình tĩnh đi không cần quá lo lắng như vậy đâu những thiết kế của chúng ta lần này rất tốt em không thấy những khách mời hôm nay đều rất thích bộ sưu tập của chúng ta sao?.<br><br>Hàn Vĩnh Kỳ luôn biết Tiểu Nhiên là một cô gái vô cùng cẩn trọng chính vì sự cẩn trọng của mình mà trong công việc Tiểu Nhiên luôn rất khó tính nhưng cho dù khó tính và chu toàn ra sao thì Tiểu Nhiên cũng không thể tránh khỏi việc lo lắng như lúc này.<br><br>cũng chính nhờ vậy mà Hàn Vĩnh Kỳ chưa bao giờ phải lo lắng quá nhiều thứ khi Hàn Thị có những bữa tiệc lớn hay ra mắt bộ sưu tập mới như hiện tại.<br><br>Cái nắm tay của Hàn Vĩnh Kỳ dường như giúp Tiểu Nhiên đỡ lo lắng hơn rất nhiều.<br><br>có thể do bàn tay to của Vĩnh Kỳ đang nắm lấy đôi bàn tay bé nhỏ của Tiểu Nhiên nên khiến Tiểu Nhiên cảm thấy an toàn và bớt run hơn rất nhiều.<br><br>Khi bộ sưu tập mới được chính thức lộ diện hết thì cũng là lúc chủ tịch của Hàn Thị Hàn Vĩnh Kỳ và trưởng phòng thiết kế của Hàn Thị Lâm An Nhiên xuất hiện trên sân khấu trước những chàng pháo tay của tất cả mọi người trong buổi tiệc.<br><br> <br>sau khi Hàn Vĩnh Kỳ phát biểu sơ qua về bộ sưu tập xong cũng là lúc bữa tiệc chính thức được bắt đầu.<br><br>lúc này Vĩnh Kỳ và Tiểu Nhiên cũng đang tiến vê phía bà nội cố và mọi người đang đứng vừa thấy Vĩnh Kỳ và Tiểu Nhiên đi tới bà nội cố là lên tiếng khen ngợi bộ sưu tập mới của Hàn Thị.<br><br>- Vĩnh Kỳ,Tiểu Nhiên bộ sưu tập mới của Hàn Thị rất xuất sắc đấy lâu lắm rồi ta mới lại được thấy một bộ sưu tập kết hợp giữa hiện đại và truyền thống xuất sắc như vậy đấy.<br><br>Hàn Vĩnh Kỳ cúi đầu nói.<br><br>- Cháu cảm ơn lời khen của bà,tất nhiên cháu chỉ mong nó hót cho tới khi cố thị ra bộ sưu tập mới thôi thưa bà.<br><br>Tiểu Di lúc này lại lém lỉnh nói.<br><br>- Em lại chỉ mong bộ sưu tập mới của Cố Thị xuất sắc bằng nửa bộ sưu tập của Hàn Thị thôi chủ tịch Hàn Vĩnh Kỳ.<br><br>Lúc này Tiểu Nhiên lại chú ý tới việc David đang choàng áo vest của mình lên vai cho Tiểu Quyên nhìn cả hai có vẻ rất mờ ám thì phải?.<br><br>- Cho tớ hỏi mới mấy tiếng không gặp nhau tớ có bỏ lỡ chuyện gì không nhỉ?.<br><br>Mọi người nhìn theo ánh mắt của Tiểu Nhiên thì cũng hiểu dụng ý câu hỏi của Tiểu Nhiên lúc này.<br><br>David nháy mắt nói với Tiểu Nhiên.<br><br>- Em thấy sao thì nó là vậy đấy vì vốn dĩ anh và Tiểu Quyên có che dấu gì đâu.<br><br>Trong khi đó bên kia Thư ký Hoàng và Nhược Giai cũng đang ghé tai nhau nói gì đó mà không để ý mọi người đang nhìn mình chằm chằm mãi tới khi Nhược Giai nhận ra điều đó thì cả hai đã là trung tâm của những ánh mắt tò mò rồi.<br><br>Tiểu Nhiên trao cho Ái Quyên và Nhược Giai cái nhìn đầy thăm dò có lẽ sau buổi tiệc Tiểu Nhiên phải hỏi hai cô em gái này của cô mọi chuyện mới được.<br><br>Sau đó họ cũng bắt đầu đi bàn chuyện với các đối tác của công ty mình hợp tác.<br><br>vốn dĩ những buổi tiệc thế này luôn là như vậy ngoài tham gia tiệc còn để gặp gỡ và bàn chuyện hợp tác giữa các công ty.<br><br>với Tiểu Di,Gia Linh,Tiểu Nhiên và Tiểu Hi chuyện này đã quá quen thuộc rồi vì mỗi khi họ tham gia một bữa tiệc nào đó cùng Cố Minh Kiệt,Hàn Vĩnh Kỳ,Lãnh Tử Thiên và Dương Nhất Phong họ luôn phải bàn cả công việc thay vì dự tiệc như bình thường.<br><br>cũng may các cô gái đều là sinh viên nghành thiết kế nên chắc chắn có chút lợi thế và không bị ngợp khi tiếp xúc với những vị đối tác này.<br><br>với Nhược Giai và Ái Quyên thì lại có chút lạ lẫm dĩ nhiên với David một nhà thiết kế nổi tiếng và ông chủ của một chuỗi các cửa hàng thời trang lớn thì việc tham gia các bữa tiệc và được săn đón là điều không tránh khỏi lúc đầu David sợ Ái Quyên cảm thấy có chút lạc lõng trong những câu chuyện làm ăn của David và đối tác nhưng sự thật lại khác vì cũng là nhân viên nghành thời trang nên Ái Quyên cũng tham gia vào câu chuyện cùng David.<br><br>với sự an hiểu về thời trang của mình khá nhiều lần Ái Quyên làm cho đối tác làm ăn của David suýt xoa khen ngợi.<br><br>Trong khi Nhược Giai đang bội thực với những câu nói nịnh hót của bao nhiêu chủ tịch công ty nhỏ đang lấy lòng vị thư ký thân cận của chủ tich Cố Minh Kiệt và mục đích chỉ là nhờ thư ký Hoàng nói tốt về công ty họ với Cố Minh Kiệt một chút vậy thôi.<br><br><br>xem ra ai nói làm thư ký của một chủ tịch công ty lớn sướng chứ Nhược Giai thấy không biết sướng hay khổ nhưng nhận được nhiều lời nịnh hót ngoài miệng thế này khéo người yêu Nhược Giai bội thực mất.<br><br>Từ lúc bắt đầu buổi tiệc đến giờ Mạc Cẩn Vũ luôn nhìn theo bóng dáng của Tiểu Di và Cố Minh Kiệt không rời mắt mà dĩ nhiên Cố Minh Kiệt cũng thừa biết hành động đó của Mạc Cẩn Vũ không biết hắn định làm gì nhưng lúc này hắn đang dìu Tiểu Di sang chỗ Mạc Cẩn Vũ đang đứng.<br><br>lúc này Mạc Cẩn Vũ đang đứng nói chuyện với đối tác của mình thì bỗng thấy Cố Minh Kiệt dìu Tiểu Di đang đi về phía mình đang đứng.<br><br>Lúc đầu khi thấy Cố Minh Kiệt dìu mình đi Tiểu Di nghĩ cô và hắn sẽ phải nói chuyện với một đối tác khác nhưng không khi nhìn thấy Mạc Cẩn Vũ đang đứng gần đó và lúc này Cố Minh Kiệt cũng đang dìu Tiểu Di về phía Mạc Cẩn Vũ,Tiểu Di giật mình nhìn sang hắn khó hiểu hỏi nhỏ.<br><br>- Anh đang định làm gì thế Cố Minh Kiệt?tại sao anh lại đưa tôi tới chỗ anh Cẩn Vũ đang đứng?.<br><br>khi nghe thấy chữ anh Cẩn Vũ từ miệng Tiểu Di thốt ra Cố Minh Kiệt có chút khó chịu nhưng dĩ nhiên hắn sẽ không thể hiện ra mình đang khó chịu vì đơn giản mục đích của hắn là chuyện khác.<br><br>rất nhanh Cố Minh Kiệt và Tiểu Di đã tới chỗ Mạc Cẩn Vũ đang đứng Cố Minh Kiệt lúc này cố tình ôm eo Tiểu Di chào hỏi Mạc Cẩn Vũ.<br><br>- Chào chủ tịch Mạc đã lâu không gặp,chủ tịch Mạc vẫn khỏe chứ?.<br><br>Lúc này dù đang rất bất ngờ khi thấy Cố Minh Kiệt đi về phía mình nhưng rất nhanh Mạc Cẩn Vũ đã trở lại bình thường dơ tay chào hỏi Cố Minh Kiệt.<br><br>- Chào chủ tịch Cố đã lâu không gặp.<br><br>tôi vẫn khỏe còn chủ tịch Cố chắc anh vẫn khỏe chứ?.<br><br>Chỉ có điều chào Cố Minh Kiệt nhưng ánh mắt Mạc Cẩn Vũ vẫn nhìn Tiểu Di chằm chằm lúc này Cố Minh Kiệt cố tình thơm nhẹ vào tai Tiểu Di nói.<br><br>- Tiểu Di anh biết em đang không khỏe một lúc nữa anh đưa em về nhà giờ bữa tiệc mới bắt đầu không lâu nếu chúng ta bỏ về anh e không ổn lắm hơn nữa chúng ta cũng chưa nói chuyện gì với chủ tịch Mạc Cả không phải sao?.<br><br>Ý tứ trong câu nói của Cố Minh Kiệt rất rõ ràng là đang cố tình gây hiểu lầm cho Mạc Cẩn Vũ mà lúc này Tiểu Di vì quá bất ngờ trước câu nói của Cố Minh Kiệt mà đang đứng im không phản ứng gì cả.<br><br>Mạc Cẩn Vũ thấy Tiểu Di không phản ứng lại câu nói của Cố Minh Kiệt lúc này đã làm Mạc Cẩn Vũ hiểu lầm nhưng rất nhanh Mạc Cẩn Vũ đã đáp lại lời của Cố Minh Kiệt.<br><br>- Tiểu Di em đang mệt sao?nếu mệt quá em nên nghỉ ngơi đi chứ?em đấy lúc nào cũng bướng bỉnh như vậy.<br><br>em có nhớ hồi bên Mỹ em bị sốt anh phải chăm em cả đêm đấy nhớ không?.<br><br>Tất nhiên câu nói đó là Mạc Cẩn Vũ cố tình nói vậy để đáp trả sự thách thức của Cố Minh Kiệt lúc nãy.<br><br>dù không nói gì nhưng có thể thấy Cố Minh Kiệt hiện tại đang rất không vui vì lời Mạc Cẩn Vũ nhưng rất nhanh hắn đã đáp trả Mạc Cẩn Vũ.<br><br>- Chủ tịch Mạc cậu nhắc tôi mới nhớ từ lúc Tiểu Di về đây tôi quên không cảm ơn cậu vì đã giúp tôi chăm sóc vợ tôi trong thời gian tôi không có ở bên cô ấy.<br><br> <br>dĩ nhiên tôi sẽ nhờ thư ký của tôi mua một bó hoa và một món quà lớn để cảm ơn cậu.<br><br>Tiểu Di trợn tròn mắt nhìn Cố Minh Kiệt chính cô cũng không hiểu cô đồng ý tha lỗi cho hắn lúc nào mà lúc này hắn dám mạnh miệng nhận cô là vợ hắn.<br><br>khi Tiểu Di định lên tiếng nói gì đó thì Cố Minh Kiệt đã lên tiếng trước.<br><br>- Chủ tịch Mạc tôi và cậu đều là đàn ông nên cậu cũng thừa hiểu khi người phụ nữ là vợ mình bị một tên đàn ông khác để ý cảm giác đó không dễ chịu chút nào.<br><br>vậy nên dù tôi biết vợ tôi rất xinh đẹp và thu hút nhưng tôi mong chủ tịch Mạc lần sau đừng cố tình nhìn vợ tôi không chớp mắt như vừa nãy nữa nếu không chính tôi cũng không biết mình sẽ làm gì chủ tịch Mạc đâu.<br><br>Khi nói xong hắn đã nắm tay Tiểu Di đi mất không để Mạc Cẩn Vũ nói gì và Tiểu Di kịp phản ứng gì cả.<br><br>mục đích của hắn chỉ có vậy tuyên bố chủ quyền và cảnh cáo tên Mạc Cẩn Vũ đó tránh xa vợ hắn ra chỉ vậy mà thôi.<br><br>Bị bỏ lại Mạc Cẩn Vũ ngẩn người nhìn theo Tiểu Di và Cố Minh Kiệt đi khuất có vẻ mọi thứ giữa hai người họ đang rất tốt và không còn chỗ cho anh xen vào nữa rồi.<br><br>Cố Minh Kiệt lúc này lạnh lùng kéo Tiểu Di tới cầu thang thoát hiểm dồn cô vào tường và mặc kệ sự phản kháng của cô hắn đã chính xác cúi đầu xuống hôn vào môi Tiểu Di lúc đầu Tiểu Di không ngừng phản kháng nhưng sau đó cô lại hùa theo nụ hôn của hắn cho đến khi thấy Tiểu Di đang xịu dần trong lòng mình hắn mới lưu luyến rời môi Tiểu Di ra nhưng trước khi tha cho đôi môi của Tiểu Di hắn cố tình cắn nhẹ một cái vào môi Tiểu Di sau đó nói.<br><br>- Tôi đang trừng phạt em vì dám ở với tên đàn ông đó cả đêm đấy.<br><br>lần này tôi không tính toán với em nhưng còn lần sau tôi sẽ tính toán đủ với em đấy Tiểu Di.<br><br>Tiểu Di lúc này đang cố hít lấy không khí để thở khi nghe hắn nói Tiểu Di trợn mắt nhìn hắn.<br><br>- Nếu hôm đó không có anh ấy tôi đã mất mạng rồi anh biết chưa?.<br><br>Cố Minh Kiệt nhìn Tiểu Di sau đó hạ giọng nói.<br><br>- Vậy sau này tôi sẽ chăm sóc em vậy nên em cũng nói rõ với tên họ Mạc ấy đi đừng để anh ta hi vọng lung tung nữa và tôi cũng nói cho em biết giữa chúng ta không còn chỗ cho thêm một kẻ khác xen vào đâu.<br><br>Nói xong hắn lại nắm tay Tiểu Di quay lại buổi tiệc nếu không mọi người sẽ dò hỏi hắn và cô những chuyện vừa xảy ra mất.<br><br>.<br><br>"]