["<br>","<br>Khác với hai chiếc xe của hai cặp đôi kia thì trên xe của David và Ái Quyên không khí thật sự có chút ồn ào nhưng người ồn ào là David còn Ái Quyên vẫn im lặng từ lúc lên xe tới giờ.<br><br>thấy vậy David ngồi bên cạnh nhéo má Ái Quyên hỏi.<br><br>- Tiểu Quyên em làm sao thế?nhìn em hiện tại giống bà cụ non lắm đấy,nói anh nghe xem cô nhóc của anh đang nghĩ gì trong chiếc đầu nhỏ này thế?.<br><br>Ái Quyên quay sang lườm David sau đó nói.<br><br>- Em đã nói đừng gọi em là nhóc tuy em kém anh rất nhiều tuổi nhưng em 21 tuổi rồi không còn là một cô nhóc nữa David.<br><br>David phì cười nhìn khuôn mặt có chút cau có của Ái Quyên sau đó cười nói.<br><br>- Thôi được rồi anh biết rồi vậy cô người yêu 21tuổi của anh đang suy nghĩ gì thế?.<br><br>Ái Quyên vẫn có chút không hài lòng với sự cợt nhả của David nhưng Ái Quyên vẫn trả lời câu hỏi của David.<br><br>- Em đang lo lắng khi chị Tiểu Nhiên biết mọi người bày trò thì chị ấy sẽ thế nào,hơn nữa em cũng lo cho chị Tiểu Di nếu cả chị Tiểu Nhiên cũng có người yêu vậy chắc chị Tiểu Di lạc lõng và cô đơn lắm anh nhỉ?em lo chị ấy sẽ không tìm được hạnh phúc của mình.<br><br>David lúc này nghiêm túc nhìn Ái Quyên nói.<br><br>- Tiểu Quyên anh nghĩ em thừa thông minh để nhận ra một điều Chị Tiểu Di của em vẫn còn tình cảm với chủ tịch của em Cố Minh Kiệt đúng chứ?chỉ là họ đang chơi một trò chơi mà ở đó một người thì cố bước về phía đối phương còn một người thì cố chạy trốn hiện thực và cảm giác của mình nhưng em biết không Ái Quyên nếu họ đã được ông trời định sẵn là của nhau thì cho họ có tránh né nhau ra sao thì đi một vòng lớn họ cũng sẽ gặp lại nhau thôi vì vốn dĩ đã là định mệnh thì có chạy cũng không thoát được đâu.<br><br>Ái Quyên mơ hồ nhìn David nói.<br> <br><br>- Nhưng trong quá khứ anh Minh Kiệt đã làm chị Tiểu Di rất đau khổ chắc chắn đó là một bức tường vô hình giữa họ và để phá vỡ bức tường ngăn cách ấy em nghĩ là không dễ đâu nhất là với một cô gái mạnh mẽ như chị Tiểu Di thì lại càng khó hơn.<br><br>David xoa đầu Ái Quyên sau đó nói.<br><br>- Chính vì vậy Cố Minh Kiệt phải tự cố gắng phá vỡ bức tường ngăn cách giữa họ ra thôi đôi khi có những chuyện chỉ có hai người họ mới có thể giải quyết được thôi Tiểu Quyên ạ.<br><br>chính vì vậy họ cần đối mặt với nhau để giải quyết mọi chuyện thay vì trốn tránh trong thế giới an toàn của mình,anh tin sẽ có một ngày họ sẽ cùng bước về phía nhau thôi vì họ sinh ra là dành cho nhau mà chẳng qua cái cách họ bước về phía nhau như thế nào thôi.<br><br>giống em và anh chúng ta đã suýt chút nữa bỏ lỡ nhau không phải sao?anh lo sợ lung tung em thì tự ti vậy là chúng ta tự đẩy nhau ra xa nhưng may là anh đã tới và kéo em lại và em cũng đã đồng ý nắm lấy tay anh để chúng ta không rời xa nhau vậy nên anh nghĩ Tiểu Di và Cố Minh Kiệt hiện tại cũng vậy chỉ là thời gian họ về bên nhau là khi nào thôi.<br><br>Trên xe Hoàng Lâm và Nhược Giai không khí hoàn toàn im lặng cả hai đang cùng nghe một bài hát mà Nhược Giai thích họ không nói với nhau quá nhiều vì họ hiểu đối phương đang nghĩ gì và lo lắng điều gì lúc này Hoàng Lâm chỉ để Nhược Giai từa đầu vào vai anh và an ủi nỗi lo lắng của người mình yêu mà thôi.<br><br>Trên xe Vĩnh Kỳ và mẹ Hàn chính Vĩnh Kỳ cũng vô cùng lo lắng hôm nay Vĩnh Kỳ đã nghĩ bản thân anh sẽ đánh cược tình cảm của mình một lần nếu Tiểu Nhiên chịu bày tỏ lòng mình với anh dĩ nhiên đó là ngày hạnh phúc nhất của Vĩnh Kỳ nhưng nếu Tiểu Nhiên vẫn không chịu bày tỏ với anh thì anh sẽ vẫn theo đuổi cô đến cùng vì với anh cô luôn là<br>ngoại lệ và là chấp niệm duy nhất của anh cả đời này.<br><br>Trên xe của Cố Minh Kiệt hôm nay hắn đi xe một mình nhìn chỗ trống bên cạnh mình hắn có chút nhói đau hắn rất sợ tương lai sau này cô vẫn không chấp nhận hắn và chỗ trống bên cạnh hắn mãi không tìm được chủ nhân của nó.<br><br>hắn cũng biết sau chuyện của Hàn Vĩnh Kỳ và Lâm An Nhiên mọi người sẽ giúp hắn và cô về bên nhau nhưng hắn sợ vì không muốn mọi người buồn mà cô sẽ miễn cưỡng về bên hắn như vậy so với xa nhau điều đó còn đau khổ hơn nhiều.<br><br>Tới bệnh viện Hàn Thị lúc này mọi người đã có mặt ở cổng bệnh viện mẹ Hàn nhìn mọi người rồi nói.<br><br>- Vậy ta nhờ các con giúp ta một lần nhé yên tâm nếu Tiểu Nhiên phát hiện ra mọi chuyện ta sẽ là người đứng ra chịu mọi trách nhiệm vậy nên các con đừng lo được chứ?.<br><br>các cô gái gật đầu sau đó bắt đầu kế hoạch theo kế hoạch của mẹ Hàn các cô gái sẽ vào thăm Tiểu Nhiên trước sau đó Vĩnh Kỳ sẽ thay đồ bệnh nhân giả vờ cấp cứu dĩ nhiên người cấp cứu cho Vĩnh Kỳ là bác sĩ riêng của Hàn Gia và việc còn lại là của Tiểu Nhiên nói ra tình cảm của mình mà thôi.<br><br>Lúc này trong phòng bệnh của Tiểu Nhiên cả Tiểu Nhiên và Tiểu Di đang vô cùng thắc mắc không biết lí do vì sao giờ mọi người vẫn chưa có mặt ở đây thăm Tiểu Nhiên?có gọi thì mọi người cũng chỉ nói sắp tới nơi rồi! cả hai đang không ngừng thắc mắc thì cánh cửa phòng bệnh của Tiểu Nhiên được đẩy ra cả Nhược Giai và Ái Quyên đã vội vàng chạy vào bên trong hỏi Tiểu Nhiên.<br><br>- Chị Tiểu Nhiên chị có làm sao không?chị còn mệt không?còn đau ở đâu không?chị ăn tối chưa?chị uống thuốc chưa?!.<br><br>Cả một loạt câu hỏi được Ái Quyên và Nhược Giai liên tục hỏi làm Tiểu Nhiên không trả lời kịp thấy vậy Tiểu Di lên tiếng nói.<br><br>- Hai đứa hỏi từ từ thôi cho Tiểu Nhiên còn trả lời chứ?hai đứa hỏi dồn dập thế cậu ấy biết trả lời câu nào trước bây giờ.<br><br>Nghe Tiểu Di nói vậy Tiểu Quyên và Nhược Giai mới dừng lại không hỏi Tiểu Nhiên nữa,Ái Quyên nhăn mặt nhìn Tiểu Nhiên nói.<br><br>- Chị Tiểu Nhiên chị ổn cả rồi chứ?! ông ta! không làm chị bị thương chứ?! <br>Vốn dĩ Ái Quyên biết chuyện của Tiểu Nhiên là vì khi bắt chuyển về biệt thự ở chung với các chị thì Ái Quyên đã được chị Tiểu Nhiên tâm sự mọi chuyện của chị ấy vậy nên Ái Quyên hiểu chị ấy đã sợ hãi ra sao khi gặp ông ta.<br><br>Nhược Giai đang ngồi bên cạnh bóp tay cho Tiểu Nhiên nói.<br><br>- Lần sau ông ta còn dám xuất hiện làm phiền chị em sẽ cho ông ta một trận loại \"rác rưởi của xã hội! hừm.<br><br>Tiểu Nhiên bật cười dí tay vài trán Nhược Giai nói.<br><br>- Cô thôi đi cô cứ mạnh miệng đi đến khi gặp ông ta thì lại co giò chạy mất mà để ông ta bắt được thì 10 Hoàng Lâm cũng không cứu được cô đâu.<br><br>Nhược Giai đỏ mặt ngượng ngùng không nói gì,nhớ ra gì đó Tiểu Di lên tiếng hỏi.<br><br><br>- Các cậu nói đợi người yêu các cậu đưa tới đây mà?vậy các anh ấy đâu cả rồi mà tớ không thấy ai hết vậy.<br><br>Có chút hột dạ Gia Linh tìm đại lý do nói.<br><br>- À.<br><br>.<br><br>các anh ấy đi cất xe rồi lên sau Tiểu Di.<br><br>Có lẽ Tiểu Nhiên không nhận ra từ lúc vào đây Tiểu Hi,Gia Linh,Ái Quyên và Nhược Giai luôn lén nhìn Tiểu Nhiên rất lâu họ có chút lo lắng khi nghĩ tới việc họ lừa Tiểu Nhiên nhưng suy cho cùng vì hạnh phúc của Tiểu Nhiên họ sẽ chấp nhận.<br><br>Mọi người đang nói chuyện vui vẻ bỗng điện thoại của Tiểu Di vang lên khi cô nhìn thấy tên người gọi Tiểu Di có chút ngần ngừ định không bắt máy nhưng suy nghĩ một lát Tiểu Di cuối cùng cũng bắt máy chỉ có điều khi nghe máy câu đầu tiên mà Tiểu Di nghe thấy là giọng gấp gáp của Cố Minh Kiệt.<br><br>- Tiểu Di Hàn Vĩnh Kỳ cậu ta bị tai nạn đang cấp cứu ở phòng 202 bệnh viện Hàn Thị em và mọi người mau tới đây đi cậu ta bị thương rất nặng tôi sợ! <br>Tiểu Di sững người khi tiếp nhận thông tin Cố Minh Kiệt vừa nói cô tắt may quay sang nhìn Tiểu Nhiên mắt đỏ hoe.<br><br>- Tiểu Nhiên tớ muốn nói cho cậu nghe chuyện này nhưng trước khi nói tớ muốn cậu phải thật bình tĩnh nghe tớ nói nhé.<br><br>Tiểu Nhiên đang vui vẻ nói chuyện với Nhược Giai và Ái Quyên có chút khó hiểu nhưng vẫn gật đầu và lắng nghe Tiểu Di nói.<br><br>Tiểu Di có chút ngập ngừng sau đó nói.<br><br>- Tiểu Nhiên Cố Minh Kiệt vừa gọi cho tớ anh ta nói anh Vĩnh Kỳ bị tai nạn hiện tại đang cấp cứu.<br><br>.<br><br>anh ta còn nói! <br>Tiểu Nhiên sững sờ nghe Tiểu Di nói Tiểu Nhiên vội vàng hỏi.<br><br>- Anh ta còn nói gì Tiểu Di.<br><br>.<br><br>làm ơn.<br><br>.<br><br>làm ơn nói cho tớ biết đi Vĩnh Kỳ.<br><br>.<br><br>anh ấy.<br><br>.<br><br>anh ấy sao rồi?.<br> <br><br>Tiểu Di ôm lấy Tiểu Nhiên nghẹn ngào nói.<br><br>Anh ta nói anh Vĩnh Kỳ bị rất nặng vậy nên anh ta gọi cho chúng ta biết nỡ! <br>Tiểu Nhiên lúc này lắc đầu liên tục nức nở nói.<br><br>- Không! sẽ không! sáng nay anh ấy vẫn rất khỏe mạnh mà.<br><br>.<br><br>đúng rồi tớ phải đi thăm anh ấy.<br><br>.<br><br>Nói xong Tiểu Nhiên vội vàng đi ra cửa Tiểu Di thấy vậy cô cũng đuổi theo Tiểu Di nắm tay Tiểu Nhiên nói.<br><br>- Để tớ đưa cậu đi,nhưng cậu cũng phải bình tĩnh đã cậu cũng đang rất yếu đấy.<br><br>Gia Linh,Tiểu Hi,Tiểu Quyên và Nhược Giai đi phía sau có chút cảm thấy có lỗi khi nhìn thấy Tiểu Nhiên khóc nhiều như thế cũng tại tên kia nói bị tai nạn thôi còn thêm khó qua khỏi làm gì để Tiểu Nhiên lo lắng khóc ra như vậy.<br><br>Ngược lại ở phòng 202 mẹ Hàn và bọn hắn đang có mặt ở đây sau khi nghe Cố Minh Kiệt gọi cho Tiểu Di Dương Nhất Phong đang đứng bên cạnh hắn bật cười vỗ vai hắn nói.<br><br>- Cố Minh Kiệt đáng lẽ ra cậu nên đi làm diễn viên mới đúng chỉ cần nói vài câu đã khiến một cô gái thông minh như Tiểu Di mắc lừa rồi.<br><br>cậu nói xem cậu làm chủ tịch có phải phí mất một tài năng hay không?.<br><br>Cố Minh Kiệt nhìn sang Dương Nhất Phong nhếch miệng cười nhạt nói.<br><br>- Tôi mà làm diễn viên tôi sẽ bắt cậu quản Cố Thị thay tôi cậu thấy sao?.<br><br>Dương Nhất Phong sau khi nghe hắn nói anh ta vội vàng xua tay nói.<br><br>- Không cần Minh Kiệt một Dương Thị đã đủ làm tôi mệt mỏi lắm rồi thêm Cố Thị nữa tôi sẽ chết non đấy vậy nên đến lấy ví dụ cậu cũng đừng lấy vì nó thật sự đáng sợ với tôi.<br><br>Mẹ Hàn đang ngồi nhìn mọi người trong phòng bà có chút dở khóc dở cười trên thương trường chúng là những vị chủ tịch lạnh lùng đầy quyền lực nhưng thật ra chúng cũng chỉ là những đứa trẻ to xác mà thôi.<br><br>nhìn tới người đang ngồi trên giường bệnh im lặng nãy giờ kia bà lại có chút lo lắng nếu mọi chuyện không như bà mong muốn thì đứa con trai bà phải làm sao đây?sống gần 30 năm lần đầu tên con trai bà biết yêu nhưng có lẽ ông trời vẫn muốn thử thách con trai bà một chút rồi mới cho hạnh phúc chăng?bà cũng biết khi con trai bà đồng ý với phép thử này của bà chính con trai bà cũng đã phải ha quyết tâm đánh cược một lần cho hạnh phúc của mình.<br><br>.<br><br>"]