["<br>","<br>Dù thật sự Ái Quyên không hề muốn tới cửa hàng của David chọn đồ dự tiệc nhưng Tiểu Di luôn nói với Ái Quyên đó là nơi Tiểu Di,Gia Linh,Tiểu Nhiên và Tiểu Hi hay tới mua đồ nhất chưa kể cửa hàng của anh David luôn có những mẫu thiết kế do chính tay anh David tạo ra,mặc dù đã là những nhà thiét kế nổi tiếng nhưng các cô gái này vẫn luôn tin tưởng những trang phục do David tạo ra vậy nên mỗi lần có tiệc họ đều sẽ nhờ David chọn trang phục cho họ.<br><br>vả lại chính Ái Quyên cũng không muốn mọi người phát hiện ra sự bất thường của mình hiện tại.<br><br>Sáng hôm sau dù nói sẽ dậy sớm tới tiệm của David thử đồ nhưng vì là ngày nghỉ nên các cô gái ngủ một giấc 8h mới dậy thật ra nếu không có cuộc gọi của Dương Nhất Phong gọi cho Gia Linh hỏi xem tại sao Gia Linh chưa tới của tiệm của David thì chưa chắc họ đã chịu dậy.<br><br>Tiểu Nhiên hôm nay sẽ không đi cùng mọi người vì từ sáng sớm Tiểu Nhiên đã tới công ty Hàn Thị xem lại những mẫu thiết kế mới lần cuối và cũng vì Hàn Vĩnh Kỳ mời Tiểu Nhiên làm bạn đi cùng trong buổi tiệc hôm nay nên Vĩnh Kỳ đã chuẩn bị mọi thứ cho Tiểu Nhiên rồi vậy nên Tiểu Nhiên chỉ cần tới công ty thôi còn mọi việc Hàn Vĩnh Kỳ sẽ lo.<br><br>Vì hôm nay Gia Linh và Tiểu Hi muốn tự đi xe tới cửa hàng của David nên Dương Nhất Phong và Lãnh Tử Thiên đã tới cửa hàng của David trước rồi.<br><br>suốt dọc đường đi Ái Quyên luôn trong trạng thái trầm ngâm không phải vì Ái Quyên còn buồn ngủ hay đang mệt mà vì Ái Quyên không biết phải đối mặt với David ra sao.<br><br>Dù Tiểu Di và Nhược Giai đã nhận ra Ái Quyên rất lạ từ hôm qua tới giờ nhưng cả hai không biết rốt cuộc có chuyện gì xảy ra với Ái Quyên vì dù hỏi thế nào nhưng Ái Quyên cũng không chịu nói gì cả.<br><br>Trong khi đó ở cửa hàng của David,Cố Minh Kiệt,Dương Nhất Phong,Lãnh Tử Thiên và Hoàng Lâm đã tới đó được một lúc rồi và họ đang nói chuyện với nhau trong sự ngưỡng mộ của những nhân viên nữ trong cửa hàng của David.<br><br>thật ra từ sáng sớm tới giờ David luôn trong trạng thái đứng ngồi không yên bằng chứng là từ lúc bọn hắn đến đây tới giờ David luôn hết đứng rồi lại ngồi sau đó thì cứ một mực ngóng ra ngoài như đang đợi ai vậy có điều vì anh chàng cứ đứng lên rồi lại ngồi xuống khiến mọi người ở đây chóng hết cả mặt thấy sự sốt ruột của David lúc này Dương Nhất Phong không chịu nổi nữa lên tiếng hỏi David.<br><br>- David cậu đang ngóng chờ ai sao?hay cậu có vấn đề gì David?từ vừa nãy tới giờ cậu cứ thấp thỏm ngồi xuống rồi đứng lên liên tục làm mọi người ở đây chóng mặt quá rồi đấy.<br><br>David không nói gì hay ít nhất là có ý định trả lời câu hỏi của Dương Nhất Phong vì ánh mắt David vẫn đang một lòng hướng ra cửa ra vào.<br><br> <br>có lẽ ở đây Cố Minh Kiệt là người nhận ra lý do khiến David kì lạ như hiện tại hắn nhìn David buông một câu.<br><br>- David yên tâm đi một chút nữa thì Chu Ái Quyên sẽ tới cậu cũng không cần nhất thiết phải trở nên nóng lòng như vậy.<br><br>Lúc này cả Lãnh Tử Thiên và Dương Nhất Phong đã lờ mờ đoán ra lý do David như hiện tại rồi Lãnh Tử Thiên hắng giọng nói.<br><br>David đừng nói với tôi cậu đang để ý Chu Ái Quyên đấy nhé?không phải cậu bảo không thích động vào con nít cơ mà.<br><br>hay cậu đổ đứ đừ cô nhóc đó rồi David.<br><br>David có chút chột dạ sau đó anh chàng đánh trống lảng nói.<br><br>- Vest của các cậu tôi đã chuẩn bị xong rồi các cậu muốn thử luôn không?.<br><br>Biết David đang đánh trống lảng Lãnh Tử Thiên đi tới gần David đặt tay lên vai tên bạn thân của mình nhếch miệng cười nói.<br><br>- Sao David?cậu sang Mỹ một tuần và sau đó nhớ cô bé Ái Quyên tới nỗi thay đổi tâm tính và nhận ra tình cảm của mình dành cho cô bé luôn rồi sao?.<br><br>David lúc này đang không biết trả lời Lãnh Tử Thiên ra sao thì 2 chiếc xe đã đỗ trước cửa tiệm của David ngay lúc này không hiểu sao trái tim của David đang nhảy lộp bộp trong lồ ng ngực.<br><br>với Ái Quyên trước khi bước xuống xe Ái Quyên đã phải hít một hơi để bản thân mình bình tĩnh trở lại.<br><br>Tiểu Di,Tiểu Hi,Gia Linh và Nhược Giai mở cửa bước vào bên trong thì đã thấy mọi người có mặt đầy đủ ở đây rồi các cô gái cúi đầu chào họ trong khi David đang ngẩn ra khi không thấy Ái Quyên đâu như hiểu được thắc mắc của David Hoàng Lâm lên tiếng hỏi Nhược Giai.<br><br>- Nhược Giai hôm nay Ái Quyên không tới thử đồ sao?hình như anh không thấy Ái Quyên thì phải?.<br><br>Lúc Hoàng Lâm vừa hỏi xong thì Ái Quyên cũng xuất hiện.<br><br>vừa nhìn thấy David Ái Quyên lại nhớ lại hình ảnh cô thấy hôm qua của David và cô gái đó ở trung tâm thương mại cũng chính những hình ảnh đó khiến Ái Quyên gần như không ngủ được cả đêm qua.<br><br>nhưng rất nhanh Ái Quyên đã lấy lại sự bình tĩnh của mình cố gắng mỉm cười Ái Quyên cúi đầu chào mọi người sau đó lên tiếng nhìn Hoàng Lâm nói.<br><br>- Em vừa vào tới cửa đã nghe thấy có người hỏi em rồi thì phải?nhưng Nhược Giai sẽ không vui vì điều ấy đâu anh Hoàng Lâm ạ.<br><br>Trong khi David vẫn im lặng nhìn Ái Quyên thì bên này Cố Minh Kiệt cũng y chang vậy hắn đang nhìn Tiểu Di từ vừa nãy tới giờ chính xác là từ khi Tiểu Di bước vào đây.<br><br>hắn nhớ trước kia cũng đã có lần hắn đưa Tiểu Di tới đây chọn đồ dự tiệc nhưng đa số những lần ấy đều do hắn miễn cưỡng phải đi cùng cô tới đây mà thôi.<br><br>Dương Nhất Phong thấy hai tên bạn của mình đang ngẩn ngơ lúc này anh chàng lên tiếng chọc Gia Linh.<br><br>- Tiểu Linh lúc anh gọi cho em hình như em chưa ngủ dậy đúng không?người gì ngủ như lợn ấy.<br><br>Gia Linh quắc mắt nhìn Dương Nhất Phong không phải hôm qua tại người đàn ông này dở chứng đưa,cô đi ăn rồi lại đi đủ thứ nơi nên họ về rất muộn sau đó dù về muộn Gia Linh vẫn phải đi tẩy trang rồi đi tắm nên hôm qua Gia Linh cũng ngủ rất muộn nên hôm nay Gia Linh mới dậy muộn như vậy.<br><br>- Dương Nhất Phong do ai mà hôm qua em đi ngủ muộn hả?anh có tin lần sau em không đi cùng anh nữa không hả?mà nói cho cùng con lợn mà anh nói là người yêu anh đấy mà không chính xác là anh đang yêu con lợn mà anh vừa mới nói đấy.<br><br><br>Biết Gia Linh bắt đầu dỗi Nhất Phong đi tới chỗ Gia Linh véo má dỗ người yêu sau đó Nhất Phong quay sang chỗ chỗ David tằng hắng giọng nói.<br><br>- David cậu vẫn chuẩn bị đồ cho các cô ấy như mọi khi hay để các cô ấy tự chọn trang phục theo sở thích của các cô ấy thế?.<br><br>David lúc này mới giật mình thoát khỏi sự ngẩn ngơ của mình David trả lời Nhất Phong trong khi các cô gái đang bắt đầu đi xem thiết kế của David.<br><br>- Tôi chọn cho các cô ấy rồi nhưng nếu các cô ấy thích trang phục khác các cô ấy có thể lựa chọn không sao cả.<br><br>Với Gia Linh,Tiểu Hi và Nhược Giai đang chọn trang phục cùng Dương Nhất Phong,Lãng Tử Thiên và Hoàng Lâm vì họ sẽ đi cùng nhau trong bữa tiệc hôm nay nên họ cần cùng nhau chọn trang phục có phù hợp với nhau đó là điều dễ hiểu.<br><br>với Cố Minh Kiệt sau một lúc ngần ngừ hắn đã chủ động đi tới chỗ Tiểu Di nói.<br><br>- Tối nay tôi mặc vest đen em có thể lựa chọn trang phục màu đen để phù hợp với tôi Tiểu Di.<br><br>Tiểu Di chỉ liếc hắn một cái nhưng không nói gì cả Tiểu Di cũng bất chợt nhớ lại lúc trước cô cùng hắn tới đây cùng hắn so với sự nhiệt tình hiện tại thì lúc đó hắn tỏ ra thờ ơ không quan tâm lắm đến việc cô mặc gì hay muốn chọn trang phục ra sao lúc đầu Tiểu Di luôn chủ động hỏi hắn mặc gì tới bữa tiệc đó để cô chọn trang phục cho phù hợp nhưng sau vài lần như vậy nhưng hắn vẫn không để tâm tới câu hỏi của Tiểu Di thì cô cũng không hỏi hắn những câu hỏi như vậy nữa.<br><br>Với Ái Quyên lúc này cô nàng đang tới một dãy trang phục khác cụ thể là những bộ váy ngắn hơn thay vì xem váy dạ hội thấy vậy Gia Linh đang xem trang phục với Nhất Phong khó hiểu quay sang hỏi Ái Quyên.<br><br>- Tiểu Quyên tối nay chị nghĩ em nên mặc váy dạ hội thì hợp hơn vì bữa tiệc nào của Hàn Thị cũng đều rất lớn và sang trọng.<br><br>Ái Quyên đang xem váy bên này khi nghe Gia Linh hỏi cô nàng quay sang nhìn Gia Linh mỉm cười nói.<br><br>- Em cũng định chọn váy dạ hội nhưng vì hôm nay em tới bữa tiệc một mình nên em định chọn một bộ váy ngắn hơn để dễ di chuyển.<br><br>Câu trả lời của Ái Quyên vang lên cũng là lúc mọi người quay sang nhìn Ái Quyên đầy thắc mắc thật ra,dù không nói nhưng mọi người vẫn âm thầm tác hợp cho David và Ái Quyên dù chính David còn chưa rõ ràng trong chuyện tình cảm với Ái Quyên nhưng với tình hình hiện tại họ cũng thấy có gì đó không đúng.<br><br>Lãnh Tử Thiên lên tiếng nói với Ái Quyên.<br><br>- Ái Quyên hay em đi cùng David đi cậu ta cũng chưa có ai đi cùng tới đó cả phải không David?.<br><br>Ngay khi lời Lãnh Tử Thiên vừa dứt cũng là lúc một giọng nói ẻo ẻo của một cô gái vang lên.<br><br>- Ai nói thế anh David anh ấy có người đi cùng rồi.<br><br>Mọi người bất ngờ quay ra cửa một cô gái đang mở cửa bước vào bên trong và tất nhiên Ái Quyên nhận ra cô gái kia là ai chính xác cô gái đó là người phụ nữ hôm qua Ái Quyên gặp cô gái đó và David ở trung tâm thương mại.<br><br>xem ra Ái Quyên muốn tránh nhưng không được rồi.<br><br>Với David anh chàng đang nhíu mày khó chịu nhìn cô gái kia thật sự không biết cô ta sinh năm con gì mà bám dai như đỉa vậy không biết nữa?hôm qua dù David có nói thế nào,phũ phàng ra sao cô ta vẫn quyết tâm bám lấy David mãi không buông.<br><br>tất nhiên mọi người đều tò mò cô gái kia là ai Nhất Phong lên tiếng hỏi David.<br><br>- David cô gái đó là ai thế?đừng nói với tôi cô gái đó là người yêu cậu đấy nhé?.<br><br>David chưa kịp nói gì thì cô gái kia tự nhiên đi tới khoác tay David vui vẻ nói.<br> <br><br>- Em là Tống Khả Nghi vợ sắp cưới của anh David.<br><br>Mọi người sau khi nghe cô gái đó nói đều mắt chữ o mồm chữ a nhìn David rốt cuộc thì một tuần cậu ta sang Mỹ khi trở về đây cậu ta,có vợ sắp cưới luôn rồi sao?sau đó họ quay sang nhìn Ái Quyên chỉ thấy Ái Quyên đang bất động đứng đó và hiện tại chính Tiểu Di và Nhược Giai đã hiểu tại sao hôm qua Ái Quyên không muốn tới cửa hàng của anh David rồi xem ra Ái Quyên đã nhìn thấy David và cô gái này trước khi mọi người biết sự hiện diện của cô gái này rồi.<br><br>Tiểu Di đi tới gần Ái Quyên đặt tay lên vai Ái Quyên sau đó nhìn David nói.<br><br>- Anh David em đoán không nhầm anh đã chọn trang phục xong cho bọn em rồi đúng chứ?vậy không làm phiền anh và vợ sắp cưới nữa bọn em và Ái Quyên có việc bận đi trước.<br><br>Nói xong Tiểu Di chủ động kéo Ái Quyên ra ngoài để mặc David và mọi người nhìn theo lúc này Tống Khả Nghi quay sang hỏi David.<br><br>- David hai cô gái đó là ai thế?nhìn trẻ con chết đi được ấy.<br><br>Lúc này hắn quay sang nhìn Tống Khả Nghi nhíu mày nói.<br><br>- Hai cô gái đó là vợ và em vợ tôi có vấn đề gì không?.<br><br>Lúc này Tống Khả Nghi mới để ý trong cửa hàng lúc này toàn những người đàn ông cực phẩm thôi và tất nhiên đôi mắt của cô không che dấu sự say mê của mình khi nhìn thấy Cố Minh Kiệt,Dương Nhất Phong,Lãnh Tử Thiên và Hoàng Lâm nhìn thấy sự mê trai đến lộ liễu của Tống Ái Nghi Tiểu Hi đi tới đứng che trước mặt Lãnh Tử Thiên sau đó nhìn David nói.<br><br>- Xem ra mắt nhìn người của anh không được tốt lắm thì phải David.<br><br>David lúc này mới hoàn hồn sau khi thấy Tiểu Di và Ái Quyên bỏ đi,sau đó David cố đẩy Tống Khả Nghi ra nghiến răng nói.<br><br>- Cô đang nói vớ vẩn gì vậy Tống Khả Nghi?ai là chồng sắp cưới của cô hả?tôi đã nói cô đừng bám theo tôi nữa mà tôi thật sự không thích cô.<br><br>Tống Khả Nghi lúc này đã thu hồi ánh mắt mê trai của mình lại sau đó giả vờ ủy khuất nói.<br><br>- Nhưng gì Anna đã nói sẽ xem ngày tốt cho chúng ta tổ chức hôn lễ mà.<br><br>Lúc này David nhìn Tống Khả Nghi một cái sau đó lôi điện thoại ra gọi cho mẹ mình và cũng chưa để mẹ mình kịp nói gì khi vừa bắt máy David đã lên tiếng trước.<br><br>- Mẹ con đã tìm được con dâu cho ba mẹ rồi vậy nên mẹ làm ơn mang con gái bạn thân của mẹ tránh xa con ra cô ta khiến con rất khó chịu và cũng khiến con dâu của mẹ hiểu lầm con rồi mẹ vừa lòng chưa?.<br><br>Nói xong David bỏ chạy ra ngoài ai cũng biết David chạy đi đâu chỉ có điều có vẻ David vừa quay vào ô mất lượt rồi thì phải?.<br><br>.<br><br>"]