["<br>","<br>Trong nhà hàng tại một căn phòng riêng mọi người đang đợi đồ ăn trưa được mang lên thì họ tranh thủ hỏ thăm nhau.<br><br>có lẽ ngoài Tiểu Di ra thì Tiểu Nhiên cũng nhận ra Âu Tử Đan vì nếu Tiểu Di là bí thư thì Tiểu Nhiên phó bí thư khoa thiết kế,trong khi đó dù học cùng Trường nhưng Tiểu Hi và Gia Linh vẫn không nhớ ra Âu Tử Đan là ai hoặc họ có gặp nhưng không nhớ ra nhau cũng nên.<br><br>khung cảnh lúc này là các vị chủ tịch thì nói về công việc còn các cô gái đang làm quen với nhau.<br><br>nhân cơ hội Nhược Giai lập tức hóa giải hiểu lầm giữa Hoàng Lâm và Mạc Cẩn Vũ.<br><br>- Anh Cẩn Vũ em không biết anh đang hiểu lầm gì Hoàng Lâm nhưng em xin xác nhận Hoàng Lâm và em đang hẹn hò, và tất nhiên anh ấy là hoa đã có chủ vì thế anh ấy không thể tơ tưởng đến thư ký Âu được đâu anh yên tâm đi.<br><br>Mạc Cẩn Vũ ngay lập tức quay sang hắn và dường như anh cũng nhận ra có điều không đúng ở đây, khi Mạc Cẩn Vũ nhận ra mình bị gài bẫy từ hắn thì đã quá muộn rồi,Cố Minh Kiệt cũng không né tránh ánh mắt của Mạc Cẩn Vũ mà hắn trực tiếp trao cho Mạc Cẩn Vũ một cái nhìn đầy ẩn ý.<br><br>Như nhận ra điều thú vị Gia Linh nhìn Mạc Cẩn Vũ dò hỏi.<br><br>- Anh Cẩn Vũ theo như Nhược Giai nói anh đang hiểu lầm anh Hoàng Lâm đang độc thân sao?mà cho dù vậy đi nữa anh cũng đâu có quyền cấm thư ký của anh quen bạn trai đâu đúng không?.<br><br>Hoàng Lâm lúc này có chút bối rối vì câu hỏi của Gia Linh,như để đánh trống lảng câu hỏi của Gia Linh Mạc Cẩn Vũ lập tức nói sang chuyện khác.<br><br>- Thì anh có cấm thư ký Âu quen ai đâu,ngược lại là các em đấy ai cũng có bạn trai cả rồi định bao giờ cho anh ăn kẹo cưới đây?.<br><br>Tiểu Di,Tiểu Hi,Gia Linh và Tiểu Nhiên nhìn nhau đầy thích thú sau đó Tiểu Hi lên tiếng trả lời.<br><br>- Thật ra bọn em mới là người nên hỏi anh câu đó mới đúng đấy anh Cẩn Vũ,bao giờ anh định có người yêu đây?anh không còn trẻ nữa đâu.<br> <br><br>Mạc Cẩn Vũ hơi nhíu mày khi bị Gia Linh bóc mẽ việc anh đang ế,cô em gái này thật không cho anh chút mặt mũi nào cả mà.<br><br>- Gia Linh đúng là anh già nhưng ít nhất anh trẻ hơn người yêu của mấy đứa em được chưa?nếu mấy đứa không nhận lời kết hôn với họ thì chính người yêu mấy đứa sẽ cô đơn tới già đấy.<br><br>Một câu nói đụng chạm tới rất nhiều người và dĩ nhiên không hẹn mà Cố Minh Kiệt,Hàn Vĩnh Kỳ,Dương Nhất Phong,Lãnh Tử Thiên,David cùng nhìn Mạc Cẩn Vũ đầy biết ơn người anh vợ này quả là biết lo cho en rể mình quá nhưng nhớ tới từ già hơn họ đều có vẻ không hài lòng lắm dù đó là điều không thể phủ nhận họ đều hơn tuổi Mạc Cẩn Vũ hơn những 1 tuổi luôn đấy được chưa nào?.<br><br>Các cô gái mới lười nói lại người anh trai này mà lúc này họ lại quay sang Âu Tử Đan,Tiểu Nhiên đang có chút âm mưu nho nhỏ giành cho Mạc Cẩn Vũ.<br><br>- Tử Đan em có người yêu chưa thế?.<br><br>Âu Tử Đan có chút lúng túng khi bị Tiểu Nhiên hỏi như vậy rất nhanh Tử Đan quay sang nhìn Mạc Cẩn Vũ rồi cũng rất nhanh quay đi nhỏ giọng trả lời Tiểu Nhiên.<br><br>- Em chưa có chị Tiểu Nhiên.<br><br>Tiểu Nhiên lúc này rất hài lòng với câu trả lời thành thật và cùng với hành động liếc nhìn người anh trai của mình vừa nãy,Tiểu Nhiên quay sang hỏi Hàn Vĩnh Kỳ.<br><br>- Vĩnh Kỳ em nhớ thư ký Trương cũng chưa có người yêu phải không?anh thấy sao nếu Tử Đan và thư ký Trương quen nhau?.<br><br>Hàn Vĩnh Kỳ cũng rất biết phối hợp với người yêu.<br><br>- Anh nghĩ là rất ổn hay em lấy số của thư ký Âu đi rồi anh sẽ đưa cho thư ký Trương,à mà ngày kia anh và thư ký Trương cũng phải qua Mạc Thị một chuyến hay để hôm đó anh giới thiệu hai người họ làm quen luôn cũng được.<br><br>Hiện tại ngoài sự ngại ngùng của Âu Tử Đan còn là khuôn mặt đen sì của Mạc Cẩn Vũ,một Hoàng Lâm vừa xong giờ lại đến tên họ Trương nào đó mấy cô em gái này của anh hình như rất thích làm bà mai thì phải?nhưng anh thì đang thấy không vui vì sự nhiệt tình quá của mấy cô em gái mình.<br><br>chính Mạc Cẩn Vũ cũng đang phải tự suy nghĩ biểu hiện và tâm trạng của hắn từ lúc Cố Minh Kiệt nói muốn giới thiệu thư ký của anh cho thư ký của hắn và giờ là Tiểu Nhiên rốt cuộc tâm trạng của hắn đang làm sao vậy chứ?.<br><br>không lẽ anh thực sự để ý Âu Tử Đan rồi sao?! <br>Chưa để Mạc Cẩn Vũ cân bằng tâm trạng của mình Ái Quyên đã tiếp tục dò hỏi Tử Đan.<br><br>- Chị Tử Đan chị thích mẫu đàn ông thế nào?vui vẻ hay trưởng thành thế ạ?.<br><br>Âu Tử Đan lúc này đã đỏ bừng mặt không biết trả lời Ái Quyên ra sao thì Nhược Giai nói xen vào.<br><br>- Để em đoán thử xem nhé có phải chị thích mẫu đàn ông như chủ tịch của chị đúng không?.<br><br>Một câu hỏi tưởng trừng như vô hại của Nhược Giai nhưng vô tình khiến hai người cùng bối rối,trong vô thức Mạc Cẩn Vũ lại có chút mong chờ câu trả lời của Âu Tử Đan,còn Tử Đan dường như bị nói trúng tim đen nên có chút luống cuống khi mọi ánh mắt đổ dồn vào mình thì Tử Đan nhắm mắt trả lời đại một câu.<br><br>- Người như chủ tịch Mạc thì luôn là hình tượng của rất nhiều cô gái chứ không riêng ai cả ngược lại với chị thì chị chỉ cần tìm một người phù hợp với mình là được.<br><br>Các cô gái nhìn nhau xem ra họ không chỉ cần công kích ông anh trai đầu gỗ kia của họ mà họ cần tìm cách để chị dâu nhỏ này nói ra tình cảm của mình nữa mới được.<br><br>Tiểu Hi lém lỉnh đáp lại lời Tử Đan.<br><br>- Em cần người phù hợp với mình sao?vậy chứng tỏ anh Cẩn Vũ không phải gu của em rồi.<br><br>nhưng nếu em nói vậy là em cần người ngang tuổi em để cùng suy nghĩ đúng không?vậy để chị bảo anh Tử Thiên giới thiệu thư ký Phùng thư ký của anh ấy cho em nhé chị nhớ không nhầm cậu ấy bằng tuổi em đấy,chưa có người yêu đặc biệt là ân cần,chu đáo.<br><br><br>em thấy sao Tử Đan.<br><br>Gia Linh cũng tham gia câu chuyện.<br><br>- Nếu em cần người yêu trẻ tuổi thì phòng thiết kế của chị có một nhân viên nam đấy, cam đoan với em cậu ta rất hiểu phụ nữ hơn nữa còn dễ gần nữa.<br><br>Dương Nhất Phong lúc này cảm thấy khóe miệng mình giật giật,đừng nói bà xã đại nhân của anh định bất chấp giới thiệu người yêu cho cô gái kia thật đấy nhé?cậu ta nhỏ tuổi hơn Âu Tử Đan chưa kể thật ra cậu ta không thích phụ nữ.<br><br>đó cũng chính là lý do Dương Nhất Phong chấp nhận để cậu ta gần bà xã của mình cùng một phòng ban làm việc<br>- Tiểu Linh cậu ta nhỏ tuổi hơn Âu Tử Đan hơn nữa cậu ta! <br>Gia Linh vội vàng chen vào.<br><br>- Nhỏ tuổi hơn thì đã làm sao Nhất Phong?biết đâu cậu ấy không thể \"biến mùa hạ thành mùa đông nhưng cậu ấy có thể biến mình thành phi công của Tử Đan thì sao?\".<br><br>Mạc Cẩn Vũ trên trán xuất hiện ba vạch đen sì,anh nhìn một lượt các cô em gái của mình rồi nhìn tới những người đàn ông đang ung dung xem kịch ngồi bên cạnh nghiến răng nói.<br><br>- Có vẻ bạn trai mấy em hình như rất nhàm chán thì phải?thay vì khiến mấy em quan tâm họ nhiều một chút thì họ lại để mấy em rảnh rỗi có thời gian lo thư ký của anh cô đơn là sao hả?từ bao giờ những nhà thiết kế xuất sắc của những công ty lớn hàng đầu lại đi làm bà mai thế?.<br><br>Lại một lần nữa những người đàn ông có trong phòng lại chĩa cái nhìn sắc như dao về phía Mạc Cẩn Vũ,đây có được coi là giận cá chém thớt trong truyền thuyết không đây?.<br><br>David không vui đáp lại lời của Mạc Cẩn Vũ.<br><br>- Chủ tịch Mạc tôi cam đoan với cậu các cô ấy rất bận nhưng không phải cứ bận là không có thời gian quan tâm tới người khác đúng không nhỉ?ngược lại là chủ tịch Mạc đấy để tìm được một vị chủ tịch khó chịu ngay cả khi có người giới thiệu người yêu cho thư ký của mình như chủ tịch Mạc quả là rất hiếm đấy,xem ra chủ tịch Mạc rất có tâm đấy chứ nhỉ?mà tiện thể tôi cũng có vài nhân viên nam muốn giới thiệu cho thư ký của chủ tịch Mạc đây vậy chủ tịch Mạc không ý kiến gì chứ?.<br><br>Lửa đang cháy rất to David cũng không ngại đổ thêm ít xăng cho cháy to hơn chút nữa ai bảo Mạc Cẩn Vũ giận cá chém thớt làm gì.<br><br>Ngay lúc này nhân viên của nhà hàng mang đồ ăn vào thì không khí mới có phần dịu một chút,nhưng Mạc Cẩn Vũ vẫn ôm một bụng tức giận, những người đàn ông trong phòng đang rất hả hê vì vừa chọc tức được Mạc Cẩn Vũ,trong khi các cô gái đang cảm thấy rất thú vị khi lần đầu nhìn thấy người anh của mình ghen tuông như vậy,nhân vật chính là Âu Tử Đan đang vừa ngại vừa có chút hơi sợ thái độ của chủ tịch mình hiện tại.<br><br>Khi đồ ăn đã được bày hết lên bàn thì mọi người bắt đầu dùng bữa trưa của mình.<br><br>Tiểu Di gắp cho Tử Đan một miếng sườn.<br><br>- Tử Đan em ăn đi đừng ngại nhé,ăn thật nhiều còn còn có sức đi gặp đối tượng xem mắt chứ đúng không nào?.<br><br>Mạc Cẩn Vũ lúc này dường như đã hết kiên nhẫn anh chàng gằn giọng kêu lên.<br><br>- Uông Tiểu Di em có thôi đi không thì bảo?.<br><br>Cố Minh Kiệt ngồi bên cạnh Tiểu Di nhìn sang Mạc Cẩn Vũ một cái rồi gắp cho Tiểu Di một miếng thịt bò rồi nói.<br><br>- Nghịch ngợm,bà xã em mau ăn cơm đi đừng trọc giận anh ấy nữa không hay đâu.<br><br>Tiểu Di bĩu môi nói nhỏ.<br><br>- Do anh ấy xấu tính ai thèm chọc giận anh ấy chứ.<br><br>Cuối cùng bữa cơm được tiếp tục trong không khí vui vẻ nhưng chỉ trừ Mạc Cẩn Vũ đang khó hiểu với chính cảm xúc của mình mà thôi.<br><br> <br>Lúc ra về các cô gái đang đứng ngoài nhà hàng đợi những người đàn ông đi lấy xe các cô gái lại nhìn nhau (xem ra hôm nay các cô gái nhìn nhau hơi nhiều thì phải nhỉ?) sau đó Gia Linh hỏi Tử Đan.<br><br>- Tử Đan cuối tuần này em rảnh không?.<br><br>Tử Đan suy nghĩ một chút sau đó gật đầu trả lời.<br><br>- Em không bận gì cả chị Gia Linh,cuối tuần này em rảnh.<br><br>Gia Linh gật đầu.<br><br>- Vậy cuối tuần bọn chị mời em sang nhà chị chơi được không?dù sao cuối tuần chúng ta đều rảnh mà.<br><br>Suy nghĩ một chút Tử Đan gật đầu đồng ý.<br><br>- Vậy không phiền các chị và mọi người chứ ạ?dù sao cuối tuần mọi người nêm giành thời gian rảnh cho người yêu mới phải?.<br><br>Tiểu Nhiên lên tiếng trả lời thắc mắc của Tử Đan.<br><br>- Không phiền Tử Đan,cả tuần bọn chị đều gặp nhau ở công ty rồi cuối tuần là thời gian rảnh của mỗi người mới đúng ấy nên em đừng ngại.<br><br>Tử Đan có chút ngập ngừng sau đó nói.<br><br>- Vậy chị Tiểu Di chị gửi địa chỉ nhà chị cho em đi cuối tuần em sẽ tới nhà chị chơi.<br><br>Tiểu Di gật đầu đồng ý.<br><br>- Được một lát nữa về công ty chị sẽ gửi địa chỉ nhà chị qua cho em.<br><br>Vừa lúc đó những chiếc xe sang trọng cũng đỗ lại chỗ các cô gái đang đứng.<br><br>khi Tử Đan chuẩn bị lên xe Ái Quyên còn lém lỉnh nói với theo.<br><br>- Vậy hẹn chị cuối tuần nhé chị Tử Đan,tiện thể gặp mấy anh vừa nãy mọi người nói luôn chị nhé.<br><br>Mạc Cẩn Vũ vốn dĩ khuôn mặt đang rất khó coi nhưng sau khi nghe Ái Quyên nói những lời vừa nãy khuôn mặt Mạc Cẩn Vũ càng khó coi hơn nữa.<br><br>khi Tử Đan vừa lên xe chưa kịp cài giây an toàn Mạc Cẩn Vũ đã phóng xe đi trong sự giật mình đến khó hiểu của Tử Đan.<br><br>.<br><br>"]