["<br>","<br>Còn một mình Ái Quyên cô nàng định sẽ đi mua thêm ít trái cây và rau củ vì nhà toàn con gái nên hoa quả và rau xanh cũng được tiêu thụ nhiều hơn mức bình thường.<br><br>tự lái xe tới trung tâm thương mại gần cố thị Ái Quyên đi gửi xe rồi bắt đầu mua đồ.<br><br>vì ở đây đồ ăn và hoa quả điều ở tầng dưới cùng nên khi khách hàng tới mua đồ chỉ cần đi vào lấy rỏ đựng và mua hàng thôi.<br><br>3 tầng trên là khu vực giành cho quần áo,mĩ phẩm,trang sức.<br><br>đã có lần Ái Quyên và chị Tiểu Di tới đây chị ấy có nói trung tâm thương mại này là của cố thị hỏi sao những món đồ được bày ở đây đều là hàng mới nhất vả lại có riêng một tầng để trưng bày trang phục mới nhất của cố thị nữa chứ.<br><br>Lấy giỏ đựng đồ xong Ái Quyên đến khu bán hoa quả đầu tiên cô nàng định mua vài loại hoa quả như Dưa hấu,táo,ổi,xoài,nho và một ít cherry vì đó đều là những loại quả mà bốn người chị và cô bạn Nhược Giai của Ái Quyên thích ăn vậy nên lúc nào tới đây Ái Quyên cũng sẽ mua thật nhiều những loại quả này.<br><br>khi đang lựa trái cây Ái Quyên bỗng nghe thấy giọng nói khá quen thuộc vang lên,giọng nói của người mà Ái Quyên không bao giờ muốn nghe thấy lần nào nữa cả đó là giọng nói của Đường Ái Mỹ.<br><br>- Chu Ái Quyên sao mày lại ở đây?xem ra rời khỏi Đường gia nhà tao mày vẫn sống tốt quá nhỉ?.<br><br>Ái Quyên lúc này vẫn bình tĩnh chọn nốt trái cây bỏ vào rỏ rồi định rời đi không để ý đến Đường Ái Mỹ bên cạnh.<br><br>Lúc này Đường Ái Mỹ khi bị Ái Quyên ngó lơ cô ta tức giận đi tới gần định kéo tóc Ái Quyên lại nhưng may là Ái Quyên đã né được tầm tay của cô ta.<br><br> <br>sau đó Ái Quyên quay lại trừng mắt nhìn Đường Ái Mỹ tức giận nói.<br><br>- Cô đang làm cái quái gì thế Đường Ái Mỹ?tôi và cô quen biết gì nhau sao?tôi nói cho cô biết đừng thấy sang bắt quàng làm họ dù hiện tại Đường gia nhà cô có sắp phá sản đi nữa thì cũng đừng tùy tiện như thế này chứ.<br><br>Đường Ái Mỹ trợn ngược mắt nhìn Ái Quyên cô ta nhớ trước kia Chu Ái Quyên không bao giờ dám nói với cô ta như thế này,ngược lại Chu Ái Quyên trong mắt cô ta hiện tại chẳng khác một con vật được Đường gia nuôi là bao vậy nên từ nhỏ cô ta đã ra sức hành hạ Chu Ái Quyên rất nhiều lần.<br><br>vậy mà hôm nay Chu Ái Quyên lại dám nói những lời này với cô ta khiến cô ta vô cùng tức giận, Đường Ái Mỹ chỉ tay vào mặt Ái Quyên hét lên.<br><br>- Đứa con rơi kia ai cho phép mày dám sỉ nhục tao hả?mày đừng nghĩ giờ mày ra khỏi Đường Gia rồi thì tao sẽ không dám làm gì mày Chu Ái Quyên!.<br><br>tao.<br><br>.<br><br>Ái Quyên đừng nhìn Đường Ái Mỹ đang điên loạn la hét và dĩ nhiên mọi người xung quanh cũng đang nhìn họ chỉ chỏ rất nhiều,tất nhiên Ái Quyên không muốn bị làm nhân vật thu hút sự chú ý bởi vốn dĩ từ trước tới nay chỉ có Đường Ái Mỹ thích điều đó thôi còn Ái Quyên thì hoàn toàn không muốn chút nào.<br><br>bỏ nốt vài quả táo vào rỏ Ái Quyên có tình nói lớn.<br><br>- Đường Tiểu Thư tôi và cô không hề quen biết nhau vậy tại sao cô lại một mực muốn làm phiền tôi?cô không muốn giữ thể diện cho Đường gia nhà cô thì cô cũng phải giữ mặt mũi cho ba mẹ cô chứ hay họ không dạy cô ra đường không được kiếm chuyện với người khác?lần này tôi bỏ qua còn lần sau tôi sẽ gọi bảo vệ lôi cô ra ngoài vì cô đang làm phiền khách hàng của họ là tôi đấy cô Đường Ái Mỹ.<br><br>vậy nên thỉnh cô tự trọng.<br><br>Nói xong Ái Quyên bỏ đi thẳng ai muốn ở đây đôi co với cô ta và là trung tâm của sự chú ý chứ Ái Quyên thì không.<br><br>Vốn dĩ Đường Ái Mỹ hôm nay tới đây định sắm thêm ít đồ vì rất lâu rồi từ khi cô ta bị Cố Thị đuổi việc thì cũng là lúc công ty bố cô ta gặp chuyện đến hiện tại công ty ngày càng thua lỗ sắp phá sản.<br><br>bao nhiêu tiền của ba mẹ cô ta đều bỏ vào công ty mong cứu vớt công ty khỏi khó khăn nhưng có lẽ ba mẹ cô ta không thể ngờ được công ty của gia đình cô ta ra nông nỗi hôm nay là do cố thị tác động.<br><br>cũng kể từ đó ba cô ta trước kia vốn dĩ rất yêu thương chiều chuộng cô ta nhưng khi ông ta biết rằng Đường Ái Mỹ chỉ đang ngộ nhận có thể làm cố thiếu phu nhân thì ông ta đã thay đổi cách đối xử với cô ta 180° thậm chí là mắng nhiếc và so sánh cô ta với Chu Ái Quyên.<br><br>Cũng may dạo gần đây cô ta mới quen được một tên đại gia nên ông ta mới đàu tư cho cô ta để moi chút tiền của tên đại gia đó.<br><br>nhưng khi tới đây cô ta lại vô tình gặp người cô ta căm thù nhất từ trước tới nay Chu Ái Quyên cô ta cứ nghĩ Chu Ái Quyên vẫn giống như hồi trước nên cô ta muốn trút giận một chút nào ngờ người bị xấu mặt là cô ta.<br><br>không thể tức giận hơn cô ta quay lại định kéo Chu Ái Quyên lại dạy dỗ cô một trận thì Đường Ái Mỹ không thấy hình bóng Chu Ái Quyên ở đâu cả.<br><br>nghiến răng cô ta thề lần sau cô ta có gặp lại Chu Ái Quyên cô ta sẽ dạy cho Chu Ái Quyên một bài học vì dám sỉ nhục cô ta.<br><br>Với Ái Quyên sau khi xử lý xong Đường Ái Mỹ cô nàng thong dong ra thanh toán rồi ra lấy xe đi về chỉ có điều vừa ra tới chỗ để xe Ái Quyên lại bắt gặp một người khác đó là David chỉ có điều đi cạnh anh ta còn có thêm một cô gái nữa,cô gái đó chủ động bám lấy cánh tay David không buông ra vì đứng hơi xa nơi David để xe nên Ái Quyên không rõ họ nói gì với nhau cô chỉ thấy cô gái đó ghé vào tai David nói gì đó rồi họ cùng bước vào bên trong.<br><br><br>Chỉ còn mình Ái Quyên đứng lặng im nhìn theo bóng hai người họ đi vào bên trong,không hiểu sao lúc này Ái Quyên cảm thấy tim mình nhói lên một cái rất khó chịu khi thấy người đàn ông đó bên cạnh một cô gái khác như thế.<br><br>thật ra từ lúc từ cô nhi viện trở về Ái Quyên đã chủ động tạo khoảng cách với David,nếu trước kia David nhắn tin hay gọi điện cho Ái Quyên thì chắc chắn Ái Quyên sẽ nghe máy hoặc nhắn tin trả lời lại nhưng khoảng một tuần trở lại đây thì Ái Quyên không như vậy nữa tất cả vì Ái Quyên muốn thử xem khi cô thay đổi người đàn ông đó có nhớ tới Ái Quyên hay không?.<br><br>vốn dĩ Ái Quyên nghĩ khi không thấy cô nghe máy hay nhắn tin trả lời David sẽ tới tìm cô nhưng không gần một tuần David không hề gọi điện,nhắn tin hay tới tìm Ái Quyên.<br><br>vốn dĩ Ái Quyên nghĩ David có việc bận vì dù sao David cũng là chủ của một chuỗi cửa hàng quần áo từ Trung Quốc và ở Mỹ nữa.<br><br>nhưng đến hôm sau khi thấy hình ảnh vừa nãy Ái Quyên đã hiểu hóa ra David anh ấy không liên lạc với Ái Quyên vì bên cạnh anh ấy đã có một người phụ nữ khác cũng có thể là người anh ấy yêu.<br><br>Với David anh chàng đang bất lực toàn tập với cô gái bên cạnh,sau khi từ cô nhi viện trở về David nhận được tin một cửa hàng bên Mỹ của anh gặp chút chục trặc nên anh chàng phải bay gấp sang đó giải quyết,cứ nghĩ mọi chuyện dễ giải quyết nhưng không mọi chuyện rắc rối hơn David nghĩ nhất là khi mẹ David tỏ ý muốn giới thiệu con gái của bạn thân bà ấy cho David làm quen.<br><br>quá đáng hơn là chưa để David đồng ý hay phản đối mẹ David đã mang cô gái này tới trước mặt David cho cả hai làm quen.<br><br>mọi chuyện đau đầu hơn khi cô gái này một mực theo anh ta như hình với bóng tới khi David nói sẽ về Trung Quốc cô gái này cũng bám theo về đây nếu không phải cô gái này là con gái của bạn thân mẹ David anh đã đá cô ta cách xa khỏi mình càng xa càng tốt rồi.<br><br>Vốn dĩ David đang có chút vui vẻ vì lúc vừa về David nhận được điện thoại của Tiểu Di báo ngày mai sẽ tới thử đồ dự tiệc của Hàn Thị ngày mai.<br><br>điều làm David mong chờ là Tiểu Di nói mai Thẩm Nhược Giai và Chu Ái Quyên cùng tới.<br><br>có trời mới biết gần một tuần qua không liên lạc được với Ái Quyên David đã nhớ Ái Quyên sắp phát điên lên rồi.<br><br>Không biết Ái Quyên đã về nhà như thế nào chỉ biết rằng hình ảnh của David và cô gái vừa nãy cứ luẩn quẩn trong đầu Ái Quyên mãi.<br><br>vì hôm nay không có ai nhắn tin về ăn cơm tối.<br><br>vì Hàn Thị sắp ra mắt bộ sưu tập thiết kế mới nên dạo gần đây chị Tiểu Nhiên luôn về rất muộn,hôm nay là cuối tuần nên thường chị Gia Linh và chị Tiểu Hi sẽ đi hẹn hò bởi chỉ có cuối tuần anh Nhất Phong và Tử Thiên mới rảnh một chút mà thôi,Nhược Giai thì đã báo không về ăn cơm tối còn chị Tiểu Di mỗi lần đi đâu với anh Minh Kiệt thì dù muốn hay không anh Minh Kiệt cũng đều phải bắt chị ấy ăn tối cùng mới cho về.<br><br>vậy nên tối hôm nay chỉ còn mình Ái Quyên ở nhà ăn tối thôi,vậy nên Ái Quyên cũng chỉ nấu vài món ăn đơn giản:thịt bò xào nấm,canh cải,trứng chiên và cá sốt cà.<br><br>sau khi bỏ những thứ Ái Quyên vừa mua vào tủ lạnh,nấu ăn xong Ái Quyên mới bắt đầu đi tắm.<br><br>Ngồi một mình ăn cơm Ái Quyên lại thẫn thờ suy nghĩ về chuyện vừa nãy đến giờ Ái Quyên vẫn thắc mắc người phụ nữ đi cạnh David là ai,họ có mối quan hệ gì?nhưng Ái Quyên chợt nhận ra cô và David chẳng có mối quan hệ gì cả vậy nên việc David đi với ai đó là quyền của anh ấy Ái Quyên lấy quyền gì để quản kia chứ?lắc đầu thật mạnh Ái Quyên tự nhắc nhở mình phải giữ khoảng cách với người đàn ông đó vì Ái Quyên không muốn mình lún quá sâu vào mối tình đơn phương này.<br><br>Sau khi ăn cơm xong khi Ái Quyên đang rửa bát thì chị Tiểu Di và Nhược Giai về và dĩ nhiên hai người họ không ăn cơm thêm vì vừa nãy họ ăn tối với anh Minh Kiệt và Hoàng Lâm rồi.<br><br>Khi ba chị em đang xem lại mẫu thiết kế mới thì Tiểu Di lên tiếng nói.<br><br>- Tiểu Quyên,Tiểu Giai ngày mai chị đưa hai đứa tới cửa hàng của anh David chọn đồ dự tiệc của Hàn Thị ngày mai.<br><br>nhớ dậy sớm nhé.<br> <br><br>Trong khi Nhược Giai vui vẻ gật đầu nói.<br><br>- Vâng em nhớ rồi chị Tiểu Di.<br><br>Thì Ái Quyên lại có chút giật mình sau đó Ái Quyên nhìn Tiểu Di lắp bắp nói.<br><br>- Chị Tiểu Di.<br><br>.<br><br>chúng ta.<br><br>.<br><br>chúng ta bắt buộc phải tới đó chọn trang phục dự tiệc sao ạ?.<br><br>.<br><br>ý em là Bắc Kinh vẫn còn nhiều chỗ có thể chọn trang phục dự tiệc mà chị.<br><br>Tiểu Di dừng động tác bấm máy tính nhìn sang Ái Quyên khó hiểu hỏi.<br><br>- Ái Quyên có vấn đề gì sao? tại sao em lại không muốn tới cửa hàng của anh David thử đồ?hai người xảy ra chuyện gì sao?.<br><br>Ái Quyên chột dạ lúng túng nói.<br><br>- Dạ không chị Tiểu Di em và anh David thì xảy ra chuyện gì được chứ.<br><br>Nói xong Ái Quyên nói đi lấy hoa quả gọt cho Tiểu Di và Nhược Giai ăn,sau khi Ái Quyên vào bếp Tiểu Di và Nhược Giai nhìn nhau có chút lo lắng nếu họ đoán không nhầm Tiểu Quyên và anh David xảy ra chuyện gì đó rồi nên Ái Quyên mới muốn tránh mặt anh David như vậy.<br><br>.<br><br>"]