["<br>","<br>Đúng như mẹ Hàn yêu cầu lúc này ngay sau khi tan làm buổi chiều trừ Tiểu Di đã tới chăm Tiểu Nhiên ra thì tất cả đang có mặt ở nhà hàng thuộc quyền quản lí của Dương Thị.<br><br>vốn dĩ Tiểu Di không thắc mắc vì sao Tiểu Quyên và Tiểu Giai không đi cùng mình tới bệnh viện thăm Tiểu Nhiên dù trước đó cả hai cô nhóc đều khóc lóc vì lo cho người chị Tiểu Nhiên của mình là vì cả hai nói sẽ chờ David và Hoàng Lâm vào viện cùng.<br><br>Tiểu Di biết họ là một cặp nên Tiểu Di cũng không nghi ngờ gì cả khi Tiểu Di rời đi cũng là lúc David và Hoàng Lâm đi xe tới chở hai cô gái tới nơi hẹn mà mẹ Hàn đã đặt trước.<br><br>chỉ có điều lúc này mẹ Hàn đang im lặng nhìn những cặp đôi xuất hiện trong phòng chỉ trừ Cố Minh Kiệt và Hàn Vĩnh Kỳ là cô đơn mà thôi.<br><br>thở dài giọng mẹ Hàn vang lên.<br><br>- Cố Minh Kiệt,Hàn Vĩnh Kỳ hai đứa nói xem lí do vì sao đến bây giờ hai đứa vẫn không mang được Tiểu Di và Tiểu Nhiên về nhà thế hả?ta nhớ hai đứa đều rất tài giỏi kia mà?Nhất Phong,Tử Thiên,David ta không nói tới nhưng đến Hoàng Lâm cũng có bạn gái rồi thì hai đứa nên xem lại mình đi chứ hả?hay đợi chúng con đàn cháu đống rồi hai đứa mới chinh phục được con gái nhà người ta hả?.<br><br>Đang ngồi im thì dính đạn Hoàng Lâm hơi giật mình rồi quay sang nhìn chủ tịch của mình và chủ tịch Hàn Vĩnh Kỳ cái anh nhận được là một ánh nhìn không mấy vui vẻ gì của hai vị chủ tịch nổi tiếng lạnh lùng đó.<br><br>Hàn Vĩnh Kỳ lên tiếng.<br><br>- Mẹ có phải con không cố gắng hay không thổ lộ với cô ấy đâu là con dâu mẹ né tránh con kia mà.<br><br>Thấy con trai vẫn bao biện mẹ Hàn trao cho Hàn Vĩnh Kỳ một ánh nhìn tức giận rồi nói.<br><br>- Con còn bao biện cho sự ngốc nghếch của mình sao Vĩnh Kỳ?người ngoài nhìn vào cũng nhận ra Tiểu Nhiên rõ ràng có tình cảm với con vậy mà việc của con là làm con bé nói ra tình cảm của mình thôi con cũng không làm được.<br><br>đúng là! <br>Cố Minh Kiệt ngồi im nãy giờ cũng lên tiếng nói.<br><br>- Mẹ Hàn người bình tĩnh con biết người rất yêu quý Lâm An Nhiên và muốn Lâm An Nhiên làm con dâu người nhưng đúng như Vĩnh Kỳ nói cậu ta đã thể hiện rõ tình cảm của mình rồi nhưng Lâm An Nhiên vẫn tránh né cậu ta vậy nên người! <br> <br>Mẹ Hàn bặm môi nhìn Cố Minh Kiệt nói.<br><br>- Ta chưa nói tới con nữa đấy Minh Kiệt,đúng là bạn thân nên yêu đương cũng ngốc nghếch giống nhau mà.<br><br>nếu không phải do hai đứa đều là chủ tịch của hai công ty lớn thì ta với mẹ cố thật muốn treo ngược hai đứa lên dạy dỗ một trận mà.<br><br>Sau khi mẹ Hàn dứt lời trong phòng vang lên tiếng cười nhỏ của Dương Nhất Phong,Lãnh Tử Thiên và David,cũng tại họ đang bận tưởng tượng đến cảnh tượng Cố Minh Kiệt và Hàn Vĩnh Kỳ bị treo lên dạy dỗ chắc buồn cười lắm.<br><br>trong khi Hoàng Lâm đang nhịn cười khổ sở còn Tiểu Hi,Gia Linh,Nhược Giai và Ái Quyên đang im lặng không dám nói gì cả.<br><br>Nghe thấy tiếng cười của ba tên nào đó mẹ Hàn quay sang nhìn cả ba nói.<br><br>- Mấy đứa còn cười được sao?là bạn thân của nhau mà sao thấy hai đứa nó như vậy mà không đứa nào chịu cốc cho hai đứa nó vài cái cho chúng nó khôn ra hộ ta với hả?mà rõ ràng là bạn thân mà đứa nào cũng có người yêu cả rồi còn hai đứa nó mà vẫn không bày cách cho hai đứa nó là sao?.<br><br>Dương Nhất Phong sau khi nghe mẹ Hàn trách mắng liền hậm hực nói.<br><br>- Mẹ Hàn ai nói với người bọn con không bày cách cho hai cậu ta chỉ là bọn con xui sẻo khi có tới hai tên bạn ngốc nghếch thôi.<br><br>một tên thì ngu muội đâm đầu yêu một cách mù quáng tới khi trên đầu là một bãi cỏ xanh mơn mởn và còn thêm cặp sừng cao tới đỉnh núi EVEREST rồi thì mới chịu tỉnh ngộ nhưng lúc tỉnh ngộ thì người ta đã bỏ đi rồi cho đáng đời cậu ta là con mà là Tiểu Di con còn cho cậu ta và người phụ nữ trà xanh kia một trận rồi.<br><br>còn một kẻ thì 3 phần im lặng 7 phần lạnh lùng yêu nhưng không chịu làm con gái người ta thấy mình yêu người ta nhiều ra sao mà chỉ nói thôi không chịu hành động là con thật sự con cũng né nhất là khi tên bạn thân của cậu ta đã làm bạn thân của cô gái đó đau khổ,tổn thương vì suy cho cùng tính cách của cậu ta và bạn cậu ta giống y như nhau lạnh lùng và vô tâm.<br><br>Có lẽ đây không phải lần đầu Dương Nhất Phong nói những lời này nhưng là lần đầu tiên Dương Nhất Phong nói nghiêm túc như hiện tại,dẫu rằng Cố Minh Kiệt và Hàn Vĩnh Kỳ là bạn thân của anh nhưng đổi lại nếu là anh khi bị người đàn ông mình hết lòng yêu thương làm cho tổn thương và khiến bản thân mình bị thươngkhắp mình mẩy như Tiểu Di thì có lẽ Dương Nhất Phong sẽ chẳng dễ dàng tha thứ cho tên đó được.<br><br>Mẹ Hàn thở dài nhìn hai tên đang im lặng ngồi đó sẳng giọng nói.<br><br>- Giờ hai đứa tính sao?hôm nay ta gọi hai đứa tới đây để hỏi xem bao giờ thì hai đứa mới có thể khiến Tiểu Di và Tiểu Nhiên đồng ý về bên cạnh mình vì suy cho cùng hai đứa không thương chúng ta đang mong con dâu thì cũng phải thương bạn bè mình chứ hả? chúng cũng cần lấy vợ chứ?hay cứ để chúng yêu đương mãi hả?.<br><br>David gật đầu liên tục nói.<br><br>- Mẹ Hàn người nói đúng con đang đau đầu vì hai cậu ta đây ạ,Tiểu Quyên nói sẽ không kết hôn với con khi các chị của cô ấy chưa hạnh phúc giờ người bảo con phải làm sao đây?.<br><br>Lãnh Tử Thiên cũng thêm vào.<br><br>- Cậu thôi cằn nhằn đi DAvid tôi và Tiểu Hi yêu nhau gần 4 năm rồi đây,cầu hôn cũng vài lần rồi vậy mà Tiểu Hi còn chưa chịu đồng ý nữa.<br><br>về nhà thì ba mẹ la hỏi sao không chịu cầu hôn cô ấy đi,đến công ty thì nhân viên đồn là do tôi không muốn cho Tiểu Hi danh phận nên không muốn cưới cô ấy riết tôi sắp phát điên rồi đây này.<br><br>Đến lượt thư ký Hoàng cũng rụt rè nói.<br><br>- Con cũng không khá hơn là bao ở nhà thì ba mẹ cứ nói mang bạn gái về nhà ra mắt,hàng xóm thì đồn con vì làm thư ký theo boss suốt ngày bên cạnh ngài ấy nên.<br><br>.<br><br>ừm.<br><br>.<br><br>không thích phụ nữ.<br><br>còn tới công ty muốn thể hiện tình cảm với người yêu cũng phải xem chủ tịch mình ở đâu nỡ để ngài ấy nhìn thấy thì coi như xong hôm đó xác định tăng ca mà lí do được chủ tịch đưa ra là dám hạnh phúc khi chủ tịch đang cô đơn.<br><br>Vâng sau một hồi nghe mẹ Hàn trách mắng thì giờ là đại hội bóc phốt hai vị chủ tịch nào đó bắt đầu mà người bóc phốt không ai xa lạ là bạn thân là thư ký thân cận của hai vị chủ tịch đó mà thôi.<br><br><br>lúc này thêm thư ký Trương nữa thì không biết thế nào.<br><br>thấy mọi chuyện đang đi hơi xa nên Gia Linh nhỏ giọng hỏi mẹ Hàn.<br><br>- Hàn Phu nhân hôm nay người gọi chúng con tới đây chắc không phải chỉ để nghe chúng con nói qua nói lại chứ ạ?người có gì muốn nói với chúng con ạ?.<br><br>Khi nghe Gia Linh hỏi mẹ Hàn mới nở nụ cười nhẹ với Gia Linh nói.<br><br>- Đúng là hôm nay ta có việc nên mới gọi các con tới đây Gia Linh.<br><br>Tiểu Hi lúc này lễ phép nói.<br><br>- Mẹ Hàn người định nói gì với chúng con ạ?người cứ nói đi nếu chúng con giúp được chúng con sẽ không từ chối đâu ạ.<br><br>Tất cả mọi người trong phòng lúc này đều chăm chú nhìn mẹ Hàn thấy vậy Mẹ Hàn bắt đầu nói lí do bà gọi mọi người tới đây giờ này.<br><br>- Thật ra hôm nay ta gọi các con tới đây để giúp ta diễn một vở kịch thử xem Tiểu Nhiên có tình cảm với Vĩnh Kỳ hay không?chứ ta lo là nếu không nhanh nhận con dâu ta chỉ sợ một cô gái hoàn hảo như Tiểu Nhiên sẽ trở thành con dâu của người khác mất thôi.<br><br>Sau khi nghe mẹ Hàn nói Ái Quyên có chút e ngại lên tiếng nói.<br><br>- Bọn con chỉ sợ khi chị Tiểu Nhiên biết chúng con bày trò gạt chị ấy thì chị Tiểu Nhiên sẽ giận bọn con mất vì vốn dĩ chị ấy không thích bị lừa gạt nhất là người thân của chị ấy.<br><br>Mẹ Hàn lúc này gật đầu nói.<br><br>- Ta biết yêu cầu này của ta sẽ khiến các con khó sử nhưng coi như các con vì ta đi được không?ta nghĩ các con cũng nhận ra Tiểu Nhiên có tình cảm với Vĩnh Kỳ mà phải không? vậy nên ta nghĩ các con cũng muốn bạn mình co hạnh phúc của riêng mình giống các con chứ?.<br><br>nhược Giai nhìn mẹ Hàn nhỏ giọng hỏi.<br><br>- Vậy mẹ Hàn người muốn chúng con giúp người thế nào ạ?.<br><br>Sau khi nghe mẹ Hàn nói kế hoạch của mình thì giờ mọi người bắt đầu di chuyển tới bênh viện Hàn Thị thực hiện kế hoạch.<br><br>Trên xe của Gia Linh và Dương Nhất Phong.<br><br>Từ lúc lên xe Gia Linh vẫn không nói gì cả mà chỉ nhìn ra bên ngoài thông qua cửa kính xe thấy Gia Linh như vậy Dương Nhất Phong lên tiếng hỏi.<br><br>- Tiểu Linh ở ngoài đó có gì mà em nhìn ra ngoài đó nãy giờ thế?hay em đang có chuyện gì khó nghĩ sao Tiểu Linh?từ lúc lên xe tới giờ em lạ lắm đấy em biết không?.<br><br>Gia Linh im lặng một chút sau đó nói.<br><br>- Em đang cần suy nghĩ một chút chuyện thôi Phong anh đừng lo.<br><br>Dương Nhất Phong cho xe đi chậm lại sau đó nói.<br><br>- Để anh đoán nhé có phải em đang lo lắng cho Tiểu Nhiên hay không?nếu như em đang lo cho Tiểu Nhiên thì anh nghĩ em đừng lo vì em hay anh đều biết Hàn Vĩnh Kỳ yêu thương Tiểu Nhiên ra sao mà đúng không?.<br><br>Gia Linh lắc đầu nói.<br><br>- Phong em không lo cho Tiểu Nhiên ngược lại khi anh Vĩnh Kỳ bên cạnh Tiểu Nhiên em lại thấy rất yên tâm là đằng khác vì em biết anh ấy sẽ mang lại hạnh phúc cho bạn của em.<br><br>Dương Nhất Phong gật đầu sau đó nói.<br><br> <br>- Vậy thì chỉ còn Tiểu Di thôi em đang lo lắng điều gì cho Tiểu Di thế Tiểu Linh?.<br><br>Gia Linh có chút chầm ngâm nhìn ra bên ngoài nói.<br><br>- Nếu kế hoạch của mẹ Hàn thành công thì Tiểu Nhiên và anh Vĩnh Kỳ sẽ là một cặp,em thì đã có anh,Tiểu Hi thì có anh Tử Thiên,Tiểu Quyên thì có anh David,Tiểu Giai thì đã có Hoàng Lâm vậy nên chỉ còn Tiểu Di cô đơn mà thôi em sợ cậu ấy sẽ bị tủi thân khi nhìn bọn em đều hạnh phúc em không muốn điều đó xảy ra em cũng muốn cậu ấy hạnh phúc nhưng đến hiện tại em vẫn không đoán được cậu ấy sẽ cho Cố Minh Kiệt cơ hội hay thử chấp nhận đàn anh Mạc Cẩn Vũ nữa.<br><br>Dương Nhất Phong không nói gì chỉ ngả đầu Gia Linh tựa vào vai mình hồn nhẹ lên tóc Gia Linh nói.<br><br>- Sau khi giải quyết xong chuyện của Tiểu Nhiên và Vĩnh Kỳ chúng ta sẽ tính đến chuyện của hai người đó được không Tiểu Linh?vậy nên em đừng suy nghĩ nữa.<br><br>Trên xe của Lãnh Tử Thiên và Tiểu Hi.<br><br>Giống Gia Linh lúc này Tiểu Hi cũng đang lo lắng cho Tiểu Di thấy Tiểu Hi đang có tâm sự Lãnh Tử Thiên nhìn Tiểu Hi nói.<br><br>Tiểu Hi em có chuyện gì muốn tâm sự với anh không?.<br><br>Tiểu Hi thở dài nhìn ra bên ngoài xa xăm nói.<br><br>- Em đang có chút lo lắng cho Tiểu Di,anh nói xem bọn em phải làm sao để giúp cậu ấy tìm hạnh phúc cho mình giờ Thiên?.<br><br>Lãnh Tử Thiên mỉm cười bâng quơ nói.<br><br>- Anh nghĩ chúng ta nên giúp Tiểu Di và Cố Minh Kiệt về bên nhau em thấy sao Tiểu Hi?.<br><br>Tiểu Hi lúc này quay sang bặm môi lườm Lãnh Tử Thiên.<br><br>Em không đùa đâu Thiên em đang rất nghiêm túc đấy vậy nên anh cũng nghiêm túc đi.<br><br>Lãnh Tử Thiên nhìn Tiểu Hi nói.<br><br>- Anh đang rất nghiêm túc Tiểu Hi,đã rất nhiều lần chúng ta đi riêng với nhau anh đã định nói chuyện với em về hai người họ nhưng anh sợ chúng ta sẽ không vui khi anh nhắc tới Cố Minh kiệt nhưng hôm nay em đã nói đến đề tài này vậy chúng ta nói về hai người họ một chút nhé Tiểu Hi?.<br><br>Tiểu Hi hoàn toàn im lặng khi nghe Lãnh Tử Thiên nói.<br><br>ngồi bên cạnh Lãnh Tử Thiên chỉ mỉm cười khi thấy sự im lặng của Tiểu Hi anh hiểu dù cô không nói gì nhưng cô đã sẵn sàng nghe anh nói chuyện đó rồi.<br><br>- Tiểu Hi có lẽ anh không cần nói quá nhiều để chứng minh Cố Minh Kiệt đã thật lòng yêu Tiểu Di phải không?cứ nhìn cái cách cậu ta đau khổ ra sao khi Tiểu Di bỏ đi du học thì em,anh hay mọi người đều sẽ hiểu.<br><br>nhưng Tiểu Hi điều anh muốn nói ở đây là Tiểu Di cô ấy vẫn còn yêu Cố Minh Kiệt anh nhận ra điều đó trong ánh mắt của Tiểu Di.<br><br>với anh,Nhất phong,,Vĩnh Kỳ,David hay cả Hoàng Lâm Tiểu Di như em gái bọn anh vậy dĩ nhiên bọn anh luôn mong Tiểu Di hạnh phúc nhưng Tiểu Hi em biết không chúng ta sẽ chỉ hạnh phúc bên cạnh người mình yêu thôi anh nghĩ em hiểu điều đó mà đúng không?anh cũng biết Cố Minh Kiệt đã làm bạn em tổn thương rất nhiều nhưng cậu ta đã phải trả giá khi gần 3 năm không được gặp người mình yêu rồi Tiểu Hi vậy nên nếu có thể anh hi vọng em hay Tiểu Nhiên,Tiểu Linh,Tiểu Quyên,Tiểu Giai hãy bao dung với cậu ta một chút vì con người mà khi họ biết họ đã sai và thay đổi thậm chí là luôn tìm cách chuộc lại lỗi lầm mà mình đã gây ra thì anh nghĩ họ luôn xứng đáng được tha thứ và có thêm một cơ hội nữa Tiểu Hi ạ.<br><br>.<br><br>"]