["<br>","<br>Tại nhà của các cô gái<br>Hôm nay thay vì tới công ty thì các cô gái lại muốn về nhà,những vị chủ tịch nào đó cũng vì công ty của họ hiện tại cũng đang khá rảnh sau buổi ra mắt sản phẩm mới nên họ cũng tự cho phép mình nghỉ ngơi một ngày chỉ có điều từ lúc về nhà các cô gái vẫn có chút im lặng,những người đàn ông bên cạnh họ thừa biết các cô gái đang lo lắng điều gì.<br><br>Dương Nhất Phong là người lên tiếng đầu tiên.<br><br>- Đừng nói với anh là các em vẫn đang lo cho Ái Quyên đấy nhé?anh nói rồi Ái Quyên ra mắt bố mẹ chồng thôi mà có phải đi làm gì đâu mà các em lo lắng quá vậy?.<br><br>Lãnh Tử Thiên cũng gật đồng đồng ý.<br><br>- Không phải còn David sao?cậu ta sẽ bên cạnh Ái Quyên mà.<br><br>Tiểu Hi nhìn Lãnh Tử Thiên không vui.<br><br>- Tử Thiên nói như anh thì dễ quá dù sao đây cũng là lần đầu Ái Quyên gặp ba mẹ anh David bọn em lo Ái Quyên vì lo lắng mà để lại ấn tượng xấu trong lòng ba mẹ anh David mất.<br><br>Gia Linh nói thêm.<br><br>- Đúng vậy cứ nói như hai anh thì đã chẳng có gì phải lo rồi.<br><br>Lúc này Cố Minh Kiệt mới lên tiếng.<br><br>- Anh nghĩ các em không cần suy nghĩ nhiều vậy đâu,ba mẹ David là người hiện đại lại rất hiền lành vui tính anh tin Ái Quyên sẽ làm quen với họ nhanh thôi.<br><br>mà thật ra anh nghĩ cũng chẳng có gì phải lo lắng cả theo như David nói ba mẹ cậu ta rất quý Ái Quyên vậy nên với cô con dâu nhỏ này họ là chưa gặp đã ưng rồi.<br><br>Tiểu Di thở dài nói.<br> <br><br>- Em cũng hi vọng là vậy,dù biết ba mẹ anh David rất quý Tiểu Quyên nhưng bọn em vẫn rất lo lằng cho con bé.<br><br>ngay cả mẹ Trần còn lo lắng tới không cả ngủ được.<br><br>Hàn Vĩnh Kỳ ngồi bên cạnh dựa vào vai Tiểu Nhiên lên tiếng.<br><br>- Anh nghĩ các em không phải lo đâu dù sao chúng ta cũng chỉ sang Mỹ sau hai người họ 2 ngày thôi mà.<br><br>hơn nữa các em có lo lắng cũng không được.<br><br>Ngồi với nhau một lúc thì Tiểu Nhiên và Nhược Giai đi mua đồ về nấu ăn,Gia Linh và Tiểu Hi đang sơ chế đồ đã có sẵn ở nhà trong khi Tử Đan và Tiểu Di đang lau nhà.<br><br>còn những người đàn ông nhàn rỗi kia đang bám dính lấy người yêu.<br><br>với Vĩnh Kỳ và Hoàng Lâm đã theo Tiểu Nhiên và Nhược Giai đi mua đồ rồi,lúc đầu chỉ có Hoàng Lâm nói muốn lái xe đưa Tiểu Nhiên và Nhược Giai đi mua đồ nhưng Vĩnh Kỳ ngay sau đó cũng đòi theo đi bằng được vậy nên hai cô gái cũng không còn cách nào khác là cho hai người họ đi cùng.<br><br>trong khi đó Dương Nhất Phong,Lãnh Tử Thiên,Mạc Cẩn Vũ và Cố Minh Kiệt đang xem bóng đá.<br><br>thật ra trận đấu này đá đêm qua nhưng vì hôm qua Tiểu Di và Tiểu Hi một hai bắt họ tắt ti vi và bắt những người đàn ông này đi ngủ không cho thức khuya mà những người đàn ông này có cho ăn gan hùm cũng không dám cãi lại vậy nên sáng nay có thời gian rảnh họ mới xem lại.<br><br>khi Tiểu Di và Tử Đan đang lau nhà thì bỗng nhiên tiếng Dương Nhất Phong hét lên.<br><br>- Vào! ôi không vào rồi!!!! <br>Tiếng hét rất to của Nhất Phong khiến các cô gái giật nảy mình, từ trong bếp tiếng Gia Linh nói vọng ra.<br><br>- Phong anh hét gì thế hả?.<br><br>Dương Nhất Phong đang chăm chú xem đá bóng khi nghe giọng Gia Linh có vẻ không vui vang lên anh mới nhìn vào bếp nơi Gia Linh đang sơ chế đồ ăn trả lời.<br><br>- Không có gì Gia Linh anh đang xem đá bóng thôi.<br><br>Bên ngoài Tiểu Di đang lau nhà cũng phải dừng lại nhìn những vị chủ tịch kia không khỏi thở dài.<br><br>- Em không hiểu bóng đá có gì hay mà các anh đam mê đến thế không biết nữa?gần 30 con người tranh nhau một quả bóng làm gì chứ?sao mỗi người không mua mỗi người một quả rồi chơi đi làm gì phải tranh nhau như vậy chứ?.<br><br>Những người đàn ông đang tập trung xem bóng đá khi nghe Tiểu Di hỏi tất cả đều bật cười sau đó Cố Minh Kiệt nhìn Tiểu Di.<br><br>- Bà xã chính vì họ tranh nhau một quả bóng bé tí mới hấp dẫn đấy,chứ cho mỗi người một quả bóng tự chơi thì còn gọi gì là thi đấu nữa chứ?bọn anh thích xem bóng đá vì đơn giản đó là vì đam mê thôi bà xã.<br><br>Tiểu Di thở dài nhìn những người đàn ông kia một lượt sau đó tiếp tục lau nhà mặc kệ muốn la hét gì thì la hét.<br><br>sau bữa trưa cặp nào về phòng cặp ấy nghỉ trưa.<br><br>vì không phải lúc nào những người đàn ông nào đó họ cũng rảnh rỗi như hôm nay nên họ quyết định hôm nay sẽ ôm bà xã của mình ngủ một giấc thật ngon mới được.<br><br>Sau một khoảng thời gian bay thì David và Ái Quyên đã có mặt ở New York Mỹ chỉ có điều nếu ở Trung Quốc chỉ vài nơi có tuyết thì ở Mỹ Tuyết đang rơi rất dày chính vì vậy sau khi Ái,Quyên và David bước xuống máy bay Ái Quyên đã vô thức kêu lên khe khẽ.<br><br>- Ôi lạnh quá đi.<br><br>David bên cạnh Ái Quyên dĩ nhiên đã nghe thấy câu cản thán đó của Ái Quyên rất nhanh anh đã cởi áo khoác của mình ra khoác lên người Ái Quyên lên sau đó tiềng.<br><br><br>- Tiểu Quyên em chịu khó một chút nhé, đợi lấy đồ xong thì chúng ta về nhà ba mẹ nhé?.<br><br>Ái Quyên có hơi giật mình khi David cởi áo khoác của mình cho Ái Quyên,rất nhanh Ái Quyên cũng cầm lấy Áo Khoác của David đang khoác trên vai mình đưa lại cho David nói.<br><br>- David anh mặc đi thời tiết đang rất lạnh đấy anh mặc áo vào đi không anh sẽ ốm mất.<br><br>David lúc này dứt khoát khoác lại chiếc áo lên vao Ái Quyên sau đó nắm tay Ái Quyên bước ra chỗ băng chuyền đợi lấy đồ nói.<br><br>- Anh ổn Tiểu Quyên,dù sao anh cũng quen với thời tiết ở đây rồi vì anh sinh ra ở đây mà ngược lại là em đấy Tiểu Quyên anh biết em đang rất lạnh nếu em cứ cố gắng thì người ốm sẽ là em đấy mà em mà ốm thì rất có thể mẹ anh sẽ xử anh luôn đấy.<br><br>Ái Quyên có chút lo lắng hỏi David.<br><br>- Anh thật sự ổn chứ David?dù sao thì trời cũng rất lạnh em chỉ lo anh bị ốm thôi.<br><br>David nắm tay Ái Quyên đứng đợi lấy đồ.<br><br>- Anh không sao thật đấy,hơn nữa chờ lấy đồ xong ra ngoài ba mẹ đang đợi chúng ta ngoài kia rồi.<br><br>20p sau David và Ái Quyên cũng lấy được đồ của mình sau đó cả hai cùng nhau bước ra bên ngoài,khi họ ra ngoài ngó nghiêng một lúc thì cả hai đã thấy ba mẹ David đang vẫy tay ra hiệu cho họ.<br><br>khi David và Ái Quyên đi về phía David lúc gần tới nơi thì bỗng nhiên mẹ David đi tới ôm lấy Ái Quyên vui mừng hỏi.<br><br>- Tiểu Quyên con tới rồi sao?có mệt lắm không?dù sao ở Trung Quốc và Mỹ lệch múi giờ hơn nữa thời tiết ở Mỹ lại rất lạnh đúng là khổ cho con rồi.<br><br>Ái Quyên có chút giật mình vì cái ôm của mẹ David lúc này cộng thêm cả sự quan tâm của bà khiến Ái Quyên có chút bố rối như thấy được điều đó ba của David cũng đi tới vỗ nhẹ vai mẹ của David nói.<br><br>- Kỳ Phương em đang làm con dâu em sợ đấy,em muốn hỏi gì thì cũng phải hỏi từ từ cho con bé nghe rồi trả lời em chứ?em hỏi một lúc mấy câu hỏi thế con bé biết trả lời câu nào trước bây giờ.<br><br>Biết mình hơi đường đột mẹ của David cuối cùng cũng buông Ái Quyên ra xoa đầu Ái Quyên lên tiếng.<br><br>- Tiểu Quyên ta có làm con sợ không thế?ta xin lỗi nếu nỡ làm con sợ nhé Tiểu Quyên.<br><br>Ái Quyên có chút bối rối sau đó cúi đầu lễ phép nói.<br><br>- Con không sao đâu thưa bác nên hai bác đừng lo ạ.<br><br>Ba Mẹ của David nhìn Ái Quyên hiển nhiên là có chút không hài lòng với cách xưng hô của Ái Quyên hiện tại,thấy vậy David bên cạnh Ái Quyên cũng xoa nhẹ đầu Ái Quyên nói.<br><br>- Ngoan em nên gọi họ là ba mẹ Ái Quyên.<br><br>Khi nghe David nhắc nhở Ái Quyên vẫn có chút ngại ngùng nhưng rồi Ái Quyên vẫn nghe lời David lên tiếng đổi cách xưng hô.<br><br>- Ba, Mẹ con không sao đâu ạ,ba mẹ đừng lo.<br><br>Hiển nhiên ba mẹ David rất vui vì Ái Quyên đã chịu gọi họ là ba mẹ.<br><br>từ đầu tới cuối David vẫn không được ai hỏi thăm hay để ý có chút ủy khuất giọng hờn dỗi của David vang lên.<br><br>- Ba mẹ con trai hai người về mà hai người không cả hỏi thăm con một câu sao?con là con ruột duy nhất của hai người đấy.<br><br>Mẹ David nắm tay Ái Quyên dắt con dâu mình ra xe và cũng không quên bỏ lại một câu cho David.<br><br>- Ta có con dâu rồi nên con trai ra rìa.<br> <br><br>con dám ý kiến ta ngay lập tức đá con ra chuồng gà ở biết không?.<br><br>David hậm hực nhìn mẹ mình sau đó nhìn ba mình hờn dỗi.<br><br>- Ba người kéo hộ con một cái vali đi còn đứng đó làm gì?.<br><br>Ba của David nhìn con trai mình lườm một cái lên tiếng.<br><br>- Này con trai con đang ra lệnh cho ta đấy hả?có tin ta cho con tự kéo vali một mình không?.<br><br>David nhìn ba mình sau đó bước đi trước.<br><br>- Con không nghĩ ba sẽ làm thế vì ba chắc không muốn bị mẹ cho ra phòng khác ngủ đâu nhỉ?.<br><br>Ba David đi phía sau không ngừng lườm con trai mình nếu David không phải con trai ông thì rất có thể ba của David đã dạy dỗ anh một trận rồi.<br><br>Trên xe mẹ của David nói rất nhiều thứ với Ái Quyên,lúc đầu Ái Quyên có chút lo lắng khi lần đầu gặp ba mẹ David nhưng trái với suy nghĩ của Ái Quyên lúc đầu khi nghĩ họ rất khó tính nhưng không sự quan tâm và nhiệt tình của mẹ David khiến Ái Quyên cũng thoải mái hơn rất nhiều.<br><br>họ đi một lúc thì xe cũng dừng lại ở một ngôi biệt thự khá lớn,vừa bước xuống xe bà quản gia đã đi tới lễ phép cúi đầu chào họ.<br><br>- Ông bà chủ,thiếu gia,thiếu phu nhân mọi người về rồi ạ.<br><br>Đáp lại lời quản gia là cái gật đầu của David sau đó họ cùng vào nhà,vừa vào nhà tiếng của mẹ của David đã vang lên.<br><br>- Quản gia bà sắp xếp hai phòng cho cậu chủ và Tiểu Quyên đi để hai đứa còn lên tắm rửa thay đồ nữa.<br><br>David lên tiếng rất tự nhiên nhìn mẹ mình.<br><br>- Mẹ con và Tiểu Quyên ở chung phòng nên con nghĩ chỉ cần một phòng thôi là đủ rồi.<br><br>David nói Xong mặc cho Ái Quyên đang đỏ bừng mặt David đi tới nắm tay Ái Quyên lên tầng hai để mẹ mình đang sững sờ đứng đó, còn ba của David chỉ nhìn theo con trai mình mỉm cười xem ra con trai ông cũng làm được việc đấy chứ?.<br><br>mãi một lúc sau mẹ của David mới hoàn hồn nhìn sang chồng mình vui vẻ nói.<br><br>- Danie anh nói xem con trai anh vừa nói nó và Tiểu Quyên ở chung phòng đúng không?vậy có phải chúng ta sắp có cháu bồng rồi không?.<br><br>Ba của David gật đầu mỉm cười.<br><br>- Anh nghĩ điều đó là chắc chắn Tiểu Phương.<br><br>.<br><br>"]