["<br>","<br>Cuối cùng thì ngày mà cả Cố Thị mong chờ nhất cũng đến buổi tiệc ra mắt bộ sưu tập mới nhất và cũng là bộ sưu tập cuối cùng của họ trong năm nay.<br><br>trước đó một ngày mọi người cũng đã nhận được thiệp mời của Cố Thị.<br><br>phòng thiết kế của Tiểu Di cũng bận rộn hơn rất nhiều nhiều khi họ còn quên cả ăn trưa chỉ khi đói hay có người nhắc họ mới nhớ để ăn.<br><br>Bữa tiệc này Cố Thị đầu tư rất lớn nên dễ hiểu vài ngày qua báo chí và truyền thông luôn đưa tin về bữa tiệc này của Cố Thị.<br><br>đặc biệt những mẫu thiết kế lần này của Cố Thị rất khác với những bộ sưu tập khác ngay từ khi có thông tin bộ sưu tập lần này của Cố Thị hướng tới mọi tầng lớp trong xã hội thì rất nhiều người đã mong chờ ngày Cố Thị ra mắt bộ sưu tập này.<br><br>Trong khi các người mẫu chuẩn bị bước ra sân khấu trình diễn bộ sưu tập mới thì phía dưới Nhược Giai,Ái Quyên,Chị Tang Du và Chị Mạch Khê cũng hồi hộp không kém có lẽ đây là lần đầu tiên họ được chính mắt nhìn thấy những thiết kế của mình trên sân khấu lớn và cũng là lần đầu họ được cảm nhận mọi người đang trân trọng công sức và chất xám của họ.<br><br>ở trong cánh gà Tiểu Di cũng đang rất run dù là nhà thiết kế nổi tiếng nhưng lần nào ra mắt bộ sưu tập mới với Tiểu Di cũng đều hồi hộp cả.<br><br>thấy được sự lo lắng đó trên nét mặt của Tiểu Di Cố Minh Kiệt đứng bên cạnh tự nhiên cầm tay Tiểu Di thật chặt.<br><br>- Em ổn chứ Tiểu Di?anh không nghĩ một nhà thiết kế nổi tiếng như em mà lại run và căng thẳng như thế này khi ra mắt bộ sưu tập mới đâu.<br><br>nhưng em yên tâm đi bộ sưu tập của chúng ta lần này rất xuất sắc.<br><br>Tiểu Di nhìn tay hắn đang nắm tay cô rồi lại nhìn hắn hỏi.<br><br> <br>- Anh thật sự hài lòng với bộ sưu tập lần này chứ?ý tôi là bộ sưu tập lần này của phòng thiết kế chúng tôi không làm anh thất vọng chứ?.<br><br>Cố Minh Kiệt rất dứt khoát nói.<br><br>- Tôi rất hài lòng về bộ sưu tập lần này của em cũng như những nhân viên phòng thiết kế sau hôm nay tôi sẽ nghĩ tới việc tăng lương cho em và nhân viên phòng thiết kế của em.<br><br>Tiểu Di lắc đầu nhìn ra bên ngoài sân khấu nói.<br><br>- Anh không cần tăng lương cho tôi đâu lương của tôi anh đã trả rất cao rồi thay vì tăng lương cho tôi thì anh bù vào tăng lương cho nhân viên của tôi là được.<br><br>Cố Minh Kiệt nhìn Tiểu Di đầy cưng chiều nói.<br><br>- Tôi sẽ cân nhắc Tiểu Di.<br><br>Cuối cùng thì khoảnh khắc bộ sưu tập mới của Cố Thị chính thức lộ diện,mỗi một thiết kế được giới thiệu là một sự bùng nổ của những người tham gia bữa tiệc hôm nay vì chúng rất đẹp,dường như quá vui mừng và xúc động khi bộ sưu tập được mọi người đón nhận quá nhiều mà Ái Quyên,Nhược Giai,chị Tang Du và chị Mạch Khê đã rơi rất nhiều nước mắt rồi đứng bên cạnh David và Hoàng Lâm chỉ biết vỗ vai người yêu an ủi mà thôi.<br><br>ở trong cánh gà Tiểu Di cũng đang kìm nén sự xúc động của mình.<br><br>thiết kế cuối cùng được trình diễn cũng là lúc Chủ tịch Cố Minh Kiệt và trưởng phòng thiết kế Uông Tiểu Di bước ra sân khấu trình diện mọi người.<br><br>sau khi phát biểu xong về ý nghĩa bộ sưu tập buổi tiệc cũng chính thức được bắt đầu.<br><br>Vừa bước xuống sân khấu Cố Minh Kiệt và Tiểu Di đã nhìn thấy bà nội cố và mọi người đứng cách đó không xa nhìn mình khi cả hai vừa bước tới chỗ họ bà nội cố đã ôm lấy Tiểu Di khen ngợi.<br><br>- Những mẫu thiết kế lần này của Cố Thị rất xuất sắc đấy Tiểu Di.<br><br>Tiểu Di cũng mỉm cười vui vẻ nói.<br><br>- Con cảm ơn bà nội đã dành lời khen cho con nhưng thật ra để có bộ sưu tập này là do sự cố gắng của rất nhiều người thưa bà.<br><br>Bà nội cố xoa đầu rồi véo nhẹ má Tiểu Di nói.<br><br>- Ta đã khen chúng trước khi khen con rồi.<br><br>Vừa lúc đó Ái Quyên,Nhược Giai,Chị Tang Du,chị Mạch Khê cũng vừa đi tới Tiểu Di tiến tới dang tay ra mọi người hiểu ý cũng đi tới ôm lấy Tiểu Di xúc động Tiểu Di nghẹn ngào nói.<br><br>- Cảm ơn mọi người đã nổ lực 300% sức lực của mình cho bộ sưu tập lần này và.<br><br>.<br><br>chúc mừng chúng ta.<br><br>Với Tiểu Di nếu không có mọi người thì những mẫu thiết kế lần này không thể được hoàn thành xuất sắc như thế và buổi tiệc hôm nay cũng không thể diễn ra,nếu không có mọi người chưa chắc đã có bộ sưu tập hoàn hảo như vậy.<br><br>Thấy không khí có vẻ hơi sướt mướt Dương Nhất Phong đưa ly rượu về phía hắn chúc mừng.<br><br><br>- Cố Minh Kiệt chúc mừng bộ sưu tập mới lần này của công ty cậu,đúng như tôi từng nói bộ sưu tập lần này của công ty cậu thật sự xuất sắc đấy.<br><br>Cố Minh Kiệt đang chú ý nhìn Tiểu Di khi nghe Dương Nhất Phong nói hắn đưa ly rượu chạm khẽ vào ly rượu của Dương Nhất Phong.<br><br>- Chỉ mong bộ sưu tâp lần này của công ty tôi hót cho tới khi bộ sưu tập mới của công ty cậu ra mắt là được rồi.<br><br>Gia Linh đứng bên cạnh Dương Nhất Phong nghe vậy cũng cười nói.<br><br>- Vậy chủ tịch Cố cho chúng tôi xin vía đi tôi lại chỉ mong cho bộ sưu tập mới của Dương Thị bằng nửa sự hoàn hảo của Cố Thị thôi không biết được không đây.<br><br>Cố Minh Kiệt dơ ly rượu của mình lên chạm vào ly của Gia Linh.<br><br>- Tất nhiên bộ sưu tập của Dương thị phải hoàn hảo hơn bộ sưu tập của Cố Thị chứ Dương thiếu phu nhân.<br><br>Câu nói cuối của Cố Minh Kiệt khiến Gia Linh đỏ bừng mặt trong khi Dương Nhất Phong đang cười không khép được miệng lại.<br><br>Sau đó mọi người cùng nhau nói chuyện và dần dần những đối tác của họ cũng đi tới vừa nói chuyện đó cũng là một phần lý do họ tới đây.<br><br>Ở một góc khuất Diệp Băng Tâm đang đứng đó hướng ánh mắt của mình về phía họ,sở dĩ hôm nay cô ta xuất hiện được ở đây là vì cô ta đã đóng giả nhân viên của bữa tiệc này,để vào được đây cô ta đã phải hóa trang rất kĩ để không ai phát hiện ra.<br><br>lúc đầu cô ta định cùng Đường Ái Mỹ bày mưu bắt cóc Uông Tiểu Di và Chu Ái Quyên nhưng cô ta lại nghĩ ra kế hoạch khác nên cô ta đã quyết định tự mình thực hiện kế hoạch.<br><br>cô ta nhìn những ly rượu trên bàn lại nhìn tới ly rượu trên tay Cố Minh Kiệt sắp hết cô ta nhếch mép cười thâm độc rồi gọi mọt nhân viên gần đó đưa cho anh ta một ly rượu nói đưa cho chủ tịch Cố Thị hộ vì cô ta đang có việc bận không ra đưa được.<br><br>anh chàng phục vụ kia nhìn ly rượu trên tay chủ tịch cố sắp hết nên cũng không nghi ngờ gì nhận lấy ly rượu của Diệp Băng Tâm đưa cho mang cho chủ tịch Cố Thị.<br><br>và tất nhiên chẳng mảy may nghi ngờ Cố Minh Kiệt nhận lấy ly rượu uống một ngụm khá lớn.<br><br>khi thấy mục tiêu của mình đã uống ly rượu đó Diệp Băng Tâm thỏa mãn nhếch mép nói.<br><br>- \"Cố Minh Kiệt anh chỉ có thể thuộc về một mình em mà thôi.<br><br>Thật ra ly rượu mà cô ta chuẩn bị cho Cố Minh Kiệt lúc nãy Diệp Băng Tâm đã cho một lượng lớn xuân dược vào trong đó dĩ nhiên cô ta có lí do để làm vậy.<br><br>chỉ cần xuân dược phát tác Cố Minh Kiệt sẽ rất khó chịu mà khó chịu thì hắn chắc chắn phải vào nhà vệ sinh giải quyết vấn đề và lúc đó Diệp Băng Tâm sẽ xuất hiện.<br><br>chỉ cần cô ta và hắn phát sinh quan hệ để Uông Tiểu di biết được và nhìn thấy thì hai người họ chắc chắn không thể quay lại với nhau được nữa,và nếu như sau lần này cô ta có thai thì chức Cố thiếu phu nhân chắc chắn sẽ thuộc về cô ta.<br><br>một mũi tên trúng hai đích cô ta rất đã rất vui vẻ khi nghĩ về kế hoạch quá hoàn hảo của mình như thế.<br><br>Ở bên ngoài bữa tiệc lúc này Cố Minh Kiệt thấy bản thân thật sự khó chịu khắp người hắn đang nóng lên và khắp,người như có hàng ngàn con kiến đang bò vậy điều đáng sợ là bản thân hắn đang dâng lên cảm giác ham muốn mãnh liệt nhất là khi nhìn thấy Tiểu Di đang đứng gần đó.<br><br>bằng từng ấy biểu hiện hắn nhận ra mình bị hạ thuốc bởi lúc trước hắn cũng bị bà nội Cố làm điều tương tự khiến hắn và Tiểu Di phát sinh quan hệ.<br><br>cố gắng kìm chế bản thân mình hắn đi tới chỗ Hoàng Lâm thư ký của mình nói nhỏ với Hoàng Lâm vài câu ngay sau khi hắn vừa dứt lời Hoàng Lâm đã bất ngờ trợn tròn mắt nhìn hắn nhưng khi nhìn thấy biểu hiện của chủ tịch mình hắn có chút hoảng hốt nhưng rất nhanh Hoàng Lâm đã nói nhỏ với hắn.<br><br> <br>- Chủ tịch tôi đưa chủ tịch ra xe trước sau đó tôi sẽ gọi thiếu phu nhân ra xem cho ngài.<br><br>chứ nếu ngài cứ ở đây tôi e không ổn.<br><br>Không để hắn phản đối Hoàng Lâm đã dìu hắn ra xe của mình khi hắn đã yên vị trong xe Hoàng Lâm cẩn thận khóa cửa xe lại rồi vào trong tìm thiếu phu nhân của mình.<br><br>Tiểu Di lúc này đang nói chuyện với vài vị phu nhân của những vị chủ tịch đối tác của Cố Thị.<br><br>khi cô đang nói chuyện thì Hoàng Lâm bỗng đi tới kéo tay cô bước đi vì bị kéo đi bất ngờ Tiểu Di có chút hoảng hốt nhưng khi biết người kéo cô đi là Hoàng Lâm Tiểu Di mới bình thường chở lại nhưng rốt cuộc thư ký Hoàng định kéo cô đi đâu?dù bị kéo đi rất nhanh nhưng Tiểu Di vẫn cố dãy ra khỏi tay Hoàng Lâm hỏi.<br><br>- Thư ký Hoàng rốt cuộc anh định kéo tôi đi đâu?.<br><br>Hoàng Lâm lúc này tâm trạng anh rất rối bời vừa tức giận khi có kẻ dám hạ thuốc chủ tịch của anh chàng vừa phân vân liệu anh làm thế này có đúng không nhưng trong tình trạng hiện tại không cho phép anh ta nghĩ nhiều như thế.<br><br>giải quyết chuyện cấp bách trước mắt đã rồi mọi chuyện tính sau.<br><br>vì giờ chỉ có thiếu phu nhân mới cứu được chủ tịch mà thôi.<br><br>nhưng dù sao anh cũng cần nói với thiếu phu nhân của mình vài điều.<br><br>- Thiếu phu nhân!.<br><br>à không trưởng phòng Uông cô biết không chủ tịch thật sự rất yêu cô,yêu rất nhiều sau khi cô bỏ đi ngài ấy như sống dở chết dở vậy ban ngày thì điên cuồng tìm cô ban đêm thì làm bạn với rượu và thuốc lá.<br><br>từ lúc cô bỏ đi một tháng ít nhất chủ tịch phải nhập viện 3 lần.<br><br>lúc thì do ngài ấy lấy vỏ chai đập vỡ cứa vào tay mình lúc thì uống quá nhiều rượu nên lủng dạ dày, lúc thì do ngài ấy tự đập đầu vô tường vì quá nhớ cô.<br><br>tôi cũng biết ngài ấy gây ra rất nhiều lỗi với cô nhưng ngài ấy cũng đã tự dằn vặt,đau khổ rất nhiều rồi vậy nên xin cô thiếu phu nhân cô có thể một lần mở lòng tha thứ cho ngài ấy được không?cho ngài ấy một cơ hội để yêu thương,chăm sóc và chuộc những lỗi lầm mà ngài ấy gây ra cho cô! và nếu hôm nay ngài ấy và cô có xảy ra chuyện gì đi nữa thì xin cô đừng oán trách hay ghét bỏ ngài ấy vì lúc tận cùng của sự khó chịu ngài ấy vẫn chỉ nghĩ tới cô thôi thiếu phu nhân.<br><br>Tiểu Di thật sự hoang mang sau một chàng dài những câu nói của Hoàng Lâm lúc này rốt cuộc đã có chuyện gì xảy ra?theo như thư ký Hoàng nói không lẽ hắn đã xảy ra chuyện gì rồi sao?Tiểu Di chợt nhớ lại lúc nãy trong bữa tiệc cô không thấy hắn đâu cả cộng thêm những lời Hoàng Lâm nói lúc này làm Tiểu Di có dự cảm không lành, rốt cuộc hắn xả ra chuyện gì rồi?! <br>- Hoàng Lâm Cố Minh Kiệt xảy ra chuyện gì rồi phải không?anh ta! <br>Hoàng Lâm nhìn sự lo lắng của co lúc này anh ta có chút nhẹ nhõm ít ra thiếu phu nhân vẫn còn quan tâm tới chủ tịch.<br><br>- Thiếu phu nhân chỉ có cô mới giúp được ngài ấy lúc này thôi.<br><br>.<br><br>"]