["<br>","<br>Sau bữa cơm tối thì Tiểu Hi và Gia Linh nhận rửa chén vì hôm nay họ ngủ quên không phụ mọi người nấu ăn được,Tiểu Nhiên cũng muốn rửa chén cùng Tiểu Hi và Gia Linh nhưng cả hai không cho.<br><br>lúc này trong khi Tiểu Hi và Gia Linh rửa chén thì bên ngoài Tiểu Di và Tiểu Nhiên đang gọt hoa quả bỏ ra đĩa còn Ái Quyên và Nhược Giai thì đưa Tử Đan lên phòng xem phòng tiện thể dọn qua một chút hai căn phòng trên lầu 4 vì ngoài trời đang mưa rất to nên có thể Tử Đan và anh Cẩn Vũ phải ngủ lại nhà của các cô gái hôm nay.<br><br>Khi Tiểu Di đang gọt táo cho mọi người tráng miệng chợt nhớ ra gì đó Tiểu Di nhìn sang Mạc Cẩn Vũ hỏi.<br><br>- Anh Cẩn Vũ em nghe Tử Đan nói anh tỏ tình với cô bé rồi sao?nhưng anh tỏ tình kiểu gì để con người ta tránh mặt anh luôn vậy hả?.<br><br>Cả Cố Minh Kiệt,Hàn Vĩnh Kỳ,Lãnh Tử Thiên, Dương Nhất Phong,David và Hoàng Lâm đều hiếu kì nhìn Mạc Cẩn Vũ lần đầu họ thấy một chuyện lạ đời như vậy rõ ràng cô bé kia thích thầm một người đàn ông gần 5 năm đến khi được người ấy tỏ tình lại tìm cách tránh mặt nghĩ tới thôi đã thấy hiếu kì lắm rồi.<br><br>Mạc Cẩn Vũ nhìn lên lầu 4 sau đó nhìn Tiểu Di.<br><br>- Anh cũng không biết cô ấy làm sao nữa?anh chỉ nói cho ấy việc anh đã biết cô ấy yêu thầm anh thời gian qua thôi vậy mà cô ấy nổi giận với anh rồi tránh mặt anh luôn.<br><br>đúng là phụ nữ các em thật khó hiểu mà.<br><br>Tiểu Di và Tiểu Nhiên nhìn Mạc Cẩn Vũ cùng thở dài,Tiểu Nhiên lên tiếng.<br><br>- Là em thì em cũng từ chối rồi tránh mặt như Tử Đan hiện tại,anh nghĩ xem anh vừa nói cho Tử Đan việc anh biết Tử Đan yêu thầm anh ngay sau đó anh lại tỏ tình với người ta nếu là em thì em sẽ nghĩ anh thương hại em vì đã chờ anh lâu như thế mà với một cô bé như Tử Đan thì thà không có anh còn hơn cô bé phải nhận sự thương hại từ anh Cẩn Vũ ạ.<br><br> <br>Mạc Cẩn Vũ nhăn mặt nói.<br><br>- Anh thích Tử Đan là thật chẳng nhẽ cô ấy không nhận ra sao?.<br><br>Gia Linh và Tiểu Hi vừa rửa chén xong bước ra ngoài và họ cũng kịp nghe hết câu chuyện,Gia Linh ngồi xuống cạnh Nhất Phong nhìn Mạc Cẩn Vũ.<br><br>- Nếu là anh thì anh sẽ thấy thế nào khi người anh yêu thầm vừa bị từ chối tình cảm đã ngay lập tức tỏ tình với anh?em dám cá lúc đó 10 người thì cả 10 đều cho rằng anh coi cô ấy là người thay thế,anh không xác định được cảm xúc của mình.<br><br>anh nghĩ xem đúng không anh Cẩn Vũ?.<br><br>Mạc Cẩn Vũ ngẩn người một chút sau đó cản thán.<br><br>- Con gái các em thật khó hiểu.<br><br>Tiểu Hi không vui nhìn Mạc Cẩn Vũ.<br><br>- Con gái bọn em không khó hiểu là do anh không chịu để ý đấy thôi.<br><br>Ngay lúc đó Ái Quyên đang từ trên tầng 4 nói vọng xuống.<br><br>- Chị Tiểu Di chị thử xem anh Minh Kiệt còn bộ đồ ngủ mới nào không cho anh Cẩn Vũ mượn tạm chứ chút nữa anh ấy mặc đồ gì đi ngủ ạ?dáng người của anh Minh Kiệt và Anh Cẩn Vũ bằng nhau nên em nghĩ đồ của anh Minh Kiệt chắc anh Cẩn Vũ cũng mặc vừa đấy chị Tiểu Di.<br><br>Tiểu Di ở dưới đã nghe thấy câu nói của Ái Quyên,bỏ quả táo đang gọt dở xuống cầm giấy từ tay Minh Kiệt lau tay sau đó Tiểu Di nói vọng lên.<br><br>- Được để chị xem thử anh Minh Kiệt còn bộ đồ ngủ nào mới không đã nhé Ái Quyên.<br><br>Nói xong Tiểu Di ngay lập tức đi vào phòng mình, chỉ một lúc sau Tiểu Di đã đi ra cầm theo một bộ đồ ngủ màu đen đi lên tầng 4.<br><br>nhìn theo Tiểu Di Mạc Cẩn Vũ nhìn Cố Minh Kiệt.<br><br>- Cố Minh Kiệt anh hay tới đây ngủ nhờ lắm hả?đến đồ ngủ của anh còn có đồ dự phòng luôn sao?.<br><br>David bật cười nhìn Mạc Cẩn Vũ nói.<br><br>- Cậu ta mắc màn ở đây luôn chứ không phải đến ngủ nhờ,một tuần 7 ngày thì 4 ngày cậu ta ở đây 3 ngày sau thì đưa Tiểu Di về biệt thự riêng của cậu ta ở.<br><br>Cố Minh Kiệt hừ nhẹ nhìn David.<br><br>- Chắc có mỗi tôi như vậy thôi còn cậu thì không đấy David?cậu đừng quên chúng ta giống nhau đấy.<br><br>Tiểu Hi,Gia Linh và Tiểu Nhiên nhìn những người đàn ông ở đây đầy bất lực,Gia Linh lên tiếng phân bua.<br><br><br>- Các anh giống nhau cả nên đừng chối làm gì,em còn đang tự hỏi rốt cuộc ngôi nhà này là của bọn em hay của chung mà các anh đến đây ở nhờ còn nhiều hơn ở biệt thự riêng của mình đấy.<br><br>Nói xong Gia Linh kéo Tiểu Nhiên và Tiểu Hi lên lầu mặc kệ những người đàn ông nói chuyện với nhau.<br><br>Ở dưới phòng khách những người đàn ông được mệnh danh là kim cương bắt đầu nói chuyện với nhau và người mở màn câu chuyện là Vĩnh Kỳ.<br><br>- Mạc Cẩn Vũ hôm nay cậu nhắn tin gì cho tôi thế?rõ ràng cậu thừa biết Tiểu Di cố tình gửi tin nhắn đó để công kích cậu mà cậu vẫn nhắn tin cho tôi để dằn mặt thư ký của tôi là sao hả?.<br><br>Mạc Cẩn Vũ ngả lưng ra ghế nhìn Vĩnh Kỳ.<br><br>- Đúng là tôi biết Tiểu Di cố Tình công kích tôi nhưng tôi vẫn nhắn tin đó cho anh tôi muốn chắc chắn thư ký của anh không có ý gì với Tử Đan vậy thôi.<br><br>Dương Nhất Phong sau khi nghe Mạc Cẩn Vũ nói,bỏ nốt miếng táo vào miệng Nhất Phong lên tiếng.<br><br>- Tôi nghĩ thay vì lo lắng lung tung thì cậu nên nghĩ xem làm thế nào để Âu Tử Đan không né tránh cậu nữa thì hơn đấy Mạc Cẩn Vũ.<br><br>Lãnh Tử Thiên cũng đồng tình nói.<br><br>- Đúng vậy thứ cậu cần làm thì không làm cứ lo vớ vẩn là sao nhỉ?cậu làm sao thì làm Tiểu Hi rất lo cho cậu và Tử Đan đấy.<br><br>Mạc Cẩn Vũ lúc này có chút suy tư.<br><br>- Thật ra lúc tôi biết Tử Đan thích thầm tôi từ rất lâu rồi quả thật tôi có chút bất ngờ,nói gì thì nói để yêu thầm một người lâu như vậy thật sự không dễ dàng,lúc tôi nói chuyện với cô ấy tôi cũng quên mất việc Tử Đan là người có lòng tự trọng rất cao,hơn nữa thái độ của tôi lúc đó cũng không ổn nên việc cô ấy né tránh tôi như hiện tại tôi nên tự trách mình thôi.<br><br>nhưng nếu cô ấy cứ tiếp tục né tránh tôi như vậy thì tôi cũng chẳng biết phải làm sao cả.<br><br>Ở đây người hiểu cảm giác của Mạc Cẩn Vũ nhất có lẽ là Vĩnh Kỳ anh đã yêu thầm Tiểu Nhiên rất lâu mãi cho tới khi anh phải dùng khổ nhục kế của mẹ Hàn thì hai người họ mới chính thức là một cặp và ở bên nhau.<br><br>- Mạc Cẩn Vũ tôi cũng từng yêu thầm Tiểu Nhiên rất lâu nhưng tôi khác cậu, tôi luôn chủ động theo đuổi cô ấy,bên cạnh cô ấy và giúp cô ấy xóa đi những nỗi sợ của cô ấy khi bên cạnh tôi.<br><br>vậy nên tôi nghĩ cậu hãy bắt đầu bằng việc theo đuổi cô bé đó đi.<br><br>dù sao cô bé ấy cũng yêu cậu rất lâu rồi không phải sao?điều cậu cần làm là chứng minh tình cảm của cậu giành cho cô bé đó nhiều như thế nào và cậu thật lòng yêu cô bé đó chứ không phải cảm giác áy náy khi biết cô bé yêu thầm cậu rất lâu.<br><br>Cố Minh Kiệt đang ngồi đó cũng nói thêm.<br><br>- Mạc Cẩn Vũ cậu đã xác định được tình cảm của cậu chưa?là yêu hay không yêu?nếu đã xác định được tình cảm của cậu giành cho cô gái đó rồi thì cứ vậy mà tiến tới thôi.<br><br>đừng để mọi thứ quá muộn đến khi cậu để tuột mất cô gái đó rồi thì hối hận cũng không kịp đâu,đừng giống tôi ngày xưa chỉ một chút thôi tôi đã để mất Tiểu Di rồi.<br><br> <br>Vừa lúc đó các cô gái cũng đi xuống họ nói rất nhiều chuyện với nhau,cùng ăn hoa quả và khoai nướng và dường như khoảng cách giữa Mạc Cẩn Vũ và Tử Đan đã gần hơn một chút rồi.<br><br>đồng hồ chỉ 22h Tiểu Di lặng lẽ đứng dậy đi vào bếp và khi trở ra trên tay Tiểu Di là những ly sữa nóng đó là thói quen của các cô gái khi sắp đi ngủ họ đều uống sữa.<br><br>trước kia sữa với Cố Minh Kiệt là một thứ gì đó đáng sợ nhưng hiện tại người đầu tiên lấy sữa là Cố Minh Kiệt và cũng chính hắn là người uống hết đầu tiên,đến chính 4 người bạn của hắn,bà nội cố và ba mẹ cố còn thán phục Tiểu Di vì đã thuyết phục được hắn uống thứ đồ uống này.<br><br>Sau khi uống sữa xong thì ai về phòng người ấy vì trời mưa rất to nên Mạc Cẩn Vũ không thể về biệt thự riêng của mình được.<br><br>khi Anh và Tử Đan cùng lên tầng 4 vì phòng của cả 2 nằm trên đó,khi tới phòng mình khi Tử Đan đẩy cửa ra để đi vào bỗng Mạc Cẩn Vũ nắm tay Tiểu Đan lại và cũng rất tự nhiên sau đó Mạc Cẩn Vũ hôn nhẹ lên trán Tử Đan nói thầm.<br><br>- Chúc em ngủ ngon Tiểu Đan.<br><br>Ngay sau đó vì có chút hơi ngại nên Mạc Cẩn Vũ lưu luyến bỏ đôi tay bé nhỏ của Tử Đan ra rồi đi về phía phòng mình bên cạnh,còn Tử Đan đang thẫn thờ với những gì vữa xảy ra,anh ấy hôn Tử Đan và còn chúc Tử Đan ngủ ngon nữa và rồi tim của Tử Đan lại đập liên hồi không ngừng lại được.<br><br>cố gắng giữ bình tĩnh Tử Đan đi vào phòng mình khóa cửa lại rồi đi tới giường ngồi xuống xoa xoa nhẹ trái tim đang muốn bay ra ngoài của mình.<br><br>Trong phòng của Tiểu Di và Cố Minh Kiệt cả hai đang nằm ôm nhau trên giường nhưng có điều Tiểu Di liên tục thở dài nằm bên cạnh Cố Minh Kiệt hôn nhẹ vào trán Tiểu Di.<br><br>- Bà xã em đang khó nghĩ chuyện gì sao?em thở dài nãy giờ rồi đấy.<br><br>Tiểu Di ngẩng mặt lên nhìn hắn sau đó nép vào lòng hắn thở dài nhẹ.<br><br>- Ông xã anh nói xem liệu anh Cẩn Vũ và Tử Đan sẽ ổn chứ?em thấy lo cho họ quá.<br><br>Cố Minh Kiệt nhẹ nhàng ôm Tiểu Di vào lòng.<br><br>- Bà xã anh nghĩ thế này chuyện tình cảm vốn dĩ là của hai người,anh biết em lo cho họ nhưng đôi khi có những chuyện dù em có lo cũng không giải quyết được vấn đề gì cả.<br><br>vậy nên anh nghĩ chuyện tình cảm của họ em nên để họ tự giải quyết với nhau vì chính họ mới biết họ nghĩ gì và họ cần phải làm gì thôi.<br><br>việc của em là cho họ lời khuyên khi họ cần thôi đừng can thiệp quá nhiều vì đó là chuyện riêng của hai người họ.<br><br>.<br><br>"]