["<br>Cuối cùng thì kì thi tốt nghiệp lớp 12 của Tiểu Di,Gia Linh và Tiểu Hi cũng kết thúc.vốn dĩ cả 3 cô gái đều học rất giỏi nên kì thi này không quá khó khăn với họ điều thật sự làm họ lo lắng là kì thi Đại Học vào trường Thanh Hoa kia.nhưng bằng sự cố gắng của mình cuối cùng thì không phụ sự kì vọng của sơ Trần cả 3 đã đỗ vào trường Đại Học Thanh Hoa khoa thiết kế như mong muốn của họ với số điểm rất cao.<br><br>Hôm nay là ngày sơ Trần và những em bé mồ côi trong cô nhi viện \" Nhân Ái\" tiễn 3 cô gái lên Bắc Kinh học,thật ra sơ Trần rất lo lắng cho 3 cô gái vì dù sao đây cũng là lần đầu tiên họ đi xa cô nhi viện hơn thế mọi thứ ở thành phố Bắc Kinh xa hoa không giống với sự sự yên bình nơi họ đang sống.<br><br>- Mẹ Trần người vẫn đang lo lắng cho bọn con đấy ạ?con đã nói bọn con lớn rồi có thể tự lập được mà sơ không thể lúc nào cũng che chở mãi cho bọn con được mà-Tiểu Di ôm cánh tay của Sơ Trần nói.<br><br>\"Thấy Tiểu Di nói vậy Gia Linh cũng nói\".<br><br>Truyện Linh Dị<br>- Mẹ Trần Tiểu Di nói đúng đấy ạ bọn con sẽ tự bieets cách bảo vệ bản thân mình mà,mẹ Trần đừng quá lo lắng ngược lại khi chúng con đi rồi mẹ Trần phải tự biết chăm sóc bản thân đấy nhé,nếu nhiều việc không làm hết thì đừng cố người sẽ bị mệt đấy-Gia Linh nhìn Mẹ Trần có chút buồn bã nói.<br><br>- Mẹ Trần à người định lo lắng cho bọn con mãi sao?bọn con 20 tuổi rồi có thể tự chăm sóc tốt cho bản thân con được mà người yên tâm đi nhé,vì được mẹ trần bao bọc nên giờ 20 tuổi rồi bọn con đã yêu ai đâu.chắc sau này bọn con sẽ không lấy chồng mà ở vậy mới mẹ Trần luôn quá-Tiểu Hi giả vờ thở dài nói.<br><br> <br>Đúng vậy Tiểu Di,Gia Linh và Tiểu Hi từ trước tới nay luôn gọi sơ Trần là mẹ Trần đơn giản vì họ không còn ai là người thân nữa trừ sơ Trần ra vì thế cả 3 coi sơ Trần như mẹ của mình hết lòng yêu thương và chăm sóc.vốn dĩ hồi trẻ Sơ Trần đã từng đính hôn với một người đàn ông nhưng rồi hắn ta phản bội bà ấy theo một cô gái giàu có từ đó Sơ Trần đã không còn tin vào tình yêu và tuyệt nhiên cũng không quen thêm một người đàn ông nào khác nữa cho tới tận bây giờ mọi tình yêu thương Sơ Trần đều dành cả cho những đứa trẻ mồ côi thiếu may mắn ở đây.<br><br>\"Sơ Trần nhìn 3 cô gái bà coi như con mình trước mặt không khỏi mỉm cười vì chúng sinh ra đã thiếu thốn và không đầy đủ như những cô gái cùng lứa tuổi vậy nên tính cách tự lập và mạnh mẽ đã ăn sâu vào máu của 3 cô gái của bà rồi thì phải?.\" <br>- Các cô nhớ đấy đừng lên đó học vài tháng rồi lại dắt người yêu về đây ra mắt ta lúc đó ta sẽ không chấp nhận đâu đấy.<br><br>-Sơ trần nhìn cả 3 nói.<br><br>Cả ba cô gái vui vẻ gật đầu thật ra chẳng ai vui vẻ khi phải dời xa nơi mà mình đã gắn bó cả một thời gian dài để tới một nơi xa lạ sống cả hơn nữa ở đây cả 3 cô gái đều quá quen thuộc rồi nhưng ở thành phỗ xa hoa họ sắp tới họ không quen biết ai cả họ sẽ phải tự làm mọi thứ và bắt buộc phải thích nghi với nơi đó trong 4 năm tới.cả 3 cô gái cũng không quên nhờ mẹ Trần thỉnh thoảng dọn dẹp mộ của ba mẹ họ giúp vì khi họ không có ở đây cũng sẽ không có ai hương khói cho ba mẹ họ cả ngoài mẹ Trần.<br><br>\"Bọn Con sẽ cố gắng thường xuyên về thăm Mẹ Trần và các em ở đây nên người đừng lo lắng nhé.\"-Cả ba cô gái chạy lại ôm lấy mẹ trần một lần nữa vì xe khách từ vùng nông thôn Diên Khánh tới Bắc Kinh sắp tới rồi và 3 cô gái phải chào tạm biệt Mẹ Trần và các em của mình để đi cho kịp chuyến xe vì từ Diên Khánh tới Bắc Kinh thật sự rất xa.<br><br>- \"Mẹ Trần và các em ở lại giữ gìn sức khỏe nhé chúng con đi đây khi tới nơi bọn con sẽ gọi điện báo cho mẹ Trần và các em biết\".-Tiểu Di vẫy tay và nói to khi cùng Gia Linh và Tiểu Hi lên xe đến Bắc Kinh học.<br><br><br>Nhìn chiếc xe từ từ lăn bánh Sơ Trần cảm thấy có chút bất an không biết lần này bà để Tiểu Di,Tiểu Hi và Gia Linh tự lập như thế có xảy ra chuyện gì hay không?trong lòng bà từ lúc chúng nói sẽ lên Bắc Kinh học đến hiện tại bà vẫn có chút không an lòng hi vọng cuộc đời chúng đã chịu quá nhiều thiệt thòi rồi vậy nên đừng có thêm thử thách gì với chúng nữa.\"sơ Trần chắp tay cầu nguyện cho 3 đứa con gái của mình\".<br><br>Ngồi trên xe cả 3 cô gái cũng không dấu khỏi sự buồn bã và lo lắng của mình nhìn chiếc xe từ từ đi ra khỏi khu làng nghèo mà cả 3 đã sinh sống với nhiều thứ hỗn độn trong lòng nhưng họ cũng không dấu được sự háo hức của bản thân khi sắp được tới một thành phố Bắc Kinh xa hoa và lộng lẫy nhất Trung Quốc.<br><br>Ở Trường Thanh Hoa Bắc Kinh Trung Quốc ở đây mọi người cũng đang háo hức chuẩn bị mọi thứ để chào đón năm học mới và đặc biệt là chào đón tân sinh viên năm nhất mới vào trường.vì nằm trong ban bí thư của trường nên Cố Minh Kiệt,Dương Nhất Phong,Lãnh Tử Thiên và Hàn Vĩnh Kì cũng phải tham gia vào việc trang trí và sắp xếp mọi thứ cho buổi tiệc chào đón năm học mới này và cũng do họ đang là sinh viên năm cuối nên việc chuẩn bị chào đón tân sinh viên mới vào trường là điều họ phải làm.<br><br>\"Tại sao chúng ta phải làm những việc này nhỉ?\" <br>Lãnh Tử Thiên nhìn Dương Nhất Phong bên cạnh hỏi.vì từ nhỏ Lãnh Tử Thiên đã là một thiếu gia được mọi người chăm sóc kĩ càng từ chân răng đến kẽ tóc không phải chạm vào việc gì cả muốn gì và làm gì cũng đều có người chăm sóc và làm cho họ.<br><br>\"Dương nhất Phong bên cạnh nhìn sang Lãnh Tử Thiên cười cợt nói\".<br><br>- Tớ nghe nói tân sinh viên mới có rất nhiều cô gái xinh đẹp đấy,vậy nên cậu đừng than thở nữa biết đâu khi biết mọi thứ ở đây là do cậu tự tay chuẩn bị các cô gái ấy sẽ lao vào cậu bằng tất cả sự ngưỡng mộ của mình thì sao?.<br><br><br>- Cậu thấy tôi còn ít phụ nữ vây quanh sao?nhưng tôi không phủ nhận cái gì mới mẻ vẫn có hứng thú hơn-Lãnh Tử Thiên nở nụ cười gian tà liếc sang Dương Nhất Phong.<br><br>Đúng vậy trong 4 người thì Dương Nhất Phong và Lãnh Tử Thiên nổi tiếng là đào hoa thay người yêu như thay áo tất cả những cô gái trong trường Thanh Hoa đều đã từng là bạn gái hoặc là tình một đêm của hai người họ rồi.<br><br>Trái với sự trăng hoa của Dương Nhất Phong và Lãnh Tử Thiên thì Cố Minh Kiệt và Hàn Vĩnh Kỳ lại hoàn toàn ngược lại một kẻ không quan tâm tới tình yêu và một kẻ luôn chờ đợi người con gái anh ta yêu quay về vì vậy họ cũng chẳng có chút hứng thú với những người phụ nữ vây quanh.thế nhưng không biết số phận xô đẩy ra sao họ lại là bạn thân của nhau.<br><br>Sau một quãng đường di chuyển khá lâu Tiểu Di,Tiểu Hi và Gia Linh cũng đã tới được thành phố Bắc Kinh.thay vì ở kí túc xá trong trường thì cả 3 cô quyết định sẽ ở trọ bên ngoài trường dù có hơi không được an toàn nhưng ngược lại họ có thể tự do đi làm thêm để trang trải cho 4 năm học đại học của mình và dĩ nhiên những xuất học bổng của trường cũng là điều cả 3 cô gái hướng tới.<br><br>Cả 3 cô gái đã quyết định thuê một căn phòng trọ đủ cho cả 3 ở ngay gần trường Thanh Hoa dù căn phòng trọ có hơi cũ kĩ nhưng bù lại tiền thuê nhà của họ sẽ được giảm đáng kể và ba cô gái hài lòng với điều ấy.<br><br>Khác với Tiểu Hi và Gia Linh khi hai cô nàng sau khi dọn dẹp xong vì quá mệt đã lăn ra ngủ thì Tiểu Di lại có hứng thú tới thăm quan ngôi trường cả 3 sẽ học vì trường Thanh Hoa gần chỗ Tiểu Di trọ nên Tiểu Di quyết định sẽ đi bộ sang bên đó may là bác chủ nhà trọ có bản đồ trường Thanh Hoa nên cho Tiểu Di mượn nếu không với một ngôi trường rộng như vậy và với một sinh viên mới như Tiểu Di thì có lẽ cô sẽ đi lạc mất thôi.<br><br>Vừa bước chân vào trường việc đầu tiên mà Tiểu Di thấy là ngôi trường này quá rộng rồi và điều thứ 2 là ngôi trường này có rất nhiều tầng khác nhau mà Tiểu Di lại muốn xem lớp cô sẽ học nằm ở đâu và ra sao thì biết làm sao giờ?.vừa lúc đó Tiểu Di thấy một chàng trai đi tù phía trong một căn phòng đi ra vì đang không biết lớp mình ở đâu thì bồng nhiên lại gặp một người có vẻ rất quen với ngôi trường này khiến Tiểu Di mừng ra mặt.cô vội vàng chạy tới gần người phía trước và lên tiếng hỏi.<br><br> <br>- \"Sư huynh cho em hỏi một chút được không ạ?\" <br>Cố Minh Kiệt vừa từ phòng hiệu trưởng đi ra thì nghe thấy tiếng ai đó gọi mình,Cố Minh Kiệt dừng lại và quay về phía người vừa hỏi mình.Cố Minh Kiệt rất bất ngờ khi thấy trước mặt anh là một cô gái vô cùng xinh đẹp với nước da trắng,bờ môi đỏ mọng tự nhiên và đặc biệt là đôi mắt to tròn trong veo hút hồn.đây là lần đầu tiên Cố Minh Kiệt bị một cô gái khác hấp dẫn ngoài Diệp Băng Tâm nhưng rất nhanh anh đã lấy lại sự lạnh lùng của mình lên tiếng hỏi.<br><br>\"Sinh viên mới?\" <br>Với Tiểu Di cô cũng rất choáng với chàng trai trước mặt không phủ nhận vị sư huynh này quá cao và đẹp trai và đôi mắt màu hổ phách làm Tiểu Di chú ý nhưng khí lạnh toát ra từ người vị sư huynh ày có phải quá dọa người rồi không?điều đó làm tiểu Di có phần sợ sệt và ngại ngùng.Tiểu Di lắp bắp gật đầu và không quên mục đích mà cô gọi vị sư huynh này lại.<br><br>- \"Sư huynh em muốn hỏi khoa thiết kế nằm ở đâu ạ?\" <br>Nhìn khuôn mặt đỏ lựng vì ngại của cô gái trước mặt không hiểu sao trái tim Cố Minh Kiệt lại đập liên hồi.hắn nhìn cô gái trước mặt nói.<br><br>- \"Lầu 4 phòng thứ 3 từ trái sang\" <br>Sau đó Cố Minh Kiệt bỏ đi nếu đứng lại đó hắn sợ trái tim mình sẽ văng ra ngoài mất,đi được một đoạn khi không thấy cô gái đó nhìn theo mình nữa hắn mới dừng lại đặt tay lên tim mình lẩm bẩm.<br><br>- \"Người mày yêu là Tiểu Tâm chắc chắn là như thế, không được phản bội cô ấy\" <br>Với Tiểu Di cô nhìn theo bóng vị sư huynh kia thắc mắc\" cô chỉ hỏi một chút thôi mà anh ta có cần tỏ ra lạnh lùng như thế không nhỉ?\"lắc đầu Tiểu Di theo chỉ dẫn của vị sư huynh kia tìm tới khoa thiết kế mà cô sắp học..<br><br>"]