["<br>Sau một đêm,một ngày mê man vì sốt quá cao Tiểu Di lúc này cũng tỉnh lại nhưng điều đầu tiên cô cảm nhận được là đầu cô đau như búa bổ sau đó là cảm giác cổ họng mình khô khốc đắng ngắt cuối cùng là ánh mắt chứa đầy sự lo lắng của ba cô bạn của cô lúc này.<br><br>Khi đã tỉnh táo một chút cô bắt đầu nhớ lại những gì đã xảy ra ngày hôm qua có điều cảm giác của Tiểu Di lúc này chẳng đâu cũng không có khó chịu mà đó là sự bình thản có lẽ sau khi ốm dậy Tiểu Di đã nhận ra mình cần mạnh mẽ và không được yếu đuối như vậy nữa.<br><br>Ba cô bạn của Tiểu Di thấy đã hỉnh nên rất vui mừng họ đã rất lo lắng cho cô nhất là khi cô cứ luôn miệng nói mớ rồi òa khóc nức nở mỗi lần cô như thế họ chỉ biết ôm chặt cô để vỗ về mà thôi bởi lẽ ngoài cách đó ra họ cũng không biết phải làm như thế nào nữa.<br><br>Gia Linh vui vẻ hỏi Tiểu Di.<br><br>- Tiểu Di cậu thấy trong người sao rồi?còn khó chịu hay đau chỗ nào không?.<br><br>Tiểu Di mỉm cười trả lời Gia Linh.<br><br>- Tớ ổn rồi Tiểu Linh chỉ là bụng có chút đói không biết tớ có thể nhờ 3 công chúa xinh đẹp nấu cho tớ bát cháo không nhỉ?.<br><br>Đối với sự vui vẻ bất thường của Tiểu Di ba cô bann của cô có chút không thích ứng kịp mới hôm qua họ mới được trứng kiến một Uông Tiểu Di yếu đuối và mệt mỏi chìm trong đau khổ vậy mà hôm nay họ lại đang được thấy một Tiểu Di hoàn toàn khác đối lập với ngày hôm qua.<br><br>phải mất một chút khi sự bất ngờ đi qua Tiểu Nhiên mới trả lời Tiểu Di.<br><br>- Tiểu Di tất nhiên là được chứ nhưng cậu có đang thật sự ổn không thế?bọn tớ!.<br><br> <br>Tiểu Di biết và hiểu ý Tiểu Nhiên đang muốn hỏi điều gì tuy nhiên Tiểu Di không nói gì cả mà chỉ đứng dậy vui vẻ nói.<br><br>- Tiểu Nhiên tớ đang rất ổn chỉ là lâu rồi tớ không nhõng nhẽo với các cậu nên hôm nay tớ muốn nhõng nhẽo một chút thôi mà.<br><br>nếu các cậu nấu cháo rồi thì để tớ đi làm vệ sinh cá nhân một chút rồi tớ xuống ăn nhé sau đó tớ muốn tới trường gặp thầy hiệu trưởng một chút.<br><br>Tiểu Nhiên giật mình khi nghe Tiểu Di nói muốn tới gặp hiệu trưởng vậy là điều Tiểu Nhiên lo lắng có thể sẽ xảy ra vì theo như Tiểu Nhiên biết thì bạn cô Tiểu Di không có việc gì cần gặp riêng hiệu trưởng của trường cả mà chỉ có một nguyên nhân thôi đó là chuyến du học đó không lẽ!.<br><br>?.<br><br>chính Gia Linh và Tiểu Hi cũng có chút lo lắng điều đó sẽ xảy ra.<br><br>Khi cả ba định hỏi Tiểu Di họ đã thấy Tiểu Di lấy đồ đi tắm vậy nên lời nói hay câu hỏi của họ vừa định thốt ra khỏi cổ họng cũng nghẹn lại vì họ biết trước sau gì Tiểu Di cũng sẽ cho họ biết câu trả lời mà thôi chỉ có điều sự lo lắng đang lớn dần trong lòng họ.<br><br>Trong phòng tắm Tiểu Di đang nằm trong bồn tắm rất mệt mỏi có thể quyết định lúc này của vô mọi người sẽ nghĩ đó là sự chạy trốn hắn nhưng đó chỉ là một phần lí do mà thôi lí do nhiều hơn cô quyết định nhận xuất học bổng đó là vì cô muốn học nhiều hơn,tìm hiểu nhiều hơn về nghành thiết kế của mình mà một nơi như Pháp là đất nước nổi tiếng về thời trang và đó là một cơ hội lớn để dành cho cô.<br><br>Và tất nhiên là còn để quên hắn vì những gì đã xảy ra cô chỉ còn một sự lựa chọn đó mà thôi và cô cũng nghĩ điều đó tốt cho cô,hắn và cả Diệp Băng Tâm trong chuyện ba người ngay từ đầu cô luôn là người thừa ra vậy nên cô nên về đúng nơi mình thuộc về rồi.<br><br>hai năm là khoảng thời gian không quá dài cũng không quá ngắn nhưng cô nghĩ nó đủ để cô có thể quên một người cô từng xem là tất cả.<br><br>Sau khi tắm xong Tiểu Di đi xuống nhà để ăn sáng và uống thuốc nhìn ba người bạn mình đang ngồi đợi cô xuống ăn sáng Tiểu Di có chút rưng rưng sẽ rất nhanh thôi cô sẽ phải xa họ hai năm xa những người cô xem là gia đình của mình.<br><br><br>thời gian qua cô biết chính cô đã làm họ lo lắng rất nhiều và tất nhiên và cả rơi nước mắt nữa nhưng hiện tại cô sẽ không làm gia đình của cô buồn vậy nữa.<br><br>Khi cả bốn ngồi ăn sáng bất chợt Tiểu Hi dừng đũa lại nhìn Tiểu Di nói.<br><br>- Tiểu Di sáng nay lúc cậu chưa tỉnh bà nội cố và ba mẹ Cố Minh Kiệt có đến thăm cậu đấy,bà nội cố và mẹ cố đã khóc rất nhiều họ luôn miệng xin lỗi cậu dù bọn tớ nói không phải lỗi của họ nhưng họ luôn nói cậu ra như vậy là lỗi của họ.<br><br>tớ biết chuyện của cậu và Cố Minh Kiệt kết thúc rồi nhưng ngoài Cố Minh Kiệt ra những người nhà họ Cố thực sự rất yêu thương cậu đấy.<br><br>Tiểu Di đang ăn từng thìa cháo bỗng khựng lại một chút sau đó cô lại tiếp tục múc thìa cháo bỏ vào miệng vừa nói.<br><br>- Tớ biết họ rất yêu thương tớ chính tớ cũng cảm thấy bản thân mình rất may mắn mặc dù hắn không thương tớ nhưng những người thân của anh ta lại luôn quan tâm.<br><br>và yêu thương hắn và tớ biết họ vẫn luôn coi tớ như con cái trong nhà cho dù tớ và Cố Minh Kiệt không liên quan tới nhau nữa.<br><br>chiều tớ sẽ tới thăm họ.<br><br>Tiểu Nhiên nhìn Tiểu Di hỏi.<br><br>- Tiểu Di tớ biết cậu cũng rất yêu quý họ và tớ nghĩ cậu hoàn toàn vẫn có thể quan tâm họ mặc cho Cố Minh Kiệt ra sao miễn sao cậu và những người đó vẫn muốn tạo ra một mối quan hệ thân thiết mà thôi.<br><br><br>Tiểu Di gật đầu nhìn Tiểu Nhiên nói.<br><br>- Thật ra lúc tớ nói muốn Ly hôn với Cố Minh Kiệt họ đã nói muốn tớ làm con nuôi và là nhị tiểu thư của cố gia nhưng để thay đổi mối quan hệ từ con dâu,cháu dâu sang con gái,cháu gái tớ e là rất khó vậy nên tớ đã từ chối và lúc đó tớ thấy họ rất buồn và tớ thấy rất có lỗi với họ.<br><br>Khi bữa ăn kết thúc Tiểu Di tranh phần rửa bát vì ba cô bạn của cô đã nấu ăn rồi.<br><br>sau đó cô tới trường gặp hiệu trưởng khi đi qua nơi hay dùng để tổ chức sự kiện của trường Tiểu Di bỗng đứng khựng lại cô nhớ rất rõ hôm đó lần đầu tiên cô gặp hắn cũng là nơi này cách phòng hiệu trưởng không xa có lẽ chính giây phút nhìn thấy hắn nếu cô không vô tình hỏi lớp của mình từ hắn và ánh mắt họ không chạm nhau thì họ sẽ không liên quan hay có mối liên hệ gì với nhau cả.<br><br>Lúc đó Tiểu Di là một cô gái tràn đầy mạnh mẽ là một cô gái đơn thuần và là cô gái không hề suy nghĩ quá nhiều về một ai đó và trong đầu cô lúc đó chỉ có một suy nghĩ và mục tiêu đó là trở thành một nhà thiết kế tài giỏi vậy thôi.<br><br>và điều quan trọng là trái tim Tiểu Di lúc đó vô cùng khỏe mạnh và lành lặn,hôm nay cũng tại nơi này một lần nữa cô lại dừng lại nơi này nhưng mọi thứ dường như đã rất khác rồi từ một cô gái đơn thuần lúc đó Tiểu Di của hiện tại đã trở nên gai góc và biết thế nào là đau đến tan nát cõi lòng rồi và trái tim cô cũng đã tràn ngập vết thương và nó đang rất rất đau và không còn lành lặn nữa.<br><br>Không biết dừng lại bao lâu chỉ đến khi có một cơn gió thổi ngang qua nó khiến Tiểu Di rùng mình và nhận ra cô đang đứng giữa trường trong cái nắng của buối sáng.<br><br>hít một hơi thật sâu Tiểu Di cất bước đi vào phòng hiệu trưởng.<br><br>vừa thấy Tiểu Di bước vào thầy hiệu trưởng đã vui vẻ đi tới bàn trà và mời cô ngồi xuống ghế.<br><br>sau khi rót trà của cô thầy hiệu trưởng hỏi Tiểu Di.<br><br>- Chào em,em là Uông Tiểu Di sinh viên nghành thiết kế phải không?thầy cũng đang định gọi cho em hỏi về chuyến du học vì 3 ngày nữa bên đó muốn sinh viên nhận được học bổng phải ở bên đó rồi.<br><br>vậy hôm nay em tới gặp thầy chắc em đã có quyết định của mình rồi chứ?.<br> <br><br>Tiểu Di hơi giật mình vì theo như thầy hiệu trưởng vừa nói thì ba hôm nữa cô sẽ phải tạm biệt mọi người để viết một trang mới cho tương lai của mình dù có chút không nỡ nhưng cô lại nghĩ cuối cùng thì cô vẫn sẽ đi vậy sớm hay muộn cũng không quá quan trọng nữa.<br><br>- Vâng ạ hôm nay em tới gặp thầy để trả lời về quyết định của em.<br><br>em sẽ nhận xuất học bổng đó và đi du học.<br><br>em biết đó là cơ hội của em và em sẽ nắm lấy cơ hội đó mong thầy cô tin tưởng em nhất định em sẽ không để thầy cô và mọi người thất vọng khi dành cho em vinh dự nhận xuất học bổng này.<br><br>Dường như rất hài lòng với câu trả lời của Tiểu Di thầy hiệu trưởng đi tới bàn làm việc lấy một phong bì và một tập hồ sơ đưa cho Tiểu Di và nói.<br><br>- Đây là mọi thông tin về nơi em sẽ học đó là một ngôi trường rất nổi tiếng ở Pháp,và trong phong bì này nhà trường đã chuẩn bị vé máy bay và hộ chiếu cho em rồi hi vọng em sẽ mang lại vinh dự cho trường chúng ta thầy và mọi người tin em sẽ làm tốt.<br><br>Tiểu Di nhận lấy những thứ thầy hiệu trưởng đưa có hút nặng nề nhưng không phải những thứ cô cầm trên tay nặng mà lòng cô đang nặng trĩu những nỗi buồn và cả sự trống vắng khi hai năm tiếp theo cô phải tự mình làm mọi thứ nhưng cô vẫn tin mình làm được.<br><br>sau một lúc nói chuyện Tiểu Di cũng rời khỏi phòng hiệu trưởng,cô mang điện thoại ra nhắn tin cho người nào đó rồi bước đi ra khỏi cổng trường cô muốn tới siêu thị mua đồ cô muốn làm một bữa tiệc nhỏ chia tay mọi người và để nhờ ba người nào đó chăm sóc bạn cô lúc cô không có ở đây và cũng để cảm ơn họ vì đã giúp cô hôm qua.<br><br>Khi Tiểu Di bước ra khỏi trường cũng là lúc một bóng người đi vào thầy hiệu trưởng không biết anh nói gì với thầy hiệu trưởng chỉ biết rằng khi bước ra trên tay anh cũng đang cầm một tấm vé mày bay và hộ chiếu đi Pháp.<br><br>trên môi người đó nở một nụ cười ấm áp em ở đâu anh sẽ ở đó miễn nơi đó có em Tiểu Di.<br><br>.<br><br>"]