["<br>","<br>Khi Nhược Giai kéo Tử Đan lên phòng mình thì ở dưới phòng khách Tiểu Hi nhìn Tiểu Di bằng ánh mắt dò hỏi.<br><br>- Tiểu Di cậu cố tình gạt chân Nhược Giai đúng không?lý do cậu làm vậy là gì thế?.<br><br>Tiểu Di mỉm cười nhìn Tiểu Hi.<br><br>- Không nói cho cậu biết.<br><br>Vừa lúc đó Tiểu Nhiên mang đĩa bánh bao mình vừa làm ra nhìn Tiểu Di.<br><br>- Đừng để bọn tớ dùng bạo lực với cậu Tiểu Di?có chuyện gì thì khai mau đi còn kịp đấy.<br><br>Trong khi Gia Linh và Tiểu Hi đã sắn tay áo lên chuẩn bị \"hành hung\" Tiểu Di ngay lập tức,Tiểu Di nhìn hành động của ba cô bạn mình cô biết mông mình sắp bị họ đánh rồi,Tiểu Di vội vàng dơ hai tay lên tiếng xin tha.<br><br>- Được rồi tớ sẽ nói cho các cậu biết là được mà,các cậu đừng manh động thế được không?.<br><br>Tiểu Di nhìn ba cô bạn của mình.<br><br>- Đúng là tớ cố tình làm thế để Tử Đan tránh đi một lát vì tớ có chuyện muốn nói với các cậu về Tử Đan và anh Cẩn Vũ.<br><br>Khi cả ba nghe thấy tên anh Cẩn Vũ họ đều chĩa cái nhìn chăm chú về phía Tiểu Di chờ xem rốt cuộc có chuyện gì mà Tiểu Di lại muốn Tử Đan tránh mặt như vậy.<br><br>Tiểu Di thở dài nhìn ba cô bạn của mình sau đó Tiểu Di bắt đầu kể cho 3 cô bạn của mình và Ái Quyên nghe những gì Tử Đan nói cho cô biết ngày hôm nay.<br><br> <br>sau khi nghe Tiểu Di nói xong Tiểu Hi không tự chủ được mà hét lên.<br><br>- Cái gì?cậu nói anh Cẩn Vũ tỏ tình với Tử Đan rồi sao?nhưng tớ thấy Tử Đan có chút gì gọi là người mới có tình yêu đâu nhỉ?.<br><br>Tiểu Di đưa tay lên miệng ra hiệu.<br><br>- Nhỏ miệng thôi Tiểu Hi<br>Gia Linh cũng gật đầu phụ họa thêm.<br><br>- Đúng vậy tớ thấy trong mắt Tử Đan là sự suy tư thì có ấy.<br><br>Tiểu Di thở dài nhìn lên lầu 3 phòng của Nhược Giai.<br><br>- Tử Đan đang bị suy nghĩ của chính cô bé làm cho mệt mỏi,Tử Đan sợ cô bé và anh Cẩn Vũ không hợp,sợ anh Cẩn Vũ không yêu Tử Đan mà chỉ tìm người thay thế tớ sau khi anh ấy buông tay tình cảm với tớ,Tử Đan tự ti khi Tử Đan là trẻ mồ côi còn anh Cẩn Vũ quá hoàn hảo,và Tử Đan còn sợ anh Cẩn Vũ thương hại cô bé vì anh ấy biết chuyện Tử Đan yêu thầm anh ấy từ rất lâu rồi! tóm lại là Tử Đan cảm thấy tự ti.<br><br>Ái Quyên bê đĩa bánh rán ra ngoài nói.<br><br>- Chị Tử Đan giống em lúc đầu em yêu thầm anh David cũng vậy em luôn sợ mọi thứ,em nhìn ra được hoàn cảnh của em và anh ấy không giống nhau nói thẳng ra em và David quá khác biệt!.<br><br>nhưng đó là tâm lý chung của một cô gái không có gì lại đi thích một người hoàn hảo quá nhiều thứ.<br><br>nhưng chính anh David đã giúp em vượt qua những cảm giác ấy,đến hiện tại em vẫn thấy mình may mắn vì ít ra em đã đặt trái tim và tình cảm của mình đúng người anh David giúp em nhận ra là trong tình yêu khoảng cách về địa vị hay hoàn cảnh không phải là thứ quan trọng nhất mà thứ quan trọng nhất là lòng tin và tình cảm giành cho đối phương nếu nó đủ lớn thì mọi khoảng cách sẽ không còn là vấn đề quá lớn giữa hai người yêu nhau nữa.<br><br>Cả Tiểu Di,Tiểu Hi,Gia Linh và Tiểu Nhiên đều gật đầu tán thành suy nghĩ của Ái Quyên,lúc này Tiểu Nhiên mới lên tiếng hỏi Tiểu Di.<br><br>- Vậy là Tử Đan hiện tại đang né tránh tình cảm của anh Cẩn Vũ sao Tiểu Di?.<br><br>Tiểu Di lại thở dài nói.<br><br>- Hôm qua anh Cẩn Vũ và Tử Đan to tiếng với nhau và Tử Đan đang tránh mặt anh Cẩn Vũ hôm qua nếu không phải tớ năn nỉ mãi thì hôm nay chưa chắc Tử Đan đã tới đây đâu.<br><br>Gia Linh cũng thở dài như Tiểu Di nhưng nhớ ra gì đó Gia Linh vội vàng hỏi Tiểu Di.<br><br>- Tiểu Di cậu nói Tử Đan cũng là trẻ mồ côi và đang ở một mình sao? cậu muốn Tử Đan đến đây ở với chúng ta sao?.<br><br>Tiểu Di gật đầu xác nhận điều đó.<br><br>- Tử Đan nói với tớ thì cô bé chỉ có ba thôi mẹ đã bỏ Tử Đan đi cùng nhân tình giàu của bà ấy từ khi mới sinh Tử Đan ra rồi vì bà ấy không muốn sống trong sự nghèo đói với bố Tử Đan nữa.<br><br>năm Tử Đan học lớp 10 bố Tử Đan mất do bệnh,Từ đó Tử Đan tự mình lo liệu mọi thứ cho tới hiện tại,tớ cũng đã ngỏ ý muốn Tử Đan về đây nhưng Tử Đan nói không muốn phiền tới chúng ta.<br><br>Tiểu Nhiên như đã hiểu lý do vì sao Tiểu Di muốn Tử Đan tránh mặt rồi.<br><br>- Vậy cậu muốn mọi người ở đây cùng thuyết phục Tử Đan đến đây ở sao?.<br><br>Tiểu Di một lần nữa gật đầu xác nhận điều đó.<br><br>Ở trên phòng Nhược Giai cô nàng đang mang vài bộ váy mình chưa mặc tới mang ra cho Tử Đan chọn,khi thấy những bộ váy Nhược Giai mang ra Tử Đan vội vàng lên tiếng.<br><br><br>- Nhược Giai thật ra em chỉ cần tìm cho chị một bộ đồ bình thường là được rồi,những bộ váy này em còn chưa xử dụng chị không dám mặc đâu.<br><br>Nhược Giai ướm thử một bộ váy màu kem lên người Tử Đan.<br><br>- Chị Tử Đan đây đều là đồ em tự thiết kế cho mình nên không được gọi là đắt đỏ gì đâu,chị quên em là nhân viên thiết kế của Cố Thị à?chị cứ mặc thử những bộ đồ này đi coi như em tặng chị là được mà.<br><br>Khi Tử Đan đang cố từ chối Nhược Giai thì cô nàng đã ấn bộ váy màu kem vào tay Tử Đan rồi đẩy Tử Đan vào phòng tắm gần đó đóng cửa lại rồi nói.<br><br>- Chị mau thay đồ đi,em nghĩ bộ váy đó rất hợp với chị,nếu chị từ chối em sẽ giận chị đấy chị Tử Đan,em xuống nhà trước chị thay đồ xong rồi xuống sau nhé?đồ bẩn chị có thể bỏ vào một góc cũng được ạ.<br><br>Nói xong chưa để Tử Đan nói gì Nhược Giai đã chạy ra khỏi phòng đi xuống phòng khách rồi,còn một mình Tử Đan trong phòng tắm,đắn đo một chút Tử Đan cũng quyết định thay bộ váy Nhược Giai đưa cho một phần do Tử Đan không muốn bị Nhược Giai giận và sự thật là bộ đồ Tử Đan đang mặc đã bị dơ rồi.<br><br>Thấy Tử Đan bước xuống Tiểu Di vội vàng hỏi Nhược Giai.<br><br>- Tiểu Giai Tử Đan đâu rồi sao em xuống đây một mình?.<br><br>Nhược Giai đi xuống ngồi cạnh Gia Linh trả lời Tiểu Di.<br><br>- Chị Tử Đan đang thay đồ em xuống nhà trước,mới cả em muốn biết tại sao vừa nãy chị cố tình gạt chân em làm nước bắn lên đồ chị Tử Đan thế ạ.<br><br>Mọi người bắt đầu kể sơ qua cho Nhược Giai lý do Tiểu Di làm vậy,một lúc sau Tử Đan đi xuống vừa nhìn thấy Tử Đan mọi người đã mắt tròn mắt dẹt nhìn cô bé,hai lần gắp nhau hôm trước ở Cố Thị và hôm nay Tiểu Đan đều mặc quần áo nên họ không nhận ra khi Tử Đan mặc váy lại xinh đẹp như vậy.<br><br>chiếc váy màu kem Nhược Giai chọn cho Tử Đan thật sự rất hợp với làn da trắng hồng và vóc dáng của Tử Đan.<br><br>chiếc váy dài trên đầu gối một chút,cổ áo được thiết kế theo kiểu cổ yếm, ống tay hai bên dài tới khuỷu tay tạo nên sự trẻ trung và có chút quyến rũ nhất định.<br><br>thấy mọi người nhìn mình chằm chằm Tử Đan có chút ngại ngùng lên tiếng.<br><br>- Em nghĩ là nó hơi ngắn hay em! <br>Chưa để Tử Đan nói hết Tiểu Di đã đứng dậy đi tới kéo tay Tử Đan ngồi cạnh mình lên tiếng.<br><br>- Bộ váy rất hợp với em đấy Tử Đan tại sao em mặc váy rất đẹp mà hai lần gặp em chị luôn thấy em mặc quần áo công sở không thì áo sơ mi và quần jean thế?.<br><br>Tử Đan có chút ngại ngùng nói.<br><br>- Vì em hơi ngại khi mặc váy,hơn nữa mặc quần áo em thấy thoải mái hơn mặc váy rất nhiều.<br><br>Tiểu Hi lắc đầu nhìn Tử Đan.<br><br>- Chị không nghĩ vậy em là thư ký của chủ tịch Mạc thị một công ty lớn,đôi khi thư ký cũng là một chất xúc tác khiến những buổi trao đổi công việc thành công,mặc đẹp cũng là một cách tôn trọng đối tác của mình Tử Đan.<br><br>hơn nữa phụ nữ luôn có quyền làm đẹp mà,mà em mặc váy rất đẹp vậy nên chị nghĩ em nên chăm chỉ mặc váy một chút.<br><br>Ái Quyên cũng nói thêm.<br><br>- Chị nói mặc váy không thoải mái nhưng thật ra em nghĩ chị chưa quen đấy,nhiều khi em thấy mặc váy vừa tôn lên vẻ đẹp của phụ nữ,vừa thoải mái trong di chuyển miễn là bộ váy chị chọn hợp với chị và nó hợp với hoàn cảnh chị mặc nó là được.<br><br> <br>Bỗng nhiên một suy nghĩ lóe lên trong đầu Tiểu Di,bằng ánh mắt hơi gian sảo Tiểu Di kéo Tử Đan đứng dậy rồi đưa máy của mình cho Tiểu Hi nhờ vả.<br><br>- Tiểu Hi giúp tớ chụp một tấm cho Tử Đan xem mình mặc váy xinh đẹp ra sao đi.<br><br>Và tất nhiên không chút nghi ngờ Tử Đan đứng im cho Tiểu Hi chụp ảnh mình,trong bức ảnh là một cô gái xinh đẹp,khuôn mặt hơi e thẹn và ửng hồng khi được mọi người khen ngợi.<br><br>nhìn bức hình vừa chụp Tiểu Di rất hài lòng xem ra lần này cô không ép ông anh trai ngốc nghếch của mình không ghen lồng lộn lên mới lạ đấy.<br><br>trong khi mọi người đang ngồi ăn bánh thì Tiểu Di lại gửi cho Mạc Cẩn Vũ bức hình của Tử Đan cộng thêm dòng chú thích.<br><br>\"Anh Cẩn Vũ anh nói xem Tử Đan mặc như vậy đi gặp thư ký Trương có được không?\".<br><br>Lúc này Mạc Cẩn Vũ đang ngồi ở Mạc Thị làm việc đáng lẽ ra hôm nay Tử Đan phải tới Mạc Thị làm việc với Mạc Cẩn Vũ vì Tử Đan là thư ký riêng của chủ tịch Mạc Thị.<br><br>khi chủ tịch đi làm thì thư ký không được phép nghỉ vậy mà hôm nay Tử Đan báo nghỉ có việc bận nên một mình Mạc Cẩn Vũ đang làm việc ở đây.<br><br>đang suy nghĩ vẩn vơ những chuyện đã xảy ra giữa mình và Tử Đan hôm qua thì điện thoại báo có tim nhắn nhưng ngay sau khi mở tin nhắn ra khuôn mặt Mạc Cẩn Vũ đã đen sì rồi.<br><br>khi nhìn thấy tấm ảnh Tiểu Di gửi và dòng chú thích khuôn mặt vốn đen sì của Mạc Cẩn Vũ lại càng đen hơn đây là lần đầu Mạc Cẩn Vũ thấy Tử Đan mặc váy còn xinh đẹp như vậy nhưng là để đi xem mắt tên nào đó.<br><br>máu nòng nổi lên Mạc Cẩn Vũ vội vàng tìm nhóm chát trên điện thoại nhắn một tin cho chủ tịch của tên thư ký nào đó.<br><br>- Hàn Vĩnh Kỳ anh tốt nhất nên quản thư ký của mình cho cẩn thận vào,Âu Tử Đan là hoa đã có chủ rồi bảo cậu ta bỏ ý định đập chậu cướp hoa đi nếu không tôi sẽ cho cậu ta biến mất khỏi thế giới này đấy.<br><br>Tại Hàn Thị Hàn Vĩnh Kỳ và thư ký Trương đang bàn công việc bỗng Hàn Vĩnh Kỳ nhận được tin nhắn của Mạc Cẩn Vũ lúc đầu Vĩnh Kỳ có hơi bất ngờ sau đó anh nhắn tin hỏi Tiểu Nhiên xem chuyện gì đã xảy ra khi nhận được tin nhắn của Tiểu Nhiên Hàn Vĩnh Kỳ hơi mỉm cười đoạn anh quay sang thư ký của mình nói.<br><br>- Trương Tuấn nếu muốn sống thọ thì tránh xa cô gái tên Âu Tử Đan ra hiểu chứ?.<br><br>Trương Tuấn đang báo cáo công việc cho chủ tịch mình ngẩng mặt lên khó hiểu hỏi lại.<br><br>- Dạ ý chủ tịch là sao tôi không hiểu.<br><br>Mặc kệ sự khó hiểu của Trương Tuấn lúc này Hàn Vĩnh Kỳ nhắn tin lại trả lời Mạc Cẩn Vũ.<br><br>- Tôi không quản chuyện riêng của thư ký.<br><br>Khỏi phải nói khuôn mặt Mạc Cẩn Vũ đen sì ra sao khi nhận tin nhắn của Hàn Vĩnh Kỳ đúng là khiến anh tức chết mà mấy con người này từ em gái,em rể,thư ký của em rể và cả ừm! cô gái nhỏ kia nữa.<br><br>.<br><br>"]