["<br>","<br>Hiện tại ở Lãnh Thị và Dương Thị cũng khá hơn là bao cả Tiểu Hi và Gia Linh đều đang vô cùng lo lắng và hoảng hốt khi nghe tin Tiểu Nhiên cấp cứu.<br><br>ngồi bên cạnh lái xe Cả Dương Nhất Phong và Lãnh Tử Thiên cũng sót ruột và lo lắng không biết lí do vì sao đang yên đang lành Tiểu Nhiên lại xảy ra chuyện.<br><br>lúc nghe Vĩnh Kỳ báo Tiểu Nhiên cấp cứu họ cũng hốt hoảng không kém.<br><br>Tại bệnh viện Hàn Thị mọi thứ dường như muốn đóng băng ngay khi chủ tịch của họ lúc sáng ôm theo một cô gái vào đây,hiện tại trước cửa phòng 302 phòng cấp cứu của Tiểu Nhiên lúc này đang có bầu không khí rất đáng sợ.<br><br>chuyện là lúc sáng khi Hàn Vĩnh Kỳ tới công ty làm việc như bình thường vì hôm qua Vĩnh Kỳ có uống hơi nhiều rượu chúc mừng của đối tác nên hôm nay anh tới Hàn Thị hơi muộn.<br><br>vừa tới nơi trong khi thư ký của anh đi cất xe thì Vĩnh Kỳ thong dong bước vào công ty thì một nhân viên công ty anh chạy tới báo anh ta thấy một người đàn ông kéo Tiểu Nhiên đi đâu đó.<br><br>lúc này Vĩnh kỳ có chút lo lằng anh biết chắc chắn Tiểu Nhiên không phải tuýp phụ nữ thích dây dưa với đàn ông đặc biệt là những người Tiểu Nhiên không quen biết vậy mà lúc này lại có người nói Tiểu Nhiên bị một tên đàn ông kéo đi đâu đó.<br><br>khi Vĩnh Kỳ định gọi cho Tiểu Nhiên thì thấy Tiểu Nhiên hốt hoảng chạy ra từ một con hẻm và cô đâm hẳn vào người Vĩnh Kỳ ngã xuống ngay khi Vĩnh Kỳ ôm được Tiểu Nhiên cũng là lúc Tiểu Nhiên ngất trên tay Vĩnh Kỳ.<br><br>trên xe đưa cô đi cấp cứu Vĩnh Kỳ không ngừng lo lắm tất nhiên đây không phải lần đầu Vĩnh Kỳ đưa Tiểu Nhiên tới bệnh viện cấp cứu nhưng cái cảm giác nhìn người mình yêu ngất trước mặt mình thế này đúng là không dễ chịu chút nào cả.<br><br>Lúc này người đang lo lắng và toát mồ hôi hột lại là thư ký của Vĩnh Kỳ Trương Tuấn ngay khi cất xe xong thư ký Trương đi ra ngoài nhưng khi vừa bước được vài bước anh ta đã thấy chủ tịch đang ôm thiếu phu nhân tương lai của mình và quan trọng thiếu phu nhân đang ngất ngay khi chưa hiểu chuyện gì xảy anh ta đã thấy một người đàn ông vội vã chạy đi ra từ phía một hẻm nhỏ cách chỗ họ đang đứng không xa và anh ta cũng nhận ra người đàn ông vài tháng trước chủ tịch sai anh ta xử lý ông ta nhưng vì thương tình nên anh ta đã tha chết cho ông ta thay vào đó anh ta quyết định bán ông ta vào sòng bài và yêu cầu những người ở đó chăm sóc ông ta cẩn thận một chút miễn sao đừng để ông ta bỏ chốn là được.<br><br>thật sự chính anh ta cũng không ngờ rằng lòng tốt của anh ta lúc đó được trả ơn thế này đây.<br> <br><br>Đúng lúc này bác sĩ cấp cứu cho Tiểu Nhiên bước ra ông ấy vừa tháo khẩu trang vừa cúi đầu nói với Hàn Vĩnh Kỳ.<br><br>Truyện Việt Nam<br>- Thưa chủ tịch Hàn cô gái ngài mang tới bị hoảng sợ quá mức dẫn tới bị tăng huyết áp đột ngột dẫn tới choáng và bị ngất,sau khi tôi cấp cứu và kiểm tra cho bệnh nhân thì hiện tại mọi thứ đã ổn rồi.<br><br>chỉ cần bệnh nhân tỉnh lại và không có vấn đề gì lớn nữa nhưng nếu được tôi nghĩ chủ tịch nên tránh để bệnh nhân bị như hôm nay thêm lần nữa tôi e sức khỏe của bệnh nhân sẽ bị ảnh hưởng rất nghiêm trọng đấy ạ.<br><br>sau khi Vĩnh Kỳ nghe bác sĩ nói xong anh chỉ gật đầu như đã hiểu những gì ông bác sĩ nói lúc này vị bác sĩ lên tiếng nói.<br><br>- Nếu chủ tịch không còn gì dặn dò tôi xin phép đi trước khi nào bệnh nhân tỉnh ngài có thể vào thăm cô ấy.<br><br>Sau khi vị bác sĩ rời đi Vĩnh Kỳ ngồi xuống ghế nhìn thư ký của mình hỏi.<br><br>- Trương Tuấn cậu có gì muốn nói cho tôi biết không?.<br><br>Thư ký Trương lúc này có chút giật mình anh ta biết nếu giờ anh ta dám nói dối rất có thể cái mạng của anh ta sẽ không giữ được mất.<br><br>hít một hơi thật sâu Trương Tuấn cúi đầu nói.<br><br>- Chủ tịch lỗi là do tôi vì lúc ngài nói tôi xử lí ông ta nhưng tôi thấy ông ta đã già yếu chẳng sống được bao lâu nữa vả lại ông ta liên tục xin tôi tha chết cho ông ta nên tôi!.<br><br>nhưng tôi cũng không ngờ ông ta dám quay lại đây làm hại thiếu phu nhân tới mức nhập viện! tôi! <br>Hàn Vĩnh Kỳ lúc này lạnh lùng nhìn thư ký của mình nói.<br><br>- Cậu có biết cậu vừa gây ra một chuyện rất đáng bị đánh đến liệt không hả?cậu đã bao giờ thấy tôi ra lệnh cho cậu làm gì mà không có lí do chưa?cậu có biết tên đàn ông đó đối với cô ấy là một ác mộng hay không?nếu hôm nay Tiểu Nhiên không liều mình chạy chốn thì chuyện gì đã xảy ra với Tiểu Nhiên rồi hả?liệu cái mạng của cậu có đủ để trả giá cho hành động ngu xuẩn của cậu lúc đó hay không hả Trương Tuấn?.<br><br>Lúc này thư ký Trương chỉ biết im lặng nghe Vĩnh Kỳ trách mắng vì suy cho cùng lỗi cũng là do anh ta thương người nhưng lại hại mình và người mà anh ta rủ lòng tốt thì thật sự không xứng để anh ta làm vậy.<br><br>Hàn Vĩnh Kỳ tiếp tục lạnh lùng nói.<br><br>- Cho cậu 1 ngày lập tức bắt ông ta lại và làm cho ông ta biến mất khỏi thế giới này đi,nếu ông ta còn tùy tiện xuất hiện trước mặt Tiểu Nhiên một lần nữa thì cậu đừng trách tôi.<br><br>Không để Hàn Vĩnh Kỳ noi thêm câu nào thư ký Trương đã ba chân bốn cẳng chạy đi làm việc hắn vừa nói nếu chậm một chút anh ta e chủ tịch của mình sẽ đổi ý mà trách phạt anh ta mất.<br><br>Thư ký Trương vừa rời đi thì Cố Minh Kiệt và Tiểu Di cũng vừa tới,vừa thấy Vĩnh Kỳ Tiểu Di đã vội vàng chạy tới lo lắng hỏi.<br><br>- Anh Vĩnh Kỳ hiện tại Tiểu Nhiên sao rồi?không phải lúc sáng cậu ấy vẫn bình thường sao?sao cậu ấy lại phải nhập viện anh Vĩnh Kỳ?.<br><br>Khi Vĩnh Kỳ chưa trả lời câu hỏi của Tiểu Di thì lúc này Lãnh Tử Thiên,Tiểu Hi,Dương Nhất Phong và Gia Linh cũng vừa tới.<br><br>- Ông ta bố nuôi của Tiểu Nhiên đã tới gặp cô ấy,anh không biết ông ta đã làm gì Tiểu Nhiên nhưng lúc anh thấy cô ấy là lúc cô ấy đang rất hoảng sợ ngay khi anh chưa biết chuyện gì xảy ra thì Tiểu Nhiên đã ngất đi và khi thấy bố nuôi của Tiểu Nhiên bỏ chạy anh mới biết lí do cô ấy sợ hãi.<br><br><br>Dương Nhất Phong lúc này nhíu mày hỏi Vĩnh Kỳ.<br><br>- Vĩnh Kỳ Không phải lúc trước cậu nói đã xử lí ông ta rồi sao?vậy tại sao hôm nay ông ta vẫn xuất hiện ở công ty cậu và làm phiền Tiểu Nhiên?từ bao giờ cậu làm việc mà lại để sơ xuất vậy hả?làm việc không cẩn thận không phải phong cách của cậu Hàn Vĩnh Kỳ.<br><br>Hàn Vĩnh Kỳ không nói gì chỉ nhìn vào phòng bệnh của Tiểu Nhiên trong khi Tiểu Di,Gia Linh và Tiểu Hi thẫn thờ nhìn nhau ai cũng biết bố nuôi của Tiểu Nhiên luôn là nỗi sợ hãi lớn nhất cả đời của Tiểu Nhiên vì những điều khốn nạn ông ta đã gây ra.<br><br>Qua một lúc thì Tiểu Nhiên đã tỉnh lại,sau khi bác sĩ kiểm tra một lượt cho Tiểu Nhiên thì mọi người mới được vào thăm.<br><br>vừa vào bên trong cả Tiểu Di,Gia Linh và Tiểu Hi đã chạy tới giường bệnh của Tiểu Nhiên người cầm tay,người sờ chán lúc này Tiểu Di đang cầm tay hỏi Tiểu Nhiên.<br><br>- Tiểu Nhiên cậu thấy trong người ổn chưa?cậu có đau chỗ nào hay mệt mỏi gì không?.<br><br>.<br><br>cậu!.<br><br>Tiểu Nhiên nhăn mày nhìn Tiểu Di nói.<br><br>- Cậu bình tĩnh đi Tiểu Di tớ ổn mà,cậu hỏi tớ dồn dập thế tớ trả lời cậu sao kịp.<br><br>Lúc này Tiểu Di mới thôi không hỏi Tiểu Nhiên nữa thì Gia Linh mới hỏi.<br><br>- Tiểu Nhiên cậu nhớ tại sao cậu vào đây không?cậu! đã gặp lại ông ta sao?.<br><br>Khi nghe Gia Linh hỏi bất giác Tiểu Nhiên lại run lên bần bật thấy Tiểu Nhiên như vậy Tiểu Hi vội vàng nói.<br><br>- Tiểu Nhiên cậu bình tĩnh đi bọn tớ không nhắc ông ta trước mặt cậu nữa được không?cậu không cần nhớ lại nữa.<br><br>Sau một lúc khi thấy đã ổn hơn một chút Tiểu Nhiên mới nhỏ giọng hỏi.<br><br>- Lúc tớ chạy khỏi nơi đó tớ nhớ là tớ đã đâm vào ai đó rồi ngã xuống đất,lúc tớ sắp ngất đi tớ chỉ nghe thấy một giọng rất quen thuộc gọi tớ nhưng tớ cố mở mắt thế nào cũng không được.<br><br>Tiểu Di nhìn Vĩnh Kỳ rồi lại nhìn Tiểu Nhiên nói.<br><br>- Là anh Vĩnh đưa cậu vào đây Tiểu Nhiên,người cậu đâm phải là anh Vĩnh Kỳ và dĩ nhiên người gọi tên cậu lúc sắp ngất đi là anh Vĩnh Kỳ Tiểu Nhiên.<br><br>Tiểu Nhiên lúc này nhìn sang Vĩnh Kỳ đang đứng một góc nhìn Tiểu Nhiên.<br><br>sau khi nói chuyện thêm một lúc thì mọi người cũng rời đi lúc này chỉ còn mình Vĩnh Kỳ ở lại trong phòng thấy Vĩnh Kỳ chưa rời đi Tiểu Nhiên thắc mắc hỏi.<br><br>- Anh Vĩnh Kỳ anh chưa về sao? công ty vừa mới cho ra mắt bộ sản phẩm mới nên công ty hôm nay sẽ rất nhiều việc vậy nên anh nên về công ty đi ở đây có bác sĩ và y tá cần gì em sẽ gọi họ giúp.<br><br>.<br> <br><br>và cảm ơn anh Vĩnh Kỳ vì anh đã đưa em vào đây.<br><br>.<br><br>lần trước cũng vậy lần này cũng thế.<br><br>.<br><br>Vĩnh Kỳ vẫn im lặng nhìn Tiểu Di dường như Vĩnh Kỳ không định rời đi như Tiểu Nhiên nói và cũng không định nói gì với Tiểu Nhiên cả nhưng bất ngờ là Vĩnh Kỳ đang đi ra cửa bấm chốt cửa lại,sau đó Vĩnh Kỳ đi tới gần chiếc giường bệnh của Tiểu Nhiên sau đó là tùy tiện cởi áo vest ngoài của mình ra rồi tới giày tây.<br><br>khi chưa kịp để Tiểu Nhiên hiểu Vĩnh Kỳ định làm gì thì Vĩnh Kỳ đã ngồi lên giường vén chiếc chăn Tiểu Nhiên đang đắp rồi bất ngờ nằm xuống cạnh Tiểu Nhiên rồi rứt khoát ôm Tiểu Nhiên vào lòng thật chặt.<br><br>vốn dĩ Vĩnh Kỳ làm vậy vì đây là lần thứ hai anh có cảm giác sợ mất người con gái này tới không làm chủ được bản thân đến như vậy,chỉ khi ôm Tiểu Nhiên như thế này Vĩnh Kỳ mới yên tâm vì Tiểu Nhiên vẫn bên cạnh anh.<br><br>với Tiểu Nhiên lúc này Tiểu Nhiên đang rất bất ngờ chính Tiểu Nhiên cũng không nghĩ Vĩnh Kỳ sẽ tùy tiện ngay tại bệnh viện nhà mình lại ôm Tiểu Nhiên như thế này.<br><br>chỉ có điều hai người vốn dĩ chưa chính thức yêu nhau làm thế này sẽ rất dễ làm người khác hiểu lầm chưa kể các bác sĩ và y tá có thể vào đây bất cứ lúc nào.<br><br>tất nhiên khi đã ý thức được điều đó Tiểu Nhiên ra sức muốn thoát khỏi cái ôm đó của Vĩnh Kỳ nhưng đều vô ích lúc này giọng Vĩnh Kỳ khàn khàn vang lên.<br><br>- Tiểu Nhiên em im lặng chút đi cho anh ôm em một lúc như thế này thôi nhé.<br><br>Tiểu Nhiên bất ngờ cô có thể cảm nhận được trong câu nói vừa nãy của Vĩnh Kỳ đó không phải sự bá đạo hay ép buộc mà đó là một lời cầu xin,cầu xin Tiểu Nhiên cho anh ấy ôm Tiểu Nhiên như vậy thôi.<br><br>không biết qua bao lâu giọng Vĩnh Kỳ vang lên.<br><br>Tiểu Nhiên có phải hôm nay em đã rất sợ phải không?anh xin lỗi vì đã không bảo vệ được em thật tốt để người khác có cơ hội làm hại em như thế này,anh cứ nghĩ anh đã giúp em thoát khỏi sự sợ hãi và ám ảnh đó rồi nhưng không hóa ra anh đã vô tình đẩy em vào sự nguy hiểm hơn.<br><br>và cũng cám ơn em Tiểu Nhiên vì em đã mạnh mẽ thoát khỏi ông ta và không làm sao cả,nếu em xảy ra chuyện gì anh nghĩ anh sẽ không thể tự tha thứ cho mình mất.<br><br>Tiểu Nhiên anh cũng biết lí do vì sao em lại sợ ông ta tới vậy nhưng nếu em muốn em hãy dựa vào vai anh,anh sẽ là chỗ dựa cho em và bảo vệ em được không Tiểu Nhiên.<br><br>.<br><br>"]