["<br>Sau trận hoan ái Cố Minh Kiệt và Tiểu Di đã ôm nhau ngủ thiếp đi mà không hay biết gì,cả hai đang ngủ ngon bỗng tiếng hét rất lớn khiến cả hak giật mình tỉnh giấc cảm giác đầu tiên mà Tiểu Di cảm nhận được là hiện tại cô rất đau đầu và nơi đó cũng đang rất đau,với Cố Minh Kiệt hắn cũng đang khá đau đầu và choáng váng chưa tỉnh lại được.<br><br>Cả hai xoa xoa thái dương để tỉnh táo một chút bỗng Cố Minh Kiệt và Tiểu Di nghe tiếng bà nội Cố hét lên.<br><br>- Minh Kiệt,Tiểu Di hai đứa tại sao lại ngủ cùng nhau thế hả?chuyện gì đã xảy ra?.<br><br>Lúc này cả Cố Minh Kiệt và Tiểu Di mới giật mình tỉnh ngủ hẳn ý thức được cảnh tượng hiện tại cả hai giật mình vơ vội chiếc chăn quấn chăn che người mình lại nhìn bà nội cố và ba mẹ Cố Minh Kiệt đang ngạc nhiên nhìn họ nãy giờ.cả hai người họ cũng bất giác nhìn qua nhau họ nhận ra họ đang không mặc đồ và còn vừa ôm nhau ngủ nữa.đã xảy ra chuyện gì thế này?mẹ Cố Minh Kiệt hoàng mang lên tiếng.<br><br>- Cố Minh Kiệt con đã làm gì Tiểu Di hả?tại sao con và con bé lại không mặc gì và ngủ cùng nhau như thế này?.<br><br>Với bản năng của hai người trưởng thành họ biết chắc giữa họ đã có chuyện gì đã xảy ra chỉ có điều tại sao mọi chuyện lại xảy ra thế này?tại sao họ lại ở cùng nhau?.<br><br>Với Cố Minh Kiệt hắn đang hoang mang khi nhìn cảnh tượng trước mặt hắn chỉ nhớ mang máng sau khi ăn cơm xong hắn thấy trong người rất khó chịu và nóng mới đầu hắn chỉ nghĩ hắn tắm một chút sẽ ổn thôi nhưng không ngoài cơ thể khó chịu và nóng ra hắn còn nhận thấy cơ thể hắn dần dần mất đi ý thức nữa.sau đó hắn cũng không nhớ chuyện gì đã xảy ra hắn chỉ nhớ rằng bản thân hắn sau đó rất dễ chịu và thoải mái.<br><br>Với Tiểu Di cô bất ngờ và hoang mang tới tột cùng là con gái Tiểu Di hiểu mình vừa mất đi thứ gì nhưng tại sao Tiểu Di và Cố Minh Kiệt lại xảy ra chuyện này?tại sao họ lại cùng nhau và lại phát sinh quan hệ vượt quá giới hạn như hiện tại?...hàng ngàn câu hỏi đang vây quanh Tiểu Di lúc này.<br><br>Mẹ Cố Minh Kiệt bước ra tủ lấy một đồ khác cho Cố Minh Kiệt sau đó đưa cho hắn rồi nói.<br><br>- Mau chóng thay đồ rồi xuống nhà nói chuyện với bố con Minh Kiệt sau khi lo cho Tiểu Di xong ta sẽ hỏi con rõ ràng chuyện này.<br><br> <br>.<br><br>||||| Truyện đề cử: Husky Và Sư Tôn Mèo Trắng Của Hắn |||||<br>Cố Minh Kiệt dù vẫn đang hoang mang với cả ngàn câu hỏi nhưng khi nhìn ánh mắt tức giận của bà nội cố và mẹ mình hắn nuốt nước bọt một cái nhìn sang Tiểu Di bên cạnh rồi mặc tạm chiếc quần để vào nhà vệ sinh làm vệ sinh cá nhân trước khi xuống nhà gặp bố mình.<br><br>Bà nội Cố nhìn Tiểu Di nhìn cái cách con bé đang mặt mày tái mét là bà hiểu Tiểu Di đang hoảng sợ và lo lắng đến thế nào.cũng đúng thôi với một cô gái ngoan ngoãn hiền lành như Tiểu Di của bà sẽ không dễ gì chấp nhận được việc bất ngờ bị mất đi thứ quan trọng nhất của phụ nữ như thế này cả.ngay lúc này cảm giác hối hận của bà nội Cố dâng lên nhưng bà phải kìm lòng lại vì kế hoạch của mình.<br><br>- Tiểu Di ta đã gọi người mang cho cháu một bộ đồ khác rồi,ta biết cháu đang rất hoang mang nhưng tin ta được không Tiểu Di ta sẽ bắt thằng cháu mất nết của ta chịu trách nhiệm với cháu.<br><br>Đoàng..tiếng nổ cực lớn trong đầu Tiểu Di khi nghe bà nội Cố nói \"sẽ bắt hắn chịu trách nhiệm\" rốt cuộc bà nội cố định làm gì đây?.<br><br>Ở dưới nhà Cố Minh Dương bố của Cố Minh Kiệt đang nhìn con trai ông chằm chằm,thật ra lúc nhận được điện thoại của bà nội cố ba mẹ hắn mới biết chuyện bà nội cố đã sắp đặt kế hoạch để con trai ông và Tiểu Di kết hôn với nhau nhưng ông biết con trai mình vốn dĩ thằng bé không thích bị ai ép buộc chuyện gì cả hơn nữa trong tim nó hiện tại đang tồn tài hình bóng của một cô gái khác dù vợ chồng ông rất thích Tiểu Di và muốn con bé làm con dâu mình nhưng có lẽ sẽ không dễ dàng để ép được đứa con trai cứng đầu này của ông dễ dàng chấp nhận chuyện đó đâu.tuy nhiên chuyện đã tới bước này rồi thì vợ chồng ông cũng thuận nước đẩy thuyền vậy hi vọng mọi chuyện sẽ tốt đẹp.<br><br>- Cố Minh Kiệt con đã làm gì Tiểu Di hả?tại sao hai đứa lại không mảnh vải che thân ngủ với nhau?.<br><br>Cố Minh Kiệt cũng đang rất rối và cùng có câu hỏi như bố mình chính hắn cũng không biết lí do vì sao chuyện này lại xảy ra.<br><br>- Con cũng không biết chuyện gì đã xảy ra giữa con và cô ta nữa,con thật sự không cố ý làm vậy.<br><br>Bố Cố Minh Kiệt chau mày nhìn con trai ông.<br><br><br>- Không làm gì mà khắp người con bé đều là vết hôn của con để lại vậy sao?con đang nói chuyện hài cho ta nghe đấy hả Cố Minh Kiệt? <br>Nhìn thấy bố mình không vui Cố Minh Kiệt có chút sợ hãi bố hắn là người rất hiền lành chỉ trong công việc ông mới thể hiện sự nghiêm khắc và lạnh lùng của một vị chủ tịch mà thôi.<br><br>- Con thật sự không biết gì cả thật thưa bố,nếu biết chuyện gì xảy ra con đã không hoang mang thế này rồi.<br><br>Bố Cố Minh Kiệt hỏi con trai ông.<br><br>- Vậy giờ con tính sao ta chắc con thừa biết con và Tiểu Di đã có chuyện gì xảy ra rồi đúng không?ta luôn dạy con đàn ông đàng hoàng là phải biết chịu trách nhiệm với mọi việc mình đã làm con nhớ không Cố Minh Kiệt?.<br><br>Hắn nhìn sang bố mình rốt cuộc bố hắn định nói gì?chuyện đã xảy ra rồi giờ hắn biết phải làm sao? <br>- Vậy bố muốn con phải làm gì với cô gái đó?chịu trách nhiệm kiểu gì thưa bố? <br>Bố Cố Minh Kiệt đang định nói tiếp thì nghe tiếng bà nội Cố từ trên cầu thang đang cùng mẹ Cố Minh Kiệt dìu Tiểu Di đi xuống.<br><br>- Cháu ngay lập tức kết hôn cùng Tiểu Di đi Minh Kiệt,chuyện là do cháu gây ra nên cháu phải tự chịu trách nhiệm với việc mình làm với con bé đi.<br><br>Đoàng..Đoàng đó là tiếng nổ cực lớn khi Cố Minh Kiệt và Tiểu Di nghe thấy bà nội Cố nói họ phải kết hôn với nhau.<br><br>khi họ chưa hết hoang mang với những chuyện đang xảy ra thì bà nội Cố lại đang làm họ hoang mang hơn nữa.<br><br><br>- Bà nội cháu không biết chuyện gì xảy ra giữa cháu và cô gái này nhưng cháu không muốn kết hôn với cô ta.<br><br>Bà nội Cố dìu Tiểu Di ngồi xuống ghế cạnh mình quay sang lườm cháu trai bà.<br><br>- Không muốn cũng phải kết hôn Cố Minh Kiệt cháu đã làm gì thì cháu tự biết từ bao giờ cháu trở thành một kẻ dám làm nhưng không dám chịu thế hả?.<br><br>Mẹ Cố Minh Kiệt cũng ngồi cạnh Tiểu Di lên tiếng nói.<br><br>- Con đã lấy đi thứ quý giá nhất của con gái nhà người ta,con phải có trách nhiệm chăm sóc người ta cả đời Cố Minh Kiệt.ta không nhớ ta có dạy con trốn tránh trách nhiệm như hiện tại.<br><br>Cố Minh Kiệt im lặng nhưng đầu hắn lại đang sâu chuỗi mọi việc lại với nhau.sau khi hắn dùng bữa trưa xong bản thân hắn mới cảm thấy khó chịu đến không kiểm soát được như vậy.hắn chắc chắn điều đó có liên quan tới bữa cơm trưa đó nhưng người nấu những thứ đó là Uông Tiểu Di không phải sao?hơn nữa tại sao cô ta lại xuất hiện trong phòng của hắn lúc đó?và tại sao khi chuyện đó xảy ra cô ta không ngăn hắn lại?...với rất nhiều câu hỏi hắn nhìn sang Tiểu Di không lẽ...là do cô ta?hắn trợn mắt nhìn Tiểu Di nghiến răng nói.<br><br>- Là do cô bày trò phải không?nói cô muốn gì khi làm vậy hả? <br>Tiểu Di bàng hoàng nhìn Cố Minh Kiệt nếu ánh mắt của hắn có thể giết người thì e Tiểu Di bị ánh mắt hiện tại của hắn giết chết rồi.Tiểu Di lắc đầu khàn khàn lên tiếng do khóc quá nhiều.<br><br>- Tôi không biết gì cả?tôi không bày trò hại anh.<br><br>Cố Minh Kiệt vốn dĩ là một kẻ cứng đầu và hắn cũng chưa bao giờ thích bị người khác tính kế cả nên cùng với suy nghĩ lúc này của hắn và những gì đã xảy ra hắn tin suy nghĩ của hắn là đúng.nhìn Tiểu Di với đôi mắt giết người hắn lạnh lùng lên tiếng.<br><br>- Nếu cô muốn tiền thì tôi sẽ cho cô sau đó lập tức cút ra khỏi đây đừng để tôi gặp lại cô lần nào nữa hiểu chưa?.<br><br>Vừa mất đi lần đầu tiên trong đau đớn lại phải nghe những lời nhục mạ từ người đã lấy đi lần đầu tiên của mình cũng là người mình thầm yêu có lẽ chỉ Tiểu Di mới hiểu cảm giác đau khổ tột cùng lúc này của bản thân cô mà thôi.<br><br>Bà nội Cố sau khi nghe Cố Minh Kiệt nói như vậy bà nội cố tức giận đứng lên tát một cái thật mạnh vào bên má của hắn.<br> <br><br>\"bốp\" Cố Minh Kiệt ai cho cháu nói Tiểu Di vậy hả?cháu nghĩ với một cô gái đơn thuần như Tiểu Di nó có thể nghĩ ra cách này hại cháu sao?.<br><br>Mẹ Cố Minh Kiệt đang vỗ về Tiểu Di cũng tức giận lên tiếng.<br><br>- Đừng nghĩ mọi cô gái trên đời này ai cũng xấu xa như con nghĩ Minh Kiệt,đôi khi người xấu xa nhất lại là người con gái con nghĩ hoàn hảo nhất đấy.<br><br>Cố Minh Kiệt không vui nhìn mẹ mình tại sao mẹ hắn lại so sánh cô ta với Băng Tâm của hắn.<br><br>- Mẹ Băng Tâm không giống cô ta ít nhất cô ấy không bất chấp tất cả kể cả bản thân của mình leo lên giường người khác để lấy tiền.<br><br>Lần này thêm một cái tát nữa dành cho Cố Minh Kiệt nhưng là của Cố Minh Dương bố hắn.<br><br>\"Bốp\" ta không nghĩ ta lại có một đứa con trai không ra gì như con đấy,lập tức nghe lời bà nội kết hôn với Tiểu Di ngay cho ta.<br><br>Cố Minh Kiệt thật sự tức giận chỉ trong vài phút hắn đã phải nhận hai cái tát của bà nội và bố hắn mà tất cả chỉ vì bảo vệ cô gái nham hiểm kia hắn nghiến răng lên tiếng nói.<br><br>- Mọi người nghe đây con sẽ không chấp nhận kết hôn với cô ta như ý mọi người muốn đâu,con sẽ chỉ lấy một mình Băng Tâm làm vợ mà thôi.<br><br>Nói xong hắn lập tức lấy chìa khóa xe và bỏ ra ngoài mà không nghe thêm bất cứ câu nói nào của bà nội và bố mẹ hắn nữa.<br><br>(giờ ngược đến rồi giờ ngược đến rồi.huhu Au ghét nhất là viết những cảnh ngược này đây ạ????)..<br><br>"]