["<br>","<br>Sáng hôm sau David và Ái Quyên được mọi người tiễn ra sân bay cả ngày hôm qua các cô gái và mọi người phải động viên rất nhiều Ái Quyên mới thoải mái hơn một chút và cùng David sang Mỹ.<br><br>trước khi cả hai vào bên trong làm thủ tục bay mọi người đều ôm cả hai động viên họ,nhưng thật ra là động viên Ái Quyên thôi còn David có lẽ anh còn hận không làm điều này sớm hơn một chút cũng nên.<br><br>Nhìn theo Ái Quyên và David nắm tay nhau vào bên trong các cô gái có chút lo lắng,biết là bên cạnh cô em gái út ít nhà mình luôn có anh David rồi nhưng họ vẫn có chút không yên tâm bằng chứng là họ cứ đứng bên ngoài nhìn vào bên trong và không có ý định rời đi.<br><br>chỉ khi Lãnh Tử Thiên lên tiếng thì các cô gái mới miễn cưỡng rời đi.<br><br>Trên máy bay Ái Quyên và David ngồi cạnh nhau sát cửa sổ,vì David đặt vé hạng thương gia cho cả hai nên chỗ này chỉ có hai người họ mà thôi.<br><br>Ái Quyên từ lúc lên máy bay chỉ ngồi im đưa đôi mắt của mình nhìn ra bên ngoài nhưng trong đôi mắt to tròn kia lại ẩn chứa rất nhiều sự lo lắng có lẽ dù có được các chị làm tư tưởng tốt đến đâu với Ái Quyên vẫn là không đủ.<br><br>David ngồi bên cạnh vẫn luôn quan sát cô người yêu bé nhỏ của mình anh biết với một cô gái thì việc ra mắt ba mẹ chồng lần đầu tiên vẫn luôn là một điều gì đó đáng sợ và Ái Quyên của anh cũng vậy thôi.<br><br>cả hai đang miên man với những suy nghĩ của mình thì tiếng nữ tiếp viên hàng không đã vang lên.<br><br>- \"Chúng tôi xin thông báo máy chuyến bay từ Trung Quốc tới New York Mỹ chuẩn bị cất cánh yêu cầu hành khách thắt dây an toàn cẩn thận và ngồi ngay ngắn tại chỗ ngồi của mình xin cảm ơn\".<br><br>David kiểm tra lại dây an toàn của mình cẩn thận nhưng lúc anh ngẩn lên thì thấy Ái Quyên đang bối rối tìm dây an toàn của mình lúc này David chỉ nhẹ nhàng kéo dây an toàn của Quyên ra rồi cài lại chúng cho Ái Quyên.<br><br>vừa lúc đó có một nữ tiếp viên hàng không đi vào lên tiếng chào hỏi hai người họ rồi đặt thức ăn,nước uống,khăn giấy lên cho David và Ái Quyên khi đã xong họ hỏi hai người cần thêm gì không rồi ra ngoài trả lại không gian riêng tư cho hai người họ.<br><br> <br>khi chỉ còn hai người David nắm tay Ái Quyên hỏi.<br><br>- Tiểu Quyên em có đang ổn không thế?anh thấy em đang không ổn phải không?có chuyện gì nói cho anh nghe Tiểu Quyên.<br><br>Ái Quyên nhìn David sau đó lắc đầu nhỏ giọng nói.<br><br>- Em ổn mà David anh đừng lo.<br><br>Ngay lúc này David hiểu cô người yêu bé nhỏ này của anh đang bị áp lực đè nặng chuyện gặp ba mẹ anh thì phải?vậy thì anh sẽ giúp cô người yêu bé nhỏ này của anh thoải mái hơn mới được.<br><br>- Ái Quyên em nghe anh nói này anh biết em đang lo lắng điều gì nhưng Ái Quyên em đừng lo lắng quá như thế, anh biết với mọi cô gái lần đầu gặp ba mẹ chồng tương lai đều sẽ như em nhưng không phải em đã nói chuyện và tiếp xúc với họ rất nhiều lần rồi sao?lần này chỉ khác một chút là em gặp họ trực tiếp thôi mà.<br><br>anh đảm bảo với em ba mẹ anh họ rất quý em chính họ còn mong gặp em hơn anh đấy,đã hơn 1 lần họ đòi sang Trung Quốc gặp em nhưng anh đã ngăn họ lại vì anh biết em chưa sẵn sàng gặp họ lúc đó nhưng Ái Quyên chúng ta yêu nhau hơn 2 năm rồi và Ái Quyên anh muốn chúng ta cùng nhau đánh dấu một cột mốc quan trọng hơn cho chúng ta.<br><br>anh muốn có một gia đình nhỏ có anh,có em và có con của chúng ta nhưng anh hiểu để làm được điều đó anh và em cần được ba mẹ anh đồng ý vì mẹ em không còn nên anh muốn sau này em hãy coi ba mẹ anh là ba mẹ em chúng ta sẽ là một gia đình được không Tiểu Quyên?.<br><br>Ái Quyên hoàn toàn im lặng khi nghe David nói Ái Quyên biết David đang muốn chấn an mình và giúp Ái Quyên gỡ bỏ những lo lắng trong lòng nhưng quả thật trong lòng Ái Quyên vẫn có những nỗi sợ không tên và cũng không dễ nói ra được.<br><br>- David nhưng em! <br>David lúc này vòng tay qua eo Ái Quyên một tay đỡ đầu Ái Quyên dựa vào vai mình lên tiếng.<br><br>- Ái Quyên nghe anh em hãy hít một hơi thật sâu sau đó hãy nghĩ mọi chuyện tích cực hơn một chút,em quên em còn có anh rồi sao?dù cho chuyện gì xảy ra anh sẽ bên em Ái Quyên vậy nên em cứ yên tâm vì đã có anh ở đây rồi mà.<br><br>Ái Quyên dụi dụi khuôn mặt nhỏ của mình vào lòng David nói nhỏ.<br><br>- David cám ơn anh vì đã xuất hiện,đã yêu em,đã che chở cho em bên cạnh em và luôn xuất hiện khi em cần em cũng không biết nếu không có anh em sẽ sống sao nữa David ạ.<br><br>David ôm chặt Ái Quyên hơn một chút sau đó hôn nhẹ lên tóc Ái Quyên nói nhỏ.<br><br>- Vậy em chỉ cảm ơn anh xuông thế thôi sao Ái Quyên?anh muốn thực tế một chút vì anh làm kinh doanh mà chỉ muốn thấy lợi nhuận thu về thôi.<br><br>Ái Quyên bắt đầu cảm nhận thấy điều không đúng đắn của David hiện tại,Ái Quyên nghi hoặc ngẩng mặt lên cảnh giác nhìn David.<br><br>- Anh đang định có âm mưu gì phải không David?.<br><br>David nháy mắt nhìn Ái Quyên.<br><br>- Tiểu Quyên em nói xem lúc nào thì chúng ta nên có con nhỉ?anh cũng gần 30 rồi em cũng 23 tuổi rồi cũng nên có một thiên thần nhỏ đi thôi đúng không bà xã?.<br><br>Ái Quyên trừng mắt nhìn David.<br><br>- David anh nghiêm túc cho em mau,ai là ai bày anh có những suy nghĩ vớ vẩn thế hả?.<br><br>David bĩu môi nhỏ giọng.<br><br>- Sinh con mà vớ vẩn gì Tiểu Quyên,em không muốn có thiên thần nhỏ của riêng chúng ta sao?tiện đây anh sẽ nói luôn từ tối nay anh sẽ không dùng bao hay cho em dùng biện pháp tránh thai như trước nữa đâu anh muốn làm ba,anh cũng muốn có con gái cơ.<br><br><br>Hơ.<br><br>.<br><br>hơ.<br><br>.<br><br>tốt rất tốt hôm nay người đàn ông này lại đang giở trò làm nũng đòi Ái Quyên sinh con đây mà,Ái Quyên nhớ những lần cả hai quan hệ Ái Quyên luôn bắt David dùng bao không thì anh tự đi xử lý lấy cuối cùng sau một hồi thuyết phục không được David đành đồng ý với yêu cầu đó có một lần anh cố tình chọc thủng bao nhưng rốt cuộc bị Ái Quyên phát hiện ra.<br><br>không nói nhiều Ái Quyên lập tức bắt David nhịn hẳn một tháng và Ái Quyên cũng uống thuốc tránh thai ngay sau đó.<br><br>sau lần đó David sợ đến xanh cả mặt và tự hứa với bản thân thà anh dùng bao còn hơn để Ái Quyên uống thuốc vì thật sự thuốc tránh thai sẽ rất nguy hiểm thấy David im lặng Ái Quyên tiếp tục lên tiếng hỏi.<br><br>- Anh có nói không David không thì anh chuẩn bị tinh thần nhịn một tháng đi cho em biết chưa?.<br><br>David giật mình nhăn nhó nhìn Ái Quyên thật ra chuyện là tối hôm qua tên Dương Nhất Phong nói Gia Linh chủ động muốn có em bé rồi,Lãnh Tử Thiên cũng nói Tiểu Hi cũng đột nhiên muốn vậy.<br><br>dù Cố Minh Kiệt và Hàn Vĩnh Kỳ không nói gì thì David cũng thừa biết hai người họ là kiểu im im nhưng đánh được cả voi vậy nên David không muốn thua họ.<br><br>chưa kể còn tên Hoàng Lâm và Mạc Cẩn Vũ kia nữa 3 tên bạn thân của anh cưới trước cũng thôi đi nhưng để hai tên này qua mặt thì David anh sẽ tức chết mất thôi.<br><br>và điều khiến David muốn anh và Ái Quyên có em bé là vì Cố Minh Kiệt đã nói ai có em bé trước sẽ được cưới trước mà những người còn lại không được ý kiến gì cả.<br><br>và những người đàn ông còn lại đều đồng ý với điều kiện Cố Minh Kiệt đưa ra.<br><br>tất nhiên suy nghĩ có phần trẻ con của nhóm bạn của anh tối hôm qua David sẽ không kể ra cho Ái Quyên biết nếu không chỉ Ái Quyên mà các cô gái còn lại sẽ giận họ đến chết mất.<br><br>tìm đại một lý do David nũng nịu với Ái Quyên.<br><br>- Tiểu Quyên thật sự anh muốn làm ba mà em nghĩ xem nếu chúng ta có một em bé gái đáng yêu giống em suốt ngày bi bô gọi em là mẹ,gọi anh là ba em nghĩ xem còn gì hạnh phúc hơn đúng không?.<br><br>Ái Quyên chau mày hỏi David.<br><br>- Nhưng ý em muốn hỏi tại sao cứ nhất thiết phải là con gái mà không phải con trai David?.<br><br>David nghiêm túc nhìn Ái Quyên.<br><br>- Vì anh không muốn có thêm một tình địch trong nhà cướp vợ anh ngược lại con gái thường sẽ là người tình của ba và anh cũng muốn có một cô con gái xinh đẹp như em vậy.<br><br>Ái Quyên lườm nhẹ David sau đó véo má David cảnh cáo.<br><br>- David từ lúc nào anh lại có suy nghĩ ăn cả giấm chua của con trai anh vậy hả?em nói cho anh biết sau này em muốn sinh con trai trước để sau này nó sẽ bảo vệ em gái của mình anh rõ chưa hả?.<br><br>David tận lực gật đầu.<br> <br><br>- Được vậy sinh con trai trước sau đó sinh thêm nhiều con gái nhé Ái Quyên được không?.<br><br>Ái Quyên bỏ tay ở má David ra lườm David một cái.<br><br>- Em không phải heo mẹ David.<br><br>David mỉm cười nhìn Ái Quyên bằng đôi mắt đầy tình yêu.<br><br>- Tiểu Quyên với anh em có ra sao thì em vẫn xinh đẹp nhất trong mắt anh thật đấy.<br><br>thật ra lý do anh muốn nếu được chúng ta hãy có nhiều em bé vì dù trước kia ba mẹ anh muốn có thật nhiều con nhưng vì sức khỏe không cho phép nên ba mẹ anh không thể thực hiện được mong muốn đó vậy nên gia đình anh chỉ có một mình anh thôi.<br><br>đến đời anh khi nhìn thấy mọi người được có em gái hay có chị gái hay anh trai anh đều rất ghen tị.<br><br>và lúc đó anh đã tự nói với lòng mình rằng sau này anh sẽ có thật nhiều con để thực hiện mong muốn của ba mẹ anh và còn vì mong muốn của anh nữa.<br><br>Tiểu Quyên anh xin lỗi nếu như mong muốn đó của anh làm em không thích thì anh sẽ! <br>Ái Quyên đang chìm đắm trong câu chuyện của David bỗng nghe thấy sự ngập ngừng trong câu nói của David và dường như hiểu David đang nghĩ gì Ái Quyên ngay lập tức đưa ngón tay lên môi David chặn lại câu nói anh định nói ra.<br><br>- David chúng ta sẽ sinh bé trai trước nhé rồi sau đó thuận theo tự nhiên có chúng ta sẽ sinh được không?chúng ta sẽ có một đội bóng tí hon luôn anh thấy sao?.<br><br>David có chút sững sờ sau đó anh bất ngờ hôn Ái Quyên nhưng khi đang say đắm trong nụ hôn của mình bỗng cửa mở nữ tiếp viên hàng không lại bước vào trên tay là hai chai nước lọc,nhưng khi thấy một màn ngọt ngào trước mắt bỗng có chút lúng túng.<br><br>đúng lúc ấy Ái Quyên cũng nhìn thấy có người bước vào Ái Quyên ngại ngùng quay mặt ra cửa sổ với khuôn mặt đỏ bừng của mình.<br><br>thấy vậy David đưa đôi mắt của mình nhìn người vừa bước vào lên tiếng.<br><br>- Cô bỏ nước xuống bàn rồi ra ngoài đi.<br><br>Không hề chậm chễ nữ tiếp viên hàng không lập tức bỏ hai chai nước xuống rồi ra ngoài rồi có chút tự trách.<br><br>Đáng lẽ ra mình nên gõ cửa trước khi vào mới phải.<br><br>Còn David anh đang cân nhắc có nên đánh 1 sao hãng hàng không này không đây?.<br><br>.<br><br>"]