["<br>","<br>David và Ái Quyên lên phòng lúc này Ái Quyên mới quay sang nhìn David đánh nhẹ vào vai anh.<br><br>- David anh vừa nói gì trước mặt ba mẹ vậy hả?anh không ngại nhưng em thì rất ngại đấy biết không hả?mặt anh dày nhưng mặt em thì rất mỏng.<br><br>David mỉm cười đi tới gần Ái Quyên ôm cô nàng vào lòng.<br><br>- Tiểu Quyên không phải trước sau gì chúng ta cũng sẽ ở riêng không phải sao?vậy nên anh nghĩ em chẳng có lí do gì phải ngại ngùng cả thật đấy.<br><br>Ái Quyên khi bị David ôm có chút kháng cự vội đẩy anh ra.<br><br>- David anh nghiêm túc cho em,nhanh bỏ em ra đi.<br><br>Lúc này David không có ý định buông Ái Quyên ra trái lại còn ôm chặt hơn lên tiếng.<br><br>- Tiểu Quyên đừng nói với anh em quên những gì trên máy bay em vừa nói rồi nhé?em định thực hiện lời nói đó bằng cách nào khi em và anh ở khác phòng nhau hả?.<br><br>Ái Quyên mặt đỏ bừng lên tiếng.<br><br>- Em quên lúc đó em nói gì rồi David,anh bỏ em ra mau đi nhanh lên.<br><br>David gian tà nhìn Ái Quyên hỏi.<br><br>- Thật là em quên những gì em nói rồi sao?vậy để anh giúp em nhớ lại những câu nói đó nhé Tiểu Quyên.<br><br>Biết có điềm không lành sắp xảy ra sau khi thấy ánh mắt gian tà của David lúc này Ái Quyên có chút hơi run đề phòng.<br><br> <br>- David đây là nhà ba mẹ anh đấy không phải nhà anh ở trung Quốc đâu nên em cấm anh không được làm càn đấy biết không hả?.<br><br>David vẫn tự nhiên nhìn Ái Quyên sau đó anh còn tự tiện cởi cúc áo sơ my của mình rồi tiến về phía Ái Quyên,hành động lúc này của David thật sự khiến cho Ái Quyên lo lắng lập tức giật lùi đi về phía sau lấp bấp lên tiếng.<br><br>- David! anh! anh nghiêm túc lại cho em ngay,anh còn tiến thêm bước nữa em sẽ hét lên cho ba mẹ nghe thấy và lên đây ngay lập tức.<br><br>David nhìn khuôn mặt đỏ bừng và đề phòng của cô nhóc của mình phì cười,giọng nói cợt nhả vang lên.<br><br>- Tiểu Quyên em đang nghĩ đi đâu thế anh chỉ muốn đi tắm thôi mà?hay em muốn tắm cùng anh Tiểu Quyên?nếu thật sự em muốn như vậy anh cũng không phản đối đâu.<br><br>à mà quên anh chưa nói với em phòng của chúng ta được lắp cách âm nên em có hét thế nào ba mẹ cũng không nghe thấy gì đâu em có thể yên tâm.<br><br>Ái Quyên mặt đỏ bừng nhìn David đang tiến về phía mình và mỗi một bước David tiến lên Ái Quyên sẽ lại lùi một bước và rất nhanh lưng của Ái Quyên đã chạm tới cửa nhà tắm có chút bối rối Ái Quyên nhìn David.<br><br>- Em nói anh dừng lại ngay David bây giờ anh cần đi tắm đi em sẽ sắp đồ cho anh,sau đó tới lượt em tắm rồi chúng ta phải xuống nhà nói chuyện với bố mẹ anh em không muốn ngày đầu về nhà anh,gặp bố mẹ anh em đã để lại ấn tượng không tốt với họ.<br><br>David nhếch môi cười nhìn hành động luống cuống của cô nhóc của mình hiện tại.<br><br>rất nhanh David đã đi tới chỗ Ái Quyên ép sát Ái Quyên vào cửa nhà tắm sau đó phả một hơi nóng vào vành tai đang đỏ bừng của Ái Quyên nói nhỏ.<br><br>- Bà xã là em muốn tắm cùng anh mà không phải sao?anh chỉ đang làm theo điều em muốn thôi mà bà xã.<br><br>Trong đầu Ái Quyên lập tức vang lên từng hồi chuông báo động cảnh giác nhìn David,Ái Quyên bặm môi nói.<br><br>- David anh đừng suy bụng anh ra bụng em như thế,em không hề có ý định tắm cùng anh vậy nên anh bớt nghĩ lung tung lại không một lúc nữa em sẽ xin mẹ sắp phòng khác cho em đấy.<br><br>David lúc này có vẻ không vui lắm với những gì bà xã nhỏ của anh vừa nói,dứt khoát David cúi xuống chuẩn xác hôn lên môi Ái Quyên một nụ hôn sâu và có chút mạnh bạo.<br><br>vì bị hôn bất ngờ Ái Quyên hoàn toàn bị động và chỉ biết kêu lên những tiếng nhỏ trong cổ họng.<br><br>- Ưm.<br><br>.<br><br>ưm.<br><br>.<br><br>Thực ra lúc đầu David chỉ định chọc Ái Quyên một chút thôi nhưng khi môi anh chạm vào đôi môi nhỏ nhắn của Ái Quyên thì dường như David không thể dừng lại ham muốn của mình mà tham lam hút hết mật ngọt từ chiếc lưỡi ngọt ngào của Ái Quyên.<br><br>mãi một lúc sau David mới quyến luyến tha cho đôi môi nhỏ nhắn của Ái Quyên,giọng của David khàn khàn vang lên.<br><br>- Bà xã anh không nghĩ mình sẽ vui khi em sang phòng khác ngủ đâu vậy nên đến nghĩ em cũng đừng nghĩ anh sẽ để chuyện đó xảy ra.<br><br>Ái Quyên đang hít lấy hít để không khí để thở sau khi nghe những lời nói bá đạo của David lúc này Ái Quyên có chút giận,Ái Quyên lập tức đẩy David ra rồi đi ra chỗ khác giận dỗi lên tiếng.<br><br>- David em không thèm nói chuyện với anh nữa.<br><br>David phì cười nhìn Ái Quyên sau đó nói.<br><br>- Bà xã anh đi tắm,em giúp anh sắp đồ một lát anh ra thay nhé.<br><br>Lúc mở cửa bước vào bên trong phòng tắm David còn cố tình nói thêm.<br><br><br>- Nhớ quần nhỏ của anh nữa nhé bà xã đừng quên đấy.<br><br>Mặt Ái Quyên lúc này phải nói là đang đỏ lợi hại hơn bao giờ hết nghiến răng Ái Quyên gần như muốn hét lên.<br><br>- Jackson David anh vô sỉ vừa thôi.<br><br>Nhưng đáp lại lời Ái Quyên chỉ là giọng cười vui vẻ của David mà thôi.<br><br>thật ra David rất thích chọc bà xã của mình nổi giận sau đó sẽ đi dỗ nhiều khi chính Tiểu Di hay Gia Linh cũng phải thốt lên.<br><br>- Anh thuộc kiểu người ngứa đòn sao anh David?.<br><br>Dù tức giận với David thế nào Ái Quyên vẫn đi tới 2 chiếc va li đặt cách đó không xa mở vali ra để chuẩn bị đồ cho David.<br><br>sau một chút suy nghĩ Ái Quyên chọn cho David một chiếc quần âu màu đen,một chiếc áo sơ my trắng và một chiếc áo len dài tay.<br><br>và dĩ nhiên không thể thiếu một chiếc quần nhỏ như David đã dặn Ái Quyên trước khi đi tắm rồi.<br><br>sắp xong đồ cho David Ái Quyên treo chúng lên chỗ cách phòng tắm không xa rôi Ái Quyên cũng mang đồ của cả hai ra móc vào tủ quần áo gần đó chỉ để lại một bộ váy len khá dày và một chiếc áo khoác cadigan để một lúc nữa Ái Quyên sẽ mặc khi tắm xong mà thôi.<br><br>khi David bước ra anh đã thấy Ái Quyên đã sắp đồ sẵn cho mình rồi còn Ái Quyên thì đang dở chăn ra phủ lên đệm để một lúc nữa David ra nếu lạnh anh có thể chùm chăn làm ấm cơ thể một chút.<br><br>David lấy bộ đồ Ái Quyên chuẩn bị cho mình vào phòng tắm thay đồ sau đó anh bước ra nhẹ nhàng rồi bất ngờ ôm Ái Quyên từ phía sau nói nhỏ.<br><br>- Bà xã em vào tắm đi anh chuẩn bị nước nóng cho em rồi đấy.<br><br>Ái Quyên bị David ôm có chút giật mình,hôn nhẹ lên má David một cái như để cảm ơn Ái Quyên cầm đồ của mình rồi bước vào phòng tắm.<br><br>khi cả hai xuống nhà là 1 tiếng sau,khi cả hai bước xuống họ chỉ thấy ba của David đang ngồi đó còn không thấy mẹ của David đâu cả.<br><br>thấy lạ David lên tiếng hỏi ba mình.<br><br>- Ba, mẹ đâu rồi ạ?.<br><br>Ba David nhìn con trai mình một cái sau đó chỉ vào bếp nói.<br><br>- Mẹ con đang trong bếp nấu ăn,bà ấy nói muốn nấu cho con dâu một bữa thật ngon.<br><br>Ái Quyên có chút ngại ngùng khi nghe ba của David gọi mình là con dâu,nhưng rất nhanh Ái Quyên đã che dấu đi sự ngại ngùng ấy rồi lên tiếng.<br><br>- Vâng vậy con xin phép vào bếp phụ mẹ ạ.<br><br>Nói xong Ái Quyên lễ phép cúi đầu một cái với ba của David rồi đi vào bên trong bếp nơi mẹ của David đang ở đó nấu ăn cùng bà quản gia của gia đình.<br><br>khi thấy Ái Quyên bước vào mẹ của David đang nếm canh vui vẻ hỏi Ái Quyên.<br><br>Tiểu Quyên con và David tắm xong rồi sao?mà sao con không ở ngoài kia mà vào đây làm gì?ta nấu sắp xong rồi mà.<br><br>Ái Quyên nở một nụ cười nhẹ lễ phép trả lời mẹ của David.<br><br>- Dạ con muốn vào đây phụ mẹ nấu ăn,con cũng muốn biết bữa cơm thường ngày của gia đình mình nấu ra sao ạ.<br> <br><br>Mẹ Của David nhìn Ái Quyên mỉm cười,không biết sao nhưng càng nhìn bà lại càng ưng ý đứa con dâu nhỏ này của bà,ngoan ngoãn,lễ phép,xinh đẹp và giỏi giang.<br><br>có lẽ con trai bà có được Ái Quyên là do phúc của con trai bà rất lớn.<br><br>một cô gái như Ái Quyên thì ai chẳng muốn có kia chứ mỉm cười mẹ của David vẫy Ái Quyên lại gần nói.<br><br>- Ái Quyên thật ra hôm nay ta cũng không nấu quá nhiều món đâu,ta cũng chỉ nấu một bữa cơm phương đông thôi vì ta nghĩ con sẽ thích càng món truyền thống phương đông hơn là phương tây.<br><br>cũng lâu rồi ta chưa làm lại mấy món phương đồng này nên nếu không hợp khẩu vị của con thì thông cảm cho ta nhé Ái Quyên.<br><br>Ái Quyên mỉn cười sau đó đi lại chỗ mẹ của David.<br><br>- Mẹ người yên tâm con dễ ăn lắm nên mẹ không phải lo đâu ạ.<br><br>Nếu trong bếp mẹ chồng nàng dâu đang nói chuyện rất phù hợp thì bên ngoài David và ba mình đang trừng mắt to,nhỏ nhìn nhau không ai chịu ai cả mãi tới khi giọng ba của David vang lên không khí mới trở nên dễ chịu một chút.<br><br>- David lần này con nghiêm túc chứ?ta nói trước mẹ con rất quý cô bé đó,nếu con không định nghiêm túc với con bé thì ta e con sẽ no đòn với mẹ con ngay đấy.<br><br>David nhìn ba mình nhếch mép cười.<br><br>- Thưa ngài Danie nếu tôi không nghiêm túc thì tôi đã không đưa cô ấy về đây rồi,vậy nên ngài bớt lo cho kẻ địch của ngài đi mà lo cho mình ấy rất có thể sự xuất hiện của con dâu ngài thì vợ ngài sẽ đá ngài ra chuồng gà cũng nên đấy.<br><br>Ba của David nhìn đứa con trai của mình lườm lườm.<br><br>- Con khỏi cần đá đểu ta,không phải nếu vợ ta cứ quấn lấy vợ con thì con cũng sẽ ra chuồng gà với ta sao?chúng ta giống nhau mà kẻ địch.<br><br>David hậm hực nhận ra điều ba mình nói ra có ý đúng,David nhìn vào bếp sau đó nhìn tới ba mình không mấy vui vẻ nói.<br><br>- Vậy nên mong ngài Danie quản vợ mình cho tốt vào nhé đừng để vợ ngài cướp vợ con đi như thế.<br><br>Ba của David nhìn con trai mình buông một câu.<br><br>- Chẳng có ai lại đi giúp kẻ địch của mình cả con trai ạ.<br><br>Một màn đối đáp của David và ba mình vừa nãy đã được Ái Quyên nghe hết,Ái Quyên có chút bất ngờ khi thấy ba của David gọi con trai mình là kẻ địch,đứng bên cạnh mẹ của David nhìn thấy biểu hiện của Ái Quyên có chút buồn cười sau đó bà cũng giải thích ngắn gọn cho Ái Quyên hiểu.<br><br>- Thật ra ba của David vẫn hay gọi David như vậy vì lúc trước khi ta có thai David cả nhà cứ nghĩ ta mang thai bé gái,ba của David cũng hi vọng đứa bé ta<br>mang là con gái nhưng 9 tháng 10 ngày sau ta sinh ra David khỏi phải nói ba của David thất vọng ra sao,từ khi sinh ra David đã rất hay bám ta nên ba của David lúc đó coi như bị con trai tranh mất vợ nên ông ấy mới gọi David là kẻ địch của mình.<br><br>nhưng dù nói vậy nhưng ba của David rất tự hào về thằng bé bằng chứng là có bài báo hay có thông tin gì về David ông ấy cũng đọc,cũng xem rất kĩ với khuôn mặt đầy tự hào Ái Quyên ạ.<br><br>.<br><br>"]