["<br>","<br>Sau một lúc nói chuyện với mẹ David Tiểu Hi cảm thấy dễ chịu hơn rất nhiều,lúc mẹ David chuẩn bị ra ngoài thì các cô gái cũng vừa gõ cửa phòng Tiểu Hi vậy nên mẹ David nói xuống nhà để các cô gái nói chuyện với nhau.<br><br>lúc mẹ David vừa xuống nhà Lãnh Tử Thiên đã vội đứng lên hỏi mẹ David nhưng anh không hỏi Tiểu Hi đã hết giận mình chưa mà lại hỏi.<br><br>- Gì Kỳ Phương Tiểu Hi có chịu ăn cơm không gì?.<br><br>Mẹ David phì cười cái thằng bé này lớn thật rồi,biết lo cho người thương rồi đấy,mỉm cười mẹ David trả lời.<br><br>- Có con bé đang ăn hơn nữa không phải người yêu mấy đứa kia cũng vừa lên đó sao?con bé không ăn mấy cô bé kia cũng sẽ ép con bé ăn con không phải lo.<br><br>Lãnh Tử Thiên thở nhẹ ra rồi gật đầu thấy vậy mẹ David ngồi xuống nhìn Lãnh Tử Thiên.<br><br>- Sao nào đã thấy sự buông thả của mình ngày trước sai lầm ra sao chưa?ta đã nói rồi bớt cặp kè lung tung lại không nghe ta.<br><br>Lãnh Tử Thiên mặt méo mó than thở.<br><br>- Con đang hối hận sắp không thở được rồi đây thưa gì,con cứ nghĩ mấy cô gái đó biết điều khi thấy con không quan tâm tới họ nữa thì họ sẽ tự ý thức được việc con chán họ rồi thì sẽ tránh xa con ra ai ngờ đâu! <br>David nhếch khóe miệng nhìn Lãnh Tử Thiên.<br><br>- Cậu suy nghĩ đơn giản thế hỏi sao chuyện hôm nay không xảy ra?mà tôi nhớ trước kia cậu toàn cặp với mấy cô gái kiểu như mấy cô hôm nay có cặp với cô gái ngoan hiền nào đâu mà hi vọng muốn mấy cô gái đó biết điều nhỉ?.<br><br>Lãnh Tử Thiên cau mày nhìn David.<br><br>- Cậu thôi đi David đừng ngồi đó chêu ngươi tôi cậu cũng tự cẩn thận đi trước khi quen Tiểu Quyên cậu cũng không ngoan ngoãn gì hơn tôi cho cam đâu nên bớt nói móc tôi lại đi.<br><br> <br>Mẹ David nhìn sang con trai mình cảnh cáo.<br><br>- Jackson David con mà để cô gái nào làm con dâu ta tổn thương ta liền từ mặt con biết chưa?.<br><br>David lúc này ủy khuất nhìn mẹ mình.<br><br>- Mẹ con là con trai duy nhất của người đấy,người sao có thể làm vậy với con chứ?.<br><br>Mẹ David đứng lên kéo theo ba David đi lên phòng nhưng cũng không quên nói lại.<br><br>- Có con dâu con trai ra rìa.<br><br>Nói xong ba mẹ Davi cũng lên phòng bỏ mặc khuôn mặt nhăn nhó của David lúc này,Hàn Vĩnh Kỳ ngồi bên cạnh nhìn David.<br><br>- David cậu đã thừa biết câu trả lời rồi vẫn cố hỏi mẹ cậu làm gì rồi lại sị mặt ra thế?.<br><br>David hậm hực liếc Hàn Vĩnh Kỳ.<br><br>- Cậu thì biết gì tôi chính là sợ mất vợ nha,cậu nghĩ mà xem mẹ tôi quý bà xã nhỏ của tôi như thế nếu ba mẹ tôi về sống chung với tôi và Ái Quyên chắc chắn ba mẹ tôi và Ái Quyên sẽ gặp nhau thường xuyên lúc đó tôi muốn xen vào cũng không thể.<br><br>Lãnh Tử Thiên ủ rũ ngồi đó bỗng lên tiếng.<br><br>- Các cậu đi uống với tôi vài ly không?.<br><br>Hoàng Lâm nhìn Lãnh Tử Thiên cau mày.<br><br>- Uống rượu buổi trưa sao?tôi nghĩ giờ không thích hợp để đi uống rượu đâu.<br><br>Lãnh Tử Thiên đứng dậy đi ra ngoài vừa nói.<br><br>- Tùy các cậu nếu các cậu không đi tôi sẽ đi một mình.<br><br>Nói là làm Lãnh Tử Thiên đi ra ngoài mọi người thấy vậy cũng vội vàng chạy theo sau đúng là nghiệp quật cậu ta mà.<br><br>họ cùng nhau tới một quán bar cách nhà David không xa chính vì vậy họ đã đi bộ tới đây,vừa vào quán bar chọn một góc khuất ngồi xuống Lãnh Tử Thiên đã gọi 1 chai rượu khá nặng rồi uống liên tục 2 ly đầy may là Cố Minh Kiệt thấy vậy hắn vội rằng lấy ly rượu từ tay Lãnh Tử Thiên rồi lên tiếng.<br><br>- Lãnh Tử Thiên đây là rượu không phải nước lã cậu uống vậy để chết phải không hả?.<br><br>Lãnh Tử Thiên với tay muốn rằng lại ly rượu của mình nhưng không được,đoạn anh ôm đầu bắt đầu nói.<br><br>- Tôi sợ,từ lúc quen nhau tới giờ tôi chưa bao giờ tôi thấy Tiểu Hi như hôm nay cả,cô ấy im lặng và không quan tâm tới tôi nữa tôi sợ nếu cô ấy cứ như vậy tôi sẽ mất cô ấy mất các cậu hiểu không?tôi không thể sống mà thiếu cô ấy được.<br><br>Dương Nhất Phong thở dài nhìn Lãnh Tử Thiên.<br><br>- Vậy cậu ngồi đây uống rượu thì mọi chuyện sẽ thay đổi chắc?cậu nghĩ uống say rồi ngủ một giấc thì sáng mai dậy mọi chuyện sẽ khác hả?hay cậu định mượn rượu nói chuyện với Tiểu Hi?tôi nói cho cậu biết cậu càng làm vậy mọi chuyện càng tệ hơn thôi Lãnh Tử Thiên.<br><br>Lãnh Tử Thiên vò tóc mình nhỏ giọng hỏi.<br><br>- Vậy các cậu bảo tôi phải làm gì bây giờ?tôi lúc này thật sự rất rối.<br><br><br>Hàn Vĩnh Kỳ nhìn tên bạn mình.<br><br>- Tử Thiên thật ra nếu hôm nay đổi lại là Tiểu Nhiên nhà tôi thì cô ấy cũng như Tiểu Hi bây giờ thôi,cậu nghĩ mà xem giữa thanh thiên bạch nhật cậu để một cô gái lạ quấn lấy mình rồi còn nhận là bạn gái cậu nữa dù cho Tiểu Hi có hiểu chuyện đến đâu cũng sẽ không kìm chế được cảm xúc của mình đâu.<br><br>Mạc Cẩn Vũ cũng chép miệng nhìn Lãnh Tử Thiên.<br><br>- Nói đâu xa bình thường mọi người thấy Tử Đan nhà tôi hiền lành,nhu mỳ lắm đúng không?vậy mà cách đây vài ngày có một đối tác mang con gái ông ta tới công ty bàn chuyện làm ăn với công ty tôi,không biết vô tình hay cố ý trong lúc thăm quan công ty tôi con gái ông ta ngã vào người tôi dù lúc đó tôi đã kịp né sang một bên nhưng Tử Đan bên cạnh đã nhìn thấy mọi người biết Tử Đan nhà tôi làm gì không?cô ấy cầm nguyên một mảnh vải to chùm hẳn lên đầu cô gái kia rồi nói là do cô ta có mắt nhưng đến đi còn để bị ngã nên tốt nhất chùm tấm vải lên cho mù hẳn đi chứ nửa mù nửa sáng thế khó chịu lắm.<br><br>đấy hiền lành như Tử Đan nhà tôi còn thế hỏi sao một cô gái cá tính như Tiểu Hi không nổi điên như hôm nay.<br><br>nhưng hôm nay đúng là tôi cũng thấy Tiểu Hi rất lạ chưa bao giờ tôi thấy Tiểu Hi như vậy cả.<br><br>David nhìn Mạc Cẩn Vũ.<br><br>- Tử Đan nhà cậu nhìn hiền lành thế mà lúc tức giận cũng đáng sợ vậy sao?thật là mở mang tầm mắt đấy Mạc Cẩn Vũ.<br><br>Hoàng Lâm ngồi gần đó cũng lên tiếng.<br><br>- Tiểu Giai nhà tôi lúc tức giận cũng đáng sợ lắm,mỗi lần cô ấy tức giận tôi liền bị bơ cô ấy cũng mặc kệ tôi muốn làm gì thì làm không thèm quan tâm luôn.<br><br>Cố Minh Kiệt nhìn một lượt bạn mình nói.<br><br>- Thì có yêu mới có ghen không phải sao?hồi trước vì hiểu nhầm tôi và Diệp Băng Tâm xảy ra chuyện mà Tiểu Di bỏ đi gần 4 năm đấy thôi.<br><br>vậy nên biểu hiện của Tiểu Hi hôm nay vẫn bình thường chán bao giờ Tiểu Hi nhà cậu xách vali đi như Tiểu Di nhà tôi mới đáng lo Lãnh Tử Thiên.<br><br>Lãnh Tử Thiên nhìn Cố Minh Kiệt trừng mắt.<br><br>- Cậu làm sao thế Cố Minh Kiệt?Tiểu Hi nhà tôi mà xách vali lên bỏ tôi đi như Tiểu Di nhà cậu đợt trước khéo các cậu sớm được ăn giỗ tôi hàng năm đấy.<br><br>Dương Nhất Phong nhấp một ngụm rượu hỏi Lãnh Tử Thiên.<br><br>- Vậy giờ cậu định làm gì Lãnh Tử Thiên?dù sao mọi chuyện cũng xảy ra rồi giờ cậu có nói gì cũng không thay đổi được gì cả.<br><br>nhưng tôi nghĩ dù sao thì mẹ David và bà xã của chúng tôi cũng khuyên Tiểu Hi hộ cậu rồi nên sẽ ổn thôi mới cả Tiểu Hi là một cô gái biết điều và hiểu chuyện cô bé sẽ không giận cậu lâu đâu.<br><br>Lãnh Tử Thiên thở dài uống cạn ly rượu của mình.<br><br>- Tôi cũng mong là vậy.<br><br>Quay lại nhà David trên phòng của Tiểu Hi và Lãnh Tử Thiên các cô gái đang ngồi nói chuyện với Tiểu Hi và ép Tiểu Hi ăn hết khay cơm mẹ David mang lên vừa nãy và người bắt đầu câu chuyện là Tiểu Di.<br><br>Tiểu Hi cậu có ổn không?cậu vẫn đang giận anh Tử Thiên đấy à?.<br><br>Tiểu Hi đang nhai cơm được Tiểu Nhiên đút cho khi nghe câu hỏi của Tiểu Di có chút không vui.<br><br>- Tớ có sao đâu mà không ổn Tiểu Di mới cả tớ mới không thèm giận tên trăng hoa kia làm gì cả.<br><br>Gia Linh bĩu môi nhìn Tiểu Hi.<br><br> <br>- Gớm thôi đi cô nương trên mặt cậu ghi rõ chữnghen to tướng kia kìa còn chối làm gì?chúng ta sống với nhau từ nhỏ hiểu nhau còn hơn chị em ruột vậy nên cậu thế nào bọn tớ còn lạ gì nữa.<br><br>Tiểu Hi đỏ bừng mặt giận dỗi.<br><br>- Tớ không nói chuyện với các cậu nữa.<br><br>Tiểu Nhiên vừa đưa thìa cơm tới miệng Tiểu Hi vừa cười.<br><br>- Ngại à?thế lúc tỏ ra lạnh lùng rồi giận dỗi người ta sao không ngại ha?giờ còn bày đặt ngại nhưng tớ nói này cậu giận anh Tử Thiên thế thôi làm lành với anh ấy đi chứ chưa kể cậu giận anh ấy làm anh ấy lo lắng thì nỡ may việc này mà đến tai ba mẹ anh Tử Thiên thì có chuyện thật đấy Tiểu Hi,ai cũng biết ba mẹ Lãnh quý cậu ra sao mà họ mà biết chuyện tớ dám cá họ sẽ lập tức sang đây cho coi.<br><br>Ái Quyên cũng gật đầu nói.<br><br>- Chị Tiểu Nhiên nói đúng đấy chị Tiểu Hi vừa nãy ba mẹ anh David biết chuyện còn lo lắng chứ nói gì ba mẹ anh Tử Thiên.<br><br>Tiểu Hi nhớ ra gì đó liền hỏi.<br><br>- Tớ cũng đang thắc mắc tại sao mẹ anh David lại biết chuyện của tớ và Tử Thiên hóa ra do các cậu nói à?-.<br><br>Gia Linh nhìn Tiểu Hi.<br><br>- Cậu còn hỏi nhìn cậu và anh Tử Thiên như thế ai chẳng biết cần gì ai kể Tiểu Hi?.<br><br>Tử Đan cũng nói thêm vào.<br><br>- Chị Tiểu Hi em nghĩ lúc mới quen anh Tử Thiên chị đã biết anh ấy từng đào hoa ra sao rồi mà đúng không ạ?vậy sao chị còn giận anh ấy vì những chuyện này ạ?ví dụ như em anh Cẩn Vũ trước kia ít quan tâm tới phụ nữ nên khi có người để ý anh ấy em khó chịu còn dễ hiểu còn chị dù sao anh chị cũng quen nhau hơn 4 năm rồi hơn nữa! từ lúc quen chị anh ấy đã thay đổi hoàn toàn rồi,cô gái hôm nay chẳng qua là sự việc ngoài ý muốn thôi vừa nãy nhìn anh ấy cố nhớ xem cô gái kia là ai mà thấy thương luôn đấy chị Tiểu Hi.<br><br>Tiểu Di đi tới ngồi cạnh Tiểu Hi vuốt tóc cô bạn của mình.<br><br>- Tiểu Hi nghe tớ đừng giận anh ấy nữa vì cậu thừa biết anh ấy hiện tại chỉ có một mình cậu thôi mà đúng không?hơn nữa đừng để những chuyện này khiến người lớn lo lắng không hay đâu Tiểu Hi cậu biết mà?.<br><br>Tiểu Hi thở dài nói.<br><br>- Thì lâu lâu tớ muốn giận dỗi anh ấy chút thôi mà nhưng các cậu xem anh ấy còn không thèm dỗ tớ nữa chứ! híc! <br>Nhược Giai bật cười nhìn Tiểu Hi.<br><br>- Hóa ra chị tôi chờ anh rể tới dỗ mới hết giận đấy? nhưng vì sợ chị vẫn giận nên anh ấy không dám làm gì cả,vừa nãy Lâm có nhắn tin cho em nói anh Tử Thiên rủ họ tới bar uống rượu rồi,em đoán không nhầm do chị giận anh ấy nên anh ấy chán đời mới đi uống rượu vào buổi trưa thế này đấy chị Tiểu Hi.<br><br>Tiểu Hi có chút lo lắng xem ra trò giận dỗi này của cô phản tác dụng thật rồi.<br><br>.<br><br>"]