["<br>Suốt quãng đường còn lại cả Uông Tiểu Di và Cố Minh Kiệt không mảy may nói thêm câu gì với nhau cả.<br><br>nhưng cả hai đang theo đuổi những suy nghĩ của riêng mình.<br><br>Với Tiểu Di cô đang vừa tức vừa cảm nhận được sự khác lạ từ Cố Minh Kiệt.<br><br>chuyện là vừa nãy lúc chuẩn bị về Tiểu Di đã nói trước với Tiểu Nhiên một chút nữa cả hai sẽ về với nhaunhuwng đời không như mơ xe của anh Vĩnh Kỳ bị hỏng vậy nên anh ấy không có xe để về.<br><br>một lúc sau không biết nghĩ gì anh Vĩnh Kỳ một,hai đòi Tiểu Nhiên cho mượn xe về Tiểu Di nghĩ đơn giản là cho anh Vĩnh Kỳ mượn xe cũng không sao xe Tiểu Nhiên là xe bốn chỗ dù sao anh Vĩnh Kỳ cũng phải đưa Tiểu Nhiên về xong mới mượn xe Tiểu Nhiên về nhà anh ấy được.<br><br>vậy mà không hiểu sao mọi người cứ ngăn không cho Tiểu Di đi cùng Tiểu Nhiên mà bắt Tiểu Di sang xe hắn bằng được.<br><br>đôi co một lúc không xong Tiểu Di bị hắn vác lên xe luôn mặc kệ sự phản đối trong vô vọng của cô lúc đó vậy nên mới có tình huống Tiểu Di ngồi trên xe hắn dder hắn đưa về như lúc này.<br><br>Nhưng chuyện sẽ chẳng có gì đáng nói nếu hắn không luyên thuyên đủ điều về chuyện hồi trước rồi cả ngàn câu xin lỗi chuyện đã xảy ra và khó hiểu hơn là ánh mắt hắn mỗi khi nhìn Tiểu Di khiến cô nổi hết cả gai ốc lên.<br><br>nhưng điều Tiểu Di lo sợ hơn cả là thái độ của hắn khi nhắc về Mạc Cẩn Vũ nhìn qua Tiểu Di cũng nhận ra hắn không thích anh Cẩn Vũ.<br><br>ngoài ra hắn còn không kiêng nể buông lời đe dọa Tiểu Di tránh xa Mạc Cẩn Vũ ra nếu không hắn sẽ trực tiếp làm Mạc Cẩn Vũ tránh xa Tiểu Di mãi mãi.<br><br>đúng là một kẻ độc tôn và bá đạo mà anh ta nghĩ anh ta là cái thá gì mà đòi quản cuộc sống của Tiểu Di chứ?.<br><br>Với Cố Minh Kiệt hắn không phủ nhận việc hắn nhờ Hàn Vĩnh Kỳ bạn hắn bày trò để tách Tiểu Di và Lâm Tiểu Nhiên ra dĩ nhiên là sau khi nghe Tiểu Di và An Nhiên nói chuyện với nhau hắn đã nảy ra ý định đó.<br><br>với Vĩnh Kỳ dĩ nhiên anh ta sẽ đồng ý với ý kiến của hắn bởi lẽ nếu làm theo kế hoạch của hắn Vĩnh Kỳ sẽ đường đường chính chính được ở gần Tiểu Nhiên vậy nên kế hoạch đã được thông qua.<br><br>Vừa nãy hắn đã cố tình nhắc lại chuyện hồi xưa để xem thái độ của Tiểu Di ra sao nhưng điều hắn bất ngờ là Tiểu Di khá bình thản khi nghe hắn nhắc lại những chuyện đó ngay cả khi hắn luôn miệng xin lỗi cô thì thái độ của Tiểu Di cũng chẳng có chút bận tâm nào cả.<br><br> <br>điều làm hắn lo lắng nhất là độ thân thiết của Tiểu Di và Mạc Cẩn Vũ đã ngày càng tăng lên với một người bá đạo và có tính chiếm hữu cao như hắn dĩ nhiên hắn sẽ nhân cơ hội cảnh cáo cô một chút dĩ nhiên hắn sẽ không làm gì cô cả nhưng với Mạc Cẩn Vũ thì hắn không đảm bảo.<br><br>Dĩ nhiên hắn đã hỏi thẳng Tiểu Di về cảm giác với tên Mạc Cẩn Vũ kia nhưng Tiểu Di không nói gì hay trả lời câu hỏi của hắn nhưng chính điều đó làm hắn lo sợ hơn vậy nên hắn đã tự nói với chính mình phải tìm cách mang cô trở về bên hắn càng nhanh càng tốt tránh kẻ khác mà ở đây là Mạc Cẩn Vũ có ý định cướp Tiểu Di của hắn đi.<br><br>Cả hai thoát khỏi suy nghĩ của bản thân mình khi đã tới ngôi nhà của Tiểu Di,gần tới nơi cả hai thâhs ba chiếc xe đang được đậu ngoài cửa bên cạnh là sáu con người nào đó đang bận đấu khẩu với nhau mà thật ra,là có Tiểu Hi và Tử Thiên đấu khẩu thôi còn 4 người kia đang nhìn hai người họ đầy chán nản.<br><br>sáu người nào đó khi thấy xe của hắn xuất hiện lập tức Tiểu Hi,Gia Linh và Tiểu Nhiên đã chạy lại phía hắn.<br><br>Tiểu Di vừa xuống xe Gia Linh đã cầm tay cô xem xét lung tung.<br><br>- Tiểu Di cậu không làn sao chứ?cố Minh Kiệt hắn ta có làm gì cậu không?anh ta có động vào cậu không thế?.<br><br>Tiểu Di bị Gia Linh xem xét trước sau như vậy cô có chút không hiểu chuyện gì đang xảy ra nhưng khi nghe Gia Linh hỏi Tiểu Di chỉ biết phì cười nói.<br><br>- Tớ không sao Gia Linh,anh ta không dám làm gì tớ đâu cậu không cần lo thế đâu.<br><br>Lúc này hắn nhìn hành động của Gia Linh có chút tức giận dù sao hắn cũng là chủ tịch của một công ty lớn được không?hơn nữa hắn sẽ chẳng có ý định làm Tiểu Di tổn thương thêm nữa bao nhiêu chuyện trước kia hắn gây ra cho Tiểu Di đã đủ làm hắn ân hận lắm rồi.<br><br>chqu mày hắn không vui nói.<br><br>- Tôi không phải quỷ hay cọp mà em sợ Tiểu Di bên cạnh tôi sẽ gặp nguy hiểm thế Gia Linh ngược lại tôi thấy em nên cẩn thận khi ở bên Dương Nhất Phong thì hơn cậu ta mới là không đáng tin đấy.<br><br>Gia Linh lúc này há hốc mồm quen Cố Minh Kiệt đã lậ hôm nay Tiểu Di mới được biết thêm một điều hắn biết nói đùa sao?OMG chuyện động trời gì đang diễn ra đây?nhưng khi Gia Linh chưa bết bàng hoàng thì giọng Nhất Phong đã vang lên.<br><br>- Cậu đang nói cái quỷ gì đấy Cố Minh Kiệt?cậu đang đốt nhà tôi đấy à?! <br>Cố Minh Kiệt nhếch mép nhìn Nhất Phong nói.<br><br>- Nếu không muốn tôi đốt nhà cậu thì quản người yêu cậu cho tốt vào đừng lúc nào cũng xem tôi như ma quỷ như thế nếu tôi không vui tôi sẽ cho nhà cậu sáng nhất Bắc Kinh này đấy.<br><br><br>Nhất Phong nghiến răng nhìn Cố Minh Kiệt trước mặt Nhất Phong là tên bạn thân từ nhỏ của anh ta đấy vậy mà lúc này cậu ta dám buông lời đe dọa anh ta sao?lập tức Nhất Phong quay sang hai tên còn lại hậm hực nói.<br><br>- Vĩnh Kỳ,Tử Thiên hai cậu để im nhìn tớ bị tên mặt lạnh kia bắt nạt vậy à?tớ không chịu đâu.<br><br>Kèm câu nói đó là hành động mè nheo của Nhất Phong có lẽ khi ở bên Gia Linh và những người bạn thân của mình Nhất Phong mới được sống thật với tính cách của mình mà thôi.<br><br>Lúc này Tiểu Hi sau khi chứng kiến mọi chuyện Tiểu Hi quay sang nói nhỏ với Gia Linh.<br><br>- Tiểu Linh cậu có cần suy nghĩ lại về mối quan hệ giữa cậu và anh Nhất Phong không?thật ra đã rất nhiều trường hợp cứ nghĩ mình là nữ chính ngôn tình nhưng sau này mới phát hiện ra hóa ra bản thân chỉ là nữ phụ đam mỹ thôi.<br><br>tớ nghĩ bây giờ cậu quay xe vẫn kịp đấy Gia Linh.<br><br>Khỏi phải nói câu nói nhỏ của Tiểu Hi khiến sắc mặt của Nhất Phong thay đổi ra sao anh ta nghiến răng rít lên.<br><br>- Lãnh Tử Thiên cậu dạy dỗ bạn gái cậu tốt nhỉ?giờ cô ấy còn cho là tôi lưỡng tính đấy không lẽ tôi lưỡng tính với cậu hả Tử Thiên?.<br><br>Lúc này Tiểu Nhiên nhịn cười nhìn mọi người nói.<br><br>- Thôi muộn rồi mọi người về đi nhà em có 4 cô gái độc thân đấy giờ này các anh cứ đứng đây thế này hàng xóm nhìn thấy họ sẽ dị nghị không hay.<br><br>vậy thì làm sao bọn em lấy chồng được.<br><br>thôi các anh về đi bọn em vào nhà đây.<br><br>Nói là làm Tiểu Nhiên kéo ba cô bạn mình vào nhà và khóa cổng lại mặc cho bốn tên đàn ông nào đó đang ngây ngốc đứng bên ngoài khi họ tỉnh lại thì bóng bốn cô gái đã đi vào nhà mất rồi.<br><br><br>Cố Minh Kiệt,Lãnh Tử Thiên và Dương Nhất Phong quay sang Vĩnh Kỳ rít lên.<br><br>- Hàn Vĩnh Kỳ dạy dỗ bạn gái cậu cho tốt vào.<br><br>Một tuần trôi qua thật nhanh hôm nay Tiểu Di phải tới Cố Thị làm việc lúc đầu Tiểu Di định gọi bà nội cố từ chối tới đó làm việc nhưng sau đó cô lại nghĩ không có lí do gì mà cô phải trốn tránh cả vậy nên Tiểu Di đã quyết định tới Cố thị làm việc dĩ nhiên nếu không thích hoặc hắn cố tình làm khó cô thì Tiểu Di sẽ nghỉ việc ngay lập tức.<br><br>Tiểu Di lái chiếc xe mới mua tới Cố Thị hôm qua Tiểu Di đã nhắn tin cho hắn báo hôm nay cô sẽ tới làm việc hắn cũng nói sẽ cho thư ký Hoàng đón cô lên phòng làm việc.<br><br>Hôm nay cả Cố Thị không ngừng bàn tán về việc trưởng phòng thiết kế bao năm qua bỏ trống hôm nay sẽ có chủ nhân mới dĩ nhiên họ hết sức tò mò về vị trưởng phòng mới này họ thừa biết để lọt vào mắt xanh của chủ tịch công ty Cố Minh Kiệt thì người này không đơn giản chút nào.<br><br>vừa cho xe vào gara Tiểu Di vừa bước uống xe bỗng cô thấy gần đó có tiếng chửi rủa của ai đó lại gần một chút Tiểu Di thấy một người phụ nữ đang chống nạnh chửi rủa một cô gái phía trước.<br><br>- Tôi nói chị mang cho tôi bản thiết kế hôm qua chị làm cơ mà ai cho phép chị trái lời tôi hả Ái Quyên?chị chán sống rồi đúng không?.<br><br>Cô gái tên Ái Quyên đó đang đứng im cúi đầu không nói gì thấy vậy cô ả chanh chua kia được đà túm tóc cô ả chanh chua kia không vui nói.<br><br>- Chị câm sao Ái Quyên tôi nói chị!.<br><br>Có lẽ vì đau nên cô gái tên Ái Quyên kia một tay giữ tóc mình mở miệng nói.<br><br>- Ái Mỹ đó là bản thiết kế của chị bao năm qua em luôn lấy hết những bản thiết kế của chị biến nó thành của em nếu không phải sợ bố và gì trách mắng chị đã báo chủ tịch sự thật rồi.<br><br>em đang lấy công sức và chất xám của chị một cách bất hợp pháp đấy.<br><br>Cô ả chanh chua kia trọn mắt tát cô gái tên Ái Quyên kia một cái đoạn cô ta kéo tóc thật mạnh rồi nói.<br><br>- Chị dám lí luận với tôi sao?chị có tin tôi sẽ báo cho ba chị và mẹ tôi biết việc này họ sẽ đuổi chị ra khỏi Đường gia chị sẽ trở thành một con người không nơi nương tựa giống như một kẻ ăn xin chị muốn không?.<br><br>Cô ả vừa dứt lời thì giọng Tiểu Di đã vang lên.<br><br>- Cô không cần dọa thì cô ấy từ hôm nay cũng không còn liên quan gì tới Đường Gia các người nữa.<br><br> <br>thay vì đe dọa Ái Quyên tôi khuyên cô nên về thu dọn đồ đi hôm nay cô sẽ bị đuổi khỏi Cố Thị vì phòng thiết kế của tôi không cần loại nhân viên như cô Ái Mỹ đây.<br><br>Vừa nói Tiểu Di vừa lôi tay Ái Quyên về phía mình sau đó ôm Ái Quyên vào lòng vỗ về có lẽ cô bé ấy đang rất đau và hoảng sợ.<br><br>với cố gái tên Ái Mỹ kia cô ả đang bất ngờ vì có kẻ dám xía vào chuyện của cô ta.<br><br>với bản tính không coi ai ra gì cô ta vênh mặt lên nói.<br><br>- Cô là cái thá gì mà đe dọa tôi?tôi nói cho cô biết tôi là cháu dâu tương lai là thiếu phu nhân tương lai của Cố Thị cô dám động vào tôi thì đừng trách tôi ác.<br><br>còn nữa cô ta là con ch***ó Đường Gia chúng tôi nuôi tôi dạy dỗ cô ta không đến lượt cô xía vào khôn hồn thì biến khỏi đây trước khi tôi điên lên.<br><br>Tiểu Di nhếch mép nhìn cô ta hóa ra ở cố thị lại có loại nhân viên như thế này.<br><br>ngay khi Tiểu Di định nói lại thì thư ký Hoàng xuất hiện.<br><br>- Cô Uông chủ tịch đợi cô rất lâu rồi sao cô vẫn đứng ở đây?có chuyện gì xảy ra sao?.<br><br>Tiểu Di nhìn thư ký Hoàng sau đó nhìn cô ả Ái Mỹ kia nói.<br><br>- Thư Ký Hoàng nhờ anh check cam ở đây hộ tôi một chút tôi cần đoạn video ghi lại cảnh nhân viên phòng thiết kế của Cố Thị không làm việc lại luôn lấy thành quả của người khác rồi nhận là của mình.<br><br>đoạn cô dìu Ái Quyên đi vào bên trong trước khi đi Tiểu Di dừng lại nói thêm.<br><br>- Cô ta nói mình là thiếu phu nhân của Cố Thị.<br><br>xem ra mắt nhìn người của chủ tịch cố thị ngày càng tệ nhỉ thư ký Hoàng?.<br><br>Tiểu Di và Ái Quyên rời đi chỉ còn thư ký Hoàng và Ái Mỹ ở lại,thư ký Hoàng dù chưa hiểu lắm chuyện gì đã xảy ra nhưng nhìn sơ qua có vẻ cô nhân viên kia vừa đắc tội với Thiếu Phu nhân thì phải?xem ra cô ta tự chuốc họa vào thân rồi.<br><br>haiz xem ra Đường Gia đến ngày tàn rồi.<br><br>"]