["<br>Sau khi biết mọi sự thật hắn trở nên khác trước rất nhiều,chỉ mới 1 tuần kể từ khi biết sự thật hắn từ một chủ tịch cao cao tại thượng thì giờ lại trở thành một tên nát rượu chính hiệu.<br><br>Mặc cho bà nội cố,ba mẹ hắn và cả ba người bạn của hắn hết lời khuyên ngăn hắn nhưng mọi thứ đều vô ích việc làm quen thuộc mỗi khi hắn thức dậy sau cơn say là vội vàng vơ lấy điện thoại gọi cho thư ký của mình xem đã có tin tức gì của Tiểu Di chưa?sau khi nghe thư ký của hắn báo chưa có tin tức gì hắn chản nản cúp máy và tiếp tục chìm trong men say không biết gì cả.có lẽ chỉ như vậy hắn mới thôi nhớ đến những lỗi lầm hắn gây ra cho cô suốt thời gian qua.<br><br>Tại Cố Thị Hoàng Lâm thư ký của hắn đang nhăn nhớ giải quyết mọi công việc ở công ty trong thời gian hắn vắng mặt.lúc trước hắn luôn ước giá như chủ tịch của anh ta bớt nghiện công việc đi một chút thì người làm thư ký như anh ta sẽ đỡ vất vả đi rất nhiều.nhưng lúc này khi chủ tịch của anh ta bỏ bê công ty cả tuần trời bao công việc đều đổ lên đầu hắn thì hắn lại ước chủ tịch của anh ta nghiện công việc như trước cũng không sao.<br><br>Vì ít nhất dù nghiện công việc nhưng chủ tịch của anh ta sẽ giải quyết mọi việc và anh ta chỉ phải làm một phần việc còn lại mà thôi.giờ thì anh ta đã thấm thía câu \"Cầu gì được nấy\" rồi nhưng lần này lời thỉnh cầu của anh ta được thực hiện rồi nhưng nó lạ lắm.<br><br>Nhiều lúc anh ta muốn nói luôn địa chỉ của thiếu phu nhân cho chủ tịch của mình biết cho rồi nhưng so với việc đắc tội với lão phu nhân thì hắn chọn đắc tội với hắn thì hơn,suy cho cùng đường nào cũng bế tắc thôi thì thân phận \"thấp cổ bé họng\" như anh ta nên im lặng nếu không muốn miếng cơm của anh ta có cánh bay đi mất.<br><br>Đang bù đầu bù cổ vì công việc một nhân viên trong bộ phận thư ký của anh ta ưỡn ẹo đi tới vỗ vai hỏi anh ta hỏi.<br><br>- Thư Ký Hoàng sao dạo này chủ tịch không đến công ty thế?chủ tịch bị bệnh sao anh không nói với chúng tôi..bla..bla...!<br> <br>Đã mệt mỏi lại nhức đầu anh chàng thư ký Hoàng Lâm vốn dĩ điềm đạm lúc này cũng trở nên lạnh lùng và khó tính,quay sang cô thư ký kia anh ta lạnh lùng nói.<br><br>- Lý do vì sao chủ tịch không đến công ty tôi không có nghĩa vụ báo cáo cho cô hay mọi người biết,đang giờ làm việc cô lại ưỡn ẹo ra đây làm phiền tôi có phải cô chê việc tôi giao cho cô quá ít hay không?đã vậy hôm nay cô một mình ở lại tăng ca xong công việc thì về nếu không xong lập tức biến khỏi bộ phận thư ký của tôi ngay cô hiểu chưa?.<br><br>Sau khi nói xong anh ta lập tức bỏ đi trong khi cô ghư ký nhỏ bé vô tội kia đang bàng hoàng vì lần đầu thấy sếp của mình nổi nòng như thế,khi tiếp thu được lượng thông tin rằng mình sẽ phải một mình tăng ca thì người đã đi rất xa rồi.thật đúng là \"cái mồm hại cái thân mà\"đang yên đang lành lại phải tăng ca mà còn tăng ca một mình nữa chứ.<br><br>Tại Diên Khánh một vùng quê nghèo nhưng vô cùng bình yên,tại cô nhi viện \"nhân ái\" Tiểu Di và 3 cô bạn mình đang đứng dạy các em của mình học bài,đúng vậy ngay sau hôm mọi chuyện xảy ra Tiểu Di và 3 cô bạn của mình đã về đây thăm mẹ trần và các em của mình từ hôm đó tới nay đã là một tuần các cô ở đây rồi.bề ngoài họ luôn tỏ ra vui vẻ như không có gì xảy ra nhưng những điều ấy không qua mắt được mẹ trần một người đã trải qua quá nhiều những chông gai trong cuộc đời rồi.<br><br>Đứng một góc khuất nhìn 4 cô gái đang dạy học bên trong ánh mắt bà không dấu được sự lo lắng bởi lẽ chỉ những chuyện rất quan trọng 4 cô gái bà coi như con ruột trong kia mới phải dấu không bà biết mà thôi.không biết chuyện gì đã xảy ra nhưng nhìn sơ qua bà cũng cảm nhận được nó có liên quan tới Tiểu Di.<br><br>Sau một lúc dạy các em học Tiểu Di để Tiểu Hi,Gia Linh và Tiểu Nhiên dạy tiếp còn cô lặng lẽ rời khỏi phòng,một tuần về đây bề nglaif Tiểu Di luôn tỏ ra vui vẻ nhưng bên trong có lẽ chỉ mình Tiểu Di biết rằng tâm trạng của cô đang ra sao mà thôi.<br><br>Lặng lẽ đi một mình ra mộ ba mẹ mình,nhìn 2 người trong ảnh nước mắt của Tiểu Di không ngừng rơi xuống,chính cô đang cảm thấy bản thân mình thật tệ không biết từ bao giờ nước mắt của cô lại rơi dễ dàng như hiện tại chính cô cũng thấy ghét sự yếu đuối của bản thân mình.<br><br><br>Đang lặng lẽ ngồi khóc một mình Tiểu Di nghe thấy tiếng Mẹ trần đằng sau.<br><br>- Tiểu Di con đang làm gì ở đây vậy?sao con lại ngồi đây khóc một mình.<br><br>giọng mẹ trần vang lên cũng là lúc Tiểu Di vội vàng lau khô giọt nước mắt của mình nhưng dù có lau bao nhiêu thì đôi mắt đỏ ửng và sưng vù kia đã tố cáo chủ nhân của nó.Tiểu Di chỉ biết im lặng không dám ngẩng mặt lên nhìn mẹ trần vì đơn giản Tiểu Di không biết nên đối mặt với câu hỏi của mẹ trần ra sao.<br><br>Thấy sự im lặng của Tiểu Di,mẹ trần lặng lẽ ngồi xuống bên cạnh cô,sau một lúc im lặng mẹ trần nhìn sang cô hỏi.<br><br>- Tiểu Di nói cho ta biết đã có chuyện gì xảy ra với con được chứ?khi gặp phải một chuyện gì đó cách tốt nhất là nên chia sẻ ra cho người con tin tưởng nhất mọi chuyện ít ra con sẽ cảm thấy nhẹ nhõm và đỡ nặng nề hơn rất nhiều còn hơn con cứ để mọi chuyện trong lòng mà không chia sẻ với ai con sẽ thấy rất mệt mỏi và khó chịu đấy.<br><br>Tiểu Di im lặng khi nghe mẹ trần nói nhưng không ai biết rằng cô đang lặng lẽ rơi những giọt nước mắt mặn chát,thấy có điều không ổn mẹ trần vén những sợi tóc đang rơi lòa xòa trước mặt Tiểu Di ra khi thấy những giọt nước mắt của cô mẹ trần vội vàng ôm Tiểu Di vào lòng vỗ về nói.<br><br><br>- Tiểu Di nín đi con,nói cho ta biết chuyện gì đã xảy ra mà khiến con ra nông nỗi này?ai đã làm gì con.<br><br>Đến lúc này Tiểu Di không thể kìm chế được những giọt nước mắt mặn chát và đắng ngắt của mình nữa dường như từ lúc về đây sự kìm nén của cô đã tới giới hạn rồi hiện tại là lúc cô bùng nổ mọi thứ cảm xúc của mình.ôm chặt lấy mẹ trần Tiểu Di nức nở hỏi trong nước mắt.<br><br>- Mẹ trần có phải con vốn dĩ không bao giờ có hạnh phúc phải không?từ nhỏ con đã mất ba mẹ lớn lên khi đem cả trái tim mình trao cho một người đàn ông nhưng thứ con nhận lại chỉ là tổn thương và đau khổ mà thôi.có phải giống như hồi nhỏ người ta hay nói \"con là một đứa trẻ bất hạnh phải không?\".<br><br>Câu hỏi bất ngờ của Tiểu Di khiến mẹ trần sững sờ.bà không nghĩ quá khứ từng đau khổ vì một người đàn ông của bà lại vận vào cô con gái bé nhỏ Tiểu Di này của bà nhưng có lẽ con bé còn trải qua những thứ kinh khủng hơn bà nhiều.lấy lại bình tĩnh mẹ trần vỗ lưng Tiểu Di nói.<br><br>- Không phải đâu Tiểu Di con không phải là một đứa trẻ bất hạnh vốn dĩ mọi chuyện xảy ra là do con và người đó có duyên nhưng không có phận với nhau nên đó không phải lỗi của con Tiểu Di hãy tin ta.<br><br>- Mỗi con người sinh ra đều là một bản sao hoàn hảo của mình và trong cả cuộc đời con sẽ không tránh khỏi những\" hỉ,nộ,ái,ố\" và dù có muốn con cũng không thể tránh khỏi nó.con biết không Tiểu Di mỗi một lần vấp ngã ta tin con sẽ lại mạnh mẽ đứng lên vì ta biết cô gái Tiểu Di mà quen rất mạnh mẽ mà phải không?.<br><br>(hỉ,nộ,ái ố, là cụm từ chỉ trạng thái cảm xúc khó kiềm chế của con người, những cung bậc cảm xúc mà bất kỳ ai trong tất cả chúng ta đều phải trải qua ít nhất 1 lần trong đời.<br><br>Hỉ:Việc vui mừng, hân hoan mừng rỡ thể hiện quá rõ ra bên ngoài.<br> <br><br>Nộ:Sự tức giận, phẫn nộ, nổi nóng bất chợt, đôi lúc là vô lý.<br><br>Ái: Chỉ tình yêu nói chung.<br><br>Ố:Biểu đạt cho trạng thái căm ghét, thù hận.).<br><br>Có lẽ quyết định trở về đây với Tiểu Di là vô cùng đúng đắn một tuần qua Tiểu Di luôn phải cố gắng tỏ ra mình vui vẻ và không có chuyện gì xảy ra nhưng Tiểu Di biết rằng chỉ lúc này cô mới đang sống thật với cảm xúc của mình mà thôi.<br><br>Sau khi khóc xong đợi khi bình tĩnh lại Tiểu Di bắt đầu từ từ kể cho mẹ trần nghe mọi chuyện đã diễn ra trong thời gian qua,vốn dĩ cô cứ nghĩ sau khi biết mọi chuyện mẹ trần sẽ tức giận hay la mắng cô nhưng không sau khi nghe hết mọi chuyện mẹ trần chỉ im lặng sau đó bà quay sang nhìn cô hỏi.<br><br>- Tiểu Di vậy con còn yêu người đó không?con có chắc khi con từ bỏ thứ tình cảm này con sẽ quên được cậu ta hay không?.<br><br>Tiểu Di im lặng trầm ngâm suy nghĩ về những gì mẹ trần vừa nói.đúng vậy cô vẫm còn rất yêu hắn đó là sự thật vì vậy đã rất nhiều lần Tiểu Di tự hỏi liệu cô có quên được hắn không?khi rời xa hắn cô sẽ không còn thổn thức khi nghĩ về hắn nữa chứ?.....hàng ngàn câu hỏi cứ quanh quẩn trong đầu Tiểu Di nhưng câu trả lời chỉ có 1 đó là \"Từ Bỏ\" có lẽ như vậy sẽ tốt cho cả cô và hắn..<br><br>"]