["<br>","<br>Trở lại với Dương Nhất Phong và Gia Linh.<br><br>Hiện tại Dương Nhất Phong đang nhìn Gia Linh bằng nửa con mắt,lúc nghe Gia Linh thú nhận mọi chuyện tâm trạng Dương Nhất Phong cũng biến đổi liên tục từ khó hiểu tới ngạc nhiên,có chút tức giận và cuối cùng là trao cho Gia Linh ánh mắt đầy gian tà.<br><br>Với Gia Linh dù đã không ít lần thấy biểu hiện và ánh mắt giống như lúc này của Dương Nhất Phong nhưng mỗi lần Gia Linh thấy ánh mắt và nụ cười gian tà kia của Nhất Phong là Gia Linh có thể chắc chắn mình sắp không xong rồi.<br><br>Gia Linh lúc này chủ động lùi vài bước nhìn Nhất Phong đề phòng hỏi.<br><br>- Nhất Phong anh định làm gì?anh dám làm gì em ở đây thì coi trừng em sẽ mách mẹ cho anh một trận đấy.<br><br>Dương Nhất Phong nở nụ cười đầy gian tà cũng tiến về phía Gia Linh nói.<br><br>- Tiểu Linh anh nghĩ nếu em nói cho mẹ biết việc chúng ta đang định làm thì anh nghĩ mẹ còn vui vẻ đến mở tiệc ăn mừng đấy em tin không?còn em khôn hồn thì lại đây bằng không anh không chắc hình phạt anh dành cho em sẽ nhẹ nhàng hơn đâu Tiểu Linh.<br><br>Gia Linh chần chừ nhìn Nhất Phong chính Gia Linh cũng biết mình hôm nay xong rồi.<br><br>đang bận suy tính cách thoát thân thì bỗng nhiên Gia Linh bị Dương tóm lấy rồi vác lên vai sau đó Dương Nhất Phong cũng quay bước đi ra phía cổng trường mặc cho Gia Linh kêu gào thảm thiết.<br><br>bỗng một âm thanh xấu hổ đối với Gia Linh vang lên.<br><br>\"BỐP\"! <br> <br>Vâng là tên đàn ông đáng ghét đang vác Gia Linh trên vai không nể tình vỗ một cái không quá mạnh nhưng cũng không nhẹ vào mông Gia Linh chỉ có điều hôm nay Gia Linh mặc một bộ váy công sở bằng dạ có chút dày không thì chắc mông Gia Linh đã đỏ lên rồi<br>- Tiểu Linh em la hét cái gì?lúc em quyết định lừa anh em không nghĩ tới hậu quả này sao?em có biết mấy ngày qua anh đã lo sợ thế nào không?anh không ăn không ngủ được anh sợ em sẽ vì chuyện này mà buông tay anh ra hay không?.<br><br>vậy mà em vẫn ung dung lừa anh như vậy em nói xem anh có nên trừng phạt em một chút không?.<br><br>Gia Linh giở dọng ủy khuất nói.<br><br>- Em xin lỗi Phong thật ra em không định lừa anh lâu vậy đâu nhưng em!.<br><br>Dương Nhất Phong trực tiếp cắt ngang lời Gia Linh.<br><br>- Tiểu Linh anh nghĩ em nên giữ sức thay vì cố biện hộ cho mình thì hơn,anh nói rồi anh không nghĩ lần này anh sẽ tha cho em dễ dàng đâu,hình như do anh chiều em quá nên em hư phải không Gia Linh?vậy anh sẽ dạy dỗ lại em một chút mới được để em nhớ lần sau đừng tùy tiện mang chuyện tương tự thế này ra đùa em biết không hả?.<br><br>Gia Linh có chút run nhẹ lần này thì xong Gia Linh thật rồi.<br><br>biết không thể ngăn được ý định xấu xa của tên đàn ông này lại Gia Linh lập tức đấm nhẹ vào lưng Nhất Phong hét lên.<br><br>- Phong em ghét anh chết đi được đấy.<br><br>Dương Nhất Phong lười cãi nhau với Gia Linh lúc này đôi chân dài của anh thẳng tắp vác Gia Linh ra xe của mình đang đỗ ngoài cổng.<br><br>bác bảo vệ sau khi thấy một màn này không khỏi cản thán trong lòng.<br><br>- Tuổi trẻ hiện nay thật quá bá đạo rồi,có chân sao không đi mà phải vác nhau thế kia nhỉ?haiz chắc vậy mới gọi là cách thức yêu nhau sâu đậm hiện nay thì phải nhỉ?.<br><br>Không biết Dương Nhất Phong làm gì Gia Linh chỉ biết rằng hai ngày sau đó Gia Linh chỉ có thể nằm trên giường mà thôi.<br><br>thế mới nói dù người đàn ông của bạn yêu chiều bạn tới đâu thì trên giường họ chính là một con sói đói đáng ghét mà thôi.<br><br>- --‐-----------------------------------------------------------------------------------------------------------------------------------------------------------<br>Ngay sau khi mọi người biết chuyện Gia Linh cố tình trừng phạt Nhất Phong được phanh phui thì mọi chuyện cũng đã trở lại quỹ đạo vốn có của nó.<br><br>cách đây vài ngày bữa tiệc ra mắt bộ sưu tập mới của Dương Thị và Lãnh Thị đã được diễn ra vốn dĩ lần này hai công ty ra mắt bộ sưu tập một ngày là do hai bộ sưu tập lần này là sự hợp tác giữa hai công ty,dĩ nhiên đây không phải lần đầu họ hợp tác với nhau nhưng lần nào hợp tác thì bộ sưu tập của hai công ty đều rất hót và lần này cũng không hề ngoại lệ.<br><br>Hiện tại các cô gái đang trên phòng Ái Quyên chuẩn bị đồ cho cô em út này ngày mai sang Mỹ trước với David,nói là sang trước nhưng họ thừa biết David muốn giới thiệu Ái Quyên với bố mẹ và dòng họ của David bên Mỹ.<br><br>ngồi gấp đồ cho Ái Quyên mà các cô gái không trành khỏi sự lo lắng.<br><br>Tiểu Hi lên tiếng nhìn Ái Quyên.<br><br>- Tiểu Quyên em đã chuẩn bị đủ mọi thứ rồi chứ?có cần kiểm tra lại lần nữa cho chắc không?phòng khi sang đó em cần thứ gì đó lại không có ở Mỹ và Trung Quốc rất khác nhau vậy nên chị nghĩ em nên chuẩn bị đầy đủ những thứ em đã quen dùng thì sẽ tốt hơn.<br><br><br>Ái Quyên mỉm cười nhẹ sau đó gật đầu.<br><br>- Em kiểm tra vài lần rồi chị Tiểu Hi,em mang đủ đồ cần dùng rồi ạ.<br><br>Tiểu Di nhẹ nhàng ngồi xuống cạnh Ái Quyên.<br><br>- Ái Quyên chị biết em đang lo lắng nhưng chị thấy em cứ thoải mái đi không phải em đã nói chuyện với ba mẹ anh David nhiều lần rồi sao?lần này chỉ khác một chút là em gặp trực tiếp họ thôi mà vậy nên em cứ thoải mái là được đừng căng thẳng quá.<br><br>Nhược Giai cũng đồng tình nói.<br><br>- Tớ cũng nghĩ như chị Tiểu Di đấy Ái Quyên,lúc đầu tớ gặp ba mẹ anh Hoàng Lâm cũng thế lúc ấy tớ còn không dám thở mạnh cơ,lúc đó tớ nhớ mẹ anh Hoàng Lâm còn hiểu nhầm tớ sợ mẹ anh ấy nên không dám nói gì.<br><br>lúc chở tớ về anh Hoàng Lâm bảo mẹ anh ấy bảo thấy có lỗi khi lần đầu gặp mặt đã làm tớ sợ hãi như thế nhưng sự thật là do tớ tự tạo áp lực cho bản thân mình mà không phải sao? khi đó tớ chợt nhận ra nếu lúc đó tớ cứ thoải mái thì buổi gặp mặt hôm đó của tớ và mẹ anh Hoàng Lâm sẽ không gượng gạo như thế.<br><br>Gia Linh đang gấp nốt vài chiếc váy len cho Ái Quyên lên tiếng.<br><br>- Chị cũng nghĩ em cứ thoải mái là được Ái Quyên,em như thế nào thì cứ thể hiện như thế thôi vì suy cho cùng chúng ta sẽ hoàn hảo nhất khi là chính mình mà,đôi khi em cứ nghĩ làm sao để mình hoàn hảo lại vô tình tạo ra sự không tự nhiên từ em đấy.<br><br>Ái Quyên nhìn các chị của mình đôi mắt có chút rớm lệ thấy vậy Tiểu Nhiên đi tới ôm Ái Quyên vào lòng vỗ về.<br><br>- Đừng khóc Tiểu Quyên chị biết em đang nghĩ gì nhưng nghe chị nói này từ khi em tới đây là một thành viên của gia đình mình là em út của các chị thì từ lúc đó em đã có một gia đình rồi Tiểu Quyên,các chị xin lỗi vì phải để em một mình sang đó trước nhưng em yên tâm không phải em còn anh David sao?anh ấy sẽ bên em,cho em thêm động lực để vượt qua sự sợ hãi của mình lúc này Tiểu Quyên.<br><br>việc của em là hãy thật thoải mái đừng lo lắng gì cả mà em chỉ cần nhớ em của hiện tại đang là phiên bản tốt nhất của mình rồi Tiểu Quyên.<br><br>Ái Quyên được Tiểu Nhiên ôm lấy có chút xúc động.<br><br>- Có các chị thật tốt,trước khi gặp các chị em cứ nghĩ cuộc đời em sẽ chìm đắm mãi trong đau khổ như thế nhưng không khi gặp các chị em mới biết hóa ra ông trời vẫn không đối xử tàn nhẫn với em.<br><br>em được gặp các chị được các chị yêu thương,có những người anh rể luôn bảo vệ em và ông trời còn ban cho em một người đàn ông hoàn hảo như anh David có lẽ cuộc đời em đang rất trọn vẹn rồi.<br><br>có thể ông trời cướp đi mẹ của em quá sớm và một người cha không ra gì nhưng đổi lại ông ấy đã bù đắp cho em quá nhiều thứ rồi.<br><br>Tử Đan cũng rớm rớm nước mắt nhìn mọi người.<br><br>- Em cũng thấy em thật sự quá may mắn khi gặp các chị và mọi người,nếu không có mọi người em cũng không biết mình sẽ ra sao nữa.<br><br>Tiểu Di nhìn Tử Đan và Ái Quyên lên tiếng.<br><br>- Thôi nào màn dặn dò thế là xong rồi chùng ta chuẩn bị xuống nhà thôi nào,chỉ là Ái Quyên gặp ba mẹ chồng thôi mà trước sau gì cũng phải gặp vậy nên chúng ta không cần quá áp lực đâu.<br><br>chính vì đây là chuyện vui nên mọi người cũng phải vui lên chứ đúng không nào?.<br><br>Ở dưới nhà những người đàn ông đang ngồi với nhau Mạc Cẩn Vũ là người lên tiếng đầu tiên.<br> <br><br>- David dù không nói thì anh cũng thừa biết Ái Quyên có chút áp lực khi gặp bà mẹ anh vậy nên hãy luôn ở bên con bé động viên nó nhé.<br><br>tất cả trông cậy vào anh đấy.<br><br>David nhìn Mạc Cẩn Vũ lên tiếng.<br><br>- Cậu quên Tiểu Quyên là bà xã của tôi à?không cần cậu nhắc tôi cũng sẽ làm vậy.<br><br>Lãnh Tử Thiên nhìn David chau mày.<br><br>- Cậu ta nhắc cũng không thừa đâu,Ái Quyên lần đầu gặp ba mẹ cậu sẽ có áp lực đến Tiểu Hi hôm gặp ba mẹ tôi còn lo lắng cả tuần trời đấy.<br><br>Cố Minh Kiệt lúc này cũng tham gia vào câu chuyện.<br><br>- David tôi biết lần này cậu đã rất quyết tâm giới thiệu Chu Ái Quyên với ba mẹ cậu nhưng David điều này cũng đồng nghĩa với việc cậu đã cho cô bé đó một danh phận chính thức như cái cách tôi hay Vĩnh Kỳ,Tử Thiên,Nhất Phong và cả Hoàng Lâm đã làm với chị của cô bé đó,cậu đã chắc chắn với quyết định lần này của cậu chưa David?.<br><br>David nhìn Cố Minh Kiệt.<br><br>- Cậu nghĩ tôi không biết điều đó chắc?thật ra tôi muốn làm thế này lâu rồi nhưng Tiểu Quyên cứ lần lữa mãi vậy nên lần này là tôi cố tình dùng mọi cách ép Tiểu Quyên theo tôi sang Mỹ nếu không cậu nghĩ Tiểu Quyên sẽ đồng ý cùng tôi sang đó trước chắc Minh Kiệt?.<br><br>Mạc Cẩn Vũ bên này không ngừng cản thán.<br><br>- Sao các anh toàn dùng cách này hay cách khác ép buộc mấy cô em gái của tôi vào tròng thế hả?làm anh trai như tôi nhưng lại ngồi đây tiếp tay cho mấy anh bắt nạt họ quả thật có chút không đáng làm anh trai rồi.<br><br>Hàn Vĩnh Kỳ nhìn Mạc Cẩn Vũ nhếch khóe môi.<br><br>- Cậu yên tâm chúng tôi đưa các cô ấy vào tròng nhưng luôn là muốn tốt cho các cô ấy không như cậu yêu thì cũng yêu rồi mà mãi không thấy cậu có hành động gì gọi là cho Âu Tử Đan danh phận kể ra Tử Đan cũng là em gái chúng tôi cậu nói xem chúng tôi có nên giao em gái mình cho cậu không đây?.<br><br>Mạc Cẩn Vũ nhìn Hàn Vĩnh Kỳ thở dài.<br><br>- Tôi đang ước gì vẻ bề ngoài mềm yếu của Tử Đan nó cũng giống như tính cách của cô ấy thì tốt quá,tất cả hiện tại phụ thuộc vào cô ấy nhưng có lẽ sẽ sớm thôi tôi không nghĩ mình sẽ cho cô ấy tự do quá lâu đâu các anh yên tâm đi.<br><br>.<br><br>"]