["<br>Sau khi thăm mẹ của Nhược Giai xong thì Tiểu Di và Ái Quyên cũng xin phép về nhà,vừa ra tới cổng bệnh viện cả hai đã gặp Hoàng Lâm đang xách đồ ăn vào thăm mẹ Nhược Giai xem ra anh chàng này đang quyết tâm nhân cơ hội lấy lòng mẹ vợ tương lai đây mà.<br><br>Vừa về tới nhà Tiểu Di và Ái Quyên đã thấy Tiểu Nhiên mở cửa đón cả hai trong khi Tiểu Hi và Gia Linh đi hẹn hò với Nhất Phong và Tử Thiên rồi.<br><br>trong bữa ăn tối Tiểu Di cũng nói cho Tiểu Nhiên biết ý định sẽ đưa mẹ Nhược Giai về ở với mẹ Trần và chính Tiểu Nhiên cũng ủng hộ ý kiến của Tiểu Di.<br><br>Sau bữa ăn Tiểu Di cũng tranh thủ gọi cho Mẹ Trần nói chuyện và kể về hoàn cảnh của mẹ con Nhược Giai và ý định của mình,mẹ trần cũng rất vui vẻ khi biết vài ngày tới sẽ có thêm người về ở cùng bà vì suy cho cùng ở cô nhi viện ngoài những người em của Tiểu Di được bà nhận nuôi ra thì cũng không còn ai khác nữa cả nếu như có người về đây bầu bạn với bà thì cũng tốt chứ sao.<br><br>Sau khi nói chuyện với mẹ Trần xong Tiểu Di và Tiểu Nhiên mới nhìn sang Ái Quyên thấy cô nhóc đang vừa nhắn tin cho ai đó vừa bật cười rất vui vẻ cả hai lén đi tới đằng sau xem Ái Quyên nhắn tin với ai mà vui vẻ như vậy?vừa nhìn tên người nhắn tin cho Ái Quyên cả Tiểu Di và Tiểu Nhiên đều bị bất ngờ hóa ra người đó là David anh chàng làm trò rồi chụp hình gửi cho Ái Quyên chỉ có điều không biết từ bao giờ hai người họ trở nên thân thiết vậy nhỉ?.<br><br>Tiểu Di vỗ vai Ái Quyên hỏi.<br><br>- Tiểu Quyên ai nhắn tin cho em mà làm em cười vui vẻ thế hả?khai mau.<br><br>Ái Quyên giật mình dấu điện thoại đi sau đó cười ngượng nói.<br><br>- Có ai đâu chị Tiểu Di em đang coi phim hài thôi mà chứ có nhắn tin với ai đâu ạ.<br><br>Tiểu Nhiên cũng véo má Ái Quyên hỏi.<br><br>- Từ bao giờ anh David tham gia đóng phim hài mà chị không biết thế Tiểu Quyên?.<br><br>Ái Quyên cười cười nhìn hai người chị của mình nói.<br><br>- Các chị biết rồi còn hỏi em nữa,thật ra là anh David gửi hình chọc cười em vì hôm nay anh ấy chêu em làm em giận thôi.<br> <br><br>Tiểu Di nhíu mày nghiêm túc hỏi Ái Quyên.<br><br>- Tiểu Quyên em và anh David thân thiết với nhau như thế từ bao giờ đấy?chị thấy em và anh David nhìn giống một cặp đang yêu nhau lắm rồi đấy.<br><br>Nghe Tiểu Di nói vậy Ái Quyên vội vàng xua tay nói.<br><br>- Không có đâu chị Tiểu Di em với anh David chỉ là anh em quen biết nhau thôi chứ một cặp gì ạ.<br><br>Thật ra Tiểu Di và Tiểu Nhiên có chút lo lằng vì theo như họ biết anh David là một người đàn ông đào hoa,họ cũng biết đã có hàng tá cô gái xin chết vì anh ấy rồi còn Tiểu Quyên của họ cô bé thậm chí còn chưa có mối tình đầu sự ngây ngô của cô bé làm cả hai sợ Tiểu Quyên sẽ dễ bị lừa khi yêu ai đó nhất là khi Tiểu Di và Tiểu Nhiên còn không biết chắc rằng David có ý gì với cô em út ít của họ hay không nữa.<br><br>Sáng hôm sau trong bữa ăn sáng Tiểu Di cũng đã nói chuyện với Tiểu Hi và Gia Linh và hai người họ cũng ủng hộ ý kiến của Tiểu Di,vừa lúc đó Nhược Giai cũng gọi điện nói hai mẹ con cô bé cũng đồng ý với ý kiến của Tiểu Di vậy nên lúc vào giờ làm Tiểu Di mang bản thiết kế mới lên nộp cho hắn tiện thể xin nghỉ phép cho cô,Ái Quyên và Nhược Giai luôn.<br><br>Tầng 40 của Cói Thị hắn đang nghe thư ký Hoàng báo cáo công việc thì nghe thấy tiếng gõ cửa giọng lạnh lùng của hắn vang lên.<br><br>- Vào đi.<br><br>Sau khi nghe hắn nói Tiểu Di nhẹ nhàng đẩy cửa bước vào bên trong vừa thấy Tiểu Di thư ký Hoàng đã vội vàng cúi đầu chào cô và nhanh chóng lui ra ngoài nhường không gian riêng lại cho chủ tịch và thiếu phu nhân của mình,sau khi thư ký Hoàng đi ra Tiểu Di mới lên tiếng nói.<br><br>- Tôi lên nộp bản demo thiết kế mới cho chủ tịch xem qua nếu có gì chưa hài lòng chủ tịch cứ nói chúng tôi sẽ sửa.<br><br>Hắn gật đầu sau đó mở bản demo thiết kế ra xem vừa mở trang đầu tiên ra hắn đã hỏi.<br><br>- Phòng thiết kế chọn màu xanh da trời là màu chủ đạo cho bộ sưu tập mới sao?.<br><br>Tiểu Di gật đầu nói.<br><br><br>- Đúng vậy chủ tịch vì màu xanh da trời có rất nhiều ý nghĩa đó là màu tượng trưng cho sự hi vọng và hơn hết xanh da trời là màu mát và rất dễ phối đồ cho phù hợp mọi lứa tuổi.<br><br>Trong thời gian hắn chăm chú xem những bản thiết kế thì Tiểu Di cũng tranh thủ xin hắn nghỉ phép vài hôm.<br><br>- Chủ tịch vài ngày tới tôi,Ái Quyên và Nhược Giai có thể xin nghỉ phép vài ngày được không?.<br><br>Hắn đang chăm chú xem những mẫu thiết kế mới khi nghe Tiểu Di xin nghỉ phép hắn cũng ngạc nhiên ngẩng mặt lên nhìn cô.<br><br>- Em và hai người họ có việc gì sao?tại sao lại xin nghỉ phép một lúc như thế?.<br><br>Tiểu Di nhìn hắn nói.<br><br>- Tôi biết khoảng thời gian này công ty chúng ta đang chuẩn bị cho bộ sưu tập mới và dĩ nhiên tôi cũng biết là sẽ rất bận rộn nhưng chủ tịch yên tâm phòng thiết kế còn có chị Mạch Khê và chị Tang Du đi làm nếu có chuyện gì họ sẽ báo với tôi và dĩ nhiên tôi sẽ là người giải quyết mọi chuyện,hơn nữa tôi cũng chỉ muốn xin nghỉ phép chủ tịch nghỉ 3 ngày thôi tôi định về quê thăm mẹ Trần một chuyến tiện thể có chút việc cần giải quyết.<br><br>Hắn có chút lo lắng khi Tiểu Di nói về thăm mẹ trần không lẽ bà ấy xảy ra chuyện gì rồi sao?hay cô nhi viện xảy ra chuyện.<br><br>- Em nói vậy không lẽ gì trần xảy ra chuyện gì sao Tiểu Di?hay cô nhi viện xảy ra chuyện gì?có gì em cứ nói với tôi,tôi sẽ giúp em giải quyết.<br><br>Tiểu Di nhìn hắn lắc đầu nói.<br><br>- Mẹ Trần không làm sao cả tôi chỉ muốn về thăm mẹ Trần một vài ngày thôi tiện thể tôi định đưa mẹ của Nhược Giai về đó ở cùng mẹ Trần cho có bạn.<br><br>Hắn gật đầu coi như đã hiểu ý Tiểu Di nói và cũng đồng nghĩa với việc hắn đã đồng ý cho Tiểu Di xin nghỉ phép.<br><br><br>Vì mọi người định cuối tuần về thăm mẹ Trần nên họ cũng tranh thủ đi mua quà cho mẹ Trần và các em của họ ở cô nhi viện tiện thể sắm thêm đồ cho hai mẹ con Nhược Giai.<br><br>Tại quán bar quen thuộc trong phòng víp đang có 6 người đàn ông đang uống rượu với nhau.<br><br>Từ lúc vào đây Dương Nhất Phong cứ thở dài làm mọi người chú ý nhưng dù mọi người cố gắng hỏi có chuyện gì xảy ra mà Nhất Phong cứ thở dài như thế nhưng anh chàng không nói gì cả mãi đến khi Lãnh Tử Thiên cũng than ngắn thở dài thì mọi người mới biết lí do Nhất Phong thở dài là gì.<br><br>- À sáng hôm nay khi tôi và Tiểu Hi đi làm cô ấy có nói xin tôi nghỉ phép vài hôm về thăm Mẹ Trần đấy,chắc Tiểu Di,Gia Linh và Tiểu Nhiên cũng xin các cậu nghỉ phép rồi chứ?.<br><br>Nghe Lãnh Tử Thiên nói Dương Nhất Phong lại thở dài nói.<br><br>- Haiz tôi đang buồn phiền về chuyện đó đây sáng nay Gia Linh có nói chuyện cô ấy sẽ nghỉ phép ba hôm về thăm Mẹ Trần rồi,có điều tôi xin về đó cùng cô ấy nhất định không chịu.<br><br>Mọi người ở đây ai cũng biết chủ tịch của Dương Thị Dương Nhất Phong đích thị là một kẻ nghiện người yêu ở công ty hay bên ngoài họ cũng luôn bám dính lấy nhau không rời vậy nên việc Gia Linh về quê 3 hôm đồng nghĩa với việc anh chàng không được gặp người yêu 3 hôm hỏi sao anh chàng không thở dài như vậy.<br><br>Lúc này hắn đang uống rượu cũng lên tiếng nói.<br><br>- Hôm nay Tiểu Di có xin nghỉ phép cho cả Thẩm Nhược Giai và Chu Ái Quyên nữa tôi có nghe cô ấy nói là lần này họ về đó ngoài thăm mẹ Trần còn để đưa mẹ Thẩm Nhược Giai về đó ở với mẹ Trần thì phải.<br><br>Thư ký Hoàng ngồi bên cạnh hắn cũng gật đầu nói.<br><br>- Hôm qua khi vào thăm gì Thẩm tôi cũng có nghe Nhược Giai nói về chuyện thiếu phu nhân đề nghị mẹ của cô ấy về sống cùng Gì Trần cho có bạn.<br><br>Lúc này David đang nhăn nhó nhìn điện thoại nãy giờ khi nghe nhắc tới Ái Quyên cũng giật mình hỏi lại hắn.<br><br>- Ý cậu nói là Ái Quyên cũng về quê với Tiểu Di luôn sao Minh Kiệt?sao cô nhóc đó không nói gì với tôi nhỉ?.<br><br>Vĩnh Kỳ ngồi cạnh David nhíu mày khó hiểu hỏi David.<br><br>- David tại sao Ái Quyên phải báo cho cậu biết cô bé đi đâu và làm gì?suy cho cùng cậu với Ái Quyên chỉ mới quen biết thôi mà không phải sao?.<br> <br><br>David nhấp một ngụm rượu sau đó nói.<br><br>- Thì tôi chỉ nói vậy thôi mà Vĩnh Kỳ?tôi không hề có ý gì cả.<br><br>Vĩnh Kỳ vẫn nhìn David nghiêm túc nói.<br><br>- David tôi không biết cậu và Ái Quyên hiện tại đang là mối quan hệ gì nhưng hôm nay Tiểu Nhiên đã hỏi dò tôi về tình trạng hiện tại của cậu xem cậu vẫn còn độc thân hay có đang trong một mối quan hệ yêu đương với ai hay không đấy?<br>David khó hiểu hỏi Vĩnh KỲ.<br><br>- Tiểu Nhiên tự nhiên hỏi dò cậu về tôi làm gì?đừng nói cô ấy có ý gì với tôi nhé Vĩnh Kỳ?.<br><br>Vĩnh Kỳ cau mày không vui nhìn David nói.<br><br>- Tôi đang nghiêm túc đấy David,Tiểu Nhiên nói dạo này cậu rất hay nhắn tin cho Ái Quyên cô ấy sợ cậu và Ái Quyên có gì đó với nhau,hơn ai hết Tiểu Nhiên hiểu cậu từ trước tới nay không thích bị phụ nữ giằng buộc mà không phải sao?Ái Quyên lại chưa yêu ai bao giờ là chị Tiểu Nhiên lo lắng cho em gái mình là chuyện dễ hiểu.<br><br>Thư ký Hoàng cũng nhớ ra gì đó vội vàng nói.<br><br>- Hôm qua lúc tiễn tôi về Nhược Giai cũng hỏi tôi về anh đấy David khi tôi hỏi tại sao cô ấy quan tâm về anh cô ấy chỉ cười nhưng không nói gì cả không lẽ! <br>Hắn lúc này im lặng nãy giờ cũng lạnh lùng lên tiếng nói.<br><br>- David cậu đừng quên những gì hôm qua tôi đã nói với cậu đấy,cân nhắc thật kỹ trước khi làm nếu xảy ra chuyện gì đó thì cậu tự cầu nguyện cho tính mạng của cậu trước đi lúc đó chúng tôi cũng không cứu được cậu đâu.<br><br>David thấy mọi ngươi cứ nói mãi chuyện của anh và Ái Quyên nên có chút mất tự nhiên vậy nên anh nhanh chóng chuyển chủ đề nói sang chuyện khác.<br><br>- Tôi nghe nói Diên Khánh rất đẹp và yên bình,bản thân tôi cũng chưa được tới đó bao giờ hay nhân cơ hội này chúng ta cũng tới đó du lịch vài hôm đi các cậu vừa không phải xa người yêu còn tôi được đi tham quan,du lịch ở một nơi mới một công đôi việc luôn các cậu thấy sao?.<br><br>.<br><br>"]