["<br>sau khi Tham dự xong lễ khai giảng của trường Thanh Hoa Cố Minh Kiệt không nán lại chụp ảnh hay giao lưu với mọi người như 3 tên bạn của hắn mà hắn ngay lập tức lái xe về Cố Thị làm việc luôn.<br><br>Vì lần trước các nhân viên nữ của Cố Thị bị trừ lương đồng loạt vì trong giờ hành chính mà không lo làm việc nên hiện tại không một nhân viên nữ nào dám ngước mặt lên hay hú hét như những lần trước khi thấy hắn nữa tuy nhiên thỉnh thoảng họ vẫn lén liếc nhìn chủ tịch của mình bằng ánh mắt hình trái tim.<br><br>Vừa tới cửa phòng làm việc của mình hắn đã thấy thư ký của mình và luật sư của công ty đang đứng đợi hắn.ngay sau khi cuộc nói chuyện giữa hắn và Uông Tiểu Di kết thúc hắn đã suy nghĩ rất nhiều cách để tách Uông Tiểu Di và Mạc Cẩn Vũ ra cuối cùng cách thì hắn đã nghĩ ra nhưng để Uông Tiểu Di ý thức được việc mình đã có chồng thì hắn sẽ phải dựa vào một thứ nữa.<br><br>Thư Ký Hoàng và luật sư Tống sau khi thấy hắn đi tới họ cùng cúi đầu để chào hắn,thư Ký Hoàng cúi đầu nói.<br><br>- Thưa chủ tịch tôi đã cho gọi luật sư Tống tới cho chủ tịch rồi,có việc gì chủ tịch có thể trực tiếp nói với ông ấy.<br><br>- Việc anh giao tôi đã hoàn thành xong mọi thông tin và hồ sơ của người đó tôi đã để đầy đủ trên bàn cho chủ tịch rồi,chủ tịch còn việc gì giao phó không ạ?.<br><br>Hắn gật đầu nhìn thư ký của mình nói.<br><br>- Tạm thời không còn việc gì nữa cậu ra ngoài chuẩn bị giấy tờ và hợp đồng 15p nữa sau khi tôi nói chuyện với ông ấy xong tôi và cậu sẽ đi gặp đối tác của công ty.<br><br>Thư ký Hoàng cúi đầu nói.<br><br>- Vâng thưa chủ tịch tôi sẽ chuẩn bị mọi thứ đầy đủ,nếu không còn việc gì nữa tôi xin phép ra ngoài làm việc tiếp thưa chủ tịch.<br><br>hắn gật đầu rồi về ghế của mình ngồi xuống nói với luật sư của mình.<br><br>- Ông ngồi xuống ghế đi tôi có vài việc cần ông giải quyết cho tôi trong hôm nay tôi cần chúng gấp.<br><br>Luật sư Tống là một người đàn ông trung niên vốn dĩ hồi còn bé ông ấy mang ơn với nhà họ Cố của Cố Minh Kiệt cụ thế là ông nội quá cố của hắn vậy nên sau khi lớn lên thay vì học một nghành khác thì ông ấy đã theo học nghành luật và được ông nội hắn đưa về làm luật sư riêng của Cố Thị và Cố Gia từ đó tới nay.<br><br> <br>Sau khi ngồi xuống luật sư tống lễ phép hỏi hắn.<br><br>- Không biết chủ tịch cố có việc gì muốn giao cho tôi vậy ạ?chủ tịch cố cứ giao phó tôi sẽ đi làm ngay và hoàn thành trong ngày hôm nay như chủ tịch mong muốn.<br><br>Cố Minh Kiệt lấy một tờ giấy trong ngăn kéo của mình ra đưa cho luật sư Tống nói.<br><br>- Đây là toàn bộ thông tin của Uông Tiểu Di tôi muốn có một tờ giấy kết hôn có giá trị pháp lí ngay trong ngày hôm nay ông làm được chứ?.<br><br>Luật sư Tống trợn tròn hai mắt nhìn vị chủ tịch trẻ trước mặt mình,chẳng lẽ thời buổi hiện nay giới trẻ đều thích kết hôn sớm như vậy sao?nhưng tại sao chủ tịch không trực tiếp đưa thiếu phu nhân tới phòng dân chính để làm giấy kết hôn mà phải gọi ông ta đến đây thế này chứ? <br>Mạc dù luật sư Tống đang có rất nhiều thắc mắc nhưng ông ta biết việc gì nên nói và việc gì không,đó là việc riêng của chủ tịch ông ta không nên thắc mắc quá nhiều.cúi đầu luật sư Tống nói.<br><br>- Tôi làm được thưa chủ tịch,nhưng giấy đăng kí kết hôn cần chữ kí của chủ tịch và thiếu phu nhân vậy nên...!<br>Hắn nhíu mày nhìn luật sư Tống nói.<br><br>- Tôi không nghĩ năng lực làm việc của luật sư cố thị lại chỉ được như thế thôi sao?nếu không đủ chữ kí thì ông không biết tìm cách giải quyết sao?.<br><br>Lần này thì luật sư Tống không dám nói thêm câu gì nữa chỉ cúi đầu nói.<br><br>- Tôi hiểu rồi thưa chủ tịch Cố tôi sẽ đi làm việc chủ tịch giao cho ngay bây giờ,chiều tôi sẽ quay lại đưa lại cho chủ tịch số giấy tờ chủ tịch mong muốn.<br><br>gật đầu hài lòng hắn bắt đầu xem qua đống hồ sơ trên bàn nhưng khóe miệng hắn nhếch lên tạo ra một nụ cười đầy nguy hiểm.<br><br>Đúng vậy hắn muốn Uông Tiểu Di trên giấy tờ sẽ là vợ hợp pháp của hắn để xem tên Mạc Cẩn Vũ đó sau khi biết việc hans auoong Tiểu Di đã kết hôn liệu hắn ta có muốn dây dưa không rõ ràng với Uông Tiểu Di nữa hay không?.<br><br>Với Uông Tiểu Di hắn đơn giản nghĩ rằng hắn đang thực hiện yêu cầu của bà nội và ba mẹ hắn mà thôi hơn nữa Uông Tiểu Di chỉ là vợ trên giấy tờ của hắn thôi khi Uông Tiểu Di trả giá xong mọi việc đã gây ra cho hắn thì hắn muốn sao chẳng được.hài lòng với suy nghĩ của mình hắn gập hồ sơ lại lấy áo vest đi gặp đối tác của công ty.<br><br>Với Tiểu Di và 3 cô bạn của mình ngay sau khi dự xong buổi lễ khai giảng và được biết cả 4 người đều được tài trợ học bổng toàn bộ học phí cho 3 năm học tiếp theo họ đã thực sự vui mừng.chính vì thế họ đã quyết định sẽ tổ chức một buổi liên hoan nhỏ để ăn mừng món quà to lớn họ vừa nhận được.<br><br><br>Vẫn là ngôi nhà đó và vẫn là những người Tiểu Di yêu quý nhất câu hỏi từ hôm qua tới giờ Tiểu Di vẫn luôn tự hỏi.<br><br>\"Tại sao Tiểu Di lại chọn lựa để bản thân mình tổn thương thay vì được ở bên cạnh những người cô yêu thương nhất như hiện tại?và câu trả lời chỉ có 1 đó là.\"Tiểu Di yêu người đàn ông đó,yêu rất nhiều\".<br><br>Thấy Tiểu Di ngồi thẫn thờ không chịu ăn Tiểu Hi đẩy tay Tiểu Di hỏi.<br><br>Tiểu Di hôm nay cậu làm sao thế?cậu có biết bát cơm của cậu sắp nát ra do cậu dầm nãy giờ rồi không?.<br><br>Lúc này khi nghe Tiểu Hi mới giật mình nhận ra từ vừa nãy tới giờ Tiểu Di chỉ làm một việc là ngồi thẫn thờ và dầm liên tục vào bát cơm của mình.nhanh chóng che dấu tâm trạng hiện tại Tiểu Di bắt đầu tìm lí do để nói.<br><br>- À tớ đang hơi lo khi nghĩ tới bữa tiệc tuần sau thôi,dù sao đó cũng là lần đầu tiên tớ được tham gia một bữa tiệc lớn như thế lại với vai trò vị hôn thê của Cố Minh Kiệt nữa.<br><br>Tiểu Nhiên trao cho Tiểu Di ánh mắt nghi ngờ nói.<br><br>- Thật sự là như thế chứ Tiểu Di?có phải cậu đang dấu bọn tớ việc gì không hả Tiểu Di?.<br><br>Lúc này cả 3 cặp mắt của 3 người bạn của Tiểu Di đang nhìn cô chằm chằm,có chút hoảng hốt nhưng rất nhanh Tiểu Di đã lấp liếm nói.<br><br>- Tớ thì có chuyện gì dấu các cậu được chứ?các cậu không phải lo nếu có chuyện xảy ra tớ sẽ nói với các cậu đầu tiên vì các cậu là gia đình của tớ mà không phải sao?.<br><br>Tiểu Hi vẫn có chút không tin hỏi lại.<br><br>- Cậu thật sự không có chuyện gì thật chứ Tiểu Di?cậu hôm nay lạ lắm đấy không giống như cậu của thường ngày chút nào cả.<br><br><br>Lúc này Tiểu Di đành phải tìm chuyện khác để đánh chống lảng chuyện mà 3 cô bạn của mình đang thắc mắc,như nghĩ ra gì đó Tiểu Di nhìn sang Gia Linh và Tiểu Hi nói.<br><br>- Tớ không biết tớ có chuyện gì hay không nhưng cậu và Gia Linh thì có chuyện thật đấy,theo như tớ nghe mọi người kể lại thì một người nào đó đã được chủ tịch của Dương thị ôm rất chặt và được thả thính ngay giữa sân trường thì phải? còn một người nữa thì thậm chí còn bị chủ tịch Lãnh thị lấy mất nụ hôn đầu thì phải nhỉ?.<br><br>Câu hỏi của Tiểu Di thành công khiến câu chuyện đã được đổi đề tài và lúc này thay vì mọi người dò hỏi Tiểu Di thì ngược lại Gia Linh và Tiểu Hi đang bị Tiểu Di và Tiểu Nhiên chọc ghẹo đến đỏ bừng mặt mà không làm được gì cả.<br><br>Tiểu Hi nghiến răng nói.<br><br>- Không biết kiếp trước tớ nợ nần gì anh ta mà kiếp này tớ cứ gặp anh ta là có chuyện xảy ra thế không biết?ôi nụ hôn đầu của tớ định dành cho người mà tớ yêu vậy mà tên trăng hoa đó dám cướp mất,càng nghĩ tớ càng muốn đấm cho anh ta một trận cho cha mẹ anh ta không nhận ra thì tớ mới hả dạ ấy.<br><br>Lúc này ở Lãnh Thị Lãnh Tử Thiên đang họp nhưng kì lạ là không biết ai nhắc hắn mà làm hắn hắt hơi liên tục nãy giờ không biết?.(Nếu chủ tịch Lãnh Tử Thiên mà biết anh ta đang bị Tiểu Hi mắng nãy giờ khéo anh ta sẽ tức nổ phổi mất thôi).<br><br>Gia Linh cũng thở dài nói.<br><br>- Mà đang yên đang lành tự nhiên chúng ta lại phải đi dự tiệc với mấy tên đó là sao chứ?Tiểu Di thì không nói rồi nhưng còn chúng ta có liên quan gì đâu chứ?.<br><br>Tiểu Di mỉm cười nhìn Gia Linh chọc ghẹo.<br><br>- Tất nhiên các cậu có liên quan rồi ai bảo các cậu lấy đồ của các anh ấy mà không trả chứ?nên hình phạt của các cậu khi không trả đồ cho các anh ấy là phải chịu trách nhiệm với các anh ấy cả đời đấy.<br><br>Tiểu Hi tròn mắt nhìn Tiểu Di ngây thơ hỏi.<br><br>- Bọn tớ làm gì có lấy đồ gì của bọn họ mà đòi trả Tiểu Di?có phải tên trăng hoa kia nói lung tung gì với cậu phải không? hừm đáng lẽ ra lúc vừa nãy tớ nên đấm cho anh ta vài phát mới phải.<br><br>Tiểu Di gắp một miếng thịt bỏ vào miệng nói.<br><br>- Ai nói các cậu không lấy thứ gì của các anh ấy,chẳng phải các cậu lấy trái tim của người ta không chịu trả còn gì?.<br><br>Sau câu nói của Tiểu Di là 3 tiếng hét kinh thiên động địa vang lên <br>\"Uông Tiểu Di\".<br><br> <br>Sau đó là Tiểu Di bị 3 cô bạn của mình cù lét phải xin mãi họ mới tha cho Tiểu Di.<br><br>Buổi tối tại biệt thự riêng của Cố Minh Kiệt cũng là ngôi nhà mà Tiểu Di và hắn đang sống chung.sau chuyện hôm qua Tiểu Di đã biết họ sẽ không thể cùng nhau ăn cơm chung được vậy nên thay vì ăn chung thì Tiểu Di sẽ ăn trước và để phần cho hắn ăn sau.chắc sẽ chẳng có cặp vợ chồng nào giống Tiểu Di và hắn cả chỉ ngồi ăn cùng nhau một bữa cơm đơn giản với hai người họ cũng là điều không thể.<br><br>Sau khi rửa chén bát xong Tiểu Di định về phòng mình thì giọng hắn ngoài cửa vang lên.<br><br>- Tôi có chuyện muốn nói với cô Uông Tiểu Di.<br><br>Tiểu Di có chút giật mình cô không nghĩ hôm nay hắn về sớm như thế này nhưng điều Tiểu Di thắc mắc là hắn có chuyện gì muốn nói với cô.<br><br>Cả hai ngồi đối diện nhau hắn lấy từ cặp ra một tờ giấy và một chiếc bút đẩy về phía Tiểu Di lạnh lùng nói.<br><br>- Kí đi.<br><br>Tiểu Di tròn mắt hết nhìn tờ giấy lại nhìn hắn tờ giấy bắn,đẩy về phía Tiểu Di là giấy kết hôn của họ nhưng điều đáng nói là mọi thông tin trong đó về Tiểu Di đều chính xác không sai gì cả.và tớ giấy cũng đã có chữ kí của hắn sẵn ở đó rồi.Tiểu Di nhìn hắn hỏi..<br><br>- Tờ giấy này là sao?tại sao anh làm giấy kết hôn lúc nào mà tôi không biết thế?.<br><br>Trước câu hỏi của Tiểu Di hắn chỉ lạnh lùng nói.<br><br>- Đừng hỏi quá nhiều cô chỉ cần kí vào đó là được phần còn lại luật sư của tôi sẽ lo.<br><br>Tiểu Di run run cầm cây bút dưới bàn kí vào nơi dành cho mình vì Tiểu Di biết dù có hỏi thêm điều gì hắn cũng sẽ không trả lời.<br><br>Nhìn thấy chữ ký của Tiểu Di hắn nhếch khóe miệng đứng lên cầm lấy tờ giấy bước đi trước khi lên phòng hắn dừng lại nói.<br><br>- Nhớ những gì tôi nói với cô sáng nay đấy Uông Tiểu Di,dù là vợ trên giấy tờ thì cô cũng nên thực hiện cho tròn trách nhiệm của mình cô hiểu chứ?.<br><br>Tiểu Di nhìn theo bóng lưng của hắn đang bước lên phòng không biết từ giờ Tiểu Di luôn phải nhìn bóng lưng của hắn như vậy nhưng những lời hắn nói vẫn luôn thành công khiến Tiểu Di tổn thương không thôi..<br><br>"]