["<br>Mọi người hoảng hốt nhìn Tiểu Di,cô đã đi đâu mà người lại ướt sũng như vậy chứ?đồng ý là trời mưa nhưng chẳng lẽ cô không biết trú mưa sao?hơn nữa nhìn Tiểu Di lúc này không tốt chút nào cả đâu.<br><br>Tiểu Di im lặng nhìn mọi người trước mặt cô nên nói gì với họ lúc này đây?nói rằng cô đã gặp Diệp Băng Tâm và cô ta nói cho cô biết cô ta có thai với hắn hay để mọi người tự tìm hiểu ra đây?hàng ngàn câu hỏi cứ chạy qua đầu Tiểu Di chỉ khi Tiểu Hi chạy tới lay cô hốt hoảng hỏi thì Tiểu Di mới giật mình bừng tỉnh.<br><br>- Tiểu Di cậu làm sao thế này?cậu bảo đi mha đồ ăn mà vậy đồ ăn đâu?sao đồ ăn không thấy mà cậu lại ướt sũng thế này?.<br><br>Gia Linh cũng nhanh chóng chạy tới bên cạnh Tiểu Di lo lắng hỏi.<br><br>- Cậu nói gì đi chứ Tiểu Di?rốt cuộc đã xảy ra chuyện gì rồi?ai dám bắt nạt cậu và khiến cậu ra nông nỗi này?cậu nói cho bọn tớ biết đi tớ xừ lý họ giúp cậu<br>Đáp lại lời Tiểu Hi cô chỉ im lặng nhìn bạn mình rơi nước mắt thấy tình hình không ổn Tiểu Nhiên vội đi tới dìu Tiểu Di đi vào nhà tắm nói.<br><br>- Có chuyện gì để hỏi sau đã giờ cậu ấy cần tắm nước ấm nếu không cậu ấy sẽ bị cảm lạnh mất.<br><br>Nói xong Tiểu Nhiên dìu Tiểu Di vào phòng tắm bật nước ấm vào bồn sau đó nói với Tiểu Di.<br><br>- Tiểu Di cậu cởi đồ rồi ngâm nước nóng đi cho đỡ lạnh,nếu cậu cứ mặc đồ ướt thế này cậu sẽ bị sốt và cảm lạnh đấy.<br><br>Nói xong Tiểu Nhiên tự động bước ra ngoài cho cô tắm ở bên ngoài Gia Linh đang lau những vũng nước trên sàn nhà vừa thấy Tiểu Nhiên đi ra cô vội vàng nhìn Tiểu Nhiên hỏi.<br><br>- Tiểu Nhiên cậu ấy sao rồi?<br>Tiểu Nhiên im lặng dựa vào tường chính cô cũng đang tự hỏi đã xảy ra chuyện gì với Tiểu Di?tại sao Tiểu Di lại ra nông nỗi này?không phải lúc ra khỏi nhà cậu ấy vẫn rất ổn sao?.<br><br>Ờ bên kia Vĩnh Kỳ,Tử Thiên và Nhất Phong đang thì thầm to nhỏ với nhau điều gì đó chỉ biết rằng thỉnh thoảng họ lại nhíu mày một cái thật chặt biểu lộ sự ngạc nhiên lẫn tức giận của họ.<br><br>Thấy 3 chàng trai bên kia đang rất lạ 3 cô cô gái bên này nhíu mày nhìn nhau sau đó Gia Linh đi tới chỗ Nhất Phong nhìn anh chàng hỏi.<br><br>- Nhất Phong có phải các anh biết chuyện gì xảy ra phải không?nói cho em biết ai đã làm gì Tiểu Di của em hả?.<br> <br><br>Thấy sự mất bình tĩnh của người yêu Nhất Phong chỉ biết tránh né ánh mắt của cô anh nghĩ giờ này chưa nên nói mọi chuyện ra.<br><br>nhưng khi nhìn ánh mắt của Gia Linh Nhất Phong có hơi run một chút lấy lại bình tĩnh Nhất Phong cười méo mó nói.<br><br>- Gia Linh.<br><br>.<br><br>anh!.<br><br>cũng không biết chuyện gì xảy ra cả.<br><br>có lẽ chúng ta nên đợi Tiểu Di tắm xong rồi hỏi mọi chuyện thì hơn.<br><br>Gia Linh trợn mắt nhìn Nhất Phong khó hiểu có chuyện gì mà Nhất Phong không dám nói cho cô biết như vậy chứ?từ lúc quen nhau tới nay Nhất Phong chưa bao giờ dấu cô chuyện gì cả.<br><br>nghiến răng Gia Linh gằn từng chữ.<br><br>- DƯƠNG! NHẤT! PHONG! anh có nói không hả?.<br><br>Biết người yêu mình sắp nổi điên tới nơi Nhất Phkng đzng cuống quýt không biết làm sao thì Vĩnh Kỳ lên tiếng nói.<br><br>- Tiểu Di vừa đi gặp Diệp Băng Tâm về theo như bà nội cố vừa gọi cho anh thì Diệp Băng Tâm hẹn gặp Tiểu Di để báo cho cô ấy biết cô ta đang mang thai con của Cố Minh Kiệt có lẽ chính điều đó làm Tiểu Di bị sốc như hiện tại.<br><br>Bà nội cố nói khi bà nhận được tin Diệp Băng Tâm hẹn gặp Tiểu Di từ người bà nội cố sai theo dõi cô ta thì khi tới nơi Tiểu Di đã bỏ đi rồi chỉ khi chiết xuất camera của quán cà phê thì bà nội cố mới rõ mục đích Diệp Băng Tâm đến gặp Tiểu Di làm gì.<br><br>Mọi người đang nói chuyện bỗng nghe một tiếng động khá lớn trong nhà tắm lúc này Tiểu Hi,Gia Linh và Tiểu Nhiên mới hoảng hốt vội chạy vào phòng tắm Vĩnh Kỳ,Tử Thiên và Nhất Phong định chạy theo nhưng cả 3 nhận ra đó là phòng tắm và có một số thứ họ không nên nhìn.<br><br><br>khi cả 3 cô gái chạy vào bên trong họ đã thấy Tiểu Di ngất ở đó.<br><br>Hóa ra từ vừa nãy tới giờ Tiểu Di không hề tắm mà cô cứ đứng im như thế cho tới khi bị ngất như lúc này.<br><br>Hét thật to cả ba cô gái vội vàng lao vào phòng tắm đỡ Tiểu Di dậy lúc này chợt nhớ ra gì đó Tiểu Nhiên vội vàng chạy ra bên ngoài nắm tay Vĩnh Kỳ bật khóc nói.<br><br>- Anh Vĩnh Kỳ! anh gọi bác sĩ hộ em! Tiểu Di.<br><br>.<br><br>Tiểu Di cậu ấy ngất rồi.<br><br>Nghe Tiểu Nhiên nói vậy Vĩnh Kỳ vội vàng lấy điện thoại gọi cho bác sĩ riêng của Hàn Gia tới đây ngay lập tức.<br><br>trong lúc chờ bác sĩ tới ba cô gái đã lau sơ người cho Tiểu Di bằng nước ấm và nhờ 3 người đàn ông bên ngoài đỡ Tiểu Di vào phòng.<br><br>khi bác sĩ tới là 30p sau bởi mưa khá lớn cộng thêm việc tìm nhà nên bác sĩ tới hơi muộn.<br><br>Sau khi thăm khám cho Tiểu Di xong bác sĩ nói với họ Tiểu Di bị cảm lạnh cộng dính nước mưa nên cô bị sốt khá cao,ông ấy cũng kê đơn thuốc hạ sốt và thuốc cảm lạnh cho Tiểu Di sau đó xin phép ra về.<br><br>Trong lúc Vĩnh Kỳ và Tiểu Nhiên đi mua thuốc thì Tiểu Hi và Gia Linh đi nấu cháo cho Tiểu Di và cơm tối cho mọi người vì lo cho Tiểu Di mà bữa tối sắp thành bữa đêm của mọi người rồi.<br><br>Tuy Tiểu Di đã tỉnh nhưng cô luôn trong tình trạng bị sốt miên man không biết gì cả.<br><br>mọi người đang ăn cơm bỗng nghe tiếng khóc của Tiểu Di trong phòng.<br><br><br>mọi người nhìn nhau rồi cùng bỏ bát đũa chạy vào phòng Tiểu Di xem cô thế nào.<br><br>Khi bước vào phòng cả ba cô gái lập tức chạy tới ngồi cạnh Tiểu Di và lúc này họ nghe tiếng Tiểu Di mê man nói.<br><br>- Ba.<br><br>.<br><br>mẹ tại sao ba mẹ lại bỏ măcn Tiểu Di ở đây?tại sao ba mẹ lại bỏ con đi như thế?có phải do Tiểu Di hư nên ba mẹ không cần con nữa không?! ba mẹ xin ba mẹ cho con đi cùng với được không?con mệt mỏi quá rồi con không muốn sống trên thế giới này nữa đâu!.<br><br>có phải con không xứng đáng có được hạnh phúc phải không ba mẹ?tại sao con chỉ muốn bình yên sống với người con yêu thôi mà sao khó đến vậy?! con! con.<br><br>.<br><br>ba mẹ ơi đừng bỏ Tiểu Di mà! làm ơn! làm ơn!.<br><br>Cùng với đó là những tiếng khóc thê lương của Tiểu Di có vẻ do sốt miên man nên trong giấc mơ ấy Tiểu Di đã gặp ba mẹ mình thì phải? nhưng những câu nói của Tiểu Di lúc này sao nó thê lương quá nó khiến cho mọi người ở đây không kiềm được nước mắt của mình lại được.<br><br>Tiểu Di cứ mê man như thế cho đến khi ngủ thiếp đi nhìn Tiểu Di đang yếu đuối,mặt mũi tái nhợt trên giường làm cho ba cô bạn của cô không kìm được nước mắt của mình.<br><br>rốt cuộc thì bạn cô làm gì sai để phải chịu những tổn thương về cả tinh thần lẫn thể xác như hiện tại chứ?nếu có sai thì cô chỉ sai khi yêu và trao trái tim cho một kẻ khốn nạn như Cố Minh Kiệt mà thôi.<br><br>Tại cố thị hắn đang vùi đầu vào đống sổ sách cao ngất trước mặt dù đang làm việc nhưng hắn vẫn không thể tập trung 100% được trong đầu hắn luôn văng vẳng câu hỏi mà Tiểu Di nói trước khi bỏ đi \"Chúng Ta Ly Hôn Đi\" năm chữ đó luôn ám ảnh hắn trong cả giấc ngủ của hắn nhưng suy cho cùng mọi lỗi lầm đều do hắn mà ra mà thôi.<br><br>Dừng việc hắn đi tới cửa sổ phòng làm việc nhìn xuống cơn mưa nặng hạt phía dưới không hiểu sao hôm nay hắn thấy rất nóng ruột và bồn chồn không yên.<br><br>trái tim hắn thỉnh thoảng lại nhói lên một cái thật mạnh rất khó chịu nhưng so với sự khó chịu ấy thì cảm giác không biết Tiểu Di đang ở đâu làm hắn khó chịu hơn nhiều.<br><br>Không thể chịu thêm được nữa hắn đi tới cầm điện thoại gọi thư ký của mình vào phòng nói chuyện.<br><br>Hoang Lâm thư ký của hắn đang mắt nhắm mắt mở không biết từ khi xuất viện chủ tịch của hắn làm sao mà ngày nào cũng tăng ca tới 1,2h đêm mới chịu tan làm vậy là phận thư ký như hắn đành nuốt lệ vào trong ở lại tăng ca cùng hắn.<br> <br><br>thật ra là đã có hôm anh ta bỏ về trước kết quả hôm sau nửa tháng lương của anh ta bỗng có chân chạy mất vào công quỹ của công ty vừa sót vừa tiếc tiền nhưng anh ta đã rút ra được bài học \"đừng bỏ về trước khi chủ tịch của anh ta chưa về\".<br><br>Vừa bước vào phòng thư ký của hắn đã cảm nhân được nhiệt độ lạnh lẽo trong căn phòng này.<br><br>chưa kịp để anh ta nói gì hắn đã lên tiếng hỏi.<br><br>- Cậu vẫn chưa điều tra ra thiếu phu nhân ở đâu sao?từ bao giờ thư ký mà tôi tin tưởng lại trở nên kém cỏi vậy hả?con người chứ có phải con muỗi đâu mà nửa tháng rồi chưa tìm ra hả?.<br><br>Thư ký của hắn méo mó nhìn hắn.<br><br>kém cỏi sao?đúng con người chứ không phải con muỗi nên anh ta cũng biết mệt mỏi nhé.<br><br>nếu không phải bà nội cố cấm không cho anh ta tiết lộ thiếu phu nhân đang ở đâu thì anh ta đã nói cho hắn biết mọi chuyện rồi được chưa?.<br><br>nhưng nói đi phải nói lại hắn thà đắc tội với hắn còn hơn lão phu nhân.<br><br>- Tôi xin lỗi chủ tịch tôi vẫn chưa tìm ra chỗ ở của thiếu phu nhân đang ở đâu.<br><br>nếu có tin tức gì tôi sẽ báo cho chủ tịch ngay ạ.<br><br>Hắn nhíu mày nhìn thư ký của mình sau đó nói.<br><br>- Tôi cho anh thêm ba ngày nữa nếu ba ngày nữa không tìm ra thiếu phu nhân cậu lập tức nộp đơn thôi việc cho tôi ngay đi.<br><br>tôi không muốn một người kém cỏi ở bên cạnh mình.<br><br>Thư Ký của hắn nghẹn họng nhìn hắn không biết anh ta còn phải chịu đựng những chuyện này đến bao giờ đây?anh ta thật muốn nói hết mọi chuyện ra cho song đi mà.<br><br>.<br><br>"]