["<br>Vì ngay sáng hôm sau mọi người sẽ bắt đầu buổi học đâu tiên của mình vậy là dù chân Gia Linh và Tiểu Nhiên đang sưng to và rất đau nhưng cả hai lại không muốn bỏ lỡ buổi học đâu tiên của mình mặc cho cả Tiểu Di và Tiểu Hi đều khuyên họ nên ở nhà một hôm nhưng Tiểu Nhiên và Gia Linh đều không chịu vậy nên Gia Linh và Tiểu Nhiên đành nhờ Tiểu Di và Tiểu Hi dìu tới lớp học vậy chứ biết sao giờ.<br><br>Bốn cô gái bước tới trường vừa bước vào cổng trường 4 cô gái đã nghe thấy giọng chua lè của một cô gái cất lên sau đó một đám con gái tóc tai đủ màu sắc đều vây quanh cả 4 và nhìn họ bằng ánh mắt không mấy thiện cảm.một cô gái có vẻ là đại tỉ của nhóm nữ sinh cất giọng chua lè của mình nói với Tiểu Di,Gia Linh,Tiểu Nhiên và Tiểu Hi.<br><br>- Mới vào trường mà đã muốn gây ấn tượng rồi sao?đúng là một lũ không ra gì mà,ít ra cũng phải biết tự lựa sức mình chứ,muốn bám vào những thiếu gia giàu có kiếm tiền sao?.<br><br>Bỗng nhiên đang yên đang lành bị người khác nói này kia điều đó làm Tiểu Hi rất bực mình Tiểu Hi cũng không vừa cô quay lại nhìn chằm chằm cô gái có giọng chua lè vừa nãy nói.<br><br>- Người chị đang nói tới chúng tôi sao?chị nói chúng tôi là một lũ không ra gì?vậy một người vô duyên vô cớ mắng chửi người khác chắc là ra gì đấy nhỉ?tôi không biết chị đang muốn nói chuyện gì với chúng tôi nhưng chưa bao giờ chúng tôi có ý nghĩ muốn bám theo ai để kiếm tiền cả,mong chị ăn nói có chừng mực một chút.<br><br>Cô gái có giọng nói chanh chua vừa nãy trợn tròn mắt lườm Tiểu Hi nghe cách nói chuyện bọn họ nghĩ \"4 cô gái này không phải người dễ động vào đâu\".<br><br>xem ra họ phải cảnh cáo bốn cô gái này một chút thì họ mới biết sợ thì phải?.<br><br><br>- Mày..tao cảnh cáo bốn đứa chúng mày tránh xa bốn thiếu gia của chúng tao ra không thì chúng mày đừng trách bọn tao ác.<br><br>Giờ thì bốn cô gái đã hiểu lí do mình bị chặn lại ở đây và phải nghe những lời khó nghe đó rồi.cả 4 nhìn nhau con mắt nào của nhóm người này thấy 4 người họ muốn gây ấn tượng với mấy tên thiếu gía đó vậy nhỉ?còn cái gì mà muốn bám vào họ để kiếm tiền?..Gia Linh dù đang đau cũng phải lên tiếng.<br><br>- Này vị đại tỉ cho em hỏi con mắt nào của các tỉ thấy bọn em cố tình gây ấn tượng với bốn người bọn họ thế ạ?nhờ dính líu tới bọn họ mà chân em và bạn em ra nông nỗi này đây ạ vậy nên các tỉ yên tâm bọn em không có ý định bám theo các hoàng tử của các tỉ đâu ạ.nên các tỉ không cần phải chặn đường cảnh cáo bọn em thế này đâu.<br><br>Nhóm nữ sinh chưa kịp nói gì thì có một giọng nói lạnh lùng vang lên <br>- Các người đang làm gì thế hả? <br>Giọng nói lạnh lùng quen thuộc khiến tất cả bọn họ phải quay lại nhìn nhưng khi nhìn thấy chủ nhân của giọng nói ấy là Lãnh Tử Thiên thì nhóm nữ sinh đã hét ầm lên vì phấn khích.Tiểu Hi lắc đầu nói nhỏ với 3 cô bạn mình.<br><br>- Đúng là mê trai hết chỗ nói mà vừa mặt hằm hằm cảnh cáo chúng ta xong vừa nhìn thấy hoàng tử của mình là như cún con ngoan ngoãn ấy tớ nhìn mà nổi hết da gà lên được đây này.<br><br>Dương Nhất Phong dù đang bị vây quanh đám nữ sinh nhưng vẫn nhìn về phía Gia Linh anh muốn biết chân cô gái đó đã ổn chưa nhưng nhìn Gia Linh đang phải nhờ Tiểu Hi dìu thế kia Nhất Phong cũng có câu trả lời rồi.Lãnh Tử Thiên lạnh lùng lên tiếng.<br><br>- Mọi người về lớp học trước đi,từ bao giờ trường Thanh Hoa có kiểu ma cũ bắt nạt ma mới thế hả?.lần này tôi bỏ qua còn có lần sau thì đừng hỏi vì sao mình bị đuổi ra khỏi trường biết chưa?.<br><br>Đám nữ sinh sau khi nghe Lãnh Tử Thiên cảnh cáo chưa đầy 3p đám nữ sinh đã bỏ chạy hết rồi.đúng là quá đáng sợ rồi.<br><br>Tiểu Di,Gia Linh,Tiểu Hi và Tiểu Nhiên chẳng quan tâm lắm đến việc bọn họ đang nói Tiểu Di và Tiểu Hi tiếp tục dìu Tiểu Nhiên và Gia Linh lên lớp học vì sắp muộn giờ học rồi.sau khi đám nữ sinh bỏ đi hết Lãnh Tử thiên nhìn tới 4 cô gái kia nhưng không hấy họ đâu cả.<br><br>- Ủa bốn cô gái kia đâu rồi nhỉ?có cần đi nhanh vậy hay không?.<br><br>Cố Minh Kiệt nhìn theo bóng lưng của Tiểu Di.cả đêm qua không thể nào ngủ được tại sao khi nhắm mắt ngủ anh lại nghĩ tới ánh mắt và khuôn mặt của cô gái đó chứ?đáng lẽ ra hắn phải nghĩ về Băng Tâm người con gái hắn yêu chứ nhỉ?hắn cứ tự chất vấn mình như thế cuối cùng là mất ngủ cả đêm mà càng thức Cố Minh Kiệt lại càng nghĩ về hình ảnh cô gái đó nhiều hơn.<br><br>Vĩnh Kỳ cũng đang hơi lo lắng cho Tiểu Nhiên khi vừa nãy lúc được bạn mình dìu đi anh thấy Tiểu Nhiên bước đi khá khó khăn.từ hôm qua tới giờ Vĩnh Kỳ vẫn thắc mắc lí do vì sao khi thấy cô gái đó bị đau anh lại lo lắng như thế?nhưng anh vẫn nghĩ mãi mà Vĩnh Kỳ vẫn chưa tìm được câu trả lời của mình.<br><br><br>Sau khi lên lớp cả 4 cô gái chọn chỗ ngồi chung với nhau vì là buổi đầu nên cũng không có quá nhiều thứ để học chủ yếu là họ nghe thầy cô giới thiệu về khoa học thiết kế của họ mà thôi.sau buổi học Tiểu Di và Tiểu Hi dìu 2 cô bạn của mình về phòng sau đó Tiểu Di sẽ đi chợ mua đồ ăn về nấu vì họ không muốn ăn ngoài vừa tốn tiền lại không ngon.<br><br>Lúc Tiểu Di chuẩn bị sang đường để đi vào siêu thị mua đồ thì Tiểu Di thấy một bà cụ đang ngồi thụp xuống một chỗ khuôn mặt có vẻ không được khỏe mổn lắm thì phải?.thấy bà cụ đang lục lọi gì đó trong túi xách của mình.Tiểu Di nhanh chóng chạy lại giúp đỡ bà cụ.<br><br>- Bà ơi bà làm sao thế ạ?bà cần gì cháu tìm giúp cho.<br><br>Bà cụ nhìn lên cô gái trước mắt khó thở nói từng chữ khó nhọc.<br><br>- Thuốc...thuốc..lấy ta...thuốc <br>Tiểu Di nhanh chóng hiểu ý bà cụ cô vội vàng lục túi của bà cụ để tìm thuốc cho bà uống vì nhìn khuôn mặt bà đang rất khó chịu rồi.khi thấy thuốc bà cụ cần dùng cô nhanh chóng chạy vào siêu thị mua thêm chai nước cho bà cụ uống thuốc.<br><br>Sau khi uống thuốc xong Tiểu Di nhìn thấy khuôn mặt bà cụ đã giãn ra thoải mái hơn lúc đầu rất nhiều,nhìn cô gái vừa cứu mình một mạng và con đang lo lắng cho bà dù bà và cô bé đó không hề quen nhau lúc này bất giác bà cụ lại rất thích đứa bé này.<br><br>- Ta không sao rồi,cảm ơn cháu nhé cô gái vì đã giúp ta tìm thuốc nếu không có cháu ta e ta sẽ không trụ được nữa mất.<br><br>Đến lúc này Tiểu Di mới bớt lo lắng lúc vừa nãy khi nhìn bà cụ tìm thuốc nhìn bà rất nghiêm trọng như không thể thở được nữa vậy.Tiểu Di nhìn bà cụ mỉm cười nói.<br><br>- Bà ổn rồi chứ ạ?lần sau bà đừng ra đường một mình như thế này nữa nhé? sẽ rất nguy hiểm đấy ạ.<br><br><br>Bà cụ mỉm cười gật đầu với cô gái bé trước mặt bà.<br><br>- Ta biết rồi,ta không biết nên lấy gì để cảm ơn cháu đã giúp ta đây.<br><br>Tiểu Di lắc tay mỉm cười sau đó Tiểu Di mới nhìn đồng hồ nói với bà cụ.<br><br>- bà không sao là tốt rồi,thôi cháu xin phép phải đi mua đồ đây ạ.tốt nhất bà nên gọi người nhà bà tới đây đón bà cho an toàn nhé cháu đi đây ạ.<br><br>Nhìn thấy bóng lưng cô bé đó khuất dần khi đi vào trong siêu thị bà cụ mới lôi điện thoại ra nói gì đó rồi tắt máy.<br><br>Bà cụ đó chính là bà nội Cố và cũng là bà nội của Cố Minh Kiệt bà nội Cố bị hen xuyễn cứ mỗi lần lên cơn xuyễn là bà lại rất khó thở nên lúc nào bà cũng để thuốc bên trong túi của mình.<br><br>hôm nay bà nội Cố có chút việc đi qua đây không nghĩ căn bệnh hen xuyễn của ba lại tái phát đúng lúc này,vừa nãy nếu không có cô gái đó bà e bà đã gặp chuyện rồi.bà vừa gọi cho người của nhà họ Cố điều tra về cô bé đáng yêu vừa nãy giúp bà.trong đầu bà đang có một kế hoạch nho nhỏ đó là bà muốn cô bé tốt bụng vừa nãy làm cháu dâu của mình..<br><br>"]