["<br>Sau hôm Tiểu Di gặp bà nội của Cố Minh Kiệt ở nhà hàng nơi cô làm thêm Tiểu Di cứ nghĩ sau lần đó họ sẽ không găoj lại nhau nữa nhưng không cách một ngày bà nội Cố Minh Kiệt lại tới nhà hàng dùng bữa và nói chuyện với Tiểu Di dần dần không biết từ lúc nào Tiểu Di và bà nội của Cố Minh Kiệt trở nên thân thiết hơn rất nhiều.<br><br>tại Cố Gia bà nội cố đang nghĩ cách bắt đứa cháu trai cứng đầu của mình làm quen với Tiểu Di chỉ cần Cố Minh Kiệt chịu tiếp xúc với Tiểu Di bà nội Cố sẽ có cách làm cho Cố Minh Kiệt và Tiểu Di đồng ý kết hôn với nhau.sau khi suy nghĩ rất nhiều cách cuối cùng thì bà nội cố cũng nghĩ ra cách để kéo Cố Mimh Kiệt và Tiểu Di gần nhau hơn rồi.lấy điện thoại của mình ra bà nội cố tìm số của Tiểu Di gọi đến nhà mình chơi bà tin chắc cô bé sẽ tới.<br><br>Lúc này Tiểu Di vừa dọn phòng xong không biết Gia Linh đi đâu từ nãy tới giờ chưa về,còn Tiểu Hi và Tiểu Nhiên tới thư viện mượn sách và tất nhiên Tiểu Di cũng nhờ hai cô bạn mình mượn giúp cô vài quyển sách mà Tiểu Di muốn đọc.đúng lúc Tiểu Di đang cầm điện thoại thì bà nội Cố Minh Kiệt gọi cho cô.Tiểu Di hơi bất ngờ vì thường thì rất ít khi bà gọi điện cho Tiểu Di nếu có gì bà đều đến tận nơi gặp cô hơi tò mò Tiểu Di nghe máy.<br><br>- Cháu Tiểu Di đây thưa bà,bà gọi cháu có việc gì không ạ?.<br><br>Bà nội Cố mỉm cười bà rất thích nghe giọng nói của Tiểu Di cô bé có giọng nói nhẹ nhàng và ngọt ngào hiếm có.<br><br>- Cháu đang làm gì thế Tiểu Di?ta gọi cháu giờ này không làm phiền cháu chứ?.<br><br>Tiểu Di mỉn cười lễ phép trả lời.<br><br>- Không có phiền thưa bà vì cháu cũng đang ngồi chơi thôi ạ.<br><br>Bà nội cố mỉm cười vừa hay cô bé đang rảnh đúng ý bà.<br><br>- Vậy Tiểu Di nếu cháu rảnh thì đến nhà ta chơi đi,ta có thứ này muốn cho cháu xem.hôm nay chỉ có một mình ta ở nhà nên ta hơi buồn một chút.<br><br>- Tiểu Di bất ngờ bà nội Cố Minh Kiệt đang muốn gọi Tiểu Di tới nhà bà chơi sao?nhưng Cố Minh Kiệt và ba mẹ anh ta đâu tại sao bà nội anh ta lại nói đang ở nhà một mình?Tiểu Di ngập ngừng trả lời.<br><br>- Mọi người trong nhà đi đâu hết rồi sao lại để bà ở nhà một mình như thế ạ?sẽ rất nguy hiểm nếu như bà ở nhà một mình bệnh của bà bất cứ lúc nào cũng có thể tái phát bà không nói với mọi người sao ạ?.<br> <br><br>Bà nội cố biết cô cháu dâu tương lai này của bà luôn là một cô bé biết quan tâm tới người khác mà càng nghĩ bà càng ưng ý cô cháu dâu này bà nội cố giả vờ ho vài tiếng rồi nói.<br><br>- Họ có việc bận đi ra ngoài cả rồi vì ta thấy trong người không khỏe nên mới gọi cháu tới nếu có gì xảy ra cháu có thể giúp ta như hôm bữa,cháu sẽ tới chứ Tiểu Di?.<br><br>Và Tiểu Di đã bị mắc lừa bà nội cố một cách ngoạn mục mà không hề biết.<br><br>- Vâng cháu sẽ tới ngay ạ,bà cho cháu xin địa chỉ nhà bà cháu sẽ bắt tắc xi tới đó ạ.<br><br>Bà nội cố mỉm cười đứa cháu dâu này của bà có phải dễ lừa quá rồi không? <br>- Cháu không cần bắt tắc xi đâu Tiểu Di sẽ có người tới đón đưa cháu tới đây.<br><br>Tiểu Di cũng không thắc mắc người bà nội cố nói sẽ tới đón cô là ai Tiểu Di chỉ nghĩ có lẽ là bà nội Cố Minh Kiệt sẽ kêu lái xe của nhà họ cố tới đón Tiếu Di.<br><br>- Vâng vậy bà đợi cháu một chút cháu sẽ tới ngay đây ạ.<br><br>vì vừa nãy Tiểu Di có nghe thấy tiếng ho của bà nội Cố Minh Kiệt nên lúc này Tiểu Di vội vàng đi tới tủ lấy đồ thay để chờ người tới đón đưa Tiểu Di tới nhà bà nội Cố Minh Kiệt.<br><br>Ba Mẹ Cố Minh Kiệt đang mắt tròn mắt dẹt nhìn mẹ mình có phải tài diễn xuất của bà nội Cố rất tốt hay vì cô bé kia quá dễ bị lừa đây nhưng dù lí do là gì ba mệ Cố Minh Kiệt cũng đang vô cùng háo hức được gặp cô bé mà theo bà nội cố nói nếu chấm trên thang điểm 10 thì bà sẽ cho cô bé đó điểm tuyệt đối.và họ cũng chưa bao giờ nghi ngờ mắt nhìn người của bà nội Cố cả.<br><br>Giải quyết song Tiểu Di giờ là tới lượt tên cháu trai cứng đầu Cố Minh Kiệt của bà.bà nội Cố Minh Kiệt biết dù có tức giận với bà nội mình thế nào nhưng Cố Minh Kiệt chưa bao giờ dám không nghe máy của bà cả.<br><br>Cố Minh Kiệt lúc này đang xem một số tài liệu của Cố Thị vì hắn sắp tới sẽ nhận chức chủ tịch của bố mình nên những ngày nghỉ hắn dành để xem những tài liệu này.đột nhiên điện thoại hắn đổ chuông khi nhìn thấy tên người gọi hắn có chút ngập ngừng không muốn nghe nhưng cuối cùng hắn vẫn nghe máy.<br><br><br>- Bà nội cháu nghe đây ạ.<br><br>Khác với khi nói chuyện với Tiểu Di khi nói chuyện với Cố Minh Kiệt giọng bà có chút lạnh lùng.<br><br>- Ta tưởng cháu sẽ không bắt máy khi thấy ta gọi tới đấy Minh Kiệt,cháu đang làm gì mà cuối tuần không về nhà hả?.<br><br>Cố Minh Kiệt thở dài nói.<br><br>- Cháu đang xem tài liệu của Cố Thị có rất nhiều thứ cháu phải xem qua nên rất bận hôm khác rảnh cháu sẽ về thưa bà.<br><br>Bà nội cố không vui nói.<br><br>- Có vẻ không phải cháu bận nên không về đây mà vì cháu không muốn nhìn thấy mặt ta phải không Minh Kiệt? <br>cố Minh Kiệt chau mày nói với bà nội mình.<br><br>- Không phải thưa bà cháu bận thật khi nào rảnh cháu sẽ về mà.<br><br>Bà nội cố cũng giả vờ ho vài tiếng nói.<br><br>- Hôm nay ba mẹ cháu không có nhà,ta lại thấy trong người không khỏe lắm cháu mau tới cổng trường Thanh Hoa đón một cô bé giúp ta rồi tới thăm ta đi chứ ta thấy mệt quá.<br><br><br>Từ nhỏ Cố Minh Kiệt do một tay bà nội chăm sóc nên tình cảm Cố Minh Kiệt dành cho bà mình rất lớn mọi chuyện hắn đều nghe theo bà mình chỉ trừ chuyện của Diệp Băng Tâm mà thôi.<br><br>- Được cháu sẽ tới ngay thưa bà,mà bà muốn cháu đón ai ở cổng trường Thanh Hoa ạ?tại sao bà không kêu lái xe tới đón có phải nhanh hơn không ạ?.<br><br>- Bà nội cố tằng hắng giọng.<br><br>- Cháu tiện đường thì tới đón con bé hộ ta đi Minh Kiệt tại lái xe chở ba mẹ cháu đi từ sớm rồi.<br><br>Vì lời giải thích rất hợp lí của bà nội Cố mà Cố Minh kiệt không mảy may nghi ngờ gì cả.<br><br>- Vậy cháu sẽ ghé cổng trường Thanh Hoa đón cô gái đó tới thưa bà.<br><br>Bà nội cố hài lòng \"ừ \"một tiếng rồi tắt máy.<br><br>Cùng một chiêu nhưng bà nội Cố đã lừa được cả cháu trai và cháu dâu của mình để hai đứa chính thức gặp nhau,ngồi bên kia ba mẹ Cố Minh Kiệt không khỏi trầm trồ về khả năng diễn xuất của bà nội Cố.<br><br>Cố Minh Kiệt lấy ô tô tới cổng trường Thanh Hoa đón người hộ bà nội mình trong lòng hắn đang có chút lo lắng cho bà nội mình không biết bà có sao không nữa?.gần tới cổng trường Thanh Hoa Cố Minh Kiệt chỉ thấy một cô gái mặc một chiếc vày màu trắng khá quen thuộc với hắn đang đứng ở đó,lái xe tới gần hắn mới chắc rằng cô gái đó là cô gái đã làm hắn mất ngủ mấy hôm nay.nhưng không lẽ người bà nội cố muốn hắn tới đón là cô gái này?tại sao họ lại quen nhau?có vẻ còn rất thân là đằng khác.hắn dừng xe gần chỗ cô gái đó đang đứng lấy lại sự lạnh lùng của mình hạ kính xe xuống bấm một tiếng còi hỏi.<br><br>- Đợi người đón tới nhà bà nội tôi? <br>Tiểu Di đang lo lắng cho bà nội cố bỗng nhiên nghe thấy tiếng còi xe ô tô và giọng nói lạnh lùng quen thuộc vang lên làm Tiểu Di giật mình nhưng khi nhìn thấy người tới đón cô thì Tiểu Di á khẩu không biết nói gì.<br><br>Cố Minh Kiệt nhìn chằm chằm Tiểu Di hắn vẫn không thích cái cách cô gái này biểu lộ việc sợ hắn ra mặt như vậy.hắn lạnh lùng hỏi tiếp.<br><br>- Không trả lời? <br>Lúc này Tiểu Di mới hoàn hồn gật đầu thay cho câu trả lời của mình.<br><br>Sau khi nhận được câu trả lời hắn ấn nút mở cửa xe bên cạnh lên tiếng.<br> <br><br>- Lên xe đi bà nội tôi kêu tôi đưa cô tới đó hộ bà.<br><br>Tiểu Di gật đầu bước lên xe.<br><br>Ngồi trên xe cả hai duy trì trạng thái im lặng và chạy theo suy nghĩ của riêng mình.bất ngờ Cố Minh Kiệt hỏi Tiểu Di một câu không đầu không đuôi.<br><br>- Quen bà nội tôi? <br>Tiểu Di đang suy nghĩ lung tung bỗng nghe tiếng Cố Minh Kiệt hỏi làm cô hơi giật mình.<br><br>- Đúng vậy,hôm trước tôi có vô tình giúp bà nên tôi và bà anh quen nhau.<br><br>Cố Minh Kiệt gật đầu như đã hiểu,hắn hỏi thêm.<br><br>- Hôm nay không phải làm thêm?.<br><br>Tiểu Di nhíu mày đây có phải Cố Minh kiệt lạnh lùng mà Tiểu Di biết không đây?lần đầu Tiểu Di thấy hắn nói nhiều hơn 1 câu với người xung quanh đấy.<br><br>- Không hôm nay quán không mở cửa.<br><br>Sau đó cả hai im lặng không ai nói thêm câu gì nữa.<br><br>Tiểu Di thầm nghĩ.tại sao bà nội Cố lại kêu hắn ta tới đón Tiểu Di?hay như bà nội Cố nói hôm trước bà định giới thiệu cháu trai bà với Tiểu Di để tiện giúp đỡ sao? hay bà nội Cố đang có ý định gì khác?.<br><br>Với Cố Minh Kiệt không hiểu sao hắn lại cảm thấy bình yên khi ở bên cạnh cô gái này có thể là do mùi hương hắn vẫn rất thích trên tóc cô gái này.nhưng Cố Minh Kiệt vẫn thắc mắc tại sao bà nội anh lại kêu anh tới đây đón cô gái này?một ý nghĩ lóe lên trong đầu Cố Minh Kiệt \"không lẽ đây là cô gái bà nội Cố Minh Kiệt định giới thiệu cho anh sao\"?..<br><br>"]