["<br>","<br>Âu Tử Đan sau khi chạy chối chết ra khỏi xe của Mạc Cẩn Vũ cô nàng chạy một mạch vào nhà vệ sinh tầng 1 và không ngừng hất nước lên mặt mình nhưng quái lạ càng hất nước lên mặt cô lại càng cảm thấy nóng ran mặt mũi.<br><br>tay Tử Đan đặt lên lồng ngực mình không ngừng lẩm bẩm.<br><br>- \"Tim ơi mày muốn bay ra ngoài luôn rồi hay gì thế\"?.<br><br>Đang chưa hết cảm giác bất ngờ vì những gì vừa xảy ra cũng như những gì Mạc Cẩn Vũ vừa nói thì Âu Tử Đan chợt khựng lại cô vừa nhớ tới một chuyện nếu như Mạc Cẩn Vũ biết Tử Đan yêu thầm anh rồi thì giờ Tử Đan biết đối mặt với người đàn ông ấy ra sao đây?trong khi ngày nào họ cũng phải gặp mặt nhau bởi lẽ Tử Đan là thư ký riêng của Mạc Cẩn Vũ kia mà.<br><br>lần đầu từ lúc làm ở Mạc Thị và chấp nhận làm thư ký riêng của Mạc Cẩn Vũ mà Âu Tử Đan cảm thấy hối hận.<br><br>đang đau đầu với những chuyện sắp tới thì điện thoại Tử Đan báo có tin nhắn có điều không phải một mà là hai.<br><br>vừa lôi điện thoại ra Tử Đan gần như muốn ngừng thở khi thấy Mạc Cẩn Vũ nhắn tin cho mình và một tin nhắn khác của chị Tiểu Di.<br><br>Do dự một chút Tử Đan quyết định xem tin nhắn của chị Tiểu Di trước,dường như Tử Đan có thể đoán được nội dung tin nhắn của chị Tiểu Di nhắn cho mình là gì.<br><br>chắc chắn là chị Tiểu Di gửi cho Tử Đan địa chỉ nhà của chị ấy và quả đúng là như vậy.<br><br>- Tử Đan mai chúng ta mở tiệc buổi tối nhưng sáng mai em qua nhà chị chơi nhé.<br><br>Phía dưới còn có địa chỉ nhà của chị ấy.<br><br>- Đường xx số nhà y! <br> <br>Tử Đan mỉm cười dù mới gặp và nói chuyện với chị Tiểu Di và bạn của chị ấy nhưng bản thân Tử Đan lại rất quý họ,nếu nói Tử Đan chưa từng ghen tị với chị Tiểu Di là không đúng thật ra Tử Đan đã rất ghen tị với chị ấy nhất là khi Tử Đan biết người mình thích thầm yêu chị ấy nhưng từ sâu trong lòng Tử Đan cô nàng luôn rất ngưỡng mộ chị ấy xinh đẹp,giỏi giang mạnh mẽ có lẽ chị ấy rất hợp với người mà Tử Đan thầm thích.<br><br>ngược lại là Tử Đan dù cũng là trẻ mồ côi cha mẹ nhưng Tử Đan không được mạnh mẽ như chị ấy,và quan trọng Tử Đan không thể khiến cho người mà Tử Đan thầm thương để ý tới mình trong khi chị Tiểu Di lại làm được thậm chí chị ấy không hề làm gì cả là người đàn ông mà Tử Đan thích thầm để ý chị ấy mới đúng.<br><br>Có chút do dự nhưng Tử Đan vẫn run run mở tin nhắn của Mạc Cẩn Vũ vừa gửi cho mình ra đọc,rốt cuộc anh ấy nhắn gì cho Tử Đan đây? vừa mở tim nhắn Tử Đan có chút run run sau đó là ngỡ ngàng Tử Đan cũng không nghĩ người đàn ông Tử Đan từng nghĩ hiền lành lại bá đạo thế này.<br><br>- Âu Tử Đan tôi cho em 5p lập tức vào phòng tôi nếu không tôi sẽ nói cho cả Mạc Thị biết em là thiếu phu nhân tương lai của họ.<br><br>Khi Tử Đan chưa hết bàng hoàng với sự bá đạo của Mạc Cẩn Vũ thì một tin nhắn khác từ Mạc Cẩn Vũ lại được gửi tới cho Tử Đan.<br><br>- \"Em còn 3p thôi Tử Đan nhanh chóng lên phòng tôi ngay nếu không em sẽ sớm có tên gọi mới\".<br><br>Tử Đan vội vàng ra khỏi nhà vệ sinh chạy tới thang máy ấn số lên tầng 34 ngay lập tức vì Tử Đan biết Mạc Cẩn Vũ nói được và làm được anh chưa nói suông bao giờ cả.<br><br>khi thang máy vừa mở ở tầng 34 Tử Đan đã ngay lập tức chạy tới phòng làm việc của Mạc Cẩn Vũ không kịp gõ cửa mà cứ thế mở cửa vào thẳng bên trong.<br><br>Mạc Cẩn Vũ đang ngồi trước máy tính thấy người mình đợi đã xuất hiện anh ngẩng đầu lên nhìn Tử Đan nhàn nhạt nói.<br><br>- Em đến muộn 10s Tử Đan en nói xem tôi nên nói cho cả Mạc Thị biết mối quan hệ hiện tại của tôi và em không đây?.<br><br>Tử Đan đang cúi người thở không ra hơi vì tới đây Tử Đan đã chạy thay vì đi vậy mà vẫn trễ 10s nhưng điều đáng nói là người đàn ông vừa tỏ tình với Tử Đan kia đang đe dọa Tử Đan.<br><br>cố hít lấy chút không khí Tử Đan ngước lên nhìn vị chủ tịch của mình phản bác.<br><br>- Chủ tịch anh đừng quá đáng đây là công ty hơn nữa tôi tới muộn có 10s thôi,chưa kể anh gọi tôi tới đây là do việc cá nhân không phải do công việc nên anh không có quyền trách phạt tôi.<br><br>Mạc Cẩn Vũ nhìn cô gái nhỏ trước mặt đang xù lông lên với mình bật cười,đột nhiên anh muốn chêu chọc cô nàng một chút.<br><br>- Âu Tử Đan sao em biết tôi gọi em lên phòng làm việc của tôi vì việc riêng?em là thư ký của tôi và đây là công ty hay em hi vọng sau này chúng ta sẽ có nhiều vấn đề riêng tư cần nói với nhau?.<br><br>Âu Tử Đan há hốc miệng với câu hỏi của Mạc Cẩn Vũ xong Tử Đan rồi vậy mà Tử Đan lại tự lấy đá đập chân mình sao?.<br><br>Tử Đan lắp bắp nhìn Mạc Cẩn Vũ ngại ngùng.<br><br>- Chủ tịch tôi không có ý đó mà!.<br><br>chủ tịch có việc gì cần giao cho tôi làm sao?.<br><br>Mạc Cẩn Vũ mỉm cười khi nhìn thấy sự ngại ngùng của Tử Đan lúc này xem ra da mặt cô nhóc của anh rất mỏng, nhưng lúc này cô nhóc thật sự đáng yêu chết đi được ấy.<br><br>- Không tôi gọi em lên đây là có việc riêng cần nói với em.<br><br>Âu Tử Đan trợn tròn hai mắt nhìn Mạc Cẩn Vũ vậy điều Tử Đan vừa nói đâu có sai vậy mà tên đàn ông này còn phản bác gì chứ?.<br><br>có chút tức giận Tử Đan hờn dỗi nói.<br><br>- Chủ tịch đây là công ty vậy nên tôi không hi vọng chuyện cá nhân sẽ làm ảnh hưởng tới công việc,vậy nên mong chủ tịch lần sau cân nhắc giữa việc công và cá nhân trước khi gọi tôi.<br><br><br>Mạc Cẩn Vũ không nói gì mà trực tiếp vào mục đích anh gọi Tử Đan lên đây.<br><br>- Tử Đan mai em đợi tôi rồi tôi và em cùng tới nhà của Tiểu Di.<br><br>Âu Tử Đan lập tức lắc đầu từ chối.<br><br>- Không cần đâu chủ tịch tôi tự tới đó cũng được, chị Tiểu Di cũng gửi địa chỉ nhà cho tôi rồi,mới cả các chị ấy tổ chức tiệc vào buổi tối,nhưng các chị ấy gọi tôi tới từ sáng nên chủ tịch tôi nghĩ tôi sẽ không cần phiền chủ tịch đưa tôi tới đó đâu.<br><br>Một suy nghĩ bỗng lóe lên trong đầu của Mạc Cẩn Vũ,rõ ràng Tiểu Di nhắn cho anh bữa tiệc diễn ra vào buổi tối kia mà?vậy tại sao Tiểu Di lại nói Tử Đan tới vào buổi sáng không lẽ????.<br><br>- Âu Tử Đan em đến đó sớm như vậy làm gì hay em đồng ý tới đó sớm cùng mấy cô nhóc kia đi gặp thư ký của mấy người kia sao?tôi nói cho em biết tôi không cho phép em gặp họ em hiểu chưa?.<br><br>Tự nhiên bị hiểu lầm Âu Tử Đan có chút tức giận.<br><br>- Chủ tịch tùy anh nghĩ gì thì nghĩ ngày mai tôi sẽ tự tới nhà chị Tiểu Di mà không cần chủ tịch bận tâm.<br><br>Nói xong Tử Đan định ra ngoài thì giọng Mạc Cẩn Vũ lại vang lên.<br><br>- Em dám bước ra ngoài tôi lập tức cưỡng hôn em ở đây rồi phát cho cả Mạc Thị xem em có thể không tin nhưng tôi không thích nói cho vui em biết mà.<br><br>Âu Tử Đan thở phì phò vì tức giận đoạn Tử Đan quay lại nhìn Mạc Cẩn Vũ nói một tràng.<br><br>- Chủ tịch Mạc đúng tôi Âu Tử Đan đã yêu thầm anh gần 5 năm tôi không phủ nhận điều đó,việc tôi học kinh doanh nhưng lại xin làm thư ký cho anh là do tôi cố tình muốn được ở cạnh anh.<br><br>nhưng chủ tịch anh đừng vin vào cớ đó làm tôi khó xử được không?ở đây là công ty chúng ta cần tập trung vào công việc khi ra ngoài chúng ta làm gì cũng được.<br><br>hơn nữa không phải chính anh nói muốn tôi cho anh thêm chút thời gian sao?được anh cứ suy nghĩ đi thích thầm tôi cũng đã thích thầm,yêu anh tôi đã yêu anh,tôi cũng không hi vọng anh nhận ra chuyện tôi thích thầm anh như hiện tại.<br><br>nhưng nếu anh thấy khó xử tôi lập tức nghỉ việc tránh làm anh khó xử là được.<br><br>Âu Tử Đan nói xong cô lập tức ra ngoài để mặc sự bất ngờ của Mạc Cẩn Vũ,khi anh tỉnh táo lại thì cũng là lúc chạy ra ngoài tìm Tử Đan nhưng không thấy ai cả.<br><br>hỏi nhân viên trong công ty Mạc Cẩn Vũ mới biết Tử Đan vừa cầm túi xách đi ra ngoài rồi.<br><br>có chút hoảng sợ Mạc Cẩn Vũ lập tức mở điện thoại tìm tên Tử Đan rồi nhấn nút gọi nhưng anh gọi 3 cuộc không ai bắt máy cả.<br><br>lần này thì xong anh thật rồi vừa tỏ tình xong đã đi chọc tức người ta đến nỗi bỏ chạy rồi.<br><br>đang loay hoay tìm cách giải quyết chuyện Tử Đan giận mình, chợt Mạc Cẩn Vũ nhớ ra gì đó anh nhanh chóng nhấn vào nhóm chát mà Cố Minh Kiệt vừa cho anh vào nhắn đi một tin.<br><br>- Làm người yêu giận nên làm sao?.<br><br>Cứ nghĩ mấy tên\"em rể\" này sẽ giúp mình nhưng Mạc Cẩn Vũ đã nhầm chưa tới 30s một lúc 6 tin nhắn của 6 tên nào đó cùng đến một lúc.<br><br>Minh Kiệt.<br><br>- \"Không biết\".<br> <br><br>Nhất Phong.<br><br>- \"Đáng Đời\".<br><br>Vĩnh Kỳ.<br><br>- \"Chúc Mừng\"<br>Tử Thiên.<br><br>- \"Cho Chừa\".<br><br>David Jackson.<br><br>- \"Good\".<br><br>Hoàng Lâm.<br><br>- \"Làm Sao\"?<br>Nhìn những tin nhắn mà 6 tên nào đó gửi tới trán Mạc cẩn Vũ hiện rõ 3 vạch đen sì,đây mà gọi là giúp đỡ sao?nghiến răng Mạc Cẩn Vũ nhắn lại.<br><br>- Tôi đang hỏi cách làm lành khi bị người yêu giận chứ không nhắn tin để các anh chêu ngươi tôi đâu.<br><br>Tử Đan giận tôi bỏ về rồi vậy nên mọi người nghiêm túc chút đi được không?.<br><br>Tin nhắn vừa gửi đi cũng chưa đầy 30s 6 tin nhắn lại đến một lúc,có điều lần này họ đã nghiêm túc hơn và cùng một tin nhắn.<br><br>- \" Đi năn nỉ đi còn hỏi gì nữa?\".<br><br>Mạc Cẩn Vũ suy nghĩ một chút sau đó nhắn lại một tin nhắn cảm ơn họ rồi lấy áo vest mặc vào và ra ngoài tìm Âu Tử Đan lần này anh sẽ không chọc giận cô nhóc nữa.<br><br>- Cảm ơn mọi người nhưng nhớ quản tốt thư ký,nhân viên nam của mình vào nếu họ dám có ý gì với Tử Đan tôi sẽ không để họ yên ổn đâu.<br><br>Biết tên nào đó đang ăn giấm chua 5 con người nào đó chỉ nhắn lại một khuôn mặt cười chêu ngươi ai đó,riêng Hoàng Lâm chỉ nhắn lại vỏn vẹn 5 chữ\"Tôi có người yêu rồi\".<br><br>Mạc Cẩn Vũ lúc này chợt nhận ra ngoài sợ ba mẹ liên tục ép anh giới thiệu bạn gái cho họ càng sớm càng tốt không họ sẽ tìm hộ anh ra thì hiện tại Mạc Cẩn Vũ anh còn sợ cả cô nhóc nào đó giận mình nữa.<br><br>.<br><br>"]