["<br>","<br>Sau khi Tử Đan chuyển tới ở cùng các cô gái dường như ngôi nhà trở nên đông vui hơn rất nhiều,dĩ nhiên các cô gái cũng luôn ép Tử Đan thường xuyên mặc váy nhiều hơn,trang điểm kĩ hơn trước và học cả lái xe ô tô nữa.<br><br>Tử Đan cũng thích nghi với cuộc sống mới khá nhanh chóng trái với sự lo lắng của mọi người lúc Tử Đan mới tới đây.<br><br>cuộc sống của họ vẫn diễn ra bình thường đương nhiên đôi khi cũng sẽ có vài chuyện xảy ra như chuyện của Dương Nhất Phong và Gia Linh hiện tại là một ví dụ.<br><br>Câu chuyện của hai người họ bắt đầu từ khi cô em gái họ nuôi Uyển Lan,con nuôi của anh trai của ba Dương Nhất Phong từ Úc về Trung Quốc chơi.<br><br>ngay ngày đầu tiên cô ta tới Dương Thị mọi người đã không ngừng bàn tán về cô ta rồi,tất cả là do thái độ lúc cô ta mới tới.<br><br>cô ta ngang nhiên cho mình là chủ tịch phu nhân của Dương Thị yêu cầu mọi người cúi chào cô ta,dĩ nhiên mọi người đều không nghe theo cô ta chuyện sẽ không có gì đáng nói nếu cô ta không biết tin Dương Nhất Phong đã có bạn gái vậy là sáng hôm đó cô ta đã làm ầm một trận ở Dương Thị mãi tới khi Dương Nhất Phong vì nể tình bác mình mà dỗ dành cô ta một chút và khuyên cô ta về nhà nghỉ ngơi.<br><br>và cũng chính lúc đó cô ta đã để ý Gia Linh và không ngừng cố tình làm khó Gia Linh mọi lúc có thể.<br><br>ngoài ra cô ta còn tích cực thân mật với Dương Nhất Phong trước mặt Gia Linh mặc kệ sự khó chịu của Gia Linh.<br><br>vậy là sáng nào Uyển Lan cũng tới Dương Thị làm phiền Dương Nhất Phong,dù rất khó chịu nhưng Dương Nhất Phong không thể lỗ mãng với cô ta được vì dù sao đó cũng là con gái nuôi của bác Dương Nhất Phong.<br><br> <br>Đã rất nhiều lần Gia Linh bóng gió nói với Dương Nhất Phong về cảm giác khó chịu của mình khi thấy những hành động thân mật đi quá giới hạn cho phép của Uyển Lan đối với một người anh trai họ như Dương Nhất Phong.<br><br>và rồi chuyện gì đến cũng phải đến sáng hôm đó Uyển Lan cô ta cố tình mặc một bộ váy rất gợi cảm tới Dương Thị kiếm Dương Nhất Phong có điều không biết vô tình hay cố ý lúc Gia Linh bước vào phòng Dương Nhất Phong cảnh tượng mà Gia Linh nhìn thấy là cảnh Uyển Lan đang ngồi lên đùi Dương Nhất Phong hơn nữa một bên dây váy của cô ta đã bị tuột xuống dưới vai để lộ ra gần nửa cặp bồng đào size cực đại của cô ta ra ngoài.<br><br>khỏi phải nói lúc đó Gia Linh sốc,vừa tức giận vừa đau lòng ra sao.<br><br>Gia Linh ngay lập tức chạy ra khỏi phòng trong khi Dương Nhất Phong đang hóa đá tại chỗ và khuôn mặt hả hê của Uyển Lan lúc đó.<br><br>Vì bộ sưu tập mới của Dương Thị sắp ra mắt nên công việc rất nhiều,dù tâm trạng Gia Linh đang rất không ổn với những gì vừa xảy ra nhưng Gia Linh vẫn ở lại Dương Thị làm việc chỉ có điều ở đâu có Dương Nhất Phong ở đó không có Gia Linh.<br><br>vì phòng làm việc của Gia Linh là phòng riêng nên từ khi chứng kiến điều không nên thấy phòng làm việc của Gia Linh vẫn đóng cửa kín mít.<br><br>Với Uyển Lan sau khi cố tình làm ra hành động khiến Gia Linh hiểu nhầm và dù cô ta bị Dương Nhất Phong đẩy ngã sóng xoài ra đất khá đau nhưng bù lại cô ta rất hài lòng với kế hoạch của mình.<br><br>sớm muộn gì cô ta cũng sẽ khiến họ chia tay thôi và dĩ nhiên Dương Nhất Phong chỉ có thể thuộc về một mình cô ta mà thôi.<br><br>Sau ngày hôm đó mặc cho Dương Nhất Phong giải thích,xin lỗi hết lời ra sao nhưng Gia Linh không nói gì với Dương Nhất Phong cả,khuôn mặt Gia Linh vẫn luôn lạnh lùng như thế.<br><br>thậm chí hôm đó Gia Linh còn về nhà tự mua rượu uống tới say không biết gì may Tử Đan hôm đó đi làm về thấy Gia Linh như vậy nên tức tốc gọi báo tình hình về Gia Linh cho mọi người biết,khi họ về nhà trong cơn say Gia Linh thậm chí còn vừa khóc vừa một hai đòi chia tay Dương Nhất Phong.<br><br>biết là có chuyện không ổn Tiểu Di lập tức gọi điện cho Cố Minh Kiệt vì lúc về Tiểu Di loáng thoáng nghe Cố Minh Kiệt nói bọn họ hẹn nhau ở quán bar.<br><br>Giống với Gia Linh thì Dương Nhất Phong lúc này cũng đang say không biết gì cả chỉ có điều Dương Nhất Phong không đòi chia tay Gia Linh mà lại luôn miệng xin lỗi Gia Linh.<br><br>sau khi từ Dương Thị về Dương Nhất Phong đã một mạch lái xe tới nhà của các cô gái vì Dương Nhất Phong biết Gia Linh đã về nhà.<br><br>nhưng của đáng tội là dù bấm còi xe hay gọi thế nào cổng ngôi nhà của các cô gái vẫn đóng chặt.<br><br>bất lực Dương Nhất Phong một mình tới đây uống say không biết gì mãi tới khi nhân viên quán bar nhận ra khách quen nên gọi cho Lãnh Tử Thiên ông chủ của quán bar này biết chuyện Dương Nhất Phong đang say thì Lãnh Tử Thiên mới gọi mọi người tới quán bar này đưa tên nát rượu nào đó về.<br><br>Dĩ nhiên khi cả Gia Linh và Dương Nhất Phong đều say như hiện tại thì họ muốn biết chuyện gì đã xảy ra giữa hai người họ cũng rất khó,sau một hồi suy tính thì những người đàn ông nào đó quyết định đưa tên nát rượu Nhất Phong này về nhà các cô gái chờ mai cả hai người họ tỉnh rượu rồi tính tiếp.<br><br>chính vì thế mới có buổi sáng bất ổn như hiện tại.<br><br>Sáng hôm nay mọi người tụ họp đông đủ ở nhà các cô gái để hỏi chuyện hai người nào đó,mà thật ra ngoài Mạc Cẩn Vũ sáng nay mới tới ra thì còn lại họ đã ở đây từ hôm qua rồi.<br><br>khi Tử Đan và Ái Quyên đang nấu đồ ăn sàng thì các cô gái và những người đàn ông bạn thân của tên nào đó cũng đang nhìn Dương Nhất Phong chằm chằm.<br><br><br>thở dài có chút bất lực sau đó lại nhìn vào căn phòng của Gia Linh Dương Nhất Phong cuối cùng cũng kể mọi chuyện cho mọi người biết.<br><br>sau khi Dương Nhất Phong kể tường tận mọi chuyện xong Tiểu Di đã bực mình lên tiếng đầu tiên.<br><br>- Anh Nhất Phong đừng nói với em anh không nhận ra cô em họ nuôi của anh cố tình bày trò chia rẽ anh và Gia Linh nhé?.<br><br>Tiểu Hi cũng đang tức giận không kém.<br><br>- Em gái họ quái gì có mà em gái họ trà xanh thì có ấy,ai đời em họ nuôi gì biết anh trai họ có người yêu rồi vẫn cố tình tới ve vãn như thế chứ?.<br><br>Nhược Giai thở dài nói.<br><br>- Em nghe chị Tử Đan nói hôm qua chị Gia Linh lúc say rượu liên tục vừa khóc vừa nói muốn chia tay anh đấy anh Nhất Phong,anh làm sao thì làm thật sự lần này cô em họ nuôi của anh gây ra họa lớn rồi đấy.<br><br>Dương Nhất Phong thẫn thờ sau câu nói của Nhược Giai phải tức giận và thất vọng đến thế nào cô ấy mới nói ra từ chia tay ấy.<br><br>họ yêu nhau gần 5 năm sắp đi đến cái kết viên mãn rồi vậy mà! <br>- Lãnh Tử Thiên ngồi bên cạnh chau mày nhìn tên bạn thân của mình.<br><br>trước kia Tử Thiên có gặp qua người phụ nữ đó một lần nhưng ấn tượng của anh về cô ta quả thật không hề tốt chút nào,bằng kinh nghiệm của mình Tử Thiên nhận ra người phụ nữ đó không hề đơn giản chút nào cả nếu không muốn nói là trong đôi mắt của cô ta là cả một bầu trời toan tính.<br><br>- Nhất Phong trước kia đã khá nhiều lần tôi cảnh cáo cậu về chuyện phải cảnh giác với Uyển Lan cậu quên rồi sao?giờ thì hay rồi cô ta chính là để ý đến cậu khi biết cậu có người yêu cô ta liền phá đám chia rẽ cậu và Gia Linh đấy vậy mà cậu vẫn cho cô ta cơ hội làm vậy sao.<br><br>Dương Nhất Phong đang tự vò tóc mình đầy bất lực.<br><br>- Tôi đã cảnh giác rồi nhưng tình huống đó xảy ra quá nhanh tôi không phản ứng kịp.<br><br>Hàn Vĩnh Kỳ ngồi đối diện Dương Nhất Phong nhàn nhạt lên tiếng.<br><br>||||| Truyện đề cử: Nghiệt Duyên Xin Đừng Hận Em |||||<br>- Biết rồi,cảnh giác rồi nhưng vẫn bị rơi vào bẫy của cô ta thì chỉ có thể dùng hai từ \"NGU NGỐC\" để nói về cậu thôi Dương Nhất Phong.<br><br>Hàn Vĩnh Kỳ luôn là vậy ít nói nhưng nói câu nào trúng đích câu ấy.<br><br>Dương Nhất Phong trừng mắt nhìn tên bạn của mình thì David bên kia lên tiếng.<br><br> <br>- Cậu ta nói có gì sai sao mà cậu phải thể hiện thái độ bất mãn như thế Dương Nhất Phong?đúng là cô ta cố tình dở trò với cậu nhưng nếu cậu không cho cô ta có cơ hội bám theo mình thì liệu cô ta có thể giở trò với cậu được không?.<br><br>Mọi ánh mắt lúc này đều đổ dồn về phía Dương Nhất Phong xem ra lần này Dương Nhất Phong sai triệt để rồi.<br><br>Bữa sáng được Ái Quyên và Tử Đan chuẩn bị cũng đã xong khi bê bát bún cuối cùng lên bàn Tử Đan nhìn Dương Nhất Phong đầy cảm thông.<br><br>- Anh Nhất Phong em nghĩ lần này anh gặp rắc rối thật sự rồi đấy,lần này chị Gia Linh rất thất vọng về anh và có vẻ chị ấy muốn dừng lại mối quan hệ của anh và chị ấy thì phải?.<br><br>Vừa lúc ấy Gia Linh cũng lạnh lùng bước ra ngồi xuống cạnh Mạc Cẩn Vũ sau đó nhìn sang Tử Đan lên tiếng.<br><br>- Chị Xin lỗi nhưng hôm nay em đổi chỗ cho chị một hôm nhé Tử Đan?còn việc nữa anh Cẩn Vũ từ hôm nay anh có thể đưa Tử Đan đi làm hộ em được không?bắt đầu từ hôm nay em cần xe riêng để đi làm, chắc tháng sau Tử Đan sẽ mua xe riêng vậy nên anh chịu khó chút nhé.<br><br>Sau câu nói của Gia Linh tất cả mọi người đều hết sức căng thẳng dường như lần này Gia Linh rất quyết tâm vạch rõ khoảng cách giữa Gia Linh và Dương Nhất Phong thì phải?.<br><br>ngay khi Dương Nhất Phong định lên tiếng nói gì đó thì giọng Gia Linh lại vang lên.<br><br>- Chúng ta ăn sáng thôi em đói rồi.<br><br>Nuốt tất cả những lời muốn nói vào trong Dương Nhất Phong đành im lặng nhìn Gia Linh ăn sáng,nhưng mới ăn được 3 đũa bún Gia Linh đã bỏ đũa xuống và đứng lên xin phép đi làm.<br><br>cả một quá trình hành động diễn ra Gia Linh không hề nhìn tới Dương Nhất Phong một cái liếc mắt nào cả,dường như với Gia Linh lúc này Dương Nhất Phong không hề tồn tại.<br><br>Lúc này Dương Nhất Phong muốn chạy theo Gia Linh nói chuyện nhưng đã bị Cố Minh Kiệt giữ lại hắn nhàn nhạt lên tiếng.<br><br>- Tôi nghĩ lúc này cậu không nên làm phiền Gia Linh đâu,cậu không thấy thái độ của Gia Linh vừa nãy à?rõ ràng trên mặt Gia Linh có ghi 3 chữ rất to\"ĐỪNG ĐỘNG VÀO\" đấy Dương Nhất Phong tôi e lúc này dù cậu có giải thích gì thì mọi chuyện cũng chỉ tệ hơn thôi.<br><br>điều quan trọng bây giờ cậu cần làm là giải quyết Uyển Lan đã không phải do cô ta cậu với Gia Linh mới ra nông nỗi này sao?.<br><br>.<br><br>"]