["<br>Trên xe cả ba nói rất nhiều chuyện với nhau nhưng tuyệt nhiên không ai nói gì tới hắn cả,Tiểu Di biết cả anh Vĩnh Kỳ và Tiểu Nhiên đều tránh nhắc tới hắn vì sợ Tiểu Di không thích nhưng khi ra đi gần ba năm trước và hiện tại khi Tiểu Di đã trở về đây cô đã mạnh mẽ và rất khác rồi.<br><br>nhìn hai người đang ngồi phía trên Tiểu Di bình thản hỏi.<br><br>- Anh Vĩnh Kỳ bà nội cố,ba mẹ cố và Cố Minh Kiệt vẫn ổn chứ ạ?.<br><br>Trước câu hỏi của Tiểu Di Vĩnh Kỳ và Tiểu Nhiên vô cùng bất ngờ họ không nghĩ Tiểu Di lại bình thản hỏi những người nhà họ cố đến vậy tuy nhiên sau sự bất ngờ ấy Vĩnh Kỳ cũng trả lời câu hỏi của Tiểu Di.<br><br>- Bà nội và ba mẹ cố vẫn khỏe họ luôn hỏi bọn anh về tình hình của em có lẽ em không biết dù em và Cố Minh Kiệt không còn liên quan tới nhau nhưng đối với bà nội cố và ba mẹ cố em vẫn luôn là người trong nhà và là người thân của họ.<br><br>còn Cố Minh Kiệt khi biết tin em đi du học cậu ta đã thực sự phát điên thời gian đầu cậu ta bỏ bê công ty chỉ lao đầu vào uống rượu và quỳ gối xin mọi người nói cho cậu ta biết em ở đâu mà thôi.<br><br>Đó cũng là lần đầu tiên bọn anh được tận mắt nhìn thấy một người nổi tiếng băng lãnh như cậu ta lại sẵn sàng quỳ gối cầu xin chỉ vì muốn biết tin tức của một cô gái,và rồi sau một thời gian tự hành hạ mình cậu ta bỗng biến thành một người khác im lặng hơn,lạnh lùng hơn và quyết đoán hơn trong mọi việc chính vì vậy cố thị hiện tại đang là công ty phát triển bậc nhất Bắc Kinh.<br><br>Tiểu Di bị những câu nói của Vĩnh Kỳ làm cho chấn động,anh Vĩnh Kỳ vừa nói hắn đau khổ tìm kiếm cô sao?không sẽ không có lẽ hắn muốn tìm Tiểu Di để hoàn thành nốt thủ tục ly hôn mà thôi bởi lẽ bên cạnh hắn đã có Diệp Băng Tâm rồi không phải sao?cô đã thành tâm chúc phúc cho họ rồi đấy thôi?.<br><br>Như hiểu được thắc mắc của Tiểu Di lúc này Vĩnh Kỳ lên tiếng nói.<br> <br><br>- Sau khi em bỏ đi bọn anh mới biết hóa ra Cố Minh Kiệt cậu ta đã biết bộ mặt thật của Diệp Băng Tâm và những chuyện cô ta làm với em nhưng cậu ta chưa kịp làm gì thì cô ta đã bị gặp quả báo rồi Diệp gia sụp đổ,Diệp Băng Tâm từ một Tiểu thư đài cát,một diễn viên nổi tiếng bỗng nhiên mất hết trong vài ngày anh nghe nói giờ cô ta và cả gia đình đang ở một vùng quê nghèo nào đó không rõ nữa bởi lâu rồi từ khi em đi cô ta cũng bặt vô âm tín.<br><br>Tiểu Di nhìn Vĩnh Kỳ khó hiểu hỏi.<br><br>- Còn cái thai trong bụng cô ta không lẽ bà nội cố,ba mẹ cố và Cố Minh Kiệt nhẫn tâm để dòng máu của Cố Gia lưu lạc vậy sao ạ?dù gì đó ũng là cốt nhục của Cố Gia mà?.<br><br>Lần này Tiểu Nhiên lên tiếng nói.<br><br>- Không có cái thai nào cả Tiểu Di là Diệp Băng Tâm nói dối để chia cắt cậu và Cố Minh Kiệt và cô ta đã thành công có điều sau khi thành công lừa cậu cô ta cũng mất tất cả.<br><br>Tiểu Di sững sờ không tin vào tai mình vậy là mọi chuyện đều do Diệp Băng Tâm bày ra nhưng dù có Diệp Băng Tâm hay không thì cô và hắn đã ly hôn bởi lẽ hắn không có tình cảm với cô với Cố Minh Kiệt Tiểu Di chỉ là một người phụ nữ tự ý leo lên giường hắn ta mà thôi.<br><br>Một lúc sau khi đưa Tiểu Di về biệt thự trước kia của 4 cô gái thì Vĩnh Kỳ,Tử Thiên và Nhất Phong phải quay lại công ty làm việc họ sẽ quay lại vào buổi tối để ăn cơm chào mừng Tiểu Di trở về.<br><br>Trước mắt Tiểu Di là ngôi biệt thự quen thuộc chỉ khác là trước kia họ ở nhờ bà nội cố nhưng từ khi cả 4 cô gái đi làm họ đã mua đứt căn nhà này từ bà nội cố họ còn xây thêm phòng cho rộng hơn từ một ngôi nhà hai tầng đơn giản lúc đó hiện tại đã thành 4 tầng với đầy đủ tiện nghi và rộng rãi hơn rất nhiều.<br><br>Đáng lẽ ra Tiểu Hi,Tiểu Nhiên và Gia Linh sẽ nghỉ một ngày hôm nay để chào đón Tiểu Di trở về nhưng với việc cả ba người đều là trưởng phòng thiết kế của một trong ba công ty lớn vậy nên thân là trưởng phòng thiết kế nếu họ không tới công ty một ngày sẽ có rất nhiều việc xảy ra.<br><br><br>dĩ nhiên Tiểu Di hiểu điều đó vậy nên thay vì giữ ba cô bạn của mình ở nhà Tiểu Di đã nhanh chóng nói ba cô bạn của mình tới công ty làm việc bởi lẽ Tiểu Di muốn nghỉ ngơi một chút sau đó buổi chiều cô sẽ đi siêu thị mua đồ về nấu cho buổi tiệc nhỏ tối nay dù muốn hay không thì ba cô bạn của Tiểu Di cũng phải nghe lời Tiểu Di đi làm vì đúng là ở công ty đang có khá nhiều việc chờ họ tới giải quyết.<br><br>Sau khi khuyên ba cô bạn của mình đi làm Tiểu Di bắt đầu xem xét căn phòng của mình,có lẽ ba cô bạn của cô đã quá hiểu cô chẳng thế mà căn phòng của cô lấy hai màu chủ đạo là trắng và xanh da trời,căn phòng khá rộng rãi và thoáng nhìn mọi thứ xung quanh Tiểu Di mỉm cười nhẹ cuối cùng thì 4 cô gái mồ côi từ nhỏ tưởng chừng như sẽ không vượt qua được như 4 cô cũng đã có những thứ cho riêng bản thân mình rồi.<br><br>sắp xếp xong mọi thứ gọn gàng Tiểu Di tự thưởng cho bản thân một giấc ngủ thật sâu đúng là khi trở về nhà mọi thứ trở nên quen thuộc đến lạ.<br><br>Tại Cố Thị.<br><br>Lúc này Cố Minh Kiệt đang chăm chú nghe thư kí của hắn báo cáo tình hình công việc cho buổi ra mắt bộ sưu tập mới cho năm nay,dù là công ty lớn nhất Trung Quốc và châu á nhưng việc dùng mãi một nhà thiết kế khiến những mẫu thiết kế có phần giống nhau vậy nên hắn muốn bộ sưu tập năm nay sẽ do một nhà thiết kế mới thiết kế nhưng đến giờ vẫn chưa có nhà thiết kế mới nào khiến hắn hài lòng cả.<br><br>thư kí Hoàng nói một lượt những báo cáo cho hắn nghe cuối cùng hắn chỉ hỏi một câu ngắn gọn.<br><br>- Vẫn chưa tìm được nhà thiết kế mới?.<br><br>Thư kí Hoàng âm thầm đổ mồ hôi hột gần 5 năm làm thư kí của hắn đó là quãng thời gian đủ dài để thư kí Hoàng hiểu đôi chút về hắn trong công việc boss của anh ta luôn là một người lạnh lùng và tài giỏi,trong mọi việc hắn luôn yêu cầu mọi thứ ở mức độ cao nhất và hoàn hảo nhất chính vì vậy mỗi khi cuộc họp diễn ra mọi người trong công ty đều rất áp lực không riêng gì anh ta cả.<br><br><br>vẫn cố gắng bình tĩnh thư kí Hoàng cúi đầu nói.<br><br>- Thưa chủ tịch đã tìm được rồi nhưng để thuyết phục này nhà thiết kế này hợp tác với chúng ta tôi e là hơi khó vì nhà cô ấy tuy là người Trung Quốc nhưng hiện tại đang du học tại Pháp,nhà thiết kế đó cũng có những quy tắc riêng khi hợp tác với một công ty nào đó bởi lẽ chỉ khi cô ấy muốn và có cảm hứng thì cô ấy mới nhận lời thiết kế.<br><br>Hắn bỏ bút xuống nhìn thư kí của mình.<br><br>- Cậu lập tức gửi cho tôi thông tin về cô ta,đồng thời cậu cũng tranh thủ sắp xếp cho tôi một buổi gặp mặt tôi sẽ đích thân thuyết phục cô ta thực hiện bộ sưu tập mới này cho Cố Thị.<br><br>Thư kí Hoàng cúi đầu sau đó đi ra ngoài hắn luôn như vậy nói ít nhưng vào đúng trọng tâm không lan man và nói thừa ra câu nào cả nhiều lúc chính anh ta phải tự phục mình có thể bên cạnh hắn gần 5 năm mà chưa bị bệnh gì về tim mạch cả.<br><br>Ngồi trong phòng hắn xoay người nhìn ra cửa sổ xuống phía dưới vì tầng làm việc của hắn là tầng cao nhất tầng 40,Cố Thị lại nằm ở trung tâm của thành phố nên tại đây hắn có thể nhìn thấy toàn bộ mọi thứ của cả Bắc Kinh.<br><br>không hiểu sao hôm nay hắn lại có cảm giác nhớ Tiểu Di rất nhiều thứ cảm giác mà chỉ khi về đêm hắn mới xuất hiện.<br><br>gần ba năm qua hắn sống như một cái bóng ban ngày sẽ vùi đầu vào công việc,buổi tối sẽ về nhà vào đêm muộn.<br><br>cuối tuần sẽ giành thời gian rảnh đến Cố gia một chuyến thăm bà nội cố và ba mẹ mình, hắn muốn mình bận rộn để vơi đi nỗi nhớ Tiểu Di người ta bảo chỉ mất đi rồi người ta mới biết trân trọng và sự thật hắn đã sống trong cảm giác đó gần ba năm qua.<br><br>Buổi Chiều sau một giấc ngủ ngon thì Tiểu Di bắt đầu đi siêu thị mua đồ về nấu ăn,vì khi về đây Tiểu Di chưa mua xe riêng cho mình nên cô chọn đi taxi cho tiện có lẽ Tiểu Di sẽ sớm mua xe riêng cho mình như Tiểu Nhiên để tiện đi lại.<br><br> <br>khi tới siêu thị Tiểu Di mỉm cười mọi thứ với Tiểu Di bắt đầu công cuộc mua sắm của mình Tiểu Di chăm chú mua đồ mà không để ý bên kia Cố Minh Kiệt cũng đang mua đồ chuyện là hôm nay hắn lục tủ ở nhà mình mới phát hiện ra đồ trong tủ lạnh đã hết mọi lần quản gia Lý sẽ thường xuyên mang đồ sang cho hắn nhưng dạo gần đây bà ấy phải về quê có chút việc nên khi đồ trong tủ lạnh nhà hắn hết cũng chưa có ai bỏ đồ mới vào cả.<br><br>vì vậy hắn đã quyết định hôm nay sẽ tự đi mua đồ bỏ vào đó.<br><br>Đang chú ý mua đồ khi hắn vô tình ngước lên hình bóng quen thuộc của Tiểu Di cũng lướt ngang qua hắn,vội vàng hắn bỏ đồ đang cầm xuống và chạy theo hình bóng quen thuộc đó nhưng khi hắn chạy tới thì hình bóng đó cũng biến mất.<br><br>hắn lắc đầu để mình tỉnh táo lại nhưng hắn chắc chắn đó không phải ảo giác của hắn mà sự thật hắn đã thấy Tiểu Di chỉ có điều cô ấy đã lướt qua hắn như người xa lạ.<br><br>hắn vội vàng lấy điện thoại gọi cho thư ký của mình.<br><br>- Cậu lập tức điều tra xem thiếu phu nhân đã trở về chưa,tôi vừa gặp cô ấy đi siêu thị mua đồ.<br><br>tôi muốn có câu trả lời ngay trong hôm nay.<br><br>Không để thư ký Hoàng nói gì hắn đã lập tức tắt máy.<br><br>ở công ty thư ký Hoàng nhìn điện thoại thở dài lại chuyện gì xảy ra đây?ai đó có thể đến và mang anh ta đi khỏi đây được không?công việc thì nghập đầu về nhà thì bị ba mẹ dục lấy vợ anh ta thật muốn tàng hình khỏi thế giới này mà.<br><br>.<br><br>"]