["<br>","<br>Mạc Cẩn Vũ và mọi người thật sự bất ngờ với việc ba mẹ David vừa nói hóa ra trái đất tròn thật đi qua đi lại cuối cùng ba mẹ họ đều là người quen của nhau.<br><br>Mạc Cẩn Vũ nghĩ mẹ của David giận thật nên vội vàng lên tiếng nói thay cho ba mẹ mình một chút.<br><br>- Cháu nghĩ họ muốn xem chú và gì có nhận ra cháu là con của ba mẹ cháu hay không thôi chứ lúc cháu sang đây họ có nhờ cháu gửi lời hỏi thăm chú và gì giúp họ chính vì vậy cháu cũng có thắc mắc rốt cuộc ba mẹ cháu có biết chú và gì hay không đấy ạ.<br><br>Ba của DaVid thở dài nói.<br><br>- May là cậu giống y hệt tên Mạc Quân kia không thì chúng ta cũng không nhận ra đâu,mà cậu tên gì?còn cô bé đứng bên cạnh cậu là ai thế?vợ sắp cưới của cậu sao?.<br><br>Mạc Cẩn Vũ lễ phép gật đầu rồi nhìn sang Tử Đan.<br><br>- Cháu tên Mạc Cẩn Vũ,còn cô ấy là Âu Tử Đan thư ký của cháu và cũng là vợ sắp cưới của cháu thưa chú.<br><br>Ba của David nhìn một lượt mọi người rồi cười nói.<br><br>- Xem ra chúng ta đã già cả rồi mới hôm nào còn chứng kiến mấy đứa lớn lên vậy mà đùng một cái đứa nào cũng là chủ tịch,rồi thư ký của chủ tịch và có bạn gái cả rồi đúng là thời gian không chờ ai cả mà.<br><br>David cũng chép miệng nói.<br><br>- Hóa ra quay đi quay lại toàn người quen cả nhỉ?xem ra chúng ta có duyên đấy chứ Cẩn Vũ?.<br><br>Mẹ David lại chú ý tới các cô gái sau đó lên tiếng.<br> <br><br>- Để ta đoán thử xem nhé,cô bé đứng cạnh Minh Kiệt là Tiểu Di,đứng bên cạnh Vĩnh Kỳ là An Nhiên,bên cạnh Nhất Phong là Gia Linh,bên cạnh Tử Thiên là Tiểu Hi,bên cạnh Cẩn Vũ là Tử Đan là các chị của Tiểu Quyên còn cô bé đáng yêu bên cạnh Hoàng Lâm là bạn của Tiểu Quyên tên là Nhược Giai đúng không?.<br><br>Tiểu Di lễ phép gật đầu với mẹ David.<br><br>- Vâng đúng ạ chắc Tiểu Quyên đã nói cho gì biết về chúng cháu ạ.<br><br>Mẹ David lắc đầu nói.<br><br>- Thật ra không cần Tiểu Quyên nói thì ta cũng biết mấy đứa thông qua mẹ chồng của mấy đứa rồi,mới hôm kia mẹ Cẩn Vũ mới gửi hình của Tử Đan cho ta xem xong.<br><br>Gia Linh có chút ngại ngùng.<br><br>- Con mong hình gì nhìn thấy trong điện thoại và chúng con ngoài đời không quá khác nhau không thì không ổn chút nào ạ.<br><br>Mẹ David bật cười nháy mắt nói.<br><br>- Đúng là không giống thật vì ngoài đời mấy đứa xinh hơn nhiều, nhưng lại bị mấy đứa này chiếm lấy ta có chút lo lắng cho mấy đứa đấy.<br><br>Lãnh Tử Thiên chau mày nhìn mẹ của David.<br><br>- Gì Phương sao gì lại nói thế ạ?thật ra chỉ có Ái Quyên tội nghiệp vì bị con cáo già David dụ dỗ thôi còn chúng con luôn hoàn hảo mà gì.<br><br>Mẹ David bật cười nhìn khuôn mặt nhăn nhó của con trai mình rồi nói.<br><br>- Là bạn của nhau nên mấy đứa đều là cáo già cả,chỉ tội mấy cô bé đáng yêu này bị các con lừa thôi không đúng sao?.<br><br>Vừa lúc đó giọng Ái Quyên trong bếp vang lên.<br><br>- Mẹ ơi nước sôi rồi ạ.<br><br>Mẹ David chợt giật mình vì mải nói chuyện bà quên mất mình đang nấu ăn trong bếp với Ái Quyên vội vàng mẹ David nói vọng vào.<br><br>- Được ta vào ngay đây Tiểu Quyên.<br><br>Sau đó mẹ David quay lại nói với các cô gái.<br><br>- Mấy đừa muốn vào bếp nói chuyện với ta và Tiểu Quyên không?để cho đàn ông họ nói chuyện với nhau.<br><br>Sau câu nói của mẹ David thì các cô gái theo mẹ David vào trong bếp còn những người đàn ông thì ngồi bên ngoài uống trà nói chuyện với nhau.<br><br>Trong bếp Ái Quyên đang thử xem nồi xương hầm vừa chưa,khi mẹ David và các chị của Ái Quyên đi vào cô nàng còn không biết mãi tới khi mẹ của David lên tiếng Ái Quyên mới biết trong bếp vừa có thêm người vào.<br><br>- Tiểu Quyên nồi soup gà hầm của ta sôi rồi sao?.<br><br>Ái Quyên lúc này mới ngẩng mặt lên nhìn mẹ David gật đầu nói.<br><br><br>- Vâng ạ con thấy sôi rồi nên gọi mẹ vào xem ạ.<br><br>Sau đó khi nhìn thấy các chị của mình Ái Quyên cũng reo lên.<br><br>- Các chị vào từ lúc nào thế?em không biết luôn ấy.<br><br>Tiểu Di đi tới véo má Ái Quyên cười nói.<br><br>- Mẹ anh David và các chị vào lâu rồi nhưng em đang tập trung nấu ăn nên không biết đấy thôi,xem ra em đặt rất nhiều tâm tư tình cảm vào nồi canh này đấy nhỉ?chắc lúc nữa các chị chỉ ăn canh thôi mất.<br><br>Ái Quyên ngại ngùng quay lại nồi canh của mình lên tiếng.<br><br>- Các chị lại trêu em.<br><br>Mẹ David sau khi nêm gia vị vào nồi soup của mình sau đó nhìn các cô gái hỏi.<br><br>- Các con ta biết mấy đứa có chút ngại ngùng khi tới nhà ta nhưng nghe ta nói này,mấy con đừng ngại trước sau gì chúng ta cũng là người nhà nên các con cứ tự nhiên đi nhé mà cho ta hỏi mẹ chồng các con vẫn khỏe cả chứ?lâu lắm rồi ta không về thăm họ.<br><br>Tiểu Nhiên lễ phép trả lời mẹ của David.<br><br>- Dạ họ vẫn khỏe thưa gì Kỳ Phương,trước khi chúng con sang đây họ cũng gửi lời hỏi thăm chú và gì đấy ạ.<br><br>Tử Đan đang giúp Ái Quyên ướp thịt bò nhớ ra việc gì đó Tử Đan quay sang mẹ David.<br><br>- Gì Kỳ Phương lúc biết con và anh Cẩn Vũ sang đây mẹ anh ấy có nhờ con và anh Cẩn Vũ gửi quà cho chú và gì mà vừa nãy xuống nhà con quên mang xuống mất rồi,một lúc nữa con sẽ lên lấy rồi đưa gì sau nhé ạ?ba mẹ con cũng nhờ con nói với chú và gì sang thăm họ một chuyến họ rất nhớ chú và gì.<br><br>Mẹ David trong giọng nói vẫn có chút hờn dỗi.<br><br>- Ta thật sự rất giận ba mẹ của Cẩn Vũ đấy Tử Đan con trai và con dâu cậu ấy sang đây mà không nói gì với ta cả,không biết cậu ấy còn nhớ ta là bạn của cậu ấy không nữa.<br><br>Gia Linh cũng lên tiếng nói.<br><br>- Ba mẹ anh Nhất Phong cũng nhờ con chuyển lời đến chú và gì như vậy đấy ạ.<br><br>Tiểu Hi cũng nói vào.<br><br>- Ba mẹ anh Tử Thiên cũng nhờ con gửi lời như vậy đến chú và gì,họ thật sự rất nhớ chú và gì.<br><br>Mẹ David mỉm cười gật đầu nói.<br><br>- Thật ra sau kì nghỉ lễ này ta và ba của David sẽ về Trung Quốc sống,dù sao sau này David và Tiểu Quyên lấy nhau có cháu nội nếu chúng ta ở bên này e là 1 năm ta mới được gặp mặt cháu nội của ta một lần mất.<br><br>Ái Quyên cầm tay mẹ David.<br><br>- Mẹ con nghĩ người không cần quá lo lắng về chuyện đó đâu ạ,dù con và anh David rất muốn ba mẹ về ở chung với chúng con để chúng con tiện chăm sóc ba mẹ,nhưng nếu người vẫn chưa muốn về con và anh David sẽ không ép ba mẹ đâu ạ.<br><br>nếu bao giờ ba mẹ thật sự muốn về Trung Quốc thì hãy về được không ạ?.<br> <br><br>Mẹ của David cũng nắm lấy tay của Ái Quyên vỗ nhẹ.<br><br>- Ta và ba con rất muốn về Trung Quốc thật đấy,chúng ta cũng muốn gần hai đứa và ở Trung Quốc có rất nhiều bạn bè của ta và ba con họ cũng mong chúng ta về đó sinh sống.<br><br>Ái Quyên gật đầu mỉm cười nói.<br><br>- Vâng thưa mẹ.<br><br>Từ vừa nãy tới giờ Ái Quyên cứ 1 câu mẹ,hai câu mẹ khiến mọi người chú ý,giọng Nhược Giai đầy sự trêu ghẹo vang lên.<br><br>- Ái Quyên cậu sang đây hai ngày đã có ba mẹ rồi sao?xem ra có người đồng ý làm con dâu nhà người ta rồi thì phải nhỉ?.<br><br>Ái Quyên ngại ngùng đỏ bừng mặt vì sự trêu chọc của Nhược Giai.<br><br>- Thẩm Nhược Giai không phải cậu cũng vậy sao?tớ nhớ không nhầm có người còn gọi mẹ của ai đấy là ba mẹ lâu rồi cơ.<br><br>Tiểu Di bật cười với hai cô em gái của mình sau đó quay sang mẹ David nói.<br><br>- Gì Kỳ Phương có lẽ anh David trước khi đưa Ái Quyên sang đây đã kể cho gì nghe về Ái Quyên em gái út của chúng con rồi đúng không ạ? trước khi gặp chúng con và anh David Ái Quyên là một cô bé đáng thương,người thân duy nhất là mẹ của con bé thì đã bỏ con bé đi rất sớm,còn ba! mà thật ra người như ông ấy không xứng là ba của Ái Quyên vì không có người ba nào tàn nhẫn với con gái mình như vậy cả gì Kỳ Phương.<br><br>từ lúc Ái Quyên sống với chúng con thì chúng con đã cố gắng dậy cho con bé mọi thứ nhưng con nghĩ là vẫn chưa đủ vậy nên gì Kỳ Phương con mong gì sau này khi Ái Quyên về làm con dâu gì con hi vọng gì sẽ yêu thương và chỉ bảo con bé hộ chúng con nhé,con biết Ái Quyên còn quá trẻ kinh nghiệm sống chưa nhiều vậy nên con mong gì hãy bên cạnh giúp đỡ con bé để con bé có thể làm tốt vai trò vừa làm con dâu chú và gì,vừa làm một người vợ tốt và sau này là một người mẹ gì nhé.<br><br>tất cả chúng con gửi gắm Ái Quyên cho gì.<br><br>Mẹ của David ôn nhu nhìn Ái Quyên rồi lên tiếng.<br><br>- Đúng là khi David đưa Ái Quyên về đây David đã kể cho ta và chồng ta nghe về quá khứ của Ái Quyên rồi,khi nghe David nói chuyện của Ái Quyên cho chúng ta biết chúng ta đã rất tức giận thật đấy,đến con vật còn biết bảo vệ con mình vậy mà! nhưng các con yên tâm từ giây phút David cho chúng ta biết về sự tồn tại của Ái Quyên thì ta và ba của David đã coi Ái Quyên là con gái của mình rồi,chúng ta sẽ không để ai bắt nạt con bé một lần nào nữa đâu như vậy là quá đủ rồi,và thật ra nhân cơ hội này ta cũng cảm ơn các con cảm ơn các con đã xuất hiện và yêu thương Ái Quyên của ta suốt thời gian qua và ta cũng biết nhờ mấy đứa mà David và Ái Quyên mới hạnh phúc bên nhau, từ giờ hãy để ta làm việc đó thay các con nhé được không?.<br><br>ta hứa với các con sẽ yêu thương Ái Quyên như con ruột của mình và nhất định sẽ không để ai bắt nạt con bé cả còn chuyện hoàn cảnh của Ái Quyên ta thật sự không quan tâm để mất đi một cô con gái tài gỏi,xinh đẹp như Ái Quyên là thiệt thòi của những người đó vậy thôi.<br><br>Các cô gái xúc động nhìn mẹ David sau đó nhìn sang Ái Quyên đang rớm rớm nước mắt đứng gần đó,Tiểu Nhiên lễ phép lên tiếng.<br><br>- Chúng con cảm ơn gì vì đã chấp nhận em gái chúng con là con dâu người,có gì ở bên Ái Quyên chúng con có thể yên tâm được rồi thưa gì.<br><br>Ái Quyên nhìn mẹ David và các chị của mình rưng rưng nước mắt có lẽ kiếp trước Ái Quyên làm nhiều việc tốt lắm nên kiếp này dù trải qua những đau thương nhưng bù lại ông trời đã ban cho Ái Quyên những người chị,một người chồng tương lai và ba mẹ chồng thật tốt có lẽ Ái Quyên đang cảm thấy rất hạnh phúc về điều đó rồi.<br><br>.<br><br>"]