["<br>Sau khi nói chuyện với Ái Quyên một lát cả hai bắt đầu về nhà,thật ra nếu như Gia Linh không gọi hỏi cả hai sao chưa về nhà thì Tiểu Di và Ái Quyên còn quên mất giờ về cũng nên.<br><br>Vừa về tới nhà Tiểu Di và Ái Quyên đã thấy Tiểu Nhiên,Tiểu Hi và Gia Linh đưng đợi cả hai ngoài cổng vừa thấy xe của Tiểu Di cả ba đã đi tới đón hai người.<br><br>khi phụ Ái Quyên mang đồ vào nhà Tiểu Hi đã phải thốt lên.<br><br>- Ái Quyên em chỉ có một vali đồ này thôi sao?hay họ mang đồ của em bỏ đi cả rồi?.<br><br>Ái Quyên nhìn Tiểu Hi ngại ngùng nói.<br><br>- Đây là toàn bộ đồ của em chị Tiểu Hi,thật ra trước kia ngoài đi làm ở cố thị ra thì em cũng không đi đâu cả nên cũng không cần quá nhiều đồ,đến tháng lương thì lại bị mẹ con Đường Ái Mỹ lấy ít nhiều vậy nên em cũng không hay đi mua sắm lắm.<br><br>Nghe Ái Quyên nói vậy Tiểu Nhiên đi tới nắm tay Ái Quyên nói.<br><br>- Không sao Tiểu Quyên mọi chuyện qua rồi,từ giờ nơi này là nhà của em sẽ không còn ai có quyền bắt nạt em cả.<br><br>thiếu đồ thì chúng ta sẽ đi mua cho nhiều là được không phải lo.<br><br>Gia Linh cũng đi tới gật đầu nói.<br><br>- Đúng vậy Tiểu Quyên giờ chúng ta vào ăn cơm rồi đi mua đồ cho em gì chứ là con gái mua sắm là điều tất yếu mà không phải lo hôm nay các chị bao em mua đồ coi như quà chào mừng em về nhà mình được không?.<br><br>Và không kịp để Ái Quyên đồng ý cả ba cô gái đã kéo Ái Quyên vào nhà,ngôi nhà của họ được thiết kế 4 tầng mỗi tầng hai phòng vậy nên khi Ái Quyên tới đây cô bé sẽ ở tầng 3 vì hai tầng dưới Tiểu Di,Tiểu Hi,Gia Linh và Tiểu Nhiên đang ở rồi.<br><br>vừa bước vào nhà Ái Quyên đã phải há hốc mồm vì ngôi nhà quá đẹp nó như ngôi nhà trong mơ vậy gọn gàng và xinh đẹp.<br><br>Tiểu Di đi cất xe vào ngay sau đó thấy Ái Quyên đang ngẩn ngơ ngắm ngôi nhà trông rất đáng yêu mỉm cười lắc đầu Tiểu Di vỗ vai Ái Quyên một cái làm cô bé giật mình.<br><br>- Từ giờ đây là nhà của em vậy nên em cứ từ từ ngắm nhìn nó còn giờ thì lên phòng thay đồ, tắm rửa đi rồi chúng ta đi ăn cơm không phải chút nữa chị em mình còn đi mua đồ cho em sao?.<br><br> <br>Ái Quyên gật đầu sau đó cô bé bước lên cầu thang lên phòng chọn một phòng ở ngoài tầng 3 Ái Quyên mở cửa bước vào bên trong đó là một căn phòng có màu chủ đạo là màu hồng nhạt rất phù hợp cho một cô gái mới lớn như Ái Quyên nhưng điều Ái Quyên ngạc nhiên hơn là cả chị Tiểu Hi,Gia Linh và Tiểu Hi đang bỏ đồ của Ái Quyên ra sắp xếp chúng gọn gàng vào phòng cho mình.<br><br>vừa thấy Ái Quyên Tiểu Nhiên lên tiếng nói.<br><br>- Em ít đồ thật Ái Quyên chút nữa chúng ta sẽ phải mua rất nhiều đồ cho em đấy cả mỹ phẩm nữa.<br><br>mà em có thích căn phòng này không Ái Quyên?chị nghĩ nó hợp với một cô bé đáng yêu như em đấy.<br><br>Nhưng thay vì trả lời Tiểu Nhiên thì Ái Quyên lại òa khóc nức nở ôm chầm lấy Tiểu Nhiên.<br><br>Gia Linh và Tiểu Hi đang sắp đồ vào tử cho Ái Quyên cũng giật mình vì tự nhiên Ái Quyên òa khóc như vậy.<br><br>Tiểu Di đang dưới tầng nghe tiếng khóc của Ái Quyên cũng vội vàng chạy lên xem có chuyện gì.<br><br>Tiểu Nhiên vừa ôm Ái Quyên vừa dỗ dành.<br><br>Ái Quyên em làm sao thế?bọn chị nói sai gì hay làm em chạnh lòng gì sao?tự nhiên sao em lại khóc thế này?nín đi có gì thì nói cho các chị nghe xem nào.<br><br>Ái Quyên vẫn ôm Tiểu Nhiên nức nở nói.<br><br>- Từ bé tới giờ chưa có ai đối sử tốt với em như các chị cả,tại sao các chị lại đối sử tốt với em như thế dù mới quen em?.<br><br>Cả bốn cô gái sau khi nghe Ái Quyên hỏi thì thở phào một cái hóa ra,cô bé xúc động nên òa khóc như vậy làm các cô tưởng mình nói gì sai hay cô bé làm sao chứ.<br><br>Tiểu Di đi tới vỗ nhẹ vào vai Ái Quyên vỗ về nói.<br><br>- Vì chúng ta giống nhau Ái Quyên,chúng ta đều là những người phải trải qua rất nhiều tổn thương để lớn lên chính vì bọn chị đã từng ở hoàn cảnh giống em nên chị muốn giúp đỡ em vậy thôi.<br><br>hơn nữa Ái Quyên đáng yêu vậy ai không thương chứ.<br><br>Gia Linh cũng đi tới lau nước mắt cho Ái Quyên nói.<br><br><br>- Chị không biết trước kia em đã trải qua những chuyện gì nhưng hiện tại em đã là thành viên của ngôi nhà này vậy nên chuyện gì không nên nhớ thì quên đi Ái Quyên để giành chỗ cho những niềm vui đang chờ em phía trước.<br><br>Ái Quyên sau khi khóc một trận và được các chị dỗ giành xong cũng chịu nín khóc để tắm rửa và xuống ăn cơ.<br><br>sau bữa cơm Ái Quyên nhận rửa bát trong khi bốn cô gái cũng đang đứng bên cạnh nói chuyện với Ái Quyê.<br><br>sau đó cả 5 cô gái đi mua,đồ mà thật ra là chỉ đi mua,đồ cho Ái Quyên thôi dù Ái Quyên nói sẽ mua đồ khi lấy lương nhưng cô bé vẫn không thể ngăn ý định của bốn người chị của mình được.<br><br>họ chọn một trung tâm thời trang của Dương thị để mua đồ vì ở đó có đủ cả quần áo và mỹ phẩm.<br><br>vừa vào bên trong nhân viên ở đây đã nhạn ra Gia Linh thiếu phu nhân tương lai của họ vậy là năm cô gái được chăm sóc rất tận tình vì họ biết vị khách này họ không thể đắc tội được.<br><br>Cùng lúc đó tại quán bar quen thuộc có 6 chàng trai đang ngồi uống rượu với nhau trong phòng riêng của mình.<br><br>Cố Minh Kiệt đang im lặng uống rượu trong khi những người còn lại đang ngồi chêu chọc thữkys Hoàng.<br><br>Nhất Phong vừa uống rượu vừa chọc Thư ký Hoàng.<br><br>- Hoàng Lâm cậu thật sự thích cô bé Nhược Giai phòng thiết kế sao?bố mẹ cậu mà biết cậu đã có đối tượng yêu đương khéo họ ăn mừng mất.<br><br>Thư ký Hoàng cười ngượng mặt thoáng đỏ nhìn mọi người,thật ra khi ở công ty họ là chủ tịch và thư ký nhưng bên ngoài thư ký Hoàng khá thân với những vị chủ tịch này chính vì vậy có thời gian rảnh họ sẽ ngồi uống rượu với nhau.<br><br>- Không có! tôi nào có thích ai đâu cả ngày công việc thì lúc nào cũng ngập đầu thì lấy đâu ra thời gian mà yêu đương chứ chủ tịch Dương.<br><br>Hắn đang ngồi uống rượu ngẩng mặt lên nhìn thư ký của mình nói.<br><br>- Ý cậu là đang oán thán tôi bắt cậu làm quá nhiều việc sao Hoàng Lâm?tôi nhớ không nhầm dạo gần đây tôi thấy cậu ở phòng thiết kế còn nhiều hơn phòng thư ký đấy.<br><br>Tử Thiên ngồi bên cạnh vỗ vai thư ký Hoàng nói.<br><br><br>- Người ta nói yêu thì phải nói như đói là phải ăn vậy nên yêu người ta thì nói ra nếu không để kẻ khác giành mất thì lại giống ai kia hối không kịp đâu Hoàng Lâm.<br><br>Cố Minh Kiệt nhíu mày nhìn Tử Thiên nói.<br><br>- Cậu có ý gì Tử Thiên?từ bao giờ cậu thích nói móc tôi vậy hả?.<br><br>Tử Thiên nhấp một ngụm rượu nhếch miệng nói.<br><br>- Tôi nói sai sao Minh Kiệt? tôi chỉ muốn nhắc nhở thư ký của cậu một chút nếu cậu ta không muốn giống cậu hiện tại thôi không phải sao?trước kia thì xua đuổi người ta giờ thì đòi theo đuổi con gái nhà người ta bằng được.<br><br>Vĩnh Kỳ bên này cũng vỗ vai David hỏi.<br><br>- David hôm nay cậu lấmo thế?từ lúc tới đây mặt cậu cứ hết nhăn rồi lại đen sì như than vậy có chuyện gì xảy ra với cậu vậy?.<br><br>David lúc này không trả lời Vĩnh Kỳ mà quay sang hỏi hắn.<br><br>- Minh Kiệt con nhóc tên Ái Quyên hay Tiểu Quyên gì đó làm ở công ty cậu sao? con nhóc làm ở phòng nào trong công ty cậu vậy?năm nay con nhóc bao nhiêu tuổi rồi?!.<br><br>Hắn đang uống rượu nhìn sang David trong khi những người còn lại cũng nhìn David chằn chằm,thấy mọi người nhìn mình với vẻ mặt đầy dấu chấm hỏi David lên tiếng nói.<br><br>- Tại con nhóc đó cứ một,hai gọi tôi là chú trong khi tôi bằng tuổi các cậu nhưng vậy thôi đã khác con nhóc còn cố tình xưng con với tôi nữa.<br><br>các cậu nói xem tôi làm sao mà nuốt cho trôi cục tức này chứ dù sao tôi cũng đâu già tới nỗi như con nhóc đó nói đâu.<br><br>Ngôn Tình Hay<br>Hắn nhìn sang thư ký Hoàng hiểu ý hắn thư ký Hoàng lên tiếng nói.<br><br>- Cô ấy tên Ái Quyên 21 tuổi đang là nhân viên thiết kế trước kia thì là con riêng của Đường Đức nhưng hiện tại cô ấy đã ra khỏi nhà đó rồi hiện tại Ái Quyên đang ở cùng nhà với Thiếu phu nhân và bạn của cô ấy.<br><br>David à lên một tiếng sau đó anh ta lại nhăn mặt khó chịu nói.<br><br>- Vậy là tôi chỉ hơn con nhóc ấy 9 tuổi thôi vậy mà không hiểu sao con nhóc đó cứ gọi tôi là chú mãi thật là tức chết tôi mà.<br><br>Hắn dừng lại nhìn DaVid hỏi.<br><br> <br>- Cậu có ý gì với cô gái đó sao?đừng trách tôi không cảnh báo cậu trước muốn chơi đùa thì tìm người khác đừng đụng vài cô gái đó nếu cậu cố tình đến lúc có chuyện xảy ra chúng tôi cũng không cứu được cậu đâu.<br><br>David xua tay nhìn hắn nói.<br><br>- Tôi chỉ hỏi vậy thôi gu của tôi không phải là một cô nhóc như thế các cậu yên tâm đi.<br><br>hơn nữa tôi lười dây dưa với một con nhóc mới lớn như vậy.<br><br>1<br>Vĩnh Kỳ nhìn David nhếch khóe miệng hỏi.<br><br>- Vậy tự nhiên cậu hỏi cặn kẽ cô nhóc ấy làn gì?đừng nói với tôi chỉ vì cô nhóc gọi cậu là chú nên cậu mới hỏi cặn kẽ về cô nhóc vậy nhé?thật ra cô nhóc đó cũng đáng yêu mà không phải sao?.<br><br>Tử Thiên cũng nhấp một ngụm rượu sau đó nói.<br><br>- Biết đâu trâu già lại thích gặm cỏ non thì sao nhỉ?tôi lại đang chờ ngày cậu bị cỏ non hành hạ đấy David.<br><br>đừng nói trước điều gì vì nghiệp quật tới nơi cũng không mấy hồi đâu.<br><br>Bên này Nhất Phong bật cười nói.<br><br>- Xem ra Cố Thị đang có rất nhiều cây si mọc lên đấy nhỉ?mà cây si ở cố thị lại toàn mọc ở phòng thiết kế thôi thì phải?xem ra đất ở phòng thiết kế trong cố thị rất hợp để chồng cây si thì phải?.<br><br>Biết Nhất Phong đang đá đểu mình hắn nhìn Nhất Phong một cái sau đó lại tiếp tục uống rượu của mình trong khi David đang cố gắng thanh minh cho hành động trong vô thức của mình vừa nãy.<br><br>sau khi chêu chọc David xong Vĩnh Kỳ nhìn hắn hỏi.<br><br>- Minh Kiệt giờ cậu tính theo đuổi lại Tiểu Di sao?.<br><br>Hắn uống một hơi hết ly rượu sau đó gật đầu nói.<br><br>- Đúng vậy bây giờ tôi sẽ chính thức theo đuổi cô ấy.<br><br>.<br><br>"]