["<br>","<br>Ngay sau khi mọi người ăn trưa xong Cố Minh Kiệt lấy lí do hắn và Hoàng Lâm và David có việc bận nên giao xe cho Tiểu Di đưa mọi người về công ty làm việc trước dù hơi ngạc nhiên nhưng sau khi thấy ánh mắt khác lạ của hắn David đành để Tiểu Di đưa Ái Quyên về công ty làm việc.<br><br>Cả ba người đàn ông dừng xe ở một nơi cách đó không xa,thấy xe hắn dừng lại David cũng cho xe dừng lại ở đó vừa xuống xe David đã đi sang xe hắn mở cửa xe vào bên trong khó hiểu hỏi.<br><br>- Cố Minh Kiệt cậu có việc gì mà phải đẩy các cô ấy về trước thế?.<br><br>Hắn lúc này không nói gì chỉ quay sang nhìn Hoàng Lâm hỏi.<br><br>- Hoàng Lâm đã xảy ra chuyện gì thế?vừa nãy ai gọi cho cậu mà vẻ mặt cậu không tốt như vậy?.<br><br>Hoàng Lâm nhìn Cố Minh Kiệt và David một chút rồi trả lời.<br><br>- Thưa chủ tịch là bên cảnh sát vừa gọi cho tôi họ nói Trình Giản Uyên vừa khai hết mọi chuyện và kẻ đứng sau cô ta với họ rồi.<br><br>Hắn có chút khó hiểu nói.<br><br>- Vậy thì khởi kiện cô ta là xong có việc gì mà cậu phải đắn đo như vậy?.<br><br>Hoàng Lâm có chút lo lắng trả lời.<br><br>- Đúng như ngài đoán đằng sau cô ta có người dựt dây mà người này chủ tịch và David cũng biết.<br><br>David nhìn Hoàng Lâm đầy dò xét hối thúc.<br><br> <br>- Cậu nói xem là ai?mà tôi và Cố Minh Kiệt cũng quen họ sao?.<br><br>Hoàng Lâm gật đầu.<br><br>- Rất quen là đằng khác là Diệp Băng Tâm và Đường Ái Mỹ.<br><br>Hắn có chút giật mình rất lâu rồi hắn mới lại nghe thấy tên người phụ nữ ác độc đó trong khi David đang nắm chặt hai tay kìm chế sự tức giận của mình Đường Ái Mỹ chính là người David đang tìm kiếm thời gian gần đây sau khi biết mọi chuyện cô ta đã làm với Ái Quyên trước kia chỉ có điều David chưa tìm ra cô ta thì cô ta đã tự tìm tới cửa rồi.<br><br>Hắn lúc này bình tĩnh che dấu sự lo lắng của nhìn Hoàng Lâm.<br><br>- Cậu nhắn tin cho Hàn Vĩnh Kỳ,Dương Nhất Phong và Lãnh Tử Thiên tối nay tới quán bar gặp tôi có chút việc đi,đừng nói cho họ biết mọi chuyện vội tối nay hãy cho họ biết cũng chưa muộn.<br><br>Hoàng Lâm gật đầu nhanh chóng nhắn tin cho ba vị chủ tịch cũng là bạn thân của chủ tịch của mình sắp xếp lịch hẹn tối nay.<br><br>Từ lúc quay trở về công ty hắn có chút mất tập trung hắn không phủ nhận chính mọi chuyện hắn vừa nghe làm hắn thật sự lo lắng rốt cuộc Diệp Băng Tâm định làm gì Tiểu Di?và mục đích cô ta quay trở lại đây là gì?.<br><br>nhận thấy sự mất tập trung từ hắn Tiểu Di có chút khó hiểu hắn từ trước tới nay hắn luôn rất tập trung trong công việc vậy mà từ nãy tới giờ Tiểu Di gọi hắn hai lần rồi mà hắn vẫn im lặng không trả lời.<br><br>lấy một hơi giọng Tiểu Di gần như muốn hét lên.<br><br>- Chủ tịch Cố Minh Kiệt!!!!!<br>Lúc này vì tiếng gọi quá to của Tiểu Di nên hắn mới tỉnh táo lại thấy vẻ mặt không mấy tốt của Tiểu Di lúc này.<br><br>- Tiểu Di em làm sao thế?em gọi tôi có vấn đề gì sao?.<br><br>Tiểu Di mở to mắt nhìn hắn nói.<br><br>- Tôi nghĩ người nên hỏi câu ấy là tôi đấy chủ tịch,từ lúc chủ tịch trở về ngài rất lạ,rõ ràng tôi và chủ tịch đang bàn công việc vậy mà tự nhiên ngài im lặng sau đó mặc tôi đã gọi ngài vài lần ngài vẫn không phản ứng lại,đã xảy ra chuyện gì với ngài sao?.<br><br>Cố Minh Kiệt có chút giật mình nhưng vẫn bình tĩnh trả lời Tiểu Di.<br><br>- Tôi không sao cả Tiểu Di,chúng ta bàn công việc tiếp thôi.<br><br>Rõ ràng Tiểu Di nhìn thấy hắn đang dấu cô chuyện gì đó nhưng khi thấy hắn lại tập trung vào công việc cô thôi không hỏi hắn nữa bởi lẽ hắn cũng hay khó hiểu như thế ví dụ như thỉnh thoảng hắn đang rất bình thường tự nhiên lại lạnh lùng nói chung tâm trạng của hắn thay đổi như thời tiết vậy đấy.<br><br>Sau giờ tan làm Hắn,David và Hoàng Lâm đưa Tiểu Di,Ái Quyên và Nhược Giai về nhà không quên dặn họ không được ra khỏi nhà.<br><br>ngoài ra hắn cũng nói Hoàng Lâm cho người bảo vệ trung quanh ngôi nhà của các cô gái để đảm bảo an toàn.<br><br>chính hắn cũng không nghĩ sẽ có ngày người phụ nữ hắn đã từng có cảm tình lại khiến hắn lo lắng như thế này.<br><br>Xong việc họ cùng tới quán bar quen thuộc nơi mà Hàn Vĩnh Kỳ,Lãnh Tử Thiên,Dương Nhất Phong đang đợi họ ở đó rồi.<br><br>hắn,David và Hoàng Lâm vừa bước vào phòng đã nghe giọng Lãnh Tử Thiên vang lên.<br><br>- Cố Minh Kiệt có chuyện gì mà cậu hẹn chúng tôi gấp vậy hả?cậu có biết vì tới đây gặp cậu tôi đã phải hủy buổi ăn tối với Tiểu Hi hay không hả?.<br><br>Hắn không trả lời Lãnh Tử Thiên mà chỉ lạnh lùng đi tới ghế rót một ly rượu rồi uống một hơi hết sạch.<br><br><br>David cũng không khá hơn là mấy cả,thấy tình hình không ổn Dương Nhất Phong quay sang hỏi Hoàng Lâm.<br><br>- Hoàng Lâm có chuyện gì xảy ra với Cố Minh Kiệt và David vậy?.<br><br>Đáp lại câu hỏi của Dương Nhất phong thì lúc này Hoàng Lâm chỉ nhìn sang hắn rồi nhìn đi chỗ khác không nói gì cả.<br><br>Thấy vậy Vĩnh Kỳ hỏi thẳng hắn và David.<br><br>- Hai cậu làm sao thì cũng phải nói ra cho mọi người biết chứ?hai cậu cứ im lặng vậy thì gọi chúng tôi tới đây làm gì?.<br><br>Cố Minh Kiệt cạn nốt ly rượu trên tay nhàn nhạt nói.<br><br>- Diệp Băng Tâm trở về rồi.<br><br>Nghe hắn nói vậy Vĩnh Kỳ,Tử Thiên và nhất Phong có chút giật mình khi nghe đến cái tên vừa xa lạ vừa thân quen ấy Lãnh Tử Thiên nhìn hắn chêu chọc.<br><br>- Không phải cô ta về thì cậu nên vui mừng sao Cố Minh Kiệt?tại sao phải thẫn thờ như thế hay vui quá tới mức ngẩn người rồi?.<br><br>Hắn trừng mắt nhìn Lãnh Tử Thiên.<br><br>- Cậu bớt trêu chọc tôi đi tôi gọi cậu tới đây là để tìm cách giúp tôi bắt cô ta về đây chịu sự trừng phạt với những gì cô ta gây ra chứ không phải chọc tức tôi.<br><br>Dương Nhất Phong nhấp một ngụm rượu hỏi hắn.<br><br>- Cố Minh Kiệt cô ta đã làm ra chuyện tốt đẹp gì rồi?.<br><br>Hắn lại im lặng thấy vậy Hoàng Lâm lên tiếng thay hắn.<br><br>- Hôm nay sở cảnh sát gọi tới nói Trình Giản Uyên đã khai ra mọi chuyện rồi và cô ta cũng khai ra người sai cô ta làm vậy là Diệp Băng Tâm.<br><br>Vĩnh Kỳ,Tử Thiên và Nhất Phong cũng không lấy gì làm lạ và quá bất ngờ khi nghe Hoàng Lâm nói họ thừa biết cô ta xuất hiện sẽ chẳng có gì tốt đẹp cả.<br><br>Dương Nhất Phong để ý ngoài Cố Minh Kiệt đang khó chịu ra thì David cũng vậy.<br><br>- David còn cậu đang khó chịu gì thế?cậu và Ái Quyên cãi nhau sao?.<br><br>Giống như hắn David cũng không nói gì cả thấy vậy Hoàng Lâm lại lên tiếng.<br><br>- Ngoài Diệp Băng Tâm ra thì còn có Đường Ái Mỹ cũng tham gia vào chuyện này nữa.<br><br>Cả ba người còn lại đồng loạt thở dài trên đời này đã sinh ra những người phụ nữ đáng yêu và tốt tính,hiền lành như người yêu của họ thôi được rồi sao lại còn sinh ra những người như Diệp Băng tâm,Đường Ái Mỹ và Trình Giản Uyên làm gì kia chứ?.<br><br>như nhớ ra gì đó Vĩnh Kỳ hỏi David.<br><br>- David tôi nghe Tiểu Nhiên nói cậu đã cho người xử lý Đường gia rồi kia mà?không phải người trực tiếp gây ra bao đau khổ cho Ái Quyên của cậu là Đường Ái Mỹ sao?thế nào cậu lại để cô ta sống yên đến giờ này còn có cơ hội hãm hại người của cậu thế?.<br><br>David đang vừa lo lắng cho an toàn của Ái Quyên vừa tức giận vì có kẻ dám làm hại người yêu của mình khi nghe Vĩnh Kỳ hỏi khuôn mặt David càng nhăn hơi lạnh lùng nói.<br> <br><br>- Đúng là tôi đã cho người xử lí cả nhà họ Đường một lần nhưng khi họ tới đó người của tôi mới biết khá lâu rồi Đường Ái Mỹ không về nhà rồi,tôi cũng cho người tìm cô ta nhưng đáng chết người của tôi chưa tìm ra cô ta thì cô ta đã tự xuất hiện rồi.<br><br>Hoàng Lâm như nhớ ra gì đó.<br><br>- Tôi nghe người của chúng ta cài vào Mã Thị công ty đối thủ của Cố Thị cũng là công ty mà ba người phụ nữ đó bán bản thiết kế mới của chúng ta cũng đang cho người tìm Diệp Băng tâm vì trước đó Mã Thị đã đưa cho Diệp Băng Tâm một số tiền cọc rất lớn để lấy những mẫu thiết kế của chúng ta.<br><br>nhưng kế hoạch không thành Diệp Băng Tâm cũng ôm tiền chạy mất ngoài ra còn lão nhân tình già của cô ta nữa cũng đang tìm cô ta nghe nói là vì trước khi bỏ chốn Diệp Băng Tâm đã lấy đi một số tiền không nhỏ của ông ta.<br><br>Nghe Hoàng Lâm nói tới đâu mắt mọi người đều trợn tròn tới đó không ngờ một người phụ nữ vốn dĩ cao sang và đầy kiêu hãnh như Diệp Băng Tâm cũng có ngày ra nông nỗi này,lúc này Dương Nhất Phong càng có dịp trêu hắn.<br><br>- Cố Minh Kiệt cậu có thấy gu của mình rất mặn không?tôi không hiểu sao trước kia cậu lại một mực bảo vệ Diệp Băng Tâm rồi hành hạ Tiểu Di,giờ cậu xem cô gái cậu từng bất chấp tất cả bảo vệ đang càng ngày càng tha hóa rồi.<br><br>Cố Minh Kiệt không nói gì chỉ im lặng chính hắn cũng đang tự hỏi trước kia hắn thích cô ta vì điều gì?một người phụ nữ đầy tâm cơ và mất hết liêm sỉ và tệ hơn là hắn từng vì người phụ nữ rắn rết đó làm người hắn yêu thật lòng tổn thương.<br><br>.<br><br>Truyện Khoa Huyễn<br>Lãnh Tử Thiên nhìn hắn một cái hỏi.<br><br>- Vậy là hôm nay các cậu kêu mọi ngươi tới đây chỉ để thông báo cho chúng tôi biết chuyện này thôi hay là muốn chúng tôi giúp các cậu tìm người đây?nhưng tôi nghĩ với thế lực của hai cậu sẽ không khó để tìm ra hai người phụ nữ đó chứ?.<br><br>David nhìn Lãnh Tử Thiên nói.<br><br>- Đúng là không khó nhưng họ ở bóng tối còn chúng ta ở ngoài sáng hơn nữa họ rất mưu mô chúng tôi chỉ sợ chưa tìm ra họ thì họ đã làm hại Tiểu Di và Tiểu Quyên rồi.<br><br>Mọi người nghe David nói đều thấy có lý đúng là không ai nói trước được điều gì cả,nhất là với những người đầy mưu mô như hai người phụ nữ kia.<br><br>Hàn Vĩnh Kỳ lên tiếng nói với Cố Minh Kiệt và David.<br><br>- Tôi nghĩ hai cậu nên cho người chông trừng quanh nhà Tiểu Di và Ái Quyên, thời điểm này các cậu phải luôn bên cạnh các cô ấy để đảm bảo an toàn.<br><br>ngoài ra Hoàng Lâm cậu cũng nên đảm bảo an toàn cho Nhược Giai vì cô bé luôn đi chung với Tiểu Di và Ái Quyên chỉ sợ hai người phụ nữ kia làm gì gây hại cho Tiểu Di và Ái Quyên sẽ làm hại lây sang cả Nhược Giai.<br><br>Hoàng Lâm gật đầu thật ra anh cũng đã được chủ tịch của mình căn dặn điều đó rồi chỉ là Hoàng Lâm không biết hai người phụ nữ kia định làm gì.<br><br>Trong phòng bảy người đàn ông đang ngồi đó với những sự lo lắng rốt cuộc thì bao giờ mọi thứ mới được kết thúc đây?họ cứ nghĩ khi Cố Minh Kiệt sáng suốt hơn từ bỏ thứ tình cảm kia thì mọi chuyện sẽ kết thúc nhưng không \"cây muốn lặng nhưng gió chẳng dừng\"vậy thì họ bắt buộc phải diện kiến nhau thêm lần nữa rồi.<br><br>.<br><br>"]