["<br>Tại quán bar sau khi Cố Minh Kiệt ra xe lấy nước quay trở vào Diệp Băng Tâm đang hả hê với kế hoạch hoàn hảo của mình thì hắn xuất hiện vậy là cô ta lại giả vờ như mình đang say rượu như vừa nãy.<br><br>Cô ta giả vờ cầm ly rượu của hắn lên nhìn hắn nói.<br><br>- Minh Kiệt anh uống với em một ly đi,hết ly này em sẽ về với anh ngay lập tức được chứ Minh Kiệt?.<br><br>Cố Minh Kiệt vốn dĩ muốn về sớm một chút vì hôm nay có quá nhiều chuyện xảy ra rồi hơn nữa mấy ngày hôm nay hắn đã suy nghĩ rất nhiều về cảm giác với Uông Tiểu Di đến hôm nay khi nhìn thấy ánh mắt của Tiểu Di nhìn mình khi hắn đi theo Diệp Băng Tâm hắn đã biết rõ hắn có tình cảm với Uông Tiểu Di và hắn cảm thấy điều đó không quá tệ ngược lại hắn lại có chút mong chờ cuộc sống sau này của hai người họ.<br><br>.<br><br>Harry Potter fanfic<br>Vậy nên khi Diệp Băng Tâm nói vậy hắn cũng chẳng chút do dự cầm ly rượu lên uống cạn không còn một giọt nào cả.nhưng khi uống xong hắn cảm thấy có chút đau đầu dần dần ý thức của hắn mất đi nhưng khi mất hẳn ý thức chìm vào hôn mê hắn đã nhìn thấy nụ cười đầy mưu mô của Diệp Băng Tâm nhưng dù hắn có cố gắng thế nào thì đôi mắt hắn cũng không mở ra được.<br><br>Sau khi chắc rằng thuốc mê cô ta bỏ vào ly rượu của hắn đã phát huy tác dụng Diệp Băng Tâm nở một nụ cười đầy mưu mô,cô ta lôi điện thoại ra gọi cho ai đó chỉ biết rằng sau khi gọi xong cuộc điện thoại đó cô ta sờ tay lên mặt hắn nhếch môi cười nói.<br><br> <br>- Cố Minh Kiệt những thứ Diệp Băng Tâm tôi muốn nếu bản thân tôi không có được thì người khác cũng đừng mong có được.<br><br>Nửa tiếng sau một tên đàn ông cao to xuất hiện chỗ Diệp Băng Tâm,vừa nhìn thấy,cô ta người đàn ông đó đã lao vào hôn hít,sờ nắn khắp người cô ta nếu Diệp Băng Tâm không đẩy hắn ra rất có thể người đàn ông đó đã \"làm thịt\" cô ta ngay tại đây rồi cũng nên.<br><br>Sau khi bị Diệp Băng Tâm đẩy ra người đàn ông tỏ ra vô cùng mất hứng,vốn dĩ hắn ta là một tên đạo diễn phim có chút nổi tiếng hắn ta gặp Diệp Băng Tâm trong một lần cô ta tự mình tới xin hắn ta vai diễn trong một bộ phim của hắn ta.bỗng nhiên có miếng mồi ngon tự dưng dâng tới miệng có ngu hắn ta mới bỏ qua,vậy là sau khi dây dưa với nhau từ tình một đêm Diệp Băng Tâm đã thăng chức lên làm tình nhân dài hạn của hắn ta.<br><br>Dù đã có gia đình nhưng mối quan hệ ngoài luồng của Diệp Băng Tâm và hắn ta vẫn âm thầm diễn ra trong 3 năm quen nhau Diệp Băng Tâm và hắn ta đã xảy ra quan hệ rất nhiều lần vốn dĩ hắn ta sẽ đá cô ta rất lâu rồi nhưng vì lần đầu của cô ta là dành cho hắn ta nên cô ta mới được đặt cách bên cạnh hắn ta lâu như vậy.<br><br>Sau đó Diệp Băng Tâm nói vào tai hắn ta chuyện gì đó chỉ biết rằng sau khi nghe cô ta nói hắn ta và Diệp Băng Tâm đã cùng nhau đỡ hắn ra ngoài xe và đưa hắn tới nơi nào đó.<br><br>Sau một lúc rời đi Diệp Băng Tâm và tên đạo diễn đưa hắn tới biệt thự riêng của hắn và Tiểu Di,vừa bước xuống xe Diệp Băng Tâm nhìn ngôi biệt thự trước mặt cô ta nhếch môi cười chỉ cần mọi chuyện theo kế hoạch của cô ta thì sớm thôi mọi thứ sẽ là của cô ta.<br><br>Diệp Băng Tâm ấn mật khẩu cửa rồi cùng tên đạo diễn dẫn hắn vào bên trong,đưa hắn đại vào phòng nào đó và vứt hắn lên giường.<br><br>Thay vì chào nhau ra về để Diệp Băng Tâm thực hiện kế hoạch thì đôi cẩu nam,cẩu nữ họ lại lao vào nhau và \"làm chuyện đồi bai\"mọi ngóc ngách trong ngôi biệt thự của cô và hắn chỉ có điều mọi hành động của cô ta và tên đạo diễn kia đã được camera của bà nội cố bí mật gắn trong nhà ghi lại.<br><br><br>Ở Cố Gia sau khi bà nội cố và ba mẹ hắn được thư ký cũ của ông nội cố và ba Cố Minh Kiệt hồi trước vì khi hắn lên làm chủ tịch cố thị ông ấy đã được cho nghỉ ngơi thay vào đó con trai ông ấy là Hoàng Lâm lên thay ông ấy làm thư ký cho hắn.<br><br>Công việc hiện tại của ông ấy là thỉnh thoảng giúp bà nội cố làm vài việc lặt vặt hoặc nghe lệnh cùa bà nội cố điều tra mọi việc bà nội cố cần.<br><br>Sau khi xem đoạn video 3 cặp mắt của 3 người cố gia chỉ biết trợn tròn mắt nhìn nhau,dù biết Diệp Băng Tâm là một cô gái không ra gì nhưng những gì họ nhìn thấy hiện tại khiến họ vô cùng tức giận không ngờ ở đó mà họ cũng dám làm trò đồi bại đó với nhau.<br><br>Vốn dĩ mới đầu bà nội cố định gắn camera để theo dõi cuộc sống vợ chồng của hắn và Tiểu Di và cũng chính nhờ vậy bà nội cố có thể chứng kiến toàn bộ quá trình mà Diệp Băng Tâm lên kế hoạch hãm hại của Diệp Băng Tâm đối với cháu trai bà.<br><br>Nhưng bà nội cố quyết định sẽ không can thiệp vào chuyện này bở lẽ bà muốn dạy dỗ đứa cháu trai cứng đầu này của bà một trận để hắn nếm trải cảm giác bị hiểu lầm nhưng không thể giải thích hay làm gì được.<br><br>Sáng sớm hôm sau khi tên đạo diễn kia rời đi Diêoj Băng Tâm cũng tỉnh dậy sau một đêm thác loạn của đôi cẩu nam nữ cô ta quấn chăn đi tới căn phòng Cố Minh Kiệt đang nằm nhếch khóe môi cô ta bắt đầu cởi đồ hắn ra sau đó cô ta nằm bên cạnh hắn tiếp tục giấc ngủ của mình.<br><br>Sáng sớm Tiểu Di sau một đêm suy nghĩ rất nhiều hôm nay cô quyết định nói chuyện rõ ràng với hắn cô biết đã đến lúc cô nên trả hắn về cho chủ nhân thật sự là người hắn yêu rồi thôi thì coi như cô trả một thứ đồ vốn dĩ chưa bao giờ thuộc về cô vậy.<br><br><br>Vừa bước vô nhà Tiểu Di cảm thấy có điều gì đó rất lạ vốn dĩ Tiểu Di có cảm giác ấy là vì căn phòng vốn dĩ thuộc về cô đang được mở cửa,có chút tò mò Tiểu Di từ từ đi tới căn phòng của cô.<br><br>hình ảnh trước mắt khiến Tiểu Di choáng váng hắn người được gọi là chồng cô đang ngủ trên chiếc giường của cô nhưng điều làm Tiểu Di bàng hoàng là ngoài hắn ra trên chiếc giường đó còn có thêm một người khác nữa và người đó không ai khác là Diệp Băng Tâm người mà hắn yêu.<br><br>Dù biết mình nên dừng lại thứ tình cảm không có kết quả này nhưng tại sao họ lại công khai làm chuyện đó trên chiếc giường của cô?họ không thể chờ khi cô ra khỏi nhà hãy làm như thế này được sao.và đây là lần thứ mấy họ làm chuyện này sau lưng cô rồi?.<br><br>Nước mắt của Tiểu Di cứ thế lăn dài trên khóe mi không thể kìm lại được,dù quyết định buông tay nhưng dù sao Tiểu Di vẫn còn yêu hắn vậy nên những gì diễn ra hiện tại khiến trái tim Tiểu Di nhói đau không thôi.<br><br>Đang bịt miệng để tiếng khóc không thể thoát ra được,Tiểu Di định quay lưng bước đi thì giọng bà nội cố vang lên ngay bên cạnh Tiểu Di.<br><br>- Cố Minh Kiệt cháu đang làm gì vậy hả?.<br><br>Tiếng hét quá to của bà nội cố thành công làm hai con người đang nắm ngủ trên giường và cả Tiểu Di giật mình.<br><br>Khi tỉnh dậy hắn thấy đầu mình cõ chút đau hắn phải cố gắng lắc đầu cho mình tỉnh táo hơn một chút.còn Diệp Băng Tâm khi tỉnh dậy thấy bà nội cố,ba mẹ cố và Uông Tiểu Di đang đứng đó cô ta cười lạnh trong lòng cuối cùng mọi kế hoạch của cô ta đều thành công mĩ mãn rồi.<br><br>Cô ta lúc này giả vò hốt hoảng nói.<br><br> <br>- Bà nội,hai bác,Tiểu Di...cháu...mọi người đừng hiểu lầm ....cháu và...!<br>Mẹ cố lúc này đi tới ném áo quần vào người hắn gằn giọng nói.<br><br>- Anh nhanh chóng đi thay đồ rồi ra ngoài nói chuyện với tôi mau lên.<br><br>Lúc này ý thức của hắn đã có chút tỉnh táo hơn một chút nhìn tình thế hiện tại hắn hốt hoảng định lên tiếng giải thích nhưng tiếng hét của bà nội cố làm hắn giật mình.<br><br>- Tiểu Di cháu đi đâu thế?.<br><br>Hóa ra,sau khi hắn tỉnh lại nghĩ tới mọi chuyện hắn đã làm hôm qua Tiểu Di dường như không còn chịu đựng được nữa vì vậy cô đã bỏ chạy ra ngoài để không cho hắn thấy sự yếu đuối của cô lúc này.<br><br>Vẫn là chỗ quen thuộc mỗi khi Tiểu Di có chuyện buồn chính nơi này đã chứng kiến Tiểu Di khóc rất nhiều lần rồi.lúc này Tiểu Di chợt òa khóc nức nở,tự ôm lấy bản thân mình và tự hứa với lòng đây sẽ là lần cuối Tiểu Di yếu đuối như hiện tại vì hắn chắc chắn là thế.<br><br>Trong nước mắt nhạt nhòa Tiểu Di chợt bật cười.trong mỗi một mối quan hệ yêu đương đều có 1 bên là hiện thực và tương lai.ngay từ đầu giữa họ không có tương lai mà chỉ có hiện thực mà thôi.<br><br>Hiện thực trong tình yêu của cô và hắn giống như những đồng tiền lẻ vốn dĩ nghĩ rằng sẽ chẳng có gì to tát nhưng khi gom đủ Tiểu Di đã mua hẳn được một chiếc vé rời xa hắn không khứ hồi..<br><br>"]