["<br>Sau buổi gặp bà nội ở nhà họ Cố về Cố Minh Kiệt càng trở nên lạnh lùng hơn hắn ta cũng thắc mắc không biết bà nội định làm gì tiếp theo không phải hắn không biết tính bà nội mình một khi bà nội muốn thì bà nội hắn sẽ làm việc đó cho bằng được.<br><br>Ở Cố Gia bà nội Cố đang ngồi đọc những thông tin mà bà đã điều tra về Tiểu Di những chuyện trong quá khứ từ nhỏ tới lớn mà Tiểu Di phải trải qua khiến bà nội Cố rất thương Tiểu Di,chỉ là bà nội Cố không nghĩ Tiểu Di lại đang học cùng trường với cháu trai bà và tất nhiên Tiểu Di và cháu trai bà đã từng gặp nhau rồi thì phải? có điều bà cảm thấy nghi ngờ là có vài bức ảnh người được bà nội Cố sai điều tra chụp được khi Tiểu Di nhìn cháu trai bà trong ánh mắt chứa đựng rất nhiều tình cảm không lẽ cô bé có tình cảm với cháu trai bà?trong lòng bà nội Cố lại mong những suy nghĩ đó là sự thật vậy thì quá dễ cho việc bà muốn cô bé đó trở thành cháu dâu mình rồi.vậy là một kế hoạch nhỏ được bà nội Cố bày ra.<br><br>Hôm nay Tiểu Di và 3 người bạn của mình vẫn đang làm phục vụ ở nhà hàng mà cả 4 đang làm thêm của mình thì bất chợt Tiểu Di thấy một bà cụ nhìn khá quen đang bước vào nhà hàng khi bà cụ đi tới gần Tiểu Di đã nhận ra đó là bà cụ Tiểu Di gặp hôm bữa thì phải?.<br><br>Ngược lại với Tiểu Di hôm nay bà nội Cố tới đây không phải do ngẫu nhiên mà là được bà nội Cố sắp đặt từ trước mục đích hôm nay của bà nội Cố tới đây chỉ có một bà muốn thử xem cô bé Tiểu Di có để ý cháu bà như bà đang nghĩ hay không mà thôi.nhìn thấy Tiểu Di bà nội Cố giả vờ bất ngờ thốt lên.<br><br>- Chào cháu cô bé ta nhớ không nhầm thì cháu là cô bé đã cứu ta hôm bữa phải không?.<br><br>Tiểu Di mỉm cười khi thấy bà cụ trước mặt lần trước khi gặp bà ấy Tiểu Di cảm thấy hơi lo vì sắc mặt lúc ấy của bà cụ không tốt tí nào nhưng lần này gặp lại nhìn bà cụ đã khỏe khoắn hơn rất nhiều rồi.tiểu Di gật đầu mỉm cười.<br><br>- Vâng là cháu thưa bà,bà khỏe rồi chứ ạ? <br>Bà nội Cố mỉm cười bà luôn rất quý cô bé này vì sự ngoan ngoãn và lễ phép của mình nếu một cô bé bị mất ba mẹ từ nhỏ cô bé đó sẽ trở nên tự kỉ và thậm chí là bị sốc tâm lí nhưng cô bé trước mặt bà lại không bà bị thu hút bới sự mạnh mẽ của cô bé này.bà nội Cố mỉm cười nói với Tiểu Di.<br><br>- Ta khỏe rồi cô bé,còn cháu tại sao cháu ở đây thế này?.<br><br><br>Mỉm cười Tiểu Di lễ phép đáp lại.<br><br>- Dạ cháu làm thêm ở đây thưa bà,mà bà tới đây ăn cơm hay sao ạ?bà mời khách hay bà đến ăn một mình cháu sẽ nhờ chị phục vụ chỉ phòng cho bà ạ.<br><br>Bà nội Cố bắt đầu thực hiện kế hoạch của mình.<br><br>- Ta tới ăn một mình nhưng vừa hay lại gặp cháu ở đây nếu được ta muốn mời cháu một bữa cơm coi như là để cảm ơn cháu đã giúp ta hôm bữa được không cô bé?.<br><br>Tiểu Di hơi ngại khi nghe bà nói thế thật ra hiện tại đang là giờ làm của Tiểu Di cô không được phép bỏ vị trí để đi đâu cả hơn nữa hôm Tiểu Di cứu bà cụ cũng chỉ là vô tình mà thôi cô nghĩ bà cụ không nhất thiết phải mời cơm cảm ơn Tiểu Di.<br><br>- Cháu nghĩ bà không cần làm vậy đâu ạ,nếu là ngưòi khác khi nhìn thấy bà như thế họ cũng sẽ giúp bà thôi ạ.<br><br>Bà nội cố nhìn Tiểu Di giọng buồn buồn nói.<br><br>- Ta chỉ muốn mời cháu bữa cơm để cảm ơn cháu thôi mà chẳng lẽ cháu không thể đồng ý với mong muốn nho nhỏ của bà già này được hay sao?.<br><br>Nhìn thấy bà cụ trước mặt buồn bã nói làm Tiểu Di có chút luống cuống.<br><br>- Không phải đâu thưa bà tại vì bây giờ là giờ cháu làm việc nên..<br><br>Chưa để Tiểu Di nói hết câu bà cụ đã tươi tỉnh trở lại hỏi Tiểu Di.<br><br>- Vậy nếu ta xin được quản lý cho cháu dùng cơm với ta cháu sẽ không từ chối chứ?.<br><br>Nhìn thấy sự mong đợi trong mắt bà cụ Tiểu Di không nỡ lắc,đầu vậy nên Tiểu Di đành gật đầu đồng ý.<br><br>Chỉ chờ có thế bà nội Cố lập tức lấy điện thoại gọi cho ai đó chỉ vài phút sau quản lý của nhà hàng tới chỗ Tiểu Di và bà nội Cố đang đứng thông báo đã đặt phòng ăn cho hai người rồi và đích thân ông ấy sẽ đưa họ tới đó.<br><br>Tiểu Di thực sự hoang mang có lẽ bà cụ này có địa vị rất,cao nếu không thể chỉ cần một cuộc gọi điện thoại thì vấn đề đã được giải quyết rồi.vì trước đó Tiểu Di đã giới thiệu 3 người bạn của mình với bà rồi và Tiểu Di cũng nói sơ qua việc cô đã giúp đỡ bà hôm đó cho 3 người bạn của cô biết rồi vậy nên họ cũng không thắc mắc quá nhiều bà cụ đó là ai.<br><br>Tiểu Di ngồi trong phòng vip được bao mà vẫn có chút ngại ngùng chỉ vô tình giúp đỡ mà cuối cùng được họ mời cả một bàn ăn trước mặt có phải là quá rồi không?.<br><br><br>Dù biết rất rõ về Tiểu Di rồi nhưng bà nội cố vẫn giả vờ hỏi Tiểu Di.<br><br>- Cháu ăn tự nhiên đi,mà ta quên chưa hỏi cháu tên gì?là sinh viên trường nào thế.<br><br>Tiểu Di nhìn bà cụ lễ phép trả lời.<br><br>- Cháu tên Uông Tiểu Di cháu học thiết kế trường Thanh Hoa thưa bà.<br><br>Sau khi nghe Tiểu Di nói xong bà nội cố gắp cho Tiểu Di rất nhiều đồ ăn vào chén giả vờ ngạc nhiên hỏi.<br><br>- Trường Thanh Hoa sao Tiểu Di?trùng hợp thật cháu nội ta cũng đang học ở đó đấy thằng bé học khoa Kinh Tế Tên Cố Minh Kiệt nó rất nổi tiếng ở trường Thanh Hoa chắc cháu đã nghe tên cháu trai ta rồi chứ Tiểu Di?.<br><br>Lúc nghe xong câu nói của bà cụ Tiểu Di hoàn toàn bất động hóa ra đó là bà nội của Cố Minh Kiệt người mà Tiểu Di đang thầm thích.<br><br>- Dạ cháu có nghe qua ạ.vì ở trường Thanh Hoa ai cũng ngưỡng mộ học trưởng cả mà thưa bà.<br><br>*\"Học Trưởng:Nam sinh tiêu biểu cho một trường nào đó\"* <br>Nhìn biểu hiện bất ngờ và có chút lúng túng của Tiểu Di bà nội Cố càng có cơ sở tin rằng nhận định của bà là đúng cô bé này có tình cảm với cháu trai bà được nước bà nội Cố nói thêm.<br><br>- Vậy sao Tiểu Di?vậy trong những người ngưỡng mộ đó có cháu không thế?.<br><br>Lần này thì Tiểu Di á khẩu thật sự trên mặt cô biểu lộ việc cô thích Cố Minh Kiệt rõ ràng vậy sao?Tiểu Di mặt đỏ bừng chột dạ trả lời bà nội cố.<br><br><br>- À..tất nhiên rồi thưa bà vì học trưởng rất tài giỏi mà ạ.<br><br>Bà nội Cố luôn dõi theo từng biểu hiện của cô bé trước mặt bà đó là một cô bé đơn thuần trong sáng mọi suy nghĩ đều hiện lên khuôn mặt xinh đẹp của cô bé ấy và quan trọng càng nhìn Tiểu Di bà nội Cố càng muốn cô bé này trở thành cháu dâu của bà.<br><br>- Hay để ta giới thiệu cháu nội ta cho cháu làm quen nhé dù gì hai đứa cũng học cùng trường biết đâu sẽ có lúc cháu trai giúp đỡ được cháu chuyện gì đó vì dù sao cháu cũng đã cứu ta một mạng mà Tiểu Di.<br><br>Đến lúc này Tiểu Di mới thức sự hoảng hốt tình huống gì đang diễn ra thế này?bà nội của Cố Minh Kiệt đang muốn giới thiệu anh với Tiểu Di sao?Tiểu Di vội vàng lễ phép nói.<br><br>- Dạ không cần đâu thưa bà cháu nghĩ cháu và học trưởng học cùng trường sẽ có cơ hội gặp nhau thôi ạ.<br><br>Nhìn thấy vẻ khó sử của Tiểu Di bà nội Cố mỉm cười có lẽ hôm nay đến đây thôi vì dù sao bà cũng có câu trả lời mình cần rồi.<br><br>- Ta xin lỗi cháu Tiểu Di ta định mời cháu ăn cơm mà cuối cùng lại toàn nói chuyện không đâu như vậy,thôi chúng ta ăn cơm thôi Tiểu Di đồ ăn nguội hết cả rồi.<br><br>Tiểu Di lúc này mới có thể thở phào nhẹ nhõm,Tiểu Di cứ nghĩ chỉ đồng ý ăn một bữa cơm thôi nhưng từ khi Tiểu Di biết người mời Tiểu Di ăn cơm lại là bà nội của Cố Minh Kiệt thì thật sự bữa cơm này đối với Tiểu Di quả thật rất khó nuốt rồi..<br><br>"]