["<br>","<br>Hiện tại sau khi biết Tiểu Di và Tiểu Nhiên mang thai không nói hai lời hai nhà Cố,Hàn lập tức mang con dâu về nhà chăm sóc chính vì vậy mà hai tên nào đó cũng về nhà chính ở luôn nhưng như vậy lại hay đấy chứ nhỉ?cả nhà cùng nhau chung sống thật vui biết bao.<br><br>theo lịch thì cuối tuần mẹ Trần,mẹ Thẩm và các em của các cô sẽ lên thăm họ còn có ba mẹ David vừa về nước định cư luôn hôm qua.<br><br>nhưng chuyện đáng nói là lúc này bà nội cố,ba mẹ cố,ba mẹ Hàn, ba mẹ Dương,ba mẹ Lãnh,ba mẹ Hoàng,ba mẹ Mạc và ba mẹ David đang ở nhà các cô gái mà các cô gái thì đang ngồi đó còn bên kia những người đàn ông không dấu được sự lo lắng của mình vì tự nhiên bà xã của họ nói muốn gặp ba mẹ họ.<br><br>Các cô gái không nói gì chỉ nhìn những người đàn ông bên cạnh mình rồi lại nhìn ba mẹ họ có chút run cuối cùng Gia Linh mạnh dạn nói trước.<br><br>- Bà nội,ba mẹ,các bác chúng con có chuyện muốn nói ạ.<br><br>Ba Mẹ Dương lo lắng nhìn Gia Linh không biết tên con trai kia của ông bà lại gây ra chuyện gì rồi?mẹ Dương ngồi cạnh Gia Linh lên tiếng.<br><br>- Con có gì muốn nói thì cứ nói đi Tiểu Linh,nếu tên tiểu tử kia làm gì con thì ta sẽ đòi lại công bằng cho con.<br><br>Dương Nhất Phong nhìn mẹ mình nhăn nhó.<br><br>- Mẹ con không biết gì cả mà.<br><br>Mẹ Dương lườm con trai mình.<br><br>- Con im đi Nhất Phong.<br><br> <br>Thấy mẹ Dương đang hiểu Lầm Gia Linh vội vàng nói.<br><br>- Mẹ thật ra Nhất Phong không làm gì con cả mà chỉ là.<br><br>.<br><br>ừm! con muốn nói là con! có thai rồi.<br><br>Câu nói của Gia Linh vừa dứt cũng là lúc Dương Nhất Phong hóa đá còn có ba mẹ Dương nữa xem ra họ đang khá sốc vì điều Gia Linh vừa nói ra phải mất vài giây họ mới tỉnh lại trong khi Gia Linh mặt đã đỏ bừng như cà chua rồi hu hu chưa lấy chồng đã bụng to rồi Gia Linh sợ ba mẹ Dương sẽ nghĩ Gia Linh dễ dãi nhưng điều Gia Linh Không ngờ là ba mẹ Dương lại đang ôm Gia Linh rơi lệ vì vui mừng trong khi Nhất Phong đang cười tới không khép được miệng lại được.<br><br>Và rồi lần lượt Tiểu Hi,Ái Quyên,Nhược Giai và Tử Đan đều thông báo việc mình có thai khỏi phải nói hiện tại mọi người đang bất ngờ rồi lại vui vẻ ra sao hóa ra các cô gái có thai cùng một lúc thậm chí Tử Đan còn mang thai đôi vậy là trong nhà hiện tại Tiểu Di,Tiểu Nhiên,Tử Đan mang thai đôi.<br><br>Gia Linh,Tiểu Hi,Nhược Giai và Ái Quyên đều là thai đơn xem ra ngôi nhà này sắp toàn các thiên thần nhỏ rồi.<br><br>và bất ngờ hơn cả là mẹ Hoàng,Mẹ David và mẹ Mạc còn khóc rất nhiều vì con dâu họ còn trẻ quá đã phải làm mẹ rồi thậm chí mẹ Mạc còn muốn đánh Mạc Cẩn Vũ một trận vì khiến con dâu bà mang thai sớm thế còn là thai đôi làm Mạc Cẩn Vũ dù đang hạnh phúc nghập tràn cũng run sợ còn bố chồng của các cô gái còn đang bận tận hưởng cảm giác làm ông nội của mình.<br><br>Vừa nghe tin các cô con gái còn lại của mình cùng có thai làm mẹ Trần và mẹ Thẩm tí ngất sỉu không biết nên vui hay nên buồn đây vậy là hai mẹ lập tức bắt một chuyến xe lên Bắc Kinh ngay và luôn.<br><br>trong lúc đó ba mẹ của những vị chủ tịch,thư ký nào đó đã về Cố Gia chuẩn bị cơm,mẹ chồng của các cô gái định tự nấu một bữa tiệc nhỏ mời mẹ Trần,mẹ thẩm và các em của các cô gái và tiện thể bàn chuyện hôn sự luôn thay vì ra nhà hàng.<br><br>Cố Minh Kiệt,Hàn Vĩnh Kỳ,Dương Nhất Phong,Lãnh Tử Thiên và Hoàng Lâm cùng đi đón mẹ Trần,mẹ Thẩm và các em của các cô,trong khi đó thì ở nhà các cô gái đang run xem ra lần này họ sẽ bị hai mẹ mắng một trận mất.<br><br>Ái Quyên nhìn sang David.<br><br>- David một lúc nữa hai mẹ có đánh anh thì nhớ tránh nhé,anh biết mà em nhỏ tuổi nhất nhà chắc chắn hai mẹ sẽ không tha cho anh đâu.<br><br>Tử Đan cũng gật đầu nhìn Mạc Cẩn Vũ.<br><br>- Anh cũng cẩn thận đấy Vũ em sợ hai mẹ sẽ cho anh no đòn thật đấy.<br><br>Nhược Giai thì lo cho Hoàng Lâm nãy giờ cũng lên tiếng.<br><br>- Mẹ em hiền thì hiền thật nhưng lúc tức giận lên thật sự đáng sợ đấy,em chỉ lo anh Lâm bị mẹ em cho ăn đòn luôn rồi cũng nên đấy.<br><br>Cả hai người đàn ông nào đó đều phì cười nhìn ba cô gái xem ra cả ba lo lắng quá rồi.<br><br>rất nhanh bốn chiếc xe đỗ lại trong sân nhà của các cô gái và dù sợ tới đâu khi nghe thấy tiếng xe các cô gái cũng vội đứng dậy đi ra ngoài vừa nhìn thấy mẹ Trần,mẹ Thẩm và các em của mình các cô gái đã đi tới ôm lấy ôm lấy họ vui mừng.<br><br>trong khi các em của các cô đang khen nhà đẹp thì mẹ trần và mẹ Thẩm không khỏi lo lắng vừa nãy lúc về đây cả hai nghe Cố Minh Kiệt và Hoàng Lâm nói chuyện rồi.<br><br>Sau khi vào nhà các em của các cô gái nói buồn ngủ nên đi ngủ trước rồi,sau một hồi cho các em ngủ thì tất cả đã có mặt ở phòng khách trong khi các cô gái đang ngồi thì những người đàn ông đang đứng đó rất căng thẳng.<br><br>mẹ trần và mẹ Thẩm nhìn một lượt các cô gái rồi những người đàn ông sẽ là chồng của những cô con gái mình.<br><br>mẹ Trần lên tiếng trước.<br><br><br>- Mấy đứa nói ta nghe chuyện mấy đứa cùng có thai là thật sao?Tiểu Di,Tiểu Nhiên,Tiểu Hi,Gia Linh ta không nói nhưng còn Ái Quyên,Nhược Giai và Tử Đan ba đứa cũng có thai luôn rồi sao?.<br><br>Trước thái độ nghiêm nghị của mẹ trần David lập tức muốn bảo vệ vợ con mình.<br><br>- Mẹ trần,mẹ Thẩm lỗi là do con,là con muốn làm ba nên con mới cố tình làm Ái Quyên có thai nếu muốn trách thì hai mẹ cứ trách mắng con đi ạ.<br><br>Hoàng Lâm cũng vội vàng lên tiếng hướng ánh mắt về phía mẹ Thẩm.<br><br>- Mẹ là lỗi ở con mẹ trách mắng con đi chứ Tiểu Giai vô tội.<br><br>Mạc Cẩn Vũ cũng ngay lập tức bảo vệ ba mẹ con Tử Đan.<br><br>- Mẹ Trần,mẹ Thẩm lỗi là ở con nên hai mẹ đừng trách Tiểu Đan được không ạ?hai mẹ cứ mắng con,đánh con đi đừng trách mắng cô ấy.<br><br>Mẹ Trần và mẹ Thẩm nhìn ba tên nào đó rồi nhìn ba tên còn lại đợi xem ba tên nào đó lên tiếng nốt.<br><br>Cố Minh Kiệt dù sợ nhưng vẫn chắc nịch nói.<br><br>- Mẹ trần,mẹ thẩm con và Tiểu Di đăng kí hết hôn rồi nên chuyện này cũng là lẽ đương nhiên nên hai mẹ đừng giận.<br><br>Sau đó cả Hàn Vĩnh Kỳ,Dương Nhất Phong và Lãnh Tử Thiên cũng lên tiếng giải thích.<br><br>mẹ thẩm nghiêm giọng nói.<br><br>- Chúng ta đã nói gì đâu mà mấy đứa đã rối lên rồi?ta nghĩ người cần giải thích là mấy đứa bé con chúng ta còn các con chỉ cần ngồi im thôi là được.<br><br>Các cô gái bắt đầu hơi run nhưng trước sau gì cũng thế nên hiện tại các cô nghĩ họ nên đối mặt thì hơn là né tránh.<br><br>Tiểu Di bắt đầu dùng ánh mắt cún con của mình rồi đứng dậy đi tới chỗ mẹ trần.<br><br>- Mẹ Trần con xin lỗi đáng lẽ ra con không nên dấu người chuyện con có em bé nhưng thật ra con cũng mới biết gần đây thôi vậy nên người đừng giận con được không ạ?.<br><br>Nhược Giai cũng đi tới chỗ mẹ mình.<br><br>- Mẹ!.<br><br>Mẹ thẩm thấy đứa con gái mình nuôi hơn 20 năm đã khôn lớn còn chuẩn bị làm mẹ thì không dấu nổi xúc động nhưng bên ngoài bà vẫn tỏ ra tức giận để xem con gái bà sẽ làm gì.<br><br>Gia Linh lúc này lém lỉnh lấy tờ giấy siêu âm trong túi xách của mình đi tới chỗ mẹ Trần làm nũng nói.<br><br>- Mẹ trần người xem cháu ngoại của người này,người xem bảo bối giống ba hay giống con đi ạ huhu sao con nhìn thế nào cũng thấy bảo bối giống mỗi Nhất Phong thôi.<br><br>Và cùng một lúc các cô gái cũng làm tương tự vậy rất nhanh không khí đã thoải mái trở lại,mẹ trần nhìn những tờ giấy siêu âm vừa vui mừng,vừa nghẹn ngào đoạn ba quay sang hỏi các cô con gái của mình.<br> <br><br>- Mấy đứa có bị nghén nặng lắm không?có thấy mệt quá hay không khỏe ở đâu không thế?mang thai thường sẽ rất mệt hơn nữa mấy đứa đều lần đầu mang thai vậy nên có gì thì phải nói ra đấy biết không?.<br><br>Các cô gái lập tức gật đầu như bổ củi xem ra họ có thể yên tâm không bị hai mẹ mắng nữa rồi vì họ biết mẹ Trần hay mẹ Thẩm cũng sẽ không nỡ mắng các cô đâu vừa nãy hai mẹ làm vậy là vì lo cho các cô gái mà thôi.<br><br>nhân cơ hội lúc này Tiểu Nhiên nhìn mẹ Trần và mẹ thẩm.<br><br>- Mẹ trần,mẹ thẩm giờ bọn con đều có em bé cả rồi hay hai mẹ và các em lên đây ở đi ạ vừa gần chúng con lại vừa để chúng con yên tâm hơn.<br><br>Gia Linh cũng gật đầu tán thành.<br><br>- Đúng vậy con cũng nghĩ như Tiểu Nhiên sau này bọn con cũng sẽ không ở đây nữa vậy nên mẹ trần,mẹ thẩm và các em lên đây ở đi ạ sẽ dễ gặp cháu ngoại của hai mẹ hơn còn có chúng con nữa ạ.<br><br>Mẹ Trần và mẹ thẩm có chút đắn đo đúng là hai bà muốn gần con,gần cháu ngoại nhưng họ đã quen ở dưới quê yên bình rồi vả lại còn có làng xóm thân quen dưới đó giờ bảo họ rời đi đúng là có chút không đành thật.<br><br>Biết suy nghĩ của hai mẹ lúc này Tiểu Di đi tới ngồi giữa hai mẹ cầm tay cả hai.<br><br>- Mẹ trần,mẹ thẩm chúng con biết hai mẹ đang do dự nhưng chúng con chỉ muốn hai mẹ có cuộc sống tốt hơn thôi,dĩ nhiên con không nói ở quê cuộc sống của hai mẹ không tốt nhưng nếu hai mẹ ở đây bọn con sẽ yên tâm hơn lúc hai mẹ ốm đau hay trái gió trở trời.<br><br>hơn nữa chúng con muốn báo hiếu hai mẹ vì hai mẹ đã khổ cả đời vì chúng con rồi.<br><br>Nhược Giai cũng nước mắt ngắn dài nói với mẹ Thẩm.<br><br>- Mẹ người không muốn gần cháu ngoại,gần vợ chồng con sao ạ?người đồng ý chuyển lên đây đi nhé được không mẹ.<br><br>Mẹ Trần và mẹ thẩm thấy mấy đứa con gái mình khóc thì sốt ruột chính những người đàn ông nào đó thấy bà xã mình khóc còn sốt ruột hơn thấy vậy Cố Minh Kiệt cũng đỡ lời thay cho bà xã của mình.<br><br>- Mẹ Trần,mẹ thẩm nếu hai mẹ lo nhà này không đủ để hai mẹ và các em ở con sẽ cho xây nhà này lại,còn nếu hai mẹ lo lên đây sẽ không ai chăm lo mộ cho ba mẹ các cô ấy thì con nghĩ hai mẹ càng không phải lo vì con đã mua một miếng đất rất rộng rồi chuyển ba mẹ vợ chúng con lên đó cả rồi mọi việc sẽ xong trong tuần này thôi ạ.<br><br>còn hai mẹ lo các em sẽ không quen ở đây hay môi trường học ở đây không tốt thì chúng con nghĩ hai mẹ không cần lo đâu ạ ở đây có các chị của các em ấy lại có chúng con nữa con tin các em sẽ hòa nhập sớm thôi,còn môi trường học thì con đã liên hệ với ngôi trường của Cố Thị đầu tư rồi các em tới đó học sẽ được chăm sóc tốt nhất.<br><br>con nghĩ hai mẹ cũng muốn gần cháu ngoại,gần chúng con rồi gần thông gia nữa nên hai mẹ đừng do dự nữa.<br><br>Mẹ Trần và mẹ Thẩm bất ngờ nhìn xem mấy đứa trẻ này đã tính toán và rất quyết tâm đưa hai bà và các em của chúng lên đây cả rồi.<br><br>.<br><br>"]