["<br>Uông Tiểu Di là một cô gái khi vừa tròn 8 tuổi đã mất đi cả cha lẫn mẹ trong một vụ tai nạn kinh hoàng khi cả hai đi làm về vào buổi tối bố mẹ Tiểu Di đã bị xe o tô tải tông trúng và họ tử vong tại chỗ bỏ lại đứa con gái bé bỏng vừa qua sinh nhật 8 tuổi được 2 ngày..với một đứa bé 8 tuổi hồn nhiên lúc ấy mỗi lần Uông Tiểu Di hỏi bà nội mình ba mẹ cô đâu bà nội sẽ thường nói dối cô rằng ba mẹ cô đi làm xa nên không về với cô được.bà nội không muốn một đứa trẻ hồn nhiên như Tiểu Di cháu nội của bà biết nó đã thành trẻ mồ côi ba mẹ khi vừa tròn 8 tuổi và người thân duy nhất của cô bé chỉ còn lại mình bà nội mà thôi.nhưng càng về sau khi Tiểu Di càng lớn thì cô càng nhận thức về việc mình mất ba mẹ càng rõ hơn và rồi điều gì tới cũng phải tới năm Tiểu Di 12 tuổi bà nội cũng qua đời bỏ lại cô bé tội nghiệp bơ vơ một mình trên cõi đời này.<br><br>Khi ba mẹ Tiểu Di mất lúc ấy người thân của cô chỉ còn bà nội mà thôi chính vì thế lúc bà cô mất đi mọi người trong làng mang tiểu Di tới trại mồ côi cho sơ Trần chăm sóc.lúc đầu Tiểu Di rất sợ tiếp xúc với người lạ nhất là những đứa trẻ muốn tiếp cận làm quen với cô,nhờ sự giúp đỡ của sơ Trần dần dần Tiểu Di cũng quen với mọi thứ và mọi người ở đây.<br><br><br>Càng lớn Tiểu Di càng ý thức được việc cô đã không còn người thân bên cạnh nữa nhưng với một cô gái mạnh mẽ và tự lập như Tiểu Di cô đã chọn cách chấp nhận và đối mặt với nó thay vì cố chấp không muốn tin vào sự thật.trời phú cho Tiểu Di có một khuôn mặt rất xinh đẹp,với nước da trắng bóc và chiếc răng khểnh cực duyên.tính cách của Tiểu Di lúc cần sẽ dịu dàng nhưng lúc cần mạnh mẽ Tiểu Di sẽ rất cứng rắn nhất là khi có ai đó động vào bạn của cô.<br><br>Tiểu Di hòa đồng với tất cả mọi người nhưng nếu nói thân nhất thì có lẽ là 2 cô bạn cùng tuổi và cũng mồ côi ba mẹ giống Tiểu Di đó là: Gia Linh,Phương Tiểu Hi.cả 3 cô gái đều 20 tuổi và chơi với nhau từ khi Tiểu Di tới nơi này.ở đây các cô được sơ trần cho đi học cốt để về dạy học cho những em bé hơn ở đây nhưng vì cả 3 học rất giỏi nên các cô đã xin sơ trần cho 3 người các cô lên thành phố học đại học sau này có thể có việc làm và kiếm tiền mang về giúp trại trẻ mồ côi của sơ trần.<br><br>Lúc đầu sơ Trần cũng rất băn khoăn về chuyện này nhưng rồi cuối cùng bằng sự thuyết phục của Tiểu Di,Gia Linh,Tiểu Hi,sơ Trần đã đồng ý để cả 3 cô gái lên Thành phố Bắc Kinh học đại học khi cả 3 học xong cấp 3.nhận được sự đồng ý của sơ Trần cả 3 càng ra sức học tập.và nôi trường mà cả 3 muốn học đó là Đại Học Thanh Hoa ở Bắc Kinh Trung Quốc khoa thiết kế.<br><br>thời gian rảnh 3 cô gái vẫn dạy những em nhỏ trong cô nhi viện học chữ và giúp sơ trần những việc như nấu cơm,lấy củi hay quét dọn cô nhi viện có lẽ khi xa nơi này cả 3 sẽ rất nhớ vì ở đây giống như ngôi nhà thứ 2 của cả 3 cô gái.<br><br>Ở thành phố Bắc Kinh mọi thứ đối lập hoàn toàn với vùng quê nghèo của Tiểu Di ở đây xa hoa và lộng lẫy mọi thứ ở đây đều rất khác so với nơi Tiểu Di đang ở.nếu là người Bắc Kinh chắc chắn mọi người sẽ không còn xa lạ với Cố Gia đó là gia đình giàu và nổi tiếng nhất Trung Quốc với tập đoàn Cố Thị hùng mạnh.trái ngược với sự hùng mạnh đó thì gia đình họ Cố chỉ sinh được một thiếu gia duy nhất đó là Cố Minh Kiệt cũng sẽ là người ghừa kế duy nhất của nhà họ Cố.vì từ bé Cố Minh Kiệt đã xác định trước là người thừa kế nên bà nội và bố mẹ anh thường rất nghiêm khắc trong việc giáo dục anh.năm nay Cố Minh Kiệt và 3 người bạn của mình là:Lãnh Tử Thiên,Dương Nhất Phong,Hàn Vĩnh Kỳ là thiếu gia của 3 công ty lớn sau Cố Thị.Lãnh Thị,Dương Thị và Hàn Thị vốn dĩ bố mẹ của 4 người bọn họ là bạn thân của nhau nên họ cũng chơi thân với nhau từ bé.<br><br><br>Cả 4 người họ đang học năm cuối tại đại học Thanh Hoa Bắc Kinh khoa kinh tế.cả 4 rất nổi tiếng ở đây vì vẻ ngoài đẹp trai và giàu có còn học giỏi của mình.Cố Minh Kiệt nổi tiếng là lạnh lùng ở trường nhưng với cô gái thanh mai trúc mã của mình Diệp Băng Tâm thì luôn dịu dàng.đúng vậy vì Cố Minh Kiệt yêu Diệp Băng Tâm từ rất lâu rồi nhưng cô gái đó vì muốn theo nghành diễn viên nên không chấp nhận tình cảm của Cố Minh Kiệt và bỏ sang mỹ du học từ đó Cố Minh Kiệt trở nên lạnh lùng như hiện tại.nhưng từ tận sâu trong lòng Cố Minh Kiệt chưa bao giờ quên được cô gái đó vì anh đã từng hứa với Diệp Băng Tâm sẽ chờ cô trở về và Cố Minh Kiệt sẽ lấy Diệp Băng Tâm làm vợ.<br><br>trái với Cố Minh Kiệt bà nội và bố mẹ Cố minh Kiệt hoàn toàn không thích Diệp Băng Tâm với con mắt nhìn người của mình bà nội Cố nhìn ra được Diệp Băng Tâm không hề yếu đuối như vẻ bề ngoài của mình,nếu yêu Cố Minh Kiệt thì cô ta đã không bỏ cháu bà ra nước ngoài du học để cháu trai bà đau khổ một thời gian dài như thế.<br><br>quả thật cô ta rất hợp với nghề diễn viên mà cô ta đã chọn.chính vì thế bà nội Cố luôn muốn tìm cho cháu trai bà một cô gái hiền lành,thật thà và yêu cháu trai bà thật lòng.<br><br><br>Chuyện gì sẽ xảy ra khi Uông Tiểu Di và Cố Minh Kiệt gặp nhau?lí do vì sao họ từ hai người không quen biết lại va vào cuộc sống của nhau?? <br>Nữ chính:Uông Tiểu DiNam chính:Cố Minh Kiệt..<br><br>"]