["<br>Vì tránh gây sự chú ý của mọi người ở trước cửa công ty hắn ra lệnh cho thư ký Hoàng gọi những người liên quan vào phòng riêng.<br><br>tất nhiên những người ố tình động tới Tiểu Di của hắn chỉ có một kết cục mà thôi \"Sống Không Bằng Chết\".<br><br>Hắn cũng cho gọi toàn bộ nhân viên phòng thiết kế vào phòng riêng vậy là lúc này trong phòng riêng ngoài hắn,thư ký Hoàng ba người nhà họ Đường Tiểu Di,Ái Quyên và 6 nhân viên phòng thiết kế cũng có mặt.<br><br>không khí trong phòng rất ngột ngạt khi khuôn mặt lạnh như băng của hắn đang hiện diện lúc này im lặng một lúc hắn nhìn thư ký Hoàng hiểu ý hắn thư ký Hoàng hắng giọng hỏi.<br><br>- Rốt cuộc chuyện gì đã xảy ra?từ bao giờ cửa Cố Thị thành nơi cho các người cãi nhau như vậy?Cô Ái Mỹ,Ái Quyên hai cô là nhân viên của Cố Thị mà không biết luật lệ của công ty sao?.<br><br>Lúc này Ái Mỹ nhân cơ hội tỏ ra đáng thương khóc lóc nói.<br><br>- Chủ tịch tôi không làm gì cả là do Ái Quyên thấy tôi làm được việc hơn nên cô ấy ghen tị với tôi nên cô ấy cố ý kiếm chuyện với tôi mong ngài lấy lại công bằng cho tôi.<br><br>Ba nhân viên nữ trong số sáu người nhân viên phòng thiết kế là bạn của Ái Mỹ cũng gật đầu phụ họa theo như để khẳng định những gì Ái Mỹ nói là thật.<br><br>Tiểu Di,Ái Quyên và 3 nhân viên còn lại trợn tròn mắt nhìn họ dù họ biết Ái Mỹ và ba người bạn của mình không ra gì nhưng trước mặt hắn mà dám đặt điều như vậy còn đổ mọi tội lỗi lên đầu Ái Quyên như hiện tại thì thật quá đáng quá rồi Tiểu Di định lên tiếng nói gì đó thì Ái Quyên đã giữ tay Tiểu Di lại đanh mặt nói.<br><br>- Cô Đường Ái Mỹ cô nói Chu Ái Quyên tôi hãm hại cô,ghen tị với cô và còn đặt điều kiếm chuyện với cô sao?cô nói dối mà mặt không đỏ,tim không đập mạnh sao?hơn nữa người nói những câu đó là Ái Quyên tôi đây mới phải.<br><br>Ba người nhà họ Đường trợn mắt nhìn Ái Quyên vốn dĩ họ không nghĩ một người nhút nhát như Ái Quyên sẽ không làn trái ý họ chứ nói chi tới cãi lại lời họ như hiện tại ba Đường Ái Mỹ chỉ tay vào mặt Ái Quyên nói.<br><br>- Máy đang nói gì đấy Ái Quyên?ai cho mày dám cãi lời em mày như vậy hả?mau xin lỗi nó nhanh cho ta.<br><br>Đường Ái Mỹ bên cạnh vênh mặt đắc ý nhìn Ái Quyên vốn dĩ từ nhỉ dù cô ta có làm sai gì thì cũng chẳng bao giờ bị trách mắng mà người chịu tội luôn là người chị cùng cha khác mẹ kia của cô ta vậy nên cô ta chẳng sợ gì cả.<br> <br><br>Còn Ái Quyên cô nhìn thái độ của Ái Mỹ và người Ái Quyên coi là ba đang đối sử với cô dẫu chuyện này không phải lần đầu xảy ra nhưng đến hôm nay Ái Quyên đã chẳng còn bị tổn thương hay đau lòng về điều đó nữa rồi.<br><br>cô lạnh lùng nhìn một nhà ba người họ Đường đanh giọng hỏi lại.<br><br>- Cho hỏi ông là gì của tôi mà ông có quyền ra lệnh cho tôi phải xin lỗi cô ta trong khi người sai là con gái ông?mà ai là em tôi vốn dĩ tôi từ trước tới nay chỉ có mẹ thôi và mẹ tôi chết lâu rồi còn ba! xin lỗi tôi không có ba.<br><br>mẹ tôi chỉ có mình tôi thôi vậy nên tôi không có thêm người em nào cả mong ông đừng nhận vơ như thế tôi thấy ngại dùm ông đấy.<br><br>Thái độ hiện tại của Ái Quyên không nghi ngờ gì nữa nó khiến Tiểu Di,ba người nhà họ đường và cả sáu nhân viên phòng thiết kế hết sức bất ngờ.<br><br>mọi ngày Ái Quyên hiền lành,dịu dàng bao nhiêu thì hiện tại cô mạnh mẽ bấy nhiêu.<br><br>mẹ của Đường Ái Mỹ chỉ tay vào mặt Ái Quyên nói.<br><br>- Con bé bất hiếu mày dám nói vậy với chúng tao sao hôm nay tao sẽ dạy dỗ lại mày.<br><br>Bà ta định đi tới tát Ái Quyên thì giọng lạnh băng của hắn vang lên.<br><br>- Các người muốn đánh nhau thì về nhà mà giải quyết với nhau ở đây là Cố Thị không phải cái chợ của các người.<br><br>điều tôi muốn biết thời gian qua phòng thiết kế xảy ra chuyện gì?những thiết kế trước kia là của ai tạo ra?.<br><br>Tiểu Di nhìn ba người đang đừng cùng phía với cô lúc này cô trao cho họ sự tin tưởng vì Tiểu Di biết lúc này chỉ có họ mới lấy lại sự trong sạch cho Ái Quyên và vạch hết tội lỗi của cô ta và đám bạn của cô ta,mà thôi.<br><br><br>ba nhân viên phòng thiết kế đứng bên Tiểu Di và Ái Quyên là chị Mạch Khê,Tang Du hai nhân viên lâu năm ở phòng thiết kế và cố thị ngoài ra còn có Thẩm Nhược Giai bằng tuổi Ái Quyên.<br><br>Họ nhìn Tiểu Di và Ái Quyên chần chừ một lúc chị Mạch Khê lên tiếng nói.<br><br>- Thưa chủ tịch những bản thiết kế đó là của Ái Quyên cô Ái Mỹ đã tự tiện lấy những bản vẽ đó rồi nhận là của mình thưa chủ tịch.<br><br>Lời chị Mạch Khê vừa dứt Đường Ái Mỹ đã run dẩy lắc đầu nói.<br><br>- Tôi không có chủ tịch ngài hãy tin tôi họ cố tình hãm hại tôi.<br><br>Lúc này chị Tang Du cũng lên tiếng nói.<br><br>- Tôi có thể làm chứng thưa chủ tịch những điều chị Mạch Khê nói hoàn toàn đúng sự thật.<br><br>Cố Minh Kiệt lúc này mới lên tiếng nói.<br><br>- Tại sao bây giờ mọi người mới nói chuyện này cho tôi biết hả?từ bao giờ phòng thiết kế của Cố Thị giống một cái chợ như thế?.<br><br>Thẩm Nhược Giai hơi run nói.<br><br>- Là do Đường Ái Mỹ nói cô ấy là vợ sắp cưới của ngài,cô ấy còn đe dọa nếu chúng tôi dám nói ra mọi chuyện cô ấy sẽ xử lý chúng tôi hơn nữa chính thư ký Hoàng cũng biết chuyện nhưng vẫn cho qua nên chúng tôi! <br>Hắn giật mình quay sang nhìn Tiểu Di chỉ thấy khuôn mặt cô chẳng có chút thay đổi nào nhưng khi va phải ánh mắt của hắn Tiểu Di chỉ cười khẩy một cái đầy ý vị sau đó cô nhìn sang hướng khác không quan tâm đến chuyện vừa xảy ra nữa.<br><br>mặt hắn lúc này phải nói là như diêm vương đòi mạng vậy khuôn mặt vốn dĩ đẹp trai cũa hắn giờ đen sì thể hiện sự tức giận của hắn.<br><br><br>nắm chặt hai tay hắn nghiến răng rít lên.<br><br>- Đường Ái Mỹ cô là vợ sắp cưới của cô lúc nào hả?tại sao cô dám nói lung tung như vậy để bắt nạt người khác?có phải cô chê cô và gia đình cô sống quá lâu rồi không?.<br><br>Sau đó hắn quay sang thư ký của mình nghiến răng nói.<br><br>- Còn cậu thư ký Hoàng tại sao cậu biết mọi chuyện mà vẫn để nó xảy ra hả?cậu muốn biến công ty và phòng thiết kế cố thị thành bãi rác sao?.<br><br>Biết không thể chối tội nữa Đường Ái Mỹ đi tới run rẩy quỳ xuống muốn xin hắn tha tội nhưng khi tay cô ta chưa kịp chạm vào hắn Cố Minh Kiệt đã phũ phàng đẩy đẩy tay cô ta ra sau đó nói.<br><br>- Đường Ái Mỹ tôi đã cho cô cơ hội thú nhận mọi chuyện rồi nhưng cô vẫn nhất quyết đổ tội cho người vô tội mà không biết hối cải đã vậy giờ đừng trách tôi không nể tình cô là nhân viên của Cố thị đã làm sai thì phải bị xử lý đó là điều tất nhiên.<br><br>Sau đó hắn quay sang nhìn Tiểu Di nói.<br><br>- Tiểu Di giờ em muốn sao?muốn tôi xử tội họ thế nào?.<br><br>Tiểu Di nhìn Ái Quyên rồi nhìn hắn nói.<br><br>- Chuyện này nên để Ái Quyên xử lý vì nạn nhân là cô ấy không phải tôi.<br><br>Ái Quyên nhìn Tiểu Di sau đó lại nhìn ba người nhà họ Đường im lặng một lúc Ái Quyên nói.<br><br>- Thưa chủ tịch ngài muốn xử lý họ sao cũng được chỉ là hôm nay nhân tiện có họ ở đây tôi cũng muốn nói với họ vài điều.<br><br>bắt đầu từ lúc này tôi Chu Ái Quyên chính thức không còn liên quan gì tới Đường Gia nữa,mà vốn dĩ tôi chưa bao giờ thuộc về nơi đó cả vậy nên tôi đi hay ở cũng vậy mà thôi.<br><br>vì không liên quan tới nhau nữa nên tôi mong sau này khi vô tình gặp nhau chúng ta cứ coi nhau như người xa lạ là được.<br><br>còn ngài Đường người góp công cho tôi được ra đời dù sao tôi mang dòng máu của ông vậy nên tôi cũng phải cảm ơn ông một câu cho phải phép.<br> <br><br>sau này mong ông sống cho thật tốt và làm một người cha cho thật xứng đáng vào.<br><br>Tiểu Di nắm chặt tay Ái Quyên cho cô bé sức mạnh để đối mặt với mọi chuyện lúc này,sau đó Tiểu Di cũng lên tiếng nói.<br><br>- Vậy cứ theo lời Ái Quyên nói đi dù sao giờ họ ra sao cũng không liên quan tới Ái Quyên nữa,tiện đây tôi cũng mong chủ tịch cố chấp nhận vài mong muốn của tôi được không?.<br><br>Cố Minh Kiệt nhìn Tiểu Di gật đầu.<br><br>- Vậy mong ngài cho phép tôi nhận Ái Quyên,chị Mạch Khê,chị Tang Du và Thẩm Nhược Giai vào phòng thiết kế của tôi còn lại tôi xin gửi lại ngài tôi nghĩ tôi đã nói với ngài rồi tôi cần người làm việc không cần bình hoa di động.<br><br>Cố Minh Kiệt nhìn Tiểu Di sau đó nói.<br><br>- Được tùy em quyết định vì giờ phòng thiết kế là của em,em dẫn người của mình về phòng đi một lúc nữa tôi sẽ cho người lên dọn rác trong phòng cho em.<br><br>sau khi sắp xếp ổn mọi việc em lên phòng gặp tôi.<br><br>Tiểu Di gật đầu sau đó cô kéo Ái Quyên và Nhược Giai đi chị Mạch khê và chị Tang Du cũng đi ngay sau họ mặc kệ ba người nhà họ Đường và ba người bạn của Đường Ái Mỹ đang run rẩy đứng đó không quan tâm.<br><br>Hắn nhìn một lượt những người còn lại trong phòng sau đó nhìn thư ký Hoàng nói.<br><br>- Trong ngày hôm nay cho Đường Gia biến mất khỏi Bắc kinh cho tôi,ai làm sai thì xử lý đi già,trẻ,gái,trai cũng không ngoại lệ rõ chưa?sau đó cậu đi xin lỗi Chu Ái Quyên và mọi người ở phòng thiết kế cho tới khi họ bỏ qua cho cậu tội biết mọi chuyện nhưng coi như không biết nếu không làm được lập tức xuống dọn vệ sinh một tuần rõ chưa?.<br><br>Thư Ký Hoàng mặt ỉu xìu cúi đầu không nói gì,lúc này hắn thong thả đi ra ngoài về phòng của mình mặc tiếng van xin của những người trong phong phòng không ngừng vang lên.<br><br>hắn là vậy ai làm sai người đó phải chịu tội sẽ không có ngoại lệ nào cả và dù cho có thì cũng chỉ có một người thôi đó là Uông Tiểu Di là ngoại lệ duy nhất của Cố Minh Kiệt hắn.<br><br>.<br><br>"]