["<br>Khi nghe bà nội cố gọi hắn mới dừng bước chân của mình lại.đúng lúc Diệp Băng Tâm đang chạy ra đến cửa thì giọng bà nội cố vang lên.<br><br>- Có lẽ mọi người đang rất thắc mắc cô gái bên cạnh cháu trai ta là ai phải không?hôm nay ngoài việc tuyên bố giao chức chủ ticj cho cháu trai ta là Cố Minh Kiệt thi còn một chuyện nữa ta muốn tuyên bố.<br><br>Bà nội cố nhìn sang hắn và Tiểu Di rồi lại nhìn tới cửa nơi Diệp Băng Tâm đang đứng nghiêm giọng nói.<br><br>- Cô bé này là uông Tiểu Di cháu dâu tương lai của ta và là thiếu phu nhân của Cố Gia,Vợ của Minh Kiệt cháu trai ta.và ta chỉ chấp nhận một mình Tiểu Di là cháu dâu ta,là người của nhà họ cố mà thôi.<br><br>Từ vợ được bà nội cố nhấn mạnh rõ ràng như muốn người nào đó biết và tránh xa cháu trai của bà ra,vì hiện tại cháu trai bà là hoa đã có chủ rồi.<br><br>Lời nói của bà nội cố không khác gì một quá bom nổ cực mạnh tới những người tham gia bữa tiệc này.họ có lẽ đã ít nhiều nhận ra mối quan hệ của hắn và Tiểu Di rồi nhưng sau khi nhận được lời khẳng định của bà nội cố lúc này vẫn khiến họ bàng hoàng không thôi.<br><br>Diệp Băng Tâm sau khi nghe lời tuyên bố của bà nội hắn cô ta như chết lặng nếu năm xưa cô ta không cố tình bỏ hắn ra nước ngoài cùng hắn cố gắng để bà nội và ba mẹ hắn chấp nhận cô ta thì có lẽ người đứng bên cạnh hắn là cô ta chứ không phải cô gái kia.<br><br>Nghiến răng cô ta nắm chặt bai bàn tay mình lại dù có chuyện gì xảy ra cô ta cũng sẽ giành lại hắn vì vốn dĩ Cố Minh Kiệt mãi mãi là của Diệp Băng Tâm cô ta,diễn nốt vai ủy khuất cô ta chạy ra bên ngoài nơi trợ lý của cô ta đang đợi từ lúc cô ta xuất hiện tại bữa tiệc này tới giờ.<br><br>Ngồi trên xe cô ta không ngừng vặn vẹo,tức giận với những gì cô ta vừa phải nhận,trong lòng cô ta,không ngừng chửi rủa người tên Uông Tiểu Di đó nếu không phải tại cô ta thì kế hoạch tiếp cận lại Cố Minh Kiệt của cô ta sẽ không khó khăn như hiện tại.<br><br>Thấy vẻ mặt của Diệp băng tâm không tốt trợ lý của cô ta lên tiếng hỏi.<br><br>- Băng Tâm từ lúc ở bữa tiệc đó ra em rất khác,có chuyện gì xảy ra với em thế?.<br><br>Diệp Băng Tâm nhìn trợ lý của mình Nghiến răng nói.<br><br>- Không có chuyện gì xảy ra cả chỉ có một con cóc ghẻ muốn ngáng chân tôi thôi nhưng yên tâm tôi sẽ khiến cô ta cút khỏi mắt tôi sớm thôi.<br> <br><br>Trợ lý của cô ta không còn lạ gì tính tình của Diệp Băng Tâm nữa bề ngoài cô ta,luôn tỏ vẻ ngoan hiền,yêu quý fan của mình nhưng thực ra mọi chuyện không hề như vậy.<br><br>Vì từ nhỏ Diệp Băng Tâm đã được ba mẹ cô ta nuông chiều muốn gì được nấy nên khi lớn lên tính tình của cô ta vốn dĩ rất xấu cô ta luôn không coi ai ra gì cả động chút thì mắng,động chút thì chửi thậm tệ.<br><br>Thậm chí quà của fan cô ta cũng không coi trọng.bên ngoài cô ta tỏ ra rất,biết ơn fan của mình những món quà đó nhưng sau khi nhận xong họ đi khuất cô ta lại ngay lập tức vứt món quà ấy vào một góc coi như bẩn thỉu lắm vậy.<br><br>Chính trợ lý của cô ta hơn cô ta 5 tuổi Diệp Băng Tâm cũng không coi ra gì đã rất nhiều lần trợ lý của cô ta đã bị Diệp Băng Tâm coi như vật chút giận lâu dần thành quen cô ta cứ tức giận lại lôi trợ lý ra trút giận.<br><br>Và dĩ nhiên con giun xéo mãi nó cũng quằn trong tay trợ lý của cô ta có rất nhiều video cô ta vứt đồ của fan hay chửi sau lưng fan khi không giúp cô ta thắng trong những giải lớn.<br><br>Dĩ nhiên còn có những đoạn video Diệp Băng Tâm ngủ với các đạo diễn để lấy vai diễn chính nữa.sau này nếu có gì cô ta sẽ dùng chúng kiếm chút tiền từ Diệp Băng Tâm hoặc nếu cô ta không thể chịu được Diệp Băng Tâm nữa hay Diệp Băng Tâm làm gì quá đáng với cô ta thì cô ta sẽ cho sự nghiệp của Diệp Băng Tâm không còn gì cả.<br><br>Suy nghĩ một lúc Diệp Băng Tâm nhếch môi cười một nụ cười đầy nguy hiểm cô ta nói với tài xế.<br><br>- Chở tôi tới quán bar lớn nhất ở đây đi.<br><br>Khi nghe Diệp Băng Tâm nói trợ lý của cô ta có chút giật mình ở đây là Bắc Kinh Trung Quốc chứ không phải Mỹ nên việc cô ta tới bar sẽ ảnh hưởng không tốt.<br><br>- Băng Tâm em mới về đây chị nghĩ em không nên đến những nơi đó thì hơn nếu không may để phóng viên thấy sẽ không hay đâu.<br><br>Diệp Băng Tâm Nhếch môi cười thâm độc nói.<br><br>- Từ bao giờ chị lại lắm lời thế hả?chính là tôi muốn để phòng viên nhìn thấy,để tôi xem anh ta sẽ thoát khỏi tôi kiểu gì?.<br><br><br>Trái ngược với Diệp Băng Tâm thì lúc này ở một bàn trong góc của buổi tiệc bà nội cố và ba mẹ cố đang nói chuyện với Cố Minh Kiệt.<br><br>Bà nội cố cau mày tức giận nhìn cháu trai mình hỏi.<br><br>- Minh Kiệt vừa nãy có phải ta không can thì cháu định chạy theo Diệp Băng Tâm không hả?cháu quên giờ cháu đã có vợ rồi sao?.<br><br>Trước sự tức giận của bà mình hắn không nói gì cả thấy vậy mẹ cố nhìn hắn nói.<br><br>- Tiểu Di dù là một đứa bé hiểu chuyện nhưng sẽ chẳng có người phụ nữ nào hiểu được chuyện chồng mình muốn chạy theo an ủi cô gái khác đâu Minh Kiệt.<br><br>- Đừng trách ta không nhắc con nên giữ khoảng cách với Diệp Băng Tâm đừng để Tiểu Di hiểu nhầm con rõ chưa?.<br><br>Hắn chau mày nhìn bà nội và ba mẹ mình rõ ràng họ thừa biết hắn ta yêu ai mà tại sao họ luôn tìm mọi cách ngăn cản hắn và người hắn yêu đến với nhau?hắn lạnh lùng nói.<br><br>- Con nghĩ con lớn rồi con tự biết tình cảm của con vậy nên con mong bà và ba mẹ không can thiệp vào quá sâu chuyện tình cảm của con.<br><br>Bà nội cố sau khi nghe hắn nói xong mặt bà chau lại.<br><br>- Cố Minh Kiệt ý cháu là gì?ta cảnh cáo cháu không được làm chuyện gì có lỗi với Tiểu Di nếu không ta sẽ không để yên cho cháu đâu.<br><br>Hắn nhếch môi cười vì một cô gái xa lạ bà nội và ba mẹ hắn lại đi cảnh cáo hắn sao?không hiểu Uông Tiểu Di đã cho họ ăn bùa mê gì mà khiến họ bảo vệ cô ta bất chấp vậy chứ?.hắn lạnh giọng nói.<br><br>- Nếu bà và ba mẹ đã nói xong vậy con xin phép ra ngoài tiếp khách rất nhiều người đang chờ con ngoài kia vậy nên con xin phép.<br><br><br>Nói xong hắn cúi đầu rồi đi ra ngoài mặc kệ sự tức giận của bà nội và mẹ hắn và cái lắc đầu của ba cố nhìn theo hắn vì ông thấy hình ảnh mình hồi xưa cứng đầu và mù quáng.<br><br>Ra đến bên ngoài không hiểu sao ánh mắt hắn vẫn luôn đảo quanh tìm một hình bóng quen thuộc với hắn khi thấy Tiểu Di đang đứng nói chuyện với ba mẹ của Vĩnh Kỳ,Tử Thiên,Nhất Phong với 3 người bạn của mình hắn mới yên tâm rời tầm mắt đi chỗ khác tới các đối tác đang chờ hắn nãy giờ.<br><br>Bữa tiệc kéo dài đến 22h đêm thì kết thúc sau khi khách mời về hết chỉ còn gia đình của Cố Gia,Lãnh Gia,Hàn Gia và Dương Gia ở lại mà thôi nhưng sau khi nói vài câu thì họ cũng chào nhau để ra về nhà mình.<br><br>Bởi lẽ hiện tại cũng đã khá khuya rồi nên họ không thể ở lại thêm được.<br><br>Trên xe Tiểu Di vẫn luôn nhìn lén hắn tâm trạng từ lúc cô ấy xuất hiện của hắn không tốt lắm,Tiểu Di cũng không hiểu tại sao bà nội,ba mẹ hắn và 3 người bạn của hắn đều có vẻ không thích Diệp Băng Tâm lắm.<br><br>Nghe cách họ nói chuyện với Diệp Băng Tâm chính Tiểu Di cũng cảm nhận được sự lạnh nhạt và khách sáo ở trong đó.không phải họ là bạn bè từ hồi bé sao?tại sao anh Vĩnh Kỳ lại nói họ không thân?..<br><br>Cả nghìn câu hỏi cứ liên tục xoay quanh tâm trí của Tiểu Di lúc này nhưng có lẽ để có câu trả lời Tiểu Di sẽ phải tự mình đi hỏi bà nội,ba mẹ hắn và 3 người bạn của hắn mới được.<br><br>Ở quán bar sau khi tới đó Diệp Băng Tâm đã không ngừng suy nghĩ mọi cách để dành lại hắn từ tay Tiểu Di cô ta không thể để bản thân thua cô gái đó được lòng kiêu hãnh của cô ta,không cho phép chuyện đó xảy ra.<br><br>Sau khi nghĩ đủ mọi cách có thể thì cô ta nhận được tin nhắn của mẹ mình báo buổi tiệc đã kết thúc cô ta nở một nụ cười đầy mưu mô sau đó cô ta tìm một dãy số và gọi đi.<br><br>Cố Minh Kiệt đang suy nghĩ về mọi chuyện diễn ra,ngày hôm nay cả những lời bà nội và ba mẹ hắn nói nữa đang miên man suy nghĩ bỗng điện thoại hắn báo có người gọi tới.<br><br>Nhìn thấy tên người gọi tới hắn liếc nhìn qua cô gái bên cạnh có chút chần chừ nhưng rồi hắn vẫn bắt máy.vừa nghe máy hắn đã nghe thấy giọng Diệp Băng Tâm vang lên.<br><br>- Minh Kiệt anh đang ở đâu?em nhớ anh,anh có thể tới đây với em được không?...!<br>Hắn nhìn sang Tiểu Di thấy cô đang nhìn ra bên ngoài không quan tâm tới cuộc gọi của hắn hiện tại.<br><br>Thấy hắn không nói gì Diệp Băng Tâm bên này có chút sốt ruột cô ta lại lên tiếng hỏi.<br><br>- Sao anh không nói gì Minh Kiệt?có phải anh không cần em nữa rồi phải không?.<br><br> <br>Lúc này hắn mới giật mình nhỏ giọng hỏi lại Diệp Băng Tâm.<br><br>- Em đang ở đâu,sao giờ này em còn chưa về nhà?không phải em rời buổi tiệc từ sớm rồi sao?.<br><br>Đáp lại câu hỏi của hắn là tiêmgs hét thất thanh của Diệp Băng Tâm.<br><br>- Các người đừng tới đây,...tôi nói các người đừng tới đây..á..á....Minh Kiệt cứu em với...!<br>Cố Minh Kiệt giật mình phanh xe lại một tiếng \"kít\" chói tai vang lên,hắn ta vội vã hỏi Diệp Băng Tâm.<br><br>- Em đang ở đâu Băng Tâm?em có làm sao không? <br>em nói địa chỉ đi anh tới đón em....!<br>Sau khi nghe bên kia đọc địa hắn ta,lập tức tắt máy thấy Tiểu Di đang ngồi bên cạnh nhìn hắn chằm chằm hắn chỉ buông một câu lạnh lùng.<br><br>- Xuống xe.<br><br>Chưa để Tiểu Di tiêu hóa xong câu hắn nói hắn đã vội vàng tháo dây an toàn mở cửa xe và kéo Tiểu Di ra rồi vội vàng phóng xe đi mất không quan tâm việc hiện tại đã là 22h30 đêm một mình Tiểu Di liệu có xảy ra chuyện gì hay không?.<br><br>Nhìn theo chiếc xe của hắn phóng đi Tiểu Di thật sự thấy bản thân mình nực cười rõ ràng hắn là chồng cô nhưng hắn lại sẵn sàng lo lắng cho một người phụ nữ khác mà không mảy may quan tâm tới cảm nhận của người là vợ hắn ngồi bên cạnh.<br><br>Từ lúc làm vợ hắn tới giờ Tiểu Di chưa bao giờ thấy hắn lo lắng cho Tiểu Di như lo lắng cho Diệp Băng Tâm hiện tại đúng là hắn đã dành hết sự lo lắng và quan tâm cho người hắn yêu rồi thì lấy đâu ra sự quan tâm dành cho một người vợ trên giấy tờ như Tiểu Di chứ.<br><br>Tiểu Di nhìn lên trời để không cho nước mắt mình chảy ra,đây là lần thứ 2 Tiểu Di bị hắn bỏ lại giữa đường lần trước là ban ngày Tiểu Di có thể tự mình về nhưng hiện tại thì không như lần trước nữa giờ đã là ban đêm rồi mà hắn vẫn nhẫn tâm bỏ Tiểu Di lại đây một mình.<br><br>Tiểu Di đang thật sự hoang mang với tình hình hiện tại thì ai sẽ đưa Tiểu Di về vì hiện tại đã gần 23h đêm xe qua lại cũng rất ít với một cô gái như Tiểu Di bắt xe vào lúc này cũng không mấy an toàn.<br><br>Đang hoang mang thì bỗng Tiểu Di nghe thấy giọng nói của một người quen thuộc vang lên bên cạnh mình.<br><br>- Tiểu Di sao em lại ở đây giờ này?..<br><br>"]