["<br>","<br>Sau kì nghỉ phép tất cả mọi người đều quay lại công ty làm việc như cũ,ở Hàn Thị công việc nhiều hơn bội phần vì Hàn Thị sắp tung ra bộ thiết kế mới cho mùa Xuân năm nay cụ thể là cuối tuần này, trong khi Cố Thị cũng đang gấp rút hoàn thiện những bản thiết kế mới.<br><br>có lẽ rảnh hơn một chút là Lãnh Thị và Dương Thị vì bộ sưu tập thiết kế mới họ sẽ cùng tung bộ sưu tập mới vào gần cuối năm cách tết Dương lịch một tháng không phải họ không muốn tung sớm hơn mà vì bộ sưu tập Thu-Đông họ tung ra khá muộn nên để tung ra bộ sưu tập mới luôn là điều không thể.<br><br>Hôm nay phòng thiết kế của Tiểu Di chính thức hoàn thành xong bản demo cho những mẫu thiết kế mới ra mắt vậy nên hắn đã cho tổ chức một cuộc họp để bàn về những mẫu thiết kế mới này.<br><br>và tất nhiên cả phòng thiết kế đều sẽ phải lên họp đó là ý kiến của Tiểu Di vì bộ sưu tập thiết kế lần này cô đã phân theo nhóm để hoàn thành bộ sưu tập cho các tầng lớp khác nhau nên Tiểu Di nói họ hãy tự mình trình bày ý tưởng của mình trước mặt chủ tịch và lãnh đạo của công ty.<br><br>dĩ nhiên lúc đầu họ có hơi e ngại việc đó dù sao trước kia họ cũng chỉ thiết kế xong rồi nộp cho thư ký Hoàng là xong việc của họ rồi sau đó nếu có gì cần chỉnh sửa họ sẽ chỉnh sửa rồi gửi lại thư ký Hoàng còn việc tự trình bày ý tưởng của mình trước nhiều người như vậy họ chưa làm qua nhưng nhờ sự thuyết phục của Tiểu Di họ đã tự tin hơn để tự mình phát biểu về những thiết kế của mình.<br><br>Trong lúc chờ mọi người chuẩn bị tới họp Tiểu Di chủ động tới phòng họp trước xem qua các thiết bị máy chiếu để một lúc nữa khi nhân viên của cô trình bày ý tưởng sẽ không bị trục trặc gì xảy ra,trong lúc kiểm tra mọi thứ Tiểu Di nghe thấy một giọng nói chanh chua vang lên cách mình không xa.<br><br>- Cô là Uông Tiểu Di trưởng phòng thiết kế mới của cố thị sao?tôi nghe nói cô rất xinh đẹp nhưng xem ra hôm nay được tận mắt diện kiến tôi lại có chút thất vọng.<br><br>Người phụ nữ vừa cất giọng chanh chua của mình nói kháy Tiểu Di không ai khác là Trình Giản Uyên nhân viên phòng kinh doanh con gái Trình Gia bạn học cũ của ba Cố Minh Kiệt.<br><br>và dĩ nhiên cô ả thích hắn từ rất lâu rồi sau một lần theo ba cô ả dự tiệc và vô tình gặp hắn cũng tham gia bữa tiệc đó, vì có quan hệ quen biết với ba Cố nên khi cô ả tốt nghiệp cô ả đã xin ba mình xin cho cô ta vào cố Gia thực tập sau đó thì xin làm ở đây luôn.<br><br> <br>ba cố vì nể tình là bạn học cũ nên cũng gật đầu đồng ý cho cô ta vào làm ở cố thị phòng kinh doanh.<br><br>nhưng sự thật cô ta làm thì ít nhưng muốn gây sự chú ý với hắn thì nhiều cô ả thường xuyên mặc những bộ váy bó sát ôm ba vòng của mình có cơ hội sẽ lượn lờ trước mặt hắn nhưng sự lạnh lùng và thờ ơ của hắn khiến cô ta mãi chưa đạt được mục đích là quyến rũ được hắn.<br><br>Tháng trước cô ta nghe mọi người trong công ty bàm tán về trưởng phòng thiết kế mới của cố thị và dĩ nhiên cô ả cũng nghe thấy cả chuyện hắn ra mặt bảo vệ người phụ nữ tên Uông Tiểu Di trước mặt mọi người.<br><br>sự ghen tức nổi lên cô ta nghiến răng suy nghĩ cách đá Uông Tiểu Di ra ngoài Cố Thị nhưng mãi chưa có cơ hội hôm nay cô ả cố tình đến sớm là để xem Uông Tiểu Di là ai tiện thể dằn mặt cô một chút để Uông Tiểu Di tránh xa hắn ra một chút vì Cố Minh Kiệt chỉ có thể là của cô ta mà thôi.<br><br>Tiểu Di dĩ nhiên đã nghe thấy lời nói không có ý tốt của người phụ nữ kia Tiểu Di cũng không vừa đáp lại.<br><br>- Đúng tôi là Uông Tiểu Di trưởng phòng thiết kế mới của Cố Thị,xin lỗi đã làm cô thất vọng thật ra tôi cũng không quan tâm lắm việc họ nhận xét tôi xinh đẹp ra sao vì suy cho cùng tôi cần họ khen những thiết kế của tôi đẹp hơn là chỉ đánh giá sắc đẹp của tôi.<br><br>và nói cho dễ hiểu thì tôi cần họ khen tôi tài giỏi hơn là khen tôi là người đẹp nhưng vô dụng.<br><br>Thật ra như đã nói Tiểu Di của hiện tại đã không còn dễ dàng để người khác bắt nạt mình nữa rồi,khi cô thấy người khác không có ý tốt với mình thì chính cô cũng sẽ không cần phải tốt với họ.<br><br>Còn với Trình Giản Uyên cô ta có chút thất thần khi thấy trọn vẹn khuôn mặt của Tiểu Di đến cô ta là phụ nữ còn bị thu hút.<br><br>đơn giản vì Tiểu Di có một khuôn mặt vô cùng xinh đẹp,một đôi mắt to tròn long lanh,đặc biệt là chiếc răng khểnh rất duyên của mình lúc nói chuyện với Trình Giản Uyên cô không hề cười nhưng bình thường với chiếc răng khểnh đó mà cô cười thì sao nhỉ?chưa kể Tiểu Di có một làn da trắng bóc làm nổi bật mọi trang phục cô mặc trên người! tức giận và ghen tị đó là cảm giác của Trình Giản Uyên lúc này cô ta không tin cô ta hiện tại lại thua kém Uông Tiểu Di này.<br><br>- Ý cô là gì Uông Tiểu Di?nếu tôi nói tôi thấy cô vừa không có nhan sắc vừa vô dụng thì sao?.<br><br>Tiểu Di dừng động tác xem xét máy chiếu của mình lại quắc mắt nhìn Trình Giản Uyên lạnh lùng nhả ra vài câu.<br><br>- Tôi không vô dụng như cô.<br><br>Khi Trình Giản Uyên định nói gì đó thì mọi người cũng đi tới họp nên cô ta đành im lặng nhưng cô ta cũng trao cho Tiểu Di một cái nhìn đầy tức giận và chắc chắn cô ta sẽ không ngừng làm khó Tiểu Di.<br><br>Khi mọi người tới đủ thư ký Hoàng bắt đầu buổi họp.<br><br>- Các vị như các vị đã biết hôm nay chủ tịch và chúng ta ở đây để cùng xem qua những bộ sưu tập mới của Cố Thị do phòng thiết kế tạo ra,theo yêu cầu lần này của bộ thiết kế mới của công ty chúng ta sẽ rất khác những lần trước cụ thể những mẫu thiết kế mới lần này chủ tịch muốn tiếp cận gần hơn với các tầng lớp trong xã hội như sinh viên,công chức,nội trợ, buôn bán, và giới thượng lưu.<br><br>bây giờ chúng ta sẽ được xem bản demo của phòng thiết kế vừa hoàn thành trên máy chiếu.<br><br>Sau đó phòng được tắt bớt đèn và máy chiếu cũng được bật lên hai người trình bày bản thiết kế trước là Nhược Giai và Ái Quyên,sau khi nhận điều khiển từ thư ký Hoàng Ái Quyên là người trình bày trước và thiết kế của Ái Quyên -lần này dành cho tầng lớp sinh viên.<br><br><br>bản thiết kế của Ái Quyên gồm 9 mẫu thiết kế cho 3 kiểu sinh viên.<br><br>:kiểu sinh viên thích sự nhẹ nhàng và nữ tính với họa tiết chủ yếu là váy hoa nhẹ nhàng hoặc áo thun và quần jean bó hoặc chân váy xếp ly và áo sơ my kiểu cách điệu một chút.<br><br>:kiểu thứ 2 là năng động và cá tính với quần sooc áo croptop,chân váy Jean ngắn và áo thun in hình họa tiết nổi cá tính hay quần jocker với áo dây ngắn,quần jean rách dáng rộng.<br><br>:Cuối cùng là gợi cảm,s3xy một chút với váy xẻ tà quyến rũ,quần jean xẻ ống với áo dây bó sát hay chân váy len xẻ tà lên tới đùi phối với áo sơ my chít eo<br>Và đặc biệt mỗi một phong cách Ái Quyên đều ghi chú riêng dành cho những tầng lớp khác nhau của sinh viên như trung bình,khá và giới thượng lưu.<br><br>nhìn sơ qua có thể thấy Ái Quyên đang làm tốt việc hướng tới những mẫu thiết kế trẻ trung,năng động,dịu dàng phù hợp với giới trẻ hiện nay bởi lẽ Ái Quyên cũng là người trẻ và quan trọng là hợp túi tiền của những tầng lớp sinh viên khác nhau.<br><br>Đến lượt Nhược Giai lúc đầu Nhược Giai được giao đảm nhận những mẫu thiết kế cho tầng lớp Công chức nhưng do mẹ Nhược Giai đột ngột phải nhập viện nên cô phải ở nhà chăm sóc mẹ mình và sự thật là Nhược Giai rất bận khi vừa thiết kế vừa chăm mẹ chính vì biết được điều đó nên chị Mạch Khê đã chủ động nhường những mẫu thiết kế của tầng lớp công nhân- buôn bán của mình cho Nhược Giai đổi lại chị ấy sẽ đảm nhận tầng lớp công chức thay Nhược Giai vì tầng lớp Công Chức có nhiều thứ phải tiếp cận hơn như giáo viên,nhân viên đi làm ở công ty như họ! ngược lại với tầng lớp Công Nhân-Buôn Bán họ là tầng lớp thu nhập trung bình nên dễ hơn cho Nhược Giai và thật sự Nhược Giai rất biết ơn chị Mạch Khê về điều đó.<br><br>Bản thiết kế của Nhược Giai gồm 6 mẫu dành cho tầng lớp thu nhập trung bình trong xã hội.<br><br>với tầng lớp này Tiểu Di ưu tiên hướng tới sự đơn giản,một chút sự chỉn chu và trẻ trung dễ phối đồ và không quá cầu kì có thể kể đến như:quần Jean cạp cao cách điệu một chút với áo phông trơn,hay đồ bộ với chất liệu vải mát dễ mặc và thoải mái,váy xuông có thêm một chút họa tiết đơn giản cộng thêm chút phá cách nhưng chung quy lại thứ Nhược Giai muốn hướng tới là chất liệu vải và giá thành của sản phẩm.<br><br>Tiếp theo là chị Mạch Khê ngay sau khi đổi tầng lớp tiếp cận với Nhược Giai ngay lập tức chị ấy đã phải tiếp cận với những tầng lớp công chức như giáo viên,nhân viên đi làm công ty như chị ấy! <br>Bản thiết kế của chị Mạch Khê gồm 7 mẫu thiết kế chủ yếu hướng tới sự thanh lịch,kín đáo nhưng không quá cứng nhắc có thể kể đến như:áo sơ my cách điệu với chân váy xếp ly dài,chân váy công sở đen phối với áo vest kết hợp với áo dây ngắn bên trong,quầ tây hoặc quần ống loe kết hợp với áo sơ my trắng,váy xếp ly kín đáo và thanh lịch.<br><br>Sau đó tới lượt chị Tang Du bản thiết kế giành cho tầng lớp Nội trợ-hay thu nhập thấp.<br><br>với tầng lớp này chị Tang Du đã ưu tiên cho sự đơn giản nhất có thể như:áo thun với quần Jean đơn giản,đồ bộ đơn giản,áo sơ my phối quần tây đơn giản nhưng thứ chị ấy hướng tới là giá thành và chất liệu vải hơn là mẫu mã vì với thu nhập không quá cao nên họ cũng không đòi hỏi quá nhiều.<br><br>Cuối cùng là Tiểu Di 5 mẫu thiết kế cho tầng lớp thượng lưu theo những phong cách khác nhau như:váy dạ hội,đồ công sở,đồ đi dự tiệc,đồ đi bar,đi chơi và cuối cùng là đồ mặc ở nhà với tầng lớp này Tiểu Di ưu tiên sự sang trọng,quý phái và cầu kì vì tầng lớp này là tầng lớp có sự đòi hỏi cao nhất và khắt khe nhất.<br><br>Kết thúc phần giới thiệu của Tiểu Di cũng là lúc đèn điện được bật sáng và những mẫu thiết kế của phòng Tiểu Di cũng được hiện diện trên máy tính của tất cả mọi người trong phòng họp,có lẽ đây là lần đầu tiên tất cả mọi người được gặp mặt trực tiếp những người đã thiết kế trang phục của cố thị từ trước tới nay vì trước kia họ chỉ được xem những mẫu thiết kế thông qua thư ký Hoàng mà thôi.<br><br>thư ký Hoàng sau đó lên tiếng hỏi.<br><br>- Bản thiết kế của phòng thiết kế cố thị đã được trình bày xong mọi người có ý kiến gì với những mẫu thiết kế mới này hay không thì hãy phát biểu hoặc góp ý?.<br><br>Đa số mọi người đều gật gù khen ngợi với những mẫu thiết kế này của phòng thiết của Tiểu Di duy nhất chỉ có Trình Giản Uyên từ vừa nãy tới giờ vẫn luôn lườn nguýt và có cái nhìn tỏ rõ sự ghen tức với Tiểu Di dù không phản đối gì nhưng cô ta cũng lầm bầm một câu\"quê mùa\" chỉ có điều xui cho cô ta khi đang ngồi gần Ái Quyên lại nói câu đó và tất nhiên Ái Quyên đã nghe được câu\"quê mùa\" của cô ta Ái Quyên nhìn sang Trình Giản Uyên hỏi.<br><br>- Cho hỏi chị Trình Giản Uyên đây thấy mẫu thiết kế nào của phòng thiết kế của chúng tôi quê mùa thế?.<br><br> <br>Mọi ánh nhìn lập tức hướng về cô ta sau khi bị mọi người nhìn chằm chằm cô ta có chút mất tự nhiên sau đó cô ta cười trừ nói.<br><br>- Tôi có nói gì đâu cô Ái Quyên nghe nhầm rồi thì phải.<br><br>Ái Quyên nhìn cô ta nói.<br><br>- Tai tôi không điếc thưa cô Trình Giản Uyên cô dám nói thì phải dám nhận chứ.<br><br>Sau đó mọi người lại trở lại bình thường nhưng từ đàu tới giờ hắn chưa nói gì cả mà chỉ nhìn Tiểu Di và những mẫu thiết kế mới mà thôi nhưng vừa nãy khi đèn bật sáng và Tiểu Di bước về chỗ ngồi hắn bất chợt nhìn thấy Trình Giản Uyên lườm Tiểu Di cộng thêm lời Chu Ái Quyên vừa nói hắn có linh cảm cô ta sẽ làm khó Tiểu Di vậy nên hắn đã nhìn thư Ký của mình một cái và dĩ nhiên thư ký Hoàng thừa hiểu hắn muốn nói gì.<br><br>sau khi nhìn thư ký của mình một cái giọng lạnh lùng của hắn vang lên.<br><br>- Vậy bao giờ chúng tôi sẽ được xem bản Demo chính thức trưởng phòng Uông?.<br><br>Uông Tiểu Di nhìn hắn rồi trả lời.<br><br>- Đầu tuần sau chúng tôi sẽ có bản demo chính thức những mẫu thiết kế này trên manocanh.<br><br>Hắn gật đầu sau đó nói.<br><br>- Vậy đầu tuần sau tôi sẽ tổ chức một buổi họp khác để xem bản demo chính thức của phòng thiết kế,nếu không ai phản đối hay có ý kiến gì khác chúng ta tan họp.<br><br>Sau đó mọi người kéo nhau ra khỏi phòng họp lúc Tiểu Di và Ái Quyên cùng đi ra khỏi phòng họp Ái Quyên đã ghé tai Tiểu Di nói nhỏ.<br><br>- Chị nên cẩn thận với Trình Giản Uyên cô ta rất mưu mô và xấu tính đấy em sợ cô ta sẽ làm hại chị.<br><br>Tiểu Di mỉm cười gật đầu với Tiểu Quyên và cùng đi về phòng thiết kế của mình.<br><br>.<br><br>"]