["<br>Vì ngay từ đầu mục đích của Tiểu Di và 3 cô bạn của mình muốn ở trọ bên ngoài thay vì ở trong kí túc xá của trường là vì họ muốn thời gian rảnh sẽ kiếm việc làm thêm để trang trải tiền học phí.dù mục tiêu của họ là những suất học bổng của trường nhưng còn rất nhiều thứ họ phải tự lo không thể dựa vào mẹ Trần và các ni cô trong chùa mãi được.nhất là Tiểu Di,Gia Linh và Tiểu Hi,mẹ trần còn phải lo cho các em nữa nên các cô càng quyết tâm tự kiếm tiền lo cho bản thân mình để mẹ trần đỡ vất vả.<br><br>Nghĩ là làm cả bốn đã tranh thủ đi tìm việc làm thêm vì đây mới là năm nhất đại học cả bốn chưa phải học quá nhiều.tìm tới tìm lui thì cả bốn đã quyết định xin làm phục vụ theo giờ buổi tối ở một nhà hàng rất lớn gần trường Thanh Hoa vì thấy cả bốn cô gái khá xinh đẹp lại là sinh viên đi làm thêm nên chủ nhà hàng cũng đồng ý nhận Tiểu Di và 3 cô bạn của mình vào làm việc.công việc chủ yếu của bốn cô gái là bê đồ,sắp xếp đồ ăn cho khách thời gian làm việc từ 18h tới 22h tối và đương nhiên lương họ nhận được cũng không gọi là quá cao nhưng với bốn cô gái vậy là đủ rồi.<br><br>Hôm nay Tử Thiên và Nhất Phong rủ Minh Kiệt và Vĩnh Kỳ tới nhà hàng gần trường ăn tối vì từ hôm ở bar tới giờ hai tên mặt lạnh này vẫn không nói câu gì với Tử Thiên và Nhất Thiên cả.và trùng hợp là nhà hàng này cũng là nơi Tiểu Di và ba cô bạn của mình làm thêm.Vừa bước vào nhà hàng để tới phòng víp mà họ đã đặt sẵn bỗng Tử Thiên đẩy vai Nhất Phong chỉ về hướng 4 cô gái đang chờ bê đồ ăn ra bàn cho khách kia cợt nhả nói.<br><br>- Nhất Phong có vẻ đến đâu cậu cũng sẽ gặp \"kẻ thù\" của người anh em của cậu nhỉ? <br>Theo hướng chỉ tay của Tử Thiên Nhất Phong đã nhìn thấy khuôn mặt cô gái anh hận không xé xác cô ta ra đang cười nói bên kia nhưng chợt nhớ ra điều gì đó Nhất Phong cũng cợt nhả đáp lại Tử Thiên.<br><br>- Cậu thì không Tử Thiên thế nào cảm giác lấy mặt đỡ giày thế nào chắc khó tả lắm nhỉ?.<br><br> <br>Lúc này Minh Kiệt và Vĩnh Kỳ cũng đã nhìn thấy Tiểu Di và Tiểu Nhiên ở bên đó,Minh Kiệt lạnh lùng lên tiếng.<br><br>- Các cậu định mời tôi tới đây để ăn tối hay đứng đây chỉ chỏ lung tung thế?.<br><br>Sau câu nói lạnh lùng của Minh Kiệt, Tử Thiên và Nhất Phong cũng thôi không chỉ chỏ về phía bốn cô gái đó nữa nhưng một suy nghĩ chợt lóe lên trong đầu Nhất Phong anh ta ra chỗ quản lí của nhà hàng nói gì đó và cùng 4 người bạn của mình tới phòng vip đợi đồ ăn được mang tới.<br><br>Thật ra Nhất Phong đã yêu cầu quản lí cho 4 cô gái đang phục vụ bên kia mang đồ ăn lên phòng của họ.quản lí ở đây nhìn là biết người đang yêu cầu ông là đại thiếu gia nhà họ Dương vì thế có cho ông ta thêm 10 lá gan nữa thì ông ta cũng không dám làm trái lời.vì đang phải phục vụ một bàn khác nhưng Tiểu Di và 3 người bạn của mình lại được yêu cầu mang đồ ăn vào một phòng khác làm bốn cô gái hơi khó hiểu nhưng họ biết hiện tại họ là phục vụ của nhà hàng quản lí nói sao họ phải nghe vậy.<br><br>Khi cánh cửa vừa mở ra nhìn vào bên trong Tiểu Hi và Gia Linh phải giật mình nhìn nhau.\"rõ ràng hôm nay họ không bước chân trái ra đường mà nhỉ?\"còn Tiểu Di tim bắt đầu đập loạn xạ lên rồi nhưng rất nhanh Tiểu Di cố gắng lấy lại sự bình tĩnh của mình.nhìn thấy sự bối rối của 3 cô bạn của mình Tiểu Nhiên cũng chỉ biết thương cảm cho ba cô bạn của mình mà thôi.và dù có ra sao thì Tiểu Di và 3 cô bạn của mình vẫn phải phục vụ những người trong phòng mà thôi.<br><br>Vì biết Gia Linh và Tiểu Hi không ưa Nhất Phong và Tử Thiên lắm nên Tiểu Di và Tiểu Nhiên chủ động mang đồ ăn về phía hai thiếu gia đó nhường cho Tiểu Hi và Gia Linh phía Minh Kiệt và Vĩnh kỳ nhưng làm sao những chuyện ấy qua mắt được Nhất Phong và Tử Kiệt được.nhếch miệng Tử Thiên lên tiếng nói.<br><br><br>- Có vẻ các cô phụ vụ nhầm rồi thì phải?tôi và bạn tôi không thích ăn cá vậy nên làm phiền hai cô gái mang cá sang bên kia và đổi lại thịt bò sang bên này cho tôi được không?.<br><br>Tiểu Hi bên này tay đã nắm chặt khay để thức ăn anh ta là cố tình muốn làm khó Tiểu Hi thì phải?nếu không phải cô đang làm phục vụ ở đây thì rất có thể Tiểu Hi sẽ ném khay thức ăn này vào mặt anh ta rồi.Tiểu Hi nhìn Tiểu Nhiên gật đầu và bê đĩa thịt bò về phía Tử Thiên cố gắng nở nụ cười đặt đĩa thịt bò xuống bên anh ta.<br><br>Bên này Gia Linh tự chủ động bê khay thịt gà về phía Nhất phong Gia Linh thừa biết hai tên này là muốn trả thù cô và Tiểu Hi vậy nên không cần anh ta lên tiếng Gia Linh đã tự hiểu rồi.Nhất Phong nhếch môi cười cợt nói.<br><br>- Có vẻ phục vụ ở đây hiểu ý khách hàng quá chưa cần nói đã hiểu ý rồi thật đáng khen ngợi đấy.<br><br>Nghe câu khen 8 phần châm chọc 2 phần mỉa mai của Nhất Phong Gia Linh vẫn cố gắng nở nụ cười vì Gia Linh không muốn mất việc khi mới vào đây làm vài ngày.Minh Kiệt thấy từ lúc Tiểu Di đặt đồ ăn xuống bàn đến giờ vẫn luôn không ngẩng mặt lên nhìn anh mà cứ cúi đầu mãi hơn nữa trong lúc đặt thức ăn xuống Tiểu Di vô tình chạm vào tay Minh Kiệt anh thấy cô gái đó đang run thì phải?anh đáng sợ vậy sao? <br>Sau một hồi bị xoay như chong chóng thì bốn cô gái mới được tha thật ra chỉ có Tiểu Hi và Gia Linh bị xoay thôi còn Tiểu Di và Tiểu Nhiên thì chỉ áp lực khi đứng cạnh hai thiếu gia mặt lạnh bên này thôi.trước khi ra khỏi phòng Tiểu Hi và Gia Linh không quên ném ánh mắt sắc như dao về phía Nhất Phong và Tử Thiên <br><br>Tiểu Di vội vàng lao ngay vào nhà vệ sinh rửa mặt vì từ vừa nãy tới giờ đứng cạnh Minh Kiệt mặt Tiểu Di đã đỏ bừng lên rồi đó là lí do Tiểu Di không dám ngẩng mặt lên từ vừa nãy tới giờ.sau một hồi xả nước thì mặt Tiểu Di đã bớt đỏ hơn Tiểu Di lau mặt rồi bước ra ngoài tiếp tục công việc nhưng vừa mở cửa bước ra bên ngoài thì Tiểu Di bất ngờ bị một bàn tay mạnh mẽ kéo vào một phòng khác khi Tiểu Di vừa định hét lên thì bỗng cô nghe thấy một giọng nói lạnh lùng vang lên.<br><br>- Cô sợ tôi sao?.<br><br>Giọng nói có phần quen thuộc này làm má Tiểu Di lại đỏ bừng lên dù chỉ nghe Cố Minh Kiệt nói vài lần nhưng khoing biết từ lúc nào giọng nói của Cố Minh Kiệt đã in sâu và trí nhớ của Tiểu Di rồi nhưng trong hoàn cảnh như thế này có phải rất dễ bị hiểu lầm không?.<br><br>Cố Minh Kiệt có mặt ở đây thật ra là vì anh đã đi ra ngoài ngay sau khi Tiểu Di và 3 cô bạn mình vừa phục vụ xong không biết lí do vì sao nhưng Cố Vân Kiệt rất không thích cảm giác khi nghĩ tới cô gái đó đang sợ anh hoặc không muốn tới gần anh cảm giác lúc đó thật sự rất khó chịu.<br><br>Tình hình là hiện tại Cố Minh Kiệt đang ép Tiểu Di vào tường của một căn phòng vệ sinh nam nếu ai lúc này mà nhìn thấy họ có lẽ họ sẽ nghĩ Tiểu Di và Cố Minh Kiệt xảy ra chuyện mờ ám gì đó rồi.nhìn thấy Tiểu Di không trả lời mình Cố Minh Kiệt không vui ép sát vào Tiểu Di hơn hỏi lại một lần nữa.<br><br>- Tôi hỏi cô sợ tôi sao?vì sao lại sợ?.<br><br>Tiểu Di nhìn người đàn ông trước mặt này \"khi anh ta hỏi cũng lạnh lùng vậy sao\"?vậy mà không biết lí do vì sao trái tim cô lại vô thức rung động với người đàn ông lạnh lùng này chứ?Tiểu Di lắp bắp trả lời.<br> <br><br>- Không..<br><br>có..<br><br>sợ chỉ là anh là khách chúng tôi là phục vụ nên tôi nghĩ đó là tôn trọng khách hàng thôi ạ.<br><br>Cố Minh Kiệt không hài lòng với câu trả lời của Tiểu Di lắm nhưng khi nhìn thấy khuôn mặt đỏ bừng của Tiểu Di và đôi môi nhỏ nhắn của cô hắn lại vô thức muốn hôn cô gái này điều mà ngay cả với Diệp Băng Tâm hắn chưa bao giờ có cảm giác này.chỉ là khi môi Cố Minh Kiệt chuẩn bị chạm vào môi Tiểu Di cô đã dùng hết sức đẩy Cố Minh Kiệt ra và chạy ra khỏi phòng.<br><br>Trong phòng một mình Cố Minh Kiệt đang tự hỏi vì sao anh bỗng nhiên mất khống chế như thế?suốt ngày suy nghĩ tới cô gái khác ngoài Băng Tâm giờ lại muốn hôn cô gái đó có phải hắn đã quá có lỗi với Băng Tâm rồi không?tự đấm tay vào tường hắn tự cảnh cáo mình không được mất khống chế như thế nữa và càng không được phản bội Băng Tâm.<br><br>Với Tiểu Di từ lúc chạy ra khỏi nơi đó Tiểu Di không thể tập trung làm việc được cũng may ca làm của họ cũng đã xong nên bốn cô gái cũng chuẩn bị đồ để ra về.nằm trên giường Tiểu Di cứ nhớ mãi hành động vừa nãy Cố Minh Kiệt làm với mình nếu lúc đó Tiểu Di không đẩy anh ta ra có lẽ họ đã hôn nhau rồi cũng nên.vì được người mình thầm thích làm như vậy làm Tiểu Di có chút vui vẻ và bất chợt cô lại có chút hi vọng anh ta cũng có tình cảm với Tiểu Di..<br><br>"]