["<br>Khi tới siêu thị Tiểu Di chọn mua rất nhiều đồ ăn hôm nay cô quyết định sẽ nấu cả lẩu và đồ nướng sẽ là một bữa ăn mà sau bữa ăn này thì hai năm nữa cô mới lại được ăn một bữa ăn như vậy với mọi người và dĩ nhiên cũng để mọi người có thể yên tâm rằng cô đang rất ổn.<br><br>Vừa nhận được tin nhắn của Tiểu Di Vĩnh Kỳ,Tử Thiên và Nhất Phong đã sắp xếp công việc để tới nhà Tiểu Di,trong khi Nhất Phong và Tử Thiên đi thẳng một mạch tới nhà Tiểu Di thì Vĩnh Kỳ lại nhắn tin hỏi Tiểu Di đang ở đâu anh sẽ tới đón cô về nhà luôn.<br><br>Vừa mua xong Tiểu Di nhanh chóng xách đồ mang ra ngoài vừa bước ra,khỏi cửa siêu thị cô đã thấy anh Vĩnh Kỳ đang đợi cô ở gần đó.<br><br>nở một nụ cười Tiểu Di đi tới chiếc xe của Vĩnh Kỳ gõ cửa xe nói.<br><br>- Anh Vĩnh Kỳ anh đợi em lâu chưa?em tưởng lúc anh nhắn tin cho em anh còn giải quyết nốt công việc mới tới đây chứ.<br><br>Nhìn thấy Tiểu Di của hiện tại Vĩnh Kỳ có chút yên tâm vì ít ra cô đã khá hơn hôm qua rất nhiều rồi.<br><br>mở cửa xe Vĩnh Kỳ đi xuống xách hộ đồ cho Tiểu Di bỏ vào cốp xe.<br><br>- Anh vừa tới thôi Tiểu Di,sao em mua nhiều đồ vậy mà không gọi Tiểu Nhiên đi mua cùng?.<br><br>Tiểu Di bước lên xe của Vĩnh Kỳ lắc đầu nói.<br><br>- Em có việc đi tới trường một lát tiện thể em đang thèm lẩu và BBQ nên tính làm một bữa để ăn cho bõ cơn thèm tiện thể để cảm ơn các anh luôn nếu hôm qua không có các anh có lẽ giờ em đang nằm trong bệnh viện rồi.<br><br>Vĩnh Kỳ khởi động xe và bắt đầu đi trên xe cả hai chỉ im lặng suy nghĩ việc của mình bỗng Vĩnh Kỳ nhibf sang Tiểu Di nói.<br><br>- Tiểu Di hay anh và em đi uống cà phê một lát đi dù sao giờ vẫn sớm mà.<br><br>Tiểu Di nhìn sang Vĩnh Kỳ cô biết đi uống cà phê chỉ là cái cớ thật ra cô biết anh Vĩnh Kỳ có chuyện muốn hỏi cô và chủ đề của họ sẽ là về hắn.<br><br>Thấy Tiểu Di không nói gì Vĩnh kỳ định lên tiếng nói gì đó thì Tiểu Di đã lên tiếng trước.<br> <br><br>- Vậy chúng ta tới quán cà phê gần kia đi em cũng muốn uống cà phê với anh một lát lâu lắm rồi hzi anh em mình không uống cà phê với nhau rồi.<br><br>Cả hai dừng lại ở một quán cà phê gần đó như Tiểu Di nói.<br><br>khi nhân viên mang đồ uống lên cho cả hai và rời đi Vĩnh Kỳ lúc này mới nhìn Tiểu Di nói.<br><br>- Tiểu Di em thật sự đang ổn đấy chứ?nếu em mệt mỏi thì đừng cố gượng nữa vì lúc em yếu đuối và mệt mỏi nhất anh và mọi người đã chứng kiến cả rồi.<br><br>em càng thế này mọi người càng lo đấy.<br><br>Đối với câu hỏi của Vĩnh Kỳ Tiểu Di chỉ nhìn xa xaem nói.<br><br>- Em ổn mà anh Vĩnh Kỳ,suy cho cùng mọi chuyện cũng đã xảy ra rồi và chính anh và mọi người cũng không mong muốn nhìn thấy em chìm mãi trong đau khổ như vậy mà đúng không?.<br><br>Vĩnh Kỳ vẫn nhìn chằm chằm Tiểu Di hỏi.<br><br>- Tiểu Di anh biết em khônng muốn nhắc tới chuyện này và cậu ta nữa nhưng Tiểu Di anh biết Minh Kiệt đã làm em tổn thương rất nhiều và chính cậu ta đã đánh mất tình yêu em dành cho cậu ta nhưng nếu có thể anh xin em hãy tha thứ cho cậu ta một lần nữa được không?nhìn cậu ta của hiện tại anh tin cậu ta đã thay đổi rất nhiều và anh cũng tin cậu ta có tình cảm với em! <br>Khi nghe Vĩnh Kỳ nói xong lúc này Tiểu Di mới nhẹ nhàng nói.<br><br>- Anh Vĩnh Kỳ em đã từng như anh đặt hết niềm tin vào thứ tình yêu thật lòng của em nhưng cuối cùng em đã nhận lại được gì?là sự tổn thương là lòng tự tôn bị chà đạp và là một trái tim mới muôn vàn vết thương có thể là anh cho em đang hèn nhát nhưng em sẽ không tắm hai lần trên một dòng sông đâu.<br><br>Thấy sự dứt khoát của Tiểu Di lúc này Vĩnh Kỳ biết bạn anh đã hết cơ hội thật rồi,lúc trước khi nhìn thấy cậu ta luôn làm Tiểu Di tổn thương anh luôn mong nghiệp sẽ quật cậu ta thật nhanh nhưng đến hiện tại chính Vĩnh Kỳ lại có chút thươmg cảm bạn mình.<br><br>- Tiểu Di này anh cũng chỉ nói vậy thôi vì ít nhất anh biết em rất thương bà nội cố và ba mẹ Cố Minh Kiệt,anh cũng biết em không bao giờ muốn họ buồn lòng về bản thân em.<br><br>em biết không họ rất thương em đấy khi em sốt chưa tỉnh họ có tới thăm em và dĩ nhiên họ đã khóc rất nhiều chính vì anh đã chứng kiến cảnh tượng đó nên anh muốn em suy nghĩ lại chuyện ly hôn một chút.<br><br><br>nhưng mọi quyết định là ở em anh luôn tôn trọng nó.<br><br>Im lặng một chút Tiểu Di lên tiếng.<br><br>- Anh Vĩnh Kỳ anh biết không vì yêu hắn hơn một năm là vợ hắn em đã cố gắng làm mọi việc để anh ta hào lòng nhưng dần dần en đã nhận ra em đã quá ngây thơ khi cố làm những việc đó trong khi người đó không hề cảm nhận được sự cố gắng đó của em.<br><br>Hôm nay khi anh nói muốn uống cà phê với em,chính bản thân em cũng đã biết anh sẽ mong em cho anh ta một cơ hội nhưng anh Vĩnh Kỳ trước khi anh mong em cho anh ta một cơ hội thì anh ta đã liên tục bỏ qua những cơ hội mà em đã cố gắng cho anh ta rồi.<br><br>và dù anh có nói gì đi nữa câu trả lời của em vẫn sẽ là không.<br><br>Nhìn thấy sự kiên định trong ánh mắt của Tiểu Di chính Vĩnh Kỳ cũng không biết nên nói gì nữa.<br><br>chợt nhớ ra Tiểu Di nói hôm nay lên trường có việc nên để thay đổi chủ đề Vĩnh Kỳ thắc mắc hỏi.<br><br>- Tiểu Di hôm nay em lên trường có việc gì sao?em vừa ốm dậy nên nghỉ ngơi cho khỏe đi đã.<br><br>Tiểu Di nhìn Vĩnh Kỳ cô định sẽ thông báo việc mình đi du học sau bữa tiệc nhưng nếu Vĩnh Kỳ đã hỏi Tiểu Di cũng sẽ không dấu thêm làm gì nữa.<br><br>- Anh Vĩnh Kỳ này em.<br><br>.<br><br>sẽ đi du học hai năm.<br><br>Câu nói của Tiểu Di khiến Vĩnh Kỳ suýt sặc ngụm cà phê vừa uống,vuốt ngực để bình tĩnh Vĩnh Kỳ lên tiếng hỏi.<br><br><br>- Tiểu Di em định đi du học thật sao? em đang định chọn cách đó để trốn chạy tình cảm của mình sao?nếu đúng như thế thì anh nghĩ.<br><br>.<br><br>Tiểu Di lắc đầu nói với Vĩnh Kỳ.<br><br>- Em cũng đoán được khi em nói ra chuyện này anh sẽ nghĩ em định trốn chạy nhưng không phải anh Vĩnh Kỳ em không định trốn chạy điều gì cả em chỉ muốn thử thách bản thân mình một chút mà thôi vì dù sao đó cũng là một có hội dành cho em mà.<br><br>- Vậy bao giờ em đi Tiểu Di?em đã nói chuyện này cho Bà nội cố và ba mẹ Cố Minh Kiệt biết chưa?cả bạn em nữa và cả! Minh Kiệt nữa em định cứ vậy mà đi sao?em biết không đến giờ cậu ta vẫn đang cho người tìm em đấy.<br><br>Tiểu Di vẫn lắc đầu nói.<br><br>- Em chưa nói cho ai biết cả,lúc đầu khi thầy hiệu trưởng thông báo về xuất học bổng đó em đã nghĩ em sẽ nhường nó cho Tiểu Nhiên vì em biết Pháp là nơi cậu ấy muốn tới vì nơi đó được mệnh danh là kinh đô thời trang mà nhưng sau mọi chuyện xảy ra,em lại thấy may mắn vì xuất học bổng ấy đến quá đúng lúc và em nghĩ ra đi là cách tốt nhất để em quên mọi chuyện không vui ở đây.<br><br>chỉ có điều em đi rồi em lo ba cô bạn của em sẽ không có ai chăm sóc vậy nên anh Vĩnh Kỳ anh có thể hứa với em một việc được không?.<br><br>Vĩnh Kỳ không nói gì chỉ gật đầu.<br><br>- Giúp em chăm sóc Tiểu Nhiên nhé cậu ấy bề ngoài luôn tỏ ra mình là một người tự lập và mạnh mẽ nhưng cậu ấy rất yếu đuối,cậu ấy sợ yêu,sợ mắc nợ người khác.<br><br>em cũng biết anh rất để ý đến cậu ấy nhưng nếu anh muốn theo đuổi cậu ấy thì hãy hiểu cậu ấy trước đã cậu ấy muốn tìm một người hiểu cậu ấy và thương cậu ấy chứ Tiểu Nhiên không cần tìm một người yêu cậu ấy đâu.<br><br>Câu nói có vẻ khó hiểu của Tiểu Di làm Vĩnh Kỳ đứng hình mất một lúc sau đó anh cũng gật đầu nói.<br><br>- Anh hứa với em sẽ chăm sóc tốt cho Tiểu Di vậy nên em không phải lo điều đó đâu ngược lại hứa với anh sang bên đó một mình hãy biết phải tự chăm sóc cho mình và dù có chuyện gì xảy ra chỉ cần em gọi anh hay Tử Thiên hoặc Nhất Phong sẽ giúp em được chứ?.<br><br>Tiểu Di gật đầu mỉm cười cô biết dù cô có không nhờ anh Vĩnh Kỳ vẫn sẽ giúp cô chăm sóc Tiểu Nhiên vì cô nhìn thấy trong mắt anh Vĩnh Kỳ luôn có hình bóng của Tiểu Nhiên trong đó.<br><br>Tiểu Di và Vĩnh Kỳ về nhà là 1 tiếng sau đó,trong khi bốn cô gái họ cùng nhau nấu ăn thì ba chàng trai lại nói chuyện riêng với nhau và dĩ nhiên câu chuyện xoay quanh chuyện Tiểu Di đi du học sắp tới.<br><br>Ở một nơi khác tại Diệp Gia ngôi nhà vốn lộng lẫy và sang trọng của gia đình Diệp Băng Tâm hiện tại đang náo loạn \"gà bay chó sủa\" ở đó tràn ngập tiếng chửi rủa,tiếng khóc lóc và cả tiếng những chủ nợ đến đòi nợ.<br><br> <br>Ở trên phòng Diệp Băng Tâm ngồi co ro một góc bịt tai mình lại cô ta dường như muốn phát điên vì những chuyện xảy ra hiện tại chỉ có điều đến giờ phút này cô ta,vẫn cố chấp cho rằng mọi chuyện cô ta phải chịu đựng hiện tại đều do Uông Tiểu Di gây ra.<br><br>Đang co ro một góc điện thoại của cô ta bỗng báo có tin nhắn vừa mở điênn thoại lên hai mắt của cô ta đã trợn tròn và sau đó là sự lo sợ nhưng vừa lúc đó điện thoại của cô ta lại reo lên bÓ có người gọi tới vừa thấy tên người gọi cô ta đã vội vàng ấn nút nghe.<br><br>- Tống Hưng ông muốn gì?ông dám dùng cách bẩn thỉu này đe dọa tôi sao?ông muốn gì mới chịu xóa đoạn video đó?.<br><br>Bên này Tống Hưng đang nở nụ cười khoái trá ông ta cợt nhả nói.<br><br>- Thế nào Diệp Băng Tâm vệ sĩ của tao phục vụ mày tốt chứ?tao thấy hình như mày rất thỏa mãn thì phải?mày hỏi tao cần gì sao?yên tâm tao đã có thứ này trong tay thì thứ tao nhận lại phải tương xứng chứ đúng không?.<br><br>Diệp Băng Tâm điên cuồng hét lên.<br><br>- Ông muốn gì nói mau?<br>Tống Hưng vẫn cười cợt nói.<br><br>- Tao chưa nghĩ ra nhưng nghĩ ra tao sẽ báo cho mày biết.<br><br>.<br><br>tao gọi chỉ để nhắc mày vệ sĩ của tao nói lúc chúng nó phục vụ mày không may vì quá hưng phấn nên lỡ cho vào.<br><br>.<br><br>vậy nên khôn hồn thì uống thuốc đi nếu có gì xảy ra lại không biết con của ai đâu.<br><br>Nói xong ông ta tắt mày mặc cho Diệp Băng Tâm điên cuồng la hét bên kia càng làm Diệp Băng Tâm đau khổ ông ta càng thỏa mãn.<br><br>Diệp Băng Tâm run rẩy nhìn điện thoại tại sao mọi chuyện xui xẻo liên tục đến với cô ta thế này chứ?cô ta không thể để những chuyện này tiếp tục xảy ra được và càng không thể để lão già đó hả hê được ai động đến cô ta người đó đều sẽ khoing có kết cục tốt đẹp.<br><br>.<br><br>"]