["<br>Bữa cơm bắt đầu diễn ra trong không khí vui vẻ dĩ nhiên chỉ có bà nội cố,ba mẹ cố và Tiểu Di vui vẻ thôi còn tảng băng Cố Minh Kiệt vẫn không có bất kì phản ứng gì mà chỉ ngồi im lặng ăn cơm mà thôi.<br><br>Ba cố lên tiếng hỏi Tiểu Di.<br><br>- Ta nghe nói hôm qua bà nội đã cho con và bạn mình thuê một căn nhà sao Tiểu Di?con và bạn con hài lòng với ngôi nhà ấy chứ? <br>Đáp lại lời của ba cố Tiểu Di lễ phép nói.<br><br>- Cháu và bạn cháu rất thích ngôi nhà ấy thưa bác,vốn dĩ chúng cháu không nghĩ sẽ có một ngôi nhà của riêng mình như thế nên khi bà nội cố nói cho chúng cháu thuê căn nhà ấy chúng cháu đã rất biết ơn bà vì điều đó.<br><br>Bà nội cố nói tiếp.<br><br>- Nếu sau này ở đó có gì không ổn thì cứ nói bạn con nói với ta,ta sẽ cho người tới đó kiểm tra giúp bạn của con Tiểu Di.<br><br>Tiểu Di vội vàng xua tay nói.<br><br>- Không cần đâu thưa bà,bà đã cho chúng con thuê nhà đến sau khi ra trường mới lấy tiền thuê nhà chúng con đã rất ngại rồi chúng con không muốn làm phiền bà thêm nữa đâu ạ.<br><br>Bà nội cố nhíu mày có vẻ không hài lòng nói.<br><br>- Giữa ta và các cháu còn phải ngại ngùng gì nữa sao Tiểu Di?.<br><br>Nhìn thấy sự không hài lòng của bà nội cố Tiểu Di có chút sợ hãi nhìn thấy vậy mẹ cố lên tiếng giải vây cho Tiểu Di.mẹ cố gỡ xương một miếng cá rồi bỏ vào chén cho Tiểu Di nói.<br><br>- Con ăn cá đi Tiểu Di đây là món tủ của bà nội Minh Kiệt đấy hiếm lắm mọi người mới lại được ăn món cá này của bà nội Minh Kiệt nấu đấy Tiểu Di vậy nên con ăn nhiều vào nhé.<br><br>Tiểu Di vui vẻ cúi đầu cảm ơn mẹ cố,hành động của mẹ cố lúc này làm Tiểu Di nhớ tới mẹ cô hồi xưa bà cũng hay gỡ xương cá cho Tiểu Di như thế từ lúc ba mẹ Tiểu Di mất chỉ có mẹ trần lúc Tiểu Di còn nhỏ thường gỡ xương cá cho cô nhưng khi Tiểu Di lớn hơn một chút vì bận chăm sóc cho các em của Tiểu Di nên mẹ trần cũng không còn làm vậy cho Tiểu Di nữa mà thay vào đó Tiểu Di luôn tự mình gỡ xương.thấy mắt Tiểu Di đỏ lên mẹ cố dừng lại lo lắng hỏi.<br><br>- Con làm sao thế Tiểu Di?sao mắt con lại như muốn khóc thế?.<br> <br><br>Nghe câu hỏi của mẹ cố Tiểu Di cố kìm lại xúc động nói.<br><br>- Dạ không có gì ạ tại hồi xưa mẹ con cũng từng làm vậy cho con nên khi bác làm vậy con có chút xúc động thôi ạ.<br><br>Giờ thì mẹ cố đã hiểu lí do vì sao mắt Tiểu Di lại muốn khóc thế rồi cũng là trẻ mồ côi giống Tiểu Di nên mẹ cói biết cảm giác mất cả ba lẫn mẹ sẽ có cảm giác như thế nào,vuốt nhẹ mái tóc dài mù đen của Tiểu Di mẹ cố nói.<br><br>- Vậy từ giờ ta sẽ là mẹ của con nhé Tiểu Di ta sẽ bù đắp những thiệt thòi cho con.<br><br>Ba cố cũng nói thêm vào.<br><br>- Từ giờ con cứ coi chúng ta như ba mẹ của con Tiểu Di ta nghĩ ba mẹ con ở dưới đó sẽ rất vui khi thấy con khôn lớn,ngoan ngoãn và hiểu chuyện như hiện tại.<br><br>Tiểu Di mỉm cười nói.<br><br>- Con cảm ơn hai bác vì đã yêu thương con nhiều như thế này.<br><br>Từ vừa nãy tới giờ bà nội cố vẫn luôn để ý mọi biểu hiện của cháu trai bà lúc nghe Tiểu Di nói dù đang im lặng ăn cơm nhưng lúc đó bà đã nhận ra hắn đã dừng lại mọi động tác của mình trong vô thức ánh mắt hắn lại liếc nhìn sang Tiểu Di nhưng rất nhanh hắn lại trở về vẻ lạnh lùng ban đầu và im lặng ăn cơm bà nội cố lắc đầu đến bao giờ cháu trai bà mới nhận ra tình cảm của mình đây?.<br><br>Với Cố Minh Kiệt đúng là khi nghe Uông Tiểu Di nói hắn chợt thấy tim mình nhói lên một cái rất khó chịu và hắn cũng không phủ nhận hắn có chút xót khi nghe cô ta nói nhưng rất nhanh hắn lại cho rằng Uông Tiểu Di đang diễn một vở kịch để lấy lòng thương hại của bà nội và ba mẹ hắn mà thôi nên hắn lại không quan tâm nữa.<br><br>Bữa cơm sau đó diễn ra vui vẻ hơn rất nhiều cùng với đó là những suy nghĩ không tốt của Cố Minh Kiệt dành cho Tiểu Di cứ thế tăng lên.<br><br>Hiện tại mọi người đang ngồi uống trà sau bữa ăn lúc này ba cố mới lên tiếng nói.<br><br>- Tiểu Di ta nghe bà nội Minh Kiệt nói cháu đã đồng ý kết hôn với con trai ta rồi phải không?.<br><br>Trước câu hỏi của ba cố vô thức Tiểu Di lại quay sang nhìn hắn nhìn thấy sự bình tĩnh và lạnh lùng trên khuôn mặt hắn dường như hắn không mấy bất ngờ khi nghe ba cố nói chuyện đó thì phải?cúi đầu Tiểu Di lễ phép nói.<br><br><br>- Vâng đúng vậy thưa bác.<br><br>Nhận được sự khẳng định của Tiểu Di lúc này ba mẹ cố đang thật sự rất vui mừng bởi ngày hôm qua khi nghe bà nội cố nói họ đã rất vui mừng rồi lúc này họ chỉ là muốn Tiểu Di khẳng định lại một lần nữa thôi.<br><br>Lúc này bà nội cố lên tiếng nói.<br><br>- Vậy mà gờ cháu vẫn gọi ta là bà nội cố và ba,mẹ Minh Kiệt là 2 bác sao Tiểu Di?ta nghĩ cháu nên đổi cách xưng hô đi được rồi đấy.<br><br>mẹ cố cũng vui vẻ nói.<br><br>- Con nên gọi là bà nội và ba mẹ như Minh Kiệt đi Tiểu Di dù sao con đã trở thành cháu dâu của cố gia,và con dâu của chúng ta rồi.<br><br>Tiểu Di có chút ngại ngùng bởi lẽ Tiểu Di đa quen gọi bà nội cố và 2 bác rồi giờ bắt Tiểu Di thay đổi cách xưng hô nên có chút không quen lắm.<br><br>- Cháu..con..<br><br>Nhìn thấy sự ngập ngừng của Tiểu Di bà nội cố vui vẻ nói.<br><br>- Nào cháu thay đổi cách xưng hô gọi bà nội và ba mẹ cho chúng ta xem nào tiểu Di.<br><br>Ngại ngùng Tiểu Di lắp bắp nói.<br><br>- Bà nội.....ba..mẹ...!<br>Mẹ cố nhìn Tiểu Di đầy yêu thương nói.<br><br>- Đáng lẽ ra bà nội và ba mẹ nên về cô nhi viện nơi con ở để nói chuyện với người đã chăm sóc con mới phải Tiểu Di ta thấy thiệt thòi cho con quá.<br><br><br>Tiểu Di mỉm cười nói.<br><br>- Bà nội và ba mẹ không cần cảm thấy quá áy này về chuyện đó đâu ạ vốn dĩ mẹ trần vẫn luôn tôn trọng mọi quyết định của con nên con làm gì mẹ trần cũng sẽ đồng ý thôi ạ.<br><br>Mẹ Cố vẫn có chút buồn nói.<br><br>- Nhưng ta vẫn rất có lỗi với con Tiểu Di.<br><br>Đáp lại lời mẹ Cố Tiểu Di nói.<br><br>- Dù sao mẹ trần cũng gặp Minh Kiệt lúc anh ấy tới cô nhi Viện rồi thưa mẹ vậy nên mẹ không cần áy náy đâu thật đấy ạ.<br><br>Bà nội cố lúc này mới quay sang hỏi Cố Minh Kiệt.<br><br>- Minh Kiệt cháu vẫn muốn chúng ta cho hai đứa ra ở riêng sao?cố gia dù sao cũng không có quá nhiều người hay hai đứa có thể về đây ở cùng ta và ba mẹ cháu được không?.<br><br>Cố Minh Kiệt nhìn bà nội mình nói.<br><br>- Cháu vẫn muốn cháu và Uông Tiểu Di ở riêng thưa bà, bọn cháu cũng cần có không không gian riêng tư của mình.<br><br>Bà nội cố có chút không yên tâm khi để Tiểu Di ở riêng với cháu trai mình bà sợ chuyện bà không mong muốn sẽ xảy ra.<br><br>Tiểu Di có thể nhìn thấy sự lo lắng của bà nội cố khi cô ở riêng với Cố Minh Kiệt nhưng Tiểu Di biết Cố Minh Kiệt sẽ không thay đổi quyết định của mình dù cho trời có sập xuống hay bất kì lý do gì khác.Tiểu Di ngồi bên cạnh cầm tay bà nội cố nói.<br><br>- Bà yên tâm ngoài thời gian chúng cháu ở trên trường hay ở công ty nếu rảnh chúng cháu sẽ thường xuyên về thăm bà và ba mẹ được không ạ?.<br><br>Nghe Tiểu Di nói dù muốn hay không thì bà nội cố cũng phải gật đầu đồng ý với mong muốn ở riêng của Tiểu Di và cháu trai bà.<br><br>Ba cố nói thêm.<br><br>- Vì con vẫn đang còn đi học nên việc tổ chức lễ đính hôn và hôn lễ sẽ để sau khi con học xong sẽ tổ chức nhưng việc đăng kí kết hôn hai con phải làm ngay bây giờ và buổi tiệc nhận chức chù tịch cố thị tuần sau của con Tiểu Di sẽ xuất hiện với vai trò là vị hôn thê của con, con không có ý kiến gì chứ Minh Kiệt?.<br><br> <br>Cố Minh Kiệt gật đầu không có ý kiến gì nói.<br><br>- Con không có ý kiến gì thưa ba con sẽ sắp xếp gọi luật sư tới làm giấy kết hôn ngay trong ngày mai.<br><br>Nhận được lời hứa từ con trai mình ba mẹ hắn mới gật đầu hài lòng.<br><br>Tiểu Di lúc này có chút hoang mang lúc đầu Tiểu Di cứ nghĩ họ sẽ chỉ sống chung với nhau thôi nhưng khi nghe ba cố nói tới việc làm giấy kết hôn Tiểu Di mới thật sự giật mình nói vậy Tiểu Di chính thucs có chồng rồi sao?vậy là Tiểu Di sẽ chính thức là vợ của Cố Minh Kiệt giữa họ sẽ có sự ràng buộc bởi một tờ giấy kết hôn nếu sau này mọi chuyện không như mong muốn thì Tiểu Di sẽ trở thành một cô gái có một đời chồng sao?nhưng tất cả những câu hỏi ấy không thể lấn áp đi cảm giác mong chờ được làm vợ của Cố Minh Kiệt của Tiểu Di hiện tại.<br><br>Với Cố Minh Kiệt dù hắn có cố gắng phủ nhận thì cản giác sẽ được ở chung nhà với Uông Tiểu Di khiến hắn bất giác có chút vui vẻ hắn cũng không thể phủ nhận việc hắn cố tình muốn giữa hắn và Uông Tiểu Di có sự ràng buộc nên mới đồng ý làm giấy kết hôn nhưng hắn vẫn tự lừa người dối mình rằng hắn làm vậy chỉ để sau này Uông Tiểu Di sẽ đau khổ hơn mà thôi nhưng đến mãi sau này khi hắn nhớ lại hắn mới nhận ra đó là sự chiếm hữu của bản thân hắn dành cho cô gái này hắn muốn cô gái này luôn là người của hắn.<br><br>Mẹ cố lúc này gọi quản gia Lý nói.<br><br>- Quản gia Lý bà cho người tới nhà Tiểu Di đang ở chuyển hết đồ đạc của con bé sang biệt thự riêng của Minh Kiệt đi một lúc nữa Minh Kiệt sẽ chở con bé về biệt thự luôn mà không phải quay về nhà mình dọn đồ nữa.<br><br>Quản gia Lý lễ phép nói.<br><br>- Tôi biết rồi phu nhân tôi sẽ đi làm ngay đây ạ.<br><br>Tiểu Di giật mình khi nghe mẹ cố nói có vẻ ngoài bà nội cố thì ba mẹ cố cũng quyết định mọi việc rất nhanh chóng thì phải?có chút ai ngại Tiểu Di lên tiếng nói.<br><br>- Dạ bác không cần làm thế đâu sẽ rất phiền cho gì Lý một chút nữa con sẽ tự về sắp xếp đồ đạc cũng được ạ.<br><br>Mẹ cố nhíu mày nhìn Tiểu Di.<br><br>- Tiểu Di con vẫn gọi ta là bác sao?con làm ta buồn đấy.<br><br>Tiểu Di lúc này mới nhận ra mình lỡ lời Tiểu Di vội vàng nói.<br><br>- Con xin lỗi mẹ tại con chưa quen thay đổi cách xưng hô nên lần sau con sẽ chú ý hơn ạ.<br><br>Từ vừa nãy tới giờ Cố Minh Kiệt vẫn ngồi im lạnh lùng nhìn bà nội và ba mẹ mình nói chuyện với Uông Tiểu Di có vẻ việc hắn có lên tiếng hay không?hay có xuất hiện ở đây hay không cũng không quá quan trọng với bà nội và ba mẹ hắn thì phải?..<br><br>"]