["<br>Cho dù Tiểu Di nói không muốn ăn cơm Cố Minh Kiệt chuẩn bị cho nhưng bao tử của Tiểu Di thì đang đình công dữ dội vì bị chủ nhân của nó bạc đãi một cách không thương tiếc,suy đi nghĩ lại thôi thì dù sao cơm hắn cũng mua rồi cô không ăn thì cũng bỏ đi như vậy thì rất phí cùng lắm lần sau Tiểu Di mua cho hắn xuất ăn khác coi như trả nợ bữa ăn hôm nay vậy.<br><br>có điều cơm hắn mua thật sự rất ngon ngoài ra còn có nước ép táo loại nước uống mà Tiểu Di thích nữa chứ.<br><br>vì đồ ăn quá ngon một phần là vì đói nên Tiểu Di cũng quên chẳng thắc mắc tại sao hắn lại biết loại nước Tiểu Di thích là nước ép táo?và cô cũng thích ăn cơm sườn nữa?.<br><br>Cố Minh Kiệt sau khi biết Tiểu Di đã ăn phần ăn hắn chuẩn bị cho cô thông qua thư ký của hắn thì lúc này hắn mới bình ổn lại tâm trạng một chút có trời mới biết hắn đang tức giận như thế nào khi cô cố tình bỏ bữa như vậy,hắn nhớ trước kia Tiểu Di là người luôn nhắc nhở hắn ăn uống đầy đủ vậy mà chính cô hiện tại lại là người bỏ bữa không quan tâm tới sức khỏe của mình như vậy.<br><br>phòng thiết kế đầy đủ thành viên là vào giữa buổi chiều mọi người đều có rất nhiều thu hoạch cho những mẫu thiết kế mới.<br><br>đầu tiên Tiểu Di đưa cho mọi người bản thiết kế của mình vừa hoàn thành giành cho tầng lớp thượng lưu,bản thiết kế gồm 4 bộ váy dạ hội và vest cho cả nam và nữ Tiểu Di lấy màu chủ đạo lần này là xanh dương giống màu của bầu trời, sự hi vọng và đó cũng là màu chủ đạo của tất cả những bộ trang phục mà phòng thiết kế của Tiểu Di chọn cho những mẫu thiết kế lần này.<br><br>Tiểu Di cũng lắng nghe những nhận xét của mọi người cho những mẫu trang phục cô thiết kế,họ cũng đưa ra ý tưởng cho những mẫu còn lại và tất nhiên bản demo mà Tiểu Di yêu cầu sẽ được hoàn tất một cách nhanh nhất,trong công việc Tiểu Di luôn là vậy nghiêm túc và nhanh chóng nhưng mọi thứ Tiểu Di luôn yêu cầu độ hoàn hảo rất cao những ai đã từng làm việc với Tiểu Di sẽ biết điều đó.<br><br>Hôm nay phòng thiết kế sẽ chỉ tăng ca 1 tiếng để thảo luận nốt ý tưởng cho những mẫu thiết kế họ đang chuẩn bị mà thôi.<br><br>tan làm Tiểu Di vẫn đề nghị sẽ đưa Nhược Giai về thay vì để cô bé đứng đợi xe buýt như mọi lần,trên xe ba cô gái Tiểu Di,Ái Quyên,Nhược Giai nói rất nhiều chuyện với nhau khi gần tới nhà Nhược Giai bỗng Nhược Giai nghe thấy điện thoại của mình đổ chuông vừa lôi điện thoại ra thấy tên người gọi hiển thị trên điện thoại Nhược Giai mỉm cười ấn nghe máy.<br><br>- Mẹ con sắp về rồi đây,hôm nay chị Tiểu Di! <br>Khi Nhược Giai chưa nói xong thì bên kia giọng của gì Hoa hàng xóm của Nhược Giai đã lo lắng vang lên.<br><br> <br>- Nhược Giai cháu về ngay đi mẹ cháu vừa bị ngất trong nhà vừa nãy gì sang cho hai mẹ con ít rau thì phát hiện ra mẹ cháu bà ấy đang nằm dưới đất rồi.<br><br>Nhược Giai đang tươi cười bỗng im bặt sau đó Nhược Giai vội vàng hét lên.<br><br>- Gì Hoa mẹ con làm sao vậy?tại sao mẹ con lại ngất?! mẹ con giờ sao rồi?! gì Hoa! <br>Tiểu Di và Ái Quyên đang ngồi trên xe cũng giật mình bởi tiếng hét của Nhược Giai,thấy tình hình không ổn Tiểu Di đi xe chậm lại quay sang hỏi Nhược Giai.<br><br>- Nhược Giai em bình tĩnh đã có chuyện gì xảy ra vậy?mẹ em làm sao Nhược Giai.<br><br>Lúc này Nhược Giai quay sang Tiểu Di nắm tay cô nói trong tiếng khóc.<br><br>- Chị Tiểu Di mẹ em bị ngất gì Hoa hàng xóm vừa thông báo cho em biết giờ em phải làm sao bây giờ.<br><br>mẹ em! mẹ em mà xảy ra chuyện gì em sẽ không sống được mất chị Tiểu Di.<br><br>Nghe Nhược Giai nói xong Tiểu Di không nói gì mà cô chỉ phóng xe nhanh hơn vừa nãy rất nhiều,Ái Quyên cũng đã ôm lấy Nhược Giai an ủi bạn thân của mình.<br><br>vừa về tới nơi Tiểu Di,Ái Quyên và Nhược Giai đã thấy trong nhà Nhược Giai có rất nhiều người có lẽ khi báo cho Nhược Giai biết họ đã kịp gọi cấp cứu rồi,Nhược Giai vội vàng đi xuống xe đi sau là Tiểu Di và Ái Quyên vừa lúc đó xe cấp cứu cũng vừa tới mọi người giúp đưa mẹ của Nhược Giai lên xe cấp cứu để đưa gì ấy tới bệnh viện Hàn Thị theo yêu cầu của Tiểu Di nhớ ra gì đó Tiểu Di lấy điện thoại tìm số gọi cho anh Vĩnh Kỳ.<br><br>Hàn Vĩnh Kỳ đang ờ Hàn Thị làm việc vì sắp tới Hàn Thị sẽ tung ra bộ sưu tập mới vậy nên công việc rất nhiều đang tập trung làm việc Hàn Vĩnh Kỳ nghe thấy chuông điện thoại của mình kêu vừa thấy tên người gọi là Tiểu Di Vĩnh Kỳ đã lập tức nghe máy nhưng Vĩnh Kỳ hưa kịp nói gì thì giọng vội vã và hốt hoảng của Tiểu Di đã vang lên.<br><br><br>- Anh Vĩnh Kỳ giúp em sắp xếp bác sĩ em đang tới bệnh viện của Hàn Thị.<br><br>Nói xong Tiểu Di lập tức tắt máy không để Vĩnh Kỳ nói gì cả đến khi Vĩnh Kỳ gọi lại thì điện thoại của Tiểu Di không liên lạc được.<br><br>vì có chút lo lắng chuyện không hay xảy ra với Tiểu Di Vĩnh Kỳ đã lập tức chuẩn bị bác sĩ ở bệnh viện Hàn Thị cho Tiểu Di ngay sau đó anh cũng gọi cho hắn báo hắn tới bệnh viện biết đâu Tiểu Di xảy ra chuyện gì thì sao?.<br><br>Tại Cố Thị Cố Minh Kiệt đang chuẩn bị về thì nhận được cuộc gọi từ Hàn Vĩnh Kỳ hắn vừa bắt máy giọng Hàn Vĩnh Kỳ đã vang lên.<br><br>- Cố Minh Kiệt cậu tới bệnh viện Hàn Thị ngay đi Tiểu Di vừa gọi cho tôi nhờ sắp xếp bác sĩ nhưng khi tôi gọi lại cho Tiểu Di thì lại không liên lạc được tôi lo cô bé xảy ra chuyện gì rồi! <br>Chưa nghe hết Vĩnh Kỳ nói gì hắn đã lập tức tắt máy sau đó tìm số gọi cho Tiểu Di nhưng đúng như Vĩnh Kỳ nói hắn không liên lạc được với cô lo lắng hắn vội vàng với lấy áo vest của mình rồi vội vàng ra ngoài vừa thấy thư ký Hoàng hắn đã ra lệnh.<br><br>- Chuẩn bị xe cho tôi,tôi muốn tới bệnh viện Hàn Thị ngay lập tức.<br><br>Thư Ký Hoàng đang chuẩn bị về khi nghe hắn nói tới bệnh viện có chút giật mình nhưng anh ta vẫn lập tức theo sau chủ tịch của mình luôn miệng hỏi.<br><br>- Chủ tịch ngài bị đau ở đâu hay khó chịu ở đâu mà cần tới bệnh viện vậy ạ?chủ tịch có cần tôi báo chủ tịch Hàn chuẩn bị bác sĩ và phòng khám trước không?nhưng nhìn hắn đang bình thường đi phía trước thư ký Hoàng có thể khẳng định người có vấn đề không phải hắn vì nếu hắn có vấn đề gì đó về sức khỏe thì hắn sẽ không thể đi nhanh như ma đuổi thế kia đâu hay lão phu nhân bị làm sao?hoặc ba mẹ của chủ tịch có chuyện gì xảy ra cần nhập viện?! bao nhiêu câu hỏi trong đầu thư ký Hoàng đều bị hắn bơ đi thay vì để thư ký Hoàng lái xe thì lúc này hắn đang ngồi bên ghế lái thư ký Hoàng vừa lên xe chưa kịp thắt dây an toàn hắn đã phóng xe đi rất nhanh ngồi trên xe thư ký Hoàng không ngừng cầu nguyện cho mình bởi tốc độ xe lúc này là quá nhanh thậm chí hắn còn vượt không biết bao nhiêu cái đèn đỏ hai bên đường hắn cũng không biết nữa hắn chỉ biết rằng hắn đang rất lo cho Tiểu Di vậy thôi.<br><br>Tại bệnh viện của Hàn Thị ngay sau khi nhận được điện thoại của chủ tịch bệnh viện Hàn Vĩnh Kỳ một nhóm bác sĩ giỏi nhất Hàn Thị đã chờ sẵn ở ngoài cửa bệnh viện rồi, lúc này Hàn Vĩnh Kỳ và Tiểu Nhiên,Dương Nhất Phong và Gia Linh,Lãnh Tử Thiên và Tiểu Hi cũng đang có mặt ở cửa bệnh viện Hàn Thị bởi sau khi Vĩnh Kỳ báo cho hắn thì anh cũng gọi luôn cho Dương Nhất Phong và Lãnh Tử Thiên tới đây luôn vì với họ Tiểu Di như em gái ruột họ vậy khi biết cô xảy ra chuyện họ đã vô cũng lo lắng nên lập tức tới đây.<br><br>Đang hoang mang họ thấy một chiếc xe cấp cứu dừng lại ở cổng bệnh viện Hàn Thị và xe của Tiểu Di cũng tới ngay sau đó.<br><br><br>khi mọi người chưa kịp chạy tới chỗ Tiểu Di thì cô đã đi tới chỗ xe cấp cứu hỗ trợ đưa mẹ Nhược Giai vào cấp cứu.<br><br>mọi người sau khi thấy Tiểu Di bình an họ mới thở phào nhẹ nhõm nhưng khi thấy Tiểu Di và Ái Quyên cả Nhược Giai đang khóc rất nhiều thì Tiểu Hi,Gia Linh và Tiểu Nhiên vội vàng chạy tới chỗ Tiểu Di lo lắng.<br><br>Gia Linh xoay người Tiểu Di hỏi.<br><br>- Cậu không sao chứ Tiểu Di?sao cậu gọi cho anh Vĩnh Kỳ xong điện thoại của cậu cũng không liên lạc được nữa vậy?cậu có biết mọi người lo cho cậu lắm không?.<br><br>Tiểu Di tạm thời không thể trả lời câu hỏi của Gia Linh cô quay sang vội vàng hỏi Vĩnh Kỳ.<br><br>- Anh Vĩnh Kỳ anh giúp em chuẩn bị bác sĩ chưa?giúp em nhanh lên không mẹ Nhược Giai nguy mất.<br><br>Vĩnh Kỳ nhìn sang nhóm bác sĩ đã chuẩn bị trước hiểu ý chủ tịch họ nhanh chóng đi tới đưa mẹ Nhược Giai vào bên trong,Nhược Giai,Tiểu Di và Ái Quyên cũng vội vàng theo họ vào bên trong khi mẹ Nhược Giai được đẩy vào phòng cấp cứu thì họ cũng bị ngăn ở bên ngoài lúc này Nhược Giai khụy xuống trước phòng cấp cứu khóc nức nở trong khi Ái Quyên và Tiểu Di cũng đang khóc rất nhiều.<br><br>Tiểu Di đi tới ôm Nhược Giai vào lòng an ủi có lẽ nỗi sợ hãi và cả nỗi đau của Nhược Giai lúc này đang rất lớn.<br><br>trong khi Tiểu Nhiên đang ôm Tiểu Quyên an ủi cô em gái của mình dù họ đã lờ mờ hiểu ra mọi chuyện đang xảy ra nhưng có lẽ lúc này họ cần sự im lặng để tình hình ổn họ sẽ hỏi kĩ càng mọi chuyện sau.<br><br>Sau một lúc lâu mẹ Nhược Giai được đưa vào bên trong thì bác sĩ cũng bước ra hỏi.<br><br>- Ai là người nhà của bệnh nhân bên trong chúng tôi muốn trao đổi một chút với người nhà về tình hình của bệnh nhân.<br><br>Nhược Giai đang khóc nghe tiếng bác sĩ cô bé vội vàng đứng dậy nhưng dù cố thế nào Nhược Giai cũng không thể đứng vững được vậy nên Tiểu Di phải đỡ Nhược Giai để cô bé đứng vững.<br><br> <br>- Là tôi đây bác sĩ,mẹ tôi sao rồi không có gì nguy hiểm chứ thưa bác sĩ?bà ấy ổn chứ thưa bác sĩ?! <br>Bác sĩ vừa khám cho mẹ của Nhược Giai nhìn cô sau đó nói.<br><br>- Tình hình không ổn lắm dạ dày của bệnh nhân bị loét nặng dẫn tới viêm chúng tôi cần phẫu thuật cắt phẫn viêm đó đi nếu không tính mạng của bệnh nhân sẽ gặp nguy hiểm.<br><br>Nhược Giai vội vàng nắm tay bác sĩ òa khóc nói.<br><br>- Vậy giờ tôi cần làm gì thưa bác sĩ?xin bác sĩ hãy cứu mẹ tôi! <br>Bác sĩ vỗ nhẹ tay của Nhược Giai sau đó đưa cho cô một tờ giấy rồi nói.<br><br>- Cô ký tên vào tờ giấy này rồi sau đó đi đóng viện phí phẫu thuật đi chũng tôi sẽ tiến hành phẫu thuật luôn cho mẹ cô bây giờ cô yên tâm.<br><br>Cầm tờ giấy bác sĩ vừa đưa Nhược Giai run run đặt bút ký tên mình vào giấy có lẽ giây phút này là giây phút ám ảnh nhất cuộc đời Nhược Giai cô không nghĩ sẽ có một ngày mẹ cô phải giành giật sự sống với tử thần như vậy và Nhược Giai rất sợ chuyện không may xảy ra và cô sẽ mất mẹ mình mãi mãi.<br><br>Vĩnh Kỳ lúc này mới lên tiếng nói.<br><br>- Tôi muốn ca phẫu thuật diễn ra nhanh nhất có thể,và tôi muốn ca phẫu thuật phải thật thành công tôi không muốn có sai sót gì xảy ra với bệnh nhân đó các vị hiểu chứ?.<br><br>Vị bác sĩ gật đầu sau đó bước vào bên trong phòng phẫu thuật còn Tiểu Di cũng dìu Nhược Giai đi đóng viện phí phẫu thuật cho mẹ.<br><br>mọi người nhìn theo Tiểu Di và Nhược Giai rời đi rồi lại nhìn Ái Quyên vẫn đang nấc lên trong vòng tay Tiểu Nhiên lúc này có lẽ người thấu hiểu cảm Giác lúc này của Nhược Giai nhất là Ái Quyên vì chính cô bé cũng coi mẹ Nhược Giai như mẹ mình vậy.<br><br>.<br><br>"]