["<br>Cố Minh Kiệt sau khi bỏ Tiểu Di ở giữa đường hắn ta chạy xe một mạch tới Cố Thị làn việc,mọi hôm khuôn mặt lạnh lùng của chủ tịch đã khiến những nhân viên trong công ty run rẩy khi nhìn thấy rồi nhưng hôm nay có vẻ chủ tịch của bọn họ còn kinh khủng hơn mọi hôm thì phải?bằng chứng là khuôn mặt của hắn lúc này giống như một tảng băng cực lớn có thể đống băng bọn họ ngay lập tức.<br><br>Vừa nhìn thấy chủ tịch của mình những nhân viên nữ bắt đầu chen chúc nhau gây sự chú ý nhưng có vẻ họ quên việc nhìn sắc mặt của chủ tịch mình hôm nay thì phải?đang chen chúc nhau gây sự chú ý thì giọng nói lạnh lùng của Cố Minh Kiệt vang lên.<br><br>- Chưa tới giờ vào làm việc sao?Cố Thị trả lương cho các người làm việc hay đứng đây chen chúc nhau như thế này hả?nếu không muốn làm việc ở đây nữa thì lập tức viết đơn nghỉ việc đi.<br><br>Khi nghe hắn vừa nói xong tất cả những nhân viên nữ chen chúc nhau nãy giờ đều vội vàng chạy về làm việc của mình lần đầu tiên họ thấy chủ tịch của mình nói nhiều như vậy nhưng khuôn mặt lạnh lùng dọa người của chủ tịch khiến họ thật sự sợ hãi.<br><br>Thư ký của hắn là người cuối cùng ở lại bởi lẽ dù có sợ tới đâu thì anh ta cúng chẳng thể chạy đi đâu được cả,đấy ai cũng nói anh ta may mắn khi luôn ở bên cạnh chủ tịch nhưng có ai biết được là anh ta ngày nào cũng phải nhìn mặt chủ tịch nhà mình để sống hay không?nếu không phải lương ở đây cao hơn những chỗ khác rất nhiều thì anh ta đã thôi việc ở đây lâu rồi thấy mọi người đã rới đi hết lúc này anh ta mới lên tiếng nói.<br><br>- Thưa chủ tịch hôm nay ngài có 2 cuộc gặp mặt đối tác quan trọng,một cuộc gặp bàn công việc với Dương Thị,Lãnh Thị và Hàn Thị vào buổi trưa và một vào buổi tối với Âu thị.<br><br>Vừa đi vừa nghe thư ký của mình thông báo công việc vẫn giọng lạnh lùng hắn nói.<br><br> <br>- Sắp xếp cuộc gặp vào buổi trưa với Dương Thị,Lãnh Thị và Hàn Thị cho tôi còn buổi tối cậu đi thay tôi đi,sau khi nói xong đôi châ dài của hắn thẳng tắp bước vào phòng làm việc của mình bỏ mặc thư ký của hắn đang ngây ngốc đứng ngoài cửa phòng.lý do anh ta ngây ngốc như hiện tại bởi vì từ lúc hắn đi theo chủ tịch của mình tới giờ anh ta biết chủ tịch của mình là một kẻ cuồng công việc chưa có một cuộc gặp mặt đối tác nào chủ tịch của anh ta không tự mình đi bàn công việc cả đây là lần đầu tiên anh ta thấy chủ tịch không đi gặp đối tác mà thay vào đó là bảo anh ta đi thay đúng là chuyện lạ mà nhưng dù bất ngờ đến đâu anh ta cũng phải tỉnh lại vì anh ta chợt nhận ra thời gian nghỉ ngơi tối nay của anh ta lại bị chiếm mất rồi hắn thật khổ quá đi mà nhưng dù đau khổ ra sao anh ta cũng không dám ý kiến gì cả.<br><br>Trong phòng chủ tịch Cố Minh Kiệt đang không ngừng bấm tin nhắn gì đó xong rồi lại xóa một lúc sau lại ấn và lại xóa thật ra hắn muốn nhắn tin hỏi xem Uông Tiểu Di đã về tới nhà chưa?hắn lúc này có chút hối hận vì đã bỏ cô giữa đường liệu có chuyện gì xay ra với cô hay không?vò đầu hắn dứt khoát ném điện thoại samg một bên và tự nói với mình.cô ta có làm sao thì đó là chuyện của cô ta không phải chuyện của hắn dám nói những lời chọc giận hắn thì cô ta đáng bị như vậy và rồi hắn lại vùi đầu vào công việc để quên đi những suy nghĩ hiện tại.<br><br>Với Tiểu Di sau khi tới biệt thự của Cố Minh Kiệt Tiểu Di đã thấy quản gia Lý đứng đợi mình ngoài cổng lúc đầu bà ấy có bất ngờ vì không thấy thiếu gia đưa thiếu phu nhân về đây nhưng Tiểu Di đã nhanh chóng lấy lí do bao che cho hắn là khi đưa Tiểu Di gần tới đây hắn nhận được điện thoại báo cố thị có việc cần hắn giải quyết nên hắn đã tới đó giải quyết công việc nên hắn mới kêu xe đưa Tiểu Di về đây.<br><br>Dù có chút nghi ngờ nhưng quản gia Lý cũng không hỏi thêm Tiểu Di chuyện gì nữa vì quản gia Lý biết dù có hỏi Tiểu Di cũng sẽ không trả lời.sau đó bà cho người đưa đồ của Tiểu Di vào trong nhà,quản gia Lý định bảo họ đưa luôn đồ của Tiểu Di vào phòng của thiếu gia nhưng Tiểu Di đã ngăn họ lại.<br><br>- Gì Lý và mọi người cứ để đồ đó cho cháu được rồi cháu sẽ tự sắp xếp mọi thứ.<br><br>Quản gia lý vẫn lễ phép nói.<br><br>- Thiếu phu nhân chúng tôi sẽ giúp cô đưa mọi thứ vào phòng một mình thiếu phu nhân làm sẽ rất mệt nếu để lão phu nhân và Cố phu nhân biết chúng tôi để thiếu phu nhân tự làm chúng tôi sẽ bị trách mắng.<br><br><br>Đáp lại lời của quản gia Lý Tiểu Di vẫn bình tĩnh nói.<br><br>- Bà và mẹ cháu sẽ không biết việc này đâu ạ,vì cháu không quen để người khác động vào đồ của mình nên...!<br>Lúc này quản gia Lý cũng đành để Tiểu Di tự sắp xếp vậy,sau đó quản gia Lý cũng xin phép về cố gia.<br><br>Nhìn quản gia Lý và mọi người rời đi Tiểu Di mới từ từ thở ra bởi lẽ vừa nãy lúc bỏ Tiểu Di giữ đường Cố Minh Kiệt có nói với Tiểu Di họ sẽ không ở chung phòng Tiểu Di muốn ở phòng nào cũng được nhưng không được động vào phòng của hắn.<br><br>Tiểu Di thấy vậy cũng tốt ít ra họ sẽ không bị khó sử khi chạm mặt nhau thường xuyên vì hiện tại hắn không có tình cảm với cô nếu chung đụng quá nhiều thứ sẽ không tốt hơn nữa mỗi người sẽ có không gian riêng của mình.<br><br>Dẫu đây là lần thứ 2 Tiểu Di đến đây nhưng lần đó Tiểu Di vẫn chưa kịp thăm quan ngôi biệt thự của Cố Minh Kiệt trong trí nhớ của Tiểu Di chỉ là nó rất rộng và gọn gàng.nhìn xung quanh bên trong căn biệt thự ánh mắt Tiểu Di bỗng dừng lại ở căn phòng ở trên tầng 2 những hình ảnh ngày hôm đó lại xuất hiện trong đầu Tiểu Di trong căn phòng đó Cố Minh Kiệt đã lấy đi lần đầu tiên của Tiểu Di và cũng chính căn phòng ấy là khởi đầu lí do Tiểu Di xuất hiện một lần nữa ở đây lúc này.<br><br>Đúng là biệt thự riêng của Cố Minh Kiệt có khác căn biệt thự này rộng gấp đôi căn nhà bà nội cố cho Tiểu Di và 3 cô bạn của mình thuê,căn nhà 3 tầng với hai màu chủ đạo đen và trằng bên trong căn biệt ghự được thiết kế có 4 phòng 2 phòng tầng dưới,2 phòng tầng trên,tầng 3 được Cố Minh Kiệt dùng để làm phòng làm việc và thư phòng đựng sách.căn biệt thự cũng có một ban công ở tầng 3 khá đẹp vừa đọc sách vừa hóng gió ở ban công thì chắc chắn sẽ rất tuyệt vời.dưới tầng 1 phòng ăn và bếp cũng được thiết kế khá rộng rãi.vì căn biệt thự của Cố Minh Kiệt nằm ở vị trí rất đẹp nên từ cửa sổ của cả 3 tầng họ có thể nhìn được toàn bộ Bắc Kinh trong tầm mắt.<br><br><br>Những suy nghĩ của Tiểu Di chỉ dừng lại khi điện thoại của Tiểu Di kêu lên,Tiểu Di có thể hơi mơ mộng nhưng Tiểu Di lại ước người gọi cho Tiểu Di là Cố Minh Kiệt để hỏi xem cô về tới nhà chưa nhưng sự thật luôn rất phũ phàng người gọi cho Tiểu Di là bà nội.cũng phải thôi Cố Minh Kiệt sẽ chẳng bao giờ quan tâm Tiểu Di ra sao cả ngược lại bà nội và ba mẹ hắn thì lại khác.chấn tĩnh lại tâm trạng của mình Tiểu Di nghe máy vừa đưa lên tai nghe Tiểu Di đã nghe thấy giọng bà nội bên kia.<br><br>- Tiểu Di cháu về tới nhà của hai đứa rồi chứ?ta nghe quản gia Lý nói Minh Kiệt không đưa cháu về đến nhà lại bắt cháu bắt xe tự tới đó sao?.<br><br>Tiểu Di có chút giật mình Tiểu Di quên mất không dặn gì Lý không nói cho bà nội biết chuyện Cố Minh Kiệt không đưa Tiểu Di về tới nhà,không cần nhìn mà chỉ cần nghe qua giọng nói của bà nội qua điện thoại Tiểu Di có thể biết bà nội đang rất không hài lòng về chuyện đó.cố lấy giọng vui vẻ nhất Tiểu Di lên tiếng nói.<br><br>- Vâng thưa bà nội cháu vừa về tới nhà vì Cố Thị có việc bận nên cháu bảo anh ấy đến công ty giải quyết công việc còn cháu tự nói với anh ấy cháu sẽ tự bắt xe về thưa bà chứ không phải anh ấy cố tình không đưa cháu về đâu thưa bà nội.<br><br>Bà nội cố ở bên này đang rất không hài lòng vừa nãy lúc quản gia Lý về có báo với bà Tiểu Di đã tới nhà bên đó an toàn đang vui vẻ bỗng bà nghe quản gia Lý báo cho bà biết việc Tiểu Di tự về chứ không phải cháu trai bà đưa về,đang vui vẻ nhưng khi nghe được chuyện đó bà đã rất tức giận nên bà mới gọi để hỏi Tiểu Di cho ra lẽ nếu sự thật cháu trai dám bỏ rơi cháu dâu bà giữa đường bà sẽ không để yên cho Cố Minh Kiệt dù hắn có là cháu trai bà đi nữa.nghe Tiểu Di nói bà nội cố vẫn có chút không tin lắm bà lên tiếng hỏi Tiểu Di.<br><br>- Cháu lại bao che cho nó phải không Tiểu Di?cháu đừng sợ nếu nó dám bắt nạt cháu thì cháu cứ nói với ta chắc chắn ta sẽ xử lí nó giúp cháu.<br><br>Bên này sau khi nghe bà nội cố nói Tiểu Di có chút xúc động tại sao bà nội và ba mẹ hắn yêu thương Tiểu Di bao nhiêu thì Cố Minh Kiệt lại ghét Tiểu Di bấy nhiêu dù Tiểu Di chẳng làm gì hắn cả.vẫn dùng giọng vui vẻ nhất Tiểu Di nói.<br><br>- Không cháu không bao che gì cho anh ấy đâu thưa bà nội,nhưng dù sao cháu vẫn nhớ đường tới biệt thự của anh ấy mà mới cả anh ấy cũng cho cháu mật khẩu vào nhà rồi mà bà.<br><br> <br>Cuối cùng thì sau những câu nói dối để bảo vệ Cố Minh Kiệt của Tiểu Di cũng làm bà nội cố tin tưởng,thở phào nhẹ nhõm một chút Tiểu Di lên tiếng hỏi bà nội cố.<br><br>- Mà bà nội cháu quên hỏi ba mẹ cháu không có nhà sao ạ?sao cháu không nghe thấy tiếng ba mẹ cháu bên cạnh bà vậy ạ?.<br><br>Bà nội cố mỉm cười nói.<br><br>- Ba mẹ cháu đi gặp ba mẹ của Vĩnh Kỳ,Nhất Phong và Tử Thiên để bàn về buổi tiệc nhận chức chủ tịch của Cố Thị,Hàn Thị,Lãnh Thị và Dương Thị vào tuần sau rồi Tiểu Di.<br><br>Tiểu Di à lên một tiếng khi nghe bà nội Cố nói.<br><br>Sau một lúc nói chuyện bà nội cố cũng tắt máy để Tiểu Di dọn dẹp đồ đạc của mình,sau một hồi đắn đo suy nghĩ Tiểu Di đã quyết định ở tầng 1 vì dù sao tầng 2 cũng là phòng của Cố Minh Kiệt rồi nên Tiểu Di đành ở tầng 1 vậy.<br><br>Sau khi dọn dẹp đồ đạc vào phòng Tiểu Di tính nấu gì đó cho buổi trưa sau đó sẽ dọn tiếp nhưng khi mở 2 chiếc tủ lạnh ra Tiểu Di phải tròn mắt nhìn Tiểu Di đang tự hỏi thường ngày Cố Minh Kiệt ăn gì,uống gì mà hai chiếc tủ lạnh nhà hắn không có gì ngoài đá và bia thế này.thở dài một hơi Tiểu Di quyết định sẽ đi siêu thị mua đồ về bỏ vào đầy hai chiếc tủ lạnh này vậy vì dù sao từ giờ Tiểu Di sẽ ở đây nên mặc kệ Cố Minh Kiệt muốn sao thì tùy hắn còn Tiểu Di cũng phải ăn để no bụng mình chứ.<br><br>(mọi người đọc chuyện rồi cmt góp ý cho mình nhé,mọi người cứ góp ý thoải mái mình sẽ đọc và rút kinh nghiệm cho những chương sau nhé ạ????)..<br><br>"]