["<br>","<br>Khoảng 20p sau có tiếng xe đỗ lại ở cổng nhà của các cô gái vì đang chiên gà nên Ái Quyên nhờ Tử Đan ra mở cổng hộ vừa ra bên ngoài Tử Đan đã nghe thấy giọng David vang lên.<br><br>- Hello cô Tử Đan cô đến rồi sao,Ái Quyên đâu mà cô phải ra mở cổng thế này?.<br><br>Sau khi đóng cổng xong quay lại Tử Đan mới trả lời David.<br><br>- Chào anh David tôi đến đây từ sáng rồi,Ái Quyên ở trong bếp anh vào đi.<br><br>Gật đầu với Tử Đan sau đó David đi thẳng vào nhà miệng cũng không ngừng kêu lên.<br><br>- Bà xã anh tới rồi đây,nhớ bà xã quá đi mất thôi.<br><br>Tử Đan ở ngoài sân đang đi vào nhà mỉm cười thật ra Tử Đan rất hâm mộ tình yêu của mọi người ở đây, họ luôn giành cho nhau sự quan tâm đặc biệt nhất,họ hiểu nhau,thông cảm cho hoàn cảnh của nhau và quan trọng họ yêu nhau nhưng khi Tử Đan gần vào nhà thì có đến ba chiếc xe dừng lại một lúc hóa ra đó là xe của Hàn Vĩnh Kỳ,Dương Nhất Phong và Lãnh Tử Thiên cũng vừa tới và ngoài ra còn có Tiểu Nhiên nữa chuyện là sáng nay Tiểu Nhiên làm bánh mang tới cho Vĩnh Kỳ nhưng do thư ký Trương có việc bận phải về nhà gấp nên Tiểu Nhiên ở lại Hàn Thị làm việc cùng Vĩnh Kỳ luôn.<br><br>Vừa xuống xe Tiểu Nhiên đã hỏi Tử Đan.<br><br>- Tử Đan mọi người đâu hết rồi sao em phải mở cổng thế này?.<br><br>Tử Đan mỉm cười trả lời Tiểu Nhiên.<br><br>- Ái Quyên nhờ em ra mở cổng hộ lúc anh David tới mà vừa lúc anh chị về nên em ra mở cổng luôn ạ.<br><br>Khi thấy ba người đàn ông xuất hiện Tử Đan đã cúi đầu chào họ.<br><br>- Chủ Tịch! <br>Ngay khi Tử Đan chưa kịp nói xong Lãnh Tử Thiên đã lên tiếng trước.<br> <br><br>- Cô Tử Đan ở đây cô không cần gọi chúng tôi như vậy đâu gọi anh là được,chúng ta đang ở nhà có phải ở công ty đâu cứ thoải mái là được.<br><br>Tiểu Nhiên nháy mắt nói thêm.<br><br>- Biết đâu mọi người ở đây sắp phải gọi em là chị cũng nên đấy.<br><br>Tử Đan có chút khó hiểu hỏi lại.<br><br>- Dạ!.<br><br>thấy vẻ mặt nghệt ra của Tử Đan Tiểu Nhiên có chút buồn cười rồi kéo Tử Đan vào nhà.<br><br>vừa vào nhà mọi người đã được nhìn thấy một màn cẩu lương của Ái Quyên và David vì sợ Tử Đan ngại nên Tiểu Nhiên phải lên tiếng đánh thức cặp đôi hạnh phúc kia.<br><br>- Chị ngửi thấy mùi khét rồi đấy ái Quyên nấu ăn không lo nấu lo tình cảm vậy hả?.<br><br>David đang ôm Ái Quyên mè nheo nghe tiếng Tiểu Nhiên nhưng không chịu bỏ Ái Quyên ra mãi tới khi Ái Quyên đẩy nhẹ David ra ngại ngùng lên tiếng.<br><br>- Anh chị mới về ạ,em nấu sắp xong rồi đợi anh Cẩn Vũ tới thì mình ăn cơm thôi.<br><br>Gia Linh lúc này cũng vừa bước ra khoác vai Tử Đan nháy mắt.<br><br>- Em nên làm quen với mấy chuyện này đi Tử Đan,vì họ là người yêu của nhau nên sẽ không tránh khỏi những lúc thân mật như thế.<br><br>đôi lúc bọn chị hay chọc nhau là ở nhà chúng ta sẽ rất nhanh lên cân nhưng tất nhiên không phải lên cân là do chúng ta ăn nhiều mà là do bị cho ăn quá nhiều cẩu lương từ mọi người trong nhà Tử Đan ạ từ từ em sẽ hiểu thôi.<br><br>Vừa lúc đó Tiểu Di và Cố Minh Kiệt cũng từ phòng bước ra lên tiếng.<br><br>- Và một trong những người phát cẩu lương nhiều nhất là cậu và anh Nhất Phong đấy Tiểu Linh.<br><br>Gia Linh quay sang nhìn Tiểu Di nhăn mặt.<br><br>- Còn cậu thì không đấy Tiểu Di! hừm.<br><br>.<br><br>Ngay sau đó là cuộc tranh luận của Tiểu Di và Gia Linh thêm cả Tiểu Hi nữa xem ra các cô nàng lúc ở công ty chín chắn bao nhiêu thì hiện tại ở nhà lại trẻ con bấy nhiêu mãi tới khi giọng của Tử Đan vang lên thì cuộc tranh luận mới kết thúc.<br><br>- Thật ra thì ai có người yêu thì cũng sẽ thường xuyên thể hiện tình cảm của mình mà đúng không ạ?vậy nên các chị đừng tranh luận với nhau nữa ạ.<br><br>Gia Linh ngay lập tức nhìn sang Tử Đan nháy mắt tinh nghịch hỏi.<br><br>- Vậy Tử Đan em muốn có người yêu để thể hiện tình cảm không nào?.<br><br>Tử Đan có chút ngại ngùng nhìn Gia Linh sau đó lấy lý do chạy đi mất.<br><br>- Chị Gia Linh em! mà thôi em vào phụ Ái Quyên nấu nốt đồ ăn! <br>Nói xong Tử Đan chạy luôn vào bếp để các cô gái bên ngoài đều rất buồn cười,khi Tử Đan vào bếp Vĩnh Kỳ mới bắt đầu hỏi.<br><br>- Hôm nay Mạc Cẩn Vũ có nhắn tin cho anh,cậu ta muốn anh quản thư ký của mình cho tốt.<br><br>có phải các em lại bày trò gì không?.<br><br><br>Vĩnh Kỳ đưa đôi mắt nhìn Tiểu Di,Gia Linh,Tiểu Hi và Nhược Giai.<br><br>nhưng ngoại trừ Tiểu Di đang mỉm cười thì ba cô gái còn lại chỉ nhìn Vĩnh Kỳ lắc đầu không biết.<br><br>dĩ nhiên Cố Minh Kiệt là người rất hiểu Tiểu Di nên khi nhìn sơ qua hắn cũng có thể đoán được người bày trò là bà xã đại nhân của hắn.<br><br>- Bà xã nói xem em đã bày ra trò gì mà khiến một người nổi tiếng bình tĩnh như Mạc Cẩn Vũ nổi điên như vậy nào?.<br><br>Tiểu Di nhìn mọi người rồi mỉm cười.<br><br>- Chỉ có một tấm hình và một câu hỏi thôi mà,là do anh ấy ăn giấm chua lung tung thôi em vô tội nhé.<br><br>Sau đó Tiểu Di đưa tin nhắn mà cô nhắn cho Mạc Cẩn Vũ hồi sáng cho mọi người xem,khi nhìn thấy tin nhắn mọi người chỉ biết thở dài cô nhắn thế này ai chẳng hiểu lầm cơ chứ?Cố Minh Kiệt ngồi bên cạnh nhéo má Tiểu Di nói.<br><br>- Bà Xã em nghịch ngợm quá rồi,em nói xem nếu như Mạc Cẩn Vũ tức giận không kìm chế được rồi cho người tìm thư ký Trương tính sổ thì sao?<br>Tiểu Di mỉm cười.<br><br>- Thật ra em quen anh Cẩn Vũ đủ lâu để biết một chút tính cách của anh ấy nếu như thật sự như lời anh nói thì anh Cẩn Vũ đã lao tới Cố Thị gặp thư ký Trương một lần rồi,anh ấy thừa biết em cố tình nhắn tin cho anh ấy như vậy để thử anh ấy,em cũng đoán ra việc anh Cẩn Vũ dù đoán ra trò của em bày ra nhưng anh ấy vẫn nhắn tin cho anh Vĩnh Kỳ vì anh ấy muốn chắc rằng cô gái nhỏ kia là của anh ấy và anh ấy ngầm công khai không muốn ai để ý đến cô gái nhỏ ấy cả.<br><br>ngoài ra em không nghĩ anh Vĩnh Kỳ sẽ không giải thích cho anh Cẩn Vũ sự hiểu lầm này vì đơn giản anh Vĩnh Kỳ giống anh,chắc chắn dù không nói thì anh ấy cũng có chút lo lắng rằng anh Cẩn Vũ sẽ xử lý thư ký của mình.<br><br>Cố Minh Kiệt nhăn mặt nhìn Tiểu Di.<br><br>- Bà xã em hiểu cậu ta quá nhỉ?có khi em hiểu cậu ta còn hơn hiểu anh đấy chứ không biết chừng.<br><br>Tự nhiên thấy hắn tự ăn giấm chua Tiểu Di có chút buồn cười vừa lúc đó chuông cửa lại vang lên mọi người nhìn nhau không cần đoán thì họ cũng biết ai tới,còn ai khác ngoài Mạc Cẩn Vũ nữa sao?ngần ngừ một chút Tiểu Di là người ra mở cổng vào nhà.<br><br>- Anh Cẩn Vũ anh tới rồi sao?.<br><br>sau khi ra mở cổng cho xe của Mạc Cẩn Vũ vào bên trong Tiểu Di khóa cổng lại lúc vừa quay lại thì giọng của Mạc Cẩn Vũ cũng vang lên.<br><br>- Tiểu Di anh yêu Tử Đan.<br><br>Tiểu Di có hơi bất ngờ khi anh Cẩn Vũ nói thẳng chuyện đó với cô như vậy,nhưng ngay sau đó Tiểu Di vẫn bình tĩnh nhìn mạc Cẩn Vũ.<br><br>- Em biết anh yêu Tử Đan mà anh Cẩn Vũ,với những gì anh biểu hiện mà anh còn phủ nhận không thích con gái nhà người ta mới gọi là kì đấy.<br><br>Mạc Cẩn Vũ nhíu mày sau đó hỏi Tiểu Di.<br><br>- Em biết anh yêu Tử Đan vậy tin nhắn sáng nay em nhắn cho anh là có ý gì thế Tiểu Di?.<br><br>Tiểu Di mỉm cười quay mặt lại bước vào trong nhà nói.<br><br>- Em muốn anh biết nếu anh tiếp tục ngần ngừ thì cô gái xinh đẹp đó sẽ là của người khác sớm thôi.<br><br>Khi cả hai bước vào trong nhà cũng là lúc Tử Đan đi ra mời mọi người vào ăn cơm.<br><br>- Anh chị cơm nấu xong rồi chúng ta chuẩn bị ăn cơm thôi!.<br><br>Lúc này bốn mắt nhìn nhau,hôm qua sau khi bỏ ra khỏi Mạc Thị họ không nói chuyện với nhau thêm câu nào cả,với Tử Đan sau sự việc được tỏ tình bất ngờ hôm qua thì hôm nay chính Tử Đan cũng chưa sẵn sàng để đối mặt với người đàn ông này vậy nên lúc này Tử Đan có chút ngại ngùng,ngược lại là Mạc Cẩn sau một đêm mất ngủ và lời ngầm cảnh báo của Tiểu Di vừa nãy đặc biệt là lời khuyên của những tên nào đó anh quyết định mình cần chủ động hơn trong mối quan hệ này.<br><br>Thấy Mạc Cẩn Vũ và Tử Đan cứ nhìn nhau mãi Tiểu Di đành lên tiếng.<br><br> <br>- Chúng ta vào ăn cơm thôi,không đồ ăn nguội hết cả rồi.<br><br>Sau câu nói của Tiểu Di thì tất cả đã có mặt trên bàn ăn,trước mặt họ là rất nhiều món ăn nóng hổi và thơm lừng.<br><br>sau màn mời nhau ăn cơm thì họ cũng bắt đầu dùng bữa tối của mình.<br><br>đối với những vị chủ tịch,ông chủ và thư ký nào đó thì họ đã quen dần với việc ăn tối đúng giờ như vậy rồi,nếu trước kia họ hay bỏ bữa hoặc ăn tạm thứ gì đó khi đói thì hiện tại đã khác ngay cả Cố Minh kiệt có tiền sử đau dạ dày nhưng hiện tại đã rất lâu rồi không có tái phát nữa do được bà xã nhắc nhở ăn uống đúng giờ.<br><br>đang ăn uống vui vẻ bỗng Tiểu Di nhìn sang Mạc Cẩn Vũ lên tiếng.<br><br>- Anh Cẩn Vũ ngày mai anh cho Tử Đan nghỉ một hôm được không?.<br><br>Mạc Cẩn Vũ đang cẩn thận gỡ xương một miếng cá rồi bỏ vào bát Tử Đan.<br><br>- Em định nghỉ có việc gì sao Tử Đan?sao em không trực tiếp nói với tôi mà lại nhờ Tiểu Di xin hộ thế?.<br><br>Dĩ nhiên hành động của Mạc Cẩn Vũ đã được mọi người để ý nhìn thấy,còn hai nhân vật chính thì một người vẫn bình tĩnh ăn cơm còn một người có chút bất động khi nhận được sự quan tâm của ai đó.<br><br>bên kia Ái Quyên cũng đang được David gỡ cá cho lên tiếng giải thích thắc mắc của Mạc Cẩn Vũ.<br><br>- Anh Cẩn Vũ từ ngày mai chị Tử Đan sẽ tới đây ở với bọn em,thật ra chị ấy định không xin anh nghỉ đâu là chị Tiểu Di nói chị ấy xin anh nghỉ một hôm dọn đồ đạc sang đây nhưng chị ấy không chịu nên chị Tiểu Di tự xin anh cho chị ấy nghỉ đấy ạ.<br><br>Mạc Cẩn Vũ khi nghe Ái Quyên nói xong sau đó anh quay sang nhìn Tử Đan bên cạnh.<br><br>- Em chuyển đến đây ở cùng mọi người sao?vậy cũng tốt chỗ em trọ tôi thấy an ninh không tốt lắm.<br><br>vậy mai em cứ nghỉ đi Tử Đan mà em có cần tôi giúp em chuyển đồ không?.<br><br>Hứng chêu đùa Mạc Cẩn Vũ lại nổi lên Hàn Vĩnh Kỳ cũng nhìn Tử Đan hỏi.<br><br>- Hay mai tôi nhờ thư ký Trương giúp cô chuyển đồ hộ cô Tử Đan một chút nhé?dù sao chủ tịch Mạc Cũng bận! <br>Cùng một lúc cả hai tiếng của hai người nào đó cùng kêu tên Vĩnh Kỳ cùng vang lên nhưng âm vực thì khác nhau.<br><br>- Anh Vĩnh Kỳ.<br><br>- HÀN VĨNH KỲ<br>Trái với sự tức giận của ai đó Vĩnh Kỳ vẫn bình tĩnh ăn cơm lên tiếng.<br><br>- Mạc Cẩn Vũ anh nên giảm tông giọng của anh xuống 2 tông đi anh làm vậy Tử Đan sẽ bị dọa sợ đấy.<br><br>Hoàng Lâm đang ngồi đó nhìn Hàn Vĩnh Kỳ và Mạc Cẩn Vũ có chút bất lực đúng là chủ tịch của anh ta Cố Minh Kiệt và chủ tịch Hàn Vĩnh Kỳ là bạn thân có khác mỗi người có một thư ký thôi nhưng báo quá báo rồi haiz.<br><br>.<br><br>"]