["<br>Dù vừa ngủ dậy nhưng khi nghe câu noi\"ký vào giấy ly hôn\" của bà nội cố hắn đã tỉnh táo hẳn không phải do hắn đã hết say mà do thông tin hắn vừa nhận được là điều hắn không hề mong muốn một chút nào cả.<br><br>Nhìn tờ giấy ly hôn đặt trên bàn sự khó chịu của hắn càng tăng lên không nghĩ nhiều hắn đi tới vơ lấy tờ giấy ly hôn xé thành nhiều mảnh nhỏ sau đó hắn gằn giọng nói.<br><br>- Bà nội người ép cháu và Uông Tiểu Di kết hôn là bà,bây giờ bà lại ép cháu và cô ấy ly hôn sao?từ bao giờ hôn nhân của cháu bị bà mang ra làm trò đùa thế ạ?cháu nói cho bà biết dù cho chuyện gì xảy ra cháu cũng sẽ không ly hôn với Tiểu Di đâu.<br><br>Nhìn thái độ của hắn hiện tại bà nội cố và ba mẹ hắn có chút giật mình không phải trước kia hắn là người tìm mọi cách không kết hôn với Tiểu Di sao?đáng lẽ ra hắn nên vui mừng vì không bị ép phải liên quan tới Tiểu Di nữa mới đúng chứ?chỉ cần hắn ly hôn thì hắn có thể tự do qua lại với Diệp Băng Tâm không phải sao? <br>Nhưng nhìn thái độ của hắn hiện tại hình như có gì đó không đúng lắm thì phải?mẹ cố nhìn hắn chằm chằm một suy nghĩ bỗng lóe lên trong đầu bà không lẽ....trao cho hắn ánh mắt khó hiểu mẹ cố hỏi hắn.<br><br>- Minh Kiệt có phải con đã....!<br>Hắn nhìn mẹ mình vốn dĩ trời sinh hắn thông minh lại là người rất hiểu suy nghĩ của người khác vậy nên chưa cần mẹ mình nói thêm điều gì.từ trước tới nay hắn luôn là một con người cứng đầu và cố chấp vậy nên để hắn thừa nhận một chuyện gì đó là vô cùng khó khăn và chuyện hắn thừa nhận đã có tình cảm với Tiểu Di cũng vậy.chưa để mẹ mình nói hết câu hắn đã lên tiếng.<br><br>- Mẹ đang nghĩ đi đâu thế?chỉ là con không muốn chuyện tình cảm của con bị mang ra làm trò đùa vậy thôi.hơn nữa con và Uông Tiểu Di mới kết hôn gần 1 năm giờ đã ly hôn e chuyện này sẽ gây ảnh hưởng tới công ty và thanh danh nhà họ cố mất.<br><br>Nhìn thái độ luống cuống như gà mất tóc của con trai mình mẹ hắn có chút không biết nên nói gì nuôi hắn từ bé tới giờ bà là người hiểu tính hắn hơn ai hết chỉ khi nói bị nói trúng tim đen thì hắn mới trở nên luống cuống như vậy thôi.<br><br> <br>Như chợt nhớ ra gì đó hắn nhìn sabg bà nội mình hỏi.<br><br>- Bà nội người có chuyện gì dấu cháu không?chúng ta là người nhà vậy nên cháu không muốn thuê người điều tra chính bà nội mình vậy nên tránh để khó sử cháu mong bà đang dấu cháu chuyện gì thì hãy nói cho cháu biết được chứ ạ?.<br><br>Trước câu hỏi bất ngờ của hắn bà nội cố có chút giật mình,vốn dĩ bà biết chuyện này sớm muộn gì cũng tới nhưng khi bị hắn dò hỏi bà vẫn không thể tránh khỏi cản giác giật mình.<br><br>nhưng có lẽ đã đến lúc mọi sự thật được phơi bày rồi.bà nội cố nhìn hắn một lúc lâu rồi mới lên tiếng nói.<br><br>- Cháu muốn biết chuyện gì Minh Kiệt?là chuyện của cháu và Tiểu Di hay chuyện của Diệp Băng Tâm.<br><br>Hắn nhíu mày nhìn bà nội mình vậy là những lời Lãnh Tử Thiên bạn hắn nói đều là sự thật dốt cuộc có những chuyện gì mà hắn còn chưa biết nữa đây?thu lại ánh mắt khó hiểu của mình hắn nói với bà nội mình.<br><br>- Cháu muốn biết mọi chuyện thưa bà.<br><br>Bà nội cố bình thản nhìn hắn sau đó thở dài nói.<br><br><br>- Được nếu cháu đã muốn biết vậy ta cũng không dấu cháu nữa.ta sẽ kể cho cháu nghe mọi chuyện ngay bây giờ.<br><br>- Đầu tiên cháu biết vì sao ta và bamej cháu vẫn luôn kiên quyết phản đối cháu và Diệp Băng Tâm yêu nhau không?vì ngay từ lần đầu gặp mặt ta đã nhận ra cô ta là cô gái cơ hội và lăng loàn,tất nhiên không phải tự nhiên ta quy chụp cho cô ta là người như vậy đã hơn một lần ta bắt gặp cô ta cặp kè với những ông đạo diễn đáng tuổi bố của cô ta ngay cả khi cháu đưa cô ta về ra mắt ta và ba mẹ cháu cô ta vẫn cặp kè với những người ấy để đổi lấy một vai diễn nào đó.<br><br>- Chắc cháu không thể ngờ cô ta đã cắm bao nhiêu sừng lên đầu cháu đâu.trên đầu cháu là một bãi cỏ xanh mơn mởn đấy Minh Kiệt.nếu ta và ba mẹ cháu không quyết tâm phản đối cháu và cô ta tới cùng ta e mọi chuyện sẽ đi rất xa rồi đấy.<br><br>- Trong hơn ba năm qua bề ngoài cô ta nói với cháu là ra nước ngoài du học nhưng thực chất là trong hơn 3 năm đó cô ta đã lên giường với vô số thể loại đàn ông già có,trẻ có thậm chí là ông già hơn tuổi bố cô ta cũng có.vốn dĩ cô ta trở lại đây vì những người đàn ông đó đã chán cô ta rồi,họ không còn hứng thú với cô ta.<br><br>hơn nữa khi nghe tin cháu kết hôn cô ta đã vội vàng về đây để phá hoại hạnh phúc của cháu và Tiểu Di và dĩ nhiên cô ta đã thành công.<br><br>Từ khi về đây cô ta đã làm rất nhiều việc gây hiểu lầm giữa cháu và Tiểu Di và chuyện hôm qua chỉ là một trong số rất nhiều việc cô ta đã làm mà thôi.<br><br>- Tất nhiên ta chỉ nói vậy cháu sẽ không tin nhưng ta đã có mọi bằng chứng về những việc cô ta làm ở đây ta sẽ đưa lại cho cháu 1 bản để cháu xem kĩ một chút người cháu từng yêu rốt cuộc tốt tới đâu.<br><br>Hắn trợn tròn hai mắt nhìn bà nội mình hắn vốn nghi ngờ Diệp Băng Tâm có chuyện gì đó dấu hắn nhưng khi nghe bà nội mình nói hắn có chút không thể tin được nhưng kì lạ là hắn lại không hề cảm thấy khó chịu khi biết mình bị phản bội hay bứt rứt như hắn nghĩ.điều hắn quan tâm là chuyện tiếp theo bà nội hắn nói về Tiểu Di đó mới là điều hắn mong chờ được biết.<br><br><br>- Vậy còn chuyện về Tiểu Di bà có chuyện gì dấu cháu không thưa bà?...!<br>Bà nội cố nhìn hắn sau đó mắt bà cụp xuống với hai hàng lệ rưng rưng như sắp rơi xuống.<br><br>- Còn chuyện giữa cháu và Tiểu Di có lẽ đó là sai lầm lớn nhất cuộc đời ta Minh Kiệt nếu được quay lại ta sẽ không ích kỉ như vậy nữa.Minh Kiệt có phải đến bây giờ cháu vẫn nghĩ cháu và Tiểu Di xảy ra chuyện là do Tiểu Di sắp đặt phải không?nhưng mọi chuyện không phải như cháu nghĩ đâu Minh Kiệt mọi chuyện...!đều do ta sắp đặt Tiểu Di cũng là nạn nhân mà thôi....!<br>Hắn bàng hoàng nhìn bà nội mình ngay từ đầu hắn đã luôn tự lừa dối mình rằng lí do hắn đồng ý kết hôn với Tiểu Di chỉ là để trả thù cô vì đã tính kế hắn nhưng hiện tại khi nghe bà nội mình nói hắn thật sự á khẩu rốt cuộc sự thật là gì?.hắn lắp bắp nhìn bà nội mình hỏi.<br><br>- Ý bà là sao ạ?rốt cuộc chuyện gì đã xảy ra?....!<br>Bà nội cố im lặng một chút rồi nói.<br><br>- Mọi chuyện ngay từ đầu là do ta,bày ra cháu còn nhớ hai bát canh ta ép cháu và Tiểu Di uống hôm đó chứ?là do ta hôm đó cố tình bỏ 1 chút à không là rất nhiều xuân dược vào hai bát canh đó cho cháu và Tiểu Di uống,cũng chính ta đưa Tiểu Diên phòng cháu lúc con bé ngấm thuốc và để hai đứa phát sinh quan hệ.<br><br>- Sau đó Tiểu Di đã biết sự thật nhưng con bé lại chọn dấu cháu vì Tiểu Di sợ khi cháu biết sự thật mối quan hệ vốn dĩ đã rất xa cách của ta và cháu sẽ càng xa cách hơn.con bé đã chấp nhận dành phần thiệt thòi về mình và để cháu hiểu lầm nó mặc dù con bé không hề có lỗi gì cả.<br><br>- Đã rất nhiều lần ta muốn nói sự thật cho cháu biết nhưng Tiểu Di luôn ngăn ta lại,thậm chí con bé đã cầu xin ta đừng nói mọi chuyện cho cháu biết.ta vốn nghĩ rằng khi hai đứa gần nhau sẽ phát sinh tình cảm như người ta hay nói lửa gần rơm lâu ngày cũng bén nhưng sự xuất hiện của Diệp Băng Tâm đã phá tan mọi thứ cũng như hy vọng của ta và cũng chính nhờ sự xuất hiện của Diệp Băng Tâm ta đã biết trong gần 1 năm làm vợ cháu Tiểu Di đã thiệt thòi ra sao.<br><br>- Chính vì vậy hôm nay ta và ba mẹ cháu tới đây là muốn cháu ký vào tờ giấy ly hôn này trả lại tự do cho Tiểu Di và từ bây giờ Tiểu Di sẽ là em gái cháu,là nhị tiểu thư của Cố gia.<br><br>Hắn lúc này đang im lặng để tiếp thu hết những gì mà bà nội hắn vừa nói,vốn dĩ khi nghe bà nội hắn nói về sự thật nào đó hắn đã rất hoang mang rồi nhưng lúc này khi nghe mọi chuyện từ bà nội hắn đãthaatj sự chết lặng.rốt cuộc hắn đã làm sai bao nhiêu việc rồi,thời gian qua hắn đã làm rất nhiều việc tổn thương cô gái đó bây giờ khi biết sự thật hắn phải làm sao đây?.<br><br> <br>Phải mất một lúc rất lâu nhưng hắn vẫn chưa thể kịp tiếp thu hết mọi chuyện được,lúc này ba cố nhìn hắn nói.<br><br>- Minh Kiệt ta và mẹ con cũng có lỗi trong chuyện này vốn dĩ chúng ta biết kế hoạch của bà nội con nhưng chúng ta đã không ngăn bà nội con lại để mọi chuyện diễn ra vậy nên có trách thì con hãy trách chúng ta đừng trách bà nội con vì suy cho cùng bà nội con làm vậy là vì con mà thôi.<br><br>Hắn vẫn giữ thái độ im lặng không nói gì cả, không biết qua bao lâu hắn mới ngước mắt lên nhìn bà nội và ba mẹ hắn nói.<br><br>- Tại sao?..tại sao?..bà nội và ba mẹ lại khiến con trở thành một người đàn ông,một người chồng tồi như thế này?tại sao mọi người không nói với con sớm hơn?đến lúc mọi chuyện không thể cứu vãn được nữa mọi người mới cho con biết sự thật?...tại sao lại biến con trở nên đáng thương như thế này?...!<br>Mỗi câu hỏi của hắn là một lần hắn hét lên thật to để giải phóng sự ức chế trong người mình ra có lẽ từ khi sinh ra tới giờ hôm nay họ mới thấy một Cố Minh Kiệt mất kiểm soát như hiện tại.<br><br>Không biết la hét bao lâu hắn bỗng dừng lại,vơ vội chìa khóa xe miệng không ngừng nói.<br><br>- Không được con phải đi tìm Tiểu Di?con phải nói chuyện với cô ấy,con...con...!<br>Lúc này mẹ cố vội vàng cầm tay hắn lại lắc đầu nói.<br><br>- Không kịp nữa đâu Minh Kiệt,Tiểu Di đã không ở Bắc Kinh nữa rồi.giờ con có tìm cũng vô ích mà thôi hãy để con bé được yên tĩnh một chút mọi chuyện xảy ra khiến con bé rất suy sụp rồi giờ con xuất hiện trước mặt Tiểu Di chỉ làm mọi thứ tệ hơn mà thôi.<br><br>Hắn đang định chạy ra bên ngoài sau khi nghe mẹ cố nói hắn bỗng dừng sững lại.đúng vậy bây giờ nếu gặp cô hắn sẽ nói gì đây?một câu xin lỗi có lẽ là không đủ cho những lỗi lầm mà hắn gây ra nếu hắn là cô hắn cũng không thể dễ dàng tha thứ cho một kẻ bết lần này đến lần khác làm mình tổn thương được..<br><br>"]