["<br>Vố dĩ Diệp Băng Tâm hét lên như vậy vì cô ta có điều tra được Uông Tiểu Di có 3 người bạn thân và người vừa ngáng chân cô ta là bạn của Uông Tiểu Di.cô ta cũng nhận ra có lẽ hành động cố ý của cô ta vừa nãy đã bị nhìn thấy bởi vậy cô gái này mới cô tình trả đũa cô ta.<br><br>Với Gia Linh thật ra ngay từ đầu Gia Linh đã không có ý định muốn động đến cô gái này nhưng nhìn ánh mắt cô gái này nhìn Tiểu Di và cả hành động cố tình của cô ta với Tiểu Di thì Gia Linh đã quyết định sẽ dạy cho cô ta một bài học.<br><br>Giở bộ mặt ngây thơ nhất có thể Gia Linh vội vàng giả bộ hối lỗi nói.<br><br>- Ôi xin lỗi Diệp tiểu thư tôi không cố tình dẫm vào chân cô đâu,nhưng như tôi đã nói đấy cũng tại cô đi mà mặt cứ ngâmgr lên trời mà không chịu nhìn đường nên mới vấp phải chân tôi đấy chứ.<br><br>Dương Nhất Phong đứng bên cạnh Gia Linh chỉ biết lắc đầu nhịn cười.Nhất Phong thừa biết người anh ta yêu là một cô gái sắc sảo và hơi đanh đá một chút lúc trước thì Nhất Phong rất ghét cái tính đó của Gia Linh nhưng khi bắt đầu yêu Gia Linh mọi cử chỉ hay tính cách của Gia Linh,Nhất Phong lại thấy những điều đó rất đáng yêu.<br><br>Hiện tại khi nhìn thấy thái độ vừa đấm vừa xoa của Gia Linh giành cho Diệp Băng Tâm,nhìn khuôn mặt biến hóa đủ màu sắc của Diệp Băng Tâm Nhất Phong chỉ biết trao cho người yêu mình một ánh mắt 7 phần cưng chiều 3 phần khen ngợi mà thôi.<br><br>.<br><br>Đọc truyện tại ++ ТRUМTR UYEИ.<br><br><br>v N ++<br>Khuôn mặt Diệp Băng Tâm lúc này khó coi đến cực điểm cũng đúng thôi vừa bị nói kháy vừa bị xấu hổ với một tiểu thư và diễn viên có chút tiếng tăm như cô ta thì điều đó là không thể chấp nhận được.<br><br>Nghiến răng thật chặt Diệp Băng Tâm quay sang chỉ tay thẳng mặt Gia Linh nói.<br><br>- Này cô đang nói ai đó?đừng tưởng cô là bạn của thiếu phu nhân Cố thị thì ai cũng sẽ sợ cô,đến bạn cô là thiếu phu nhân của cố thị tôi còn không sợ chứ đừng nói cô.<br><br>Gia Linh chau mày nhìn người phụ nữ trước mặt có lẽ mặt cô ta dày như bê tông đến nỗi khoan không thủng nên trước mặt nhiều người như thế này trong chính bữa tiệc của bà nội cố cô ta mới dám công khai đối đầu với Tiểu Di như vậy.<br><br>Trao cho Diệp Băng Tâm ánh mắt khinh bỉ Gia Linh nhếch môi cười đểu nói.<br><br>- Hóa ra vì không sợ nên vừa nãy Diệp tiểu thư đây mới cố tình gây sự với thiếu phu nhân của cố gia sao?nhìn cô tôi lại thấy thương hại cô quá đi mất vì vẻ đẹp bên ngoài của cô nó tỉ lệ nghịch với cái nết của cô đấy.<br><br>Lúc này Diệp Băng Tâm đã bị Gia Linh chọc cho tức giận,cô ta quên mất cả việc mình đang xuất hiện trọng một bữa tiệc sinh nhật của bà nội Cố Minh Kiệt và cô ta cũng đang là trung tâm chú ý của mọi người ở bữa tiệc này.<br><br>- Cô đừng ngậm máu phun người,đôi mắt nào của cô thấy tôi cố tình đẩy ngã Uông Tiểu Di hả?mà nếu tôi cố ý thì cô cũng làm gì được tôi hả?.<br><br>Dường như đã đưa được Diệp Băng Tâm vào tròng,Gia Linh lắc đầu nói.<br><br>- Tất nhiên là tôi không thể làm gì được cô rồi nhưng Diệp Tiểu thư có nghe câu \"Cún ngoan thì không ngáng chân chủ\"bao giờ chưa nhỉ?.<br><br>Câu trả lời của Gia Linh khiến sự tức giận của Diệp Băng Tâm càng tăng cao hơn.cô ta thừa hiểu ý Gia Linh muốn nói nhưng điều cô ta tức giận đến vặn vẹo khuôn mặt mình là vì Gia Linh dám ví cô ta là \"cún\".buột miệng tay cô ta chỉ thẳng mặt Gia Linh nói.<br><br>- Đúng là bạn của người nghèo hèn có khác,chắc tại mồ côi từ nhỏ nên không được ai dạy dỗ tử tế nên lời nói từ miệng cô phát ra nó giống y hệt cô vậy đấy.<br><br>Khi Gia Linh chưa kịp nói gì thì Nhất Phong đã kéo Gia Linh vào lòng mình sau đó nhìn tới Diệp Băng Tâm lạnh lùng nói.<br><br><br>- Diệp Băng Tâm tôi yêu cầu cô rút lại những lời cô vừa nói Gia Linh ngay lập tức cho tôi,cô có thể động đến bất kì ai cô muốn nhưng tôi khuyên cô những người không nên đụng thì đừng đụng vào kẻo tôi sẽ cho Diệp gia bốc hơi khỏi trung quốc ngay lập tức đấy.<br><br>dĩ nhiên tôi nói được sẽ làm được vậy nên tôi khuyên cô đừng thử sự nhẫn nại của tôi bởi lẽ với cô tôi không hề có sự nhẫn nại nào đâu.<br><br>Diệp Băng Tâm cứ nghĩ sau câu nói của cô ta thì Gia Linh sẽ bị bẽ mặt nhưng không khi nghe thấy lời cảnh cáo của Nhất Phong cô ta mới chợt nhớ ra,cô ta đang ở đâu và hoàn cảnh hiện tại của cô ta là gì.<br><br>Vì đã quen biết với Dương Nhất Phong trước đó rồi vậy nên cô ta thừa hiểu tính của Nhất Phong bề ngoài anh ta luôn tỏ ra vui vẻ và lăng nhăng nhưng sâu bên trong đó là một người rất nguy hiểm và dĩ nhiên như anh ta nói vừa nãy anh ta nói được làm được.<br><br>Đến hiện tại cô ta đang thấy hối hận vì đã cố tình xuất hiện ở đây lúc này,bao nhiêu sự cố gáng tỏ ra ngoan hiền của cô ta coi như xong rồi bởi lẽ những người ở đây đều đã nhìn thấy thái độ của cô ta vừa nãy rồi.<br><br>Cô ta đang định lên tiếng biện hộ cho mình thì Tiểu Hi lại lên tiếng nhìn Diệp Băng Tâm nói.<br><br>- Tiểu Linh cậu thông cảm cho Diệp tiểu thư đi,dù sao cậu cũng nên có lòng bao dung với những người thiếu thốn đi chứ.không những Diệp Tiểu thư thiếu ý thức mà còn thiếu cả đàn ông nữa thế nên đến chồng người khác Diệp tiểu thư cũng phải bám theo và dây dưa cho bằng được đấy thôi.<br><br>Lần này thì không cần nói thì cũng biết khuôn mặt Diệp Băng Tâm khó chịu và tức giận ra sao nhưng vì đang ở bữa tiệc của cố gia nên cô ta nhẫn nhịn nhưng cục tức này e là cô ta sẽ rất khó nuốt trôi.<br><br>Hơn nữa cô ta đoán không nhầm thì cô gái vừa nói đểu cô ta với Lãnh Tử Thiên có mối quan hệ gì đó rất mờ ám vậy nên nếu cô ta còn gây chuyện với cô gái này e không chỉ đắc tội với Dương Nhất Phong mà có lẽ còn thêm cả Lãnh Tử Thiên nữa.<br><br>Không khí đang rất im lặng đến khó chịu thì giọng hắn vang lên.<br><br><br>- Mọi người dừng lại được rồi đấy,tất cả hùa vào bắt nạt một cô gái như vậy mọi người thấy vui vẻ sao?.<br><br>Ánh mắt của bà nội cố và mọi người đều hướng về hắn,vì hắn và Diệp Băng Tâm đang dính tin đồn hẹn hò,hắn cũng không lên tiếng phủ nhận nên những tin đồn càng lúc càng bay xa,mà lúc này hắn lại bênh Diệp Băng Tâm trước mặt bà nội,ba mẹ hắn và đặc biệt là vợ hắn càng làm mọi chuyện rơi vào vòng xoáy tin đồn không dứt ra được.<br><br>Bà nội cố nhíu mày nhìn hắn.<br><br>- Cố Minh Kiệt chuyện này không liên quan tới cháu vậy nên cháu im lặng đi,Diệp tiểu thư là người buông lời nói khó nghe trước mà không quan tâm bản thân mình đang ở đâu.đến bữa tiệc của ta mà Diệp Tiểu thư vẫn dám làm loạn vậy khác nào Diệp tiểu thư đây không tôn trọng ta.<br><br>Với ta ngoài Tiểu Di là cháu dâu ta ra thì dù là Tiểu Nhiên,Tiểu Hi hay Gia Linh ta đều coi là cháu của ta hơn nữa lời nói không suy nghĩ trước sau vừa nãy của Diệp Tiểu thư vô tình làm tổn thương cả Tiểu Di cháu dâu ta.<br><br>Vậy nên ta cấm cháu bênh cô ta nếu cháu dám trái lời thì đừng trách ta.<br><br>Cố Minh Kiệt nhìn bà nội mình sau đó hắn đi tới kéo Diệp Băng Tâm đi trước đôi mắt mở to của Tiểu Di và những người trong bữa tiệc sinh nhật bà nội cố hôm nay.<br><br>Tiểu Di nhìn theo bóng lưng hắn giờ thì Tiểu Di đã hết lý do để tiếp tục dành tình cảm cho hắn rồi.dù là ở đâu hắn vẫn sẽ sẵn sàng bảo vệ người phụ nữ hắn yêu nhưng người đó dĩ nhiên không phải là Tiểu Di..<br><br>"]