["<br>","<br>Trong lúc Nhất Phong và Gia Linh đang làm lành với nhau thì trong một nhà hàng sang trọng nào đó cũng có những người quen thuộc đang hẹn nhau cùng ăn trưa với nhau, chính lúc này Vĩnh Kỳ đã kể cho mọi người nghe mọi chuyện anh đang dấu mọi người về việc Gia Linh đang giận Dương Nhất Phong.<br><br>- Các em đang lo cho Gia Linh và Dương Nhất Phong lắm sao?sao ai anh cũng thấy thở dài thế?.<br><br>Tiểu Di thở dài gật đầu.<br><br>- Đúng vậy anh Vĩnh Kỳ em đang rất lo cho hai người họ.<br><br>Tiểu Nhiên cũng chống đũa thở dài nói.<br><br>- Chưa bao giờ em thấy Gia Linh nổi giận đến nỗi tránh mặt và không thèm nói câu gì với anh Nhất Phong như hiện tại như vậy cả.<br><br>Tử Thiên ngồi bên cạnh Tiểu Hi nói vào.<br><br>- Nhưng dù vậy các em cũng không thể làm gì được,chuyện đó là chuyện riêng của hai người họ mà chúng ta đâu thể can thiệp quá xa vào được.<br><br>David cũng gật đầu đồng tình.<br><br>- Anh cũng nghĩ vậy chuyện tình cảm vốn dĩ là của hai người mà chỉ họ mới biết họ muốn gì và chuyện tình cảm của họ đang ra sao mà thôi.<br><br>chúng ta can thiệp quá xa vào chuyện riêng của họ anh e không tốt đâu.<br><br>Ái Quyên nhìn David cản thán.<br> <br><br>- Nhưng em sợ chúng ta không giúp hai người họ em e họ sẽ chia tay nhau thật đấy.<br><br>Vĩnh Kỳ vẫn im lặng nhìn mọi người nói chuyện,dường như Cố Minh Kiệt đã nhận ra điều gì đó từ Vĩnh Kỳ hắn nhìn sang tên bạn thân của mình lên tiếng dò hỏi.<br><br>- Vĩnh Kỳ có phải cậu biết chuyện gì phải không?.<br><br>Vĩnh Kỳ nhìn hắn một cái sau đó lên tiếng.<br><br>- Thật ra anh nghĩ các em không cần lo cho hai người họ đâu,và cũng không cần lo họ sẽ buông tay nhau vì chuyện đó sẽ không xảy ra đâu.<br><br>Nhược Giai khó hiểu nhìn Vĩnh Kỳ.<br><br>- Ý anh là sao anh Vĩnh Kỳ?.<br><br>Vĩnh Kỳ vẫn bình thản như vậy lên tiếng.<br><br>- Thật ra hôm hai người họ cãi nhau rồi Nhất Phong uống say nên chúng ta phải đưa cậu ta về nhà các em ngủ nhờ hôm đó anh đã biết chuyện Gia Linh không giận gì Nhất Phong cả mà Gia Linh chỉ muốn trừng phạt Nhất Phong một chút thôi.<br><br>Mọi người bất ngờ sau đó nhìn Vĩnh Kỳ chằm chằm sẵn sàng nghe mọi chuyện từ Vĩnh Kỳ nhìn mọi người một cái rồi Vĩnh Kỳ bắt đầu nhớ lại câu chuyện đêm hôm đó.<br><br>thật ra hôm đó Vĩnh Kỳ chỉ vô tình đi vệ sinh đi qua phòng Gia Linh tiện thể xem hai con sâu rượu có ổn không và anh đã được chứng kiến một chuyện đó là cảnh Gia Linh đang chăm sóc cho Dương Nhất Phong đang say không biết gì.<br><br>đang bất ngờ với cảnh tượng hiện tại thì bất ngờ Gia Linh quay ra đằng sau và vô tình ánh mắt Gia Linh nhìn thấy Vĩnh Kỳ đang đứng đó khó hiểu nhìn mình.<br><br>có chút bất ngờ sau đó Gia Linh vẫn bình tĩnh đắp chăn lại cẩn thận cho Nhất Phong rồi mới quay lại hỏi Vĩnh Kỳ.<br><br>- Anh Vĩnh Kỳ anh vẫn chưa ngủ sao?.<br><br>Hàn Vĩnh Kỳ dù vẫn đang rất khó hiểu khi nhìn thấy một màn này nhưng anh vẫn đáp lại câu hỏi của Gia Linh.<br><br>- Anh định sang đây xem em và Nhất Phong một chút vì dù sao cả hai đang say mà,nhưng thứ anh nhìn thấy lại có vẻ rất khác với những gì anh nghĩ đấy Gia Linh.<br><br>Gia Linh thừa hiểu anh Vĩnh Kỳ là người trầm tính nhưng bù lại anh ấy rất hiểu người khác một khi anh ấy muốn biết chuyện gì đó thì dù đối phương có che dấu tới đâu anh ấy cũng sẽ tìm ra cách để biết sự thật.<br><br>vậy nên Gia Linh hiểu hôm nay cô không thể dấu anh Vĩnh Kỳ mọi chuyện rồi.<br><br>- Anh Vĩnh Kỳ trời đang khá lạnh anh muốn uống một ly ca cao nóng không?.<br><br>Hàn Vĩnh Kỳ không nói gì chỉ gật đầu rồi đi ra ngoài.<br><br>10p sau hai ly ca cao nóng được đặt đối diện nhau trên bàn cũng có hai người một nam một nữ ngồi đối diện nhau vì quá thân quen nên Vĩnh Kỳ cũng không cần vòng vo quá nhiều anh vào luôn đề tài chính giữa họ.<br><br>- Gia Linh anh cần một lời giải thích hợp lý cho những chuyện anh vừa nhìn thấy đấy,không phải em đang say sao?tại sao em lại là người chăm sóc Nhất Phong và nhìn em hiện tại anh không nghĩ em say rượu đâu Gia Linh.<br><br>Gia Linh bình thản nhìn Vĩnh Kỳ trước những câu hỏi của anh ấy sau đó mới lên tiếng.<br><br>- Anh Vĩnh Kỳ thật ra em không say rượu vì vốn dĩ em có uống ly rượu nào đâu mà say được,chỉ có Nhất Phong đang say là thật thôi.<br><br><br>Vĩnh Kỳ khó hiểu nhìn Gia Linh.<br><br>- Lý do em phải giả vờ say là gì Gia Linh?anh nhớ cô gái Gia Linh mà anh quen là một cô bé thẳng tính chứ không phải thích mập mờ như hiện tại.<br><br>Gia Linh nhấp một ngụm ca cao nóng rồi mới lên tiếng.<br><br>- Em vẫn là Gia Linh mà anh quen từ trước tới nay thôi anh Vĩnh Kỳ chỉ có điều đôi khi em cũng cần thay đổi một chút cho mình đỡ nhàm chán đi chứ anh Vĩnh Kỳ.<br><br>Hàn Vĩnh Kỳ từ đầu tới giờ vẫn trao cho Gia Linh ánh mắt vô cùng khó hiểu như nhận ra điều đó Gia Linh chỉ mỉm cười.<br><br>- Anh Vĩnh Kỳ anh uống ca cao đi sau đó em sẽ kể mọi chuyện cho anh biết được chứ?.<br><br>thật ra em biết chắc chắn rằng giữa Nhất Phong và cô gái tên Uyển Lan kia không có chuyện gì xảy ra cả,em cũng biết anh Nhất Phong vô tội mọi chuyện là do cô gái kia gây ra nhưng em vẫn tỏ ra tức giận và tránh mặt anh ấy như mấy ngày qua.<br><br>vì em muốn trừng phạt anh ấy một chút anh có nghe thấy câu nói này chưa anh Vĩnh Kỳ?\"Người thứ 3 chỉ xuất hiện khi một trong hai người trong cuộc cho người thứ 3 cơ hội xuất hiện thôi\" Nhất Phong anh ấy thừa biết cô gái tên Uyển Lan kia cố tình tiếp cận anh ấy nhưng anh ấy thay vì cảnh giác hơn với cô ta anh ấy lại cho cô ta cơ hội tiếp cận mình để rồi mọi chuyện tệ hơn đã xảy ra.<br><br>em không phủ nhận lần này em có chút tức giận và có cảm giác ghen tuông vì đơn giản Nhất Phong là người đàn ông của Gia Linh em mà em lại là người rất ghét ai đó tự tiện động vào đồ của mình vậy nên để tránh sự việc này có thể sẽ lại xảy ra lần nữa em nghĩ em nên ngăn chặn ngay từ đầu bằng một phương thức ngầm cảnh cáo Nhất Phong như hiện tại để cho anh ấy một bài học đáng nhớ.<br><br>Vĩnh Kỳ có chút bất ngờ với những gì Gia Linh vừa nói,hóa ra cô bé không hề giận Nhất Phong như mọi người nghĩ,mà đó chỉ là một sự cảnh cáo nhẹ mà Gia Linh dành cho tên bạn ngu ngốc kia của anh thôi.<br><br>nhưng có điều Vĩnh Kỳ vẫn khó hiểu.<br><br>- Gia Linh em làm vậy không sợ sẽ phản tác dụng sao?em thấy đấy hôm nay tên kia đã uống say bí tỉ không biết gì từ lúc anh đưa cậu ta về đây cậu ta luôn miệng xin lỗi em anh chỉ sợ cứ như vậy cậu ta sẽ bỏ mặc công ty mà lao vào uống rượu mất.<br><br>mà thật ra chuyện của em và cậu ta đã đến tai mẹ Dương rồi mà em thừa biết mẹ Dương từ lâu đã coi em là con dâu của bà ấy vậy nên anh chỉ sợ khi biết cậu ta làm em tức giận mẹ Dương sẽ tuốt xác cậu ta ra mất thật đấy.<br><br>Gia Linh tiếp tục uống một ngụm ca cao rồi mỉm cười nói.<br><br>- Em đã kể cho mẹ Dương biết sự thật rồi và chính mẹ Dương cũng nói em cứ trừng phạt anh ấy đi mẹ Dương sẽ không có ý kiến gì cả.<br><br>Khóe môi của Hàn Vĩnh Kỳ lúc này giật giật và có chút thương cảm cho tên bạn thân của mình ngoài bị bà xã tương lai tính kế còn bị mẹ ruột mình tiếp tay cho bà xã tương lai trừng phạt cậu ta nữa chứ xem ra tương lai sau này cậu ta trở thành con ghẻ sẽ không có gì phải bàn cãi cả.<br><br>nhưng rồi Vĩnh Kỳ cũng chợt nhớ ra mình cũng khác gì tên bạn Nhất Phong kia đâu cũng chỉ là con ghẻ của bố mẹ anh từ khi Tiểu Nhiên xuất hiện thôi mà.<br><br>- Nhưng Gia Linh em định trừng phạt cậu ta tới lúc nào?em nhìn xem em giận cậu ta mấy ngày mà cậu ta đã bê tha như vậy rồi anh nghĩ thêm vài ngày nữa cậu ta chính là một con ma men chính hiệu đấy.<br><br>Gia Linh chợt im lặng chính Gia Linh cũng không nghĩ được rằng Nhất Phong sẽ trở nên như hiện tại vì từ lúc quen Gia Linh tới giờ Nhất Phong thường uống rất ít riệu cho dù vui tới đâu đi nữa vì có lần Gia Linh nói rằng Gia Linh không thích mùi rượu.<br><br>hôm nay khi mọi người đưa Nhất Phong say bí tỉ về đây rồi đưa anh ấy vào Phòng mình Gia Linh đã thật sự lo lắng cho Nhất Phong,sau cùng vì lo lắng nên Gia Linh đã dậy và chăm sóc cho anh ấy vì dù đang ngủ nhưng Gia Linh vẫn thấy Nhất Phong nhíu mày có lẽ anh ấy đang rất khó chịu thì phải?và cũng vì vậy nên Gia Linh mới bị anh Vĩnh Kỳ bắt gặp như hiện tại.<br><br>- Em nghĩ sớm thôi anh nghĩ bạn anh sẽ để em giận anh ấy lâu chắc anh Vĩnh Kỳ?nhưng sau hôm nay em cũng có chút lo lắng thật đấy.<br><br>Vĩnh Kỳ và Gia Linh sau đó im lặng một lúc rồi Vĩnh Kỳ cũng đứng lên trước khi vào lại phòng Vĩnh Kỳ nhìn Gia Linh nói thêm.<br><br>- Gia Linh anh mừng vì sự thật là em không giận hay có ý định chia tay tên bạn của anh nhưng Gia Linh anh nghĩ chuyện gì cũng cần giới hạn của nó một khi đi quá giới hạn em sẽ không kiểm soát được mọi chuyện đâu Gia Linh.<br><br>anh hi vọng anh sẽ sớm nghe tin tốt từ em và Nhất Phong vì thật ra vì chuyện của em và cậu ta mà bà xã của anh đã rất lo lắng đấy.<br> <br><br>Gia Linh nhìn Vĩnh Kỳ gật đầu.<br><br>- Anh Vĩnh Kỳ giúp em giữ bí mật mọi chuyện anh nghe được hôm nay với mọi người nhé,ít ra là tới khi em tự mình nói ra mọi chuyện.<br><br>Hàn Vĩnh Kỳ không chút do dự gật đầu.<br><br>- Được anh sẽ giữ bí mật giúp em Gia Linh,và cảm ơn em vì đã tin tưởng kể mọi chuyện cho anh nghe.<br><br>em đi nghỉ sớm đi đừng vì lo cho tên kia mà thức cả đêm đấy nhé.<br><br>Gia Linh mỉm cười gật đầu.<br><br>- Em biết rồi anh Vĩnh Kỳ.<br><br>Trở về hiện tại sau khi nghe Vĩnh Kỳ kể mọi chuyện các cô gái mắt chữ o mồm chữ a vì bất ngờ trong khi những người đàn ông kia cũng có chút bất ngờ nhưng vẫn khá bình tĩnh.<br><br>mãi một lúc sau Tử Đan mới lên tiếng đầu tiên.<br><br>- Nghe câu anh em cây khế đã lâu giờ em mới tận mắt trứng kiến hội anh em cây khế hiện thực,tự nhiên em thấy tội cho anh Nhất Phong quá được cả mẹ ruột,người yêu lại còn cả nhóm bạn thân nữa là em thì em cũng thấy mình thật đáng thương đấy.<br><br>Tiểu Nhiên cũng lên tiếng hỏi Vĩnh Kỳ.<br><br>- Vĩnh Kỳ anh hứa với Gia Linh không kể mọi chuyện cho ai biết rồi vậy mà lúc này anh lại kể ra mọi chuyện cho mọi người ở đây biết anh không sợ Gia Linh cậu ấy sẽ giận anh sao?.<br><br>Vĩnh Kỳ nhìn Tiểu Nhiên lắc đầu nhẹ.<br><br>- Tiểu Nhiên anh nghĩ giờ này Dương Nhất Phong biết sự thật rồi cũng nên đấy và rất có thể cậu ta còn đang mắm thầm anh từ vừa nãy tới giờ rồi.<br><br>Tiểu Di chống cằm có chút hờn dỗi.<br><br>- Chúng ta là bạn thân của Gia Linh vậy mà cậu ấy cũng không nói gì với chúng ta cả làm chúng ta lo cho cậu ấy và anh Nhất Phong cả mấy ngày trời thật đáng giận mà.<br><br>Cố Minh Kiệt ngồi bên cạnh Tiểu Di véo má bà xã mình một cái.<br><br>- Thật ra Gia Linh có định cho ai biết đâu chẳng qua hôm đó Vĩnh Kỳ cậu ta vô tình nhìn thấy nên Gia Linh mới nói mọi chuyện cho cậu ta biết thôi mà không phải sao bà xã?.<br><br>.<br><br>"]