["<br>Không biết Tiểu Di đã rơi bao nước mắt,giọt nước mắt ấy là giọt nước mắt của sự tổn thương,của sự đau lòng và cả sự thất vọng.hai người họ không thể đợi cô rời đi rồi hãy làm vậy?cô dù sao vẫn là vợ của hắn mà họ có cần vội vàng vậy hay không?.<br><br>Tiểu Di đang đứng im nhìn về nơi xa xăm nó giống như tình yêu của cô và hắn vậy mãi mãi chẳng bao giờ thấy rõ được tương lai phía trước.không khí đang im lặng thì giọng nói của một người đàn ông quen thuộc vang lên.<br><br>- Tiểu Di sao em lại ở đây giờ này?.<br><br>Tiểu Di giật mình quay lại đằng sau khuôn mặt của Mạc Cẩn Vũ xuất hiện ở đó,vốn dĩ không phải tự dưng anh có mặt ở đây.sau khi biết giữa Tiểu Di và hắn không hề tồn tại tình yêu hơn nữa Tiểu Di thường xuyên bị người mà hắn yêu là Diệp Băng Tâm hãm hại anh đã cố ý cho người đi theo bảo vệ Tiểu Di.<br><br>Vậy nên khi có chuyện gì đó xảy ra với cô anh cũng sẽ biết,vừa nãy khi anh đang làm việc ở công ty thì người của anh báo thấy cô ở đây và đang khóc rất nhiều.không cần suy nghĩ gì nhiều anh đã vội vàng chạy tới đây.<br><br>Khi nhìn thấy đôi mắt sưng to vì khóc quá nhiều của Tiểu Di hiện tại anh rất đau lòng tại sao một cô gái yếu đuối như Tiểu Di lại luôn phải chịu quá nhiều những bất công như thế?.<br><br>Đã có lúc anh đã chấp nhận từ bỏ tình cảm của mình dành cho cô vì anh không muốn cô bị khó sử và quan trọng hơn là anh không muốn mất đi thứ tình bạn giữa hai người họ.nhưng hôm nay khi nhìn những cảnh tượng này anh ước nếu có thể anh sẽ không từ bỏ tình cảm của mình đối với cô.<br><br>Không nói gì anh đi tới chỗ Tiểu Di ôm cô vào lòng vỗ lưng cô nói.<br><br><br>- Tiểu Di nếu em muốn khóc thì cứ khóc đi anh sẽ ở đây cho em mượn bờ vai này cho em dựa vào,anh xin lỗi anh đã không bảo vệ được em,lại để em chịu tổn thương như thế này.<br><br>Dù rất bất ngờ khi Mạc Cẩn Vũ ôm mình nhưng không biết vì sao khi nghe anh nói cô lại im lặng và chỉ sau một cái chớp mắt nhẹ nước mắt của cô lại liên tục rơi ra không dừng lại được.không biết sao nhưng khi ở bên cạnh Mạc Cẩn Vũ có cảm giác như một người anh trai luôn bên cạnh cô vậy.<br><br>Khi đã khóc xong Tiểu Di nhìn xa xăm nói.<br><br>- Anh Cẩn Vũ có phải em rất ngốc không?dẫu biết người đó không yêu em nhưng em vẫn cắm đầu vào để hiện tại bản thân em bị thương khắp mình mẩy chỉ cần động nhẹ nó cũng sẽ loét ra và không liềm được nữa.<br><br>Mạc Cẩn Vũ nhìn Tiểu Di lắc đầu nói.<br><br>- Em không ngốc Tiểu Di mà là do anh ta tồiteej không biết trân trọng một cô gái tốt như em mới đúng.nếu em muốn dừng lại hay sao đó anh luôn ủng hộ quyết định của em.<br><br>Tiểu Di nhìn xa xăm bằng đôi mắt mọng nước của mình.đang bình thường bỗng Mạc Cẩn Vũ ôm cô vào lòng vỗ về cô.nhưng khi đang được Mạc Cẩn Vũ ôm lấy vỗ về thì giọng nói lạnh lùng của hắn vang lên.<br><br>- Hai người đang làm gì vậy hả?.<br><br>Lí do hắn biết cô ở đây là vì sau khi rời khỏi nhà hắn lái xe đi tìm cô nhưng dù hắn tìm kiếm thế nào cũng không thấy hình bóng của cô đâu cả.đang lo lắng tìm kiếm thì thư ký của hắn gọi điện cho hans báo cô đang ở đây.<br><br>Vốn dĩ muốn tới đây để giải thích cho cô nghe mọi chuyện vừa xảy ra nhưng điều hắn không ngờ là khi tới đây hắn lại thấy cô đang ôm tên đàn ông họ Mạc kia khóc ngon lành.máu ghen nổi lên hắn định chạy tới kéo cô về phía mình nhưng Mạc Cẩn Vũ đã nhanh tah hơn kéo cô về phía sau nhìn hắn lạnh lùng nói.<br><br>- Cố Minh Kiệt anh tới đây làm gì?.<br><br>Khi nghe câu hỏi của Mạc Cẩn Vũ và nhìn hình ảnh Tiểu Di đang đứng sau lưng Mạc Cẩn Vũ nhận sự bảo vệ của một tên đàn ông khác càng làm hắn tức giận hơn nữa.hắn lạnh lùng nhìn Mạc Cẩn Vũ nói.<br><br>- Hình như lần trước lời tôi nói tổng giám đốc Mạc quên rồi thì phải?vậy để tôi nhắc lại cho anh nhớ Uông Tiểu Di là...!<br>Khi hắn chưa nói xong thì Mạc Cẩn Vũ đã lạnh lùng chen ngang lời hắn.<br><br>- Tiểu Di là gì với anh tôi không quan tâm,điều tôi quan tâm là anh là một thằng đàn ông tồi đến vợ mình cũng không bảo vệ được.tôi đã nói với anh rồi \"nếu cảm thấy không thể bảo vệ vợ mình thật tốt thì tốt hơn hết anh nên buông tay để người đàn ông tốt hơn bảo vệ cô ấy\" kia mà tại sao anh luôn làm cô ấy tổn thương vậy hả?.<br><br>Đối với câu nói của Mạc Cẩn Vũ hắn vẫn lạnh lùng nói.<br><br><br>- Đó là chuyện của vợ chồng tôi,từ bao giờ một người ngoài như anh lại xen vào chuyện của vợ chồng tôi thế?.giờ thì mời tổng giám đốc Mạc trả vợ về cho tôi.chúng tôi cần nói chuyện với nhau.<br><br>Mạc Cẩn Vũ nhíu mày nhìn hắn đúng là loại đàn oing vô sỉ đã làm tổn thương vợ mình giờ khi thấy vợ mình bên người khác lại tức giận ra lệnh đòi vợ nếu so với bê tông mặt hắn phải dày hơn rất nhiều căn bản là không so sánh được.<br><br>Lúc này Mạc Cẩn Vũ kéo Tiểu Di từ đằng sau mình ra sau đó nhìn cô nói.<br><br>- Tiểu Di anh tôn trọng quyết định của em giờ em muốn theo anh ta hay anh.nếu em không muốn nhìn thấy anh ta nữa anh sẽ đưa em đi khỏi nơi này để em không phải gặp hắn nữa.<br><br>Nhìn cảnh tượng trước mắt hắn nhíu mày từ bao giờ hai người họ lại thân thiết như vậy?đối với hắn lúc này hai người họ đang tình chàng ý thiếp với nhau không để cô nói thêm câu gì hắn trực tiếp đi tới kéo tay Tiểu Di về phía mình sau đó lạnh lùng nhìn Mạc Cẩn Vũ nói.<br><br>- Đây là lần cuối cùng tôi cảnh cáo tổng giám đốc Mạc tránh xa vợ tôi ra,nếu anh còn tiếp tục lởn vởn trước mặt vợ tôi một lần nữa thì đừng trách tôi động tới Mạc thị.<br><br>tôi nói được làm được vậy nên mong tổng giám đốc Mạc nhớ cho.<br><br>Sau khi buông lời cảnh cáo hắn lạnh lùng kéo Tiểu Di đi mặc cho cô liên tục la hét không muốn về với hắn nhưng khuôn mặt lạnh lùng của hắn vẫn không thay đổi một tay kéo cô đi tay kia hắn đang vo tròn lại thành nắm đấm thể hiện sự tức giận của hắn.<br><br>Mạc Cẩn Vũ dù rất muốn đuổi theo nhưng hiện tại anh đang được thư ký của hắn giữ lại hơn nữa anh biết dù anh có kéo được Tiểu Di lại thì hắn vẫn sẽ không để Tiểu Di đi với anh.<br><br>khi thấy chủ tịch và thiếu phu nhân đã lên xe lúc này thư ký Hoàng mới bỏ tay Mạc Cẩn Vũ ra cúi đầu một góc 90° nói.<br><br><br>- Xin lỗi tổng giám đốc Mạc tôi chỉ làm theo lệnh của chủ tịch cố thôi vậy nên mong ngài bỏ qua sự vô lễ của tôi vừa nãy.<br><br>Nói xong anh ta ngẩng đầu lên và chạy theo chủ tịch mình có trời mới biết hắn ta đang tức giận bao nhiêu làm thư ký của chủ tịch mặt lạnh đã đành giờ còn làm cả vệ sĩ bảo vệ hạnh phúc cho chủ tịch mình nữa chứ.đúng là anh ta quá đa năng rồi chỉ trừ ngồi lên đầu chủ tịch mình là anh ta chưa thử còn việc gì anh ta cũng làm cả rồi.<br><br>Từ lúc lên xe Tiểu Di vẫn không ngừng la hét bởi lẽ hắn lái xe quá nhanh đến nỗi Tiểu Di có thể cảm nhận được mình đang bay chứ không phải đi ô tô nữa rồi.thấy cô la hét không có dấu hiệu dừng lại hắn lạnh lùng nói.<br><br>- Em hét đủ chưa?tôi nghĩ nếu em cảm thấy mình còn nhiều sức vậy thay vì la hét em nên nghĩ ra lời giải thích hợp lí cho những chuyện vừa xảy ra đi thì hơn đấy.<br><br>Tiểu Di đang la hét cũng phải giật mình vì những gì hắn vừa nói.thật nực cười người nên nói câu đòa cô mới đúng hắn lấy cái gì mà muốn cô giải thích mọi chuyện cho hắn hiểu?hay hắn quên rằng chuyện hắn và Diệp Băng Tâm vừa làm là đáng kinh tởm bao nhiêu?.<br><br>Cô quay sang hắn nói.<br><br>- Cố Minh Kiệt người nên nói câu đó là tôi mới đúng,anh và Diệp Băng Tâm đã làm chuyện có lỗi sau lưng tôi thì thôi đi hai người còn làm chuyện đồi bại trên chính chiếc giường của tôi nữa các người là không biết xấu hổ sao?.<br><br>Hắn không nói gì mà chỉ tập trung vào lái xe bởi lẽ hắn sợ nhìn vào ánh mắt lạnh lùng chứa đầy sự thật vọng của Tiểu Di lúc này khi nhìn vào đó hắn mới nhận ra thời gian qua hắn đã tệ ra sao..<br><br>"]