["<br>Tiểu Di sau khi rời khỏi trường cô đã bắt một chiếc xe rời đi,đằng sau Mạc Cẩn Vũđang rất lo lắng đi theo chiếc xe của Tiểu Di.<br><br>Đi một đoạn khá xa thì cũng tới một bờ sông khá yên tĩnh,Tiểu Di xuống xe trả tiền rồi thẫn thờ bước đi trong vô vọng.<br><br>Tiểu Di cứ bước đi như thế cho tới khi cô vấp phải một hòn đá suýt nữa thì ngã xuống,rất may Mạc Cẩn Vũ đã chạy ra đỡ Tiểu Di kịp lúc này giọng nói của Mạc Cẩn Vũ lo lằng vang lên.<br><br>- Tiểu Di em đang ổn chứ?em đã thẫn thờ đi rất xa rồi đấy nếu vừa nãy anh không đỡ kịp em đã bị thương rồi.<br><br>Tiểu Di lúc này mới biết hóa ra từ vừa nãy tới giờ luôn có người đi theo cô và người đó là Mạc Cẩn Vũ.Tiểu Di không trả lời câu hỏi mà chỉ gỡ tay của Mạc Cẩn Vũ ra rồi đi tiếp.<br><br>Cuối cùng thì Tiểu Di cũng dừng lại rồi ngồi trên bờ sông nhìn xa xăm với rất nhiều tâm sự.<br><br>Mạc Cẩn Vũ thấy Tiểu Di ngồi xuống anh cũng dừng lại và ngồi xuống cạnh Tiểu Di cả hai im lặng một lúc thì Mạc Cẩn Vũ đã phá tan sự yên lặng ấy.<br><br>- Tiểu Di nếu em muốn khóc thì khóc đi anh cho em mượn bờ vai để khóc,chứ nhìn em như hiện tại còn tệ hơn khóc nữa đấy.<br><br>Tiểu Di vẫn im lặng nhìn xa xăm không nói câu gì cả.khi đã im lặng đủ lâu Tiểu Di mới bất ngờ hỏi Mạc Cẩn Vũ.<br><br>- Anh Cẩn Vũ có phải em là kẻ thứ 3 xem vào tình yêu của Cố Minh Kiệt và Diệp Băng Tâm không?vậy nên em phải chấp nhận chuyện như hiện tại xảy ra phải không?.<br><br>Liên tiếp 2 câu hỏi của Tiểu Di khiến Mạc Cẩn Vũ giật mình,anh không hiểu cô đang nghĩ gì trong đầu nữa ai nói cô là người thứ 3? và ai nói rằng vì cô là người thứ 3 nên phải chịu những chuyện hiện tại?hít lấy một hơi anh quay sang nghiêm túc nói với cô.<br><br>- Ai nói với em những điều đó Tiểu Di?em không phải người thứ 3 xen vào tình yêu giữa họ vì thế em càng không có lỗi gì trong chuyện này cả.<br><br> <br>Tiểu Di nở một nụ cười trong nước mắt.<br><br>- Tại sao?em chỉ muốn sống yên ổn bên cạnh người en yêu mà thôi mà sao khó tới vậy?tại sao người em yêu lại là hắn?....!<br>Tiểu Di lẩm bẩm nói trong nước mắt của mình có vẻ như cú sốc lần này đối với một cô gái bé nhỏ như Tiểu Di là quá lớn rồi thì phải?nếu không phải là một chuyện vượt quá sức chịu đựng thì Tiểu Di sẽ không bật khóc như hiện tại.<br><br>Mạc Cẩn Vũ khi định ôm lấy Tiểu Di để an ủi cô thì điện thoại của Tiểu Di bất chợt vang lên.<br><br>Tiểu Di nhìn thấy tên hiển thị người gọi bản thân Tiểu Di có chút giật mình.tại sao mẹ hắn lại gọi cho cô giờ này?lấy giọng bình thường nhất Tiểu Di bắt máy vừa nghe máy Tiểu Di đã nghe thấy mẹ hắn nói gì đó.<br><br>Rất nhanh Tiểu Di đã vùng đứng dậy định chạy đi may là Mạc Cẩn Vũ đã kéo tay Tiểu Di lại kịp anh lo lắng hỏi.<br><br>- Tiểu Di ai gọi cho em thế?đã có chuyện gì xảy ra?.<br><br>Lúc này Tiểu Di vội vàng túm lấy tay Mạc Cẩn Vũ òa khóc nói.<br><br>- Anh Cẩn Vũ làm ơn đưa em tới bệnh viện,em cần tới đó ngay bây giờ.<br><br>Dù không biết lí do vì sao Tiểu Di đột nhiên lại trở nên lo lắng như hiện tại nhưng Mạc Cẩn Vũ vẫn nhanh chóng đưa Tiểu Di tới bệnh viện như Tiểu Di mong muốn.<br><br>Tại bệnh viện Bắc Kinh cả nhà 3 người nhà họ cố đang đứng bên ngoài phòng cấp cứu và người trong đó không ai xa lạ là bà nội cố.<br><br>Chuyện là sáng nay sau khi đọc báo thấy tin tức của Cố Minh Kiệt cháu trai bà và Diệp Băng Tâm bà nội cố đã rất tức giận vì sẵn bệnh trong người nên khi bà nội cố quá tức giận bệnh hen xuyễn của bà nội cố lại tái phát.<br><br>May là khi bà ngất đi quản gia Lý đã nhìn thấy và đưa bà nội cố đi cấp cứu kịp thời không thì không biết chuyện gì đã xảy ra nữa.<br><br><br>Đang lo lắng họ thấy bóng Tiểu Di xuất hiện,cô lo lắng nhìn xung quanh xem ba mẹ cố và hắn đang ở đâu rất nhanh Tiểu Di đã thấy 3 người họ vội vàng Tiểu Di chạy tới đó không một phút chậm chễ.<br><br>- Ba mẹ bà nội sao rồi?tại sao bà nội lại đột nhiên bà nội lại bị tái phát bệnh như thế?.<br><br>Thấy sự lo lắng của Tiểu Di mẹ cố không nói gì mà chỉ ôm lấy Tiểu Di khóc nức nở không nói nên lời.ai cũng biết bà nội cố có bệnh trong người mỗi khi tức giận bà sẽ rất dễ phát bệnh vậy nên không bao giờ họ muốn làm bà nội cố tức giận cả.<br><br>Nhưng hôm nay sau những chuyện hắn gây ra đã thành công khiến bà nội cố tức giận tới nhập viện cấp cứu như hiện tại rồi.<br><br>Từ vừa nãy tới giờ hắn vẫn luôn im lặng trong đôi mắt màu hổ phách đó ngoài sự lo lắng còn có cả sự tức giận nữa.<br><br>Từ lúc Tiểu Di tới đấy hắn đã chú ý người tên Mạc Cẩn Vũ cũng xuất hiện ở đây,không cần nghĩ hắn cũng đoán ra ai là người đưa Tiểu Di tới đây có vẻ Uông Tiểu Di đã quên những lời hắn cảnh cáo rồi thì phải?.<br><br>Không hiểu sao một cố tức giận đang ngùn ngụt bốc cháy trong lòng hắn có lẽ ngoài cảnh cáo Uông Tiểu Di ra hắn nên cảnh cáo cả tên đàn ông đó nữa mới phải.<br><br>Sau khi khóc xong mẹ cố mới bình tĩnh kể cho Tiểu Di biết tình hình của bà nội cố hiện tại,sau khi nói xong ba mẹ cố mới chú ý người thanh niên đứng sau Tiểu Di nãy giờ.có vẻ ba cố đã nhận ra người thanh niên đó rồi thì phải.<br><br>- Cậu chủ Mạc sao cậu lại ở đây thế này?.<br><br>Trước câu hỏi của ba cố Tiểu Di mới giật mình nhận ra Mạc Cẩn Vũ dù được Tiểu Di nói không cần anh vào cùng nhưng vì không yên tâm nên anh mới chạy cùng Tiểu Di vài đây.<br><br>- Lúc ba mẹ gọi điện con lo quá nên đã nhờ anh ấy đưa con tới đây.<br><br>Sau đó Tiểu Di quay sang Mạc Cẩn Vũ nói.<br><br><br>- Anh về đi cảm ơn anh đã đưa em tới đây.<br><br>Lúc này Mạc Cẩn Vũ có thể nhận sự tò mò của hai người trung niên trước mặt và ánh mắt đầy lửa giận của Cố Minh Kiệt nữa,để Tiểu Di không khó xử anh cúi đầu xin phép ra về.<br><br>Vậy cháu xin phép hai bác,xin phép học trưởng tôi về trước.<br><br>Nói xong Mạc Cẩn Vũ nhìn Tiểu Di một cái rồi mới rời đi.<br><br>Nhìn theo bóng lưng Mạc Cẩn Vũ hắn bất chợt quay sang Tiểu Di nhìn cô đầy tức giận trong ánh mắt đó.<br><br>Mẹ cố nhìn Tiểu Di hỏi.<br><br>- Tiểu Di cậu ta là...?.<br><br>Tiểu Di lúc này mới lễ phép trả lời mẹ cố.<br><br>- Anh ấy là học trưởng trong trường của con,từ lúc con vào trường anh ấy đã giúp đỡ con và bạn con rất nhiều vậy nên con vẫn luôn coi anh ấy như anh trai mình vậy.<br><br>Mẹ cố nhìn TiểuDi với một người từng trải như bà rất dễ để bà nhận ra người thanh niên đó có tình cảm với con dâu của bà,trong ánh mắt cậu ta nhìn Tiểu Di luôn đầy ắp tình cảm trong đó.<br><br>Dù hơi tức cười nhưng mẹ cố lại mong nếu con trai bà không thể mang đến hạnh phúc cho Tiểu Di bà lại mong cậu thanh niên ấy sẽ yêu thương và chăm sóc cho Tiểu Di sau này.<br><br>Lúc này Tiểu Di đã nhận ra hắn cũng đang ở đây và đang nhìn cô chằm chằm có chút không thoải mái Tiểu Di đứng dậy lấy lí do đi rửa mặt rồi đi vào nhà vệ sinh để tránh cái nhìn đó của hắn.<br><br>Nhưng người tính không bằng trời tính khi Tiểu Di rời đi hắn cũng đứng dậy rời đi sau Tiểu Di,dù bà mẹ cố có chút lo lắng nhưng tốt hơn hết họ nên để hai đứa trẻ tự nói chuyện riêng với nhau thì hơn.<br><br>Đang bước đi bỗng Tiểu Di bị một lực khá mạnh kéo ngược lại và kéo một góc khá khuất của bệnh viện,lý do Tiểu Di không la lên là vì Tiểu Di đã nhận ra người kéo cô đi là ai thông qua mùi nước hoa quen thuộc của người đó.<br> <br><br>Sau khi kéo Tiểu Di đi tới một chỗ khuất hắn áp sát Tiểu Di vào tường nói.<br><br>- Tại sao cô lại xuất hiện cùng anh ta?.<br><br>Tiểu Di ngước mắt nhìn người đàn ông đầy lửa giận trước mặt.anh ta có quyền gì để tức giận với cô?rõ ràng người tức giận phải là cô mới đúng.<br><br>Tiểu Di vùng vẫy muốn thoát khỏi sự kìm kẹp của hắn lúc này nhưng vô ích người ta hay nói sức của đàn ông và phụ nữ vốn rất khác nhau mà.khi vùng vẫy nhưng vô ích Tiểu Di dừng lại nhìn hắn nói.<br><br>- Anh tránh ra được rồi đấy Minh Kiệt,anh có thấy anh đang rất quá đáng không?tôi nhờ anh ấy đưa tới bệnh viện có gì sai sao?ít ra tôi không để người khác chụp được ảnh rồi đăng lên khắp mặt báo như anh.<br><br>Hắn lúc này nhíu mày nhìn người phụ nữ đang bị hắn áp sát vào tường nói.<br><br>- Vậy ý cô là cô đang trả đũa lại tôi chuyện đó sao?cô muốn\" ông ăn trả thì bà ăn nem sao?hay cô đã quên những gì tôi đã cảnh cáo cô hồi trước rồi?.<br><br>Tiểu Di nhìn thẳng vào mắt hắn nói.<br><br>- Minh Kiệt tôi không hề có ý đó là anh tự suy ra mà thôi,tôi nói lại tôi chẳng làm gì khuất tất để bị anh dùng ánh mắt nghi ngờ nãy giờ nhìn tôi cả ngược lại là anh đấy,đừng quên tôi vẫn đang là vợ anh muốn làm gì thì nên cẩn thận một chút <br>Nhân lúc hắn đang không để ý Tiểu Di thành công thoát khỏi sự kìm kẹp của hắn trước khi đi Tiểu Di nhìn hắn nói.<br><br>- Tôi và anh không giống nhau nên đừng cho rằng ai cũng không ý thức được việc mình làm như anh,tôi nghĩ anh nên chuẩn bị thật tốt khi bà nội tỉnh dậy giải thích mọi chuyện với bà đi thì hơn đấy.<br><br>Nói xong Tiểu Di rời đi trước sự im lặng của hắn.<br><br>Ở một nơi khác Diệp Băng Tâm nhìn những tờ báo hót nhất ngày hôm nay nở một nụ cười sung sướng tất cả mọi thứ đang đi đúng theo kế hoạch của cô ta mong muốn sẽ rất nhanh thôi vị trí cố phu nhân sẽ thuộc về cô ta.<br><br>Uống một ngụm rượu cô ta nhếch môi cười một nụ cười nguy hiểm cô ta sẽ xử lí hết những kẻ muốn ngáng đường cô ta không chừa ai cả..<br><br>"]