["<br>Mớm!?<br>Cô bé đỏ mặt tía tai.<br>Long Vũ nhìn biểu cảm lúng túng lại thấy thích thú vô cùng.<br><br>Cậu tiếp tục đẩy cô bé vào thế khó:<br>- Nhanh, đưa miệng lại đây.<br>- Đồ khùng!<br>Ái Nhi dỗi, quay lưng lại.<br><br>Cô bé đứng khoanh tay, hai má phồng lên đáng yêu.<br>Không gian tĩnh lặng một vài giây.<br><br>Nhìn bóng lưng xíu xiu đó mà tâm trạng của thiếu niên đột nhiên trầm xuống.<br><br>Giọng nói vui vẻ chưa được 5 phút lại quay trở về hình dạng thiếu sức sống:<br>- Xin lỗi, chắc chuyện đi xem pháo hoa đêm nay...!ừm...<br>Cổ họng nghẹn ứ.<br><br>Bao nhiêu lời nói cứ thế trôi ngược vào trong.<br><br>Kí ức về người bố đã mất tràn về bất chợt.<br>Vương Ái Nhi nghe âm thanh ngắt quãng thì quay lại nhìn.<br><br>Chàng trai mặc áo xanh buồn rười rượi ngồi trên giường bệnh trông thật xót xa.<br>Đôi mắt cô cười tít để giãn nhẹ bầu không khí đang căng cứng:<br>- Không có sao! Năm sau tụi mình đi bù ha!<br>Dù nói vậy nhưng cô vẫn cảm thấy tiếc nuối.<br> <br><br>Ánh mắt của người ngồi trên giường chưa hết sầu muộn mà chớp nhè nhẹ.<br>Cô cầm bát cháo lên, tươi cười nói:<br>- Được rồi! Thầy giáo Vũ đừng có buồn! Tớ đón năm mới ở bệnh viện với cậu.<br>- Cậu định tối nay...?<br>- Ăn!<br>Thiếu niên chưa kịp trình bày đã bị cô đưa thìa cháo lên trước mặt.<br><br>Dù gì cũng là công sức của bố mẹ Ái Nhi.<br><br>Cậu ra vẻ miễn cưỡng mở miệng.<br>Ái Nhi vừa đút cháo vừa cười khúc khích, còn tranh thủ nói thêm, trả thù cậu bạn:<br>- Em bé Vũ ngoan quá nè! Bây giờ ai mới là nhóc con đây ta?<br>Cổ họng khô rát của Long Vũ khó khăn lắm mới nuốt được một miếng.<br><br>Cậu khó chịu khịt mũi:<br>- Đây không phải là em gái chăm sóc anh trai à?<br>- Cái đồ ba trợn này? Tin tớ cho nhịn đói luôn không?<br>Càng nhìn Ái Nhi phụng phịu, Long Vũ càng nghiện.<br><br>Cậu tự giác mở miệng rồi chỉ tay vào.<br>- Aaaa.<br><br>Em bé đút anh ăn đi!<br>- Trêu nữa tớ ném bát cháo vào mặt đó!<br>Ái Nhi trừng mắt rồi c ắn môi dưới để đe dọa.<br><br>Mặt cô bé đỏ chót như mới được bơm thêm máu.<br><br>Thiếu niên cũng biết điểm dừng mà cười tủm tỉm, đưa tay lên đỡ bát cháo.<br>- Được rồi, đùa đó! Đưa tớ tự ăn.<br>- Xì, toàn chọc chửi!<br>- Thôi mà! Không trêu nữa! Tớ ăn rồi nè!<br>Nghe lén được tiếng cười nói rôm rả bên trong, bác quản gia thở phào nhẹ nhõm.<br><br>Nếu có Ái Nhi ở đây, cậu chủ sẽ hồi phục nhanh hơn.<br><br>Đúng là ánh sáng của tình yêu soi đường dẫn lối cho cậu chủ.<br>Bác đứng ngoài phòng bệnh, xúc động lau nước mắt bằng cả cánh tay.<br><br>Nhiều người đi ngang không biết tưởng người thân bác vừa mất cơ đấy.<br>...----------------...<br>Khoảng 8 giờ tối, bác sĩ Huyền Vũ gõ cửa vào phòng kiểm tra.<br><br>Sau một loạt các thao tác chuyên nghiệp, bác mới nói với bệnh nhân:<br>- Huyết áp chưa ổn định lắm nhưng có vẻ hồi phục nhanh hơn dự kiến.<br><br>Tốt thật...<br><br>Nghe được điềm lành nhưng giọng của Long Vũ vẫn có chút buồn: <br>- Cháu có được ra ngoài không? Chỉ riêng đêm nay thôi.<br>- Ấy! Phải khoảng 7 ngày mới được xuất viện.<br><br>Sau đó là nghỉ ngơi tại nhà thêm vài tuần để xem có biến chứng gì không.<br>- ...<br>- Sao đấy? Đi thăm mộ bố à? Hôm nay giỗ mà nhỉ?<br>Thiếu niên xua tay đáp:<br>- Quản gia đi viếng lúc sáng rồi ạ.<br>- Vậy còn đòi ra ngoài làm gì? Tối rồi nguy hiểm.<br>Bác sĩ Huyền Vũ cập nhật bệnh trạng vào hồ sơ rồi bước ra ngoài, không quên dặn dò:<br>- Đừng có làm gì quá sức đấy! Tôi đã hứa với Long Vân là chăm sóc chú mày rồi.<br>Bao nhiêu nỗi niềm ẩn chứa trong đôi mắt sâu thẳm hướng ra khung cửa sổ đen ngòm.<br>Chỉ còn một chút nữa là bước sang năm mới.<br><br>Giá như được dẫn Ái Nhi đi xem pháo hoa thì hay biết mấy.<br>\"A!\"<br>Có một ý tưởng bắn ngang qua đầu.<br><br>Cậu nhìn xuống đồng hồ, khóe miệng vô thức nhếch lên.<br>\"Vẫn còn kịp\".<br>...----------------...<br>Cô gái nhỏ vì để khích lệ tinh thần của người mình thích, đã đặc biệt làm cái bánh lớn hơn mọi khi.<br>Chuyện sẽ không có gì đáng nói nếu Ái Nhi biết Long Vũ rất \"sợ hãi\" với những món cô làm.<br>Lần trước vì cố nuốt miếng bánh, cậu đã uống trọn mấy ly nước đầy, giống như kẻ chết khát trong sa mạc.<br>Nàng ta được xuất viện, về nhà tắm rửa rồi diện bộ yếm trẻ trung, tay nhỏ cầm hộp bánh tung tăng đi tới phòng bệnh chuẩn bị đón giao thừa.<br><br>Cũng may là nguyên ngày đã ngủ như heo ở bệnh viện nên bây giờ mới thức khuya được đến vậy.<br>.<br>.<br>.<br>\"Tại sao tôi không thể vào trong?\"<br>\"Bà chủ bình tĩnh! Cậu ấy đang có chút việc\".<br>\"Tôi vừa đáp xuống sân bay là đã phóng thẳng về đây thăm nó.<br><br> <br>Thế mà nó đóng cửa vậy à?\"<br>\"Thật sự là không thể vào mà\".<br>Có một người phụ nữ đang nói chuyện với bác quản gia trước cửa phòng bệnh.<br><br>Nghe ngữ điệu thì có vẻ như là mẹ của Long Vũ.<br><br>Do quá gấp nên hai ngày sau khi phẫu thuật bà mới có vé để bay về.<br>Bà búi tóc cao gọn gàng, thân hình mảnh khảnh trong chiếc đầm bó như ở tuổi đôi mươi.<br><br>Ngoài những nếp nhăn nhẹ trên khóe mắt thì bà trông đẹp như tiên.<br><br>Không ai nghĩ đây là một người mẹ đã trên dưới 40.<br>Đúng là \"gái một con trông mòn con mắt\".<br>Bóng dáng Ái Nhi bước đến giống như một đấng cứu thế.<br><br>Quản gia muốn đánh trống lảng nên đã chỉ vào cô bé từ xa:<br>- Ô ai kia? Đến thăm cậu chủ thì phải, hì hì!<br>Mẹ của Long Vũ theo phản xạ hướng mắt về phía cô gái đang chầm chậm đi tới.<br><br>Bà hỏi nhỏ:<br>\"Vũ dạo này cũng chơi bời với mấy đứa cấp 2 à?\"<br>Không được cười! Không được cười! Quản gia đấu tranh tư tưởng để không bật ra thành tiếng.<br><br>Chỉ cố kìm nén rồi thì thầm:<br>\"Khụ...!Đó là cô bé mà tôi hay kể cho bà chủ nghe đó!\"<br>\"À...!Vương Ái Nhi phải không? Nhỏ nhắn đáng yêu quá!\"<br><br>"]