["<br>\"Vũ, mẹ cũng không biết phải bắt đầu từ đâu.<br><br>Khi nhắn những dòng này, tay mẹ còn đang run.<br><br>Mẹ đã nói với con rất nhiều thứ, đến mức quên rằng con cũng cần được lắng nghe.<br>Lúc bố còn sống, con luôn hoạt bát, đáng yêu.<br><br>Mẹ nhớ Long Vũ khi đó lắm.<br><br>Nhớ tiếng cười và những trò quậy phá của con.<br><br>Nhưng con trai của mẹ bây giờ đã lớn, không còn là đứa trẻ cần người khác bế bồng.<br><br>Thời gian trôi nhanh nhỉ? Và cũng đã lâu rồi con chưa nói câu yêu mẹ, chưa ôm mẹ.<br>Từ sau khi bố mất, hai mẹ con mình ít nói chuyện hẳn.<br><br>Nhiều khi mẹ cũng muốn mở lời nhưng lại không biết nói gì.<br><br>Suốt thời gian qua mẹ không dám đi họp phụ huynh, sợ người ta hỏi bố con đâu.<br><br>Mẹ chỉ biết trốn tránh, lao đầu vào công việc để quên đi lỗi lầm của mình.<br>Con biết không, mẹ và bố đã cãi nhau.<br> <br><br>Kể ra điều này chắc con sẽ ghét mẹ, nhưng đây là sự thật.<br><br>Mẹ đã trách móc bố vì bất cẩn làm chết người.<br><br>Những lời nói khi đó mẹ vẫn nhớ như in.<br><br>Nhưng cho dù bị mọi người chửi mắng suốt nhiều ngày, bố vẫn chỉ cười rồi nói không sao.<br>Mẹ biết bố yêu cả gia đình mình, nhất là Long Vũ.<br><br>Yêu con vì nụ cười tươi khi đang truyền nước biển trong viện, vì sự mạnh mẽ chống chọi với cuộc đời.<br>Nhưng con ơi, càng lớn, con càng giống bố.<br><br>Mỗi lần nhìn thấy con, tội lỗi trong mẹ lại ùa về.<br><br>Hôm sinh nhật con, mẹ đã khóc rất nhiều, đến mức lớp trang điểm dày cộp kia cũng không che nổi đôi mắt đỏ hoe của mẹ.<br>Mẹ không thể chịu được mỗi lần thấy con đọc cuốn sách mà bố để lại.<br><br>Con giống bố lắm.<br>Ngày con bước vào Đại học Y Dược, cũng là ngày con khoác lên mình chiếc áo choàng trắng của các y bác sĩ.<br><br>Đáng lẽ mẹ phải tự hào nhỉ? Nhưng không, mẹ đã sợ cái viễn cảnh đó xảy ra.<br><br>Mẹ sợ thấy hình bóng của bố trong đôi mắt con.<br><br>Sợ con làm việc mệt quá mà phạm sai lầm giống ông ấy, sợ rất nhiều thứ,...<br>Mẹ lại mắc lỗi lần nữa trong đời, đó là cấm con được theo đuổi ngành y.<br><br>Cứ tưởng chỉ cần mẹ phản đối thật mạnh mẽ là con sẽ từ bỏ.<br><br>Nhưng con vẫn luôn kiên trì, một giây cũng không đầu hàng.<br>Đúng như con bé Ái Nhi nói, ông ấy sống lại trong hình dáng của Long Vũ là điều đáng mừng mới phải.<br><br>Như vậy có nghĩa là bố con chưa bao giờ biến mất trong trái tim của hai mẹ con mình.<br>Mẹ nghĩ kĩ rồi, con cứ làm theo những gì con muốn.<br><br>Mẹ sẽ ủng hộ.<br><br>Đời này chỉ cần con bình an, hạnh phúc bên người mình yêu thương.<br><br><br>Thế là đủ.<br>Mẹ viết dài nhỉ? Vì đã lâu rồi mẹ chưa tâm sự với ai.<br><br>Bạn gái của con bảo, cái gì khó nói thì cứ viết ra.<br><br>Công nhận hữu hiệu thật.<br><br>Giữ con bé cho chặt vào nhé, thiên thần nhỏ của mẹ đó!\"<br>.<br>.<br>.<br>Đôi mi dày của Long Vũ chớp nhẹ để nuốt nước mắt ngược vào trong.<br><br>Không chỉ có mẹ, mà chính bản thân cậu cũng đã chèn ép bố khi ông ấy phạm lỗi.<br><br>Làm gì có tư cách trách móc ai?<br>Cậu không muốn để quản gia nhìn thấy cảm xúc nên chủ động trả lại điện thoại:<br>- Nhi vừa nói chuyện với mẹ ạ? <br>Nhìn thiếu niên bình tĩnh, bác có hơi ngạc nhiên.<br><br>Long Vũ giỏi che giấu cảm xúc hơn mình nghĩ.<br>Quản gia gật đầu:<br>- Đúng rồi, còn có vài ba học sinh khác.<br><br>Lúc nãy ở ngoài cửa không tiện, nên tôi đã mời họ vào trong gọi điện.<br>Nói rồi bác đột nhiên nhớ ra gì đó:<br> <br>- À! Cái cậu tên Hiệp cứ bảo là có thứ cần đưa.<br>- ...<br>- Vậy...!ừm...!cậu chủ có muốn...?<br>Việc Hiệp đến đây chắc chắn là có mục đích.<br><br>Thiếu niên ngẫm một chút rồi gật đầu:<br>- Cũng được.<br><br>Nói cậu ta lên đây đi ạ.<br>Bên dưới phòng khách có tới 4 người, gọi mỗi 1 thì không được lịch sự cho lắm.<br><br>Quản gia liền hỏi nhỏ:<br>\"Còn những người khác...?\"<br>- Không được! Đặc biệt là Ái Nhi!<br>Long Vũ đột nhiên nghiêm giọng làm bác giật mình.<br>Theo lời cậu chủ, bác quản gia vừa hoang mang, vừa đi xuống phòng khách gọi Hiệp.<br><br>Cả bọn ai nấy đều há hốc mồm ngạc nhiên khi chỉ một mình Hiệp được gặp Long Vũ vào lúc này.<br><br>Không phải là Ái Nhi ư?<br>Có chuyện gì vậy?<br><br>"]