["<br>Vương Ái Nhi mặc kệ bản thân nhếch nhác sau một ngày mà ba chân bốn cẳng chạy đến bệnh viện.<br><br>Cô hối hả vào cổng, vừa nhìn quanh vừa nói chuyện điện thoại.<br><br>Giọng cô run lên vì lo lắng:<br>- Tớ đến rồi, cậu đang ở đâu.<br>\"A! Tớ thấy cậu rồi!\"<br>Hải Nam nói xong thì vẫy tay từ xa.<br><br>Một số người đi qua đi lại chắn tầm nhìn, nhưng Ái Nhi vẫn nhanh chóng tiếp cận được Hải Nam.<br>Hai người vừa bước thật nhanh trên hành lang vừa thở gấp:<br>- Long Vũ cấp cứu ở phòng nào?<br>- Bên khoa tim mạch.<br>- Sao tự dưng lại ngất xỉu thế?<br>- Nghe nói là làm việc quá sức.<br><br>Bây giờ đang nguy hiểm đến tính mạng.<br>\"Nguy hiểm đến tính mạng\" ư? Ái Nhi rảo bước, trong lòng dấy lên một nỗi bất an.<br>Làm ơn, lịch sử đừng lặp lại.<br><br>Hôm nay là ngày giỗ của bố anh ấy, nếu anh ấy mà gặp chuyện gì...<br>Ái Nhi không muốn nghĩ đến tình huống xui xẻo, cô lắc nhẹ đầu để quên đi rồi tiếp tục theo sau Hải Nam tới trước cửa phòng cấp cứu.<br>Ở đó có khá đông người, đa số là các y bác sĩ đồng nghiệp của Long Vũ, mặt ai nấy cũng đều biến sắc.<br><br>Còn có cả Ngọc Ánh, cô ngồi gục đầu trên băng ghế.<br>Tình hình thật sự nghiêm trọng.<br><br>Ái Nhi chạy đến, ngay lập tức nắm lấy tay những người áo trắng trước mặt.<br><br>Đôi lông mày cô nhăn nhúm lại vì sợ hãi:<br>- Long Vũ...!Long Vũ sao rồi ạ?<br>Họ cảm nhận được bàn tay run rẩy của cô bé, nhưng chỉ biết tiếc nuối lắc đầu:<br>\"Chưa biết, nhưng tỉ lệ thành công không cao...\"<br>\"Em bình tĩnh.<br> <br><br>Cứ chuẩn bị tinh thần đi\".<br>Ái Nhi suy sụp.<br><br>Cô không còn nghe bất kì âm thanh nào nữa, thay vào đó là tiếng rít chói tai của tần số cao.<br>Còn chưa kịp mơ về một gia đình nhỏ mà đã phải vỡ mộng rồi ư?<br>Chỉ mới vài phút trôi qua, nhưng Ái Nhi cảm tưởng như mấy tiếng đồng hồ dưới địa ngục.<br><br>Cô chỉ biết đi tới đi lui, bồn chồn lo lắng.<br><br>Đôi mi chớp nhanh vì căng thẳng, cố kìm nén để nước mắt trôi ngược vào trong.<br>- Yên tâm, Long Vũ không chết được đâu.<br>Hải Nam vừa nói xong thì bị Ngọc Ánh đứng dậy đánh mạnh một phát vào vai.<br><br>Thiếu niên giật mình:<br>- Ui da! Đau...<br>- Anh nói gì vậy hả? Cậu ấy sắp khóc đến nơi rồi đấy!<br>Ngọc Ánh bước lại trước cửa phòng cấp cứu, gõ lên vài tiếng rõ to:<br>- Xong chưa? Ở ngoài này hết kiên nhẫn rồi nè!<br>Hải Nam thuận theo vợ, nói ké:<br>- Ừ! Nhanh lên chút!<br>Ái Nhi sững người.<br><br>Đang cấp cứu mà cũng có thể hối thúc như vậy sao? Nhưng thôi, tất cả mọi thứ không còn quan trọng nữa.<br><br>Chỉ cần Long Vũ có thể bình an, cô nguyện đánh đổi tất cả mọi thứ.<br>\"Cạch\"<br>Cửa phòng cấp cứu mở.<br><br>Tuyệt nhiên không có vị bác sĩ nào đi ra.<br><br>Bên trong chỉ là một màu đen ngòm, nhìn không thấy đáy.<br>Lúc nãy Ái Nhi đã hoang mang, giờ lại hoảng loạn hơn.<br><br>Cô bước vội hai ba bước vào trong phòng nhưng rồi khựng người lại vì màn đêm tăm tối, chẳng biết đi về phía nào.<br><br>Nước mắt đang trực chờ trên khóe mi, cô gái nhỏ mếu máo:<br>- S-Sao không có ai trong này vậy? Long Vũ? Anh đâu rồi? Anh ổn không?<br>Một khoảng lặng khiến cô gái nghĩ đến tình huống xấu nhất.<br><br>Cô phải cố hít thở để giữ bình tĩnh.<br><br>Định quay lưng hỏi những người ở ngoài thì một tiếng \"bíp\" thu hút sự chú ý của cô.<br>.<br>.<br>.<br>Những ánh sáng yếu ớt nhưng lấp lánh màu vàng, màu đỏ chiếu khắp phòng nhờ dây đèn LED.<br>Ái Nhi lặng người nhìn các đốm sáng như tia lửa tạo thành hình trái tim ngay giữa sàn.<br><br>Căn phòng không hề có giường bệnh, các thiết bị y tế.<br><br>Thay vào đó là một thảm hoa hồng cùng những bong bóng đỏ.<br><br>Trần Long Vũ mặc vest trắng, trang trọng đứng giữa ánh sáng hình trái tim, tay trái ôm một bó hoa lớn.<br><br>Âm nhạc vang lên từ chiếc loa nhỏ, là bài hát anh đã tự sáng tác và ghi âm, dành riêng cho người mình yêu.<br>\"Bốp bốp bốp\"<br>Cô gái giật mình ngoảnh ra sau, rất đông người đứng đó vỗ tay.<br><br>Nét mặt họ ban nãy còn sầu thảm, vậy mà bây giờ lại tươi rói như vừa nhận lương.<br><br>Long Vũ vẫn dịu dàng như xưa.<br><br>Anh bước đến đưa bó hoa cho đối phương.<br><br>Bàn tay Ái Nhi chỉ theo phản xạ mà ôm lấy, thật ra trong đầu cô đang trống rỗng vì ngạc nhiên.<br>Miệng thiếu niên cười mỉm, nốt ruồi dưới mắt làm bật lên vẻ điển trai vốn có.<br>Khoảnh khắc anh quỳ một chân xuống, Ái Nhi ngay lập tức nhận ra ý định của anh.<br><br>Trái tim cô đập loạn xạ.<br><br>Mọi thứ diễn ra quá nhanh, giọt lệ trên mi còn chưa kịp khô nữa.<br>Long Vũ ngẩng đầu, trìu mến nhìn người con gái trước mặt.<br><br>Đó là một cái nhìn ngọt ngào.<br><br>Anh rút trong túi ra một chiếc hộp nhỏ, đương nhiên là màu xanh nhạt.<br><br>Chiếc hộp được mở ra, anh hít một hơi thật sâu rồi dịu dàng nói:<br>- Anh muốn chăm sóc bé cả cuộc đời còn lại! Lấy anh nha?<br>Ái Nhi tròn xoe mắt.<br><br>Không thể tin nổi mình đang được cầu hôn.<br><br>Đằng sau Long Vũ là một khung cảnh được trang trí đầy hoa hồng và bóng bay.<br><br>Đẹp và lãng mạn như trong phim.<br>Đám người đứng ngoài nín thở chờ câu trả lời.<br><br>Ái Nhi xúc động gật nhẹ, tay xiết chặt bó hoa.<br><br>Như chỉ chờ có thế, tất cả mọi người hét ầm lên.<br><br>Nhưng chỉ được vài giây rồi lại im lặng khi nhớ ra đây là bệnh viện.<br>Sau khi đeo nhẫn, nước mắt Ái Nhi tự rơi, cô mếu máo:<br>- Anh ác lắm...!Làm bé cứ tưởng sắp mất anh...<br>Chàng trai không hiểu chuyện gì, bối rối giữ hai vai đối phương:<br>- S-Sao thế? Sao lại mất anh?<br>Anh nhìn xuống chiếc tạp dề dính đầy bột, rồi lại đưa mắt lên mái tóc chưa chải của cô, ngay lập tức nhận ra vấn đề.<br><br>Đôi mắt sắc lườm về phía Hải Nam:<br>- Này! Cậu đã nói gì với Ái Nhi thế?<br>Cậu bạn nhún vai:<br> <br>- Tụi này thấy nếu chỉ đến không thì nhàm chán quá.<br><br>Nên diễn một tiểu phẩm cho kịch tính.<br>- Tiểu phẩm? Ngọc Ánh cũng tham gia luôn?<br>- Đó là vợ tớ mà, phải theo chứ.<br><br>Há há!<br>- Ơi là trời...<br>Long Vũ không định dọa Ái Nhi, chỉ đơn thuần muốn gọi cô đến đây để cầu hôn.<br><br>Ai ngờ đồng nghiệp và bạn bè bắt tay nhau, làm cô bé tái xanh mặt mày.<br>Anh muốn cầu hôn người con gái của đời mình ở đây.<br><br>Bệnh viện đêm giao thừa là nơi hai người trao nhau nụ hôn đầu.<br><br>Anh muốn Ái Nhi biết rằng, cho dù ở thời điểm nào, hoàn cảnh nào, anh vẫn sẽ yêu thương cô như ban đầu, mãi không thay đổi.<br>Chàng trai lau nước mắt cho Ái Nhi rồi dỗ dành:<br>- Đừng khóc nữa, tối nay anh cho bé chơi đồ chơi.<br>Cô phì cười, đánh nhẹ vào vai anh:<br>- Trêu hoài...!bé lớn rồi mà.<br>Long Vũ nhìn về phía đám người đang vểnh tai lên, cũng khá đông.<br><br>Anh không muốn đoạn hội thoại sắp tới bị nghe thấy nên ghé sát vào Ái Nhi:<br>\"Lớn...!thì chơi đồ chơi của người lớn\".<br>\"H-Hả?\"<br>\"Đến lúc dùng nó rồi\".<br>Ái Nhi cảm nhận được sự ấm nóng bên mang tai, cô xấu hổ, lí nhí trong miệng:<br>\"Đừng có nói ý anh là...\"<br>\"Ừ...<br>.<br>.<br>.<br>Cái máy mát-xa nằm ở nhà đợi bé gần chục năm rồi đó!\"<br><br>"]