["<br>Căn phòng của Trần Long Vũ mất dần vẻ u ám khi có người khác đi vào.<br>Mỗi bước chân của Hiệp đều chậm rãi ngắm nhìn những thứ hào nhoáng xung quanh.<br><br>Phòng tên Rồng anti-social này giống của con gái thật, trang trí cả kệ sách, thảm lông.<br><br>Đây cũng là lần đầu hắn được chiêm ngưỡng thế giới thượng lưu.<br>Cánh cửa đóng lại, hai người con trai đứng đối diện nhau.<br><br>Đầu Hiệp hơi ngẩng vì đối phương cao hơn mình, hắn vừa nói vừa lấy trong túi ra một cái gì đó:<br>- Tôi đã suy nghĩ rất nhiều sau lần nói chuyện trước.<br>Long Vũ cau mày vì khó hiểu.<br><br>Cậu trầm mặc ngẫm lại.<br><br>Có phải cái hôm cậu cảnh cáo hắn ta trên vỉa hè không nhỉ?<br>...----------------...<br>\"Từ chuyện Ái Nhi bị ngộ độc thực phẩm đến chuyện bị đánh trên đường đi học về.<br><br>Tất cả là do cậu và Minh Nguyệt tính toán nhỉ?\"<br>\"A-Ai nói? Cậu có bằng chứng gì không?\"<br>\"Tôi chỉ suy luận ra thôi\".<br>\"Ha ha, không có? Vậy là cậu đang vu khống tôi đó Rồng anti-social\".<br>\"Có nghe \"quá tam ba bận\" chưa? Hai lần trước tôi đã bỏ qua...\"<br>\"Thì sao? Bằng chứng còn chẳng có thì đừng ở đó nói nhảm!\"<br>\"Nếu còn đụng chạm đến Ái Nhi thêm một lần nào nữa...!Tôi không để cậu sống yên đâu\".<br>\"Cậu dọa ai? Tôi không làm gì nên không phải sợ\".<br>.<br>.<br>.<br>\"Cậu có thật sự hiểu thế nào là \"thích\" không?\"<br>Hiệp nghe câu hỏi thì khựng lại, hướng mắt về phía Ái Nhi đang đứng đằng xa.<br><br> <br>Trong đầu cậu có vô vàn những mâu thuẫn đang giằng xé.<br><br>\"Thích\" chẳng phải là muốn ở bên cạnh người đó và làm mọi cách để đạt được hay sao?<br>Đợi một khoảng không thấy lời hồi đáp, Long Vũ nói tiếp:<br>- Chỉ cần Ái Nhi bị sứt nhẹ miếng da, tôi đã xót lắm rồi.<br><br>Cậu còn gọi người đến đánh cậu ấy?<br>- Đã nói là không ph...<br>- Đó là ích kỉ.<br>Hiệp bị đối phương cắt ngang, hắn ta ngậm chặt miệng vì xấu hổ.<br><br>Thay vì hăm dọa như lúc nãy, Long Vũ ôn tồn hơn:<br>- Cậu đang yêu chính bản thân mình.<br><br>Nếu thật sự có tình cảm với Ái Nhi, cậu đã không làm vậy.<br>Hiệp lúc này chỉ biết xiết chặt tay đứng nghe cậu bạn nói.<br><br>Chính bản thân hắn cũng biết mình sai, nhưng Minh Nguyệt cứ 5 lần 7 lượt ngon ngọt hứa hẹn.<br>- Tôi khuyên thật lòng.<br><br>Lùi về sau một bước đi, Vương Ái Nhi đã có tôi chăm sóc.<br>Hiệp cuối cùng cũng mở lời:<br>- T-Tôi chăm cũng được...<br>- Nhưng cậu ấy đâu có thích cậu?<br>Thiếu niên thẳng thắn nói ra mà không sợ đối phương chết vì đau tim.<br><br>Hiệp liếc mắt ra hướng lòng đường nhìn xe cộ qua lại, trong đầu hắn hỗn loạn nhiều thứ:<br>- Đó chẳng qua là do cậu tỏ tình trước thôi.<br><br>Nếu tôi đến trước thì đã khác!<br>Long Vũ bật cười vì câu nói vô nghĩa của Hiệp, cậu chống hông đáp:<br>- Tôi không nghĩ Ái Nhi sẽ quan trọng thứ tự đến trước sau.<br><br>Không thích là không thích!<br>- Nhưng chẳng phải cậu cũng chiếm hữu theo cách tiêu cực đó sao? Cậu theo dõi đến tận đây?<br>- Tôi gặp Minh Nguyệt trên đường về.<br><br>Dễ đoán ra là hai người lại bày trò chia rẽ nên thấy lo lắng.<br><br>Tôi không muốn Nhi gặp chuyện.<br>Đến đây thì Hiệp mới buông xuôi.<br><br>Hóa ra kẻ xấu xa nhất lại là chính mình.<br><br>Hổ thẹn biết bao nhiêu.<br>Thiếu niên điển trai mới chốt câu cuối rồi quay lưng đi: <br>- Nếu như cậu còn chưa dừng lại, tôi nhất định sẽ phản công.<br><br>Ngày mai là Valentine, hy vọng cậu biết thân biết phận, đừng bày trò.<br>- ...<br>- Vậy nha, tôi phải đưa bạn gái tôi về.<br><br>Cậu ấy đứng lâu sẽ mỏi chân.<br>...----------------...<br>Trở về căn phòng sang trọng của vị thiếu gia Long Vũ.<br><br>Cậu gật đầu ra vẻ đã nhớ:<br><br>- À...!buổi chiều hôm đó hả?<br>Hiệp xòe tay đưa một món đồ nhỏ, ánh mắt chứa đầy tội lỗi, có ngàn điều muốn nói nhưng cứ nghẹn ứ trong cổ họng.<br>Đôi lông mày của Long Vũ nhếch nhẹ như muốn hỏi \"gì đây?\"<br>Cầm lên nhìn thì cậu mới nhận ra.<br><br>Đây là một máy mp3.<br><br>Điều này lại làm chàng trai trẻ thắc mắc gấp bội.<br><br>Chia sẻ âm nhạc với nhau? Bây giờ còn có chuyện tốt như vậy sao?<br>Sau khi đã hoàn thành việc đưa đồ, Hiệp lập tức quay lưng đi ra khỏi cửa.<br><br>Long Vũ chỉ nghe được thấp thoáng:<br>\"Đừng quên xóa những đoạn có giọng của tôi\".<br>Cái tên này ra vẻ thần thần bí bí, nói chuyện mà không thèm ngoảnh lại.<br>Long Vũ bị máy mp3 thu hút.<br><br>Có lẽ đây là một thứ gì đó quan trọng nên mới phải đưa tận tay.<br><br>Cậu đóng cửa lại rồi tìm cách mở máy lên.<br><br>Chính cậu cũng không biết, Hiệp vừa đưa cho mình một bằng chứng quan trọng.<br>Thiếu niên đứng nghĩ ngợi một lúc rồi bấm nút nghe.<br>\"Bíp\"<br>Máy hiện lên chế độ phát bản ghi âm.<br><br>Bên trong là giọng của một nam một nữ.<br><br>Long Vũ nhạy bén nghe ra là Hiệp và Minh Nguyệt.<br><br>Hai người đang bàn cách hãm hại mình.<br>Nhưng là Hiệp cố tình khích để Minh Nguyệt nói ra kế hoạch trong nhà kho.<br><br>Sau vụ này, Hiệp cũng xin rút và bị Minh Nguyệt gọi là \"kẻ phản bội\".<br>Bản ghi âm này là lời chuộc lỗi cuối cùng của Hiệp dành cho Long Vũ.<br><br>Khi lật mặt Minh Nguyệt xong thì tất cả những lời nhục mạ cũng sẽ chấm dứt.<br>.<br>.<br>.<br>\"Cộc cộc\"<br> <br>Bản ghi mới phát được một nửa, tiếng gõ cửa làm Long Vũ giật mình.<br><br>Cậu vội tắt máy rồi nói vọng ra:<br>- Ai đó?<br>\"Mở ra đi! Tớ nè! Ái Nhi nè! Ở dưới đợi lâu quá nên tớ lên đây luôn\".<br>Nghĩ đến chuyện lúc chiều, Ái Nhi còn chưa nghe giải thích mà đã vội chạy đi, mặc cậu lê bước cô đơn trên đường về.<br><br>Trái tim thiếu niên lại đau như bị cứa bởi những miếng thủy tinh sắc nhọn.<br><br>Cậu chưa thể vực dậy sau khi nhận ra cô bé không tin tưởng mình.<br><br>Bây giờ làm sao đối mặt với nhau đây?<br>Long Vũ không mở cửa.<br><br>Cậu chọn cách trốn tránh thực tại.<br><br>Đầu óc rối như tơ vò với trăm ngàn câu hỏi.<br>Giọng trầm của chàng trai xuyên qua lớp cửa, tràn ngập sự thất vọng và buồn bã:<br>- Xin lỗi.<br><br>Tớ cần thêm thời gian.<br><br>Tạm thời hôm nay chúng ta đừng gặp nhau, tối không cần sang đây học.<br><br>Ngày mai tớ sẽ chủ động tìm cậu.<br>\"Ơ? Sao thế?\"<br>- Về đi...!nha?<br>\"...\"<br>- Coi như tớ năn nỉ cậu...<br>Ái Nhi biết tâm trạng bạn trai không tốt nên đành treo bịch băng cá nhân ở tay nắm cửa rồi thất thiểu rời đi.<br>Thôi thì sáng mai cùng nhau đi học rồi nói chuyện sau.<br><br>"]