["<br>Bầu trời âm u khiến con người ta cũng cảm thấy khó chịu trong lòng.<br>Ái Nhi phủi nhẹ những giọt nước li ti trên đồng phục rồi mới bước vào trong nhà.<br>Chưa kịp làm gì đã thấy mặt sàn bị bẩn do các vũng nước mưa.<br><br>Cô giơ nắm đấm định chửi đứa bạn thân thì mới sực nhớ.<br><br>Ngọc Ánh ngày nào cũng đi học thêm đến tối mới về.<br>Vậy là chỉ còn một con \"báo đời\".<br>Cô nhắm tịt mắt hét lớn:<br>- Rồng Nhỏ! Ra đây!<br>Chú mèo ướt nhẹp nhảy từ trên tủ quần áo xuống, có lẽ nó vừa đi chơi về.<br>Ái Nhi miệng tuy chửi nhưng tay vẫn lấy khăn lau cho nó.<br><br>Cô gái nhỏ quên rằng chính bản thân mình cũng mắc mưa.<br>Ngẫm nghĩ một lúc lâu, cô lại thấy thật huyền bí.<br><br>Cánh cửa nhà đóng tịt từ sáng sớm đến chiều tà.<br><br>Làm sao Rồng Nhỏ ra được?<br>Ánh mắt của Ái Nhi dò theo vết nước mưa.<br><br>Đích đến của dòng chảy kia là ô cửa vuông vắn kế bên tủ.<br>\"Phải ha, sao mình không để ý nhỉ?\"<br>Cô bé tò mò bước lại.<br><br>Hai tay nhỏ cố gắng kéo một cánh cửa sang bên.<br><br>Muốn nhìn xem rốt cuộc bên ngoài tấm gỗ này là cái gì.<br> <br>Nhưng vừa mở ra là gió mưa ầm ầm tạt vào làm Ái Nhi phải lập tức đóng lại.<br>Cả thời tiết cũng đang chống đối cô.<br><br>Đành phải đợi đến sáng mai mới thực hiện được kế hoạch bắt quả tang.<br>\"Vũ à! Lần này bị tôi bắt quả tang, chắc chắn cậu sẽ phải khóc vì quê một cục cho coi.<br><br>Há há\"<br><br>..----------------...<br>Sau một đêm, bầu trời lại được gột rửa sáng bóng.<br><br>Một vài tia nắng ẩn mình trong các giọt sương long lanh.<br><br>Số còn lại thì phát sáng, nhảy múa trên cửa sổ phòng của Vương Ái Nhi.<br>- Tớ đi trước đây! Dậy đi!<br>Như thường lệ, Ngọc Ánh phải gọi \"con gấu đang ngủ đông\" này trước khi đến trường.<br>Cô bé cuộn tròn trong chăn, hỏi bằng giọng ngái ngủ:<br>- Rồng Nhỏ của tớ đâu?<br>Suốt ngày chỉ biết ăn, ngủ và mèo.<br><br>Ngọc Ánh lắc đầu cười mỉm, giống như một người mẹ đang nuông chiều con cái.<br>- Bé mèo đi ra ngoài từ sớm rồi.<br><br>Không lười như cậu.<br>Ái Nhi mở mắt.<br><br>Cô nằm im trên giường đợi Ngọc Ánh ra khỏi nhà rồi mới lén lút bò dậy.<br>Hôm nay chính là ngày bắt quả tang tên bắt cóc mèo đội lốt công tử kia.<br><br>Ái Nhi khoái chí tưởng tượng về một tương lai thu phục được Long Vũ, khiến cậu ta bị công an túm cổ.<br>Cô gái nhỏ sáng sớm chưa rửa mặt, chải đầu đã vội vàng tiến tới ô cửa gỗ vuông vức.<br>\"Xoạch\"<br>Âm thanh mở ra như tiếng gọi các hạt nắng tràn vào trong nhà.<br><br>Không khí hòa lẫn tiếng chim hót, nhẹ đẩy mình qua làn tóc dài ngang bắp tay của Ái Nhi.<br>Một cảnh tượng tuyệt đẹp được tô vẽ lên trước mắt làm hàng mi của cô chỉ biết chớp chớp vì ngạc nhiên.<br>Phía sau bức tường là một ban công được phủ đầy hoa bướm.<br><br>Ánh ban mai nâng niu từng nhụy h0a khiến chúng trở nên lấp lánh.<br>Ái Nhi vươn tay nhỏ ra muốn chạm vào chốn bồng lai tiên cảnh.<br><br>Nhưng chiều dài của cô có hạn.<br><br>Với không tới!<br>Cô gái nảy ra một ý tưởng táo bạo.<br>Ô cửa gỗ này hơi bé so với một người trưởng thành.<br><br>Nhưng nếu là Ái Nhi...!liệu cô có chui vừa không?<br>Cả thân hình nhỏ xíu vừa vặn lọt qua ô cửa, thậm chí còn thừa một khoảng.<br>Bàn chân bé xinh vươn thẳng xuống dưới, chạm nhẹ vào lớp nền mát lạnh vì sương sớm.<br><br><br>Tuy vậy, sàn nhà vẫn rất sạch sẽ, không có lấy một hạt bụi.<br>Ái Nhi lúc này đã đứng hẳn qua ban công của người ta.<br><br>Chiếc đầm ngủ màu hồng làm bật lên dáng người tí hon giữa căn biệt thự trắng tinh, rộng lớn.<br>\"Hể? Đ-đây là bên hông nhà của...?\"<br>Cuối cùng cô cũng bừng tỉnh.<br>Cửa sổ nhỏ trong góc phòng mình thông ra ngoài ban công này.<br><br>Vậy là đã biết \"lối đi bí mật\" của Rồng Nhỏ.<br>Ái Nhi tò mò đi sâu vào, có một tấm kính khổng lồ ngăn cách giữa ban công và căn phòng bên trong.<br>Cô không nghĩ nhiều mà đưa mắt nhìn xuyên qua lớp tường trong suốt kia.<br>Một khung cảnh còn đẹp hơn khu vườn dập dờn ong bướm.<br><br>Đây mới chính là bồng lai tiên cảnh thực thụ.<br>Bên trong là phòng riêng của Trần Long Vũ.<br><br>Chiếc đèn chùm sang trọng treo ở giữa trần.<br><br>Có một cái giường rộng và một kệ sách lớn trong góc.<br>Chàng trai mặc bộ đồ ngủ màu xanh nhạt, ngồi trên tấm thảm lông trắng muốt mềm mại.<br><br>Khác hẳn với khuôn mặt khó chịu những ngày qua, cậu dán lên mình một nụ cười dịu dàng.<br><br>Khóe mắt cong nhẹ, sáng rỡ như vầng trăng khuyết giữa trời đêm.<br>Những ngón tay thon dài đang đùa nghịch với...<br>\"Rồng Nhỏ? Nó thực sự ở đây...\"<br>Ái Nhi lẩm bẩm.<br><br>Tâm trí cô bé như bị hút vào căn phòng đậm chất quý tộc và gương mặt hiền hòa của cậu.<br>Mải ngắm nghía đến nửa phút sau Ái Nhi mới tỉnh táo lại.<br><br>Cô dụi mắt nhìn kĩ, xác nhận đó thực sự là mèo của mình.<br>Sau khi đã chắc chắn, Ái Nhi sỗ sàng mở cửa kính rồi đùng đùng bước vào trong, hét lên như cái kịch bản mà bản thân đã nghĩ ra.<br>- Nè! Tớ bắt quả tang cậu bắt cóc Rồng Nhỏ!<br>Long Vũ giật nảy mình.<br> <br><br>Cậu đứng bật dậy.<br><br>Chú mèo cũng theo trớn nhảy ra ngoài.<br><br>Gương mặt thanh tú của cậu không còn dịu hiền như trước.<br>- Cậu làm gì ở nhà tôi vậy?<br>Khí thế hùng hổ của cô gái dễ dàng bị dập tắt khi cậu cất giọng.<br><br>Thanh âm trầm nghe thật hay, nhưng đồng thời cũng rất đáng sợ.<br>Ái Nhi biết mình vừa xâm nhập bất hợp pháp vào hang cọp.<br><br>Cô lùi lại một bước, định bỏ chạy.<br>- Đứng lại!<br>Một sải chân của Long Vũ cũng đủ dài để bắt kịp cô.<br><br>Bàn tay lớn của cậu giữ chặt lấy cổ tay bé xíu của Ái Nhi.<br>- Ai cho phép cậu vào nhà tôi?<br>Ánh mắt sắc lẹm của Vũ dọa cho cô mặt cắt không còn một giọt máu.<br><br>Ái Nhi toát mồ hôi, lắp bắp nói:<br>- T-tớ chỉ...<br>\"Cộc cộc\"<br>Đột nhiên, có tiếng gõ cửa phòng.<br><br>Bác quản gia hỏi:<br>- Cậu ổn không? Tôi nghe có giọng người lạ..<br><br>"]