["<br>\"Hôn giống hồi bữa đi!\"<br>Nghe xong Long Vũ bấn loạn, đầu óc sắp tỉnh ra tới nơi.<br><br>Cậu xoay người ngồi dậy làm Ái Nhi ngã xuống bên giường.<br>- Úi da!<br>Giọng cậu vừa say vừa run:<br>- C-Cậu mới nói gì...?<br>Cô gái nhỏ lồm cồm bò dậy, thấy hơi chóng mặt vì hơi cồn trong cơ thể.<br><br>Đầu óc không tỉnh táo nên chỉ nói theo bản năng:<br>- Thì là hôn đó.<br><br>Hôn vào môi! Hiểu chưa?<br>- Không được!<br>Long Vũ xấu hổ nên chỉ còn cách bối rối chuyển chủ đề.<br><br>Cậu chỉ vào vết rượu đỏ thẫm màu trên ga giường.<br>- Tớ còn chưa xử cậu cái vụ làm bắn rượu lung tung!<br>Xong rồi, hắn ta ưa sạch sẽ như thế, chắc chắn sẽ làm ầm lên cho coi.<br><br>Ái Nhi đang xỉn quắc cần câu nên dễ thấy sợ hãi, cô mếu máo:<br>- Do tớ mở nắp mạnh quá.<br><br>Nhưng mà nó đâu có bắn xuống tấm thảm! Đừng có la tớ mà...<br>- Ngoan đi, tớ tha cho.<br>Ái Nhi ngồi ngay ngắn lại khoanh tay trước ngực đáp:<br>- Dạ, em bé của cậu rất ngoan.<br>Từ \"em bé\" phát ra từ cái miệng chúm chím kia sao mà nghe ngọt ngào quá.<br><br>Cả gương mặt cùng hai vành tai của Long Vũ nóng hổi như những hòn than đỏ lửa.<br>Nhưng bên cạnh đó thì tình huống này cũng rất thú vị.<br><br> <br>Thiếu niên chống một tay ra sau, nhân cơ hội trầm giọng nói:<br>- Gọi...!\"anh\" đi.<br>Khuôn mặt lờ đờ của Ái Nhi căng ra khó hiểu:<br>- Anh?<br>- Ừ.<br><br>Anh Vũ.<br>- Dạ! Anh Vũ!<br>Chàng trai trẻ vừa ngượng ngùng vừa thích thú.<br><br>Còn chưa chịu dừng lại mà tiếp tục dụ dỗ mèo nhỏ:<br>- Em bé có thích anh Vũ không?<br>- Dạ thích!<br>Ái Nhi gật đầu thật mạnh nhưng cô đã không còn một chút tỉnh táo nào.<br><br>Cảm tưởng như chỉ cần Long Vũ cho phép, cô sẽ lập tức đứng lên nhảy nhót múa ca.<br>Thiếu niên gật gù cho qua chuyện.<br><br>Mục đích khiến Ái Nhi quên về nụ hôn đã hoàn thành.<br><br>Bây giờ cậu có thể yên tâm khuyên bảo:<br>- Đùa vậy đủ rồi.<br><br>Tớ đưa cậu về ngủ.<br><br>Mai cậu còn phải đi học.<br>Tuy nói vậy, nhưng tâm trí Long Vũ đang lâng lâng khó tả.<br><br>Không biết có đi nổi không.<br>Ái Nhi giãy nảy trên giường, miệng mếu máo chực khóc:<br>- Hổng chịu đâu! Tớ còn muốn uống rượu!<br>- Cậu say rồi.<br>Thoắt một cái, Ái Nhi đã quỳ lên, chồm người về phía Long Vũ.<br><br>Hai gương mặt gần như sắp chạm làm cậu giật mình im bặt, nghiêng người ra sau một chút.<br>Giọng cô bé mềm mại, hòa cùng âm thanh của hơi men trong cơ thể:<br>- Cậu...!có say không?<br>Long Vũ bị giọng nói trong trẻo đó làm toàn thân tê dại.<br><br>Cậu bắt đầu có dấu hiệu lả lơi:<br>- Um...!một chút...! <br>Thiếu niên cắn môi kiềm chế, miệng lẩm bẩm đủ cho hai người nghe:<br>\"Gần quá...!Cậu đừng thách tớ...\"<br>- Hở? Thách gì?<br>Hai khuôn mặt chỉ cách nhau có vài phân.<br><br>Ánh mắt của thiếu niên dán chặt vào bờ môi cong của cô bạn.<br><br>Cậu vô thức nuốt nước bọt.<br>Không ổn, hơi thở bắt đầu thấy hưng phấn và có phần gấp gáp hơn.<br><br>Thật khó để kiềm chế bản thân trong hoàn cảnh này.<br>Cuối cùng, Long Vũ cũng đầu hàng mà ôm chầm Ái Nhi vào lòng, môi chạm môi.<br><br>Cậu hôn bạo hơn lần trước.<br><br>Môi không chịu để im mà cứ di chuyển, đắm chìm trong xúc cảm rạo rực.<br><br><br>Yết hầu lên xuống liên tục.<br><br>Mùi cồn nồng nặc quẩn quanh.<br>Hóa ra \"hôn\" còn có vị như rượu nữa.<br><br>Rượu này lạ, vừa đắng vừa ngọt.<br>.<br>.<br>.<br>Nhưng Ái Nhi bị ôm hôn mãnh liệt như vậy thì chưa quen, thậm chí có phần hơi hoảng.<br>\"A!\"<br>Long Vũ giật mình, miệng bật một tiếng kêu trầm rồi đẩy nhẹ cô bé ra.<br><br>Hôn chưa nổi 3 giây.<br>Cậu quẹt ngón cái lên vành môi thì thấy có chảy máu.<br><br>Con nhỏ kia say xỉn đến độ cắn sứt môi người ta (hoặc chỉ đơn giản là hôn quá tệ).<br>Đôi chân dài loạng choạng đi vào nhà vệ sinh.<br><br>Hình ảnh trong gương phản chiếu khuôn mặt thanh tú bị điểm một vết đỏ tươi ngay môi dưới.<br><br>Cậu liên tục tạt nước để rửa sạch vết thương.<br><br>Bị cắn một cái mà tỉnh cả người.<br>Mặc dù vẫn còn hơi đau đầu nhưng cậu đã bình tĩnh và có ý thức hơn.<br>Thiếu niên bước lại giường định mắng cho Ái Nhi một trận vì đã phạm tội tày trời.<br><br>Dám cả gan cắn môi anh đây.<br><br>Nhưng cô bé đã sớm lăn quay ra ngủ.<br><br>Hai má tròn đo đỏ thật dễ khiến người ta rung động.<br>Long Vũ thở dài nhìn đống lộn xộn dưới sàn.<br><br>Chai rượu rỗng ruột nằm ngổn ngang trong đống ly thủy tinh.<br><br>Chiếc đàn guitar thì lăn lóc bên cạnh.<br><br>Chưa bao giờ căn phòng bừa bãi như cái chuồng heo như thế này.<br>Quá mệt mỏi, chàng trai trẻ cũng buông mình xuống giường, nhanh chóng chìm sâu vào mộng đẹp.<br> <br><br>Bàn tay vừa vô tình vừa cố ý, ôm trọn người con gái nhỏ nhắn vào lòng.<br>...----------------...<br>\"Chị không nên ép Long Vũ quá.<br><br>Hay là thử cho thằng bé một cơ hội xem\".<br>\"Nhưng cái nghề bác sĩ khổ lắm...!Nó đã nằm viện từ nhỏ, tôi không muốn nó dành cả đời còn lại ở đó\".<br>.<br>.<br>.<br>\"Chị này...!Ái Nhi nhà tôi nó làm gì cũng hỏng bét.<br><br>Vậy mà năm ngoái nó nằng nặc đòi lên thành phố.<br><br>Đương nhiên là hai vợ chồng tôi phản đối kịch liệt\".<br>\"Vậy tại sao...?\"<br>\"Con bé bảo bố mẹ lo lắng gì thì cứ nói toẹt ra để con còn biết.<br><br>Chúng tôi liệt kê nào là đường xá nguy hiểm, chuyện ăn uống, rồi còn phải xa nhà nữa\".<br>\"...\"<br>\"Thế là nó tự tìm cách giải quyết.<br><br>Lên ở với bạn thân, đi bộ đến trường, dành thời gian về thăm nhà...!chúng tôi cũng không cãi nổi.<br><br>Nó mà đã muốn thì cứ đòi cho bằng được\".<br>\"Nhưng...!chuyện của thằng nhóc nhà tôi phức tạp hơn\".<br>\"Thì chị cũng thử nói ra xem? Nói rằng mẹ lo lắng cho tương lai của con.<br><br>Mẹ muốn con sống cuộc đời bình dị, sáng đi làm, chiều về với gia đình...\"<br>Dễ gì mà Long Vũ chịu từ bỏ dễ dàng như thế...<br>Tình cảm và tâm tư của một người mẹ, mấy ai thấu?<br><br>"]