["<br>Ta có thể dễ dàng rung động với một người bằng những lí do khác nhau.<br><br>Là dáng vẻ phong độ khi tập trung chơi thể thao, điệu bộ đáng yêu lúc vui cười,...!Hoặc chỉ đơn giản...<br>Thích là thích thôi.<br>Nhưng để chấp nhận điều đó thì rất khó.<br>Trái tim ngu ngốc nào lại bị lỗi nhịp chỉ vì một ánh nhìn, một cái chạm nhẹ? Dẫu biết bản thân đã lưu luyến từ rất lâu.<br><br>Chỉ là cần thêm thời gian để làm quen với cuộc sống mới...<br>Một cuộc sống có cậu ấy ở bên...<br>\"Nếu thật sự cảm nắng rồi thì phải tỏ tình chứ\".<br>...----------------...<br>\"Rồng Nhỏ\" - Vương Ái Nhi đặt tên cho chú mèo của mình như thế.<br>Chú ta nghịch ngợm, thêm bộ lông vằn đen xám.<br><br>Dáng đi uyển chuyển nhìn giống những con rồng nước bé tí trong truyện thần thoại.<br>Hôm nay là ngày cô chủ Ái Nhi từ ngoại ô chuyển vào thành phố sống cùng bạn thân.<br><br>Chủ yếu là để tiện đường đến trường.<br>Nội thành nhộn nhịp xe cộ.<br><br>Tiếng còi kêu chói tai hòa tan vào trong nắng chiều gay gắt.<br><br>Hai bên vỉa hè toàn là các căn nhà sát vách nhau.<br>Ái Nhi với thân hình nhỏ xíu, tay xách giỏ đựng mèo, tay còn lại bấm điện thoại.<br><br>Kế bên là chiếc va li lớn đựng đầy quần áo.<br>- Địa chỉ này hả ta?<br>Cô gái đứng bên vệ đường, nhìn kĩ thông tin trên điện thoại rồi nhìn lên số nhà.<br>Đập vào mắt cô là một căn biệt thự lớn, nằm trọn giữa lòng thành phố tấp nập.<br>Ánh hoàng hôn phủ lên các bức tường một lớp áo óng ánh, đẹp như được dát vàng.<br>Ái Nhi mừng thầm.<br><br>Vậy là những ngày tháng sau này phải nhờ đến cô bạn thân rồi.<br> <br><br>Rồng Nhỏ cũng sắp được ăn sung mặc sướng.<br>Cô kéo va li lại gần cánh cửa khổng lồ, miệng lẩm bẩm.<br>\"Nhỏ Ngọc Ánh này hay thật.<br><br>Nhà giàu vậy mà giấu mình\"<br>Nói rồi cô lấy điện thoại ra gọi.<br>- Alo! Đại tiểu thư xuống đón tớ đi!<br>\"Hả? Tớ đợi cửa nãy giờ mà?\"<br>- Cậu ra ngoài đi, tớ đứng ngay đây luôn.<br>\"Trời ơi! Bên trái! Là bên trái! Nhìn qua đây\"<br>Ái Nhi giật mình ngó về phía đứa bạn đang đứng trước một khu căn hộ cho thuê tầm thường.<br>Sao cảm giác hưng phấn ban nãy đã biến mất rồi? Suýt nữa thì tưởng bản thân đã chọt được một chân vào hào môn.<br>Cô gái nhỏ vội chạy lại.<br>- Sao cậu đưa địa chỉ nhà kế bên? Làm tớ mừng hụt!<br>Ngọc Ánh thì trái ngược với bạn của mình.<br><br>Cô gái này cao ráo, giỏi giang và là một thiếu nữ chính hiệu.<br>Cô dịu dàng cầm va li giúp Nhi rồi trả lời:<br>- Thì bên đó là chủ nhà mà.<br><br>Nguyên dãy căn hộ này là của họ.<br>- Khiếp, giàu thế!<br>Cả hai đi lên một tầng.<br><br>Bên trái là các dãy phòng, bên phải là ban công nhìn ra ngoài đường lớn.<br><br>Xe cộ tấp nập chạy xuôi chạy ngược.<br>Cô bạn dừng lại ở cửa nhà 2A nằm cuối hành lang.<br><br>Đã vậy, nó còn sát vách với căn biệt thự.<br>Trong lúc Ngọc Ánh đang mở khóa, bác gái từ phòng bên bước ra, tiện miệng hỏi một câu:<br>- Ô, hôm nay dẫn em gái lên chơi à?<br>Ngọc Ánh chào rồi vội lắc tay.<br>- Dạ không, đây là bạn chung lớp với cháu.<br>Vương Ái Nhi cười qua loa.<br><br>Cái viễn cảnh người khác hiểu lầm cô là học sinh cấp 2 không còn quá xa lạ.<br><br>Thậm chí cô chỉ cao đến vai của Ngọc Ánh.<br><br>Đôi chân trắng dài của đứa bạn thân là thứ đáng mơ ước mới một đứa vừa lùn vừa bé.<br>Không hiểu sao họ lại chơi thân được.<br><br>Người thì trưởng thành, hiền thục.<br><br>Kẻ thì ngổ ngáo, loi nhoi.<br>Vào đến nhà, Ái Nhi thả bé Rồng Nhỏ ra cho làm quen với nơi ở mới.<br><br>Chú mèo lạ lẫm, lần mò từng bước ngửi ngửi.<br>...----------------...<br>Vì nhà mới chỉ nằm cách trường vài trăm mét.<br><br>Ái Nhi có thể thoải mái ngủ nướng mà không sợ trễ học.<br>Ngược lại, Ngọc Ánh đã đến lớp từ sớm để chuẩn bị.<br><br>Thế nên chỉ còn một con gấu lười biếng đang vùi đầu vào gối ở nhà.<br>Cô ngủ chán ngủ chê từ 8 giờ tối.<br><br><br>Đến khi đồng hồ điểm 6 giờ 45 phút sáng, cô mới mắt nhắm mắt mở bò dậy.<br>- Rồng Nhỏ ơi...<br>Tiếng gọi ngái ngủ vang cả căn nhà.<br>Nhưng đợi một lúc lâu, vẫn chưa thấy động tĩnh gì, cô liền hét to hơn.<br>- Rồng Nhỏ!<br>Chưa bao giờ chú mèo phải để gọi đến câu thứ hai.<br><br>Điều này làm Ái Nhi lo lắng.<br>Cô xuống khỏi giường, trên người vẫn mặc y nguyên bộ đầm ngủ hồng in hình trái tim.<br>- Rồng Nhỏ à! Em đâu rồi?<br>Tìm khắp căn nhà không thấy bóng dáng thú cưng của mình, cô sợ việc chuyển môi trường mới khiến Rồng Nhỏ hoảng loạn.<br>Đáng lo nhất là ngoài đường chi chít các làn xe.<br><br>Nếu Rồng Nhỏ gặp nguy hiểm, chắc cô cũng không sống nổi.<br>Thế là Ái Nhi không nghĩ nhiều, cô ngay lập tức gõ cửa các căn hộ bên cạnh.<br>Mở cửa thấy một bé gái nhỏ xíu, đầu tóc bù xù, bác trai hàng xóm giật mình hỏi:<br>- Trời, mẹ cháu đâu? Sao sáng sớm để con cái đi lạc thế này?.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Cưỡng Ái Thành Hôn: Tôi Nguyền Rủa Anh Cả Đời<br>2.<br><br>Chuyện Đôi Ta<br>3.<br><br>Định Mệnh Đặt Nhầm Chỗ<br>4.<br><br>Núi Cao Biển Rộng Ôm Em Vào Lòng<br>=====================================<br>Cô xua tay.<br>- Không ạ! Cháu cấp 3 rồi! Cháu mới chuyển đến đây.<br>- À, bác xin lỗi, cháu học ở ngôi trường đằng kia đúng không?<br>- Mà cho hỏi, bác có thấy con mèo vằn vằn, đen đen...?<br>Bác trai sực nhớ ra rồi gật đầu.<br>- Ừ, có thấy.<br><br>Nó chạy sang căn biệt thự kế bên.<br> <br>Nghe xong mà lỗ tai Ái Nhi lùng bùng.<br><br>Không lẽ mới sớm sủa mà đã làm phiền ông bà chủ? Còn chuyển đến ở chưa được một ngày...<br>Cô gái nhỏ cắn răng.<br><br>Chân ngắn lết sang bấm chuông cửa.<br><br>Cầu mong gia chủ thương tình cô gái khổ sở này mà tha thứ.<br>\"Cạch\"<br>Cửa mở ra là một chàng trai cao ráo, mặc đồng phục học sinh.<br><br>Chiếc túi đeo chéo tôn lên dáng người cân đối của cậu.<br>Ái Nhi nhận ra người này.<br><br>Cô tròn xoe mắt, miệng lắp bắp:<br>- Tr- Trần Long Vũ?<br>Gương mặt cậu trai không cảm xúc, chỉ trưng ra thái độ khó hiểu.<br><br>Cô ngạc nhiên hỏi tiếp:<br>- C-cậu sống ở đây á?<br>Vũ gật nhẹ đầu, cậu trông không hòa nhã cho lắm.<br>Dù gì cũng đến nước này, Ái Nhi mới gạt bỏ sự ngạc nhiên của mình qua một bên.<br><br>Rồng Nhỏ mới là quan trọng.<br>- Ừm...!tớ có một con mèo.<br><br>Có người nói nó chạy sang nhà cậu.<br><br>Cậu có thể cho tớ vào gọi nó ra không?<br>Sắc mặt Long Vũ có thay đổi một xíu nhưng rất khó để đoán xem cậu đang suy nghĩ điều gì.<br>Cuối cùng cậu trai trẻ cũng cất tiếng.<br>- Không..<br><br>"]