["<br>Nhiều năm sau, Trần Long Vũ trở thành một bác sĩ có tiếng trong bệnh viện khu vực vì đẹp trai.<br><br>Tuy còn trẻ nhưng anh làm việc rất có kinh nghiệm và hiệu quả, được người người kính nể, tôn trọng.<br>Nói về Vương Ái Nhi, cô bé đã trưởng thành hơn, là một thiếu nữ luôn mang lại năng lượng tích cực cho mọi người.<br>.<br>.<br>.<br>Một cậu nhân viên trẻ tuổi bước vào gian bếp, nói lớn:<br>- Chị ơi, hôm nay lại không đủ bánh.<br><br>Chị làm thêm được không?<br>- Thôi, về ăn tết đi em.<br><br>Để chị ra nói với khách.<br>Có vẻ như việc thiếu bánh diễn ra thường ngày?<br>Tiệm bánh Rồng Nhỏ là một trong những cửa tiệm đang được săn đón bậc nhất trong thành phố.<br><br>Nhờ vào câu chuyện tình yêu mang tên \"Sữa dâu ngọt và bánh kem đắng\" được chia sẻ rầm rộ trên mạng xã hội, ai ai cũng kéo đến thưởng thức các loại bánh do Ái Nhi làm.<br><br>Không những thế, các thực khách còn đến để vuốt ve \"cụ mèo\" 10 năm tuổi, linh vật của cửa tiệm.<br>Mỗi loại bánh đều mang một hương thơm và mùi vị khác nhau.<br><br>Nhưng điểm chung của tất cả là đều trông rất bắt mắt và ngon miệng.<br>Ngày nào cô chủ cũng làm rất nhiều nhưng vẫn không kịp phục vụ mọi người.<br><br>Nhân viên thì tấp nập chạy tới chạy lui.<br> <br>Ái Nhi chùi tay vào tạp dề, vội bước ra ngoài.<br><br>Cô nói với dãy khách hàng đang đứng xếp dài từ cửa đến tận quầy bán:<br>- Xin lỗi mọi người, đêm nay là giao thừa, bánh hết nhanh hơn mọi ngày.<br>Cô gái nhìn xuống chiếc đồng hồ xanh nhạt cũ kĩ trên tay, nói tiếp:<br>- Cũng 7 giờ tối rồi, mọi người đi về cẩn thận nha! Ba ngày đầu năm mới tiệm sẽ nghỉ, hẹn mọi người vào sáng mùng 4!<br>Từng người để lộ ra gương mặt thất vọng, lần lượt bỏ về.<br><br>Miệng xuýt xoa, tiếc rằng mình không đặt bánh sớm hơn.<br>Ái Nhi có hẹn đi ăn tối rồi ngắm pháo hoa với \"anh bác sĩ\" nên tranh thủ dọn dẹp các dụng cụ và nguyên liệu dở trong bếp.<br>\"Tụi em về nha chị.<br><br>Năm sau gặp lại, hê hê\".<br>- Ừaaa! Năm mới vui vẻ! Mấy nhóc đi cẩn thận!<br>Mấy sinh viên làm thêm cũng tan ca sau khi lau bàn, xếp ghế,...!Chỉ còn một mình Ái Nhi trong tiệm bánh.<br><br>Cô vươn vai vì mệt mỏi.<br><br>Đang định cởi tạp dề ra thì cô nghe tiếng cửa mở.<br>\"Cạch\"<br>- A! Quý khách, chúng tôi đóng cửa rồi...<br>Ái Nhi hơi khựng lại vì gương mặt quen thuộc.<br><br>Chỉ khi người con trai cất tiếng, cô mới nhận ra cậu bạn chung lớp năm xưa:<br>- Tớ là Hiệp nè.<br>Cô gái vừa ngạc nhiên vừa mừng rỡ, vội kéo ghế ra cho thiếu niên ngồi.<br><br>Hiệp bây giờ trổ mã, cao hơn ngày xưa, còn ăn mặc bảnh bao nên cô không nhận ra cũng phải.<br>Dù gì cũng lâu ngày chưa gặp, chắc là có nhiều chuyện để \"bà tám\".<br><br>Ái Nhi quay lưng vào quầy, vừa rót nước vừa hỏi:<br>- Sao cậu đến đây vào giờ này?<br>- Gần đây tớ đọc được chuyện của cậu với Rồng anti-social trên mạng xã hội.<br><br>Thấy cũng thú vị nhưng bận quá chưa có dịp.<br><br>Hôm nay rảnh mới lặn lội đến ủng hộ.<br><br>Không ngờ cậu đóng cửa tiệm sớm thế.<br>- Trời, lớn rồi ai gọi cái tên đó nữa.<br><br>Gọi Long Vũ đi.<br>Ly nước được Ái Nhi đặt xuống bàn, cô cũng kéo ghế ra ngồi đối diện Hiệp, miệng tươi cười:<br>- Mà hôm nay tụi tớ có hẹn đi ăn nên nghỉ sớm một chút, hì.<br>Nét năng động, đáng yêu vẫn không đổi.<br><br>Hiệp nghĩ thầm, sao mà Rồng anti-social nuôi khéo quá.<br><br><br>Ái Nhi càng ngày càng xinh.<br>Hiệp nhìn quanh hỏi: <br>- Ủa? Vậy cái tên bác sĩ đó đâu? Hai người đi ăn với nhau mà nhỉ?<br>- À, Long Vũ đang trực ở bệnh viện, hết ca là cậu ấy đến đây đón tớ đi luôn.<br>Nghe đến đây, thiếu niên cũng không muốn làm phiền nữa.<br><br>Hiệp đứng lên đi ra phía cửa:<br>- Thế thôi tớ về nhé, hôm khác tớ ghé.<br><br>Lo mà chuẩn bị đón tết với bạn trai đi.<br><br>Năm mới vui vẻ!<br>- Bye! Năm mới vui vẻ!<br>Ái Nhi tạm biệt cậu bạn cũ, hơi tiếc vì chưa kịp nói gì nhiều.<br><br>Sau khi tốt nghiệp cấp 3 cũng có vài lần tương tác trên mạng nhưng chưa có dịp gặp lại.<br><br>Dù sao năm xưa cậu cũng giúp đỡ Long Vũ khi bị vu oan.<br>Nhắc mới nhớ, lúc đó đàn em Minh Nguyệt bỏ học giữa chừng, biệt tăm biệt tích, không biết bây giờ sống sao...<br>.<br>.<br>.<br>\"Renggg\"<br>Tiếng chuông điện thoại phá tan dòng suy nghĩ của thiếu nữ.<br><br>Cô rút máy ra từ chiếc túi của tạp dề, cau nhẹ đôi lông mày vì thắc mắc.<br>\"Ủa? Hải Nam gọi á?\"<br>Cô lầu bầu trong miệng khi nhìn thấy tên danh bạ.<br><br>Từ lúc đám cưới của \"cặp đôi học bá\" diễn ra, mọi việc lớn nhỏ đều là Ngọc Ánh đại diện gia đình mà gọi, Hải Nam đâu có cửa tranh việc với vợ.<br>Ái Nhi đưa máy lên tai:<br>- Nghe nè! Năm mới vui vẻ!<br> <br>Bên đầu dây kia, giọng nói Hải Nam gấp gáp như bị mắc nghẹn.<br><br>Cô còn nghe cả tiếng nấc trong lời nói khàn của cậu bạn:<br>\"T-Tới bệnh viện...\"<br>Thái độ khác lạ của Hải Nam làm Ái Nhi lo lắng:<br>- Sao vậy? Ổn không? Ngọc Ánh đâu?<br>\"Tới b-bệnh viện nhanh đi...\"<br>- Nào! Bình tĩnh nói tớ mới nghe được.<br><br>Hít thở sâu...<br>\"Long Vũ...! Long Vũ đột nhiên ngất xỉu.<br><br>B-Bây giờ đang được đưa đi cấp cứu...\"<br>- ...<br>\"Nhi? A lô! Cậu có đang nghe không? Nhi?\"<br>Lồng ngực Ái Nhi thắt lại, còn tưởng mình nghe nhầm.<br><br>Đến khi Hải Nam gọi tên vài ba lần cô mới hoàn hồn:<br>- A...!ừ! Tớ đang nghe!<br>\"Tới đây nhanh đi! Gấp lắm rồi!<br>Ái Nhi ngay lập tức cúp máy.<br><br>Cô không kịp nghĩ, thậm chí quên cởi tấm tạp dề lấm lem toàn bánh kem, mặc kệ đầu bù tóc rối mà ngay lập tức phóng tới bệnh viện.<br>...----------------...<br>\"Long Vũ, đêm nay là giao thừa đó! Anh nhất định phải bình an vô sự!\"<br><br>"]