["<br>Chuyến xe của lớp 12A tiếp tục di chuyển đến công viên nước sau giờ ăn và nghỉ ngơi.<br>Mùa đông đang về nên buổi trưa chiều không có nắng gắt.<br><br>Trời vừa mát vừa ấm, phù hợp cho những hoạt động bơi lội.<br>Lớp 12A tập trung ở khu vực được bao quanh bởi những cây dù.<br><br>Mọi người háo hức đặt hành lý xuống bàn ghế.<br>- Ơ? Rồng anti-social! Sao ngồi đó? Không xuống nước à?<br>Hải Nam mặc mỗi chiếc quần đùi.<br><br>Chàng trai trẻ vừa khởi động cổ tay cổ chân vừa hỏi.<br>Khác xa với cả lớp là Long Vũ, cậu không thay đồ mà vẫn mặc nguyên bộ đồng phục trắng tinh.<br><br>Chưa ai biết rằng cậu bé bị bệnh tim, không thể hoạt động mạnh.<br>- Tôi không thích bơi.<br><br>Với lại...<br>Thiếu niên đá nhẹ mắt sang bên Ái Nhi để ra hiệu.<br>Hải Nam biết ý liền rủ Ngọc Ánh và các bạn khác đi mất.<br><br>Người nào người nấy cầm theo phao bơi, trông rất hào hứng.<br>\"Hế! Thế thì coi đồ đạc hộ bọn này nhá\"<br>\"Đi chơi cầu trượt cao cao kia không?\"<br>\"Chạy từ từ thôi không trượt chân là bể đít đó cha nội!\"<br>Khi chỉ còn lại hai người, Long Vũ mới kéo ghế lại gần Ái Nhi.<br><br>Một tay gác lên bàn, một tay chống xuống đùi để hạ tầm mắt bằng với cô bé.<br> <br><br>Cậu nhẹ nhàng hỏi:<br>- Cậu thấy ổn chưa? Còn khó chịu trong người không?<br>- Lúc nãy tớ mơ thấy có người bị cháy nên hơi sợ thôi.<br><br>Mà bây giờ tớ không sao rồi! Hì hì.<br>Ái Nhi nhe răng tỏ ra mạnh mẽ.<br><br>Nhưng có lẽ giấc mơ ở viện bảo tàng quá ám ảnh, khiến cô khó mà đi chơi vui vẻ được.<br>Thanh niên tinh ý nhìn một lượt.<br><br>Sự trầm lắng cho Long Vũ biết cô đang căng thẳng.<br>Cậu cười thật dịu dàng như một cách an ủi:<br>- Nếu mệt quá thì tối nay không cần học tiếng Anh...<br>Ái Nhi nghe đến đây thì giãy nảy:<br>- Thôi! Tự nhiên đòi nghỉ? Tớ thích cậu dạy lắm! Cậu giảng dễ hiểu, giọng hay ơi là hay!<br>Long Vũ nghe những lời có cánh đó thì đỏ mặt.<br><br>Hai vành tai nóng xèo xèo.<br>Để đỡ ngại, đồng thời giúp Ái Nhi quên đi giấc mơ kia, Long Vũ mới tìm chuyện để nói:<br>- Nè! Cậu sinh ngày bao nhiêu?<br>- Hở? À...!Sinh nhật tớ trùng đêm Giáng Sinh! Mẹ hay gọi tớ là đứa con \"trời giáng\".<br><br>Hê hê!<br>- Hèn gì bị \"giáng\" xuống còn có một khúc.<br>- G-Gây sự quài nhaaa!<br>Ái Nhi đứng bật dật giơ nắm tay lên định đấm cho cái tên mỏ hỗn này một cú.<br><br>Dáng vẻ đáng yêu làm Long Vũ bật cười:<br>- Ha ha, được rồi mà! Vậy là cũng sắp sinh nhật cậu rồi nhỉ?<br>Long Vũ nghiêm túc trở lại.<br><br>Cô gái nhỏ \"hứ!\" rõ to rồi phủi áo ngồi xuống.<br><br>Hai tay khoanh vào nhau.<br>- Sắp rồi! Nhưng mà Giáng Sinh này tớ về ngoại ô với bố mẹ.<br><br>- À...!xa không?<br>- Cũng cỡ 2 tiếng đi xe!<br>Hai người ngồi dưới những chiếc dù khổng lồ, nói cười vui vẻ.<br><br>Lâu lâu có những đứa trẻ ôm phao bơi chạy ngược chạy xuôi.<br><br>Ánh chiều sáng nhẹ, lấp lánh trên mặt nước<br>Chiều hôm đó không đi chơi cầu trượt chung với cả lớp, nhưng chẳng hiểu sao trong lòng vẫn thấy hạnh phúc.<br>...----------------...<br>Chuyến xe chở lớp 12A lăn bánh đi về sau một ngày dài.<br><br>Các học sinh đã thấm mệt nên ai nấy đều ngủ thiếp đi.<br><br><br>Nhạc nhẹ trên xe văng vẳng như lời ru êm đềm.<br><br>Ánh chiều dần tắt ngấm sau những dãy nhà hai bên đường.<br>Long Vũ ngồi cạnh Ái Nhi.<br><br>Cậu cũng chìm vào giấc ngủ lúc nào không hay.<br>Cô gái mắt mở thao láo vì buổi sáng đã ngủ ở bảo tàng.<br><br>Hai chân nhỏ gần chạm đất, vẫn còn khoảng trống để đung đưa theo thói quen.<br>Với tính cách chóng chán của mình, Ái Nhi bắt đầu thấy cảnh vật ven đường nhạt nhẽo.<br><br>Cô đổi hướng nhìn sang bên cạnh.<br>Trần Long Vũ ngủ thôi cũng đẹp trai.<br><br>Hai tay khoanh trước ngực.<br><br>Nhưng không phải dạng ngầu lòi của mấy anh soái ca bóng rổ.<br><br>Đây là nét thanh dịu của học bá.<br>Dáng người cân đối, làn da trắng hồng, mũi cao, mắt đẹp.<br><br>Nếu nói Ái Nhi không ghen tị với cậu ta thì là nói dối.<br><br>Đời thuở nhà ai mà con trai lại có một nước da láng mịn thế kia? Chưa kể còn biết đàn hát nữa.<br>Bỗng nhiên hai má cô gái nhỏ đỏ ửng.<br><br>Kí ức lúc ôm chặt lấy cổ Long Vũ ở viện bảo tàng không hiểu sao giờ nó lại nảy lên trong đầu.<br><br>Cảm giác đó mới ấm áp làm sao.<br><br>Cô muốn ôm lại lần nữa.<br>Ái Nhi giật mình tự vỗ nhẹ vào mặt để bản thân tỉnh táo lại.<br><br>Tự dưng lại muốn đụng chạm cái tên đáng ghét này.<br> <br>\"Thế còn cậu? Có thấy rung động không?<br>Rung động á?<br>Đúng rồi! Có nghĩa là cậu cảm thấy xấu hổ, ngại ngùng khi nhìn vào mắt người ta.<br><br>Rồi muốn nắm tay, ôm người ta nữa\".<br>Những lời nói ngày trước của Ngọc Ánh phát lên trong đầu như tiếng radio làm nàng ta khựng lại.<br>\"Hể? Không lẽ mình...\"<br>Đúng thật là mỗi lần nhìn vào mắt Long Vũ cô đều xấu hổ.<br><br>Đặc biệt là khi thấy nốt ruồi dưới đuôi mắt, nó đẹp mỹ miều, đến mức chỉ muốn ngắm mãi.<br>Vậy còn nắm tay thì sao? Có muốn không?<br>Long Vũ vẫn đang ngủ.<br><br>Do khoanh tay nên chỉ có thể nhìn được lấp ló các ngón thon dài, trắng muốt.<br>Ái Nhi vô thức ngắm nhìn đôi bàn tay của cậu.<br><br>Hôm đi xem phim cũng đã được chạm vào một lần.<br><br>Nó mềm mại lắm, đúng là \"hàng\" của một công tử chính hiệu.<br>Một khoảng lặng rất lâu đến từ Ái Nhi.<br><br>Cô cuối cũng cũng hiểu ra.<br>\"Có...!mình muốn...\"<br>.<br>.<br>.<br>\"Ông bà ơi, bố mẹ ơi! Con biết rung động rồi nè! Con trưởng thành rồi! Muahaha\"<br><br>"]