["<br>Hôm nay là ngày học sinh khối 12 nộp giấy ghi nguyện vọng thi Đại học.<br><br>Cô Ly cho 1 tiết để lớp tự quản.<br><br>Sau đó cô sẽ về lớp và thu kết quả lại.<br>Ai nấy đều đăm chiêu suy nghĩ.<br><br>Một số người đã có sẵn mục tiêu trong đầu liền viết cực kì nhanh.<br>Riêng Ái Nhi ngồi cắn bút.<br><br>Nhìn xa cứ tưởng cô bé đang vắt óc để chọn cho mình một trường Đại học phù hợp.<br><br>Nhưng sự thật là cô đang đoán xem trưa nay nhà trường sẽ cho ăn món gì.<br>Hiệp từ đâu ra bê ghế chạy lên bàn đầu ngồi cùng.<br><br>Dẫu sao mấy ngày này không có Rồng anti-social -một tình địch khó nhằn ở lớp- phải nhân cơ hội để tiếp cận mục tiêu chứ.<br>- Cậu định học ở đâu?<br>Tiếng nói làm Ái Nhi tỉnh ra khỏi mớ bòng bong trong đầu.<br><br>Cô gãi đầu:<br>- Tớ chưa biết nữa.<br><br>Trường nào lấy điểm cũng cao hết.<br>- Vậy cậu ghi mấy cái tên tuổi địa chỉ trước đi.<br><br>Phần nguyện vọng thì để trống cũng được.<br>Hiệp cố tình cúi sát, chỉ vào mảnh giấy trên bàn.<br><br>Ái Nhi giật mình kéo ghế ngồi ra xa một chút.<br>Bộ não không nếp nhăn bây giờ cũng biết suy nghĩ rồi.<br><br>Lúc trước thoải mái vô tư thì được, nhưng một khi đã có bạn trai thì không nên quá thân thiết với người khác giới.<br> <br>Lớp học ồn ào náo nhiệt cũng không che nổi tầm mắt của Ngọc Ánh ngồi ở dưới vài bàn.<br><br>Cô bạn ngạc nhiên khi thấy Ái Nhi chủ động cách xa người khác.<br>Ngọc Ánh mỉm cười.<br><br>Cô hiểu, tính cách hồn nhiên của Ái Nhi đang dần dần dành trọn cho một mình Long Vũ.<br>(Truyện được đăng tải chính thức trên MangaToon/NovelToon.<br><br>Nếu xuất hiện trên bất kì web nào khác thì đều là reup không được tác giả cho phép).<br>...----------------...<br>Giờ ra về, đôi bạn thân cùng đi bộ dưới sân trường.<br><br>Ái Nhi bám vào ba lô hai quai như thường lệ.<br><br>Còn Ngọc Ánh dùng chiếc cặp đeo chéo nữ tính, vừa đi vừa nói chuyện.<br>- Nghe nói ngày mai cậu ăn tối với mẹ hả Nhi?<br>- Ừm, tự dưng giữa tuần đòi lên thành phố đi nhà hàng.<br><br>Tớ cũng chẳng hiểu.<br>- Mà chuyện chọn trường sao rồi?<br>- Chưa đâu vào đâu.<br><br>Còn cậu?<br>- Tớ định học sư phạm.<br>- Hai đứa mình mà khác trường chắc buồn lắm.<br>Ngọc Ánh đi bên cạnh nghe xong mà không khỏi sầu muộn.<br><br>Cô lo lắng cho Ái Nhi rất nhiều.<br><br>Không biết tâm hồn non nớt này bước ra xã hội một mình sẽ ra sao.<br>Thoắt cái cũng đến cổng trường, Ngọc Ánh phải rẽ hướng khác để học thêm nên chào tạm biệt.<br>Bây giờ chỉ còn một mình Ái Nhi.<br><br>Đi vài bước đã thấy cảnh vật bên lề thật thân thuộc, nó làm cô nhớ đến Long Vũ.<br>Có lần hai người đùa giỡn trên đường đi học về, cậu còn xách cặp hộ nữa.<br><br>Bị trêu chọc mãi cũng bực mình thật, nhưng không có Long Vũ thì lại thấy thiếu thiếu.<br>.<br>.<br>.<br>Đang thẩn thơ trong nỗi nhớ thì đâu ra ba bốn thằng con trai xuất hiện.<br><br>Đứa nào đứa nấy đô con, mặt mũi bặm trợn.<br><br>Nhìn là biết điềm dữ.<br>Bị bọn họ chắn trước mặt, Ái Nhi không biết làm gì liền nở nụ cười gượng gạo:<br>- He he...<br>\"He he?\"<br>Cô tự cốc nhẹ vào đầu, tự hỏi mình đang làm trò khùng điên gì vậy.<br><br>Có thể họ chỉ vô tình đi tới, chẳng phải mình trực tiếp bước qua là được sao?<br>Ái Nhi tránh sang một bên nhường đường cho đám du côn.<br><br>Nhưng họ lập tức bao vây, dồn cô vào một gốc cây mà không quan tâm phố xá đang đông đúc người qua lại.<br><br>Những thanh niên đô con, cao ráo chắn hết ánh hoàng hôn.<br><br><br>Cô gái lọt thỏm giữa vùng bóng đen.<br><br>Miệng nhỏ ngửi thấy mùi nguy hiểm liền lắp bắp:<br>- M-Mấy anh là ai?<br>Cả bọn chẳng nói gì.<br><br>Chỉ có một đứa giơ bàn tay to lên tát một cái thật đau.<br><br>Thân hình mảnh khảnh của Ái Nhi sao đọ lại được sức lực một thanh niên.<br><br>Cô lập tức ngã xuống đất, hai tay ngơ ngác ôm lấy một bên má.<br>.<br>.<br>.<br>\"Dừng tay!\"<br>Giọng nữ thảnh thót này nghe quen quá.<br>Là Minh Nguyệt.<br>Thiếu nữ bước đến chắn trước mặt, ra dáng bảo vệ tiền bối.<br><br>Cô nghiến răng:<br>- Mấy người còn động thủ là tôi hét lên đó!<br>Đang giữa đường nên bọn du côn không muốn tranh chấp, chỉ liếc mắt bỏ đi.<br>Đơn giản vậy thôi sao? Bọn họ dễ dàng tha cho mình thế?<br>Ái Nhi thắc mắc nhưng không có thời gian nghĩ nhiều vì gương mặt bắt đầu rát lên và nóng hổi.<br><br>Cô thầm nghĩ hóa ra Minh Nguyệt cũng không xấu xa cho lắm.<br>Cô ta ngồi xuống, gương mặt lo lắng quan tâm:<br>- Chị có sao không?<br>Lăng kính non nớt nhìn đời của Ái Nhi không phát hiện ra là đối phương đang giả vờ.<br><br>Diễn xuất nói chung không tồi.<br>Ái Nhi cứ ôm lấy mặt kêu đau.<br>Khoảng vài giây sau thì Hiệp chạy tới.<br><br>Cậu ta cũng nằm trong kế hoạch này, chỉ là ra chậm một bước.<br>Sau khi hỏi han cô gái nhỏ, Hiệp đỡ cô dậy rồi nheo mắt hướng về Minh Nguyệt.<br><br>Trong đầu cậu có vô vàn câu hỏi.<br>Rõ ràng theo kịch bản, Hiệp sẽ chạy ra cứu lấy Ái Nhi cơ mà? Tại sao Minh Nguyệt tự ý thay đổi kịch bản?<br> <br>Tạm gác chuyện đó sang một bên, Hiệp đi song song với Ái Nhi, nói là muốn bảo vệ cho cô.<br><br>Còn cảm thấy bản thân thật lợi hại khi tìm được lí do dẫn cô về nhà.<br>Một cái tát cũng đáng để đánh đổi đấy.<br><br>Cô ấy chịu đau một chút, còn mình thì trở thành vệ sĩ thân cận.<br><br>Quá hời...<br>Hiệp đưa Ái Nhi về đến nơi.<br><br>Cả quãng đường không ai nói với ai câu nào.<br>Thiếu niên lên cầu thang, đứng trước cửa nhà, có vẻ không can tâm vì đã đến lúc chào tạm biệt.<br>- Tớ vào nấu gì đó cho cậu ăn ha? Cậu đang đau mà.<br>- Thôi khỏi! Ngọc Ánh chuẩn bị sẵn rồi.<br><br>Tớ hâm nóng lại là được.<br><br>Cảm ơn cậu nha.<br>Ái Nhi từ chối và có ý định đóng cửa.<br><br>Bàn tay của Hiệp đột nhiên đưa lên, chặn lấy hướng đi theo quán tính của cánh cửa lớn.<br><br>Hành động cậu ta có phần cố chấp:<br>- Nói thật đó! Cậu ở một mình tớ không yên tâm! Lỡ như mặt cậu đau thêm thì ai bôi thuốc cho?<br>- Có chuyện gì tớ gọi Long Vũ là được rồi! Khỏi phiền đến cậu!<br>Cô gái nhỏ vẫn lịch sự trả lời cùng với ngón cái đang chỉ về phía biệt thự, không biết rằng lời nói đó vừa cứa một nhát vào mặt Hiệp.<br>Cậu xiết chặt tay, gật đầu rồi bỏ đi.<br><br>Tự nhủ rằng phải tìm cách để hạ bệ tên Rồng anti-social kia.<br><br>Chỉ có như vậy thì Ái Nhi mới hoàn toàn thuộc về mình.<br><br>"]