["<br>Ngày mai là Valentine, và Ái Nhi đang đứng trước nguy cơ bị phát hiện đi mua quà cho người yêu.<br>Đến nước này, cô bé đành thừa nhận:<br>- Ừm...!đúng rồi.<br><br>Tớ mua cho Long Vũ.<br>Hiệp nghe xong thì hụt hẫng như rơi xuống vực thẳm.<br><br>Cậu đứng chôn chân ở vỉa hè, mặc những chiếc xe đang hối hả chạy qua lại trên lòng đường.<br>Ái Nhi không để ý đến sự khác lạ liền chắp tay năn nỉ:<br>- Nhưng cậu giữ bí mật giúp tớ nha! Tớ không muốn Long Vũ bị các bạn trêu chọc.<br><br>Nha? Nha?<br>Thà rằng nói toẹt ra rồi xin cậu ta giữ kín mồm miệng, còn hơn để cậu đem lên lớp kể lể.<br>Chẳng ngờ cái \"bận\" của Ái Nhi lại là đi chọn quà Valentine.<br><br>Hiệp đã hoàn toàn quên kế hoạch rủ cô đi ăn chơi để gây hiểu lầm cho đôi trẻ.<br><br>Cậu đứng đó như mặt nước tĩnh lặng, không một gợn sóng.<br>Ái Nhi lên tiếng:<br>- Không còn gì nữa thì tớ về nhá?<br>- Ơ khoan...<br>Dường như thiếu niên này muốn hỏi thêm gì đó nhưng lại ngập ngừng.<br><br>Cuối cũng chỉ nói ra được một câu nho nhỏ:<br> <br>\"Cậu thật sự...!thích Rồng anti-social à?\"<br>Ái Nhi im lặng một chút vì ngạc nhiên.<br><br>Hai tay nhỏ bám lên quai cặp, đôi mắt long lanh thả lỏng, lóe lên một điểm sáng:<br>- Đúng!<br>- ...<br>- Long Vũ bên ngoài lạnh lùng vậy thôi, chứ bên trong ấm áp và chu đáo lắm đó.<br>Lại thêm một cú sốc nữa ập đến.<br><br>Nếu nói tiếp chắc Hiệp đứng không vững mất.<br><br>Cậu xiết chặt tay:<br>- Cậu thích mẫu người như vậy hả? Tớ cũng rất ấm áp và chu đáo...<br>Ái Nhi không hiểu được ý nghĩa sâu xa đằng sau câu nói đó.<br><br>Cô vui vẻ đáp:<br>- Tớ biết mà! Lần trước cậu xin lỗi cô Ly vì làm hỏng đồ của cô, nhớ không? Cậu cũng rất tốt bụng và biết nghĩ cho người khác nữa.<br>Hiệp nhất thời bị tòa án lương tâm đánh túi bụi.<br><br>Nếu cô mà biết cậu cấu kết với Minh Nguyệt để cướp lấy thứ tình cảm vốn không thuộc về mình chắc sẽ thất vọng lắm.<br><br>Nhưng vài giây sau cậu lại tặc lưỡi bỏ qua, tiếp tục với câu chuyện:<br>- Rồng anti-social có gì hơn tớ?<br>- Hả? Ý cậu là sao? Mỗi người có một...<br>Bỗng dưng Hiệp ngắt câu, tăng âm lượng và gằn giọng:<br>- Cậu ta thì tốt ở điểm gì?!<br>Ái Nhi giật mình, có phần hơi hoảng sợ.<br><br>Lần đầu tiên thấy hắn giận dữ như thế này.<br>Nhưng có người hỏi thì phải có người trả lời.<br><br>Hình ảnh về cậu bạn đẹp trai ùa về hộp kí ức.<br><br>Tiếng thở của Ái Nhi nghe thật yên bình giữa thành phố tấp nập:<br>- Long Vũ rất tử tế.<br><br>Cho dù nhiều lúc không thể hiện ra bên ngoài nhưng tớ biết rõ...!cậu ấy luôn để ý đến những điều nhỏ nhặt.<br><br>Luôn quan tâm, chăm sóc tớ.<br>- ...<br>- Đôi khi cậu ấy nói chuyện khó nghe và xua đuổi mọi người xung quanh cũng chỉ vì nội tâm quá phức tạp.<br><br>Nhưng tớ biết cậu ấy là người tốt, vì người yêu mèo không thể là kẻ xấu được.<br><br><br>- ...<br>- Nói sao ta? Là kiểu...!bên ngoài lạnh lùng, bên trong nghiện mèo ấy!<br>Suy nghĩ của Ái Nhi trưởng thành quá.<br>Hiệp nhớ rõ những lần trước tiếp xúc, nàng ta vẫn còn hồn nhiên, không để tâm đến chuyện đời.<br><br>Vậy mà bây giờ lại nói ra được những lời mà có khi chính Hiệp cũng không thấu được.<br>Có phải là đã ở bên Rồng anti-social quá lâu rồi không? Người ta hay nói \"gần đèn thì sáng\" mà.<br>Hiệp càng nghĩ càng thấy ngứa.<br><br>Có khi vì tên kia bày tỏ trước nên mới có được tình cảm của Ái Nhi.<br><br>Bây giờ cô bé đang có ấn tượng tốt với Hiệp, nếu nhận lời tỏ tình muộn màng này từ cậu, cô sẽ suy nghĩ lại chứ?<br>Lòng này đã quyết, Hiệp hít một hơi thật sâu rồi dõng dạc nói:<br>- Vương Ái Nhi! Tớ thích cậu!<br>Cô gái nhỏ trợn tròn đôi mắt.<br><br>Lại chuyện gì nữa đây? Chẳng phải Hiệp cũng phản ứng khó chịu với các lời trêu chọc trên lớp hay sao?<br>- Kh-Khoan đã.<br><br>Tớ cứ nghĩ...<br>Ái Nhi bấn loạn tới mức nói lắp bắp.<br><br>Hiệp tiếp tục dồn dập:<br>- Cậu suy nghĩ lại được không? Đồng ý rằng Rồng anti-social đến trước.<br><br>Nhưng người đến trước chưa chắc đã là người phù hợp.<br><br>Cậu có thể thử hẹn hò với tớ!<br>Trong đầu nhỏ của Ái Nhi bây giờ chỉ có hình ảnh lúc Long Vũ tỏ tình.<br><br>Khi đó, cậu ấy ngại đến mức phải bỏ chạy chứ không được dũng cảm thế này.<br> <br>Bỗng dưng Ái Nhi tự ti, cảm thấy bản thân còn trẻ trâu, không xứng đáng với tình cảm của mọi người.<br><br>Đó giờ chẳng ai thèm để ý, mà đùng một cái có đến tận hai người tỏ tình.<br><br>Cứ thấy bất an trong lồng ngực.<br>Cô cúi xuống nhìn những viên đá trên vỉa hẻ, nhỏ giọng hỏi:<br>\"Tại sao cậu thích tớ?\"<br>Hiệp không chần chừ mà trả lời ngay:<br>- Vì cậu tốt bụng, dễ thương.<br><br>Ở cạnh cậu tớ thấy rất vui.<br>Nghe qua thì lời lẽ đẹp như hoa lá cành, nhưng nó giống kiểu văn vở rập khuôn, không thật lòng.<br><br>Ái Nhi vẫn không hiểu tại sao bản thân cứ mãi lấn cấn.<br><br>Cô lo rằng Long Vũ cũng sẽ có suy nghĩ \"rập khuôn\" như vậy chăng?<br>Đang mải mê suy nghĩ thì bị giật mình bởi Hiệp.<br><br>Cậu đột ngột nắm tay Ái Nhi, nhìn thẳng vào mắt cô rồi nói:<br>- Hãy cho tớ một cơ hội để được chăm sóc cậu!<br>Không gian trở nên tĩnh lặng giữa hai người, chỉ còn lại tiếng xe cộ và âm thành xào xạc của những hàng cây ven đường.<br>\"Bộp\"<br>Trần Long Vũ từ đâu xuất hiện nắm lấy cổ tay Hiệp rồi kéo thẳng lên trời:<br>- Đủ rồi đó..<br><br>"]