["<br>Buổi tối hôm đó, Vương Ái Nhi cứ nghĩ vẩn vơ về chuyện Long Vũ được tỏ tình.<br>Lúc sáng tự dưng lại thấy khó chịu trong lồ ng ngực.<br><br>Tại sao biết nghe lén là không tốt mà vẫn bám theo?<br>Như mọi ngày, Ái Nhi phải sang nhà Long Vũ để học.<br><br>Cô đang chuẩn bị sách vở thì nghe tiếng mở cửa chính.<br>Ngọc Ánh loạng choạng bước vào nhà.<br><br>Gương mặt nhăn nhó tắm trong những giọt mồ hôi lăn dài từ trán đến cằm.<br>Ái Nhi lập tức chạy lại đỡ tay bạn, hốt hoảng hỏi:<br>- C-cậu sao vậy?<br>Ngọc Ánh được dẫn đến bên cạnh giường, cô buông chiếc cặp xuống rồi nói trong đau đớn:<br>- Tớ tới tháng...<br>- À...!đợi chút tớ đi lấy túi chườm cho!<br>Hóa ra Ngọc Ánh đến kì kinh nguyệt, đau bụng đến mức phải nghỉ học thêm.<br><br>Đi bộ được về đến nhà đã là một kì tích.<br>Ái Nhi cũng là con gái nên hiểu rất rõ.<br><br>Cô nhanh chóng lấy một chút nước ấm đổ vào túi chườm rồi đưa cho bạn.<br>- Nè, cậu nghỉ ngơi một chút đi.<br>Ngọc Ánh nhận lấy rồi từ từ nằm xuống giường.<br><br>Tiếng thở gấp gáp vì cơ bụng cứ quặn lại.<br><br>Đau không một từ ngữ nào có thể diễn tả nổi.<br>- Cậu ngủ xíu tỉnh dậy là đỡ liền hà!<br>Ái Nhi vừa nói vừa nhẹ nhàng lau mồ hôi trên trán cho bạn.<br>Được một lúc lâu, cơn đau đã dịu lại và Ngọc Ánh cũng dần thiếp đi.<br> <br><br>Khoảng không bắt đầu trở nên im ắng.<br><br>Bây giờ Ái Nhi mới sực nhớ ra mình có hẹn học tiếng Anh với cậu bạn.<br>Cô vội vàng ôm sách mở cửa sổ.<br><br>Không khí lạnh của mùa đông tràn vào làm cả cơ thể nhỏ bé run lên.<br>Ngạc nhiên hơn là Long Vũ đã đứng đợi ở ban công từ bao giờ.<br><br>Cậu đang đọc một cuốn sách chuyên ngành y học.<br><br>Vẫn là dáng vẻ điềm đạm thường ngày.<br>Vừa thấy Ái Nhi mở cửa là cậu gấp sách lại, bước tới trách móc:<br>- Định cho tôi leo cây à? Giờ này còn học hành gì nữa?<br>- Suỵt!<br>Ái Nhi đưa ngón tay lên miệng ra hiệu im lặng.<br><br>Cô trèo qua cửa sổ, nhẹ nhàng đóng lại rồi mới dám thì thầm:<br>- Hôm nay Ngọc Ánh ở nhà.<br>Đợi sau khi cả hai vào phòng của Long Vũ, cô bé mới thoải mái hơn được chút.<br><br>Cô nằm ườn lên giường người ta, coi nó như chiếc tổ của mình.<br>- Haizzz, làm con gái thật khổ~<br>Long Vũ đứng khoanh tay.<br><br>Cậu tinh ý, nghe là biết chuyện gì đã xảy ra.<br><br>Vừa đóng cửa ban công, vừa hỏi:<br>- Ngọc Ánh bị ốm nên cậu mới sang trễ à?<br>- Hỏi làm gì? Cậu cũng không hiểu được đâu.<br>Long Vũ không tra khảo đến cùng vì cậu biết vấn đề họ đang gặp phải.<br><br>Ai cũng lớn cả rồi.<br><br>Đây chỉ là chút kiến thức sinh học cơ bản.<br>Nhưng cách trả lời vô lo vô nghĩ của Ái Nhi làm cậu khó chịu trong lòng, giọng nói đột nhiên trở nên cộc cằn: <br>- Vậy thì đừng có than vãn ở trong phòng tôi.<br><br>Chân ngắn rồi thì đừng để não ngắn theo!<br>Cô gái nhỏ ngồi bậy dậy ngạc nhiên.<br><br>Đang định cãi lại vài câu thì thấy Long Vũ xoa hai lòng bàn tay.<br><br>Cô khựng lại, nhỏ giọng hỏi:<br>- Cậu...!lạnh hả?<br>Chàng trai trẻ không trả lời.<br><br>Cậu đứng suốt ngoài ban công một tiếng đồng hồ để chờ.<br><br>Vậy mà nàng ta lại vô tư, chẳng có lấy một lời giải thích đàng hoàng.<br><br>Ai mà không giận cho được?<br>Vương Ái Nhi không biết chuyện đó.<br><br><br>Cô chỉ đơn thuần thấy bạn mình bị cóng tay.<br>- Sao im lặng vậy? Cậu đang lạnh đúng không?<br>- Không.<br><br>Lên bàn ngồi học đi!<br>Long Vũ gằn giọng rồi quay lưng bước về phía tủ sách.<br><br>Thái độ nghiêm khắc kia làm Ái Nhi lo lắng.<br>Cô bé không dám cãi lời, ngoan ngoãn trèo lên chiếc ghế xoay lớn.<br><br>Long Vũ cầm theo cuốn sách tiếng Anh đến gần bàn học.<br>- Ngày mai có bài kiểm tra nên bây giờ tôi sẽ tổng hợp kiến thức.<br>Vũ mở cuốn sách ra trước mặt Ái Nhi.<br><br>Cậu hơi cúi xuống.<br><br>Ngón tay thon chỉ vào từng dạng bài một.<br><br>Dặn dò và hướng dẫn cách làm.<br>Bàn tay của Vũ ở trên trang giấy.<br><br>Nó trắng bệch, thậm chí còn hơi run vì lạnh.<br><br>Ái Nhi muốn chạm thử.<br><br>Trong đầu nhỏ có bạt ngàn câu hỏi.<br>\"Tay không có tí máu luôn? Có nên đụng thử không ta? Vậy thì kì quá nhỉ? Hay là xíu nữa học xong rồi xin phép?\"<br>Long Vũ liếc xuống.<br><br>Cậu thấy hai tay của cô đang vô thức xoa vào nhau trên mặt bàn.<br><br>Ngôn ngữ cơ thể chỉ ra rằng cô đang căng thẳng.<br>Mãi để ý đến cô bé mà cậu vô tình để lại một khoảng lặng trong gian phòng.<br>Ái Nhi chờ mãi không thấy Vũ giảng bài tiếp liền hỏi:<br>- Nè, cậu ổn không? Nếu thấy mệt thì có thể nghỉ hôm nay.<br><br>Đang chuyển mùa nên trời hơi lạnh á.<br><br> <br>Tớ thấy tốt nhất là...<br>Cô gái nhỏ lập tức im bặt khi cảm nhận được một thứ lạnh buốt chạm vào da.<br>Long Vũ nhỏ nhẹ, nói rất chậm:<br>- Ngồi im.<br><br>Tôi muốn sưởi ấm một chút...<br>Một bàn tay lớn đang ôm trọn lấy những ngón tay bé xíu của Ái Nhi trên mặt bàn.<br><br>Cậu đã không kiềm được h@m muốn nắm lấy chúng.<br><br>Hơi nóng làm trái tim không hoàn hảo của Long Vũ như tan chảy.<br><br>Còn ngươi to tròn của Ái Nhi lắc nhẹ, lúng túng.<br><br>Vành tai tự dưng được bơm máu vào đỏ chót.<br><br>Hai má cũng ửng hồng theo, giống như bông hoa hồng mới nở.<br>Long Vũ thấy Ái Nhi đỏ mặt thì giật mình rút tay về.<br><br>Lần đầu tiên, tông giọng trầm này để lộ ra một xíu rối bời:<br>- A...!Tôi...!ừm...!Tôi chỉ...<br>Cậu không nói được nguyên câu nên lập tức chuyển chủ đề:<br>- Khụ khụ! H-học tiếp.<br><br>Không có xao nhãng!<br>Ái Nhi xấu hổ cúi mặt xuống bàn.<br><br>Không khí ngượng ngùng làm con tim của cô gái nhỏ réo liên tục.<br>\"Nữa! Lại cảm giác khó chịu này nữa! Sao mình thấy mắc cỡ vậy nè...\".<br><br>"]