["<br>Giờ ra chơi, Ái Nhi cầm một bịch bánh, lon ton xuống chỗ ngồi của cô bạn thân.<br>Ngọc Ánh vừa làm bài tập vừa hỏi:<br>- Sáng nay tìm thấy bé Rồng Nhỏ không?<br>Ái Nhi bóc gói đồ ăn, đầu lắc lia lịa.<br>- Nó có đi ra ngoài đâu.<br><br>À mà...<br>Cô nhai rộp rộp rồi nói tiếp:<br>- Long Vũ bảo là bánh của tớ đắng.<br><br>Cậu nói rõ xem.<br><br>Là do bị cháy thật hay cậu ta cố tình chê?<br>Chiếc bút bi trên tay Ngọc Ánh ngừng lại.<br><br>Cô quay sang nhìn bạn mình, ngạc nhiên hỏi:<br>- Khoan, Rồng anti-social ăn cái bánh cậu làm á?<br>Hai bên má Ái Nhi phồng lên, ngập ngụa đồ ăn.<br><br>Cô ngọng nghịu trả lời:<br>- Ừm hứm! Không thì sao biết nó đắng?<br>- Vậy chắc cậu ta cũng không ghét cậu lắm đâu!<br>Ngọc Ánh cười tủm tỉm.<br><br>Trần Long Vũ lần đầu tiên có hành động lạ như vậy.<br> <br><br>Nếu cứ để hai người này tiếp xúc, thế nào cũng sẽ sản sinh ra phản ứng hóa học.<br>Nghĩ là một chuyện, nhưng Vương Ái Nhi còn hơi trẻ con để hiểu được những thứ cảm xúc phức tạp này.<br>Nhìn cô bạn ngồi bốc bánh ăn đầy mồm thế kia, Ngọc Ánh lắc nhẹ đầu rồi thở dài.<br>\"Chắc phải lâu lắm đây...\"<br>...----------------...<br>Tiếng chuông trường báo hiệu tan học đã vang lên được hơn 10 phút.<br><br>Hầu hết các học sinh đã ra về, chỉ còn lèo tèo vài bạn trực nhật.<br>- Ái Nhi, cậu thấp thì đừng bôi bảng! Đi lau bàn đi!<br>Cô gái nhỏ cũng đã quá quen thuộc với giọng điệu giễu cợt của các bạn đồng trang lứa.<br><br>Cô bĩu môi:<br>- Tớ biết! Không cần phải nhấn mạnh như thế.<br>Ái Nhi phụng phịu cầm khăn.<br><br>Cô loay hoay lau đến khi mọi người đã về hết.<br>Chỉ còn chiếc bàn duy nhất cuối lớp là của Long Vũ.<br><br>Xong nốt cái này là được về rồi.<br>Trong lúc đang dọn dẹp, cô bé vô tình phát hiện có một quyển sách dày cộm dưới gầm bàn.<br>\"Lịch sử Y học?\"<br>Cô lẩm bẩm.<br><br>Tự hỏi kẻ không có nhân tính kia sao lại đọc sách chuyên ngành thế này? Giả nhân giả nghĩa à?<br>Với một người kĩ tính như Long Vũ, việc để sách lại trường là bất khả thi.<br><br>Thật sự là cậu đã quên mang nó về.<br>Nghĩ đi nghĩ lại.<br><br>Ái Nhi mới quyết định \"lấy công chuộc tội\".<br><br>Trao trả đồ dùng tận tay người chủ, chắc chắn cậu ta sẽ cảm động rơi nước mắt.<br>...----------------...<br>\"Ding-dong\"<br>Cô gái nhỏ sau lưng đeo cặp, hai tay ôm cuốn sách to đùng đứng trước cửa đợi.<br>Người ra mở cửa là bác quản gia.<br><br>Nhìn thấy cô bạn duy nhất mà cậu chủ nhỏ tiếp xúc, bác liền niềm nở:<br>- Chào cháu! Cậu chủ đang đi mua ít đồ.<br><br>Cháu có thể vào trong đợi cậu ấy về.<br><br>Ái Nhi chỉ định sang trả quyển sách, không ngờ lại được mời thế này.<br><br><br>Cả đời cô chưa bao giờ bước chân vào căn biệt thự nào.<br><br>Đây có lẽ là một cơ hội tốt.<br>Nội thất bên trong quả thật lộng lẫy như một bức tranh.<br><br>Đường nét kiến trúc lấp lánh, tinh xảo nhìn vào là biết tốn bộn tiền.<br>- Cháu ngồi đây đợi chút nhé!<br>Bác trai mang ra một ly nước rồi lại vào làm nốt công việc dang dở.<br>Ái Nhi ngồi lọt thỏm ngay giữa chiếc sofa to lớn.<br><br>Cô nhân lúc không có ai còn nằm thử một tí.<br>Cái ghế này êm ái hơn cả chiếc giường quèn ở nhà mình.<br>Nằm nhìn lên chiếc đèn chùm sang trọng mãi cũng cảm thấy chán ngắt.<br><br>Cô tò mò thử đọc \"Lịch sử Y học\" xem có gì thú vị.<br>Trần Long Vũ mở cửa vào nhà, xách theo bọc thức ăn cho mèo mà cậu mới mua.<br><br>Cảnh tượng Ái Nhi nằm trong phòng khách làm cậu giật mình.<br>Thân hình cô bé còn ngắn hơn cái ghế nhà cậu.<br><br>Cô ngủ quên, cuốn sách dày cộm úp lên mặt để tránh chói mắt.<br>Kiểu này chắc là đọc được vài dòng rồi không hiểu gì, đau đầu mà lăn quay ra ngủ.<br>Bác quản gia bước ra, bị ánh mắt hình viên đạn của Long Vũ dọa cho sợ.<br><br>Bác nhún vai biểu hiện \"Tôi tưởng hai người thân thiết nên mới cho vào\"<br>Cậu lắc đầu rồi đưa bọc đồ ăn của mèo cho bác đi cất.<br>Long Vũ còn định đá cô vài cái cho tỉnh rồi đuổi về.<br><br>Nhưng khi thấy Ái Nhi nằm ngủ ngon lành lại có phần không nỡ.<br>Cậu bước lại gần nhấc quyển sách của mình lên.<br><br> <br>Dưới những trang giấy hiện ra một gương mặt tròn trịa, xinh xắn tựa thiên thần.<br>Tiếng thở nhè nhẹ của cô giúp căn nhà trở nên bình yên đến lạ.<br>Long Vũ bị cuốn hút rồi vô thức ngắm nhìn hàng mi cong đang nhắm chặt kia.<br>\"Khụ khụ\"<br>Tiếng ho của bác quản gia đánh tan sự tập trung của cậu chủ nhỏ.<br><br>Cậu giật mình kéo bác vào trong bếp, thì thầm:<br>- Bác chưa nói ra chuyện con mèo đó chứ?<br>- Chưa.<br><br>Tôi vẫn muốn sống nên không dám vạ miệng.<br>Long Vũ dường như đã hài lòng, cậu phẩy tay:<br>- Tôi lên lầu đây.<br><br>Bác đuổi khách về đi.<br>Nhưng quay lưng bước được một đoạn, cậu lại nhìn về phía quản gia.<br>- Đợi thêm xíu nữa rồi đánh thức cậu ta cũng được.<br>Bác trai cúi đầu cười nhẹ.<br>Cậu chủ nhỏ của chúng ta đúng là một tên lưu manh chính hiệu.<br><br>Sáng nào cậu cũng lén lút bắt mèo nhà người ta vào phòng riêng.<br><br>Đã vậy còn vừa đi mua một túi đồ ăn cho nó.<br>\"Tôi chờ đến ngày bị bắt quả tang xem cậu ăn nói như thế nào\".<br><br>"]