["<br>Long Vũ từ đầu đến cuối giống như không nhìn thấy Ái Nhi, chỉ cúi đầu lê bước về nhà.<br><br>Suýt chút nữa cô còn tưởng mình có siêu năng lực tàng hình.<br>Thiếu niên điển trai mở cửa căn biệt thự một cách mệt mỏi.<br><br>Đang định vào nhà thì nghe tiếng gọi:<br>- Ê ê! Đi đâu đó?<br>Ái Nhi lật đật chạy tới làm Long Vũ khựng lại một nhịp.<br><br>Cậu xiết chặt tay nắm cửa, tông giọng trầm hẳn:<br>- Tớ...!vào nhà.<br>- Không định nhìn nhau một cái hả? Cậu muốn im lặng tới bao giờ?<br>Long Vũ buồn bã, chầm chậm nói:<br>- Sáng nay...!cậu nói để cậu yên...<br>\"A...!ờ ha!\"<br>Ái Nhi lẩm bẩm, nhận ra là do mình.<br><br>Cô gãi đầu:<br>- Ừm...!thì...!lúc đó tớ tưởng cậu bắt nạt Minh Nguyệt...!chỉ vì muốn xin lỗi tớ mà ép em ấy phát khóc...<br>Long Vũ không trả lời.<br><br>Giữa hai người tồn tại một sự im lặng đáng sợ.<br><br>Cậu chợt nhớ đến chuyện chiều hôm qua.<br><br>Muốn hỏi \"cậu có tin rằng tớ vô tội không?\".<br><br> <br>Nhưng sao cổ họng cứ như bị mắc nghẹn.<br><br>Lo rằng Ái Nhi thật sự nghi ngờ đạo đức của mình.<br>Cô gái nhỏ nhìn ra nét mặt sầu muộn lẫn trong đôi mắt sắc bén.<br><br>Đúng như Ngọc Ánh nói, cậu đã một mình chịu đựng nỗi oan ức hai ngày nay.<br>- Tớ xin lỗi.<br><br>Chiều hôm qua là do tớ vội đi mua đồ nên mới không hỏi thăm gì cậu...<br>Ái Nhi nói xong thì mím hai môi lại, cảm thấy bản thân có lỗi vô cùng.<br>Long Vũ ngờ ngợ ra vấn đề.<br><br>Cậu cẩn thận hỏi lại:<br>- Là do cậu đi mua...?<br>Cô gái nhỏ cười lên để giãn nhẹ tình hình, tay phẩy phẩy:<br>- Ây da! Tớ có treo lên cửa phòng cậu đó.<br><br>Băng cá nhân, oxi già các thứ.<br><br>Hình như cậu bị chảy máu sau lưng đúng không?<br>- ...<br>Long Vũ lại im lặng, cứ tưởng đồ của quản gia.<br><br>Chẳng ngờ em bé lại để ý những chi tiết vụn vặt đến vậy.<br><br>Sau vài giây nghĩ gì đó trong đầu, cậu kéo tay Ái Nhi vào nhà rồi đóng cửa.<br>- Lên lầu nói chuyện.<br>Câu nói cụt ngủn làm mặt cô gái nhỏ căng ra.<br><br>Gì đây? Chẳng lẽ vết thương nằm ở sau lưng nên không thể với tới? Có phải là nhờ cô lên phòng để xử lí giúp không?<br>Ái Nhi bẽn lẽn đi theo sau, còn nghĩ xem nên dán băng cá nhân thế nào cho đúng cách.<br><br>Dẫu sao từ bé đến lớn cô chưa từng chăm sóc một người bị thương nào.<br>...----------------...<br>Hai người bước vào căn phòng sang trọng quen thuộc, rèm cửa bị đóng kín mít do hôm qua Long Vũ cần không gian riêng.<br><br>Ánh hoàng hôn le lói, cố gắng xuyên mình qua lớp vải dày, thắp được chút ánh sáng mờ ảo.<br>Ái Nhi lập tức ném cặp lên giường, còn tiện miệng nói:<br>- Được rồi, cởi áo ra đi.<br>Cậu chưa kịp bật đèn hay cất cặp đã bị khựng lại ngay giữa phòng.<br><br>Đôi mắt thiếu niên mở to:<br>- Hả?<br>- Nhanh lên! Cởi áo! <br>Cô gái nhỏ không nhận thức được mình vừa nói một câu gây hiểu lầm, còn nhăn mặt lặp lại.<br><br>Mặt khác, chàng trai căng thẳng nuốt nước bọt.<br><br>Còn chưa kịp làm hòa sau vụ chiến tranh lạnh mà đã vội...<br><br>- T-Từ từ đã...!tớ chưa sẵn sàng...<br>Có mỗi chuyện thấm oxi già vào vết thương thôi mà cũng sợ.<br><br>Hóa ra vị công tử bột này yếu tâm lí còn hơn con nít.<br><br>Ái Nhi phóng lên giường rồi cười khúc khích:<br>- Hí hí, không đau đâu.<br><br>Tớ sẽ làm thật nhẹ nhàng!<br>Mặt Long Vũ đỏ như tôm luộc.<br><br>Cậu đột nhiên không kiểm soát được ngôn từ, miệng lắp bắp:<br>- Kh-Không phải là đau hay không.<br><br>Mà- Mà từ từ đã...!ý là...!không phải là tớ không muốn...!nhưng...!tớ chưa ch-chuẩn bị tâm lí...!cũng không có kinh nghiệm...<br>Cô gái nhỏ nhơ ngác:<br>- Là sao? Xử lí vết thương thôi mà cậu sợ đến vậy?<br>- Hmm...!ý cậu là...?<br>- Cái chỗ chảy máu sau lưng cậu á! Ủa chứ nãy giờ tụi mình nói 2 chuyện khác nhau hả?<br>Biết bản thân vừa bị hố một trận, Long Vũ ho khù khụ, cậu nhanh trí nghĩ ra cách khống chế tình hình:<br>- Đâu có! Tớ cũng nói về chuyện vết thương mà.<br><br>Nhưng nó hết chảy máu lâu rồi, chỉ bị quẹt nhẹ, tự lành cũng được.<br>Thiếu niên bật đèn, ánh hồng trên hai gò má hiện rõ hơn một chút.<br><br>Cậu để cặp ngay ngắn lên góc bàn học, mở rèm và cửa ban công cho thoáng.<br><br>Ngoài trời, hoàng hôn vẫn chưa tắt, để lại một tảng mây cam vàng chói lọi.<br>Gương mặt của Long Vũ từ xấu hổ chuyển về vẻ nghiêm túc, điềm đạm.<br><br>Thiếu niên ngập ngừng:<br>- Cậu có nghĩ là tớ đã...!dụ dỗ và \"đụng chạm\" người khác không?<br>- Tất nhiên không! Còn phải hỏi!<br>Ái Nhi hồn nhiên trả lời rồi phồng má:<br>- Chạm vào chính bạn gái của mình mà cậu còn xin phép, nói gì đến người lạ.<br> <br><br>Xì!<br>Long Vũ phì cười vì câu trả lời đáng yêu:<br>- Ừ nhỉ, tớ nghĩ nhiều quá rồi.<br>- Tại cậu không chịu nói gì.<br><br>Tớ đến tận nhà còn không chịu gặp!<br>- Thôi, tớ xin lỗi.<br><br>Tại tớ hết.<br>- Hì.<br><br>Vậy sau này tụi mình không được im lặng nữa ha? Làm hòa ha?<br>Long Vũ gật nhẹ.<br><br>Khóe mắt và nốt ruồi nhỏ cong nhẹ.<br><br>Các bó cơ của cậu được thả lỏng.<br><br>Ai bảo cứ tự mình lo lắng rồi làm quá vấn đề lên?<br>Hơn nữa, bây giờ chuyện học y cũng được giải quyết xong, vẹn cả đôi đường.<br><br>Nhờ Ái Nhi mà mẹ cho cậu một cơ hội, nhất định phải nắm chắc.<br>Sau khi nghĩ gì đó, Long Vũ ngồi xuống giường, ngay cạnh cô gái nhỏ:<br>- Để tớ kể cho cậu nghe.<br>- Hở? Kể gì?<br>- Chuyện của bố tớ.<br><br>"]