["<br>Tiết học buổi sáng bắt đầu và kéo dài cho đến ra chơi.<br><br>Hiệp lập tức tìm xuống khối 11 khi tiếng chuông trường vừa điểm.<br>Cậu ta và Minh Nguyệt chọn một khu vực ít người trên sân để hạn chế cuộc trò chuyện bị rò rỉ ra ngoài.<br><br>Mặc dù xa xa vẫn có những nhóm bạn tụ năm tụ bảy, nhưng họ đều không nghe thấy hai người.<br>Minh Nguyệt biết chuyện Ái Nhi đến trường cùng Long Vũ nên tỏ ra không hài lòng:<br>- Vậy bọn họ thực sự đã là một cặp à? Em thấy khó chịu quá.<br>Hiệp thở dài:<br>- Haizz.<br><br>Cả đêm qua tôi ngồi nghĩ mà không ra bất kì kế sách nào.<br><br>Sáng nay nghe tin Ái Nhi thích Rồng anti-social, tôi nghĩ mình nên...<br>Minh Nguyệt lập tức hiểu nên cau mày cắt ngang:<br>- Gì vậy? Anh định từ bỏ à?<br>- Tại vì bây giờ cậu ấy đã có người trong lòng...<br>Khuôn mặt thiếu niên cúi xuống, giọng nói nhỏ dần về cuối câu.<br>Minh Nguyệt đương nhiên phản đối.<br><br>Tìm mãi mới được một đồng minh, làm sao để vụt mất dễ dàng như vậy được?<br>Cô nói bằng một giọng cứng rắn:<br>- Thì để em tìm cách cho! Phải kiên trì với người mình thích chứ!<br>- Mà em đừng thuê giang hồ nữa.<br>- Vậy thì làm cho hai người đó hiểu lầm nhau được không?<br>...----------------...<br>Một ngày học dài cuối cùng cũng kết thúc.<br><br>Vết đỏ trên má Ái Nhi đã hoàn toàn biến mất.<br>Buổi chiều, Long Vũ đứng đợi sẵn ở cổng trường.<br>Thiếu niên điển trai nổi bật giữa đám đông toàn bậc cô chú bác ngồi trên xe đợi con tan học.<br> <br><br>Bỗng dưng cậu cũng có cảm giác như mình đang là bố của một đứa trẻ.<br>Một lúc sau, đôi giày trắng nhỏ xíu của Ái Nhi bay nhảy vội vàng trên sân.<br>- Long Vũuuuuu!<br>Minh Nguyệt bước đằng xa, nhìn thấy Ái Nhi phấn khởi chạy ra cổng, giống như sắp sà vào lòng của Long Vũ vậy.<br><br>Cô vô thức nhăn mặt.<br>.<br>.<br>.<br>Một nam một nữ đi trên con đường quen thuộc về đến nhà.<br>Hai người đứng dưới chân cầu thang của căn hộ.<br><br>Long Vũ đưa cặp lại cho cô gái nhỏ rồi nhìn xuống đồng hồ, nói:<br>- Nhớ đến đúng giờ nha.<br>Cậu nhắc đến chuyện giờ giấc làm Ái Nhi sực nhớ cuộc hẹn đi ăn tối với mẹ.<br><br>Hôm qua đã nói với Long Vũ rằng nay cô không sang.<br><br>Chẳng lẽ cậu quên?<br>Chắc là quên thật, Ái Nhi liền phẩy tay nhắc:<br>- Không, tối nay tớ bận nên nghỉ học mà!<br>- Hử?<br>Đôi lông mày của thiếu niên nhếch nhẹ.<br><br>Chẳng đợi cậu nói tiếp, Ái Nhi đã cầm cặp chạy lên cầu thang, nói lớn:<br>- Thôi! Có gì mai gặp lại nha!<br>- Khoan, tớ...<br>Vũ nói không hết câu.<br><br>Đúng ra là không kịp nói.<br><br>Chân của cô bé kia trông ngắn ngắn mà lủi nhanh phết.<br>Chàng trai chỉ kẽ lắc đầu kèm theo một nụ cười bất lực.<br>...----------------...<br>Nhà hàng nằm trong một tòa nhà thương mại cao tầng giữa thành phố.<br><br>Tiếng nhạc nhẹ du dương ở nơi đây như nâng tâm trí của thực khách lên chín tầng mây.<br><br>Mùi hương của món ăn hòa quyện vào không khí sang trọng.<br>Ái Nhi và mẹ ngồi cạnh nhau tại một chiếc bàn chữ nhật.<br><br>Bên tay phải của mẹ là một tấm kính lớn nhìn xuống toàn cảnh đèn đường đêm lấp lánh.<br><br>Đối diện họ còn có...<br>- Mẹ, sao mẹ không nói sớm? Là nhà cậu ấy hẹn mình đi ăn?<br>Ái Nhi nở nụ cười miễn cưỡng hỏi.<br><br>Không ngờ hai người ngồi trước mặt lại là Long Vũ và mẹ của cậu ta.<br>Mẹ của Long Vũ trông sang trọng, tóc búi cao.<br><br>Lớp trang điểm càng tô thêm vẻ sắc xảo của bà.<br><br>Riêng chỉ có đôi mắt lại hơi sưng như vừa khóc một trận.<br>Hèn gì tối qua cậu bảo mang sách vở ra nhà hàng học, ra là ẩn ý việc đi ăn cùng nhau.<br><br><br>Sớm biết như vậy cô đã chỉnh chu hơn trong cách ăn mặc rồi.<br>Mẹ Ái Nhi tưởng Long Vũ đã nói cho con gái biết nên không nhắc lại.<br><br>Nào ngờ hắn ta im bặt.<br>Bà chỉ cười trừ:<br>- Mẹ quên.<br>Khi đồ ăn được phục vụ đưa ra, hai người phụ nữ bắt đầu nói chuyện với nhau về các chủ đề ngoài tầm hứng thú của tuổi học trò.<br><br>Vậy nên cặp đôi chỉ có thể im lặng ngồi ăn.<br>Món bít tết mới mẻ này làm Ái Nhi khó khăn trong việc dùng dao và nĩa.<br><br>Đang loay hoay thì nghe giọng trầm của Long Vũ phát ra từ phía đối diện:<br>- Dùng ngón trỏ để tác dụng lực sẽ dễ cắt hơn đó.<br>- Hả? Ơ...!ừm.<br>Cô bé liền ngoan ngoãn nghe lời.<br><br>Nhưng lần đầu tiên thì khó mà thông thạo được khi ở nhà toàn sử dụng đũa.<br><br>Hơn nữa, Long Vũ ăn món khác.<br><br>Không có hình mẫu để bắt chước.<br>Long Vũ ngồi quan sát cách Ái Nhi vụng về cầm dao thì thấy nửa phần đáng yêu, nửa phần buồn cười.<br>Kết quả là thiếu niên vươn tay nhấc đĩa của cô lên thu về trước mặt mình, cắt rời hết phần thịt rồi nhẹ nhàng đẩy về phía trước.<br>- Đây.<br>- Hể?<br>- Ăn đi.<br>Dù hoang mang nhưng cô vẫn cắm nĩa xuống.<br><br>Nàng ta xấu hổ liếc sang bên nhìn hai người mẹ.<br><br>May là họ vẫn mải mê ăn uống và nói chuyện, không để ý đến tình huống vừa rồi.<br>Được một lúc, ánh mắt Ái Nhi không yên vị mà ngắm khắp phòng.<br><br>Tầm nhìn đưa sang ly rượu vang bên cạnh chàng trai.<br><br>Cô bất giác hỏi:<br>- Ủa? Cậu uống được cái đó hả.<br>Long Vũ gật nhẹ đầu:<br> <br>- Ừ, tớ đủ tuổi rồi.<br>- Không.<br><br>Ý tớ là cậu mới xuất viện, còn chưa khỏe hẳn.<br><br>Sao uống được?<br>- À, rượu vang đỏ tốt cho tim mạch mà.<br>Ái Nhi tròn xoe mắt:<br>- Sao rượu lại tốt cho tim?<br>- Một lượng vừa đủ, sử dụng đều đặn là được.<br>Kiến thức này cũng mới mẻ quá đi.<br><br>Ái Nhi nghe xong thì nổi hứng muốn thử.<br>Cô nhìn sang ly nước ngọt của mình bỗng thấy bản thân trẻ trâu vô cùng.<br><br>Vì muốn làm \"người trưởng thành\" nên cô xòe tay nhỏ ra:<br>- Cho miếng đi.<br>Trong vài giây, mặt Long Vũ biểu hiện nét ngạc nhiên.<br><br>Nhưng cậu nhanh chóng bình tĩnh lại rồi phì cười:<br>- Chưa được.<br><br>Cậu còn bé lắm.<br>- Nè! Tớ bằng tuổi cậu đó.<br>- Đâu có, cậu 18.<br><br>Còn tớ 19 rồi.<br>\"Ủa?\"<br>Ái Nhi bất ngờ với lời nói của Long Vũ, cô định hỏi lại thì mẹ cậu đã giải đáp:<br>- Hôm nay sinh nhật thằng bé mà.<br><br>"]