["<br>Cuối cùng Trần Long Vũ cũng nhận ra bản thân xứng đáng được sống, xứng đáng được đắm mình trong những kí ức đẹp nhất của tuổi thanh xuân.<br>Chưa bao giờ cậu lại háo hức đi xem pháo hoa đến thế.<br><br>Đúng là thời gian có thể làm thay đổi một con người.<br>...----------------...<br>- Chúc mấy đứa ăn tết vui vẻ nha! Hẹn năm sau gặp lại!<br>Cô Ly xếp lại mấy tờ giấy lộn xộn trên bàn rồi tươi cười bước về phía cửa.<br><br>Cả lớp hét ầm lên rồi tràn ra ngoài như kiến vỡ tổ.<br>Minh Nguyệt tìm đến cửa lớp 12A.<br><br>Nhưng lần này cô gái không hỏi gặp Long Vũ hay Ái Nhi...<br>- Anh là Hiệp đúng không?<br>Cả gian lớp trống vắng, chỉ còn hai người đứng lại ngay cửa, mặt đối mặt.<br>- Em là...?<br>- Em là ai không quan trọng.<br><br>Cái đáng nói ở đây, em biết anh thích ai.<br>Quả nhiên tin đồn của Hiệp và Ái Nhi đã lan ra khắp trường.<br><br>Cậu bé không kiềm được mà nhoẻn miệng cười.<br>Minh Nguyệt nói tiếp:<br>- Em còn biết cả địa chỉ nhà, món ăn yêu thích, học lực của chị ấy.<br>Cơ miệng thiếu niên nhăn lại, đổi từ nụ cười thành sự nghi ngờ:<br>- Đừng nói em thích tôi đến mức...<br>- Điên hả!?<br>- Chứ sao tìm hiểu kĩ về crush của tôi thế?<br>Cô gái im lặng một chút rồi cười nhạt:<br> <br>- Em đến đây để giúp anh theo đuổi chị ấy!<br>- Nhưng tại sao?<br>- Vì em cũng giống anh.<br><br>Đơn phương một kẻ không để tâm đ ến mình.<br>(Truyện được đăng tải chính thức trên MangaToon/NovelToon.<br><br>Nếu xuất hiện trên bất kì web nào khác thì đều là reup không được tác giả cho phép).<br>...----------------...<br>Vài ngày trôi qua, Ngọc Ánh đã thu dọn đồ đạc để về quê với bố mẹ.<br><br>Còn Ái Nhi ở lại đón năm mới trên thành phố.<br>Càng gần đến ngày \"trả lời\" cho buổi tỏ tình thì cô bé càng có nhiều thắc mắc trong đầu.<br>\"Trả lời cái gì mới được? Long Vũ đâu có đặt câu hỏi\".<br>\"Tại sao cậu ấy thích mình nhỉ?\"<br>Cô gái nhỏ ngồi ngay bàn học, cắt giấy màu trang trí tết.<br><br>Những hình này sẽ được dán lên trước cửa nhà cho có không khí xuân sang.<br><br>Số còn lại cô sẽ mang tặng cho các cô chú bác hàng xóm.<br>Ngồi cầm kéo cả tiếng đồng hồ, cái tay không mỏi nhưng cái mỏ thấy thiếu thiếu.<br><br>Mặc dù đã ăn tối từ sớm nhưng giờ vẫn thấy đói.<br>Ái Nhi cúi xuống lấy chiếc cặp dưới chân ghế rồi lôi ra một gói bánh bông lan, miệng nhỏ lẩm bẩm:<br>\"Đúng rồi, để ăn thử đồ của Hiệp coi sao\"<br>Đây là món quà mà cậu ta nói rằng để \"bù\" cho đợt sinh nhật.<br><br>Thế mà đến tận hôm sắp nghỉ Tết mới tặng.<br>Cô gái nhỏ vừa ăn vừa vô thức so sánh hai người con trai.<br><br>Vậy mới đủ hiểu Long Vũ trân trọng mình như thế nào.<br><br>Một thân một mình tìm đến nhà cô trong đêm Giáng Sinh lạnh lẽo chỉ để \"tặng cho đúng ngày\".<br>Tâm trí lại nhớ đến cậu bạn kia rồi...<br>Cô bé chạy lại mở khung cửa sổ, trên tay vẫn cầm gói bánh và răng còn nhai nhai.<br><br>Thân hình nhỏ bé chui tọt qua ô cửa.<br>\"Cộc cộc\"<br>Tiếng gõ kính làm Long Vũ giật mình.<br><br>Hôm nay không học tiếng Anh mà cũng mò qua hay sao?<br>Cậu bước ra mở cửa:<br>- Gì đấy?<br>- Ăn bánh không?<br>Hóa ra là nói vụ ăn uống, làm Long Vũ tưởng chuyện gì quan trọng lắm.<br><br>Thiếu niên thở phào, quay lưng bước vào giữa phòng: <br>- Rảnh thì ở đây chơi đi.<br><br>Tớ đang đọc sách giết thời gian thôi.<br>- ...<br><br>Đáp trả lại chàng trai trẻ là một khoảng không im ắng.<br><br>Cậu đảo mắt, định trêu cô bé:<br>- Cậu ăn nhiều quá nên cái miệng...<br>Nhưng vừa quay lại, cậu thấy Ái Nhi đang quỳ xuống sàn, hai tay ôm bụng quằn quại.<br><br>Một sải chân, ngay lập tức đưa Long Vũ đến bên cô gái nhỏ.<br>- Sao đấy? Đau bụng hả? Ổn không?<br>Cô bé không mở miệng được, hai môi mím vào nhau.<br><br>Bàn tay nhỏ cấu chặt lấy áo của mình.<br>Không chỉ đau bụng, Ái Nhi còn có dấu hiệu buồn nôn.<br><br>Long Vũ ngay lập tức đoán rằng cô bị ngộ độc thực phẩm.<br>Phản ứng cơ thể xảy ra nhanh thế này có lẽ không liên quan đến các loại vi khuẩn.<br><br>Hơn nữa Ái Nhi vừa ăn bánh.<br><br>Khả năng cao là thực phẩm này bị lẫn kim loại nặng hoặc các chất phụ gia, chất bảo quản quá thời hạn,…<br>Không nguy hiểm đến mức chết người nhưng phải đến bệnh viện cho chắc.<br>- Quản gia! Bác nổ máy xe giúp tôi với!<br>Thanh niên hét lớn rồi dùng hai tay bế xốc Ái Nhi lên, dễ dàng như bế một đứa trẻ.<br>.<br>.<br>.<br>- Chạy nhanh chút được không bác?<br>- Cậu chủ, tôi cố lắm rồi! Sắp Tết nên người dân đi lại nhiều quá, đây còn đang ở gần chợ nữa.<br>Trời tối, chiếc Maybach bị kẹt cứng giữa vô vàn phương tiện giao thông.<br><br>Ánh đèn đường phố vàng ươm trong màu đỏ của các biển trang trí năm mới.<br>Long Vũ ngồi cùng Ái Nhi ở ghế sau.<br><br>Tay đeo đồng hồ của cậu liên tục lau mồ hôi rồi đưa nước cho cô gái nhỏ.<br><br>Ngữ điệu của cậu gấp gáp nhưng không kém phần dịu dàng:<br>- Cậu gắng chút nha, sắp đến rồi.<br> <br>.<br>.<br>.<br>Lúc sau, cơ thể Ái Nhi bắt đầu nóng lên.<br><br>Long Vũ nhận thấy cô bé bị sốt liền có một chút hoảng loạn:<br>- Đến đâu rồi bác?<br>Quản gia nhìn từ xa đã thấy bệnh viện, nhưng không cách nào chen xe sang làn đường bên cạnh được.<br>- Cậu chủ, gần tới rồi.<br><br>Tôi đang tìm cách đi sát lề để chút nữa rẽ vào cổng.<br><br>Cậu có thể bấm cửa sổ xuống để xin đường không? Tôi nhá xi nhan không ăn thua.<br>\"Rầm\"<br>Vừa dứt câu, tiếng đóng cửa xe mạnh bạo khiến quản gia giật mình.<br><br>Bác quay đầu lại nhìn thì thấy ghế sau trống trơn.<br>Còn chưa kịp hoảng thì Long Vũ chạy lướt qua phía cửa sổ, hai tay ôm chặt Ái Nhi.<br>- Ớ...!Cậu chủ!?<br>Chẳng mấy chốc mà hình bóng cậu hòa lẫn vào dòng xe rồi chen lên đoàn người ở vỉa hè.<br><br>Tốc độ nhanh đến mức ngạc nhiên.<br>Quản gia luống cuống lấy điện thoại, hai tay run rẩy bấm số.<br>\"Alo? Tôi nghe\".<br>- Bà chủ! Cậu ấy...!cậu ấy...<br>Bác loạn thần, lắp bắp không nói được thành câu hoàn chỉnh.<br>\"Sao đấy? Long Vũ gặp chuyện gì à?\"<br>- Cậu chủ vận động mạnh...<br><br>"]