["<br>\"Long Vũ có thích tớ không?\"<br>Câu hỏi làm hai vành tai của cậu ta ửng đỏ.<br><br>Đôi mắt sắc bén, liếc nhẹ đi hướng khác.<br><br>Tuy vậy, cậu vẫn điềm tĩnh nói:<br>- Hỏi vớ vẩn.<br>Ái Nhi không nghĩ nhiều như thế.<br><br>Cô thẳng thắn kể:<br>- Hôm qua có người nói cậu thích tớ.<br><br>Vậy là cậu thích theo kiểu \"bạn bè\" hay kiểu \"hẹn hò\"?<br>Lần này Long Vũ quay hẳn cả gương mặt đi.<br><br>Cậu bối rối che giấu đôi gò má ngại ngùng của mình.<br><br>Giọng vẫn trầm hay như trước.<br>- Tôi không thích ai hết.<br>Ái Nhi không thắc mắc nữa.<br><br>Cô sợ hỏi nhiều sẽ chọc giận vị đại gia này.<br><br>Long Vũ trả lời như vậy cũng đủ để hiểu.<br>\"Vậy là theo kiểu bạn bè nhỉ?\"<br>...----------------...<br>Thông tin Long Vũ sẽ tham gia cuộc thi âm nhạc đêm Trung thu làm mọi người xáo xào.<br><br>Các học sinh bắt đầu kéo đi coi cậu tập luyện cùng lớp trưởng sau giờ học.<br>Lúc đầu thì vài ba bạn nữ, sau đó dần dần nhiều hơn.<br><br>Có cả các học sinh lớp khác, đứng đông đúc trước cửa phòng âm nhạc.<br> <br>\"Nghe nói gần đây cậu ta chịu mở mồm nói chuyện nhiều hơn rồi.<br><br>Giọng hay thật\"<br>\"Nè nè, bài đó là tự sáng tác á? Còn chơi đàn nữa! Đỉnh ghê!\"<br>\"Cậu có thấy Rồng anti-social đẹp trai không? Giờ tớ mới để ý đó\"<br>Ái Nhi đứng sau đám đông.<br><br>Hai chân ngắn nhảy nhảy để nhìn vào trong.<br><br>Nhưng họ đã bu kín cửa, xì xầm bàn tán.<br>Tiếc là cửa phòng âm nhạc của trường đã bị khóa từ bên trong.<br><br>Nếu không, sợ rằng các \"fangirl\" của Long Vũ sẽ tràn vào đến ngộp thở.<br>Đã mấy ngày trôi qua.<br><br>Trần Long Vũ dần trở thành tâm điểm chú ý của trường.<br><br>Ngoài những buổi tối lén lút trèo sang nhà, Ái Nhi không có nhiều cơ hội tiếp xúc với cậu.<br>Vẫn như mọi khi, cô gái nhỏ ôm sách vở chui qua cửa sổ.<br><br>Lần này Long Vũ đứng đợi sẵn ở bên kia bức tường làm cô giật mình.<br>- Á! Suýt thì hù chết tớ! Đừng có lù lù như ông kẹ vậy!<br>Cậu bé nhẹ nhàng rút cuốn sách dày cộm ra khỏi tay cô.<br><br>Khóe mắt cong lên.<br><br>Tông giọng cậu ngày càng dịu dàng:<br>- Đưa đây.<br><br>Tôi không muốn cái này đè bẹp học sinh cấp 1 như cậu.<br>Ái Nhi bị trêu thì giãy nảy:<br>- Đồ khùng! Thích gây sự không?<br>Long Vũ cười mỉm rồi đi vào phòng.<br><br>Cậu chỉnh ghế thấp xuống rồi nói:<br>- Ngồi đi.<br><br>Hôm nay tôi dạy bài dễ thôi.<br>Chiều mai là Trung thu, Long Vũ còn phải biểu diễn bài hát của chính mình.<br><br>Cậu muốn tối nay học thật nhẹ nhàng, thư giãn.<br>Ái Nhi ngồi ngay ngắn lên ghế.<br><br>Tiếng nói trầm ấm cùng hương hoa nhài thoang thoảng giúp cô gái nhỏ thấy dễ chịu hơn.<br>Một lúc sau, Long Vũ gấp cuốn vở nhỏ lại sau khi kiểm tra đáp án.<br>- Ừm, đúng hết.<br><br>Cậu tiến bộ nhiều rồi.<br>Được khen nhưng không hiểu sao Ái Nhi chẳng vui nổi.<br><br>Cô im lặng, đung đưa nhẹ hai chân của mình, đôi mi cong nhẹ chớp chớp.<br>Với sự nhạy bén của mình, Long Vũ thấy cô bạn của mình trầm tính hơn mọi ngày.<br><br>Cậu nh ỏ giọng hỏi:<br>- Có chuyện gì à? <br>Ái Nhi ngẩng đầu lên, hàng mi chớp nhẹ.<br><br>Cô bé ngây thơ nói:<br><br>- Tụi mình sắp chia tay hở?<br>Câu hỏi làm Long Vũ giật mình.<br><br>Hai má cậu đỏ chót như trái cà chua.<br><br>Nhưng giọng điệu và hành động không mất đi vẻ điềm tĩnh vốn có.<br>Cậu ngồi xuống thấp hơn tầm nhìn của Ái Nhi.<br><br>Hai tay bám lấy hai bên ghế, xoay cô về hướng của mình.<br>- Sao cậu hỏi vậy?<br>- Thì giờ cậu nổi tiếng rồi, có nhiều bạn bè.<br><br>Chắc không thèm chơi với tớ nữa í.<br><br>Sau ngày mai là nhiều người biết đến cậu hơn cơ.<br>Thì ra cô lo nghĩ chuyện này.<br><br>Long Vũ cười dịu dàng nhìn lên cô gái nhỏ.<br>- Nhờ cậu cả mà.<br>- Hả?<br>- Cậu giúp tôi có thêm tự tin và dũng khí để kết bạn mới.<br><br>Tôi rất thích c...<br>Đang nói thì đột nhiên Long Vũ ngừng lại.<br><br>Cậu hắng giọng:<br>- E hèm...!Tôi rất thích các bạn trong trường.<br><br>Bây giờ ai cũng cổ vũ cho tôi.<br>Ái Nhi quay mặt đi hướng khác, phồng hai má lên.<br>- Bởi vậy mới nói là cậu không muốn chơi với tớ nữa!<br>Long Vũ nghe đến đây thì khẽ lắc đầu.<br><br>Cậu đứng dậy rồi đặt tay lên hai má tròn trĩnh của Ái Nhi, xoay mặt cô lên phía mình.<br>Hai bên gò má của cô cảm nhận được hơi ấm và mùi thơm từ bàn tay to của cậu bạn.<br><br>Khuôn mặt hồng lên tựa áng mây chiều.<br>Long Vũ cất giọng, chậm rãi nhả từng chữ:<br>- Tôi thích chơi với các bạn.<br><br>Nhưng cậu là đặc biệt nhất trong số đó.<br> <br><br>Chơi với cậu rất vui.<br>- Đặc biệt á?<br>- Ừ.<br>Đôi mắt sâu thẳm của Ái Nhi đẹp như một thiên hà trong vũ trụ bao la.<br><br>Cậu buông tay ra rồi nói tiếp:<br>- Thôi trễ rồi, cậu về đi.<br>Ái Nhi giật mình nhìn đồng hồ trên tường.<br><br>Giờ này Ngọc Ánh cũng sắp tới nhà.<br><br>Không thể về sau cô bạn được, sẽ bị phát hiện mất.<br>Ái Nhi vội vàng soạn lại sách vở rồi chạy ra ban công, không quên chào cậu bạn:<br>- Mai gặp ha! Thầy giáo Vũ ngủ ngon!<br>- Khoan đã!<br>Long Vũ vội lấy chiếc áo phông hôm nọ ra.<br>- Cậu cầm theo cái này đi.<br><br>Tôi không thích mặc đồ đã qua sử dụng.<br>- Ơ...!bữa tớ mượn của cậu mà?<br>- Cầm!<br>Tự nhiên bị nhét đồ vào tay, Ái Nhi không hiểu gì sất.<br><br>Nhưng vì đã trễ nên cô không nghĩ nhiều mà lập tức trèo về phòng.<br>Đợi đến khi không gian yên tĩnh trở lại, Long Vũ mới ngồi bịch xuống giường.<br><br>Suýt chút nữa thì không giấu nổi khuôn mặt lúng túng này.<br><br>Ái Nhi mà nhận ra thì cậu ta chết mất.<br>Bàn tay cậu xoa xoa ngực trái, miệng lẩm bẩm.<br>\"Hít thở sâu, hít thở sâu\".<br><br>"]