["<br>Sáng hôm sau, đúng vào ngày Valentine.<br>Vương Ái Nhi vì quá ngại, không thể tặng trực tiếp nên đã nhờ Ngọc Ánh đi học sớm mang quà vào lớp trước.<br>Theo kế sách \"gây bất ngờ\" cho Long Vũ, món quà sẽ được gói đẹp đẽ bằng giấy gói màu xanh dương nhạt rồi đặt trong hộc bàn.<br><br>Đợi khi đang nghe giảng, cậu vô tình thấy, chắc chắn sẽ rất vui.<br>Để tăng tính lãng mạn, trong hộp còn kèm theo lá thư:<br>\"Gửi Trần Long Vũ của tớ.<br>Tớ biết là món quà này không quá to lớn so với gia thế của cậu.<br><br>Nhưng đây là cả tấm chân tình mà tớ đã đặt vào.<br><br>Hy vọng cậu thích nó.<br><br>Cái máy này có thể giúp cậu mát-xa những chỗ cần thiết.<br><br>Hãy sử dụng thường xuyên và lâu lâu cho tớ mượn nữa nhé, nếu cậu không ngại dùng chung, hì hì.<br>Vương Ái Nhi.\"<br>Đương nhiên, Ngọc Ánh chỉ đóng vai trò bồ câu đưa thư.<br><br>Cô không hề biết nội dung hay món quà là gì.<br><br>Chỉ làm đúng nghĩa vụ, đặt đồ dưới gầm bàn.<br>...----------------...<br>Ái Nhi chạy ra khỏi nhà, sau lưng đeo chiếc ba lô, dáng vẻ đáng yêu như thường lệ.<br><br>Cô hí hửng đi tới trước cửa căn biệt thự, nơi Long Vũ đang đứng chờ.<br>Hai người bước trên vỉa hè.<br><br>Thấy cô bạn cứ tủm tỉm cười, Long Vũ hỏi:<br>- Hôm nay em bé có chuyện gì vui hả?<br> <br>Ái Nhi bám lên quai cặp ngước lên nhìn, miệng vẫn còn không ngừng cười:<br>- Bí mật! Xíu nữa đến lớp sẽ biết!<br>Long Vũ cười nhẹ một cái.<br><br>Có phải vì chiều hôm qua cậu đã giấu cô chuyện của Hiệp, nên bây giờ bị trả thù không?<br>Thiếu niên biết có đòi mãi thì cô cũng chẳng nói nên đổi chủ đề:<br>- À.<br><br>Cậu đã hoàn thành giấy nguyện vọng thi Đại học chưa?<br>Đây là một vấn đề nan giải đối với Ái Nhi.<br><br>Suốt từ lúc Long Vũ còn nằm viện đến bây giờ, cô vẫn đang lạc lối trong vô vàn sự lựa chọn.<br><br>Môn nào cô cũng dở tệ, không biết mình có khả năng làm việc gì trong tương lai.<br>Ái Nhi lắc đầu:<br>- Chưa.<br><br>Mấy hôm nay cô Ly cứ mắng tớ vì nộp trễ.<br><br>Nhưng tớ không biết học ngành nào cho phù hợp.<br>Long Vũ gật nhẹ, vừa đồng tình, vừa ngẫm nghĩ.<br><br>Quả thật Ái Nhi không có năng khiếu ở các lĩnh vực phổ biến như kinh doanh hay sư phạm.<br>Hai người bàn bạc đến tận cổng trường thì Long Vũ mới nảy ra một ý tưởng:<br>- Hmm.<br><br>Cậu thử tìm hiểu ngành công nghệ thực phẩm xem?<br>- Liên quan tới đồ ăn hả?<br>- Ừ.<br><br>Tớ thấy hợp đó.<br>- Vậy cậu định học gì?<br>- Trường Y.<br>- Xa không?<br>- Cậu lo hả? Có xa hay gần thì tớ vẫn sẽ thường xuyên đi chơi với cậu.<br>- Thật hảaa? Hứa điii!<br>.<br>.<br>.<br>Hai người vừa đi vừa trò chuyện rôm rả cho đến trước cửa lớp.<br>Ái Nhi trợn tròn mắt khi nhìn xuống bàn cuối.<br><br>Các món quà đủ màu nằm trên bàn của Long Vũ, xếp cao tận hai, ba tầng.<br><br>Đúng thật \"người tính không bằng trời tính\".<br>Rồng anti-social và Ái Nhi đã mập mờ cho \"toàn thể nhân dân\" biết, vậy mà vẫn nhận được rất nhiều quà.<br><br>Nếu cậu ta độc thân, không biết còn tới cỡ nào.<br><br>Không chỉ có Long Vũ, mà lớp trưởng Hải Nam cũng được tặng kha khá.<br><br>Vì chưa công khai chuyện với Ngọc Ánh nên cậu đã từ chối khéo rồi trả lại.<br>Nhưng ông trời trớ trêu, cái sự \"bất ngờ\" của Ái Nhi lại bị chìm nghỉm trong đống sô cô la của bao cô gái khác.<br><br>Long Vũ dửng dưng bước đến bàn học rồi nói với cả lớp:<br>- Tôi không ăn bánh kẹo.<br><br>Bạn nào thích thì cứ lấy đi.<br>Vừa dứt câu, những bạn nam tinh nghịch chạy bán sống bán chết.<br><br>Mỗi người một tay cầm hết hộp này đến hộp khác.<br><br>Giành giật nhau như nạn đói năm 45.<br>\"Cảm ơn đại ca nhá! Cậu thật là có ích cho lớp mình quá đi!\"<br>\"Công đức vô lượng luôn Rồng anti-social ơi!\"<br>Ái Nhi đứng ngay bàn đầu, không kịp xuống cản những \"dũng sĩ diệt mồi\" kia lại.<br>Thôi chết! Lỡ như quà của mình cũng bị lấy đi thì sao? Cô hốt hoảng nhìn xuống chỗ Ngọc Ánh để cầu cứu.<br>Ngọc Ánh cười mỉm, đưa lòng bàn tay lên an ủi, khẩu hình miệng nói chữ \"Không sao!\"<br>Quả nhiên thiếu nữ này vẫn cao tay hơn.<br><br>Hộp quà màu xanh nhạt duy nhất còn lại nằm trong hộc bàn.<br><br>Long Vũ vừa kéo ghế ra ngồi thì nó rơi xuống sàn, phát ra một tiếng \"bộp\" to tướng.<br>Các nam sinh khác lẹ mắt nhìn thấy, định lấy nốt.<br>\"Ê, còn một hộp để tớ\".<br>- Khoan!<br>Ái Nhi đứng hét toáng lên.<br><br>Khi nhận ra thì đã muộn, mọi cặp mắt đều hướng về phía bàn đầu.<br><br>Mặc dù hơi run nhưng vẫn phải nói ra:<br>- Cái đó...<br>Cả lớp im lặng nuốt nước bọt lắng nghe.<br>- Là quà của tớ...<br>.<br>.<br>.<br>Một khoảng lặng lâu.<br><br>Rất lâu trước khi hầu hết học sinh đồng loạt la ó ầm ĩ lên.<br><br> <br>Càng ngày, các cử chỉ thân mật của hai người càng rõ ràng, làm các bạn đứng ngồi không yên.<br><br>Một nửa thì ngưỡng mộ, nửa còn lại thấy ghen tị.<br>Long Vũ đỏ mặt nhặt chiếc hộp nhỏ lên.<br><br>Cậu cất món quà vào cặp trong tiếng hò reo của mọi người.<br>...----------------...<br>\"Tôi nghĩ mình nên dừng trò này lại thôi.<br><br>Chiều hôm qua tôi bị Rồng anti-social cảnh cáo...\"<br>\"Anh đó! Sao mà dễ nản quá vậy? Mình không làm gì được chị ta thì đổi kế hoạch!\"<br>\"???\"<br>\"Bây giờ đến lượt em nhé?\"<br>\"Em định làm gì?\"<br>...----------------...<br>Có một điều không ai biết.<br><br>Sau một ngày dài háo hức ở trường, Long Vũ về đến nhà, ngay lập tức quăng cặp đi rồi nhảy lên giường.<br><br>Cách cư xử ấu trĩ này từ trước đến giờ cậu chưa làm.<br><br>Chỉ là hôm nay hào hứng quá, kiểm soát không được hành vi của mình.<br>Thiếu niên nằm lăn tới lăn lui ngắm nghía hộp quà, thỉnh thoảng còn không tự chủ mà mỉm cười.<br>Nhưng mọi chuyện không như tất cả chúng ta dự đoán...<br>Buổi tối, Ái Nhi theo thời khóa biểu cầm sách vở trèo sang nhà của chàng trai trẻ.<br><br>Nhưng lạ thay, cậu không xuất hiện ở đó đợi chờ như bình thường.<br><br>Chào đón Ái Nhi chỉ là một khoảng ban công lạnh lẽo...<br><br>"]