["<br>Buổi tối, Trần Long Vũ từ bệnh viện về nhà.<br>Bầu trời lúc 7 giờ mưa to, xám xịt như cái tâm trạng hiện tại của cậu.<br><br>Ngồi trên ghế sau của chiếc Maybach, cậu chống cằm liếc nhìn ra cửa sổ.<br>Bác quản gia lái xe, lâu lâu nhìn gương chiếu hậu.<br><br>Hai người đã không nói gì kể từ lúc khám xong.<br><br>Bác lên tiếng xua tan bầu không khí ảm đạm:<br>- Cậu đừng lo.<br><br>Bác sĩ chưa quyết định được có nên phẫu thuật hay không, chứng tỏ sức khỏe đang phát triển tốt...<br>Đôi mắt buồn của Long Vũ không thèm đổi hướng, chỉ chăm chăm nhìn những giọt mưa trên cửa kính rồi chớp nhẹ.<br>Bác quản gia đổi chủ đề:<br>- À! Hôm qua tôi thấy cậu lấy cái guitar xuống.<br><br>Cậu có nhã hứng hát hò lại rồi hả?<br>Bác thấy Vũ liếc thật nhanh lên gương nhìn mình, sau đó lại nhìn đi.<br><br>Tâm trạng cậu ấy có chút thay đổi.<br>- Mấy ngày nay tôi thấy cậu tươi tỉnh hẳn lên mà vui lây.<br><br>Là do chú mèo gì đó...?<br>- ...<br>- Hay vì cô bé ở phòng 2A?<br>Long Vũ giật mình khi nghe bác quản gia nhắc đến Ái Nhi.<br><br>Cậu cố giữ thái độ bình tĩnh, đáp:<br>- Tôi không quan tâm ai hết.<br> <br><br>Bác đừng suy diễn lung tung.<br>Đôi lông mày khó chịu, cau nhẹ lại.<br><br>Cậu không muốn vướng vào lùm xùm với ai.<br><br>Càng không muốn tiếp xúc với xã hội khi bệnh tình của cậu đang chuyển biến khá tệ.<br>...----------------...<br>Trần Long Vũ trở về nhà.<br><br>Cậu bật đèn phòng rồi để gọn chiếc cặp sách vào góc bàn như thường lệ.<br>Hôm nay nghỉ học Tiếng Anh một tối.<br><br>Cậu đi thẳng từ trường đến bệnh viện nên chưa có cơ hội nói lại với Ái Nhi.<br><br>Chỉ sợ cô ấy đợi.<br>Nhưng mưa to thế kia thì chắc cô bé cũng chẳng quan tâm gì đâu.<br><br>Có khi đang ngáy o o trong chăn ở nhà.<br>Long Vũ tiện tay mở tấm rèm lụa lớn.<br><br>Cậu muốn nhìn ngắm những cơn mưa.<br><br>Hy vọng khi nó dứt cũng là lúc nỗi lo trong lòng cậu tan biến theo mây đen.<br>Vừa mở rèm, cậu đã nhìn thấy Ái Nhi ngồi co ro một góc ngoài ban công.<br><br>Nước ồ ạt tạt vào khiến cô bé run rẩy.<br>Không kịp suy nghĩ, Long Vũ đã vội mở cửa, chạy ra kéo cô vào trong.<br><br>Cả hai người đều ướt sũng.<br><br>Tấm thảm lông cũng vì đó mà bết dính.<br>Bàn tay nắm chặt lấy cổ tay lạnh ngắt của Vương Ái Nhi.<br><br>Cậu mắng:<br>- Có bị điên không đấy? Khi không lại đi tắm mưa?<br>Cô gái nhỏ dụi mũi rồi tỉnh bơ trả lời:<br>- Tớ đợi cậu về để học bài mà cậu khóa cửa mất tiêu.<br>Long Vũ khựng lại một chút.<br><br>Cậu nhẹ buông tay cô ra, cảm thấy hơi có lỗi.<br>- Tôi đi công chuyện.<br><br>Mưa lớn sao không chạy về?<br>- Có chứ! Tớ muốn trèo vào phòng nhưng bị ngã mấy lần.<br><br>Cửa sổ trơn quá...<br>Đúng là đã ngốc nghếch còn xui xẻo.<br>Long Vũ nhìn một lượt để chắc chắc cô bạn không bị thương rồi mới nói tiếp:<br>- Ở yên đây.<br>Cậu đưa một cái khăn bông, quần áo rồi dặn dò cô lau người để khỏi bị cảm.<br><br><br>Nói xong thì cậu đi ra khỏi phòng, để một mình cô bé ở lại thay đồ.<br>Ái Nhi có hơi thắc mắc.<br><br>Nhưng vẫn ngoan ngoãn làm theo.<br><br>Cái đầu vô lo vô nghĩ của cô vẫn chưa bắt kịp tiến độ của Long Vũ.<br>Cậu trai trẻ bước vội xuống bếp.<br><br>Chiếc bình đun nước nằm trong góc bị lôi ra ngoài.<br><br>Bác quản gia nghe tiếng động liền chạy vào.<br>- Cậu làm gì đấy? Sao không gọi tôi?<br>Long Vũ chỉ lắc nhẹ đầu.<br><br>Hai tay thành thục bật bình nước sôi rồi quay người lấy một ly thủy tinh.<br>- Sữa bột nhà mình để đâu bác nhỉ?<br>- À...!ừm...!lâu rồi không dùng.<br><br>Hình như trên kệ.<br>Bác quản gia vừa nghĩ ngợi vừa bước tới mở cánh tủ lớn trên đầu.<br><br>Có một hộp hình trụ màu xanh biển, có vẻ như là hàng cao cấp.<br>Thấy cậu chủ nhỏ đứng khuấy chiếc ly nóng vừa pha.<br><br>Bác quản gia gãi đầu lẩm bẩm \"Tẩu hỏa nhập ma mất thôi.<br><br>Nay cậu còn thèm sữa...?\"<br>Mặc dù là phòng của mình, Long Vũ vẫn gõ cửa trước khi mở.<br>Nhiệt độ bên trong hơi lạnh và ẩm ướt, có lẽ lúc nãy bị mưa hắt vào.<br><br>Trên chiếc giường to lớn êm ái là Nhi.<br><br>Cô bé đang ngồi lau khô những giọt nước tròn bóng trên mái tóc.<br>Hai má cậu bạn có hơi hồng lên khi thấy Ái Nhi lọt thỏm trong chiếc áo phông trắng của mình.<br>- Uống đi.<br>- A! Cảm ơn thầy giáo Vũ! Hì hì!<br> <br>Ái Nhi bỏ chiếc khăn bông xuống.<br><br>Cô cười toe toét rồi nhận lấy ly sữa ấm bằng hai bàn tay nhỏ xinh.<br><br>Vô tình trong lúc chuyển cốc nước, những ngón tay chạm nhẹ vào nhau.<br>Long Vũ nghe rõ tiếng trái tim mình đập.<br><br>Không hiểu tại sao nó lại nhảy loạn lên trong hoàn cảnh này.<br>Nhìn người con gái trước mặt ngửa cổ uống cạn thức uống mình vừa pha, cậu lại cảm thấy rạo rực.<br><br>Giống như có một dòng máu nóng chạy thẳng vào van tim.<br>Long Vũ lại không nhịn được mà trêu cô.<br>- Uống sữa nhiều coi chừng biến thành con bò đó.<br>Ái Nhi trưng ra khuôn mặt ngờ nghệch:<br>- Hả? Bò uống nước mà? Không hiểu?<br>Cậu bạn phì cười, búng nhẹ lên trán Ái Nhi rồi nói:<br>- Trẻ con sao mà hiểu được.<br>- Ơ? Nhưng tớ sắp 18 tuổi rồi?<br>- Ý tôi không phải tuổi sinh học!<br>- Là sao? Có cả tuổi sinh học, tuổi vật lý, tuổi toán hóa văn gì nữa à?<br>Long Vũ bật cười lớn.<br><br>Lần đầu tiên cậu không phòng thủ mà để người khác thấy cảm xúc thật.<br>- Á! Thầy giáo Vũ cười rồi kìa!<br>Nụ cười rạng rỡ trên môi cậu khiến Ái Nhi cũng ngây ngô cười theo.<br><br>Mặc dù cô không hiểu lắm, nhưng thôi, Long Vũ mở lòng là được.<br>Cơn mưa ngoài cửa chưa vơi được tí nào, nhưng nỗi canh cánh trong tâm hồn cậu bé đã vơi đi được vài phần..<br><br>"]