["<br>Trần Long Vũ ngồi ở mép giường, nhìn cô bé khoanh chân trước mặt.<br><br>Đôi mắt tròn xoe mong chờ câu chuyện từ cậu.<br>Đây là lần đầu tiên cậu có cảm giác muốn chia sẻ tâm tư của mình cho người khác.<br><br>Bất kể là ai, mẹ hay quản gia, những người thân thuộc nhất đều hiếm khi thấy cậu bày tỏ cảm xúc.<br>- Từ lúc biết nhận thức, tớ đã thấy mình ở bệnh viện, quen với các bác sĩ, y tá.<br><br>Nghe nói hồi đó chạy chữa cũng khó khăn nên bố nuông chiều tớ lắm.<br>Ái Nhi gật gật, dáng vẻ rất tập trung.<br><br>Long Vũ nói tiếp:<br>- Chiều quá sinh hư.<br><br>Trước khi bố mất, tớ đã rất nặng lời với ông...<br>\"Vì chuyện pháo hoa hở?\"<br>Ái Nhi rụt rè hỏi nhỏ.<br><br>Cô cũng biết đây là nỗi đau mà cậu chôn giấu bấy lâu nay.<br><br>Điều này khiến Long Vũ ngạc nhiên, nhưng không khó để cậu đoán ra nguồn tin là từ bác quản gia.<br>Thiếu niên gật đầu nở nụ cười gượng:<br>- Ừm, vậy nên tớ ghét đi xem pháo hoa.<br><br>Nó gợi lại kỉ niệm buồn.<br><br>Nhưng mà...<br>Chưa nói xong, Ái Nhi đã nằm ật ra giường, vung tay chân tứ tung:<br>- Aaaa...!Vậy mà hồi trước tớ còn rủ.<br><br>Đúng là điên rồi! Biết thế tớ đã không nằng nặc đòi đi!<br>Nhìn mặt cô gái nhỏ xụ xuống, Long Vũ không kiềm được mà nhoẻn miệng cười.<br><br> <br>Cậu phát cuồng với dáng vẻ nửa trẻ con nửa trưởng thành của cô.<br>Thiếu niên vươn tới, điềm tĩnh giữ nhẹ cổ tay để Ái Nhi đỡ nghịch ngợm rồi an ủi:<br>- Thôi mà.<br><br>Bây giờ tớ thích pháo hoa rồi.<br>Ái Nhi dịu xuống trong cái nắm tay ấm áp:<br>- Thật hở?<br>- Ừm.<br><br>Sau này năm nào mình cũng đi xem ha?<br>Ánh mắt nuông chiều của Long Vũ đúng là một loại vũ khí mạnh mẽ.<br><br>Câu hỏi tưởng chừng đơn giản nhưng lại làm Ái Nhi vui mừng đến mức chồm tới ôm chầm lấy cổ thiếu niên đang ngồi trước mặt.<br><br>Miệng reo hò không ngớt.<br>Cô cười toe toét mà không biết, Long Vũ suýt bị đứng tim vì cái ôm bất ngờ.<br><br>Hai má cậu đỏ lên vì ngại, đôi mi liên tục chớp.<br><br>Hiếm khi Ái Nhi chủ động nên có chút bối rối.<br>Được vài giây háo hức, Ái Nhi buông ra thì lại bị thiếu niên giữ chặt lưng.<br><br>Vòng tay lớn ôm trọn cơ thể tí hon.<br><br>Có vẻ như cậu chưa thỏa mãn:<br>- Khoan!<br>Cậu gục đầu vào bờ vai nhỏ nhắn, thì thầm:<br>\"Thêm chút nữa đi...\"<br>Điểm giống nhau giữa bạn gái và mèo là sự êm ái, dễ chịu.<br><br>Cả hai đều mang đến cho Long Vũ cảm giác bình yên khi ôm ấp.<br><br>Rồi cậu nhận ra bản thân hạnh phúc đến nhường nào khi có Ái Nhi ở bên.<br>- Xin lỗi nha...<br>Cô gái nhỏ chưa hoàn hồn sau cái xiết lưng đã nghe một lời hối lỗi.<br><br>Tay nhỏ thuận theo mà vuốt nhẹ mái tóc mềm đang phả ra hương hoa nhài trên vai mình.<br>- Tự nhiên lại xin lỗi?<br>- Mấy ngày nay tớ cứ bị làm sao ấy...<br>- ?<br>- Gặp đủ thứ chuyện.<br><br>Tớ còn làm quá mọi việc lên...!nghĩ cậu không tin tưởng tớ...<br>Ái Nhi cười xòa:<br>- Àaa! Không sao, không sao.<br><br>Tớ mới vô tâm.<br><br>Không biết chuyện cậu chịu áp lực từ mẹ, qua nay còn bị mấy bạn chửi mắng sau lưng.<br><br>Chắc cậu mệt trong người lắm ha?<br>Vừa an ủi, Ái Nhi vừa vuốt tóc cậu bạn.<br><br>Nhiệt độ của Long Vũ sưởi ấm bờ vai nhỏ.<br><br>Ấm hơn cả nắng chiều từ cửa sổ.<br>Chẳng hiểu vì sao cậu không muốn trả lời mà chỉ im lặng vùi đầu vào người cô.<br>Không hồn nhiên như bạn gái của mình, chàng trai trẻ cất giữ nhiều nỗi niềm trong trái tim yếu đuối suốt những năm qua.<br><br><br>Chưa bao giờ cậu thấy nhẹ nhõm như bây giờ.<br><br>Cậu đã có thể nói về bố mẹ và những vấn đề của mình cho Ái Nhi nghe.<br><br>Đây là một sự thay đổi lớn.<br>Khoảng thời gian trước, nếu chú mèo Rồng Nhỏ không chạy sang nhà khiến cậu lưu luyến thêm vài ngày, thì có lẽ bây giờ cậu đã nằm ngủ say bên cạnh bố.<br>Nếu không gặp Vương Ái Nhi, Trần Long Vũ đã quên mất thế nào là bình yên.<br><br>Cơn mưa ngoài cửa sổ có to đến mấy cũng chẳng át nổi bão tố trong lòng.<br>\"May quá...!may mà cậu đến sớm...\" <br>Long Vũ lẩm bẩm gì đó trong miệng.<br><br>Cô bé nghe không rõ nên hỏi lại:<br>- Hả? Cậu mới nói gì?<br>Cậu muốn kể chuyện mình có ý định \"rời bỏ thế giới này\".<br><br>Nhưng đắn đo được vài giây rồi lại lắc đầu ra hiệu \"không có gì\".<br>Dù sao cũng còn nhiều thời gian bên nhau, sau này Ái Nhi lớn lên rồi biết cũng không muộn.<br><br>Bây giờ nói ra, sợ lại làm người ta lo lắng.<br>Long Vũ ôm chặt hơn, cậu chuyển chủ đề:<br>- Tớ muốn em bé ở đây ăn tối với tớ.<br>- Em bé? Tớ hả?<br>- Ừm.<br>- Nhưng mai không đến trường, nên tối nay Ngọc Ánh không đi học thêm.<br><br>Tớ phải về nhà ăn chứ.<br>Nghe xong thì Long Vũ không ôm nữa.<br><br>Cậu ngồi thẳng dậy khoanh tay lại.<br><br>Giọng điệu hờn dỗi như trẻ con:<br>- Hừm, vậy là phải đợi đến đầu tuần sau à?<br>Hiếm khi thấy cậu bạn làm nũng, Ái Nhi tỏ vẻ thích thú:<br>- Ỏ, đáng \"iu\" quá!<br>- Anh không chịu đâu, anh muốn bé ở lại.<br>Thiếu niên phồng má, bắt chước điệu bộ của Ái Nhi khiến cô phải thốt lên:<br>- Trời ơi! Cậu...<br>- Nha? Nha?<br>Hai má Ái Nhi đỏ bừng.<br><br>Cái này là \"nam nhân kế\" chứ còn gì nữa? Lần này bị trả thù mới thấy sức mạnh của trò này.<br>Cô muốn gật đầu, nhưng không thể bỏ mặc Ngọc Ánh.<br> <br><br>Một tuần cô bạn thân mới ăn ở nhà vài ba bữa.<br>Cô biết Long Vũ khát khao được ăn một bữa cơm ấm cúng, một bữa cơm mà không chỉ có bác quản gia ngồi đối diện.<br><br>Có lẽ vì tính cách và cơ thể kén ăn của mình nên quanh năm suốt tháng cậu chỉ cô đơn trong nhà bếp.<br><br>Đợt Giáng sinh là lần hiếm hoi cậu được ăn một bữa cơm vui vẻ cùng bố mẹ cô.<br>Ai mà ngờ được một đại thiếu gia lại đáng thương đến vậy...<br>Ngẫm ngợi một chút, Ái Nhi đưa hai tay nhéo hai bên má Long Vũ:<br>- Vậy tối mai ha?<br>Chàng trai trẻ nắm lấy hai bàn tay nhỏ trên mặt mình, tươi cười hỏi:<br>- Thật hả?<br>Nhưng cậu nhanh chóng bĩu môi:<br>- Tối mai cũng là cuối tuần.<br><br>Ngọc Ánh cũng ăn ở nhà...<br>- Ngày mai tớ sẽ dành cả ngày để đi chơi với cậu.<br><br>Ăn tối ở nhà cậu luôn! Hứa đó!<br>Long Vũ để lộ gương mặt hào hứng cho người ta thấy rõ.<br><br>Nhưng giây sau lại xấu hổ quay mặt đi rồi ho lên vài tiếng, còn không quên nhắc nhở:<br>- Khụ khụ.<br><br>Xưng hô sai rồi.<br>- Hở?<br>- Lại đi bé!<br>- À...!n-ngày mai bé sẽ dành cả ngày để đi chơi với anh.<br><br>Ăn tối ở nhà anh luôn! Hứa đó!<br>- Giỏi quá, anh thưởng cho bé một hộp sữa dâu nha? Thích không?<br>- Á! Thích!<br><br>"]