["<br>Cứ thế hai cặp chân, một dài một ngắn đi song song với nhau bên lề đường.<br><br>Đối với Ái Nhi, chiếc áo khoác của cậu bạn không chỉ xua tan cái lạnh ngoài da.<br><br>Nó còn sưởi ấm cả trái tim nhỏ bé.<br>Trần Long Vũ mặc chiếc áo ngắn tay, được dệt bằng sợi tơ tằm.<br><br>Dáng dấp chuẩn không cần chỉnh của thiếu niên tuy hơi gầy nhưng vẫn rất cuốn hút.<br>Trên tay Vũ có đeo một chiếc đồng hồ màu xanh da trời nhạt, được đặt làm riêng theo yêu cầu, thiết kế rất tinh xảo.<br>Lúc sáng nghe đến chuyện Ái Nhi thích đồng hồ giống mình, Long Vũ đã đặt thợ gia công gấp một chiếc phiên bản nữ để tặng sinh nhật.<br><br>Nhưng chậm nhất là đêm nay mới xong.<br>Vậy nên cậu mới lo lắng mò tớ nhà để rủ đi dạo buổi tối.<br><br>Mục đích là để hỏi:<br>- Mai mấy giờ cậu về quê?<br>Ái Nhi bước kế bên, ánh mắt sáng rỡ:<br>- Sáng sớm luôn! Tầm 7 giờ!<br>- Tưởng ngày nghỉ thì phải ngủ như heo chứ?<br>- Nè! Bớt hỗn lại coi ông nội!<br>Ái Nhi liếc xéo lên.<br><br>Cái tên này cứ nói 10 câu là hết 11 câu đâm chọt người ta.<br><br>Sống tử tế một lần thì chết chắc?<br>Đang đi thì đột nhiên Long Vũ đứng lại làm Ái Nhi theo trớn dừng bước theo.<br>- Ủa sao thế?<br>Đường phố tấp nập, ồn ào.<br><br>Nhưng lại có một khoảng lặng giữa hai người.<br><br> <br>Dường như đang có một dòng suy nghĩ chạy quanh.<br>Ánh mắt dịu dàng của Long Vũ như biết cười.<br><br>Cậu thở nhẹ rồi lãnh đạm nói:<br>- Sáng mai tớ đợi cậu ở chân cầu thang nha.<br>Tự dưng được hẹn khiến mặt Ái Nhi đỏ như gấc.<br><br>Cô bé lúng túng:<br>- Ơ ừm...!nh-nhưng mà sao thế?<br>- Chuyện đồng hồ đó!<br>- ?!<br>- Cậu nói thích mà.<br>\"G-Gì đây? Nói kiểu này...!là muốn tặng thật sao?\"<br>...----------------...<br>Một đêm dài đằng đẵng trôi đi.<br><br>Buổi sáng Giáng sinh trong lành.<br><br>Các tia nắng nhạt nhòa cho phép mình được nghỉ ngơi trên những tảng mây hồng hào.<br><br>Cơn gió mang theo hơi thở lạnh buốt, đùa giỡn trong những tán cây.<br>Tất cả đều báo hiệu một mùa Noel an lành.<br>Chiếc va li đã được dựng sẵn ở trong nhà.<br><br>Vương Ái Nhi đứng buộc chùm tóc ra sau, sẵn sàng để về ngoại ô gặp bố mẹ.<br>Ngọc Ánh gói một bọc bánh rồi đưa cho nhỏ bạn, tươi cười nói:<br>- Sinh nhật vui vẻ! Bánh tớ làm tối qua đó!<br>Cô gái nhỏ cười toe toét nhận lấy đồ ăn, không quên cảm ơn một tiếng to thật to.<br>Hai người vừa chào tạm biệt nhau thì Ái Nhi mở cửa bước ra.<br><br>Dưới chân là một túi quà lớn được đặt ngay ngắn, bên trên còn thắt nơ kèm theo tấm thiệp chúc mừng Giáng sinh.<br>Ái Nhi bất ngờ một thì Ngọc Ánh bất ngờ mười.<br><br>Cách tặng quà này cũng độc đáo ghê.<br><br>Mới sáng tinh mơ đã để ngay trước cửa.<br>- Tớ có nên mở ra không?<br>- Có! Sinh nhật của cậu mà!<br>Khỏi nói cũng biết chắc đây là quà của Long Vũ.<br><br>Nhưng chẳng phải tối qua cậu ấy hẹn gặp ở dưới căn hộ à? Tưởng tặng trực tiếp? Sao bây giờ đổi ý tặng kiểu này?<br>Vương Ái Nhi mở gói quà.<br><br>Trong bụng cứ thấy có gì đó lấn cấn.<br>Đó là một chiếc đồng hồ.<br><br>Tuy vậy, kiểu dáng thiết kế và màu sắc lại khác hẳn với cái của Long Vũ.<br><br>Trong túi còn có một con gấu bông đi kèm nữa.<br><br>Ngọc Ánh thấy món quà thì tròn xoe mắt.<br>- Trời đất ơi...!Rồng anti-social tặng hả?<br>- Ừm, hôm qua cậu ấy có nhắc đến.<br><br><br>Nhưng mà cái này...<br>- Nhưng nhị gì nữa? Đeo liền đi! Người ta mất công mang đến tận cửa!<br>Đồng hồ bị rộng...<br>Chắc cổ tay của Ái Nhi hơi nhỏ so với mặt bằng chung.<br><br>Cô có một tâm trạng khó tả, vui buồn lẫn lộn.<br>Cô bé tạm biệt Ngọc Ánh rồi xách va li xuống cầu thang của căn hộ.<br><br>Sau lưng cô là chiếc ba lô để đựng Rồng Nhỏ.<br><br>Phải mang chú mèo này về nếu không nó quậy banh nhà mất.<br><br>Vắng chủ là nó chạy khắp nơi.<br>Như lời hẹn, Long Vũ đứng đợi sẵn ở dưới.<br><br>Cậu chỉ mặc áo phông đơn giản bên trong, cho tay vào túi áo khoác vì lạnh.<br><br>Vừa thấy cậu, Ái Nhi đã hớn hở kéo va li chạy tới.<br><br>Cô giơ tay lên trời, cười toe toét:<br>- Ê! Đồng hồ này hơi rộng nhưng đẹp lắm! Tớ rất thích!<br>Long Vũ bị khựng lại một nhịp.<br><br>Đôi mắt sắc của chàng trai trẻ mở to rồi chớp nhẹ.<br><br>Nhưng Ái Nhi vô tư, không để ý điều đó.<br><br>Cô vẫn vui vẻ nói tiếp:<br>- Giáng sinh vui vẻ nha thầy giáo Vũ! Cảm ơn cậ...<br>Trần Long Vũ không nghe hết câu, đột ngột quay lưng đi.<br><br>Thái độ phũ phàng của cậu làm Ái Nhi giật mình:<br>- Ơ? Nè?<br>- ...<br>Thiếu niên bị gọi thẳng tên nhưng không quay đầu lại.<br><br>Cậu đi một mạch về căn biệt thự, hai tay vẫn để trong túi áo.<br>Ái Nhi đứng đó nhìn theo bóng lưng mà trong lòng ngổn ngang, khó hiểu.<br><br> <br>Không biết chuyện gì đã xảy ra...<br>.<br>.<br>.<br>\"Cạch\"<br>Khi cánh cửa nặng nề đã đóng, Long Vũ mới tựa vào tường thở dài.<br><br>Gương mặt thanh tú trông như người mất hồn.<br>- Ổn không cậu chủ? Đưa quà chưa?<br>Bác quản gia bước ra liền lo lắng hỏi.<br>Long Vũ buồn bã không trả lời.<br><br>Cậu đi đến chỗ bác đang đứng, rút tay ra khỏi túi áo kèm theo một chiếc hộp nhỏ.<br>Món quà được gói bằng giấy màu xanh biển nhạt, trông thật đẹp mắt.<br><br>Hộp đựng be bé, chỉ vỏn vẹn nằm trong tay chàng trai trẻ.<br>Long Vũ nhìn hộp quà rồi thở dài lần nữa trước khi đưa nó cho bác quản gia.<br>- Vứt giúp tôi.<br>Bác giật mình đi theo sau chân cậu chủ nhỏ.<br><br>Vừa lên cầu thang vừa thắc mắc:<br>- Sao lại...? Nó đắt tiền lắm! Hơn nữa, cậu đã dậy từ 4 giờ sáng để...<br>- Tôi mệt rồi! Bác muốn làm gì với nó thì làm!<br>- Nh-Nhưng...<br>Tốc độ rảo bước nhanh đã dẫn cả hai đến trước cửa phòng của Long Vũ.<br><br>Cậu thất thiểu đi vào phòng.<br><br>Trước khi đóng cửa còn chầm chậm nói một câu:<br>- Người ta có cái khác rồi.<br><br>"]