["<br>Vương Ái Nhi vùi mặt vào cánh tay mềm mại.<br><br>Trong đầu còn tạ ơn trời Phật vì giấc mơ quá đỗi dễ chịu này.<br><br>Nhưng trong mơ mà vẫn ngửi được mùi hoa nhài, có thực tế quá không vậy?<br>- Cậu còn buồn ngủ hửm?<br>Giọng nói dịu dàng trầm ấm thu hút sự chú ý của Ái Nhi.<br><br>Long Vũ nghiêng đầu nhìn cô gái nhỏ đang ôm tay mình.<br><br>Hai má cậu đỏ hồng, tô điểm cho gương mặt hài hòa.<br>Chứng kiến cảnh tượng hãi hùng này, mẹ cô đứng bật dậy, hoảng hốt kéo con bé ra khỏi chàng trai trẻ.<br><br>Bà gằn giọng:<br>- Con làm cái gì vậy? Đi vào rửa mặt cho tỉnh táo nhanh lên!<br>Lúc này não nhỏ của cô mới ý thức được sự tình.<br><br>Hai tay vỗ vỗ vào mặt mình vài cái.<br>Đau!<br>Vậy là không phải nằm mơ?<br>Ái Nhi ba chân bốn cẳng chạy tọt vào trong bếp, không dám nhìn Long Vũ thêm một cái.<br><br>Cô vội vã xối nước vào mặt cho tỉnh táo.<br>Người mẹ ngượng ngùng thở dài một hơi.<br>- Cháu thông cảm, con bé bình thường không thức khuya thế này.<br><br>Cũng hơn 10 giờ rồi...<br>- Dạ không sao.<br><br>Do cháu đến không đúng lúc.<br> <br>- Thôi để cô vào kêu nó ra cho hai đứa nói chuyện.<br><br>Cháu ngồi đợi xíu.<br>Mẹ bước nhanh vào trong xách lỗ tai đứa con gái nghịch ngợm.<br><br>Bà lườm nguýt, nói đủ nhỏ để hai người nghe.<br>\"Ra ngoài nhanh! Hiếm lắm mới có bạn nam đến nhà! Lo mà đối xử đàng hoàng với người ta\".<br>Cô gái nhỏ chưa kịp trả lời đã bị đá đít ra khỏi bếp.<br><br>Đầu tóc còn chưa chải, bộ đầm ngủ hồng hồng, nhìn ấu trĩ vô cùng.<br>Mặt đối mặt với Long Vũ.<br><br>Giữa hai người tồn tại một sự im ắng ngượng ngùng.<br><br>Đúng là nghịch cảnh, tiến thoái lưỡng nan.<br>Không gian bị phá vỡ bởi tiếng phì cười của Long Vũ.<br><br>Cậu đưa nắm tay lên che miệng rồi trêu:<br>- Ha ha, hôm nay là sinh nhật 3 tuổi của cậu à?<br>Mặt Ái Nhi đỏ như tôm luộc.<br><br>Cô xấu hổ nói lớn:<br>- T-Tớ 18 tuổi rồi!<br>Không biết tìm lỗ nào mà chui.<br><br>Đứng trước mặt người mình thích mà lôi thôi lếch thếch kiểu này, hết cứu thật rồi.<br>Ái Nhi vuốt vội mấy sợi tóc rối, nhỏ giọng giải thích:<br>- Tại...!tớ đang ngủ...<br>Nhìn cô bé cứ lúng ta lúng túng, Long Vũ không nỡ trêu đùa thêm nữa.<br><br>Cậu trở lại phong thái nghiêm túc của mình.<br>Thiếu niên đứng lên, bước lại gần Ái Nhi.<br><br>Tầm nhìn thu gọn lại chỉ còn hai người đứng đối diện nhau trong gian phòng khách ấm áp.<br>Một cậu cao ráo, mặc áo len kèm sơ mi trông rất lịch thiệp.<br><br>Cô bé còn lại thì thấp bé, mặc đầm ngủ, đầu tóc bù xù.<br><br>Đứng cạnh nhau tạo ra một sự tương phản rõ rệt.<br>Cậu lấy từ trong túi ra một chiếc hộp màu xanh xinh xắn.<br><br>Giọng nói nhẹ nhàng làm cho không gian trở nên ngọt ngào:<br>- Sinh nhật vui vẻ.<br>Đôi mắt cô gái tròn xoe nhìn lên gương mặt thanh tú.<br><br>Vẫn chưa kịp hỏi lí do cậu tìm tới tận nhà vào giờ này.<br><br>Ra là để đưa quà.<br>Cặp mi cong của cô chớp chớp để lấy lại bình tĩnh.<br>- Ơ...!ừm...!tớ cứ tưởng...<br>Mất kiên nhẫn, Long Vũ nhét hộp quà vào tay cô.<br><br>Bàn tay to lớn đang đeo đồng hồ nhẹ xoa lên đầu nhỏ.<br><br>- Tưởng tớ tặng lúc sáng hả? <br>Ái Nhi khẽ gật.<br><br>Khóe mắt chàng trai trẻ cùng nốt ruồi duyên lại cong lên dịu dàng.<br>- Cái đó là quà của Ngọc Ánh.<br><br>Đây mới là của cậu!<br>- Hể?<br>- Xin lỗi vì lúc sáng nổi giận.<br><br>Cả tối lạc đường nên giờ mới đến được.<br><br>May mà vẫn chưa qua ngày mới.<br>Thì ra Long Vũ lấy được địa chỉ nên đã một mình tìm đường đến đây.<br>- Cậu để tuần sau tặng cũng được mà...<br>- Không, phải đúng ngày mới có ý nghĩa chứ!<br>Xuất phát từ 6 giờ chiều, vậy mà 10 giờ đêm mới tới nơi.<br><br>Người bình thường chỉ cần mất một nửa thời gian.<br><br>Vì lần này không có bác quản gia, phải tự lực cánh sinh bằng phương tiện công cộng nên có hơi khó.<br>Đường đường là một hoàng tử sống trong lâu đài nguy nga, mà giờ phải bắt xe buýt mò đến nhà xin lỗi con gái người ta.<br><br>Xem ra trong cuộc tình này, ai cũng ngốc nghếch.<br>Cô bé vụng về bóc giấy gói ra.<br><br>Đúng như dự đoán, là một chiếc đồng hồ nhỏ.<br><br>Nó không chỉ trùng màu, mà kiểu dáng cũng giống của Long Vũ đến 90%.<br>Hai má Ái Nhi hồng lên rõ rệt.<br><br>Cái này có được gọi là \"đồng hồ cặp\" không nhỉ? Loại mà mấy người yêu nhau hay sử dụng...<br>Long Vũ nhẹ cầm cổ tay của cô bạn lên.<br>- Đây, tớ đeo cho.<br>Cử chỉ cùng ánh mắt dịu dàng của thiếu niên khiến trái tim cô gái rung như điên.<br><br>Không xong rồi, nhịp tim cứ thình thịch đập vào tai.<br> <br>Cũng may là động tác của Long Vũ nhanh nhẹn, chẳng mấy chốc đã đeo xong.<br><br>Quả thật cái đồng hồ này vừa khít.<br>Cậu ngập ngừng một chút, nhẹ giọng nói:<br>- Này...<br>Cơ thể của hai người đang gần sát nhau.<br><br>Vậy mà Long Vũ còn tiến thêm một bước nhỏ.<br><br>Hai tay cậu đặt lên bờ vai bé xíu của cô.<br><br>Ái Nhi giật mình:<br>- H-Hở?<br>- ...<br>Muốn tỏ tình quá nhưng Long Vũ không nói được câu \"Tớ thích cậu! Làm bạn gái tớ nhé?\".<br><br>Bây giờ có cạy miệng ra thì cậu cũng chẳng dám.<br><br>Hai chân sắp nhũn ra rồi.<br>Hay là lấy lí do lần đầu hai đứa gặp nhau? Chú mèo Rồng Nhỏ là cầu nối giữa hai người nên chắc chắn sẽ dễ nói chuyện hơn.<br>Lấy hết dũng khí, Long Vũ mới hỏi được một câu mấp mé:<br>- Mèo của cậu chạy vào tim tớ rồi...<br>- ?<br>- Cậu có muốn vào bắt nó ra không?<br>Bố mẹ Ái Nhi nấp trong bếp, thò đầu ra theo dõi cặp đôi trẻ đang đứng đối diện nhau tình tứ.<br>\"Ông coi, thằng bé dễ thương chưa kìa.<br><br>Ngại đến mức phải nói bóng nói gió\"<br>\"Hu hu, con gái yêu của bố sao lại có bồ sớm vậy? Không chịu đâu!\".<br><br>"]