["<br>Tông giọng trầm của cậu trai này nghe ấm quá.<br><br>Cô nói lí nhí trong vô thức \"Giọng đỉnh thế, trước giờ tưởng bị câm cơ\"<br>Long Vũ không phải bị điếc mà không nghe thấy những lời cợt nhả của cô.<br><br>Cậu chỉ im lặng bước ra ngoài rồi quay lưng lại khóa cửa.<br>Ái Nhi ngay lập tức lúng túng.<br>- Ơ...!tớ xin cậu đó! Cho tớ vào gọi 1 câu rồi ra liền!<br>Đầu Long Vũ lắc nhẹ, ý nói \"không là không!\"<br>Cậu phũ phàng quay người bỏ đi, mặc kệ cô gái nhỏ đứng đơ ra với gương mặt ngờ nghệch.<br><br>Từng bước chân chậm rãi đi trên nền đá vỉa hè.<br>Ái Nhi vứt hết liêm sỉ, cô chạy lại ôm tay cậu bạn năn nỉ:<br>- Làm ơn đi! Rồng Nhỏ quan trọng với tớ lắm! Tớ sẽ hậu tạ sau mà!<br>Long Vũ giật mình với cái ôm, cậu vội rút tay ra.<br><br>Khi thoáng nhìn xuống người con gái với đôi mắt tròn xoe kia, cậu vô thức cảm thán:<br>- Lùn quá...<br>Câu nói này giống như chọc trúng giới hạn chịu đựng của Ái Nhi.<br><br>Từ hôm qua đến giờ, biết bao nhiêu người miệt thị chiều cao của mình rồi.<br><br>Cô chống tay ngang hông, trừng mắt quát.<br>- Nè! Tớ thấp thì sao? Vô duyên vừa phải thôi chứ!<br>Tiếp theo sau đó là một tràng câu chửi mắng liên tục từ cô.<br><br> <br>Đến mức làm người đi đường tò mò dán mắt vào cả hai.<br>Chửi xong Ái Nhi giận dỗi, hậm hực bỏ về, để lại Long Vũ đứng đó ngơ ngác không biết chuyện gì vừa xảy ra.<br>...----------------...<br>Cô bực bội vào nhà thì thấy Rồng Nhỏ đã đợi sẵn ở cửa.<br>Cảm giác ngạc nhiên xen lẫn nhẹ nhõm.<br><br>Rõ ràng đã gọi rất to, tìm rất kĩ nhưng vẫn không thấy.<br><br>Nhưng thôi không truy cứu nữa, bé mèo an toàn là mừng rồi.<br>Và chuyện gì đến cũng đến...<br>- Em lại đi học trễ nữa!<br>Giáo viên quát lớn khi vừa thấy Ái Nhi thò mặt vào cửa lớp.<br>- Xin lỗi cô Ly...<br>Cô bé cúi đầu hối lỗi.<br><br>Hôm trước mới hứa khỏi mồm là sẽ không đi trễ, bây giờ lại tái phạm.<br>Cô giáo gõ nhẹ cây thước lên mặt bàn rồi gằn giọng:<br>- Sao em bảo từ tuần này chuyển đến sống gần trường rồi cơ mà?<br>- Dạ...!đúng...!nhưng mà sáng nay là do em xui xẻo gặp phải một thằng con trai không có nhân tính.<br>Ái Nhi cố tình nói to để Long Vũ ngồi dưới lớp nghe thấy.<br>Cậu chống cằm, gương mặt điển trai vẫn lạnh lùng.<br><br>Đôi mắt sắc chớp nhẹ, xem cô gái diễn trò.<br>- Không lẽ em gặp phải bi3n thái à Nhi?<br>Câu hỏi của giáo viên khiến cô suýt thì bật cười thành tiếng.<br><br>Ái Nhi cố gắng giữ bình tĩnh rồi đáp:<br>- Đúng đúng! Không những bi3n thái mà còn độc ác nữa cô!<br>- Tội nghiệp! Thôi, về chỗ đi.<br><br>Mai nhớ đến lớp đúng giờ đấy.<br>Cô bé đắc ý vì có thể chửi công khai như một cách trả thù.<br><br>Vui vẻ, vô tư, không hề biết phong ba bão táp sắp ập đến.<br>Ái Nhi để cặp ngay bàn đầu, với chiều cao này thì thật sự chỉ có thể ngồi đây.<br>Nghe giảng được vài phút, cô lấy bút ra ghi vào một mảnh giấy nhỏ.<br>\"Ê, tớ mới khám phá được căn biệt thự kế bên của Long Vũ lớp mình\"<br>Cô vò lại rồi ném xuống cho người bạn thân.<br><br>Ngọc Ánh ngồi cách Ái Nhi vài bàn.<br><br>Cô đọc được cũng nhanh chóng trả lời.<br>\"Ý cậu là Rồng anti-social? Ừ, căn hộ tụi mình đang ở cũng là nhà cậu ta cho thuê\"<br>\"Rồng anti-social\" là cái tên cả lớp, thậm chí là cả trường, bao gồm giáo viên đều dùng để gọi Vũ.<br>Có nghĩa là \"Long chống đối xã hội\".<br><br><br>Gương mặt cậu ta đẹp trai nhưng lại khó gần, lạnh lẽo theo đúng nghĩa đen.<br>Chỉ trừ Ái Nhi ra thôi, cô không gọi được vì không biết đọc tiếng Anh.<br>Tiếc là cả lớp chưa nghĩ ra cái tên vô tri nào cho riêng cô.<br>Giờ ăn trưa, Ngọc Ánh và Ái Nhi ngồi một bàn trong góc, cả hai vừa ăn vừa bàn tán.<br>- Hửm? Sáng nay cậu gây sự với người ta rồi?<br>- Thì đó, tớ bị chê lùn nên xổ một tràng như b ắn rap.<br><br>Đâu có biết đó là ông chủ...<br>- Đừng lo, tớ thuê nhà mấy năm rồi chưa thấy cậu ta làm khó ai.<br>Nghe đến đây thì Ái Nhi bĩu môi.<br>- Khiếp, khó gần lắm.<br><br>Tỏ thái độ làm như tớ đi ăn trộm ấy, không ưa nổi!<br>Vừa hay Long Vũ cầm khay cơm đi ngang qua.<br><br>Cậu tiện miệng trả lời:<br>- Ghê thế cơ đấy.<br>Hai cô gái giật mình.<br><br>Lúc hoàn hồn lại thì Vũ đã đi xa được một đoạn.<br>Ngọc Ánh ngạc nhiên, theo thói quen vuốt nhẹ tóc rồi nói:<br>- Quào, lâu lâu mới nghe Rồng anti-social nói chuyện.<br><br>Giọng hay quá!<br>Ái Nhi thì bắt đầu bị ánh mắt sắc như dao kia làm sợ hãi.<br><br>Cô thồn một thìa đầy cơm vào miệng, vừa nhai vừa nói:<br>- Chắc tối nay phải vác mặt qua xin lỗi.<br><br>Tớ chưa muốn bị đuổi khỏi nhà.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br> <br><br>Cưỡng Ái Thành Hôn: Tôi Nguyền Rủa Anh Cả Đời<br>2.<br><br>Chuyện Đôi Ta<br>3.<br><br>Định Mệnh Đặt Nhầm Chỗ<br>4.<br><br>Núi Cao Biển Rộng Ôm Em Vào Lòng<br>=====================================<br>- Tớ nghĩ xin lỗi suông cậu ta không chịu đâu.<br>Ái Nhi bị câu nói của cô bạn làm cho hoang mang.<br>Chẳng lẽ mới vào ở mà đã gây gổ với bên chủ nhà? Nếu bị đuổi khỏi đây bố mẹ sẽ chém đầu cô mất.<br>Ái Nhi ngẫm nghĩ một lúc rồi mở to đôi mắt tròn long lanh của mình, cô gọi thẳng tên:<br>- Ngọc Ánh à!<br>Cô bạn thân dễ dàng nhận ra hành vi quen thuộc này: \"Ánh mắt của sự nhờ vả\"<br>- Rồi, rồi! Có gì nói luôn đi!<br>- Hì hì, cậu có thể làm một chiếc bánh nho nhỏ để tớ xin lỗi Long Vũ không? Chuyên môn của cậu mà!<br>Chiều nào Ngọc Ánh cũng phải đi học thêm nên đương nhiên không thể nhận lời.<br><br>Tuy nhiên, cô có thể liệt kê ra các bước cần thiết để hoàn thiện một chiếc bánh cho Ái Nhi.<br>Và thế là...<br>Kế hoạch làm bánh chuộc lỗi được thành lập..<br><br>"]