["<br>Hôm sau, Long Vũ dậy từ rất sớm.<br><br>Cậu nhanh chóng đi đến trường khi ông mặt trời chỉ vừa ló dạng.<br><br>Mục đích là để đợi Minh Nguyệt nói chuyện cho ra lẽ.<br><br>Nhờ bản ghi âm tố cáo kế hoạch của cô ta, chàng trai trẻ mới biết được sự thật.<br>Vừa thấy Minh Nguyệt bước vào cổng, Long Vũ đã đi tới, phẩy tay ra hiệu hãy theo sau.<br><br>Cô còn mừng thầm trong bụng, tưởng chuyến này thu phục được thiếu niên khó tính.<br><br>Ai ngờ lại bị Hiệp đâm sau lưng.<br><br>Long Vũ bây giờ hận cô còn không hết.<br>Tại một góc sân nhỏ chỉ có hai người, Minh Nguyệt cười tủm tỉm nhìn xung quanh.<br><br>Nghĩ rằng Long Vũ cố tình đến sớm để tránh người khác nhìn thấy, do anh ấy ngại chăng?<br>Nhưng những gì xảy ra sau đây đã phá tan giấc mộng đẹp đó.<br><br>Long Vũ cau mày, nét mặt lộ rõ vẻ khó chịu.<br><br>Cậu khoanh tay nói:<br>- Định diễn đến khi nào?<br>Minh Nguyệt toát mồ hôi, đoán rằng Rồng anti-social đã biết được chuyện gì đó, liền thăm dò:<br>- Em không hiểu? Em có biết gì đâu?<br>- Nói thật đi.<br><br> <br>Chuyện tôi bị vu oan...<br>Minh Nguyệt \"có tật giật mình\", không để tiền bối nói hết câu, cô đã chen ngang:<br>- À! Vụ đó hả? Em thật sự tin anh mà! Chắc chắn con nhỏ vu oan cho anh phải có ý đồ gì đó! Anh muốn em tìm hiểu đúng không? Em có thể giúp.<br>Cô gái này diễn giỏi, từ giọng nói đến nét mặt.<br><br>Chưa nghe bản ghi âm thì có khi Long Vũ cũng tưởng là thật lòng.<br><br>Tiếc thay, cậu đã biết tất cả.<br><br>Trong mắt cậu bây giờ chỉ tràn ngập sự khinh miệt.<br>May mắn cho Minh Nguyệt vì cô là con gái, thiếu niên không muốn động tay động chân.<br><br>Vốn dĩ định cho một cơ hội đầu thú, nhưng giờ cô ta chọn diễn xuất đến cùng, Long Vũ không còn gì để nói nữa.<br><br>Cậu chỉ cười khẩy rồi lạnh lùng quay lưng đi.<br>Nhìn thái độ khác hẳn hôm qua, Minh Nguyệt đoán già đoán non, có phải bản thân đã bị lộ? Cô không dám hó hé gì thêm, chỉ lẽo đẽo theo sau chàng trai trẻ.<br>Đến giữa sân trường, Long Vũ mới đứng lại hỏi:<br>- Theo tôi làm gì?<br>Minh Nguyệt bước lên trước mặt:<br>- Anh...!có phải là đã biết chuyện gì không?<br>- ...<br>- Chẳng lẽ anh nghĩ là em đứng sau tất cả ư?<br>- ...<br>\"Tên phản bội đó!?\"<br>Thấy thiếu niên im lặng, Minh Nguyệt cau mày, lẩm bẩm trong miệng.<br><br>Ánh mắt tra tấn từ đối phương khiến cô nhận ra mình đã bị lộ tẩy.<br>Giữa sân trường nhiều người qua lại, họ còn đang xì xầm bàn tán về \"tên biến thái\" Rồng anti-social.<br><br>Bây giờ không phải lúc để gào mồm lên giải thích, chắc phải tìm ai đó thế mạng trước.<br><br>- Có thể chỉ là hiểu lầm.<br><br>Em tin anh vì em thích anh! Chứ không phải do em làm! Em bị kẻ nào đó vu khống thôi!<br>Long Vũ cười mỉm.<br><br>Một nụ cười sặc mùi ghét bỏ, lẫn trong đó là một chút hăm dọa:<br>- Tự thú với nhà trường đi.<br><br>Trước khi tôi ra tay.<br>Minh Nguyệt trợn tròn mắt.<br><br>Thôi xong, anh ấy chắc chắn đã biết chuyện.<br><br>Tệ hơn là anh đang có ý định phản công.<br>Đang rơi vào bế tắc thì cô nhìn thấy bóng dáng nhỏ nhắn của Vương Ái Nhi từ xa.<br><br>\"Chị bé\" hôm nay không tung tăng cười đùa mà chỉ rầu rĩ chậm bước vào cổng trường.<br><br><br>Khá dễ để đoán ra Long Vũ và chị ta đã cãi nhau vì chuyện hôm qua.<br><br>Kiểu này là Ái Nhi thật sự tin lời người ngoài rồi.<br>Giống như kẻ sắp chết đuối vớ được phao cứu sinh, đầu Minh Nguyệt ngay lập tức nhảy số.<br><br>Cô đột nhiên phóng tới ôm chầm lấy Long Vũ, còn cố tình nói lớn, mặc kệ các học sinh xung quanh:<br>- Cho dù có chuyện gì xảy ra em vẫn luôn tin anh!<br>Chàng trai trẻ không kịp trở tay.<br><br>Cậu giật mình đưa hai cánh tay lên cao.<br><br>Cuối cùng cô cũng lật bài ngửa mà công khai diễn tuồng trước mặt cậu.<br>\"Ăn không được, phá cho hôi\" là vậy.<br><br>Minh Nguyệt sẽ từ từ tìm cách khiến đối phương thích mình.<br><br>Trước mắt, chỉ cần hai người hiểu lầm rồi chia tay.<br><br>Muốn cướp hoa thì phải đập chậu cái đã.<br>Cảnh tượng trước mặt làm đôi mắt tròn của Ái Nhi mở to vì ngạc nhiên.<br><br>Chỉ vài giây sau, đôi mắt đã rưng rưng.<br><br>Cô không quan tâm đến sự đời, chỉ đứng hét lớn từ xa:<br>- Trần Long Vũ là đồ đáng ghét!<br>Đến lúc này thiếu niên điển trai mới biết, toàn bộ hình ảnh Minh Nguyệt ôm mình đã bị bạn gái nhìn thấy.<br><br>Cậu dùng hết sức lực đẩy Minh Nguyệt ra rồi vội vàng chạy lại chỗ Ái Nhi.<br><br>Trái tim cậu thấm mệt vì nhịp đập bị thay đổi.<br>Kẻ qua đường nhìn với ánh mắt khinh thường, phán xét, cậu không quan tâm.<br><br>Cậu chỉ muốn giải thích với một người, duy nhất một người.<br> <br>Long Vũ giữ cho nhịp thở ổn định trong vài giây rồi mới mở lời nhưng giọng điệu vẫn còn gấp gáp:<br>- Không như cậu nghĩ đâu.<br><br>Nghe tớ nói...<br>Ái Nhi mếu máo đi thẳng qua mặt Long Vũ.<br><br>Tên nào hôm qua hứa hẹn là sẽ \"chủ động tìm\"? Vậy mà sáng nay bỏ cô đi học một mình, còn ôm ấp người khác giữa sân.<br>Thế giới của chàng trai bỗng chốc vỡ vụn hoàn toàn.<br><br>Bây giờ hiểu lầm chồng chất hiểu lầm.<br><br>Mặt đối mặt còn khó, huống chi là giải thích.<br>Long Vũ gạt bỏ mọi ánh mắt mà rảo bước theo sau Ái Nhi, kiên nhẫn bắt chuyện:<br>- Cậu đi chậm lại nghe tớ nói đã! Tất cả là người khác bày trò.<br><br>Tớ chưa từng làm gì có lỗi với cậu.<br><br>Kể cả chuyện hôm qua...<br>Đầu thiếu niên hơi cúi xuống cho vừa tầm, nhưng cô gái nhỏ cứ tiếp tục đi thẳng mà không thèm phản hồi.<br><br>Người mếu máo đi đằng trước, kẻ năn nỉ theo sau, nối đuôi từ sân trường đến tận cửa lớp.<br>Ái Nhi chỉ buồn chứ không nỡ giận.<br><br>Chỉ là không biết phải nói làm sao để nước mắt không tuôn ra.<br><br>Cô hiểu rằng Long Vũ đang có chuyện trong lòng, nhưng hà cớ gì cậu lại đi tìm người con gái khác để tâm sự? Chưa kể, đó còn là Minh Nguyệt, người có tình cảm với cậu?<br><br>"]