["<br>Trần Long Vũ nghe tiếng của bác quản gia, theo phản xạ kéo cô gái trước mặt vào lòng.<br><br>Một tay ôm lưng, một tay bịt miệng.<br>Giọng nói vẫn bình tĩnh đến lạ:<br>- Tôi ổn.<br><br>Không có gì đâu ạ.<br>Khoảng cách siêu gần khiến đầu óc Ái Nhi trống rỗng.<br><br>Cậu ta cao quá.<br><br>Cô chỉ đứng tới ngực.<br>Cả người của Long Vũ sát ngay trước mặt, ôm trọn cơ thể tí hon.<br><br>Vài ba chiếc cúc ngay cổ chưa được cài hết khiến hai má của cô bất giác chuyển thành màu đỏ.<br>Thứ duy nhất cô cảm nhận được là mùi thơm của hoa nhài, nhè nhẹ trước mũi.<br><br>Bàn tay ấm nóng của cậu giữ chặt lấy miệng nhỏ không buông.<br>Long Vũ hướng mặt ra phía cửa trò chuyện với quản gia.<br>Sát nhau như thế này cô mới để ý.<br><br>Có một nốt ruồi nhỏ ngay đuôi mắt phải của cậu.<br><br>Chỉ khi nào đứng đủ gần mới thấy được.<br><br>Nó khiến gương mặt thanh tú trở nên sắc sảo gấp bội.<br>Bác quản gia thở phào nhẹ nhõm, nói qua lớp cửa:<br>- Vậy thì tốt.<br><br> <br>Tôi cứ sợ có mấy tên trộm đột nhập vào nhà từ ban công chứ.<br>Cậu cười nhạt rồi nói nhỏ, đủ để hai người nghe.<br><br>\"Thật sự là có một đứa ở đây này\"<br>Sau khi bác rời đi, Ái Nhi mới vùng ra khỏi cánh tay của Long Vũ.<br><br>Cô nhăn mặt nói:<br>- Cậu mới là tên trộm ấy!<br>Chàng trai tinh ý nhận ra hai má đỏ ửng của cô bạn, ngay lập tức quay lưng cài nốt những chiếc cúc áo còn lả lơi.<br>Ái Nhi tiếp tục bắt tội cậu:<br>- Cậu trộm mèo! Tớ bắt được rồi!<br>Trần Long Vũ quay lại nhìn cô, có chút khó chịu.<br><br>Nơi riêng tư này xưa giờ chưa một ai dám tự ý bước vào.<br><br>Vậy mà ban nãy cô lại xồng xộc mở cửa rồi làm ầm lên.<br>- Ai cho phép cậu vào đây?<br>Giọng nói đanh thép của cậu bạn làm Ái Nhi giật mình, cô lí nhí:<br>- D-do cậu bắt Rồng Nhỏ của tớ...<br>- Được rồi.<br><br>Tôi thừa nhận là tôi có chút hứng thú với con mèo đó.<br>Long Vũ thấy mọi chuyện đã bại lộ liền kiêu ngạo nói một câu.<br><br>Như thể cậu ta không có lỗi gì cả.<br>Nhưng Vương Ái Nhi này là ai chứ? Nhiều lần xấu hổ đến mức muốn chui xuống lỗ vì bắt hụt.<br><br>Bây giờ cô phải day tận mặt cho cậu biết cái mùi thất bại.<br><br>Để tên trộm mèo này nếm cảm giác thê thảm cô mới cam lòng.<br>- Tớ sẽ nói cho cả trường biết chuyện này!<br>Sắc thái trên khuôn mặt của Long Vũ thay đổi.<br><br>Cậu nhếch nhẹ một bên lông mày lên, ý là \"trò gì nữa đây?\"<br>- Tớ sẽ kể ra chuyện cậu lén lút ôm Rồng Nhỏ của tớ.<br><br>Thực chất cậu thích mèo lắm đúng không?<br>Trúng tim đen! Nhưng Long Vũ vẫn bình tĩnh khoanh tay lại rồi trả lời:<br>- Không.<br><br>Chỉ là thấy nó thú vị thôi.<br>- Thế à? Vậy để tớ in tờ rơi ra phát khắp xóm nhá? Còn phải dán trước cổng trường nữa.<br>Cô gái nhỏ cười khoái chí.<br><br>Cứ đinh ninh nghĩ rằng mình đã dọa người ta một phen hú vía.<br>Thấy Ái Nhi vui vẻ đến khờ khạo, Long Vũ không muốn đôi co nữa mà giả vờ bị khuất phục.<br><br>Chủ yếu là muốn xem hết vở kịch này của cô.<br>- Được rồi cậu nói đi.<br><br>Tôi phải làm gì thì cậu mới giữ bí mật?<br>- Hở?<br><br>- Chẳng phải cậu muốn trao đổi gì đó à?<br>Cái đầu bé nhỏ của Ái Nhi chưa nghĩ đến nước đi này.<br><br>Cô vắt óc ra suy nghĩ.<br>Trần Long Vũ là cao thủ Anh văn, tại sao không nhân dịp này nhờ cậu ta dạy kèm?<br>Như vậy cô có thể tự tin đọc từ \"anti -social\" mà không sợ sai rồi.<br>- Thầy giáo Vũ!<br>Đột nhiên bị gọi như thế khiến Long Vũ có chút thắc mắc.<br><br>Thế nhưng cậu chẳng thèm hỏi lại mà chỉ khoanh tay đứng im.<br><br>Cô gái nhỏ chắp tay ra sau, nhoẻn miệng cười tinh nghịch.<br>- Hì hì, nếu cậu muốn chơi với Rồng Nhỏ, cậu phải chỉ tớ làm bài tập môn Anh.<br>Khóe miệng chàng trai nhếch lên một chút xíu.<br><br>Không ngờ lại có người tranh thủ đến vậy.<br>Tuy Long Vũ thấy lời đề nghị này khá là hay ho.<br><br>Nhưng cậu lại không thích bị làm phiền nên chỉ lạnh lùng lắc đầu.<br>Ái Nhi thấy cơ hội sắp vụt mất liền năn nỉ:<br>- Đi mà! Tớ hứa sẽ trả học phí đầy đủ!<br>Thật buồn cười khi đòi trả tiền cho một người không hề túng thiếu như cậu đây.<br>Long Vũ lắc đầu lần hai.<br><br>Cô có cảm giác như mình đang đi thi chương trình truyền hình và vừa bị ban giám khảo từ chối.<br>- Vậy bánh kem thì sao? Tớ sẽ làm bánh mỗi tuần cho cậu!<br>Vũ suýt thì bị Ái Nhi làm cho sặc nước bọt.<br><br>Cái bánh đắng ngắt lần trước khiến cậu phải uống mấy cốc nước liền.<br>- Không cần.<br><br>Tôi...<br>Chưa kịp nói xong thì cô bạn đã la toáng lên:<br>- Á! Sắp trễ học rồi!<br>Ái Nhi vội chạy ra ngoài ban công rồi trèo ngược trở lại vào phòng của mình.<br>Trước khi đóng cửa sổ, cô không quên thò đầu ra nói lớn:<br>- Vậy nhé! Tối mai tớ sang, thầy giáo Vũ!<br> <br>\"Cộc cộc\"<br>Tiếng gõ làm Long Vũ giật mình.<br><br>Cậu nhanh nhảu rào lại trước:<br>- Bác à! Không có ai trong này đâu.<br>Bác quản gia đứng ngoài cửa phòng đáp:<br>- Tôi chỉ muốn nhắc cậu là bữa sáng đã xong.<br>- À...<br>- Đồ ăn sắp nguội, cậu tranh thủ xuống đi.<br>Long Vũ nghĩ gì đó trong đầu rồi ra mở cửa, cậu ho vài tiếng:<br>- Khụ khụ.<br><br>Về chuyện lần trước tôi kêu trám xi măng cái cửa sổ của căn hộ sát vách...<br>- Cậu yên tâm, tôi đã gọi thợ...<br>- Thôi khỏi.<br>Bác tròn xoe mắt.<br>- Ý là...!Không làm nữa?<br>- Ừ, để vậy cũng được.<br><br>Tôi không muốn bác tốn thời gian vào mấy chuyện vô bổ.<br>- Được, tôi hiểu rồi!<br>Người quản gia liếc nhẹ vào trong gian phòng, thấy cửa kính mở toang.<br><br>Gió sớm lùa vào làm phất nhẹ mép rèm lụa mềm mại.<br>Bác nhìn thấy chú mèo nhỏ đang vờn hoa ngoài ban công thì cười thầm.<br>\"Là cậu chủ không nỡ.<br><br>Nhỉ?\".<br><br>"]