["<br>Vậy là giữa Vương Ái Nhi và Trần Long Vũ tồn tại một lời hẹn ước nho nhỏ.<br><br>Giao thừa năm nay chắc chắn sẽ rực rỡ như pháo hoa, như cái cách mà họ theo đuổi thanh xuân.<br>Vì không khí tĩnh lặng quá lâu làm hai người sượng sùng, Long Vũ mới nhớ đến một chuyện:<br>- À! Tớ còn một việc muốn làm rõ.<br>Long Vũ xoay ghế, với tay lấy chiếc cặp trong góc bàn.<br><br>Dáng dấp cao ráo của cậu bạn xoay một cách mượt mà, ngầu y như trong phim.<br>- Biết cái gì đây không?<br>Các khớp tay thon dài gõ nhẹ xuống tờ giấy vừa được lấy ra.<br>Thanh niên vừa tỏ tình xong đã \"có một việc muốn làm rõ\".<br><br>Chẳng lẽ là giấy đăng kí kết hôn? Màn cầu hôn này quá trực tiếp và nguy hiểm.<br>Hai tay nhỏ của Ái Nhi ôm lấy hai bên má, miệng lắp bắp:<br>- Ơ...!C-Cái này...!hơi sớm...<br>Thấy thái độ cô gái lạ lẫm, Long Vũ chống cằm thắc mắc:<br>- Sao lại sớm?<br>Chàng trai này có bị điên không mà hỏi một câu vô nghĩa như thế? Cả hai chỉ mới mười tám tuổi.<br><br>Mặt Ái Nhi đỏ như tôm luộc.<br>- T-Tại vì...!tụi mình còn đang đi học mà...<br>Long Vũ \"à\" lên một tiếng.<br><br>Thật sự không nhịn cười nổi.<br><br>Cậu biết trong đầu cô bé đó đang nghĩ dăm ba cái vớ vẩn.<br>Thiếu niên thở dài một hơi.<br><br> <br>Lần này cậu đứng hẳn dậy, khoanh tay lại.<br><br>Giọng nói có chút đe dọa:<br>- Lại đây nhìn cho kĩ!<br>Nét mặt ngại ngùng đáng yêu của Long Vũ biến đâu mất, chỉ để lại một sự nghiêm nghị đến đáng sợ.<br>Sao cứ có cảm giác không an toàn cho lắm, mùi sát khí quanh quẩn trước sống mũi.<br><br>Ái Nhi rón rén bước tới để ngó xem tờ giấy đó là gì.<br>Có một số 5 màu đỏ tươi.<br>...<br>\"Úi! Bài thi điểm kém của mình!\"<br>Cô bé toát mồ hôi, bước lùi ra sau một bước.<br>- T-Từ từ đã! Thầy giáo Vũ! Nghe tớ giải thích...<br>- Cậu đáp trả công sức dạy dỗ của tớ như này hả?<br>Ngoài lớp trưởng Hải Nam ra, không một ai có khả năng tuồn bài kiểm tra ra ngoài.<br><br>Cô gái nhỏ tự hứa với lòng, nhất định sẽ cho tên phản bội bạn bè đó một trận.<br>Nhưng chuyện đó để sau, trước tiên là phải tìm cách trấn áp đôi mắt sắc lẹm của Long Vũ.<br>- Tại cái đề nó khó...<br>Thiếu niên giả vờ gật gù, nét mặt phán xét.<br>- À...!vậy ra là do cái đề.<br>Ái Nhi không dám trả lời nên chỉ đứng cười trừ.<br><br>Mọi vật trong phòng dường như cũng nín thở theo.<br>\"Ọtttt\"<br>Âm thanh lạ phát ra đánh tan không gian tĩnh lặng.<br><br>Là tiếng dạ dày của Ái Nhi kêu gào đòi được ăn.<br>Tình huống oái oăm này làm Long Vũ phì cười:<br>- Tớ quên mất, hai đứa mình chưa ăn xong.<br>Vừa nãy, tỏ tình xong là cậu xấu hổ cắm đầu chạy lên tầng, bỏ lại bữa ăn dang dở.<br><br>Bây giờ hai người đã thấy dễ chịu hơn, có lẽ nên kiếm gì đó bỏ vào bụng.<br><br>Chẳng ngờ một ngày cái dạ dày không đáy này lại cứu Ái Nhi khỏi một trận mắng nhiếc của \"thầy Vũ\".<br><br>Mắt cô sáng rỡ:<br>- Vậy giờ tụi mình xuống ăn tiếp nha?<br>Ngón tay của Long Vũ búng nhẹ vào trán con hồ ly nhỏ.<br>- Đừng kiếm cớ! Ngồi đây dò lại những câu sai đi.<br><br>Tớ mang đồ ăn lên cho!<br>Thiếu niên này đọc vị Ái Nhi như một quyển sách.<br><br>Cái tính lười học bị vạch trần không thương tiếc.<br>Cánh cửa đóng lại cũng là lúc cô gái nhỏ ngồi một mình trong căn phòng sang trọng.<br>Ngó qua ngó lại mới để ý, cái gì cũng màu xanh dương nhạt.<br><br>Từ bức tường, chăn gối đến các vật trang trí nho nhỏ.<br><br><br>Hóa ra đây là màu yêu thích của Long Vũ.<br>Ái Nhi càng suy nghĩ càng bị cuốn vào cơn tò mò của mình.<br><br>Chàng trai này bí ẩn đến thu hút.<br><br>Cô muốn hiểu rõ cậu ấy hơn nữa.<br>Đưa tầm mắt đến tủ sách gọn gàng, cô nhìn thấy tựa đề quen thuộc \"Lịch sử Y học\".<br><br>Chắc xem một chút cũng không bị la đâu ha...<br>Hai chân nhỏ lon ton chạy đến.<br><br>Nhưng tiếc thay, chiều cao không đủ để chạm tới.<br>Cô nhón lên, tay ngắn vươn mình kéo mạnh.<br>Bất ngờ, đủ loại sách to nhỏ đồng loạt đổ xuống người cô gái.<br><br>Tiếng động hơi lớn, sợ rằng người ở dưới nhà cũng nghe được.<br>Ái Nhi luống cuống nhặt đồ xếp gọn lại lên kệ.<br><br>Phải cố gắng dọn xong đống này trước khi có người lên đây kiểm tra.<br>\"Soạt\"<br>Cô bé đưa mắt nhìn theo hướng âm thanh phát ra.<br>Có một tấm ảnh rơi xuống sàn, nó chỉ nhỏ bằng bàn tay.<br><br>Trong hình là một vị bác sĩ nam, mặc áo choàng trắng, tươi cười.<br><br>Trên tay bế một đứa trẻ khoảng 10 tuổi trong bộ đồ bệnh nhân dài tay.<br>\"Một bé gái à...?\"<br>Tay cô gái nhỏ run run cầm tấm ảnh lên.<br><br>Tự hỏi tại sao cậu lại cất hình của một bạn nữ trên kệ sách?<br>Chẳng lẽ đây là \"bạch nguyệt quang\" trong lòng của Long Vũ? Là thanh mai trúc mã thất lạc?<br>\"Cạch\"<br>Trần Long Vũ vội mở cửa vì nghe thấy âm thanh lớn, sợ cô bé gặp nguy hiểm.<br>Đập vào mắt cậu là sách vở tung tóe dưới sàn.<br><br> <br>Thiếu niên không nghĩ nhiều mà bước ngay đến chỗ Ái Nhi.<br><br>Cậu ngồi hẳn xuống, vội vã nhìn tới nhìn lui.<br><br>Hai tay nắm lấy vai của cô.<br>- Cậu có sao không?<br>Ái Nhi lắc đầu:<br>- Xin lỗi, lỡ làm rớt hết sách của cậu rồi...<br>- À...!Không sao!<br>Điều mà Ái Nhi không ngờ tới chính là phản ứng của Long Vũ.<br><br>Mặt cậu trắng bệch khi phát hiện ra tấm hình nằm trên tay cô bé.<br>Ngay lập tức, Vũ giật bức ảnh về phía mình rồi đứng lên.<br><br>Gương mặt điển trai tối sầm lại, im phăng phắc.<br>Mới đây thôi, cậu còn quan tâm hỏi han, vậy mà bây giờ...<br>- Hôm nay không cần phải học nữa.<br><br>Cậu xuống dưới nhà dùng bữa tiếp đi.<br>Thiếu niên nói mà không thèm nhìn làm Ái Nhi cảm thấy có lỗi.<br>- Long Vũ, tớ...<br>Cậu cất lại tấm hình lên kệ sách rồi nói lớn:<br>- Xuống đi!<br>Cô gái nhỏ giật mình, bối rối bước ra ngoài.<br><br>Long Vũ bị sao vậy?<br>Chẳng lẽ đứa trẻ trong hình thật sự có liên quan mật thiết đến tuổi thơ của cậu?.<br><br>"]