["<br>Nhiều ngày trôi qua.<br><br>Vào một buổi sớm tinh mơ, Ngọc Ánh ngồi soạn quần áo bỏ vào va li.<br><br>Cô đã mặc sẵn đồng phục đi học.<br>- Sắp tới giờ đến lớp rồi đó \"công chúa ngủ trong rừng\" ơi.<br>Ái Nhi bị đánh thức.<br><br>Cô lăn vài vòng rồi mới lờ đờ ngồi dậy.<br>- Hử? Cậu gấp đồ đi đâu đấy?<br>- Mai là cuối tuần nên tớ định về nhà với bố mẹ.<br><br>Lâu lâu phải về chứ.<br>- Giờ đi luôn à?<br>- Hâm quá! Chiều sau khi đi học về cơ.<br>Ngọc Ánh đóng va li quần áo lại rồi đứng lên phủi nhẹ tay.<br><br>Cô nhìn Ái Nhi rồi cười mỉm nói:<br>- Hôm nay là Halloween, cậu không có kế hoạch gì hả? Kiểu đi chơi, đi ăn?<br>Ái Nhi đơ mặt ra suy nghĩ.<br><br>Đúng hơn là cô chưa nghĩ tới.<br><br>Ngọc Ánh nhìn cô bạn cứ ngơ ngơ liền bước tới chạm nhẹ vào vai.<br>- Tỉnh chưa? Đi học chung không? Tớ đợi.<br>Cô gái nhỏ gật đầu.<br><br>Miệng ngáp một hơi to mới chịu xuống giường.<br>...----------------...<br>Tiếng chuông ra chơi mà mọi người mong chờ cũng đã tới.<br>Hải Nam thân là lớp trưởng nên cậu chịu trách nhiệm lau bảng.<br> <br><br>Ái Nhi ngồi bàn đầu, thấy cậu bước lên bục giảng liền tiện miệng hỏi:<br>- Halloween cậu có định đi đâu không lớp trưởng?<br>Hải Nam vừa lau bảng vừa đáp:<br>- Có, tớ định đi xem phim.<br>Cô gái nhỏ nghe đến đây liền hào hứng.<br><br>Cô chạy hẳn lên bục giảng, mắt sáng rỡ.<br>- Được! Tớ cũng muốn đi!<br>Mọi chuyện không như dự đoán.<br><br>Mặt Hải Nam tái mét.<br><br>Cậu vội xua tay:<br>- Th-thôi! Tớ...!tớ có...<br>- Hở? Sao sao? Đi tối hả? Mấy giờ?<br>- Nhi à! Thực ra tớ và...!ừm...<br>- Cậu muốn rủ thêm hả? Tớ rủ Ngọc Ánh nhá!<br>Vì không biết phải phân bua thế nào nên Hải Nam hướng ánh nhìn về phía Long Vũ ở cuối lớp.<br><br>Đôi mắt cậu tóe lên một sự tha thiết, cầu xin: \"Rồng anti-social! Giúp tớ!\"<br>Long Vũ chỉ cười nhếch mép rồi đưa bốn ngón tay lên.<br>Dường như hai cậu bạn này đã trở nên thân thiết hơn kể từ hôm Trung thu.<br><br>Có cảm giác tồn tại một bí mật nhỏ giữa họ.<br>...----------------...<br>Đúng giờ hẹn, Ái Nhi và Ngọc Ánh đứng đợi trước cửa rạp chiếu phim.<br><br>Bầu trời tối sầm, cảm giác cứ ớn lạnh.<br>Cô nghe thấp thoáng cuộc nói chuyện của những chàng trai bước từ rạp ra.<br>\"Phim hay ha.<br><br>Tính ra Halloween đi coi cái này vui thật\".<br>\"Ủa mà Halloween là tháng cô hồn bên nước ngoài hả?\"<br>\"Ai biết! Nghe đồn ngày này có nhiều ma quỷ lắm\".<br>Lá gan của Ái Nhi tự nhiên teo lại.<br><br>Cô lẩm bẩm trách móc lớp trưởng.<br><br>Cậu ta dám để hai viên ngọc bích chân yếu tay mềm đứng đợi.<br>- Hú! Vào thôi! Phim sắp chiếu rồi!<br>Hải Nam vừa tới đã vẫy tay khí thế.<br><br>Nhưng nào có ngờ, từ sau lưng cậu bước ra một người con trai khác.<br>Ái Nhi tròn xoe mắt:<br>- Hể? C-cậu cũng đi nữa hả? <br>Trần Long Vũ mặc chiếc sơ mi xanh dương nhạt.<br><br>Tuy quần áo đơn giản nhưng dáng người lại rất bắt mắt.<br><br>Cậu nhìn lên đồng hồ đeo tay rồi nói:<br>- Ừ.<br><br>Nhanh vào thôi.<br>Ban đầu tưởng chỉ có ba cặp mắt đi xem, đâu ra lại lòi thêm một người nữa.<br><br>Trên lối đi vào trong rạp, Ái Nhi vô tình nhìn thấy poster phim.<br>\"Quỷ đói\"<br>Tấm biển lớn in hình rất đáng sợ.<br><br>Ánh mắt quỷ dị đó như muốn nuốt chửng người xem.<br>Cô kéo nhẹ tay Ngọc Ánh, miệng lắp bắp:<br>- Ê ê...!m-mình sắp coi cái đó hả?<br>- Đúng rồi.<br>Từ khoảnh khắc đó, mặt Ái Nhi trở nên trắng bệch.<br><br>Cô không biết bây giờ chạy có còn kịp không.<br>Tâm trí hoang mang rối bời.<br><br>Đôi chân vô thức đi theo đám bạn.<br><br>Lúc nhận ra thì đã quá muộn, cô ngồi yên vị ở chiếc ghế từ bao giờ.<br>\"Bên trái là Long Vũ thì bên phải chắc là Ngọc Á...\"<br>- Hểể? Không có ai?<br>Ái Nhi đang tự an ủi mình thì thấy ghế bên cạnh trống trơn.<br><br>Cô bé hét toáng lên sợ hãi.<br><br>Nhiều người phía trước bị giật mình quay xuống nhìn cô.<br>Phim còn chưa bắt đầu mà cô đã dọa cả rạp một phen đứng tim.<br>Long Vũ ngồi im lặng từ nãy đến giờ.<br><br>Cậu thấy Ái Nhi run rẩy liền cởi áo khoác của mình ra đưa cho cô.<br>- Đắp vào đi.<br><br>Đỡ sợ hơn đó.<br>- T-tớ không có s-sợ đâu! Phim chưa chiếu nữa...<br>Giọng nói Ái Nhi run còn mạnh hơn máy say sinh tố.<br><br>Long Vũ không vạch trần mà chỉ cười mỉm đáp:<br>- Rồi.<br><br>Vậy thì đắp cho khỏi lạnh.<br>Cảnh phim rất phù hợp với không khí ngày Halloween.<br><br>Không chỉ có ma quỷ, nó còn thêm thắt yếu tố máu me, tâm lý,...<br> <br>Ái Nhi bị các màn hù dọa làm cho té đái.<br><br>Cô ngồi rụt vào ghế, chui đầu trong áo khoác của Long Vũ.<br><br>Miệng nhỏ lẩm bẩm niệm Phật.<br><br>Chỉ mong cho bản thân tai qua nạn khỏi.<br>Nếu ngay từ đầu cô bé biết phải xem mấy cái này, có là oppa Jungkook hoặc soái ca Dương Dương mời cũng ứ thèm đi.<br>\"Soạt\"<br>Bỗng nhiên, những ngón tay thon dài chui vào nắm lấy bàn tay nhỏ xíu đang run lên vì sợ của cô.<br>Hơi ấm hòa lẫn hương thơm của hoa nhài.<br>\"Là mùi của cậu ấy...?\"<br>Ái Nhi rất muốn thò đầu ra khỏi áo khoác.<br><br>Xem xem có thật sự là Long Vũ hay không? Có thật sự là cậu đang nắm tay mình hay không?<br>Nhưng thôi, phim thấy ghê quá.<br><br>Ở trong này nghe âm thanh thôi đã như tra tấn rồi.<br>Các ngón tay vô thức đan vào nhau.<br>Cô cảm nhận rõ sự va chạm xác th1t ở các khớp tay.<br><br>Ngón cái của chàng trai khẽ di chuyển qua lại như một hành động trấn an.<br><br>Điều này khiến lồ ng ngực cô gái nhỏ cuồn cuộn như sóng biển.<br>Trái tim không kiểm soát được mà rung lên.<br><br>Giống như nó đang gào thét đòi ra ngoài.<br>Cảm giác này thật sự khó chịu.<br><br>Nhưng sao lại thấy có chút phấn khích?.<br><br>"]