["<br>Năm cũ trôi qua, những ngày nghỉ đón xuân cũng kết thúc.<br><br>Long Vũ được xuất viện và nghỉ ngơi tại nhà, tạm thời rời xa trường lớp trong 2 đến 3 tuần.<br>Buổi chiều trước ngày nhập học, sắc đỏ của năm mới hòa vào các tia hoàng hôn trên đường.<br><br>Ngọc Ánh lên thành phố mang theo bao nhiêu là quà bánh.<br><br>Còn không quên một phong bì nho nhỏ cho \"đứa trẻ\" cùng phòng.<br>- Đây, lấy lộc thôi nhá.<br><br>Không nhiều đâu.<br>- Dạaa! Cảm ơn người đẹp!<br>Cô bạn đưa lì xì rồi phủi đồ từ va li treo lên móc trong tủ.<br><br>Ái Nhi vui mừng hôn lấy hôn để phong bì đỏ.<br>Ngọc Ánh vừa treo quần áo vừa hỏi:<br>- Cậu với Rồng anti-social đã đi hẹn hò ở đâu?<br>Ái Nhi vẫn còn vô tư, cô phẩy nhẹ bao lì xì đáp:<br>- Chưa hẹn hò mà.<br><br>Tụi này mới chỉ là bạn thôi!<br>Ngọc Ánh đang quay mặt vào tủ xếp đồ, cô ngạc nhiên khi nghe hai người vẫn là bạn:<br>- Ủa? Lần trước tỏ tình rồi mà?<br>Có một khoảng lặng vài giây trước khi Ái Nhi lí nhí trong miệng:<br>- Tớ hỏi cái này...<br>- Hở? Nghe nè.<br>- Nếu hôn nhau rồi thì phải là người yêu đúng không?<br> <br>Ngọc Ánh vừa tập trung móc đồ vừa trả lời theo bản năng:<br>- Ừa, nếu không \"quen\" nhau mà hôn thì kì lắm.<br><br>Mà sao tự dưng hỏi vậ...<br>Câu nói đứt đoạn.<br><br>Cô bạn giật mình quay đầu nhìn Ái Nhi, tay vẫn còn chưa treo xong bộ đồ.<br>- Không lẽ cậu với Rồng anti-social hôn rồi?<br>Cô gái nhỏ hoảng hồn lắc đầu một cách điên loạn.<br>- Chưa! Không! Ý tớ là...!không có!<br>Ngọc Ánh thấy thái độ Ái Nhi kì lạ thì có chút nghi ngờ.<br><br>Nhưng đó chuyện riêng của đôi bạn trẻ, cô không tiện đào sâu, chỉ quay đi xếp đồ rồi nhẹ nhàng nhắc nhở:<br>- Cậu nhớ cho kĩ.<br><br>Chỉ được cho cậu ta chạm vào người khi đã có một danh phận rõ ràng.<br><br>Còn chưa đâu vào đâu thì tốt nhất nên vạch rõ ranh giới.<br>- Ơ...!tại sao?<br>- Bởi vì nếu chỉ là bạn bè mà cậu ta làm gì cũng được, thì yêu nhau làm chi? Hai người mà càng mập mờ thì càng bất lợi cho cậu.<br><br>Con gái luôn thiệt thòi mà.<br>- Ồ...<br>- Hơn nữa, Rồng anti-social được nhiều bạn nữ để ý.<br><br>Nếu không nhanh chóng công khai hẹn hò, chỉ sợ cậu ta giở trò \"bắt cá bằng lưới\".<br>Ngọc Ánh thấy không có lời đáp trả liền quay lại nhìn.<br><br>Cô cười xòa khi thấy Ái Nhi đứng gãi đầu gãi tai.<br>- À quên, cậu thiểu năng.<br><br>Ý là, cậu ta yêu nhiều cô cùng một lúc.<br><br>Vậy nên mới càng phải làm rõ sự mập mờ giữa hai người.<br>Trong lòng Ái Nhi bỗng dưng sôi sục như lửa đốt.<br><br>Chết rồi, lỡ cho hôn rồi thì phải làm sao đây?<br>(Truyện được đăng tải chính thức trên MangaToon/NovelToon.<br><br>Nếu xuất hiện trên bất kì web nào khác thì đều là reup không được tác giả cho phép).<br>...----------------...<br>Thế là sáng hôm sau, Ái Nhi đợi Ngọc Ánh đi học trước, còn bản thân mình thì trèo cửa sổ sang ban công của \"anh hàng xóm\".<br>Cô gái nhỏ lần này quyết tâm làm cho ra lẽ, quên mất cả thay đồng phục đi học.<br><br>Cô chỉ vội vội vàng vàng đánh răng, rửa mặt rồi chải đầu.<br>Cứ tưởng Long Vũ được nghỉ ở nhà thì sẽ dậy muộn, không ngờ cậu đã dậy từ sớm.<br>Thiếu niên gương mặt sáng bừng, ngồi chơi đùa với Rồng Nhỏ trên giường.<br><br>Thấy Ái Nhi gõ tấm kính lớn của ban công, cậu nói: <br><br>- Không khóa đâu, vào đi.<br>Cô gái nhỏ vừa tới là chạy xồng xộc tới bên làm Long Vũ có hơi ngạc nhiên.<br><br>Cậu đắp chăn ngồi tựa đầu giường, vừa vuốt ve Rồng Nhỏ vừa dịu dàng hỏi:<br>- Sao hôm nay đến vào buổi sáng thế?<br>Ái Nhi căng thẳng gãi đầu:<br>- Ừm...!hai đứa mình...!đang hẹn hò phải không?<br>- Ơ...!ừ.<br><br>Tất nhiên.<br>Chưa chào hỏi gì đã quăng cho một câu khó, Long Vũ hơi bất ngờ nhưng cũng nhẹ nhàng đáp trả.<br><br>Đối với cậu, khoảnh khắc Ái Nhi nói \"có\" thích cậu, cả hai đã là một cặp.<br>Bây giờ cô mới thả lỏng ra được chút:<br>- Phù, vậy là không sao.<br><br>Tại vì chưa là người yêu thì không được phép đụng chạm nhau đâu.<br>- Ha ha, Ngọc Ánh nói phải không?<br>Thiếu niên nghe là biết.<br>Ái Nhi gật đầu nhưng hai tay vẫn còn xoa vào nhau mà không có chủ ý.<br><br>Cô đang nghĩ vẩn vơ về mối quan hệ này.<br>Hóa ra sáng sớm mò tới đây là để xác nhận chuyện yêu đương.<br><br>Thấy dáng vẻ lúng túng của nhỏ, Long Vũ nhướn mày:<br>- Sao thế? Chưa yên tâm gì à?<br>- Ơ không có!<br>Ái Nhi phẩy nhẹ tay.<br><br>Nụ cười miễn cưỡng của cô làm sao qua được đôi mắt tinh ý của chàng trai trẻ.<br>Cậu có vài giây để tự trách mình hơi bất cẩn rồi vươn người tới, chạm nhẹ bên má của cô bạn.<br><br>Giọng nói điềm tĩnh xen lẫn ngọt ngào:<br>- Vậy thì...<br>- ?<br> <br>- Làm bạn gái tớ nhé?<br>Nhất thời Ái Nhi cứng họng.<br><br>Máu nóng chạy thẳng một mạch lên hai bên má và vành tai.<br><br>Nàng ta đứng im như một pho tượng.<br>Khoảng không im lặng một cách kì lạ khi Long Vũ chờ đợi câu trả lời của cô.<br>\"Meooo\"<br>Bỗng tiếng mèo kêu thu hút hướng mắt của cả hai.<br><br>Chàng trai nhìn xuống rồi mỉm cười:<br>- Đó, Rồng Nhỏ kêu đồng ý đi kìa.<br>Ái Nhi xấu hổ, hai tay đưa lên ôm lấy mặt, đầu gật nhẹ.<br>Cổ họng cô bé phát ra tiếng lí nhí gì đó, không nghe rõ.<br><br>Nhưng hẳn là cô đã chấp nhận trở thành bạn gái của Trần Long Vũ.<br>Cậu gỡ tay Ái Nhi ra khỏi mặt, một bên khóe môi nhếch lên:<br>- Không đi học là trễ nha chân ngắn.<br><br>Hôm nay ngày đầu của học kì 2 đó!<br>- Há? Mấy giờ rồi?<br>- Còn 5 phút.<br>Cô bé ba chân bốn cẳng chạy về nhà thay đồ.<br><br>Trên đường đến trường còn suýt ngã cắm mặt vì vội.<br>Cuối cùng phát hiện còn đến tận 20 phút mới vào học.<br>\"Aaaaaa! Tàn ác!\"<br><br>"]