["<br>","<br>“Để em kéo anh lên đã, lúc em buộc dây vào người anh, nếu có thấy đau thì anh kêu lên nhé.<br><br>”Dung Yên cảm thấy anh cũng thật thảm, nếu không phải cô kịp thời tìm được, phỏng chừng không đến hai giờ, anh cũng đã ‘lạnh ngắt’ rồi.<br><br>Tần Dã:!.<br><br>Còn chưa kịp nói gì, cô gái đã bắt đầu hành động.<br><br>Được rồi, bây giờ anh thật sự muốn kêu lên chút, thật cmn đau quá.<br><br>Dung Yên cột chắc người đàn ông lại xong nói: “Em leo lên trước, sau đó sẽ kéo anh lên.<br> <br><br>”Nói xong, cô liền nương theo sợi dây thừng cẩn thận trèo lên trên.<br><br>Nhìn động tác lưu loát này của cô, Tần Dã ngạc nhiên đến trợn mắt há mồm.<br><br>Cô lợi hại như vậy?Sau khi Dung Yên bò lên bên trên xong, thì lợi dụng nguyên lý đòn bẩy, dùng đại thụ chống đỡ, chậm rãi kéo người đi lên.<br><br>m thầm nhét lại bao tay về trong không gian, sau đó cô mới chạy chậm tới cởi bỏ dây thừng trên người Tần Dã: ”Anh sao rồi?”“Anh không sao.<br><br>” Tần Dã cắn răng nói.<br><br>Cũng không thể ném mặt mũi nói với con gái nhà người ta rằng cả người anh đang đau chết đi được nhỉ?Với cả, trên đùi anh bây giờ đã tê dại không còn cảm giác gì, hiển nhiên chất độc đã bắt đầu phát tác.<br><br>“Em đi xuống núi tìm người đi.<br><br>Có đầu lợn rừng kia, chắc sẽ có người nguyện ý lên đây.<br><br>”Dung Yên nói thẳng: ”Mùi máu tươi ở nơi này nồng như vậy, anh cho rằng anh ngồi ở đây sẽ an toàn sao? Chờ em đưa người lên, có khi anh bị dã thú ăn thịt đến xương cũng không còn rồi.<br><br>”Tần Dã:!.<br><br>10 điểm thẳng thắn, vạn điểm sát thương!Dung Yên cũng không muốn để anh chết sớm ở đây, bèn quyết đoán nói:”Để em cõng anh xuống núi.<br><br><br>”Tần Dã lập tức trừng hai mắt, nhìn thân hình nhỏ nhắn của cô, không tin cô lại dám tự tin nói sẽ cõng mình.<br><br>“Anh chờ ở đây một lát, em đi lấy con dao kia của anh về, còn lợn rừng đi thôi đi, đành bỏ vậy”.<br><br>Bỏ vào không gian, hì hì.<br><br>Không đợi Tần Dã kịp nói gì, Dung Yên đã lắc lư chạy đi lấy dao về, còn thuận tiện thu lợn rừng vào trong không gian.<br><br>Làm xong thì lắc lư quay trở lại.<br><br>“Đến đây, mau trèo lên, em cõng anh xuống núi trước.<br><br>”Tần Dã:!.<br><br>Tốt nhất em vẫn nên đi gọi người lên đây thì hơn.<br><br>Nhưng Dung Yên cũng không cho anh cơ hội cự tuyệt, anh còn không kịp nói đã bị cô lôi kéo cõng lên lưng.<br><br>Trong lúc nhất thời Tần Dã bỗng nhiên không biết nên nói gì, trong lòng ngũ vị tạp trần, vô số cảm xúc xa lạ bao vây lấy cả người của anh….<br><br>.<br><br>Đường xuống núi vốn không dễ tìm, hơn nữa bây giờ trời lại còn tối.<br> <br><br>Cũng may trước kia năm nào Dung Yên cũng bỏ thời gian ra đi chơi dã ngoại sinh tồn, cho nên bản năng tìm sống vẫn tương đối mạnh.<br><br>Chỉ là trên người có hơi mỏi….<br><br>“!.<br><br>Em vẫn nên thả anh xuống đi….<br><br>” Tần Dật không muốn cô mệt mỏi như vậy, anh biết cho dù anh có gầy như thế nào đi chăng nữa thì thể trọng vẫn là của một người đàn ông trưởng thành, vẫn rất nặng.<br><br>“Đừng động, em có thể.<br><br>” Dung Yên thở gấp, cũng tại thân thể này quá yếu đuối, nếu đổi bằng thân thể trước kia của cô, cõng cái túi nặng trăm cân rồi chạy 50km cũng không thành vấn đề.<br><br>Tần Dã:!.<br><br>.<br><br>"]