["<br>","<br>Chẳng lẽ là của Tần Dã?Ngẫm lại thấy không thể nào, nhà Tần Dã nghèo như vậy, không thể có nhiều tiền như vậy.<br><br>Những thanh niên trí thức khác cũng bàng hoàng.<br><br>Dung Yên ! bây giờ lợi hại như vậy sao?Còn nữa, Dung Yên thật sự có nhiều tiền như vậy.<br><br>Mấy người bọn họ thật sự không biết chuyện này, nếu biết Dung Yên có nhiều tiền như vậy! Bọn họ đã không làm cho quan hệ trở nên khó xử như vậy.<br><br>Không chỉ mấy người bọn họ bên này suy nghĩ rất nhiều, mà ngay cả người trong thôn cũng vô cùng ngạc nhiên.<br> <br><br>Hóa ra hai người này hiểu lầm là Dung Yên nhặt được tiền, cho nên mới xin lỗi.<br><br>Rất nhiều người ở đây vốn còn suy nghĩ về nguồn gốc số tiền của Dung Yên, nhưng bây giờ tất cả bọn họ không còn nghi ngờ gì nữa.<br><br>Chậc, quả nhiên là đến từ thành phố, lạc đà gầy nhom cũng to hơn ngựa.<br><br>Bên này, sắc mặt của Diệp Duật và Từ Khả đều rất khó coi.<br><br>Thật sự quá mất mặt rồi.<br><br>Khi đại đội trưởng vội vã chạy đến, vừa khéo hai người họ muốn trở về.<br><br>Ban đầu, đại đội trưởng muốn hỏi rốt cuộc là chuyện gì vậy? Nhưng khi nhìn thấy khuôn mặt đầy máu của Từ Khả, ông ấy bị dọa giật cả mình.<br><br>“Thanh niên trí thức Từ, vết thương trên trán của cô là chuyện gì vậy? Ai đánh vậy?”Ngay lúc Từ Khả muốn nói là do Dung Yên thì Diệp Duật ở bên cạnh lên tiếng trước: “Từ Khả vô tình bị ngã, bây giờ cháu sẽ đưa cô ấy đến trung tâm y tế trên huyện để băng bó.<br><br>”Bây giờ anh ta chưa về ký túc xá đã nghĩ đến những người kìa, thấy được ánh mắt của bọn họ rồi, cho nên anh ta không hề muốn đối diện.<br><br><br>Đại đội trưởng: ! Có phải xem ông ấy là đồ ngốc không vậy? Nếu Từ Khả tự mình té ngã, có thể ngã thành dáng vẻ này sao?“Cháu tự mình ngã à?”Từ Khả không muốn chọc Diệp Duật bực bội, cho nên cô ta đành gật đầu nói: “Đúng vậy, cháu không cẩn thận nên bị ngã.<br><br>”Điều quan trọng nhất đối với cô ta bây giờ là xoa dịu Diệp Duật, để Diệp Duật không giận cô ta nữa.<br><br>Đại đội trưởng xém chút nữa trợn tròn mắt, nhưng cả hai người đều nói là ngã, nên ông ấy không tiện nói thêm gì nữa.<br><br>“Nếu như bị ngã, vậy được rồi, mau đến trung tâm y tế trên huyện để khám đi.<br><br>”Mấy người thanh niên trí thức, người nào người nấy đều không bớt chuyện.<br><br>May mắn là Diệp Duật sắp đi rồi.<br><br>Có thể đi được một người thì bớt một người.<br><br>Diệp Duật không lãng phí thêm thời gian nữa, lập tức bảo Từ Khả đi theo mình, hai người đi về phía cửa thôn.<br><br>Vừa hay, lúc này Từ Khả cũng không muốn quay lại ký túc xá thanh niên trí thức.<br><br>Đại đội trưởng nhìn hai người rời đi, sau đó mới nhớ đến mục đích của chuyến đi này.<br> <br><br>Không phải chỉ muốn hỏi chuyện bọn họ xin lỗi thôi sao? Thôi vậy, không quan tâm nữa.<br><br>Mặc dù chỗ nhà Tần Dã hơi hẻo lánh một chút, nhưng vẫn có thể nghe thấy tiếng loa phát thanh.<br><br>Dung Yên hừ một tiếng, chuyện này đương nhiên vẫn chưa xong đâu, nhưng cô cũng không vội làm gì người phụ nữ Từ Khả này.<br><br>Dù sao, cô thật sự không có bằng chứng trong tay.<br><br>“Chị dâu cả, sau này chị ta sẽ không đến đây nữa đâu.<br><br>” Tần Dư hiếm khi nở nụ cườiDung Yên nhìn cậu bé: “Nếu sau cô ta đến nữa, chúng ta sẽ đánh cô ta ra ngoài.<br><br>”.<br><br>"]