["<br>","<br>Gia đình Tần Dã sống ở vị trí ngoài cùng phía bắc thôn, cách những thôn dân khác hơi xa.<br><br>Vị trí này mặc dù có chút hẻo lánh, nhưng đối với Dung Yên mà nói thì cô vẫn rất thích.<br><br>Lúc này, cô đang thay quần áo cho Tần Dã.<br><br>“Anh! không sao chứ?” Mặc dù Tần Dã không để ý cơ thể của mình như thế nào, nhưng anh vẫn muốn sống.<br><br>Hơn nữa phải sống thật tốt, dù sao thì em trai em gái vẫn còn nhỏ tuổi như vậy.<br><br> <br>Ngẩng đầu nhìn người đang nghiêm túc thay băng cho mình, cô thật sự rất xinh đẹp.<br><br>Bây giờ lại có thêm một người mà anh thương nhớ, vậy thì phải sống chung với cô thật tốt, sau này cho cô một cuộc sống tốt đẹp nhất.<br><br>Cho nên, anh không muốn chết.<br><br>Anh và Dung Yên vẫn chưa làm vợ chồng thật sự.<br><br>“Không sao, nghỉ ngơi một khoảng thời gian là được.<br><br>” Dung Yên mở miệng nói, động tác trên tay cũng không có dừng lại.<br><br>Có cô ở đây, cộng với thuốc trong không gian.<br><br>Cho dù muốn chết cũng không dễ dàng.<br><br>Tần Dã thở phào nhẹ nhõm, vậy thì tốt rồi.<br><br>Động tác dịu dàng của cô khiến khóe miệng anh không tự chủ được mà nhếch lên! Cô ấy nhất định rất thích mình nhỉ!Nếu không, sao lại không chê bai anh?Nghĩ đến đây, tim anh đập nhanh hơn một chút.<br><br><br>Sau khi Dung Yên xử lý hết vết thương, cô lại nhớ ra một chuyện khác.<br><br>“Tần Dã, em muốn đóng thêm một cái giường khác.<br><br>”Tần Dã nghe thấy lời này, tâm trạng vui vẻ của anh lập tức biến mất.<br><br>“! Đóng giường làm gì? Em chê bai anh à? Chẳng lẽ mùi thuốc trên người anh khiến em khó chịu sao?”Không, vợ mình rất là thích mình, nếu không phải như vậy, sao cô ấy lại đối xử tốt với em trai, em gái mình như vậy chứ? Ánh sáng lóe lên trong mắt anh.<br><br>“Vậy thì không phải, em chỉ là! ” Cô vẫn chưa kịp nói mấy lời còn lại, đã bị Tần Dã ngắt lời rồi, “Nếu em không chê bai anh, vậy thì, đừng tốn công làm chuyện đó, cái giường này đủ lớn, chúng ta không cần phải ngủ riêng đâu.<br><br>Dung Yên: ! Cô ấy không sợ tốn công.<br><br>Ngay lúc cô định mở miệng nói tiếp, cậu bé Tần Dư chạy vào trong.<br><br>“Chị dâu cả, thanh niên trí thức Từ và thanh niên trí thức Diệp ở bên ngoài, bọn họ muốn tìm chị! ”Dung Yên vừa nghe thấy tên hai người này, lông mày của cô khẽ nhíu lại, hai người này đến đây làm gì?Có lẽ nhìn thấy sắc mặt không tốt của cô, Tần Dư dè dặt nói một câu: “Nếu chị dâu cả không muốn gặp, vậy em đuổi bọn họ đi nhé?”Bây giờ Tần Dư đã chấp nhận người chị dâu cả mới này, cho nên cậu bé không muốn những người đó đến tìm chị dâu cả cho lắm.<br><br>Dung Yên có thể nghe thấy sự hưng phấn trong giọng nói của cậu bé, không khỏi nheo mắt nhìn Tần Dư, ngoại trừ tối hôm qua Tần Dã bị thương thì đây là lần đầu tiên cô nhìn thấy cậu bé thể hiện cảm xúc trên khuôn mặt như vậy.<br><br>Đây mới là dáng vẻ mà thiếu niên nên có.<br><br> <br>“Không cần đâu, chị ra ngoài xem thử.<br><br>”Vẻ thất vọng trên khuôn mặt Tần Dư có chút quá rõ ràng.<br><br>Dung Yên nhìn thấy tâm trạng của cậu bé thay đổi, không nhịn được mà nhếch môi.<br><br>Chà, Tần Dư đây là không muốn cô ra ngoài gặp họ!Cô giơ tay xoa đầu cậu bé, sau đó mỉm cười bước ra ngoài.<br><br>Tần Dư sững sờ tại chỗ, Chị ấy! Sao chị ấy có thể xoa đầu mình chứ?Nhưng mà, bàn tay của chị ấy thật ấm áp, giống mẹ.<br><br>Khuôn mặt cậu bé hơi đỏ lên, “Anh…Anh cả, em đi xem thử.<br><br>” Nhỡ đâu hai người đó bắt nạt chị dâu cả thì sao?Tần Dư nhấc chân lên liền lao ra ngoài.<br><br>.<br><br>"]