["<br>","<br>Nếu đổi lại là người khác, chắc chắn cô ta sẽ mắng lại, nhưng mà người này là Diệp Duật…… Cô ta không dám.<br><br>Ở trong xưởng, cha cô mẹ cô là dưới sự quản lý của cha Diệp Duật, nếu để họ biết cô ta chọc giận Diệp Duật, không chừng còn muốn lột da cô ta.<br><br>Huống chi, nếu cô ta muốn trở về thành phố, còn phải trông cậy vào Diệp Duật để anh ta tìm cách giúp cô ta.<br><br>Nhưng mà kêu cô xin lỗi Từ Khả…… Cũng bức bách cô muốn chết, mặt cô tím tái.<br><br>Từ Khả nhìn Cố Lan, lúc này cô ta cũng không định rộng lượng cho qua, dù sao thì lời nói vừa rồi của Cố Lan quá ác độc, thật sự sẽ ảnh hưởng xấu tới cô.<br><br> <br>Một bên không xin lỗi, một bên không thỏa hiệp.<br><br>Cảnh tượng đột nhiên lâm vào trạng thái cứng đờ.<br><br>Mắt thấy Diệp Duật sắp nổi giận lần nữa, có người đứng ra hoà giải, “Cố Lan, vừa rồi cũng do cô cãi nhanh, hay là, cô nói lời xin lỗi với Từ Khả đi!”Bên ngoài rất lạnh, họ rất mong về nhà để sưởi ấm.<br><br>Một câu nói….<br><br>giống như là công tắc mở ra thứ gì đó.<br><br>“Cố Lan, cô mau xin lỗi Từ Khả đi! Xin lỗi một câu không phải là xong việc rồi sao?”“Đúng vậy, cô nhìn Từ Khả bị cô nói sắp khóc rồi kìa, mau nói xin lỗi đi, nói xong thì chuyện này bỏ qua.<br><br>”“Mọi người đều đang ở cùng nhau, làm lớn chuyện quá cũng không hay, ngẩng đầu không thấy cúi đầu thấy.<br><br>”“Vốn dĩ là do cô không đúng trước, sao có thể nói Từ Khả như vậy? Mau xin lỗi cô ấy đi, Từ Khả cũng không phải là loại người nắm mãi không buông.<br><br>”……Cố Lan nhìn một đám người luôn miệng khuyên cô ta xin lỗi, cả người tức đến muốn ngất đi.<br><br>Cô ta đây là bị toàn bộ tập thể thanh niên trí thức ở kí túc xá công kích sao?Hóa ra bọn họ cũng dám mở miệng nói mấy lời này, không cần mặt mũi nữa rồi?Thực ra, những người này, một người cô ta cũng không thèm để vào mắt…Cô ta chỉ để ý Diệp Duật….<br><br><br>Theo bản năng quay đầu lại nhìn anh ta, thấy trên gương mặt kia cũng tràn đầy bất mãn và ghét bỏ.<br><br>Cô ta liền biết hôm nay không nói xin lỗi thì không xong rồi.<br><br>Nhấp môi một chút, tâm bất cam tình bất nguyện nói: ”Thật xin lỗi….<br><br>”Thanh âm nhỏ như tiếng muỗi kêu.<br><br>Nói xong ba chữ này, cuối cùng cô ta cũng chịu không nổi chạy về phòng.<br><br>Mọi người hai mặt nhìn nhau, sau đó đồng thời nhìn Diệp Duật.<br><br>Diệp Duật mặc dù đối với lời xin lỗi của Cố Lan còn chưa vừa lòng, nhưng người cũng đã đi rồi, nếu anh ta còn đuổi theo không bỏ thì có chút không tốt lắm.<br><br>Diệp Khả tiến lên ôn như nói: ”Diệp Duật, nếu….<br><br>Nếu cô ấy đã nói xin lỗi thì bỏ qua đi.<br><br>”Diệp Duật nghe cô ta bảo vậy, sắc mặt hòa hoãn hơn rất nhiều: ”Anh biết em là cô gái vừa thiện lương lại dễ mềm lòng mà.<br><br> <br>Lần này thôi cứ bỏ qua đi, nếu lần sau cô ta còn nói hươu nói vượn nữa thì em không cần tha thứ làm gì.<br><br>”Từ Khả nhẹ nhàng đáp “Vâng”.<br><br>Những người khác thấy vậy, cũng không muốn đứng ở đó làm bóng đèn nữa, từng người lần lượt kiếm cớ đi về phòng.<br><br>Chớp mắt cũng chỉ còn lại hai người Từ Khả với Diệp Duật.<br><br>Từ Khả lập tức bày ra bộ dáng ưu sầu: ”Kỳ thật, lúc nãy cãi nhau cũng là vì nhắc đến Dung Yên…Hôm nay cô ấy đi lên trấn trên, mua rất nhiều đồ trở về….<br><br>”Cô ta ngước mắt nhìn Diệp Duật: ”!.<br><br>Cô ấy còn mua một cái xe đạp mới, Diệp Duật anh nói xem, có phải cô ấy đã làm chuyện gì xấu không?”.<br><br>.<br><br>"]