["<br>","<br>“Em không buông tay đâu, Diệp Duật, chúng ta đừng chia tay được không? Em không thể sống thiếu anh được, nếu anh muốn em xin lỗi Dung Yên, em sẽ đi xin lỗi, anh muốn em làm gì cũng được hết, nhưng không thể chia tay…”Máu và nước mắt trộn lẫn khắp mặt Từ Khả, cộng thêm khuôn mặt sưng tấy vì bị đánh, nhìn có vẻ không đẹp chút nào, ngược lại còn có chút đáng sợ.<br><br>Diệp Duật muốn thoát ra, nhưng Từ Khả ôm anh ta quá chặt.<br><br>Anh ta lo lắng nhìn xung quanh, khi anh ta nhìn thấy có người cách đó không xa đang đi đến, lập tức vô cùng hoảng sợ,“! Được, không chia tay, cô mau buông ra! ”Từ Khả vừa nghe anh ta nói như vậy, khóe miệng cong lên, sau đó buông tay ra, đứng ở bên cạnh anh ta như một người vợ nhỏ.<br><br>“Chúng ta đến ủy ban thôn đi! Em xin lỗi! ”Dáng vẻ ấm ức, chịu nhục vì tình yêu kia không còn có thể khuấy động trái tim của Diệp Duật nữa.<br> <br><br>Anh ta gật đầu một cách cứng nhắc.<br><br>Nhanh chóng đi về phía trước.<br><br>Còn Từ Khả lập tức theo sau.<br><br>Hai người bọn họ, một người đang nghĩ cách chia tay đàng hoàng.<br><br>Một người đang nghĩ cách làm thế nào để ngủ chung, như vậy thì anh ta không thể đá cô ta sang một bên nữa.<br><br>Người trong ký túc xá thanh niên trí thức chợt nghe thấy tiếng loa phóng thanh trong thôn.<br><br>“Mọi người nghe đi, hình như là giọng nói của Diệp Duật và Từ Khả.<br><br><br>”Cố Lan nghe mọi người nói như vậy, cô ta lập tức chạy ra ngoài sân, sau đó chăm chú lắng nghe.<br><br>Những người khác cũng chạy ra khỏi nhà.<br><br>Khi nghe rõ ràng nội dung trong loa phóng thanh, bọn họ mở to mắt vì kinh ngạc.<br><br>Diệp Duật và Từ Khả! Bọn họ đang xin lỗi Dung Yên bằng loa phát thanh à?Người nào cũng sợ vừa rồi bản thân nghe nhầm, nên nhìn về phía đồng đội, phát hiện vẻ mặt của mọi người cũng giống như mình, rõ ràng là chịu đả kích nghiêm trọng.<br><br>Vì vậy hoàn toàn chắc chắn rằng những gì bọn họ vừa nghe thấy là sự thật.<br><br>Diệp Duật và Từ Khả thật sự đang xin lỗi ! Đây rốt cuộc là chuyện gì vậy?Cố Lan nghe một lúc lâu, sau đó cười lạnh một tiếng.<br><br>Con tiện nhân Từ Khả đó thật sự rất giỏi giả vờ, bây giờ lại mất mặt lớn như vậy, xem sau này cô ta sẽ ở lại thôn này như thế nào?Đây quả thực là quả báo, mới vừa nãy không phải còn ép mình xin lỗi cô ta sao? Bây giờ đến lượt con tiện nhân Từ Khả đó rồi.<br><br> <br>Nỗi ấm ức lúc nãy cô ta phải chịu đựng, bây giờ lập thoải mái rồi.<br><br>Nếu ở đây không có nhiều người như vậy, cô ta thật muốn ngửa mặt lên trời cười lớn.<br><br>Tuy nhiên, ngay khi cô ta nghĩ đến Dung Yên, niềm vui của cô ta lại vụt tắt giống như thủy triều rút xuống.<br><br>Vẻ mặt cô ta ảm đạm một lần nữa.<br><br>Nếu Dung Yên có thể ép Diệp Duật và Từ Khả dùng loa phát thanh để xin lỗi, chuyện xấu hổ như vậy mà hai người bọn họ đều chấp nhận, điều đó có nghĩa là hôm nay Dung Yên tiêu nhiều tiền như vậy, đều là tiền của cô ta.<br><br>Cho nên, con tiện nhân Dung Yên kia lấy đâu ra nhiều tiền như vậy?.<br><br>"]