["<br>","<br>“Anh cả, chị dâu thật sự rất lợi hại, chị ấy bắt mạch cho em gái xong, liền bảo bệnh của em gái không có vấn đề lớn.<br><br>” Ngữ khí Tần Dư vẫn cực kỳ kích động như cũ.<br><br>Cậu của bây giờ mới mang một ít dáng vẻ thiếu niên mà độ tuổi này nên có.<br><br>Tần Dã:!.<br><br>.<br><br>Làm thế nào để anh có thể mở miệng nói với hai đứa em ngây thơ là, cô ấy chỉ đang an ủi chúng nó nhỉ?Bác sĩ đã nói qua rồi, em gái bị bệnh tim, sẽ vĩnh viễn đều là bộ dáng như này.<br> <br><br>Muốn chữa khỏi, là chuyện gần như không tưởng.<br><br>Dung Yên sao có thể chữa được? Ngay cả anh….<br><br>Cho dù cô có thể chữa lành chân cho anh, nhưng bệnh tim phải cần bác sĩ chuyên nghiệp đến xem, sao cô có thể được chứ?Cô là cô vợ nhỏ của anh, anh cũng không nỡ nặng lời nói cô chỗ này không đúng chỗ kia không đúng.<br><br>“Anh, chị dâu còn nói, để bọn em tiếp tục đi học, chờ sang năm khai giảng thì đến trường.<br><br>”Lúc này Tần Dã lại càng thêm kinh ngạc, thật sự không ngờ đến Dung Yên sẽ bảo với hai đứa nhóc chuyện này, nhưng điều này khiến cho anh cũng rất cao hứng.<br><br>Thực ra anh vẫn luôn muốn để hai đứa em trai em gái tiếp tục đi học, ngày trước bọn nhỏ chỉ đi có một tháng, sau đó vì em gái ngất xỉu trên trường nên mới nghỉ học.<br><br>Về sau anh cũng từng khuyên bảo qua, nhưng hai đứa nhóc một đứa lì lợm quật cường, một đứa động tí đã khóc, anh thật sự không có biện pháp nào.<br><br>Cho nên chuyện này cứ trì hoãn mãi như vậy.<br><br>Mấy năm nay, anh bận bịu chuyện sinh kế, dần dà việc đi học cũng dần xem nhẹ.<br><br>Hiện tại Dung Yên lại có thể trấn áp được hai đứa nhỏ….<br><br>.<br><br>Thật sự khiến anh vui vẻ từ tận đáy lòng.<br><br><br>“Vậy cứ nghe theo chị dâu đi.<br><br>”Tươi cười của Tần Dư cuối cùng cũng tắt, lúc nãy cậu chỉ lo nói đến chuyện này, quên mất bảo với anh cả khuyên chị dâu….<br><br>.<br><br>Có thể để cậu không cần phải đến trường không?“Đúng rồi, chị dâu hai đứa đâu?” Tần Dã vẫn không nhịn được hỏi ra suy nghĩ nghẹn mãi trong lòng kia.<br><br>Tần Dư héo héo nói: ”Chị dâu nói có việc cần đi ra ngoài một chuyến.<br><br>Anh, anh nghỉ đi, em đi chẻ củi.<br><br>”Tần Dã gọi cậu lại: ”Chờ một chút.<br><br>”Tần Dư quay đầu lại nhìn.<br><br>Nhưng Tần Dã cũng không nhìn em trai, mà là nhìn sang Tần Mai bảo: “Em gái, em ra ngoài trước một chút.<br><br>”Cô gái nhỏ rất ngoan ngoãn gật đầu, bước nhỏ chạy ra ngoài.<br><br>“Anh, có chuyện gì vậy?” Anh cả đang bị liệt giường không thể làm việc, cho nên cậu phải chăm chỉ làm nhiều hơn chút, nếu không lỡ chị dâu ghét bỏ xong đi mất thì phải làm sao bây giờ.<br><br>Cậu phải càng ngày càng chăm chỉ.<br> <br><br>“Em đỡ anh lên, anh muốn đi nhà xí.<br><br>” Tần Dã khó khăn nói.<br><br>Anh đã nhịn cả nửa ngày.<br><br>Tần Dư vừa nghe xong, vội vàng nói: ”Anh chờ chút, em đi lấy đồ.<br><br>”Không đợi Tần Dã kịp nói gì, cậu đã nhanh chân chạy ra ngoài.<br><br>Một lát sau thì quay lại, trên tay cầm một cái ấm sành đã cũ, nói: ”Anh cả, anh dùng cái gì đi, như vậy không cần ngồi dậy nữa, xương cốt cũng có thể nhanh lành hơn.<br><br>”Bằng không nếu anh mãi không khỏi bệnh, chị dâu ghét bỏ anh thì phải làm sao bây giờ?Tần Dã nhìn cái đồ vật tràn đầy ý tứ kia, khuôn mặt điển trai đen lại.<br><br>Nghiến răng nghiến lợi nói: ”Anh không cần cái đó, em qua đỡ anh dậy!”Chân kia của anh vẫn rất tốt, có thể chống đỡ đi lại, chỉ cần cẩn thận một chút sẽ không sao.<br><br>.<br><br>"]