["<br>","<br>Tháng 1 năm 1978, sau núi thôn Tần gia.<br><br>Ánh mắt Lưu Nhị lộ ra dâm tà nhìn cô gái té xỉu trên mặt đất, hắn ta nuốt nước miếng một cái.<br><br>Cả người đều có chút run rẩy…… Thật sự rất kích động.<br><br>Không nghĩ tới Lưu Nhị hắn lại có bực này diễm phúc.<br><br>Phải biết rằng Dung Yên này chính là nữ thanh niên trí thức xinh đẹp nhất làng trên xóm dưới.<br> <br><br>Nhìn xem làn da này, khuôn mặt này…… Bóng loáng non mịn, không hề giống cô gái nông thôn một chút nào.<br><br>Hôm nay…… Hắn muốn nếm thức ăn tươi, hơn nữa còn được một người vợ miễn phí.<br><br>Nghĩ đến đây hắn liền không thể nhịn được nữa mà cởi bỏ quần áo…… đang chuẩn bị nhào lên.<br><br>Bỗng nhiên cô gái nằm dưới đất lại mở mắt ra.<br><br>Lưu Nhị hơi sửng sốt, ngay sau đó lộ ra một hàm răng vàng khè cười nói: “Dung Yên, cô tỉnh lại thật đúng lúc, như vậy mới thú vi, yên tâm, tôi sẽ nhẹ nhàng một chút, từ hôm nay trở đi cô chính là vợ của tôi rồi……”Nói xong liền nhào về phía Dung Yên.<br><br>Dung Yên nhìn người đang nhào tới, tuy rằng cô vẫn chưa hiểu được hiện tại đang có chuyện gì xảy ra, nhưng mà nhìn gương mặt ghê tởm này thì phản ứng của cô vẫn rất nhanh nhẹn.<br><br>Cô trực tiếp đạp một chân tới.<br><br>Lưu Nhị không phòng bị nên bị đá vừa vặn, cả người bị đá ngã ở trên mặt đất.<br><br>Hắn ta ngây ngẩn cả người, không nghĩ tới cô gái nhỏ Dung Yên này lại mạnh mẽ như thế, bụng của hắn ta bị đá cực kỳ đau.<br><br><br>Sau đó hắn ta liền tức điên, thẹn quá thành giận mà chửi ầm lên: “Dung Yên, con khốn này, cô dám đá tôi? Có phải muốn chết hay không?”Mắt Dung Yên trở nên lạnh lùng.<br><br>Ký ức trào ra làm cô nhận ra mình đã xuyên sách.<br><br>Trong sách, nguyên chủ bị người ta đánh hôn mê rồi đưa tới đây, sau đó Cố Lan sẽ mang theo rất nhiều người tới đây bắt gian.<br><br>Tuy rằng lúc ấy nguyên chủ vẫn chưa bị Lưu Nhị làm gì cả, nhưng mà nguyên chủ và Lưu Nhị dây dưa đánh nhau ở một chỗ, vẫn bị người tới đây bắt gian nhìn thấy vừa vặn.<br><br>Chuyện này đối với nguyên chủ vừa mới kết hôn được một ngày đúng là tai họa ngập đầu.<br><br>Ở kiếp trước, thanh danh của nguyên chủ cứ như vậy mà mất sạch.<br><br>Lời đồn đãi ở nông thôn còn đáng sợ hơn đao nhọn, một cô gái nhỏ xuống nông thôn như nguyên chủ đối mặt với những lời đồn đãi vớ vẩn cùng sự dây dưa của Lưu Nhị …… Cuối cùng luẩn quẩn trong lòng nhảy cầu mà chết.<br><br>Chỉ là không nghĩ tới, hiện tại lại trở thành cô phải đối mặt với cái mở đầu cấp bậc địa ngục này.<br><br>Cắt đứt những suy nghĩ dư thừa, bởi vì cô không có quá nhiều thời gian.<br> <br><br>Bởi vì kẻ địch đã sắp tới rồi.<br><br>Hiện tại cô đã không phải nguyên chủ ngớ ngẩn kia nữa, hai ba bước tiến lên đã gạt ngã Lưu Nhị một lần nữa.<br><br>Sau đó nhấc chân đá xuống, một cái, hai cái……Sau núi quanh quẩn tiếng kêu rên của Lưu Nhị.<br><br>Lúc trước Lưu Nhị mắng rất ác liệt, hắn ta không nghĩ tới một cô gái lại có thể tàn nhẫn và lợi hại tới mức này, đá hắn ta tới mức không hề có sức phản kháng.<br><br>Thật sự không thể kiên trì nổi nữa, hắn ta đành phải khóc lóc xin tha: “Tổ tông, dừng tay…… Tôi sai rồi, tôi thật sự sai rồi……”Nếu như biết được người này giống như con cọp mẹ thì dù có đánh chết hắn ta thì hắn ta cũng sẽ không đi trêu chọc.<br><br>Dù vậy, Dung Yên cũng không có tính toán muốn dừng tay.<br><br>.<br><br>"]