["<br>","<br>Tần Dư tương đối tinh ý, thấy chị dâu muốn lau người cho anh trai, lập tức đi lấy khăn đưa cho cô.<br><br>Nửa tiếng sau, với sự trợ giúp của Tần Dư thì cuối cùng Dung Yên cũng xử lý xong mọi việc.<br><br>Mệt chết cô.<br><br>Dung Yên không thèm để ý ngồi phệt một bên nghỉ ngơi.<br><br>Hai anh em lắp bắp hỏi: “!.<br><br>.<br><br>Chị dâu, anh cả chỉ cần như vậy là xong rồi sao?”Thực ra Tần Dư muốn hỏi là, mấy thứ vừa nãy là thuốc gì?Nhưng cậu không dám nói, chắc mấy thứ đó không phải là đồ hại người.<br> <br><br>“Ừ, nếu tối nay không sốt thì chắc sáng mai sẽ tỉnh, hai đứa mau đi ngủ đi.<br><br>” Bây giờ cũng đã muốn lắm rồi, hai nhóc con này đi ngủ thì cô mới có thể vào không gian tắm nước nóng.<br><br>Tần Dư muốn cự tuyệt, đòi ở lại, trong lòng cậu có chút không yên tâm.<br><br>Nhưng nhìn thấy vẻ mặt của chị dâu thì chỉ có thể gật đầu, lôi kéo em gái đi ra ngoài, nhưng trước khi đi, còn tri kỷ bảo:”Chị dâu, trong nồi còn nước ấm….<br><br>.<br><br>”“Chị biết rồi.<br><br>”Dung Yên chờ hai đứa nhóc đi xong liền lập tức đóng cửa lại, nhìn qua người đàn ông đang hôn mê rồi lắc mình vào không gian.<br><br>Cô đi đến căn biệt thự kia, xả một bồn nước ấm đầy để tắm rửa, sau đó lại ăn vài thứ.<br><br>Chỉ tiếc không thể ở trong không gian quá một giờ, đến giới hạn cô lại phải ra ngoài.<br><br>Trước mắt có một việc làm cô khó xử….<br><br>Cô ngủ ở đâu?Nếu không phải vì canh đêm nay Tần Dã có sốt không, cô thật sự muốn đi ngủ với Tần Mai.<br><br>Bất đắc dĩ thở dài một hơi, không nghĩ đến, cô ở đây lại thành tráng niên tảo hôn.<br><br>Thời điểm Tần Dã tỉnh lại, phát hiện bên cạnh mình có người nằm….<br><br>.<br><br><br>Cả người lập tức cứng đờ.<br><br>Sau đó ký ức trước khi hôn mê của đêm qua lũ lượt tràn về.<br><br>Đúng lúc này, Dung Yên cũng bừng tỉnh, hai người nhìn nhau, mắt to trừng mắt nhỏ.<br><br>Tần Dã:!.<br><br>.<br><br>“Anh tỉnh rồi sao? Để em xem có bị sốt không?” Dung Yên duỗi tay sờ lên trán anh, “Xem ra thuốc vẫn rất tốt, không bị sốt.<br><br>”Tần Dã cảm nhận được trên trán vừa mềm vừa ấm, trái tim đột nhiên bị loạn nhịp.<br><br>“Anh….<br><br>Em đi gọi bác sĩ?”Dung Yên: “Không, là do em trị.<br><br>”Tần Dã:!.<br><br>.<br><br>?Em đang nói gì?Sao anh nghe không hiểu?Dung Yên nhìn ánh mắt khiếp sợ của anh, không khỏi nhướng mày:”Sao? Anh không tin? Đúng rồi, quên nói cho anh biết, em là một bác sĩ.<br><br>”Tần Dã:! ! ?Xem ra hôm nay anh có thể một lần nữa sống lại, cũng là do tốt số.<br><br>“Cảm ơn!”“Không cần khách khí, anh là người đàn ông của em.<br> <br><br>” Nếu không có chuyện gì ngoài ý muốn, thì cô vẫn chưa tính rời khỏi đây.<br><br>Dù sao người đối diện này có vẻ ngoài rất đẹp trai, nhìn rất thuận mắt.<br><br>Thời buổi này có ai mang diện mạo thuận mắt cô vẫn rất ít.<br><br>Sau khi Tần Dã nghe thấy cô nói mấy lời này, mặt lập tức đỏ như trái cà chua chín.<br><br>Nội tâm hỗn loạn như nai con xổng chuồng, cô….<br><br>.<br><br>Đây là chấp nhận mối hôn sự này? Là muốn cùng anh sống chung sao?Thời điểm há miệng muốn nói gì đó, lại bị tiếng đập cửa bên ngoài của Tần Dư cắt ngang: “Chị dâu, bên ngoài có người tìm chị.<br><br>”Dung Yên cau mày lại, sáng sớm tinh mơ ai lại rảnh rỗi đến tìm cô?“Để chị ra ngoài xem.<br><br>”Nói xong, cô liền đứng dậy đi ra ngoài.<br><br>Tần Dã chớp chớp mắt, cuối cùng ủy khuất đem mấy lời vừa tính nói ra miệng nuốt trở về.<br><br>.<br><br>"]