["<br>","<br>Từ Khả ôm khuôn mặt bị tát của mình, đôi mắt không thể nào tin được.Vừa rồi cô ta bị Dung Yên đánh sao?Cái tát này thật sự chọc giận Diệp Duật, người đang muốn bình tĩnh lại.“Dung Yên, cô quá đáng lắm rồi, sao có thể đánh người chứ?”Dung Yên nhướng mày, cười lạnh: “Tôi quá đáng chỗ nào chứ? Không phải cô ta bảo tôi cứ nhằm vào cô ta à? Tôi đang tác thành cho tình yêu vĩ đại của cô ta mà! Hơn nữa...”Cô đưa tay ra và tát vào bên má còn lại của Từ Khả.“Cô ta đáng bị như vậy, ai cũng có thể nói những điều cao thượng đó, nhưng cô ta thì không được.”“Đêm trước kỳ thi đại học, cô ta bỏ thuốc tôi, tối hôm đó, tôi suýt chút nữa mất mạng, ngày hôm sau tôi ngất xỉu trong phòng thi vì kiệt sức.<br> <br><br>Chỉ vì chuyện này...” Dung Yên cười lạnh một tiếng, trong mắt không có chút độ ấm nào: “Tôi đánh chết cô ta vẫn còn nhẹ đó.”Những lời này giống như một quả bom, khiến Tần Dư, Diệp Duật và Từ Khả đứng ở đây đều bị nổ không nhẹ.Khuôn mặt sưng đỏ của Từ Khả lập tức biến sắc, trong mắt lộ ra vẻ sợ hãi.Cô ta...!Sao cô ta biết được?Khi Dung Yên nhìn thấy đôi mắt của người phụ nữ này, liền biết rằng những gì mình nói hoàn toàn đúng.Trong mắt cô hiện lên một tia lạnh lùng, nếu đã như vậy, cô nhất định sẽ giúp nguyên chủ báo mối thù lớn này.Tần Dư phản ứng lại vô cùng tức giận, không ngờ người phụ nữ này lại xấu xa như vậy.Còn Diệp Duật hoàn toàn bị sốc.Anh ta vô thức nhìn Từ Khả, không dám tin Từ Khả lại có thể làm ra chuyện như vậy...!Chuyện này sao có thể chứ?Từ Khả cảm nhận được ánh mắt của Diệp Duật, bây giờ cô ta thật sự rất sốt ruột.“Diệp Duật, cô ta đang nói bậy bạ, sao em có thể làm ra chuyện như vậy? Hơn nữa, chuyện này đã lâu như vậy rồi, nếu như chuyện cô ta bị tiêu chảy là do em làm...!Cô ta có thể nhẫn nhịn lâu như vậy sao?”“Dung Yên rõ ràng là đang tức giận chuyện lúc nãy, cô ta muốn vu khống em...”Diệp Duật nghe xong, thấy cũng đúng.Từ Khả là một người tốt bụng như vậy, cô ấy cũng sẵn lòng giúp đỡ người khác, sao cô ấy có thể làm ra chuyện ác độc hủy hoại tương lai của người khác như vậy chứ?Anh ta tuyệt đối không tin cô gái mình thích lại là người xấu xa như vậy.Quay đầu lại, Diệp Duật nhìn Dung Yên với vẻ mặt đầy thất vọng.“Dung Yên...!sao cô có thể tùy tiện nói bậy như vậy? Cô thi trượt đại học, tôi biết cô không thoải mái, nhưng mà cô cũng không thể biến bản thân thành dáng vẻ này đâu? Cùng lắm thì, năm sau cô thi lại..<br><br><br>.”Dung Yên chế nhạo: “Anh có phải là một ngọn cỏ đón gió không vậy? Thổi một cái là anh ngã xuống rồi? Hay là anh chỉ phát triển cơ thể mà không phát triển đầu óc? Có mắt mà cũng như mù à? Không nhìn thấy cô ta vừa sốt ruột vừa chột dạ sao?”Sắc mặt Diệp Duật lúc trắng lúc xanh:...Hoàn toàn bị cô chọc giận rồi..<br> <br><br>"]