["<br>","<br>Trên mặt Tần Dư lập tức lộ ra sự thất vọng.<br><br>Mày nhỏ nhăn tít lại một chỗ, sau đó làm bộ như phải ra quyết định cho chuyện gì to lớn lắm, trịnh trọng gật đầu thật mạnh, ”Được, em đi học.<br><br>”Tần Mai nhìn qua anh hai mình, lại nhìn chị dâu, cũng đành yếu ớt gật đầu,”!.<br><br>.<br><br>Vâng.<br> <br><br>”Dung Yên nghe được đáp án mà mình muốn xong, khẽ cười: ”Vậy quyết định rồi nhé, chờ khai giảng xong thì hai đứa đều đi học.<br><br>”“Nhưng mà, nhà chúng ta có tiền đóng học phí sao?” Tần Dư nhỏ giọng hỏi.<br><br>Bây giờ đang là mùa đông, cậu cũng không biết đi đâu để kiếm tiền.<br><br>Anh cả thì đang bị bệnh không thể nhúc nhích.<br><br>Nghĩ như vậy xong, cậu bỗng cảm thấy vừa nãy mình đồng ý có hơi nhanh.<br><br>Còn có thể đổi ý không?Dung Yên không để ý nói, “Tuổi em còn nhỏ, nhưng cũng nghĩ nhiều chuyện nhỉ.<br><br>Về học phí không cần em lo lắng, tự mình xem xem làm cách nào để bản thân không bị bắt nạt ở trên trường đi.<br><br>”Sắc mặt Tần Dư đột nhiên đỏ lên,”Em không có bị bắt nạt.<br><br>”Dung Yên nhướn mày nhìn cậu.<br><br><br>Tần Dư nhìn biểu tình này của cô, liền biết cô không tin mình, thanh âm không khỏi nâng cao lên vài phần, nhắc lại: “Em không có bị bắt nạt!”Trong suy nghĩ của cậu, bị bắt nạt chính là đại biểu cho đồ gà yếu.<br><br>Cậu mới không phải gà yếu.<br><br>Dung Yên gật đầu cho có lệ: “Được được được, em không bị bắt nạt.<br><br>”Tần Dư:!.<br><br>Thái độ này là vẫn đang không tin cậu phải không?“Hai đứa ở trong nhà chờ đi, chị đi ra ngoài một lát, Dung Yên đứng dậy đi ra ngoài”.<br><br>Cô vừa đi, Tần Mai đã nhỏ giọng hỏi: “Anh hai, chúng ta thật sự phải đi học sao?”Tần Dư an ủi: “Không cần lo lắng, đến lúc đó có khi chị dâu đã quên mất chuyện này rồi….<br><br>”Lời này mặc dù đang nói cho em gái nghe, nhưng ngược lại càng giống như cậu đang nói cho bản thân nghe vậy.<br><br>Tự mình an ủi.<br><br>Tần Dư ngồi một lát, bỗng nhiên nhớ tới một việc.<br><br>Cậu thế mà lại quên mất anh cả.<br> <br><br>“Chúng ta đi tìm anh cả.<br><br>”Tần Mai nghe xong, cũng gật đầu: “Dạ.<br><br>”Hai anh em chân trước chân sau đi đến trước cửa phòng anh cả mình, người còn chưa có đi vào, mồm đã gào to lên.<br><br>“Anh cả, em nói cho anh biết……”Tần Dã nhìn hai đứa nhóc tiến vào, theo bản năng hướng tầm mắt ra phía sau bọn họ, đáng tiếc cũng không nhìn thấy người mà anh muốn gặp.<br><br>Thu tầm mắt về, giọng điệu lạnh nhạt: “Nói cái gì?”Trên mặt Tần Dư ngược lại tràn ngập hưng phấn: “Anh cả, chị dâu nói chị ấy có thể chữa bệnh cho em gái.<br><br>”Tần Dã kinh ngạc:!.<br><br>Dựa vào ba món võ mà cô vợ nhỏ của anh đi học với người thầy thuốc kia sao?.<br><br>"]