["<br>","<br>Cố Lan vốn đã tức giận, bây giờ còn nghe thấy cô ta nói như vậy, sao có thể nhịn được.<br><br>Sắc mặt Cố Lan u ám, trừng mắt nhìn Từ Khả như muốn ăn thịt người, bắt đầu mắng chửi kiểu châm biếm:“Cô cho rằng cô là thứ gì tốt hả? Chẳng qua là bề ngoài tốt, bên trong thối rữa không phải sao? Nếu không, làm sao cô dụ dỗ được Dung Yên, được Dung Yên đối xử tốt như vậy chứ?”“Biết rõ Dung Yên thích Diệp Duật, cô vừa ăn của Dung Yên, vừa cướp người đàn ông của Dung Yên, ha ha, cô có tư cách gì nói tôi?”Đều là kẻ tám lạng người nửa cân, ai thanh cao hơn ai?Đây là cô ta không quan tâm cân nhắc giữ miệng nữa, trong chớp mắt không khí tại nơi này dường như yên lặng lại.<br><br>Từ Khả tức điên, cô ta tức giận đến mức sắc mặt tái nhợt…… Xanh tím, tím đỏ.<br> <br><br>Toàn thân phát run.<br><br>“Cố Lan, cô thật quá đáng……”Những người khác thì xấu hổ vô cùng, đây đúng là vò mẻ chẳng sợ nứt mà?Mọi người chỉ ước rằng bản thân họ không ở chỗ này.<br><br>Trong lòng cũng không khỏi hơi oán trách Cố Lan, cô ta thật đúng là cái gì cũng dám nói, như vậy không phải phá hủy thanh danh của người ta sao? Sao lại không kiêng nể gì vậy?Ngay lúc Từ Khả nổi giận không kìm được, một tiếng hét giận dữ vang lên: “Cố Lan, cô muốn chết sao?”Mọi người nghe thấy giọng nói giận dữ này, tất cả đều vô thức quay đầu.<br><br>Vừa nhìn đã thấy Diệp Duật không biết xuất hiện từ lúc nào, đang đứng đó với vẻ mặt khó chịu.<br><br>Khi Cố Lan bắt gặp ánh mắt của Diệp Duật, cả người cô ta cứng đờ, cơ thể không kiểm soát được lùi về sau một bước.<br><br><br>“Diệp Duật……” Giọng nói của Từ Khả ẩn chứa vô vàng uất ức, hốc mắt cô ta đỏ lên.<br><br>Dường như sẽ bật khóc trong giây tiếp theo.<br><br>Sắc mặt Cố Lan tối sầm, trong lòng cô ta mắng Từ Khả một câu hèn hạ, chỉ có kẻ hèn hạ này mới có thể giả vờ.<br><br>Không vậy, sắc mặt của Diệp Duật càng thêm u ám, nhìn có chút đáng sợ.<br><br>Trong lòng cô ta hơi hồi hộp, nhủ thầm một tiếng không ổn…… Lúc này, cô ta cũng không thèm quan tâm tới Từ Khả, cô ta tiến lên vài bước, vội vàng giải thích: “Không phải, Diệp Duật…… Lúc nãy là do tôi nhanh mồm nhanh miệng, không có ý gì khác……”Diệp Duật cũng không muốn nghe cô ta giải thích quá nhiều, anh ta đanh mặt, nhìn cô ta chằm chằm, bừng bừng lửa giận.<br><br>“Đủ rồi, Cố Lan, sau này tôi hy vọng cô đừng nói xằng nói bậy, nói hươu nói vượn, tôi và Từ Khả là tự nguyện đến với nhau, không liên quan tới bất cứ ai cả……”Anh ta cố tình nhấn mạnh ba chữ bất cứ ai.<br> <br><br>“Bây giờ, cô xin lỗi Từ Khả đi.<br><br>”Cố Lan trợn tròn hai mắt không thể tin, cô ta lật tay chỉ về phía mình rồi lại chỉ về phía Từ Khả: “Anh, anh kêu tôi xin lỗi cô ta?”Diệp Duật trầm giọng: “Cố Lan, Từ Khả đắc tội tới cô sao? Để cô nói Từ Khả thành như vậy? Bây giờ cô xin lỗi đi, nếu không, đừng trách tôi không khách khí.<br><br>”Lời này của anh ta khiến sắc mặt Cố Lan trắng bệch vài phần.<br><br>.<br><br>"]