["<br>","<br>Chờ Dung Yên rời đi xong, bà ta không khỏi nhớ đến một chuyện: “Sao trước kia nhìn không ra cô ta biết đối nhân xử thế như vậy nhỉ?”Đại đội trưởng:!.<br><br>Đừng hỏi, ông ta cũng không biết gì cả.<br><br>“Ai, đáng tiếc, thằng nhóc Tần Dã kia đúng là có vận cứt chó mà.<br><br>” Sói con nhặt được cái lợi lớn rồi.<br><br>Đại đội trưởng ngược lại rất đồng ý với lời này của lão bà nhà mình.<br><br> <br>Không phải vận cứt chó thì là gì chứ, nếu không phải có Dung Yên, phỏng chừng đến cô vợ nhỏ Tần Dã cũng không cưới được.<br><br>“Chút nữa tôi phải đi nhìn bọn họ một cái mới được.<br><br>”Hoàng Thúy Hoa bĩu môi, “Nhìn thì nhìn, nhưng ông đừng hòng lấy đồ gì trong nhà đi đấy, nếu không tôi sẽ không bỏ qua cho ông đâu.<br><br>”Lương thực nhà bà ta cũng không phải là đồ công quỹ, ai cũng đừng nghĩ từ trên tay bà ta kiếm được chút lợi nào.<br><br>Đại đội trưởng: “Được được được, cái gì cũng không lấy, chỉ đi xem thôi.<br><br>”Thấy ông đảm bảo như vậy, Hoàng Thúy Hoa liền không quản nữa, nhưng vẫn nhắc nhở một câu, “Đi nhìn một cái là được, nhưng đừng có ở đó lâu quá đấy, nhỡ dính vận đen lại khổ.<br><br>”Đại đội trưởng:!.<br><br>.<br><br>Lúc nãy thời điểm bà lấy đường đỏ của người ta, sao không thấy ghét bỏ ở gần lâu quá sẽ dính vận xui nhỉ?Tần Mai đã nấu xong cháo rồi, còn Tần Dư tay nhỏ chân nhỏ đang bổ củi ở trong sân.<br><br>Dung Yên nhìn cậu nhóc cần mẫn như vậy, trong lòng hiếm khi cảm khái một câu, quả nhiên con nhà nghèo sớm phải trưởng thành sớm.<br><br>Thằng nhóc 12 tuổi kia chính là minh chứng.<br><br><br>Mà lực chú ý của Tần Dư lại dừng chiên chiếc xe đạp trong tay chị dâu cậu, kinh ngạc đến mức mở to hai mắt.<br><br>Dung Yên nhìn cậu, cười nói: “Còn ở đó thất thần làm gì? Mau ra đây cầm lấy trứng gà đi.<br><br>”Tần Dư vừa nghe, nhanh chóng bỏ đồ trong tay xuống chạy lại.<br><br>Lắc lư đi đến trước mặt Dung Yên, ngoan ngoãn xách lấy giỏ trứng gà trong tay cô.<br><br>Mặc dù trong lòng đang tràn ngập tò mò mãnh liệt đối với xe đạp, nhưng cậu là một thiếu niên kiệm lời, không dám hỏi ra miệng.<br><br>Ngược lại Dung Yên tốt bụng giải thích với cậu một câu:”Đây là 20 quả trứng gà dùng một cân đường đỏ đổi về từ nhà của đại đội trưởng, em đi rán ba quả nấu với cháo đi, còn xe đạp dùng 3 viên kẹo sữa đổi để mượn dùng một lát, chút nữa chị lên trấn mua thuốc cho anh em.<br><br>”Tần Dư nghe thấy cô dùng một cân đường đỏ đổi lấy 20 quả trứng gà thì đau lòng muốn chết.<br><br>Một cân đường đỏ mà chỉ có 20 quả trứng gà, nhà đại đội trưởng đúng là lòng dạ hiểm độc.<br><br>Còn tốn mất 3 viên kẹo sữa để mượn xe đạp nữa.<br><br>Chỉ cần một viên là đủ lắm rồi.<br> <br><br>Trong lòng lại càng thêm đau đớn.<br><br>Trong nháy mắt, hình tượng của Dung Yên ở trong lòng Tần Dư chính là đồ ngốc dễ bị người ta lừa gạt.<br><br>“Trứng gà rán chỉ cần một quả là đủ rồi.<br><br>” Nhà bọn họ hiếm lắm mới có trứng gà để ăn, nhưng chưa từng xa xỉ như vậy, một lần ăn tận ba quả.<br><br>Dung Yên trừng mắt với cậu, “Như vậy không được, rán ba quả, mau đi làm đi, chút nữa ăn xong chị còn phải lên trên trấn.<br><br>”Tần Dư dưới sự dâm uy của chị dâu, chỉ đành mang theo trứng gà đi vào phòng bếp.<br><br>Còn Dung Yên thì đi dựng gọn xe đạp xong liền vào bếp giám sát.<br><br>.<br><br>"]