["<br>","<br>Dung Yên xém chút nữa giận dữ đến nỗi bật cười trước giọng điệu đương nhiên này của bà ta.<br><br>“Dựa vào đâu tôi phải đưa xe đạp của mình cho mấy người dùng chứ? Tôi họ Dung, nhà mấy người họ Tần, tôi có chú nhỏ ở đâu ra chứ? Đừng có mà thơm thối gì cũng muốn đến đây leo lên người tôi.<br><br>”Sắc mặt bà Vương tối sầm.<br><br> <br>“Sao lại không thể đưa cho chúng tôi dùng? Đó là chú nhỏ của Tần Dã, nếu như cô là vợ của Tần Dã, vậy thì đương nhiên cũng là chú nhỏ của cô.<br><br>Chúng ta chính là người một nhà.<br><br>”\"Hả, ai là người một nhà với bà chứ? Tần Dã không có nửa đồng xu quan hệ nào với nhà mấy người cả, năm đó khi các người cắt đứt quan hệ, chuyện này cả thôn đều biết đó.<br><br>Sao vậy, nhìn thấy có đồ tốt, lại trở thành người một nhà rồi sao? Ngay cả ông trời cũng không thay đổi sắc mặt nhanh như các người đâu.<br><br>”“Kết hôn còn muốn cướp xe đạp của người khác, đôi mắt của mấy người đúng là đỏ thật đó! Tiền ở xã tín dụng nhiều lắm đó, mấy người có phải là cho rằng số tiền đó nên đưa cho các người không vậy?”Bà Vương: ! Tiền của xã tín dụng ai mà không muốn chứ? Vậy xã tín dụng người ta có thể đưa tiền cho bà ta không?Quả nhiên chỉ cần mình sống lâu, vậy đúng thật là loại người nào, cũng có thể nhìn thấy được.<br><br>Bà Vương không ngờ cái miệng của con tiểu tiện nhân này đóng mở đóng mở lại có thể nói chuyện như vậy.<br><br>“Ai cướp xe đạp của cô chứ? Tôi chỉ mượn nó vài ngày thôi! ”“Không cho mượn.<br><br><br>” Dung Yên từ chối vô cùng dứt khoát.<br><br>Cô không có thời gian để lãng phí trên người bà già này, cho nên chuẩn bị bỏ đi.<br><br>Bà Vương nhìn thấy cô muốn đi, đương nhiên sốt ruột, cho nên giơ tay kéo cô.<br><br>Nhưng sao Dung Yên có thể để bà ta kéo mình lại được? Xoay người sang một bên, tránh bàn tay của bà Vương, ánh mắt sắc bén nhìn về phía bà ta, “Kéo cái gì? Có tin bà giơ tay ra lần nữa thì tôi bẻ tay bà luôn không?”“Cô, cô hung dữ cái gì chứ? Hôm nay, cái xe đạp này cô có muốn cho mượn hay không cũng phải cho tôi mượn, tôi là bà nội của cô đó! Cô không tôn kính trưởng bối như vậy, cẩn thận tôi kiện cô tội bất hiếu ! ”“Đầu óc bà có bệnh nặng phải không? Kiện tôi sao? Được, bà mau đi kiện đi.<br><br>”Dung Yên cười lạnh: “Nếu như bà không đi kiện, tôi còn coi thường bà nữa đó.<br><br>”Bà Vương: ! Con tiểu tiện nhân này miệng mồm lanh lợi quá! Bà ta sắp đấu không lại Dung Yên rồi.<br><br>“Cô đừng có khua môi múa mép với tôi nữa, tôi hỏi lại cô một lần nữa, cô có cho mượn hay không?”Dung Yên cười lạnh.<br> <br><br>“Cho dù bà có hỏi một trăm lần cũng như vậy thôi, chính là không cho mượn, mặt thì cũng không to, nhưng dày hơn cả tường thành.<br><br>”“Tôi là bà nội của Tần Dã đó.<br><br>”“Bà là bà nội kế mà thôi, đứng ở đây gào lên cái gì chứ? Hơn nữa mấy người đã cắt đứt quan hệ rồi, không nên tiếp tục dây dưa với tôi nữa, nếu bà muốn nối lại quan hệ này! Được! Cho bà một cơ hội, bây giờ Tần Dã bị gãy chân không thể cử động được, cần phải đi khám bác sĩ, vậy thì bà đưa cho vợ chồng tôi hai, ba trăm đồng đi, tôi đưa anh ấy đến bệnh viện lớn để chữa chân cho anh ấy.<br><br>”Bà Vương tức giận đến mức xém chút ngất luôn, bà ta không thể tin được mà trừng to hai mắt.<br><br>.<br><br>"]