["<br>","<br>Đại đội trưởng đen mặt: “Được rồi, mang người về trước rồi nói”Ông ấy mang theo nhiều người tới đây, tùy tiện chỉ hai người nâng Lưu Nhị liền rời đi.<br><br>Cố Lan cũng bị hai đại thẩm có thân thể to khỏe mang đi.<br><br>Người muốn xem náo nhiệt cũng không rảnh quan tâm hai vợ chồng Dung Yên cùng Tần Dã nữa, kéo nhau đuổi kịp đại quân phía trước.<br><br>Thế là chỗ này chỉ còn hai người là Dung Yên và Tần Dã.<br><br>Dung Yên cũng không tính toán lại đi xem náo nhiệt, dù sao cái gì muốn làm cũng đã làm xong, còn việc Cố Lan có thể thoát thân được không, vậy thì không liên quan tới chuyện của cô.<br> <br><br>Cô quay đầu nhìn về phía Tần Dã đứng bên cạnh, vừa vặn tầm mắt đánh giá của anh cũng lia tới, tầm mắt của hai người liền chạm vào nhau.<br><br>“Tần Dã, về nhà?”Tần Dã:……Rất tốt, lợi dụng xong rồi liền không gọi chồng nữa.<br><br>Nhưng mà cô gái này thực sự đã thay đổi.<br><br>Đêm tân hôn hôm qua, trong mắt cô gái này đều là sự chán ghét đối với anh.<br><br>Hiện tại sao lại?Trầm mặc gật đầu, sau đó liền nhấc chân rời đi.<br><br>Dung Yên nhìn tấm lưng kia, cô thở dài một hơi ở trong lòng.<br><br>Đặc biệt là chờ tới khi cô đi vào căn nhà chỉ có bốn bức tường, rốt cuộc cô cũng biết kiếp trước không thiếu gì kia của cô rốt cuộc thiếu cái gì…… Cô đây là thiếu đức!Không có gì cả, nghèo đến mức không xu dính túi! Thật thảm!Tầm mắt của Dung Yên lập tức dừng ở trên người cặp song sinh.<br><br>Từ trong trí nhớ của nguyên chủ, cô biết đây là em trai và em gái của Tần Dã, khoảng mười hai tuổi nhưng thoạt nhìn lại chỉ như tám tuổi.<br><br>Tuy hai đứa bé này nhìn gầy nhưng mà ngũ quan lại rất tốt.<br><br><br>Cô đang định cười chào hỏi với hai nhóc con, chỉ thấy hai nhóc con này vèo một cái chạy vào phòng của bọn họ.<br><br>Nụ cười của Dung Yên lập tức trở nên cứng đờ.<br><br>Cô…… thoạt nhìn đáng sợ như vậy sao? Ánh mắt kia thật sự làm người thấy buồn bực.<br><br>Lúc này, Tần Dã một đường im lặng đột nhiên mở miệng: “Trong nồi vẫn còn cơm, em tự ăn đi”Sau khi ném xuống những lời này thì anh liền xoay người rời đi.<br><br>Vốn dĩ anh định lên núi đi săn, kết quả lại gặp cô đang hành hung Lưu Nhị.<br><br>Hiện tại anh vẫn cần phải đi một chuyến, nếu không thì có thêm một cái miệng nữa, ngày mai sẽ không có gì để ăn.<br><br>Hơn nữa, anh còn phải đánh con mồi để đi mua chút thuốc cho em gái.<br><br>Dung Yên:……Nhưng mà chuyện này không quan trọng, bởi vì giờ này khắc này trong lòng cô mừng như điên…… Vì cô cảm nhận được đãi ngộ của con gái ruột của đại thần xuyên không.<br><br>Trong đầu cô thế mà lại xuất hiện một cái không gian tự mang nông trường, mà điều quan trọng nhất chính là còn mang thêm cả một cái siêu thị cỡ lớn.<br> <br><br>Siêu thị kia…… Chính là cái mà người ba giàu có số một của cô tặng cho cô.<br><br>A, cô cảm thấy mình lại có thể.<br><br>Quyết đoán lựa chọn vào nhà, nhanh chóng đóng cửa phòng lại.<br><br>Cô đọc không ít tiểu thuyết mạng, cho nên cô hiểu loại thao tác này.<br><br>Sử dụng suy nghĩ, trong tay liền xuất hiện một cái bánh mì…… A, a, cô mở túi ra, bánh mì thơm ngon lập tức làm dạ dày của cô được thỏa mãn.<br><br>Lại dùng suy nghĩ, trong tay có thêm một lọ sữa bò, chọc ống hút vào…… Mùi thơm của sữa tràn ngập đầu lưỡi.<br><br>.<br><br>"]