["<br>","<br>Cho dù có ghét bỏ hơn nữa, cô vẫn phải lấy số tiền này.<br><br>“Đúng rồi, ông chủ, ông có biết xe đạp được bán ở đâu trong chợ đen không?” Không có xe đạp thì không được đâu.<br><br>Dung Yên có một chiếc xe đạp trong siêu thị hệ thống nhưng cũng vô dụng, chiếc xe đó không phù hợp với niên đại này.<br><br>Ông chủ quầy thịt có chút kinh ngạc, chắc là cô gái này lấy tiền bán thịt để mua một chiếc xe đạp nhỉ?“Không phải cô có chiếc xe đạp này rồi sao?”Dung Yên sảng khoái nói, “Mượn người khác thôi, ông cứ nói thẳng là biết hay không đi?”“Có, tôi có một người anh em bán xe đạp, nếu cô muốn mua, tôi sẽ cho người dẫn cô đến đó, mua đứt một chiếc xe đạp, một trăm sáu mươi đồng.<br><br>”“Được thôi.<br> <br><br>” Dung Yên cũng không đau xót khi tiêu tiền.<br><br>Dù sao siêu thị trong không gian của cô cũng có rất nhiều vật dụng khác, rất nhiều thứ đều có thể đổi được.<br><br>“Được, đợi một chút, tôi sẽ cho người đưa cô đến đó.<br><br>” Ông chủ quầy thịt vẫy tay ra hiệu với một người đàn ông cách đó không xa.<br><br>Người đàn ông đen gầy nhanh chóng bước đến.<br><br>“Anh Tùng, có chuyện gì vậy?”“Cậu dắt cô gái này đến chỗ lão tam, cô ấy muốn mua xe đạp.<br><br>”Người đàn ông đen gầy liếc nhìn Dung Yên một cái, liền kinh ngạc trước vẻ đẹp của cô gái này, chỗ bọn họ không có cô gái nào trông trắng trẻo như thế, giống như màn thầu trắng vậy.<br><br>Dung Yên thấy anh ta nhìn chằm chằm vào mặt mình, sự không hài lòng khiến khí thế cả người cô toát ra bên ngoài, ánh mắt lập tức trở nên sắc bén.<br><br>Người đàn ông đen gầy nào đã từng nhìn thấy một cô gái mạnh mẽ như vậy, chỉ một ánh nhìn thôi cũng khiến da đầu tê dại, thậm chú cả người lạnh toát.<br><br>Được rồi, không thể trêu chọc vào cô gái này.<br><br><br>“Đi, Đi đường này! ”Dung Yên khẽ hếch cằm, ra hiệu anh ta dẫn đường.<br><br>Còn cô thì dắt chiếc xe đạp của trưởng đoàn đi theo.<br><br>Sau khi rẽ ba, bốn lần, bọn họ đến nơi.<br><br>“Là… nơi này…” Người đàn ông gầy gò không thể không bội phục cô gái này thật dũng cảm, cô ấy không sợ gặp phải người xấu sao?“Gõ cửa.<br><br>” Giọng của Dung Yên nghe có vẻ lạnh nhạt.<br><br>Người đàn ông gầy gò vội vàng gõ cửa,“Anh ba, mở cửa.<br><br>”Anh ta nói dứt lời, không bao lâu sau đã có người ra mở cửa.<br><br>Một người đàn ông khoảng ba mươi tuổi đi ra ngoài, khi anh ta nhìn thấy Dung Yên, liền cảm thấy kinh ngạc, cô gái xinh đẹp này ở đâu ra vậy?Người đàn ông gầy gò nhanh chóng đến gần,“Anh ba, cô gái này muốn mua một chiếc xe đạp.<br><br>”Người đàn ông được gọi là anh ba vừa nghe thấy có người đến mua hàng, đương nhiên rất vui vẻ.<br><br> <br>Anh ta cũng trở nên nhiệt tình, “Mau vào đi.<br><br>”“Xe đạp đều ở đây cả, cô tự mình xem trước đi.<br><br>” Nếu là những năm trước, anh ta cũng không dám cứ để xe đạp ở trong sân nhà như vậy.<br><br>Nhưng kể từ khi công bố kỳ thi tuyển sinh đại học lần trước, chính sách có vẻ được nới lỏng hơn một chút, hơn nữa bây giờ là cuối năm, gần đến Nguyên Đán rồi.<br><br>Người ta cũng mắt nhắm mắt mở.<br><br>“Bên này xe đạp nữ, bên kia là xe đạp nam, cô muốn mua loại nào?”Dung Yên vốn muốn mua một chiếc xe đạp nữ, nhưng đột nhiên lại nghĩ, chiếc xe đạp này mai mốt cũng có thể đưa cho Tần Dã đi.<br><br>Có Tần Dã chở cô đi không tốt sao?Hơn nữa, số tiền này còn là tiền Tần Dã giết chết con lợn rừng kia.<br><br>“Tôi muốn mua chiếc xe đạp nam kia, giá bao nhiêu?”.<br><br>"]