["<br>","<br>Không chỉ có ánh mắt hai vợ chồng nhà đại đội trưởng nhìn Dung Yên giống nhau mà cả nhà ông ta đều như vậy.<br><br>Một đống ánh mắt đổ dồn vào….<br><br>.<br><br>Suy cho cùng Dung Yên chính là loại nữ nhân độc ác đó.<br><br>Dung Yên vẫn rất bình tĩnh, cô nhẹ giọng giải thích: “Cháu có biết một chút y thuật, trước đây từng theo học một thầy thuốc.<br><br> <br>”Đại đội trưởng:!.<br><br>?Ông ấy cũng không biết nói cái gì.<br><br>Từng theo học một thầy thuốc? Thật sao?“Sao trước kia cô không nói?”“Trước kia cháu đâu có cơ hội nói đâu.<br><br>Hơn nữa trong thôn vẫn có thầy thuốc dân gian, căn bản đâu có cần cháu hỗ trợ, tự nhiên cháu đi khoe ra làm gì?”“Mà cho dù cháu có nói ra đi chăng nữa thì có ai nguyện ý tin chứ, có khi còn cho rằng bởi vì cháu muốn lười biếng nên mới bịa chuyện ấy.<br><br>”Đại đội trưởng nhất thời không biết phản bác như thế nào.<br><br>Rốt cuộc cô cũng nói đến hợp tình hợp lý như vậy, cho dù cô sớm nói mình là bác sĩ thì như thế nào, ông cũng thực sự không dám để cô động tay, lỡ có mệnh hệ gì ai gánh?Hoàng Thúy Hoa lại chẳng thèm quan tâm mấy cái này, Tần Dã bị què hay không què thì đều là mệnh của anh ta, không liên quan gì đến bà cả.<br><br>Cho nên bà cười một cái, bảo: “Nếu chân Tần Dã bị thương vậy thì cô cũng vất vả rồi, để tôi đổi cho cô ít trứng gà, xong nhanh quay trở về chăm sóc cậu ấy đi.<br><br>”Bà ấy có 4 người con trai, đều đã lấy vợ, cho nên nếu tính theo số người trong nhà mà nói, thì cũng nuôi nhiều hơn mấy con gà, đều nuôi thả để đẻ trứng.<br><br>Tích từng chút, cũng được đến 30 quả.<br><br>“Được, đúng rồi thím à, xe đạp nhà thím có thể cho cháu mượn đi một lúc không? Cháu muốn đến bệnh viện mua ít thuốc.<br><br>”Hợp tình hợp lý.<br><br><br>Phi thường hoàn mỹ.<br><br>Hoàng Thúy Hoa không vui, xe đạp nhà bọn họ chính là cái xe duy nhất ở trong thôn này, quý giá biết bao nhiêu chứ.<br><br>Cho cô mượn?Nhỡ may mượn xong làm hỏng thì phải làm sao bây giờ?Dung Yên nhìn biểu tình của bà ta, trong lòng chửi một câu, đồ keo kiệt.<br><br>Cũng may cô có biện pháp, móc từ trong túi ra ba viên kẹo sữa, “Thím à, cái này cho thím, ăn cho ngọt miệng”.<br><br>Hoàng Thúy Hoa nhìn kẹo sữa thơm ngào ngạt trong lòng bàn tay của cô thì đôi mắt lập tức sáng lên.<br><br>Mùi kẹo sữa đường, đời này của bà ta còn chưa từng được thử qua đâu.<br><br>Trên mặt giống như nở hoa, thái độ quay ngoắt 180: “Xe đạp đang để ở trong sân đấy, cô vào mà lấy đi.<br><br>”Dung Yên hài lòng đáp: ”Cảm ơn thím, vậy thím đi lấy trứng gà cho cháu trước đi.<br><br>”“Được.<br><br>” Dung Yên dùng một cân đường đỏ để đổi, so ra 20 quả trứng gà của bà ta đâu có là cái thá gì, nhanh nhẹn bảo, “Đợi chút tôi đi lấy cho cô.<br><br>”Lúc quay vào nhà cũng không quên cầm lấy bao đường đỏ trên tay Dung Yên đi.<br><br> <br>Đại đội trưởng nhìn Dung Yên trầm tư, trong lòng thầm nghĩ, trước kia cũng không nhìn ra cô gái này biết làm người như vậy mà nhỉ?Hoàng Thúy Hoa đi ra rất nhanh, “Đây là 20 quả trứng gà, cô đếm đi.<br><br>”Dung Yên cười nhận lấy, “Đếm làm gì, mấy thứ này cháu tin thím mà.<br><br>”Lời này làm cho tươi cười trên mặt Hoàng Thúy Hoa càng sâu.<br><br>Được nịnh sướng rơn người.<br><br>“Xe đạp trong sân đấy, cô vào mà lấy.<br><br>”“Ai, được, hẹn gặp lại.<br><br>” Dung Yên cười tủm tỉm, cô có vẻ ngoài mặt đẹp, răng lại trắng sáng.<br><br>Một nụ cười này, thiếu chút nữa làm chói mù mắt Hoàng Thúy Hoa.<br><br>.<br><br>"]