["<br>","<br>Dung Yên đưa bao quần áo cho cặp song sinh, còn cô thì lại xách những thứ còn lại ở trên xe.<br><br>Lên trấn một chuyến thật sự quá phiền phức rồi.<br><br>Cho nên có một số thứ là cô mua một ít, một số thứ lại là lúc cô đi được nửa đường thì lấy ra từ trong không gian để đem về một cách quang minh chính đại.<br><br>Dung Yên treo đầy đồ hai bên yên sau và trên tay lái của xe đạp.<br><br>Số đồ này thật sự là không ít đâu.<br> <br><br>Tần Dư và Tần Mai không mở bao đồ kia ra.<br><br>“Bọn em có quần áo mặc rồi, chị dâu cả cầm đi trả lại đi!” Cậu ấy là con trai, mặc quần áo mới làm gì chứ.<br><br>Tần Mai cũng gật đầu đồng ý với anh hai của cô bé, giọng nói nhỏ như muỗi: “Em cũng có quần áo để mặc.<br><br>.<br><br>”Dung Yên nhìn vẻ mặt này của hai anh em Tần Dư, sao cô lại không biết bọn họ đang suy nghĩ gì chứ.<br><br>Cô nhướng mày, “Hai đứa không mặc à? Được thôi, mấy bộ quần áo này đưa cho những đứa trẻ khác trong thôn đi, dù sao chị cũng không trả lại đâu.<br><br>”Tần Dư vừa nghe cô nói tặng cho người khác, vậy sao mà được chứ?Cậu bé vội vàng lấy lại bao đồ lúc nãy mới đưa ra.<br><br>“Không tặng.<br><br>”Dựa vào đâu mà tặng cho người khác chứ? Đây là chị dâu cả mua cho bọn họ mà.<br><br>Trong mắt Dung Yên có ý cười, “Vậy hai em đi thử đồ trước đi, nếu như nhỏ quá, có thể đi đổi, nhưng không thể trả lại được.<br><br><br>”Cô cũng đã ước chừng để mua đồ rồi.<br><br>Với mắt nhìn của cô, chắc là sẽ không có sai sót gì đâu.<br><br>Tần Dư vẫn còn có chút không nỡ tiêu số tiền này, cậu bé ngước mắt nhìn Dung Yên, do dự hỏi một câu: “Thật sự không thể trả lại sao?”“Đương nhiên không thể trả lại, lúc mua người bán cũng đã nói chuyện này, được rồi, em đừng bận tâm chuyện này nữa, chỉ là mấy bộ quần áo mà thôi, hai đứa mau đi thử quần áo đi, đúng rồi, còn có giày nữa.<br><br>”Cũng không biết Tần Dã làm anh cả như thế nào nữa? Đôi giày của cậu bé Tần Dư này đã quá rách nát rồi, mùa đông lạnh giá thế này, phía mũi của đôi giày còn bị rách một lỗ.<br><br>Càng không cần phải nói đến đôi tất.<br><br>Cô nhìn mà cũng cảm thấy lạnh thay cậu bé.<br><br>Hai anh em không còn cách nào khác, đành phải cầm bao đồ đi thử.<br><br>Dung Yên cũng không lãng phí thời gian đứng đợi bọn họ, cô cầm tất cả số lương thực và thức ăn đã mua vào trong bếp.<br><br>Nhân lúc mấy anh em Tần Dư không có ở đây, cô nhanh chóng lấy ra một ít gạo và bột mì tinh từ trong không gian.<br><br> <br>Nhìn căn bếp đầy đủ mọi thứ, trong lòng Dung Yên cảm thấy khá hài lòng.<br><br>Cô vừa quay người chuẩn bị đi ra ngoài, liền nhìn thấy cậu bé Tần Dư mặt đỏ bừng! lúng túng đứng ở cửa phòng bếp.<br><br>Cậu ấy có chút không biết phải để đôi tay ở đâu.<br><br>Dung Yên thấy cậu bé mặc quần áo mới, hai mắt sáng lên, còn không phải nói, người đẹp vì lụa, lúa tốt vì phân, cậu bé này vừa mới thay đồ, dung mạo lập tức đẹp hơn mấy phần.<br><br>“Không tệ đâu, rất vừa vặn, xem ra, mắt nhìn của chị khá tốt.<br><br>” Đã nói là cô ước chừng rất chuẩn mà.<br><br>Tần Dư được khen, đôi tai cũng ửng đỏ rồi.<br><br>“Có thể đổi một bộ đồ rộng hơn một chút được không?“Dung Yên nhướng mày, “Vì sao phải đổi một bộ đồ rộng hơn chứ? Bộ đồ em đang mặc không phải rất vừa người sao?”.<br><br>"]