["<br>","<br>Cậu bé cũng hơi muốn học.<br><br>“Đừng nhìn chị, chị cũng không biết gói đâu, nhưng chị sẽ dạy hai đứa, đi thôi!” Có một ít sủi cảo đông lạnh trong siêu thị không gian, nhưng bây giờ lấy ra, rõ ràng có chút không thích hợp.<br><br>Tần Dư: ! Thấy cô đi vào sân nhà, cậu bé vội vàng đi theo.<br><br>Khi Dung Yên bước vào, cô suýt chút nữa đụng phải Tần Mai.<br><br> <br>“Sao mắt em đỏ thế?”Tần Mai vội vàng cúi đầu, không dám lên tiếng.<br><br>Tần Dư biết em gái mình có chuyện gì, “Có lẽ là vì em ấy không ra ngoài giúp chị đuổi người xấu đó.<br><br>”Dung Yên lập tức hiểu được ý tứ trong lời nói của Tần Dư! Cô bé này rất sợ gặp người lạ!Cho nên cô bé cảm thấy có lỗi vì đã không ra ngoài giúp đỡ cô?Cô đưa tay xoa đầu Tần Mai: “Chị dâu cả đuổi kẻ xấu không cần hai đứa giúp, nhưng chị dâu cả cần hai đứa giúp nhóm lửa nấu ăn, đi thôi, tối nay chúng ta phải gói sủi cảo ăn, chuyện này không có hai đứa thì không được đâu.<br><br>”Cô bé nghe xong, đôi mắt lập tức sáng lên.<br><br>Nhìn thấy điều này, khóe miệng Dung Yên giật giật, quả nhiên là anh em sinh đôi, cả hai đều có đôi mắt sáng giống nhau.<br><br>Dung Yên nắm tay cô bé đi vào bếp.<br><br>Tần Dư nhìn hai người họ nắm tay nhau, đôi mắt có chút nóng lên, cứ như vậy mãi thì tốt biết mấy?Không dám suy nghĩ quá nhiều, cậu bé vội vàng đi theo…Tần Dã ở trong phòng, anh vẫn luôn nhìn ra bên ngoài, tiếng cãi cọ ở bên ngoài, anh nghe được phần lớn, mặc dù anh rất lo lắng, nhưng lại không thể di chuyển được.<br><br>Vốn dĩ, anh muốn xem Dung Yên có bị thương hay không, nhưng không thấy cô bước vào đây, cũng không đợi được Tần Dư đến đây.<br><br>Điều này càng khiến anh lo lắng hơn.<br><br><br>Nhẫn nhịn một lúc, anh vẫn không nhịn, cho nên lớn giọng hét ra bên ngoài: “Tần Dư, em vào đây.<br><br>”Dung Yên đang ra tay với một miếng thịt.<br><br>Tần Dư nhìn thấy cô như vậy, đôi mắt đau đến nỗi giật giật.<br><br>Có phải là cắt quá nhiều thịt rồi không vậy?Làm sủi cảo không cần nhiều như vậy đâu! Lấy một ít thịt và thêm bắp cải vào, vậy không phải là được rồi sao?Tần Dư quá tập trung vào việc này, nên lần đầu tiên Tần Dã gọi, cậu bé cũng không nghe thấy.<br><br>Khi Tần Dã hét lên lần thứ hai, Tần Dư cuối cùng cũng phản ứng lại.<br><br>“Chị dâu cả, anh trai đang gọi em…”Dung Yên không ngẩng đầu lên mà nói một câu: “Vậy em đi đi!”Tần Dư thấy chị dâu cả lại cắt một miếng thịt lớn, trong lòng vô cùng đau xót, thật muốn nói, đủ để làm sủi cảo rồi, không cần nhiều thịt như vậy.<br><br>Nhưng cậu bé há miệng, vẫn là không nói gì.<br><br>Thôi vậy, chị dâu cả muốn ăn thì ăn! Thịt này vẫn là chị dâu cả mua mà.<br><br>Không nhìn thì sẽ không đau lòng, cậu bé dứt khoát nhanh chóng chạy ra ngoài.<br><br> <br>“Anh cả, có chuyện gì vậy?” Ngẫm nghĩ một lúc, vẫn nên nhanh chóng quay lại phòng bếp, cậu bé không nghĩ chị dâu cả là một người biết làm việc.<br><br>Tần Dã có thể thấy được em trai mình đang lơ đãng.<br><br>“Chuyện xảy ra bên ngoài lúc nãy! ” Em nói anh nghe đi.<br><br>Chỉ là anh vẫn còn chưa nói dứt lời, Tần Dư đã tiếp lời rồi: “Chị dâu cả rất lợi hại, mấy người kia đều đi cả rồi, anh cả, nếu anh không có việc gì, em đi đây, tối nay chị dâu cả muốn gói sủi cảo, em phải đi băm thịt.<br><br>”Cũng không đợi Tần Dã trả lời, cậu bé đã chạy ra ngoài rồi.<br><br>Tần Dã: ! ?Đừng giận, đừng giận, đó là em trai mình.<br><br>.<br><br>"]