["<br>","<br>“Dầu đổ nhiều chút, chút nữa chị mua thêm.<br><br>Hay là rán thêm hai quả trứng nữa đi….<br><br>.<br><br>”Tần Mai:!.<br><br>.<br><br>Tần Dư:! !.<br><br>.<br> <br><br>Hai anh em liếc nhau một cái, nhanh tay rán xong một đĩa trứng gà.<br><br>Nếu chậm thêm chút nữa sợ là chị dâu bắt nấu cả rổ trứng vừa mua về mất.<br><br>Dung Yên bị động tác của hai anh em làm cho buồn cười, ba quả thì ba quả, chút nữa cô lên trấn trên thì mua thêm mấy thứ khác là được rồi.<br><br>Rán trứng xong thì bỏ vào đĩa, sau đó bê ra cái bàn ở ngoài phòng.<br><br>“Cho anh cả em một chén cháo, bát đó cho nhiều trứng gà chút.<br><br>”Chuyện này làm cho Tần Dư Tần Mai rất vui vẻ.<br><br>Hai người có được ăn hay không không quan trọng, nhưng anh cả thì cần phải bồi bổ thật tốt.<br><br>Dung Yên nhìn hai vóc dáng nhỏ nhắn kia, thở dài một hơi, sợ chúng nó bị bỏng.<br><br>“Để chị bưng vào cho.<br><br>”Nhận lấy bát từ tay Tần Dư, sau đó đi thẳng đến phòng ngủ.<br><br>Tần Dã nằm ở trên giường bởi vì không thể động đậy cho nên cực kì khó chịu.<br><br>Việc gì cũng không làm được.<br><br>Đúng lúc này nhìn thấy cửa phòng mở ra, Dung Yên đạp theo ánh sáng bước đến.<br><br><br>“Qua đây, ăn cháo.<br><br>” Dung Yên đi đến trước giường, nhìn người đang nằm bên trên không thể nhúc nhích, cuối cùng mới nhớ ra hình như cô quên mất cái gì.<br><br>Đó chính là Tần Dã cần người đút cho ăn nha!Thiếu nữ chìm trong khó xử đến chết lặng.<br><br>Có lẽ Tần Dã nhìn thấy sự rối rắm trên mặt cô, biết cô đang nghĩ đến cái gì.<br><br>Anh rũ mắt, sau đó thấp giọng bảo: ”Em đặt chén ở đây là được, giúp anh gọi Tần Dư vào đây.<br><br>”Dung Yên nghe thấy anh nói vậy, mắt trợn trắng, “Được rồi cũng có gì đâu, em đút cho anh.<br><br>”Trong miệng còn lẩm bẩm một câu: Mỹ nhân chết bầm, bổn tiểu thư còn chưa từng hầu hạ qua ai đâu.<br><br>Cho dù cô nói rất nhỏ, nhưng cố tình Tần Dã vẫn nghe thấy cực kỳ rõ, khóe miệng không kìm được hơi cong lên một chút.<br><br>Thanh âm ngược lại rất bình tĩnh: ”Vậy làm phiền em rồi.<br><br>”Một người là lần đầu tiên làm việc này, còn một người cũng là lần đầu tiên được hưởng thụ.<br><br>Đối với Tần Dã mà nói, từ khi anh bắt đầu có ký ức tới nay, anh chưa từng được người ta đối đãi như thế này bao giờ.<br><br>Giờ khắc này, tim của anh đang đập rất nhanh.<br><br>Hai bên dái tai cũng nóng không hiểu nổi.<br> <br><br>Anh còn nếm được hương vị ngọt ngào trong đó.<br><br>Dung Yên tuyệt đối không thể tưởng tượng nổi cô chỉ đút cháo cho anh ăn có một lần mà đã chiếm được trái tim của anh.<br><br>Tuy lúc này cô có chút mệt mỏi nhưng cũng may anh ăn rất mau.<br><br>Sau khi anh ăn xong, Tần Dã mới chú ý tới một việc, \"Trứng gà này ở đâu ra?\"Dung Yên:! ! Lão huynh, giờ huynh mới phát hiện ra sao?\"Lấy đường đỏ đổi hai mươi quả trứng gà với đại đội trưởng.<br><br>\"Tần Dã:! ! Mới nãy anh có nghe bọn họ ở trong sân nói cái gì đó, nhưng anh cũng không rõ ràng lắm.<br><br>\"Em muốn đi lên thị trấn?\"Dung Yên gật đầu, \"Đi mua thêm thuốc cho anh.<br><br>\" Đồ vật mà cô muốn tìm còn rất nhiều đó.<br><br>Tần Dã nghe được lời này, im lặng một giây, sau đó dốc sức lấy từ dưới gối của anh ra một cái túi giấy, \"Cái này cho em.<br><br>\"Tầm mắt của Dung Yên dừng lại ở chỗ túi giấy đang được đưa qua, cái này chắc không phải tiền đâu nhỉ?Cô nghi hoặc mở ra, quả nhiên là tiền, nhưng mà ít đến đáng thương! Tất cả tổng cộng chỉ có mười đồng.<br><br>Hình như anh cũng quá nghèo rồi? Người thì cao to, sức lực cũng lớn, cũng biết đi săn, sao lại không tích được tiền nhỉ?.<br><br>"]