["<br>","<br>Một đường này cô cũng không vui vẻ gì cho cam.<br><br>Gió lạnh thấu xương, mẹ nó cũng quá lạnh rồi!Má nó, đây là cô tạo nghiệt gì? Mới phải bị đày đến đây chịu tội thế này?Biệt thự của cô không thơm sao? Hay là du thuyền của cô không tốt?A a a, cô muốn điên rồi!Cũng may là siêu thị trong không gian của cô có bao tay da, nếu không bàn tay của cô cũng sẽ bị đông cứng.<br><br>Sau khi đạp xe khoảng một tiếng trên con đường đất gồ ghề và hoang vắng thì lúc này cô mới đến được thị trấn.<br><br>Chậc chậc, thị trấn này cũng thật đơn giản, mang đậm phong cách làng quê những năm 1970, 1980.<br><br>Hơn nữa đây còn là một thị trấn nghèo.<br> <br><br>Thở dài một hơi.<br><br>Tuy rằng nguyên chủ chưa có đi đến chợ đen, nhưng việc này cũng không làm khó được cô.<br><br>Trong lúc cô đi dạo thì rất nhanh đã nhìn thấy chợ đen ở chỗ nào.<br><br>Đoán chừng là có liên quan đến việc ăn Tết, cũng có thể là bảy tám năm nay, rốt cuộc kỳ thi đại học cũng được tổ chức một lần nữa.<br><br>Cho nên chợ đen cũng không có quản nghiêm như hồi trước.<br><br>Ở đây cũng bán không ít đồ vật.<br><br>Đi đến một quán bán thịt, vừa đúng lúc này lại không có ai, vì vậy cô trực tiếp hỏi: \"Con lợn rừng này anh có nhận không?\"Cái đầu lợn kia vẫn còn đợi ở trong không gian của cô từ tối hôm qua, cô một chút cũng không muốn để thịt lợn tự phân hủy trong không gian của cô đâu.<br><br>Chủ quán thịt bị cô làm cho sợ ngây người, \"Cô, cô có thịt lợn rừng sao?\"\"Đúng vậy, mua hay không mua?\"Còn có chuyện tốt như thế này? Chủ quán thịt vội vàng gật đầu, \"Mua, đương nhiên mua!\" Hiện tại sắp ăn tết, người mua thịt có rất nhiều.<br><br>Dung Yên nhìn anh ta, \"Ông tính giá bao nhiêu?\"\"Chúng tôi tính……Hiện tại giá thị trường của thịt heo là tám đồng một cân, nhưng nếu là lợn sống thì định giá sáu đồng.<br><br>\"Dung Yên nghĩ ngợi, ông ta cũng không kiếm được bao nhiêu tiền.<br><br><br>\"Được, vậy ông chờ ở chỗ này một lát, để tôi đi lấy lại đây.<br><br>\"\"Tôi đi giúp cô lấy?\"Dung Yên phất phất tay, \"Không cần, xe đẩy này của ông cho tôi mượn một chút là được.<br><br>\" Có thêm một người ngoài, thì lợn rừng của cô phải lấy ra như thế nào?Chủ quán thịt thấy cô từ chối thì cũng không ép buộc nữa, cho rằng cô đã có người giúp đỡ.<br><br>Ông chủ rất dứt khoát cho cô mượn xe đẩy, dù sao thì cái xe đạp của cô vẫn để ở đây.<br><br>Lúc Dung Yên đang nhìn xung quanh thì cô đã phát hiện ra một địa điểm không có người ở cách chỗ này không xa.<br><br>Cô đẩy xe đẩy đi qua đó, nhìn ngoài lối ra không có ai, liền lấy lợn rừng từ trong không gian ra rồi đặt lên trên xe đẩy.<br><br>Sau đó đẩy xe đẩy đi ra ngoài.<br><br>Ông chủ quán thịt nhìn thấy một mình cô trở lại thì không khỏi ngạc nhiên, nhưng mà cũng không có nghĩ nhiều.<br><br>Tất cả sự chú ý của ông ta đều đặt ở trên con lợn rừng, biểu cảm trên mặt rất vui mừng, \"Con này tốt, phải nặng đến ba bốn trăm cân.<br><br> <br>\"Ông ta còn chưa bao giờ thấy qua con lợn rừng nào lớn như vậy.<br><br>\"Để tôi tìm người tới cân.<br><br>\"Ông ta hét to về hướng bên cạnh, lập tức có mấy người đi tới.<br><br>Chờ sau khi cân xong, ước chừng nặng khoảng ba trăm năm mươi cân.<br><br>\"Tổng cộng hai trăm mười đồng tiền.<br><br>\"Dung Yên gật đầu.<br><br>Khi cô nhìn thấy ông chủ đếm tiền với đôi bàn tay đầy dầu mỡ……Nói thật là cô có chút ghét bỏ.<br><br>.<br><br>"]