["<br>Trạch Hoắc Hàn đưa Sương Kha đi vào một căn phòng, mới thả tay cô ra.<br><br>Cô nhìn căn phòng trên bàn thấy thức ăn vẫn còn nguyên, hình như là còn đang chờ khách.<br><br>\"Anh tới đây tiếp khách sao?\" <br>\"Đúng vậy.\" Trạch Hoắc Hàn vui vẻ nói, đi tới vị trí của mình ngồi xuống.<br><br>\"Không ngờ Trạch tổng cũng có lúc phải chờ đợi người khác.\" Thấy anh ta đang chống cằm nhìn mình, cô liền nói.<br><br>\"Vậy anh chờ khách của anh đi, tôi ra đây.\" Cô ở đây tí nữa Doãn Nghị và Từ Minh Ngọc kia xong việc vào không thấy lại gọi điện tìm, quay người đi tới cửa, đặt vào tay nắm định mở ra.<br><br>\"Vội như vậy là muốn xem tiếp cảnh kia.\" Trạch Hoắc Hàn giơ tay đặt lên, bàn lấy tay đang nắm cửa cửa của Sương Kha.<br><br>Hơi thở nam tính lần nữa phả vào sau cô.<br><br>\"Tôi trở về phòng ai muốn xem chứ?\" Sương Kha khó chịu muốn đẩy bàn tay của anh ta ra khỏi tay mình để đi ra ngoài, cô không thích cảm giác mờ ám này.<br><br>Trạch Hoắc Hàn hai tay đặt lên bả vai Sương Kha, dùng sức xoay người cô lại đối diện với mình, đồng thời cơ thể áp sát cô tựa lưng vào cánh cửa phía sau, đầu cúi xuống cánh mặt cô một khoảng trống nhỏ lên tiếng: \"Vậy sao phải vội\".<br><br>\"Không phải anh đang chờ khách sao?\" Nhìn hành động của anh ta lúc này, nhỡ khách của anh ta tới đây nhìn thấy cảnh này sẽ nghĩ cô thế nào chứ.<br><br>\"Không vội.\" Trạch Hoắc Hàn vừa nói bàn tay liền luồn ra phía sau lưng Sương Kha nhấn nút chốt cửa \"Cạch\" một tiếng.<br><br>Ngăn cách người bên ngoài với trong phòng.<br><br> <br>\"Bọn họ để tôi chờ, bây giờ bọn họ chờ tôi coi như có đi có lại.\" Anh đưa tay sờ lên chiếc eo mảnh khảnh của cô, cách một lớp áo nhẹ nhàng vuốt ve.<br><br>\"Trạch Hoắc Hàn buông ra.\"Sương Kha đưa tay lên muốn đẩy anh ta ra, nhưng anh ta quá khỏe cô không thể làm gì được, đành trừng mắt nhìn.<br><br>\"Sương Kha mấy ngày không gặp có phải cô đã quên giao ước của chúng ta rồi không?\" <br>Vừa nói bàn tay kia vừa di chuyển lên trên, đến nút khuy ao trước ngực cô thì dừng lại: \"Bây giờ tôi cảm thấy đối với cô rất có hứng.\" nói xong liền tháo nút cài ra, rãnh ngực mê hồn, không còn gì che chắn hiện ra trước mặt, Trạch Hoắc Hàn nhìn ngắm một hồi rồi cúi xuống hôn lên.<br><br>\"Trạch Hoắc Hàn về nhà có được không, tôi lúc này thực sự còn có việc cần làm.\" Sương Kha nghe xong lời nói của anh ta, cả cơ thể đều cứng nhắc không phản kháng nữa.<br><br>Đúng vậy cô khác gì những cô gái bán hoa ngoài kia chứ, dùng thân thể kiếm tiền có quyền gì mà phản kháng, cô phải thấy tự hào vì thân thể này của mình đáng giá 50 tỷ chứ, nhưng cô thực sự giờ phải trở về phòng hoàn thành nốt vai diễn của mình.<br><br>Trạch Hoắc Hàn nghe thấy lời đó, ngẩng đầu lên, tiến đến hôn nhẹ lên môi cô vẻ mặt đồng ý: \"Về sớm chờ tôi.\" Nói xong liền buông Sương Kha ra để cô đi.<br><br>Cô gật đầu nhìn anh ta, đưa tay cài lại khuy áo, cầm lấy điện thoại lên soi, cảm thấy bản thân không có gì khác thường cả mới đi ra ngoài.<br><br>Trạch Hoắc Hàn nhìn bộ dạng của cô, ánh mắt hiện lên ý cười, Sương Kha hôm nay chỉ ăn mặc như một nhân viên công sở, nhưng lại có nét rất thu hút, các cô gái ngoài kia có ăn mặc quyến rũ tới đâu, cũng không bằng vẻ đẹp mê người của Sương Kha.<br><br>\"Sương Kha em đi đâu lâu vậy? Anh nghe điện thoại vào đã không thấy em đâu.\" Doãn Nghị thấy Sương Kha quay lại, vẻ mặt chờ đợi nói.<br><br>Cô vừa mở cửa bước vào đã thấy Doãn Nghị và Từ Minh Ngọc đã ngồi ở vị trí cũ rồi, nhìn vào chỉ như người quen bình thường ngồi ăn cơm cùng mà thôi, thấy cô Từ Minh Ngọc quay ra mỉm cười.<br><br>\"Em đi vệ sinh một chút.\" Cô đi tới ghế ngồi xuống, coi như chưa có việc gì xảy ra, im lặng ăn cho xong bữa cơm này.<br><br>\"Anh Doãn Nghị, Sương Kha đi đường cẩn thận nhé!\" Ăn cơm xong đứng trước cửa nhà hàng, Từ Minh Ngọc tạm biệt hai người rồi lái xe rời đi.<br><br><br>\"Về thôi em, nghỉ ngơi sớm mai còn đi làm.\" Doãn Nghị thấy xe của Từ Minh Ngọc đã hòa vào dòng xe trên đường, liền nói với Sương Kha, sau đó đi tới cửa phụ mở giúp cô.<br><br>Sương Kha ngồi trên xe liếc nhìn anh ta từ trên xuống dưới, có lẽ bọn họ đã sớm hẹn nhau ở khách sạn rồi, chỉ cần chở cô về tới chung cư là anh ta sẽ đi tìm cô ta ngay, đến nhà hàng thấy nhau còn không chịu đựng được kéo nhau ra chỗ khác để thân mật cơ mà, đúng là cẩu nam nữ.<br><br>\"Nghỉ ngơi đi.\" Doãn Nghị tiến tới hôn lên môi Sương Kha chào tạm biệt.<br><br>\"Anh cũng nghỉ ngơi sớm nhé.\" Cô mở nụ cười tươi vẫy tay chào Doãn Nghị, thấy anh ta lái xe đi, cô quay người đi vào trong nụ cười trên môi thay bằng vẻ mặt ghét bỏ, đưa tay lên môi lau mạnh dấu vết anh ta để lại.<br><br>Cảm thấy lâu như vậy cô vẫn thấy ghê tởm về nhà dùng nước tẩy trang lau lại thêm vài lần nữa.<br><br>Môi anh ta bẩn như vậy vừa cùng Từ Minh Ngọc kia hôn như muốn nuốt cô ta vậy, giờ lại đi hôn cô, tuy Trạch Hoắc Hàn kia cũng hôn qua, nhưng cô còn không thấy kinh tởm bằng nụ hôn của anh ta.<br><br>\"Tính tong.\" <br>Sương Kha ở trong nhà tắm nghe thấy tiếng chuông cửa, cô mới về chưa đầy nửa tiếng chả nhẽ Trạch Hoắc Hàn lại tới nhanh như vậy, lúc cô đi anh ta còn chưa ăn mà, đang nghĩ bận tiếp khách sẽ không tới, không ngờ lại sớm như vậy.<br><br>\"Tính tong.\" Người ngoài cửa chờ lâu không thấy ai ra mở, tiếp tục nhấn chuông, Sương Kha khó chịu cầm lấy quần áo ngủ khoác trên móc treo mặc vào.<br><br>\"Sao lâu như vậy, đang tắm sao?\" Trạch Hoắc Hàn thấy Sương Kha ra mở cửa, mặt cau lại mở miệng trách cô, nhưng khi nhìn lại thấy tóc cô còn ướt giọng liền dịu đi, bước vào nhà.<br><br>\"Tôi không nghĩ anh lại tới sớm như vậy?\" Sương Kha đi theo sau anh ta.<br><br>\"Tôi hủy hẹn với ông ta rồi.\" Sau khi cô đi, anh liền gọi điện hủy hợp đồng luôn với người kia, xưa nay anh không thích người tới trễ giờ, đợi ông ta lâu như vậy đã là quá nể mặt rồi.<br><br>Nghe anh ta nói vậy, cô cũng chẳng có biểu cảm gì, đi vào phòng cầm lấy máy sấy hong khô tóc.<br><br><br>Ngồi bên ngoài phòng khách một mình nhàm chán, Trạch Hoắc Hàn đứng dậy đi vào phòng tìm Sương Kha, ánh mắt nhìn một lượt quanh căn phòng cô, cảm thấy căn phòng này cũng được, tuy không rộng bằng của anh nhưng cũng coi là ngăn nắp sạch sẽ: \"Đọc mật khẩu nhà cho tôi đi, sau tôi đến không cần chờ cô nữa\".<br><br>Sương Kha nhấn tắt máy sấy đi, đọc mật khẩu cho anh ta: \"260902\".<br><br>\"Ngày sinh của cô?\" Anh nghe mật khẩu cô đọc liền ghi nhớ, 26 là tuổi của cô, số còn lại hẳn là ngày sinh.<br><br>\"Không phải, đó là ngày ông ta đưa đứa con quý hóa của ông ta về nhà.\" Cô vẻ mặt oán giận nói, ngày đó cũng chính là ngày mẹ cô phát bệnh, ngày cô nhận ra mình mất tất cả.<br><br>\"Oán hận như vậy, sao còn giúp ông ta, tôi cảm thấy lòng cô thật không đồng nhất.\" Anh đi tới gần nâng mặt Sương Kha lên nói.<br><br>\"Anh nghĩ đó là giúp, còn với tôi đó không phải.\" Cô chỉ là vì mẹ mà thôi.<br><br>Trạch Hoắc Hàn cúi xuống hôn lên đôi mắt Sương Kha, anh cảm thấy cô gái này đôi mắt đẹp như vậy sao lúc này lại toát lên vẻ thương tâm như thế.<br><br>Cô tự nhiên bị anh ta hôn, có chút tránh né lùi ra sau, liền bị bàn tay của Trạch Hoắc Hàn ôm lấy: \"Vẫn chưa quen, vậy nên thường xuyên hơn rồi.\" <br>Nói xong anh cúi xuống hôn lên môi cô, đồng thời dịch chân lui về phía giường, khi chân chạm phải thành giường, liền ngả người ra sau, ôm theo cả Sương Kha cùng ngã xuống, sau khi lưng chạm xuống chiếc đệm mềm mại kia mới xoay người đặt cô dưới thân.<br><br>\"Thích tắt điện hay mở điện.\" Anh nhìn cô nở nụ cười thân thiện.<br><br>\"Tắt điện.\" Thế mà anh ta còn hỏi sao, mở điện không biết mặt cô ngượng đỏ đến thế nào.<br><br>\"Chiều theo ý cô.\" Trạch Hoắc Hàn rời khỏi người Sương Kha, đi đến công tắc điện, nhấn nút tắt \"Tạch\" cả căn phòng bao trùm trong không gian tối om, vài giây sao ánh sáng mờ ảo của đèn ngủ hiện lên.<br><br>\"Tối như vậy tôi không nhìn thấy gì.\" Trạch Hoắc Hàn lần nữa đè lên người cô, nhìn vẻ mặt cô dưới ánh đèn ngủ khiến anh có chút si mê, lần nữa cúi xuống phủ lên môi cô, bàn tay đồng thời vén chiếc áo ngủ của cô lên cao, để lộ ra bộ ngực căng tròn dưới lớp áo nội ý.<br><br>\"Đi ngủ rồi mặc nhiều lớp như vậy làm gì?\" Cúi đầu bên tai Sương Kha thì thầm, đôi môi lướt dọc theo tai cô xuống đến cổ, rồi đến xương quai xanh, xuống tiếp đến ngực cô mới dừng lại hôn nhẹ lên.<br><br>Sương Kha lúc này chỉ nằm yên mặc người đàn ông kia ở trên cơ thể mình muốn làm gì thì làm, đôi mắt cô nhìn chăm chú vào chiếc đèn ngủ trên trần nhà kia, những con thiêu thân không hiểu tại sao biết là chết rồi vẫn thi nhau lao vào ánh đèn nóng rực kia.<br> <br><br>\"Không chú tâm như vậy, Sương Kha tôi không thích cùng một người thực vật làm chuyện này, tôi nhớ tôi hôm đó cô rất nhiệt tình, tuy không phải gọi tên tôi nhưng giọng nói lại êm như vậy.\" Trạch Hoắc Hàn thấy cô bất động liền không vui, ôm lấy cô ngồi dậy đối diện với anh.<br><br>Cô nghe anh ta nói vậy, nghĩ tới tối hôm đó một lòng muốn trao thân cho tên cẩu nam kia, vì anh ta mà đè nén cảm giác xấu hổ xuống, cô vì anh ta như vậy, nhưng đổi lại được gì giờ đó anh cùng bạn thân cô quấn quýt bên nhau.<br><br>Sương Kha cắn môi đưa tay ôm lấy cổ Trạch Hoắc Hàn, anh ta nói không muốn cùng người thực vật, ý là muốn cô chủ động, nhưng đối với chuyện này cô thực không biết gì cả.<br><br>Thấy hành động miễn cưỡng ôm anh của cô, anh chỉ vào quần áo trên người cô: \"Để tôi dạy cô, cởi bỏ mấy cái vướng víu này trước đi\".<br><br>Cô nghe xong máy móc làm theo lời anh ta bảo, nhịn cảm giác ngại ngùng lẫn uất ức trong lòng xuống chủ động cởi quần áo trên người mình ra, sau khi cả người cô không còn gì che chắn, Trạch Hoắc Hàn mới hài lòng lên tiếng khen ngợi, ôm lấy tấm lưng trần nõn nà của cô lần nữa đặt xuống dưới giường, bàn tay không còn vật cản, lần lượt khám phá từng nơi trên cơ thể Sương Kha.<br><br>\"Um…\" Chiếc lưỡi của Trạch Hoắc Hàn ở trên ngực tới lui, làm cô không nhịn được phát ra âm thanh, không ngờ khi nghe thấy âm thanh đó anh ta càng trở lên cuồng nhiệt hơn đưa tay lên xoa nắn bên đẫy đà còn lại của cô, tay còn lại đặt trên bờ mông căng tròn vuốt ve.<br><br>Cả cơ thể Trạch Hoắc Hàn lúc này cũng trở lên biến đổi, tay cầm lấy chân cô tách rộng ra, sau một vài thác tác, đẩy mạnh hông tiến vào trong cơ thể mềm mại của cô.<br><br>\"Um…Um\" Cơ thể nếm trải cảm giác khác lạ, trong miệng Sương Kha phát ra những tiếng kêu khẽ, cả người như chìm trong một mảng sương mù dày đặc, theo tiết tấu ra vào của Trạch Hoắc Hàn bất giác đưa tay ôm lấy lưng anh.<br><br>Sau một hồi cuồng nhiệt Trạch Hoắc Hàn hôn lên môi Sương Kha, vùi sâu trong cơ thể cô phóng thích bản thân.<br><br>\"Có muốn tôi ôm cô đi tắm không?\" Anh khẽ bên tay cô thì thầm.<br><br>\"Tôi đi được.\" Sương Kha ngồi dậy, tìm quần áo trên của mình nhưng mãi không thấy đâu, nhìn thẳng thấy ánh mắt Trạch Hoắc Hàn không kiêng kỵ nhìn mình, cô thật muốn chọc mù đôi mắt của anh ta.<br><br>\"Đi như thế vào phòng tắm cũng được, vừa rồi tôi nhìn thấy hết rồi.\" Anh nhìn cô thở dài, đưa tay ôm lấy Sương Kha đang ngại ngùng bước vào phòng tắm.<br><br>\"Tôi đã bảo tôi tự đi được.\" Sương Kha bị anh ôm lên, càng xấu hổ hơn giãy dụa muốn xuống.<br><br>\"Không phải chỉ có một nhà tắm thôi sao? Tôi không muốn đợi, tôi buồn ngủ rồi.\" Trạch Hoắc Hàn miệng thì nói vậy nhưng khi vào nhà tắm lại khác, bàn tay động tới động lui, cuối cùng cảnh đặc sắc kia lại lần nữa diễn ra, mãi đến nửa giờ sau mới ôm cô ra khỏi nhà tắm, lên giường đi ngủ theo đúng nghĩa..<br><br>"]