["<br>Sương Kha đưa tay sờ lên cuốn lịch để bàn, thế mà cô đã trở thành tình nhân của Trạch Hoắc Hàn được hơn nửa năm rồi, thời gian trôi qua không ngờ nhanh hơn cô tưởng.<br><br>Từ hôm Đường Khiên tới tìm cô vay tiền, thì biệt tăm luôn, ông ta cứ biến mất như vậy mãi mãi thì thật tốt, giờ đây cô còn gì để cho ông ta lấy nữa chứ.<br><br>\"Nấu cơm đi.\" Trạch Hoắc Hàn mở cửa đi vào, trên tay cầm theo một túi đồ ăn tươi sống, đi tới bếp đặt xuống.<br><br>\"Trạch tổng anh đi siêu thị?\" <br>Sương Kha nhìn túi đồ ăn kia mà nhức đầu, anh ta có thời gian đi siêu thị, sao không đi nhà hàng ăn luôn, mà phải tới đây bắt cô nấu chứ, không phải mấy hôm trước anh ta chê cô nấu ăn tệ à? <br>\"Đi làm về tiện ghé mua.\" Trạch Hoắc Hàn nói xong tự nhiên đi vào phòng tắm, để lại mình Sương Kha với đống đồ chưa chế biến này.<br><br>Bỏ đồ trong túi ra, xem anh ta mua gì bên trong toàn rau củ, với nửa con gà, cô không biết nên nấu món gì đành lên mạng tra thử công thức nấu, sau hồi nghiên cứu cuối cùng cô vẫn thấy nên kho gà cho nhanh đỡ mất thời gian.<br><br>\"Trạch tổng mời anh dùng bữa.\" <br><br>Trạch Hoắc Hàn tắm xong sạch sẽ đi tới nhìn đống đồ ăn trên bàn, không thể hiện cảm giác hài lòng hay không hài lòng, cầm lấy chén đũa tự đơm cơm cho mình.<br><br>Sương Kha đứng đó nhìn anh ta, rồi nhìn lại mình trên người toàn mùi dầu mỡ, không biết lúc nào từ tình nhân hạ cấp xuống người giúp việc cho anh ta thế này.<br><br>\"Cô không muốn ăn cơm?\" <br>Anh ăn được vài miếng, không thấy cô tới ngồi, mới ngẩng mặt lên hỏi.<br><br>\"Có chứ, sao lại không ăn.\" Sương Kha thấy anh ta đã cúi đầu, lườm trộm rồi đi tới, cô mất công nấu không ăn thì thật có lỗi với đống đồ ăn.<br><br>Hai người ngồi đối diện nhau, im lặng ăn cơm, không khí trong phòng bỗng lặng yên vây quanh hai người, Trạch Hoắc Hàn ăn xong ngẩng mặt lên nhìn Sương Kha, trong đôi mắt hiện lên vẻ nhu hòa.<br><br>Đối với cô gái trước mặt mình, anh không hiểu tình cảm dành cho cô lúc này là gì, chỉ biết ở bên cô anh thấy rất nhẹ nhàng, không như các cô gái ngoài kia Sương Kha là cô gái tốt, tuy tính khí không dịu dàng nhưng lại chân thành, anh không quá đặt nặng về bản hợp đồng tình nhân kia của hai người.<br><br>\"Gần đây có nhận công trình nào không?\" Trạch Hoắc Hàn thấy Sương Kha từ phòng tắm đi ra, đặt tờ báo trong tay xuống, nhìn cô hỏi.<br><br>\"Không có, công trình trong tay tôi đủ rồi.\" Cô đi lại bàn trang điểm cầm lấy máy sấy tóc, hong khô tóc mình.<br><br>\"Mới thay sữa tắm sao?\" Trạch Hoắc Hàn gửi thấy mùi sữa tắm thơm ngọt trên người cô, tiến lại gần.<br><br>\"Khó ngửi sao?\" Sương Kha nâng tay lên ngửi thử, anh ta chưa bao giờ hỏi về loại sữa tắm cô dùng, chẳng lẽ là đang chê.<br><br>\"Không rất thơm.\" Anh vén tóc cô sang một bên, mặc kệ Sương Kha đang sấy tóc, ôm lấy eo cô hôn lên mang tai người con gái ngọt ngào trong lòng.<br><br><br>\"Anh.\" Cô định mắng anh ta, không để yên cho mình sấy tóc, lời chưa nói ra liền bị đôi môi của Trạch Hoắc Hàn bịt kín lại, khiến âm thanh kia bị nuốt vào trong, bàn tay anh cầm lấy máy sấy tóc trên tay cô giật cột cái, rắc cắm rời khỏi ổ điện trả lại không gian yên tĩnh cho căn phòng, sau đó anh ôm lấy cả người thơm ngọt của cô tiến lại giường.<br><br>\"Tôi vừa ăn no quá!\" Trạch Hoắc Hàn hai tay trống hai bên người Sương Kha, từ trên cao nhìn xuống gương mặt cô.<br><br>\"Tôi lấy thuốc cho anh.\" Sương Kha không hiểu sao anh ta lại nói lời này với mình, theo phản xạ muốn trốn khỏi ánh mắt của anh ta, định ngồi dậy đi ra tủ thuốc lấy cho anh ta thuốc tiêu hóa.<br><br>\"Vận động cho dễ tiêu hóa.\" Trạch Hoắc Hàn nở nụ cười nguy hiểm, ấn người Sương Kha xuống, cả cơ thể anh đè lên cô bàn tay bắt đầu công việc đo li của mình.<br><br>Sương Kha bị bàn tay anh ta động chạm, mí mắt hơi giật, trong lòng suy nghĩ: \"anh ta muốn thì nói thẳng ra, còn vòng vèo làm cái gì?\" <br>Dưới ánh trăng mờ ảo, bên trong căn phòng hai thân thể quấn lấy nhau, những âm thanh lạ phá tan màn đêm yên tĩnh.<br><br>....!<br>Giữa phố xá hoa lệ của Paris, một cô gái dáng vẻ xinh đẹp, đạp lên lớp tuyết trắng, đi về phía trước, trên môi mang theo nụ cười ngọt ngào, bước vào một quán rượu.<br><br>\"Jelly chúc em thành công.\" <br>Trong quán rượu, người đàn ông nước ngoài cầm lấy ly rượu trên bàn, giơ lên cụm ly cùng cô gái.<br><br><br>\"Davis, cảm ơn anh.\" Trịnh Lâm Viên cười nhẹ, nâng ly lên chạm với người đàn ông trước mặt, sau đó nâng ly lên cao.<br><br>\"Mọi người tạm biệt, cảm ơn hôm nay đã tới buổi tiệc chia tay của mình.\" <br>Thế mà cô đã ở đây 3 năm rồi, không ngờ thời gian cũng có lúc trôi nhanh tới vậy, nhớ lúc mới đến đây ngày nào cô cũng cảm thấy cô đơn, nhớ tới quê hương của mình.<br><br>Vậy mà dần dần cũng đã quen với không khí ở nơi đây, kết giao được với những người bạn tốt.<br><br>Đưa rượu lên môi nhấp nhẹ một ngụm, bàn tay Trịnh Lâm Viên khẽ vuốt ve lên sợi dây chuyền trên cổ, đây là món quà sinh nhật đầu tiên, mà người đó đã tặng cô, nhờ có nó, dù vất vả đến mấy cô vẫn luôn cố gắng.<br><br>Rời bỏ bạn trai ra nước ngoài theo đuổi ước mơ của mình, Lâm Viên biết Trạch Hoắc Hàn giận cô vì đã rời bỏ anh, tự ý quyết định đi du học một mình, nhưng nếu không đi cô cảm thấy bản thân mình sẽ không xứng đáng với một người đàn ông hoàn mỹ như anh, cô chỉ là con của người giúp việc trong nhà anh, làm sao có thể bước tới bên anh khi trong tai không có gì cả.<br><br>\"Trạch Hoắc Hàn mong chúng ta một lần nữa có thể về bên nhau, lần này em hứa sẽ không bao giờ rời bỏ anh.\" Trịnh Lâm Viên mỉm cười nhớ về một nơi xa..<br><br>"]