["<br>Những ngày không có cô bên cạnh, anh tưởng chừng như muốn phát điên.<br><br>Cố gắng kìm nén cảm xúc không bước tới gần cô, nhưng càng gắng gượng tim lại càng đau nhói.<br><br>Hôm nay khi nhìn thấy cô gần ngay trước mặt, trong lòng anh vui mừng biết bao, trong đáy mắt chỉ có duy nhất mình cô.<br><br>Chỉ tiếc cô quá lạnh lùng, chẳng quay lại nhìn anh tới một lần.<br><br>Lúc đi ra khỏi thang máy chỉ mong ở đằng sau người nào đó gọi mình một câu, nhưng đáp lại anh chỉ là một mảng im lặng đến vô vọng.<br><br>Trạch Hoắc Hàn ôn nhu nhìn Sương Kha, trong đầu thầm đặt ra những câu hỏi, là Trần Hạo gọi cô tới đây sao? Anh không biết cậu ta đã nói gì với cô, là quan tâm anh mà tới hay gượng ép cũng được, dường như khi yêu đầu óc thường trở nên mê muội đánh mất đi ý chí.<br><br>Cô ấy vì lý do gì mà tới đây hình như anh không muốn biết nữa rồi.<br><br>Tự nhiên Trạch Hoắc Hàn ôm lấy đầu mình, cảm giác đau nhức truyền tới khiến anh không thể chịu đựng được.<br><br>Thấy Trạch Hoắc Hàn đau đớn, Sương Kha lo lắng vội vàng lại gần đỡ lấy cơ thể anh.<br><br>\"Em đưa anh tới bệnh viện.\" <br>Trạch Hoắc Hàn khó khăn nói: \"Không cần đâu, em giúp anh lấy thuốc giảm đau, một lát sẽ khỏi thôi.\" <br>Người đàn ông này đau tới nỗi mặt mũi tái nhợt, mà vẫn khăng khăng kiên quyết không chịu tới bệnh viện là sao? Sương Kha bất lực yếu ớt nói: <br>\"Trạch Hoắc Hàn sao anh cố chấp như vậy?\" <br><br>Trạch Hoắc Hàn cảm thấy trong lời nói vừa rồi của Sương Kha mang theo tia tức giận không vui, sợ rằng nếu như anh không nghe theo lời cô đi tới bệnh viện, cô ấy sẽ bỏ mặc anh.<br><br>Mặc dù vẫn nghĩ tới bệnh viện là không cần thiết, nhưng với tình huống trước mắt, muốn giữ cô ấy ở lâu thêm một chút, anh nên làm theo ý cô thì hơn.<br><br>Trạch Hoắc Hàn gượng cười: \"Anh mệt quá! Em lại đỡ anh đi.\" <br>Sương Kha thở dài, lần nữa lại gần khom lưng xuống để tay Trạch Hoắc Hàn vòng qua vai mình, gắng sức nâng người nặng gấp đôi mình đứng dậy.<br><br>Cả người Trạch Hoắc Hàn dựa vào Sương Kha, tuy đau đớn nhưng trên môi lại nở nụ cười vui vẻ.<br><br>Tới bệnh viện, Trạch Hoắc Hàn được bác sĩ đưa vào phòng kiểm tra, Sương Kha ở ngoài hành lang chờ đợi lo lắng không yên.<br><br>20 phút trôi qua, thấy bác sĩ đi ra Sương Kha vội vàng chạy tới hỏi thăm: <br>\"Bác sĩ anh ấy có sao không ạ?\" <br>\"Tôi đã cho kiểm tra nhưng không phát hiện vấn đề gì khác thường, có thể thời gian gần đây bệnh nhân thường xuyên mất ngủ, làm việc quá độ, căng thẳng đầu óc dẫn tới tình trạng đau đầu.<br><br>Cần để bệnh nhân nghỉ ngơi, đầu óc luôn thỏa mái mới nhanh chóng khỏi bệnh được.\" <br>\"Cảm ơn bác sĩ.\" <br>Bác sĩ nói Trạch Hoắc Hàn không sao, Sương Kha mới thở phào nhẹ nhõm, cúi người cảm ơn bác sĩ, sau đó mở cửa phòng đi vào.<br><br>Nghe tiếng bước chân, Trạch Hoắc Hàn mở mắt nhìn ra ngoài cửa, thấy người tới là Sương Kha đôi mắt liền trở nên dịu dàng.<br><br>\"Đầu anh đã đỡ đau hơn chưa?\" Cô ngồi xuống cạnh giường hỏi anh.<br><br>Trạch Hoắc Hàn khóe miệng cong lên che đi phần mệt mỏi trên gương mặt: \"Anh đỡ nhiều rồi, em yên tâm.\" <br>Sương Kha gật đầu đứng dậy: \"Anh nghỉ đi.\" <br>Nhìn Sương Kha xoay người rời đi, Trạch Hoắc Hàn vội với lấy tay cô nắm chặt, sợ rằng hôm nay để cô đi, anh sẽ không còn cơ hội gặp lại nữa.<br><br>Trên bàn tay truyền tới hơi ấm áp, Sương Kha cúi xuống nhìn.<br><br>Đầu cô lúc này tự nhiên hiểu ra vấn đề, biết được cái Trạch Hoắc Hàn đang nghĩ tới.<br><br>Cô quay đầu nhìn anh nói nhỏ: \"Em ra ngoài mua chút cháo cho anh, lát em quay lại.\".<br><br>Truyện Ngược<br>Trạch Hoắc Hàn ngây người một lúc, lát sau đầu óc thông suốt bắt được trọng tâm trong lời nói của cô, an tâm buông tay ra.<br><br>\"Em đi đi.\" <br>Bóng dáng Sương Kha khuất sau cánh cửa, Trạch Hoắc Hàn nằm đó luyến tiếc nhìn theo chờ đợi, lâu rồi anh chưa có cảm giác lòng mình vui vẻ đến vậy.<br><br>Cuộc sống của anh dường như mọi thứ đều lấy cô làm tâm, mọi buồn vui đều do cô ấy mà ra.<br><br><br>Anh cũng từng có bạn gái, nhưng so với cô ấy tình cảm anh dành cho Sương Kha hơn hẳn rất nhiều lần.<br><br>Ngoài chữ yêu đằng sau còn có chữ thương, nhìn cô một mình gánh trọn bao nhiêu nỗi đau trong lòng, anh rất muốn mình trở thành chỗ dựa để cô tựa vào những lúc mệt mỏi.<br><br>Đôi lúc anh cũng tự hỏi, rằng tại sao lại phải làm khổ mình, đâm đầu đi yêu một người không dành tình cảm cho mình.<br><br>Nhưng anh chợt nhận ra tình yêu làm gì có đúng sai, chỉ là khi trái tim rung động muốn đi theo tiếng gọi mà thôi.<br><br>Trên tay Sương Kha cầm theo túi cháo trở lại, người đàn ông vừa rồi còn nói chờ cô giờ đã ngủ say.<br><br>Cô có chút buồn cười chính bản thân mình, vừa rồi còn sợ cháo bị lạnh mà gấp gáp đi nhanh, xem ra số của nó là bị vứt bỏ rồi.<br><br>Sương Kha cảm thấy giờ chắc hẳn đã muộn, định ra về, nhưng khi nhìn đến gương mặt không thỏa mái của Trạch Hoắc Hàn, lại không đành lòng để anh một mình ở đây.<br><br>Dù sao cũng đã tới rồi chờ anh khỏe lại rồi đi cô mới có thể thỏa mái được.<br><br>Sương Kha tự đánh lừa lòng mình, rằng cô chỉ là đang làm những việc để trả ơn anh vì đã giúp mình khi khó khăn.<br><br>Một lớp vỏ bọc an toàn đã được tạo dựng, Sương Kha phấn chấn cầm khăn lau lớp mồ hôi trên mặt Trạch Hoắc Hàn.<br><br>Sáng sớm Trạch Hoắc Hàn tỉnh giấc, trên tay truyền tới cảm giác tê cứng, muốn rút tay về nhưng chẳng được.<br><br>Cúi đầu nhìn xuống anh mới hiểu nguyên nhân, thì ra là có người xem tay anh thành gối đầu.<br><br>\"Em xin lỗi, khiến anh khó chịu rồi.\" Sương Kha cựa mình mở mắt, đờ người ra một hồi mới nhớ ra mình đang ở chỗ nào, ngại ngùng nhanh ngồi thẳng dậy, trả lại tự do cho bàn tay Trạch Hoắc Hàn.<br><br>Trạch Hoắc Hàn nhăn mặt kêu ca: \"Tay anh đau quá!\" <br>\"Để em xem.\" Sương Kha tin thật, cầm lấy tay Trạch Hoắc Hàn xem thử.<br><br><br>Khi nghe tiếng cười từ trên đỉnh đầu phát ra, mới biết mình bị người đàn ông này lừa, mặt cô đỏ ửng xấu hổ quay đi.<br><br>\"Sương Kha anh thực sự rất vui khi em ở đây.\" Trạch Hoắc Hàn bước xuống giường, ôm lấy Sương Kha từ phía sau.<br><br>Đây chính là cơ hội trời thương xót ban cho, anh phải nắm bắt thật tốt.<br><br>Sương Kha khẽ giật mình vì cái ôm không ngờ này, cả người cứng đờ, hồi lâu vẫn chưa phản ứng lại.<br><br>Trạch Hoắc Hàn mất kiên nhẫn chờ đợi, xoay người Sương Kha lại đối diện với mình: \"Sương Kha em không nhớ anh sao? Sao em lại vô tâm tới vậy? Anh nhớ em rất nhiều, mỗi phút giây đều nhớ tới em.\" <br>\"Anh hiểu rồi, không làm khó em nữa.\" Mắt Sương Kha ngấn lệ, Trạch Hoắc Hàn đưa tay lên lau nước mắt cho cô, thở dài.<br><br>Lỗi thất vọng hiện ra trong đáy mắt Trạch Hoắc Hàn, cô cắn môi không hiểu tại sao bản thân mình lại yếu đuối tới vậy, đến đối diện với cảm xúc thực cũng không dám.<br><br>Sương Kha chủ động ôm Trạch Hoắc Hàn, mọi việc trong tương lai cứ để đến khi đó rồi tính vậy, hiện tại mới quan trọng, nghĩ nhiều thế để làm gì? Bỏ lỡ người đàn ông tốt như anh chính là nuối tiếc nhất trong cuộc đời cô.<br><br>\"Em cũng nhớ anh.\" <br>Trạch Hoắc Hàn gần như không tin tưởng vào tai mình \"Cô ấy cũng nhớ anh?\" Niềm vui đến quá lỗi bất ngờ khiến anh vui mừng muốn hét lớn.<br><br>Tay Trạch Hoắc Hàn nâng mặt Sương Kha lên, dè dặt hôn lên môi cô, nhưng xa cách bao lâu sao anh có thể bỏ qua cơ hội này, từ nhẹ nhàng chuyển sang cuồng nhiệt, đòi hỏi tất thảy những ngọt ngào những ngày qua thiếu vắng.<br><br>Phòng bệnh vốn là nơi không được vui vẻ khi nhắc tới, nhưng hôm nay lại trở thành nơi đặc biệt chứng kiến khoảnh khắc đẹp đẽ của những trái tim rực cháy tình yêu..<br><br>"]