["<br>\"Reng...reng.\" <br>Nghe thấy tiếng điện thoại, Sương Kha nghiêng người về phía tủ đầu giường cầm lấy điện thoại, đưa lên tai nghe.<br><br>\"Alo.\" <br>\"Sương Kha, bản vẽ khách sạn Evy anh bảo em tối hôm qua gửi cho anh, em không gửi à?\" Giám đốc Hứa giọng trong điện thoại có vẻ không vui, trấn vấn Sương Kha.<br><br>\"Giám đốc Hứa, anh check lại gmail xem thế nào, hôm qua trước 8 giờ tối em đã gửi cho anh rồi mà.\" Lúc gửi đi rõ ràng cô còn kiểm tra lại xác thực thư đã được gửi đi, mới yên tâm tắt máy tính, chỉ có máy anh ta có vấn đề mới không nhận được.<br><br>Giám đốc Hứa check đi check lại vài lần đều không có, anh ta càng thêm bực, trưa nay đi gặp đối tác rồi, giờ vẫn chưa có để duyệt, thì gặp kiểu gì, định lên tiếng mắng người mới phát hiện ra mạng nhà mình không có, mặt liền trở lên ngượng ngạo: <br>\"Sương Kha sorry em nha! Em ngủ tiếp đi.<br><br><br>\" <br>Sương Kha nhìn máy điện thoại trong tay mơ hồ, anh ta đến và đi cũng thật nhanh, nếu cô không gửi thật đã bị anh ta treo lên dàn tế rồi.<br><br>\"Ngủ chút nữa đi!\" Trạch Hoắc Hàn thấy Sương Kha cựa mình, bàn tay với tới kéo cô ôm chặt vào lòng.<br><br>Sương Kha có chút khó thở đẩy tay Trạch Hoắc Hàn ra khỏi người mình, nhìn sắc trời bên ngoài có lẽ cũng khoảng 5 giờ sáng rồi, cô một khi đã tỉnh lại rất khó để ngủ tiếp.<br><br>\"Nếu không nằm im, chúng ta có thể tập thể dục buổi sáng.\" Cả đầu Trạch Hoắc Hàn đang vùi ở hõm cổ Sương Kha, lười lác nói, anh cảm thấy buổi sáng ôm thân thể mịn màng của cô trong lòng ngủ nướng rất tuyệt, nhưng người phụ nữ này lại không nghe lời như vậy.<br><br>Nghe câu của anh cô liền bất động, Sương Kha hiểu ý câu nói của anh là gì, đêm hôm qua cùng bị anh ta hành hạ cô vẫn còn khó chịu, giờ mà tiếp tục hôm nay cô chẳng cần đi làm nữa.<br><br>Cứ nằm như vậy làm gối ôm cho Trạch Hoắc Hàn đến lúc anh ta chịu rời giường cô mới được đặc xá, cả tư thế do duy trì một lúc lâu mà trở lên tê cứng, xuống giường có chút đứng không vững, nhìn quần áo rơi trên nền nhà, Sương Kha thở dài cúi xuống nhặt lên.<br><br>\"Trạch tổng, anh thích xé đồ người khác như vậy?\" Sương Kha cầm chiếc áo ngủ của mình mà phát bực, từ khi lên giường cùng anh ta, cô không biết bị rách bao nhiêu cái áo rồi, người đàn ông này lại thiếu kiên nhẫn như vậy, cái gì không cởi được anh ta cũng xé, mà nhiều lúc hứng lên cũng xé.<br><br>\"Chiều tôi tới đón cô đi mua đồ mới.\" Trạch Hoắc Hàn nhìn chiếc áo trong tay cô, khuôn mặt có phần mang theo ý đồ tươi cười, anh cũng không phải cố ý muốn xé, lúc đó gấp quá dùng cách đó cho nhanh, ai bảo Sương Kha, lần nào anh tới cũng mặc những đồ khó cởi làm gì.<br><br>\"Không cần, sau anh đừng làm thế nữa là được.\" Đi với anh ta, thà cô vá tạm vào mặc còn hơn, cả cái thành phố này ai mà chẳng biết anh ta, cô đi cùng khác nào nói cho mọi người biết mình là tình nhân của anh ta.<br><br><br>\"Nếu cô vẫn còn mặc những kiểu như thế, tôi không thể đảm bảo được sự kiên nhẫn của mình đâu.\" Trạch Hoắc Hàn đi đến tủ đồ của Sương Kha mở ra, lấy đồ của mình mặc vào.<br><br>Gần đây Trạch Hoắc Hàn, giống như xem nhà cô thành ngôi nhà thứ 2 của anh ta vậy, ở mãi không biết anh ta còn nhận ra đây là nhà cô nữa không, đồ đạc anh ta mặc đến rồi thay ra vứt luôn ở đây, hôm sau lại bộ khác, thành ra cả tủ đồ của cô hơn phân nửa đều là của anh ta.<br><br>\"Tôi đưa cô đi làm.\" Trạch Hoắc Hàn thấy Sương Kha bước ra khỏi nhà tắm, thân mật đi tới gần ôm lấy eo cô, đôi môi ấm áp khẽ lướt qua má tiến đến mang tai thì thầm.<br><br>Anh không biết từ lúc nào lại bị nghiện mùi sữa tắm trên người Sương Kha, mùi vị lúc tắm xong của cô khiến cả người anh như trúng bùa, không muốn dứt ra khỏi.<br><br>\"Không cần đâu tôi tự đi được.\" Đi cùng anh ta lại giống như lần trước, cô dại một lần là quá đủ rồi.<br><br>\"Không cần ngại, chúng ta tới mức như thế rồi cô còn ngại sao?\" Trạch Hoắc Hàn nhất quyết muốn đưa Sương Kha đi làm, dù cô có kiên quyết từ chối vẫn ép đi cho bằng được, cuối cùng là Sương Kha xị mặt không nguyện ý nhìn người đàn ông cố chấp đang lái xe bên cạnh mình.<br><br>...!<br><br>\"Mẹ.\" Lâm Viên đặt hành lý xuống trước cửa nhà, chạy nhanh lại ôm lấy mẹ của mình.<br><br>\"Lâm Viên, con về sao không nói với mẹ.\" Bà Lâm ôm lấy con gái sau nhiều năm xa cách, xúc động không nói lên lời.<br><br>Trịnh Lâm Viên muốn tạo bất ngờ cho mẹ, không ngờ lại khiến bà khóc nhiều như vậy, trong lòng cô cảm thấy rất có lỗi, cầm lấy bàn tay gầy gò của mẹ: \"Từ nay con sẽ không đi đâu nữa, mãi ở bên cạnh mẹ.\" <br>\" Anh Hoắc Hàn có hay về nhà không mẹ? anh ấy có bạn gái chưa?\" Vào trong nhà, việc mà Trịnh Lâm Viên muốn hỏi nhất chính là liên quan tới anh, 3 năm nay cô sợ không kìm nổi bản thân mà quay về nước, nên không hề tìm hiểu bất kỳ một tin tức nào về Trạch Hoắc Hàn, điều cô lo nhất là khi mình thành công, anh lại có đối tượng khác bên mình, không còn chỗ cho cô nữa.<br><br>\"Con hỏi từ từ thôi, cậu ấy rất ít khi về nhà chính, còn bạn gái mẹ không thấy ông bà Trạch nhắc tới.\" Chuyện mấy năm trước của Lâm Viên và cậu chủ bà có biết, nhưng bà luôn không trông đợi vào chuyện đó sẽ thành, bởi bà biết thân phận của mình, dù nhà họ Hoắc có tốt với bọn họ, cũng không xóa được thân phận giúp việc của bà, Trịnh Lâm Viên gả vào đó chắc gì đã được người ta chấp nhận mà đối tốt, thà rằng cứ kết hôn với nhà bình thường thì hơn.<br><br>Trịnh Lâm Viên nghe mẹ nói anh chưa có bạn gái, như gạt bỏ được tảng đá trong lòng, bước tiếp theo của cô chính là tìm cách cua lại bạn trai cũ, mong rằng anh vẫn không quên tình cảm xưa của bọn họ, luôn nhớ về cô như cô đã nhớ về anh..<br><br>"]