["<br>Lưu Ly sáng sớm đi xe đạp ra ngoài mua đồ ăn sáng, ra tới đầu ngõ thì bị một chiếc xe chắn giữ cổng chặn lại, ngõ thì hẹp tìm mãi không có lối ra, đành dựng xe xuống đi lại phía cửa kính giơ tay lên gõ.<br><br>\"Anh ơi, xe của anh chắn hết đường đi rồi, anh dịch xe lên giúp tôi.\" <br>\"Anh ơi...\" Lưu Ly gọi tới rát cả cổ họng nhưng người bên trong vẫn không có phản ứng gì làm cô phát bực, chẳng lẽ lại bỏ xe đạp ở đây trèo lên xe anh ta, giờ này mấy nhà trong ngõ chưa ai thức dậy, nếu không mọi người chung tay đẩy luôn chiếc xe này ra giữ đường cho nhanh, ai mà vô duyên thế không biết, bao nhiêu chỗ không đậu, tới cái chỗ bé tí này nằm đây.<br><br>\"Anh...\" <br>Lưu Ly định gọi lần cuối, nếu không được sẽ bỏ cuộc, cửa kính xe từ từ hạ xuống, bên trong mùi rượu nồng nặc vẫn còn chưa tan, cô khó chịu lấy tay bịt mũi mình lại.<br><br>\"Anh ơi, phiền anh lái xe đi ra chỗ khác.\" <br>Cận Viễn Đông ngày hôm qua sau khi tức giận rời khỏi bữa tiệc, chạy tới quán bar uống không biết hết bao nhiêu chai rượu, sau đó cái gì cũng không biết nữa, cả người dựa vào vô lắng cứ thế ngủ cho tới khi nghe thấy tiếng ồn ào bên ngoài mới tỉnh giấc, đầu óc quay cuồng nhìn ra bên ngoài.<br><br>Anh ta nhìn xung quanh không nhận ra chỗ này là địa phương nào nữa, nhìn tới nhìn lui đúng thật là bản thân vô duyên vô cớ đi chắn hết cả một con ngõ nhỏ, mở miệng xin lỗi cô gái bên ngoài, sau đó lái xe rời đi.<br><br>\"Xin lỗi.\" <br>\"Anh ơi, khoan đã.\" Ở đằng sau tiếng cô gái kia liên tục vang lên gọi.<br><br><br>\"Có chuyện gì?\" Cận Viễn Đông dừng xe lại, cổ họng đau rát khó khăn nói.<br><br>\"Anh có vẻ như hôm qua đã uống rất nhiều rượu, nhà bác tôi có bán thuốc giải rượu rất hiệu quả, anh chỉ cần uống hết một cốc là khỏi ngay.\" Lưu Ly cả đầu gần như chui vào trong xe, tỏ vẻ quan tâm người đàn ông lạ mặt này, giới thiệu sản phẩm hữu dụng.<br><br>\"Tôi không có nhu cầu.\" Cận Viễn Đông cảm thấy bị làm phiền, không nhiên nhẫn nghe Lưu Ly tiếp tục nói nhảm.<br><br>\"Cầm lấy đi.\" Thấy cô gái kia không có ý định rời khỏi xe, Cận Viễn Đông lấy ví từ trong túi áo ra, mang hết số tiền mình có đưa cho người bên ngoài, mong cô ta để mình được yên.<br><br>\"Tôi chỉ muốn giới thiệu cho anh loại thuốc tốt, chứ không phải muốn đòi tiền.\" Lưu Ly là người buôn bán có nhân phẩm, phải làm mới có hưởng, không biết anh ta đang nghĩ về mình thế nào mà đưa cho một số tiền lớn như vậy, cô xua tay từ chối.<br><br>\"Thuốc gửi lại chỗ cô lần sau tới lấy.\" Cận Viễn Đông thở dài nghiêng người ấn số tiền vào tay Lưu Ly.<br><br>\"Nhà tôi ở số 32 hôm nao anh muốn cứ tới tìm tôi nhé.\" Chiếc xe đi xa dần, Lưu Ly cầm tiền trong tay vui mừng hét lớn đằng sau.<br><br>Vừa đi vừa nhẩm tính số chai thuốc tương ứng với số tiền.<br><br>\"Trời ạ những một nghìn chai, uống tới bao giờ mới hết đây.\" <br>\"Chị Sương Kha chờ em với.\" <br>Sương Kha bước xuống từ xe Trạch Hoắc Hàn, chưa đi được mấy bước đã nghe thấy tiếng người gọi mình ở đằng sau.<br><br>\"Lưu Ly từ từ thôi.\" Thấy Lưu Ly đang vội vàng chân xiêu vẹo chạy tới, sợ cô ấy ngã Sương Kha lên tiếng nhắc nhở.<br><br>\"Em cứ tưởng mình đi muộn rồi cơ.\" Lưu Ly thở không ra hơi, tới bên cạnh Sương Kha cúi xuống dùng hai tay trống lên đùi thở gấp.<br><br>\"Lại ngủ quên à?\" Sương Kha buồn cười nhìn bộ dạng của cô ấy.<br><br>\"Chị không biết đâu...\" Lưu Ly cảm thấy đỡ mệt hơn, ôm lấy cánh tay Sương Kha kể chuyện buổi sáng hôm nay mình gặp phải đi.<br><br><br>Nghe cô ấy kể chuyện, Sương Kha cảm thấy người đàn ông kia gặp phải Lưu Ly ngày hôm nay đúng là số quá đen đủi rồi, anh ta chắc là cảm thấy không thể chịu đựng được mới bỏ ra số tiền lớn đến thế, để tìm kiếm bình yên đây mà.<br><br>\"Chị Sương Kha đây là thiết kế em làm chị giúp em xem có chỗ nào chưa ổn không?\" <br>\"Chị đang bận chút việc, em để đây lát chị xem.\" Sương Kha đang bận làm bản báo cáo gửi lên cấp trên, chưa có thời gian xem bản thiết kế mà Lưu Ly đưa, bảo cô ấy để trên bàn cho mình, chờ thời gian rảnh sẽ xem.<br><br>\"Sương Kha ở dưới đại sảnh có người tìm cô.\" <br>\"Em cảm ơn.\" <br>Nghe chị trợ lý giám đốc gọi, Sương Kha dừng lại việc trong tay lại đứng lên đi ra khỏi phòng thiết kế, không biết là người nào mới sáng ra đã gấp gáp tới gặp cô rồi, liên hệ qua bộ phận lễ tân là khách hàng? Hay người nào khác? <br>\"Là cô ấy.\" Sương Kha đứng ở phía xa nhìn thấy ở chỗ ghế chờ ngoài người phụ nữ mình gặp vài lần kia ra chẳng còn người nào khác, tò mò không biết vì sao cô ấy lại muốn gặp mình.<br><br>\"Chào cô.\" <br>\"Cô ngồi đi, tôi có chuyện muốn nói với cô.\" Trịnh Lâm Viên hôm nay vẻ mặt không có mấy phần thiện cảm nhìn Sương Kha.<br><br>Đêm qua cô ta cứ thế thức trắng suốt một đêm, mọi thứ trong đầu đều liên quan đến Trạch Hoắc Hàn và người phụ nữ bên cạnh anh.<br><br>Sương Kha cảm thấy dự cảm chẳng lành do dự ngồi xuống, cô thấy được trong mắt cô ta toàn là sự ghét bỏ đối với mình, mà nguyên nhân vì sao có lẽ lát nữa sẽ rõ ràng.<br><br>\"Tôi là bạn gái của Trạch Hoắc Hàn, tôi không biết cô vì mục đích gì mà ở bên cạnh anh ấy.\" Trịnh Lâm Viên không muốn mất nhiều thời gian cao giọng nói.<br><br>Cô ta nói mình và Trạch Hoắc Hàn đã ở bên nhau nhiều năm, thời gian qua cô ta đi vắng nên Sương Kha mới có cơ hội chen chân vào cuộc tình của bọn họ, bây giờ cô ta đã trở về nếu cô còn có lòng tự trọng thì nên chủ động rời xa anh ấy.<br><br><br>\"Cô và tôi rất giống nhau, đó là lý do duy nhất mà anh ấy ở bên cô.\" Trịnh Lâm Viên nói xong liếc nhìn Sương Kha một lượt cầm lấy túi xách rời đi, lúc quay người khóe miệng khẽ nhếch lên đắc ý cười thầm.<br><br>Sương Kha ngồi đó ánh mắt bao phủ một tầng sương mờ, cô chỉ là một tình nhân lấy lý do gì mà đau lòng khi biết sự thật đây, là thế thân thì đã sao chứ? Không phải nên vui vẻ vì ít ra bản thân còn có cái giá trị ấy nên mới được Trạch Hoắc Hàn để ý sao? <br>Trái tim cô không hiểu sao lại rất đau, cô trước giờ ghét nhất là loại phụ nữ chen chân vào mối quan hệ của người khác, thế mà hôm nay chính bản thân mình lại trở thành người như vậy, nhục nhã tới bẽ bàng.<br><br>Cô cứ thế ngồi đó không biết qua bao lâu mới đứng dậy, cả chân tay đều bị tê cứng bước đi thật khó khăn, mọi thứ đến với cô sao chẳng có thứ gì là thuận lợi cả.<br><br>\"Đã nói không được khóc rồi mà.\" Sương Kha đứng trong thang máy, nước mắt cứ thế vô thức chảy ra lăn dài trên khuôn mặt cô, dù luôn cố gắng nhắc nhở chính mình phải kiên định nhưng lại bất giác mang theo tia hy vọng từ bao giờ chẳng hay.<br><br>Những quan tâm chăm sóc của anh bây giờ lại chính là con dao sắc nhọn khiến cô đau lòng, hoa ra thứ ôn nhu mà anh dành cho cô suốt thời gian qua, chỉ là muốn thông qua cô tìm kiếm hình bóng của một người khác.<br><br>\"Ting.\" Tiếng thang máy mở ra, Sương Kha lúc này không muốn để mọi người nhìn thấy vẻ mặt mình lúc này, đi tới cầu thang bộ một mình ngồi đó ôm mặt khóc lớn.<br><br>Bây giờ bạn gái anh ta đã trở về, vì sao Trạch Hoắc Hàn chưa cùng cô kết thúc hợp đồng? Hay giống như cô ta nói muốn dùng cô để chọc tức cô ta? Nếu anh ta suy nghĩ như thế thật cả đời này cô đều coi thường anh ta..<br><br>"]