["<br>Trạch Hoắc Hàn rời đi chưa được bao lâu, Sương Kha cũng đứng lên ra khỏi phòng, tới quầy thu ngân thanh toán thì được nhân viên thông báo đã có người trả tiền rồi, định tự trả phần ăn của mình mà anh đã đi trước một bước.<br><br>Hôm nay vốn đi để bàn chuyện làm ăn, cuối cùng lại đi về tay không, Doãn Nghị cố ý chỉ đích danh cô làm người thiết kế cho công ty của anh ta là vì mục đích gì? Làm tổn thương cô như vậy vẫn chưa đủ sao? Cuộc sống hiện tại đã quá mệt mỏi rồi, cô không muốn có thêm những rắc rối không đâu nữa.<br><br>Từ Minh Ngọc là người hay ghen tuông, cô ta mà biết hôm nay bọn họ gặp nhau kiểu gì chẳng làm cơn làm trận tìm tới cô hỏi tội.<br><br>Chuyện cũ chưa qua chuyện mới lại tới, cứ lối tiếp nhau như cơn mưa ngâu kéo dài tháng bảy, khiến trong người cảm giác thật khó chịu.<br><br>Sương Kha nhắm mắt lại gạt bỏ mọi muộn phiền trong người, không còn sợ ánh nắng chói chang bên ngoài nữa thẳng lưng đối diện.<br><br>\"Giám đốc Hứa có thể để người khác, nhận thay tôi hợp đồng với Công ty Nam Sách được không?\" Sương Kha không muốn tiếp tục gặp gỡ Doãn Nghị nữa, để hoàn thiện một công trình không biết phải gặp mặt tới bao nhiêu lần, ngày nào cũng kết thúc như hôm nay, không biết bao giờ mới hoàn thành.<br><br>\"Là bên đó chỉ định đích danh cô tôi e là không được.\" Để tùy bên họ sắp xếp người thì đôi cũng được, nhưng đây bọn họ tự ấn định, nếu đổi chính là không tôn trọng đối tác.<br><br>\"Bản thiết kế tôi vẫn nhận, nhưng mấy kiểu gặp gỡ ngoài này tôi không muốn đi, không muốn giấu anh trước kia tôi và người đại diện bên đóa có đoạn thời gian không mấy vui vẻ.\" Sương Kha thẳng thắn kể về đoạn chuyện cũ của mình, cô tin sếp mình là người biết thấu hiểu tâm trạng của nhân viên.<br><br>\"Được rồi, tôi sẽ sắp xếp.\" Giám đốc Hứa nghe lời cô nói, suy tư một lúc gật đầu chấp thuận.<br> <br><br>\"Người phụ nữ trong phòng kia về lâu chưa?\" <br>Trạch Hoắc Hàn biết cô sẽ không ở lại lâu, nhưng lúc đi qua vẫn không kìm chế được bản thân liếc nhìn vào bên trong phòng, đứng ở quầy thanh toán tò mò hỏi.<br><br>Nhân viên đáp lại: \"Dạ cô ấy về từ một tiếng trước rồi.\" <br>\"Sớm vậy sao.\" Trạch Hoắc Hàn lẩm bẩm trong miệng, đưa tay nhận lại thẻ của mình.<br><br>Công ty Nam Sách sao? Trạch Hoắc Hàn đôi mắt tràn ngập suy tư, sự việc hôm nay tuy không nói ra nhưng tất cả đều được anh ghim vào trong lòng, người đàn ông kia vốn chẳng đáng để anh để tâm, vô duyên vô cớ tự muốn đào hố chôn mình, nghĩ đến bàn tay đó động lên người Sương Kha anh chỉ muốn bẻ gãy.<br><br>Ông cụ Trạch đứng ở bên dưới chờ cháu trai mỏi cả chân mãi mới thấy xuống, người đã ngà say dập cây gậy trong tay xuống nền nhà mắng: \"Thằng này làm việc gì cũng chậm như vậy.\" <br>\"Để cháu đỡ ông.\" Trạch Hoắc Hàn đối với ông ánh mắt ghét bỏ của ông nội khi nhìn mình, chỉ biết cười trừ, đi tới bên cạnh đỡ lấy ông ra xe.<br><br>\"Ông về cẩn thận.\" Tiễn ông nội lên xe, Trạch Hoắc Hàn cũng gấp gáp trở về công ty, lúc 3 giờ anh còn có cuộc họp cổ đông quan trọng.<br><br>Trịnh Lâm Viên chuẩn bị nhấn thang máy đi lên, phía xa chợt thấy bóng dáng của Trạch Hoắc Hàn đi tới cố ý đứng chờ.<br><br>Không gian bên trong thang máy trở nên chật chội, Trạch Hoắc Hàn đến đến liếc mắt nhìn Trịnh Lâm Viên cũng keo kiệt, chủ động đi đứng cách cô ta một khoảng cách an toàn.<br><br><br>\"Hoắc Hàn sợi dây chuyền anh tặng em hôm qua em vô ý làm đứt rồi, em muốn mang đi sửa lại không biết trước kia anh mua ở cửa hàng nào?\" Thấy Trạch Hoắc Hàn lạnh nhạt không để ý tới mình, Trịnh Lâm Viên đành phải tự tạo cơ hội cho mình, nhắc tới món quà đặc biệt trong quá khứ để kéo gần khoảng cách, mặc dù chiếc vòng đang được giấu sau lớp áo ở trên cổ, cô ta vẫn thuần thục nói dối.<br><br>\"Thứ đã hỏng thì nên vẫn đi, có sửa cũng là đồ không lành lặn.\" Lời này của anh chính là để nhắc nhở cô ta, bọn họ đã kết thúc chẳng thể quay lại như trước, cô ta dù có cố gắng tới đâu kết quả cũng chỉ có một, rằng trái tim của anh đã không đặt ở nơi cô ta nữa.<br><br>\"Ting.\" Tiếng thang máy mở ra, Trịnh Lâm Viên dù rất muốn nán lại thêm nhưng lại không tìm được lý do gì, đành mang theo ấm ức đi ra ngoài trả lại không gian yên tĩnh cho anh.<br><br>Lần trước tới tìm Sương Kha cái kết quả mà cô ta mong muốn chưa đạt được, mang theo một bụng tức giận quay về, Trịnh Lâm Viên nhiều lúc tự ngắm nhìn mình trong gương, cô có cái gì kém người phụ nữ kia? Mà phải hết lần này tới lần khác phải hạ mình tới tìm? <br>Nếu Trạch Phu Nhân đã không ưa cô, thì cũng chẳng thể chấp nhận người phụ nữ kia được, xem lúc đó cô ta còn cao giọng được nữa không? Trịnh Lâm Viên nở nụ cười đầy mưu mô.<br><br>Cô ta tự khẳng định Sương Kha bối cảnh gia đình không khá hơn mình là bao, rồi cũng có ngày bị Trạch Phu Nhân ép phải rời đi, sau tất cả người ở bên anh chỉ có mình cô ta mà thôi.<br><br>Buổi chiều tan làm Trạch Hoắc Hàn vẫn như thường lệ tới đón Sương Kha, chỉ có điều cô nhận thấy người đàn ông này có cái gì đó thay đổi so với thường ngày, nhưng thay đổi chỗ nào thì cô không dám chắc chắn.<br><br>\"Lần sau không được gặp tên đó nữa.\" Cả một đoạn đường dài Trạch Hoắc Hàn chỉ chuyên tâm lái xe, tới khi đi vào thang máy mới mở miệng.<br><br><br>\"Hôm nay tôi cũng không biết là sẽ gặp anh ta.\" Sương Kha vội vàng minh oan cho mình.<br><br>\"Anh tin em.\" Nghe cô giải thích khóe môi Trạch Hoắc Hàn khẽ cong lên lúc này mới cao hứng, luồn tay ra sau lưng kéo sát cô lại bên người.<br><br>\"Em lại kia ngồi nghỉ ngơi đi, tôi nấu cơm.\" Con người tâm trạng vui vẻ, làm gì cũng thỏa mái hơn, vừa vào nhà đã chủ động thay Sương Kha vào bếp làm cơm, khiến cô không thích ứng được thay đổi đột ngột này.<br><br>Trong bếp người đàn ông vốn điềm tĩnh kia vừa thái thái thịt vừa xem công thức, mấy món khác anh ta có thể làm thuần thục, riêng món thịt kho tàu mà Sương Kha thích ăn làm mãi vẫn không thấy hài lòng, cô ngồi trên ghế sofa trên tay cầm cốc cafe thỏa mái ngắm nhìn ánh nắng ít ỏi của buổi chiều tàn ngoài cửa sổ.<br><br>\"Ting...ting.\" <br>Sương Kha nhìn số điện thoại gọi tới dự cảm bất an, là cậu Sương Đông cô gọi tới.<br><br>\"Cậu tìm con ạ?\" <br>\"Sương Kha mẹ con lại phát bệnh rồi, chị ấy nghe xong cuộc điện thoại liền trở lên mất bình tĩnh.\" <br>Đầu dây bên kia ngoài giọng nói căng thẳng của cậu ra, cô còn có thể nghe thấy được tiếng khóc rồi lại cười của mẹ.<br><br>\"Xoảng.\" Điện thoại trên tay Sương Kha lúc này giống như một tảng đá lớn, làm cô không sao cầm nổi, bàn tay vô lực run lên, cả người như gặp phải cú sốc lớn ngã nhào xuống bàn, làm cốc chén gần đó va chạm với nền nhà vỡ tan ra.<br><br>Không cần nghĩ cũng biết ai là người làm mẹ phát bệnh, một lần bệnh của mẹ kéo dài tới mấy năm mới ổn định, lần này tới bao giờ đây, cô còn chưa kịp về thăm mẹ lúc bà tỉnh táo, phải làm sao đây? Sương Kha cảm thấy tuyệt vọng, chuyện cô sợ hãi nhất cuối cùng lần nữa lại diễn ra.<br><br>Trạch Hoắc Hàn ở trong bếp nghe thấy tiếng động vội vàng chạy ra.<br> <br><br>Bàn chân Sương Kha bị mảnh sành đâm trúng máu tươi cứ thế chảy ra, mà cô lại chẳng hề quan tâm, khuôn mặt trong phút chốc mất đi sức sống, đôi mắt vô vọng.<br><br>Anh ôm cô lên đi tới ghế, sau đó ngồi xuống dưới, đồi gối chạm sàn, đặt chân cô lên đùi mình, cẩn thận xử lý vết thương: \"Sao lại bất cẩn như vậy.\" <br>\"Em sao vậy?\" Trạch Hoắc Hàn lúc này mới phát hiện ra Sương Kha có điểm bất thường, cầm lấy bàn tay lạnh lẽo của cô lo lắng hỏi.<br><br>Nhưng đáp lại lời anh ngoài hơi thở nhè nhẹ của cô ra, chỉ còn một mảng yên tĩnh bủa vây xung quanh.<br><br>\"Tôi phải về quê...Phải về.\" Sương Kha khó khăn nói ra, vội vã lao ra ngoài cửa như sợ chậm một bước sẽ không còn được gặp lại mẹ nữa.<br><br>\"Sương Kha bình tĩnh nó cho tôi biết chuyện gì xảy ra được không?\" Trạch Hoắc Hàn ở đằng sau lưng giữ chặt cơ thể không tự chủ của Sương Kha lại, vừa rồi không phải còn tốt lắm sao? Anh mới không để ý một lúc cô có chuyện.<br><br>\"Trạch tổng bỏ tôi ra, tôi phải về gặp mẹ, xin anh.\" Sương Kha vùng vẫy khỏi cánh tay Trạch Hoắc Hàn khóc lớn, mẹ cô đã đáng thương như vậy rồi mà ông ta vẫn còn nhẫn tâm không buông tha, hay hành hạ bà ấy tới chết mới vừa lòng? <br>\"Em bình tĩnh lại, tôi đưa em về được không?\" Anh giữ lấy hai má Sương Kha để cô nhìn thẳng vào mặt mình, mẹ cô ấy không biết sảy ra chuyện gì nhưng với tình trang này của cô ấy, chỉ sợ chưa về tới quê đã phát bệnh.<br><br>Sương Kha nhìn sâu vào trong đôi mắt của anh, không còn những động tác thừa thãi như trước, từ từ dần bình tĩnh trở lại.<br><br>\"Mẹ tôi gặp chuyện rồi.\" <br>Anh dịu dàng lau đi những giọt nước mắt trên gương mặt cô: \"Tôi đưa em đi.\".<br><br>"]