["<br>\"Cô xem chân cô thành cái dạng gì rồi?\" Trạch Hoắc Hàn tháo giày Sương Kha ra, dưới lòng bàn chân máu vẫn còn đang rỉ ra, gót chân và đầu ngón chân đều sưng tấy lên, không nhịn được lên tiếng mắng.<br><br>Sương Kha bị mắng, cúi đầu xuống giọng nhỏ dần đi: \"Tôi cứ nghĩ chỉ đi một chút thôi, với vết thương kia cũng đang kết vảy rồi mà\".<br><br>Anh dùng khăn, lau đi vết máu cho cô, sau đó dùng thuốc sát trùng lên vết thương, thấy Sương Kha vì đau mà cau mày, bàn tay đang dùng bông sát trùng trở lên nhẹ nhàng hơn: \"Đẹp cho ai xem chứ? Gã bạn trai phản bội kia xem sao, anh ta chuẩn bị kết hôn cùng cô gái khác rồi sao còn để ý đến cô chứ\".<br><br>\"Sao anh biết?\" <br>Sương Kha ngạc nhiên, làm sao anh ta có thể biết Doãn Nghị là bạn trai cô, anh ta chắc không phải là người rảnh đến vậy, hay quan tâm đến những chuyện linh tinh chứ.<br><br>\"Tôi dùng chân cũng có thể đoán ra được.\" Trạch Hoắc Hàn bôi xong thuốc cho Sương Kha, cất thuốc vào hộp, mang cất đi, sau đó rất tự nhiên mở tủ của cô ra lấy đồ ngủ đi vào phòng tắm.<br><br>Anh ta cùng cô đã qua lại cũng được gần một tháng rồi, mỗi lần tới mang theo vài thứ, cuối cùng là chiếm lấy phân nửa cái tủ đồ của cô, đồ của người đàn ông này đều thuộc dạng không trắng thì đen, mẫu mã có thể khác nhau nhưng màu thì không thay đổi, vẻ mặt thì lúc nào cũng một dạng khó ưa.<br><br>Sương Kha hừ mũi một tiếng sau đó ngả người ra sau ghế, cô đối với Doãn Nghị trong suốt những năm bên nhau không bạc, thậm chí là rất quan tâm.<br><br>Ngoài lần không may kia ra cô chưa từng có suy nghĩ sẽ phản bội anh ta, một lòng chân thành đối với Doãn Nghị, còn Từ Minh Ngọc kia cũng là thật tâm nhưng bọn họ lại đâm cô một nhát đau đớn như vậy.<br><br><br>Nếu không sớm biết trước mối quan hệ của bọn họ, chuyện hôm nay sẽ khiến cô chịu một cú sốc kinh hoàng.<br><br>\"Đang nghĩ về tên tra nam kia?\" Trạch Hoắc Hàn từ phòng tắm đi ra, thấy Sương Kha đang tựa lưng vào ghế, ánh mắt vô hồn nhìn lên trần nhà, vẻ mặt không vui, nghĩ tới cô lại đang nhớ tới gã đàn ông kia không hiểu sao trong lòng anh dâng lên cảm giác khó chịu.<br><br>Sương Kha nghe giọng lạnh nhạt của Trạch Hoắc Hàn, im lặng không trả lời, ngồi thẳng người dậy lúc này mới nhìn tới anh trên người mặc một chiếc áo choàng tắm, đầu mới gội xong trên tóc vẫn còn đang nhỏ một vài giọt nước, không phải vừa rồi cô thấy anh ta lấy đồ ngủ sao.<br><br>\"Có thời gian nghĩ vớ vẩn, vậy giúp tôi hong khô tóc đi.\" Trạch Hoắc Hàn nói xong cầm lấy máy sấy đi tới bên giường ngồi xuống chờ cô hầu hạ.<br><br>Sương Kha lẩm bẩm chửi thầm, làm gì có ai nhờ người khác thái độ như anh ta chứ, đây là ra lệnh chứ giúp cái gì.<br><br>\"A.\" Sương Kha bất ngờ bị Trạch Hoắc Hàn kéo ngồi lên đùi, hoảng loạn hét lớn.<br><br>\"Hét gì mà hét, tôi giết cô chắc?\" Trạch Hoắc Hàn nhìn chằm chằm vào mắt Sương Kha.<br><br>Anh không giết tôi nhưng tôi bị anh làm cho đau tim mà chết đấy, Sương Kha quay mặt đi, đọ mắt với anh ta cô cảm thấy mình thật yếu thế.<br><br>\"Um.\" Bàn tay Trạch Hoắc Hàn đặt lên má cô, giữ mặt cô qua về phía anh, bất ngờ cúi xuống chạm lên môi cô cắn nhẹ.<br><br>Sương Kha trong tay còn cầm máy sấy tóc, đầu óc vì nụ hôn này mà có chút đờ đẫn, Trạch Hoắc Hàn nụ hôn càng dần càng trở lên cuồng dã, tham lam chà sát đôi môi mềm mại của cô, một bàn tay khác lần theo cánh tay đi xuống cổ tay cô cầm lấy cái máy sấy trong tay cô tắt đi sau đó vất xuống đất.<br><br>Trong phòng lúc này chỉ còn những tiếng động nhẹ từ nụ hôn của hai người phát ra.<br><br>\"Tôi chưa tắm.\" Sương Kha giữ lấy bàn tay đang định cởi váy của cô lại, lúc trở về liền bôi thuốc ngay, xong rồi bị anh ta chiếm mất nhà tắm, cô còn chưa kịp thay váy toàn mùi rượu trên người ra, chứ nói gì đến tắm.<br><br>\"Tí xong rồi tắm, tiết kiệm nước đi..<br><br>\"Xẹt\" lời vừa nói xong bàn tay liền kéo khóa váy dạ hội trên người cô xuống, xoay người lại ôm theo cô đặt xuống giường, chiếc váy kia đã được nới lỏng ra, dễ dàng đưa tay kéo xuống để lộ bộ nội y ren đen trên người cô.<br><br>Trạch Hoắc Hàn dưới ánh điện sáng ánh mắt mang theo tia ẩn nhân, nhìn lên cơ thể hoàn mỹ của cô, người Sương Kha rất trắng màu đen của nội y càng làm cô thêm phần quyến rũ, bàn tay anh đưa lên từ đùi theo đường cong mê hồn ấy vuốt lên đến ngực.<br><br><br>Bởi vì chưa tắm nên rượu lúc tối hắt lên người cô vẫn còn loáng thoáng, Trạch Hoắc Hàn ở trên ngực cô hôn xuống, chóp mũi ngửi được hương rượu thơm ngọt trên người Sương Kha càng thêm kích động, tháo bỏ nút thắt khăn tắm trên người ra, rồi mau chóng cởi bỏ nội y trên người cô, bàn tay ôm lấy một chân cô tách ra, nhanh chóng tiến vào cùng cô hòa làm một.<br><br>\"Không tắm nữa sao?\" Bàn tay Trạch Hoắc Hàn vỗ nhẹ lên chiếc mông tròn trịa của Sương Kha, một tay trống đầu nhìn cô cả người mồ hôi nhễ nhại mặt mỏi nhắm mắt, sau trận kịch liệt vừa rồi.<br><br>Cô lúc này thực sự không còn sức để đi tắm nữa rồi, mặc kệ thân thể khó chịu ngủ tới sáng mai cũng được.<br><br>\"Hừ.\" Trạch Hoắc Hàn thở dài một tiếng, ngồi dậy ôm lấy Sương Kha lên đi vào phòng tắm, lúc xong mới với lấy bộ ngủ lúc trước cầm vào mặc lên người.<br><br>Thấy Sương Kha đang nhìn mình chằm chằm, môi bất giác cong lên: \"Tôi cảm thấy áo tắm sẽ dễ cởi hơn\".<br><br>\"Trạch Hoắc Hàn lấy giúp tôi đồ ngủ đi, tôi quên không mang rồi.\" Sương Kha tắm xong sờ tới quần áo mới nhớ ra, lúc đó là anh ta ôm cô vào đây, làm sao còn nhớ ra mà lấy đồ ngủ được chứ.<br><br>\"Cô ra mà lấy, đâu phải tôi chưa nhìn qua ngại cái gì?\" Trạch Hoắc Hàn ung dung tựa lưng vào thành giường, mât nhìn về phía cửa nhà tắm nói.<br><br>Sương Kha nhìn khắp nhà tắm, đến cái khăn tắm cũng không thấy đâu nữa, thà cô ở trong đây ngủ còn hơn như thế này ra ngoài.<br><br>\"Cốc Cốc.\" <br>Sương Kha mở hé cửa ra nhòm thì thấy Trạch Hoắc Hàn đang đứng bên ngoài trên tay cầm theo đồ ngủ của cô.<br><br>\"Cảm ơn.\" Cô đưa tay ra nhận lấy, nhưng đến lúc xem đến thì chỉ thấy mỗi chiếc váy lụa mỏng đồ nội y cũng không có, haizz cô còn trông chờ anh ta giúp cô lấy cả nội y sao.<br><br>Thà có còn hơn không, mặc tạm rồi ra thay cũng được.<br><br><br>Sương Kha mở cửa phòng tắm ra, nhìn thấy anh ta đang trên giường cúi đầu xem điện thoại, cô nhẹ bước chân tiến tới tủ đồ của mình.<br><br>\"Đồ tôi đưa cho cô không vừa ý sao, tôi lại thấy nó rất đẹp.\" Trạch Hoắc Hàn bất ngờ đứng ở đằng sau Sương Kha, cúi xuống nhìn động tác lén lút lục đồ của cô.<br><br>\"Anh là cố ý.\" Sương Kha ôm bộ đồ ngủ trong tay, ngẩng mặt lên nói.<br><br>\"Tôi thấy lên lấy tạm thôi, nhưng lần sau cô nên mặc thế này, sẽ dễ ngủ hơn đấy.\" nói xong Trạch Hoắc Hàn lần nữa cúi người ôm lấy Sương Kha, quay người đi lại giường.<br><br>\"Ngủ đi hay muốn làm chuyện khác, nếu vậy tôi cũng không ngại đâu\".<br><br>Thấy cả người cô ở trong lòng anh cứng đờ, anh đưa tay kéo chăn đắp cho cả hai người, vẻ mặt gian tà từ trên đỉnh đầu cô nói.<br><br>Thấy anh ta chỉ là yên lặng ôm cô ngủ, hóa ra cô nghĩ nhiều rồi, cơ thể từ từ thả lỏng, điều chỉnh tư thế thỏa mái nhắm mắt lại.<br><br>Người đàn ông nào đó bỗng khóe miệng cong lên, ôm lấy cô gái trong lòng từ từ chìm vào giấc ngủ..<br><br>"]