["<br>Từng dành tất cả ước nguyện về tương lai sau này cho nhau, Trịnh Lâm Viên chưa bao giờ nghĩ tới một ngày nào đó, bản thân lại phải chứng kiến người đàn ông từng dành cho mình tất cả những yêu thương ngọt ngào, bây giờ lại đem tình cảm đó trao cho một người khác mà không phải cô ta.<br><br>\"Lâm Viên cậu sao vậy.\" <br>Ly Ngọc ngồi đợi một lúc lâu không thấy Trịnh Lâm Viên trở lại, lo lắng định đứng dậy đi tìm, vừa tới cầu thang thì nhìn thấy cô ấy cả người mệt mỏi khó khăn vịn cầu thang.<br><br>\" Ly Ngọc giúp mình một chút, mình mệt quá.\" Trịnh Lâm Viên giống như một người sắp ngã quỵ, sắc mặt trắng bệnh mất đi vẻ tươi tắn ban đầu.<br><br>\"Vừa rồi còn tốt mà.\" <br>Ly Ngọc không hiểu chuyện gì xảy ra mà cô ấy lại trở nên như vậy, đưa tao ôm lấy Trịnh Lâm Viên yếu ớt đi về phòng nghỉ ngơi.<br><br>Trịnh Lâm Viên dựa cả người vào Ly Ngọc, nhắm mắt nghỉ ngơi, cô ta ước gì hôm nay chưa từng tới đây có phải là tốt không? Vĩnh viễn sẽ không biệt truyện Trạch Hoắc Hàn có người phụ nữ khác bên cạnh.<br><br>\"Ly Ngọc, anh ấy đã có người phụ nữ khác, rất yêu thương cô ta, đứng trước mặt mình giống như người xa lạ cứ thế vô tình lướt qua.\" <br>Sau một hồi lâu cô ta từ từ ngồi thẳng dậy, giọng yếu ớt kể lại mọi việc vừa rồi mình chứng kiến cho bạn tốt nghe.<br><br><br>\"Bọn họ cũng đang ở trong nhà hàng này? Trời ạ.\" Ly Ngọc thốt lên, sao lại trùng hợp như vậy? <br>\"Ly Ngọc về thôi.\" Trịnh Lâm Viên cầm lấy túi xách đứng lên, bây giờ cô ta chỉ muốn yên tĩnh một mình, không muốn nghe thấy, nhìn thấy những ồn ào bên ngoài.<br><br>\"Ly Ngọc.\" Gần đến quầy tính tiền, Trịnh Lâm Viên kéo Ly Ngọc đứng lại, bởi vì phía trước cô ta lại nhìn thấy đôi nam nữ kia cũng đang đứng đó, lúc muốn nhìn thấy anh thì tìm mãi chẳng gặp mặt, lúc này đây lại nhiều ngẫu nhiên tới vậy.<br><br>\"Đi thôi.\" <br>Trạch Hoắc Hàn nhận lấy hóa đơn từ nhân viên thu ngân, ôm lấy eo Sương Kha rời đi.<br><br>Sương Kha nãy giờ vẫn luôn cảm nhận thấy có một đôi mắt ở phía sau đang nhìn mình dò sét, quay lại nhìn thử xem là ai, lúc này đầu óc cô đã tỉnh táo hơn, nhận ra người đang nhìn mình và cô gái từng giúp đỡ là một, liền nở nụ cười tươi cúi đầu chào cô ta.<br><br>Không hiểu vì sao cô lại cảm thấy đôi mắt đó của cô ta có ý tứ, không phải ánh nhìn của người thân quen mà giống như coi cô thành kẻ thù.<br><br>\"Cậu và người phụ nữ đó quen nhau à?\" Ly Ngọc dõi theo bóng lưng của hai người kia rời đi dò hỏi.<br><br>\"Ừm, cô ta là kiến trúc sư công ty đối tác, mấy hôm trước đã có cơ hội gặp mặt.\" <br>Chỉ là không biết bọn họ chính là đối thủ cạnh tranh của nhau, cùng hướng về một người đàn ông.<br><br>\"Không biết cậu có nhận ra không? Người phụ nữ đó khi cười lên cùng cậu rất giống nhau.\" <br>Lúc nhìn thấy người phụ nữ kia cười, trong đầu Ly Ngọc đã nhận ra có điểm gì đó đặc biệt.<br><br>Có thể Trạch Hoắc Hàn chỉ vì quá nhung nhớ Trịnh Lâm Viên, nên mới tìm một người phụ nữ có đặc điểm giống với cô ấy làm thế thân để bên cạnh mình.<br><br>\"Giống mình?\" <br>Trịnh Lâm Viên nghe thấy lời Ly Ngọc nói, trong lòng bỗng có tia vui mừng len lỏi, nếu được như vậy thì thật tốt, nhưng bây giờ chính chủ trở về tại sao anh ấy vẫn bên cạnh cô ta? Là muốn cô ghen sao? <br>\"Lần sau ra ngoài không cho phép em được uống rượu.\" <br>Ngồi lên xe, Trạch Hoắc Hàn liếc nhìn Sương Kha đang ngoan ngoãn nhắm mắt ngủ say thì thầm, anh không nghĩ cô ấy khi say lại đáng yêu như vậy, cử chỉ hành động đều dịu dàng khiến người khác si mê.<br><br>Sương Kha so với Trịnh Lâm Viên tính cách có vài phần giống nhau, nhưng Trạch Hoắc Hàn anh đâu phải người không phân biệt được cảm xúc của mình, anh chưa bao giờ gộp chung cô ấy và cô ta vào thành một, bởi anh biết trái tim mình chưa bao giờ mù quáng dành trọn cho ai.<br><br><br>\"Tôi ngủ quên mất, tới nhà từ lúc nào sao anh không gọi tôi dậy?\" <br>Sương Kha đang ngủ ngon, tự nhiên giật mình tỉnh lại, đôi mắt ngơ ngác nhìn xung quanh, khi chạm phải đôi mắt có ý cười của Trạch Hoắc Hàn có chút ngại ngùng lên tiếng.<br><br>\"Thấy em ngủ ngon như vậy tôi không nỡ.\" Anh dịu dàng nghiêng người xoa nhẹ lên đầu Sương Kha, sau đó giúp cô tháo dây an toàn.<br><br>Cô không biết anh ta vì sao tự nhiên đối với mình, lại dùng những lời lẽ ngọt ngào như vậy? Trạch Hoắc Hàn khuôn mặt rất nam tính, cười lên trông càng đẹp trai hơn, những lúc anh như vậy lại làm trái tim cô vô thức đập mạnh liên hồi.<br><br>Sương Kha không biết cảm giác này của mình là gì, cô rất sợ một khi đã yêu người đàn ông này, bản thân sẽ giống như một con ngốc bị tình yêu chi phối, hơn nữa bọn họ chỉ là quan hệ hợp đồng mà thôi, mỗi ngày cô đều luôn tự nhủ bản thân không được trầm luân vào cuộc tình không có kết quả tốt đẹp này làm gì, để rồi một ngày giống như mẹ, không thoát ra được khiến bản thân đau khổ.<br><br>\"Rầm.\" <br>Trạch Hoắc Hàn vừa vào tới cửa nhà không nhịn được vội vàng ôm ngang người Sương Kha lên, đi nhanh vào trong phòng.<br><br>\"Trạch tổng anh...\" <br>Sương Kha đang suy nghĩ lung tung không để ý đến biến đổi của Trạch Hoắc Hàn, nghe tiếng cửa đóng mạnh lại, bừng tỉnh thì đã bị anh ôm trên tay rồi.<br><br>Anh giống như một con sói đói khát lâu ngày, vừa đặt Sương Kha xuống giường, cả thân thể ngay sau đó đã đè xuống người cô, gấp gáp làm việc mà vừa rồi ở nhà hàng mình chưa thực hiện được.<br><br>Bàn tay anh giống như có ngọn lửa chạy dọc khắp cơ thể Sương Kha, đi tới đâu đều để lại dấu vết ửng đỏ trên người cô.<br><br><br>Cởi bỏ đi lớp quần áo bên ngoài vướng víu, thân thể vẫn còn đọng lại chút hồng hào chưa tan mùi rượu hiện lên trước mắt, một chân anh chen vào giữa tách rộng hai chân của cô ra, đem vật nóng hổi của mình đặt trước hang động âm u.<br><br>Chưa đến một phút sau, cả căn phòng vốn yên tĩnh bị những âm thanh ám muội của đôi nam nữ trên giường phá vỡ.<br><br>Trạch Hoắc Hàn cả người lấm tấm mồ hôi, chăm chỉ cày cuốc trên thân thể mịn màng của Sương Kha.<br><br>\"Trạch tổng đủ rồi.\" <br>Hai bên khóe mi cô chảy ra những dòng lệ lăn dài trên gò má, cầu xin anh tha cho mình, nhìn bên ngoài cửa sổ trời đã sẩm tối, cô nhớ rõ ràng lúc về nhà trời vẫn còn có tia nắng mà? Không biết đã qua bao nhiêu lần, Trạch Hoắc Hàn chiếm giữ lấy cô không chịu buông tha.<br><br>Trạch Hoắc Hàn phở không ra hơi hôn lên tai cô nói: \"Một chút nữa, chút nữa thôi.\" <br>Một chút nữa của anh là tới bao giờ? Lần trước anh cũng nói câu này rồi.<br><br>Cô thật sự không chịu nổi nữa rồi, rất mệt mỏi chỉ muốn đi ngủ thôi.<br><br>Lúc bầu trời đêm bao phủ lên cảnh vật xung quanh bên ngoài ô cửa sổ, là lúc Trạch Hoắc Hàn hài lòng ôm lấy người phụ nữ diễm lệ bên cạnh mình vào trong lòng, thì thầm những câu nói ngọt ngào: \"...Mong rằng tương lai chúng ta đều hạnh phúc.\".<br><br>"]