["<br>Cuộc đời giống như một giấc mộng, để rồi tới khi tỉnh mới giật mình nhận ra, tất cả mọi thứ đều đã không còn.<br><br>Dành trọn cả kiếp người để yêu một người, thứ nhận lại được chỉ là trái tim với những vết xước chằng chịt.<br><br>Sương Lan Nhuệ ngồi bệt xuống đất, tình đã hết giờ trong lòng thứ tồn tại duy nhất chính là sự căm hận.<br><br>\"Mẹ.\" Sương Kha ngồi bên cạnh mẹ gọi một hồi lâu nhưng không thấy bà trả lời, gương mặt trắng bệnh sợ hãi.<br><br>Đường Khiên định bám theo mẹ con cô suốt đời này sao? Đến bao giờ ông mới có thể buông tha, để chúng tôi được sống yên bình đây? Mỗi lần gặp ông ấy mẹ đều phát bệnh, một người vì yêu đến đau khổ, còn người kia lại nhẫn tâm đến đáng hận.<br><br>Ông ta sinh cô ra để hành hạ sao? Cả ngày chỉ biết có tiền, ngoài thứ đó ra ông ta có lúc nào là nhớ tới cô đâu.<br><br>Người ta nói hổ dữ không ăn thịt con, vậy ông ta là cái thứ gì vậy? Đến súc vật cũng không bằng.<br><br>Sương Lan Nhuệ nhắm mắt lại tự hứa với lòng mình đây là lần cuối, bà khóc vì những đau khổ trong quá khứ.<br><br><br>Bà đặt tay lên má Sương Kha, trên môi nở nụ cười nhẹ khẽ nói: <br>\"Tiểu Kha yên tâm mẹ không sao.\" <br>Sương Kha thấy mẹ vẫn khỏe mạnh hạnh phúc dâng trào trên môi: \"Cảm ơn mẹ, đã ở đây bên con.\" <br>Thật là quá tốt rồi, thêm lần này nữa cô không biết mình sẽ phải tiếp tục chờ đợi đến bao giờ nữa đây? Nếu gạt bỏ đi lương tâm tống được Đường Khiên vào tù với đứa con trai ngoan kia của ông ta thì thật quá tốt.<br><br>Tính ông ta cô biết, lần này chịu tay trắng rời đi, nhưng lần sau ông ta vẫn tới thôi, bao giờ đạt được mục đích may ra mới ở yên.<br><br>\"Tiểu Kha số tiền lớn kia con cho ông ta, con lấy ở đâu ra.\" Những người thuộc tầng lớp bình dân như bà, vài tỷ còn không thể có chứ nói gì đến 50 tỷ.<br><br>Sương Kha dù có phấn đấu nhiều hơn nữa cũng không thể kiếm ra được, bà chỉ sợ nó làm chuyện gì đó khiến bản thân mình chịu thiệt.<br><br>Vấn đề này Sương Kha không biết trả lời thế nào, việc cô đã từng làm tình nhân làm sao dám nói ra đây? Dù hiện tại cô ở bên anh với tư cách là bạn gái, nhưng vẫn không tránh được quá khứ trước đây.<br><br>\"Số tiền đó con mượn của anh Hoắc Hàn, con đang từ từ trả cho anh ấy.\" Sương Kha trong lòng thầm thở dài, cô đành phải nói dối mẹ vậy.<br><br>\"Tiểu Kha hai người yêu nhau tốt nhất đừng dính tới chuyện tiền bạc thì hơn, mẹ thật đáng trách khi không thể cho con ngẩng cao đầu.\" <br>Nhìn sơ qua Trạch Hoắc Hàn bà biết nó là người có tiền, nhưng không nghĩ lại giàu đến mức ấy.<br><br>Một khi đã mang nợ người nào đó, sao có tiếng nói được đây? Vợ chồng còn có so đo thiệt hơn huống chi chưa kết hôn.<br><br>\"Mẹ đứng lên đã, sàn nhà lạnh dễ bị cảm.\" Sương Kha lảng tránh sang chuyện khác, cô từ từ đỡ mẹ đi tới ghế sofa ngồi xuống.<br><br>\"Ở quê ông bà ngoại để lại cho mẹ mảnh đất, biết là không bán được bao nhiêu nhưng được ít nào hay ít đấy, lát mẹ gọi cho cậu con bảo nó tìm người bán đi.\" Bà Sương canh cánh trong lòng, nghĩ ngợi lên tiếng.<br><br>Sương Kha vội nói: \"Anh ấy rất tốt, chưa bao giờ nhắc tới chuyện này trước mặt con, chỗ đất đấy ông bà cho mẹ sao có thể bán đi được.\" <br>Cô thật muốn cắn lưỡi mình, sao lại mang nó đi hỏi Đường Khiên chứ? Để giờ đây mẹ phải bận lòng.<br><br>Sương Kha phải cố gắng lắm mới khiến mẹ thay đổi ý định bán đất, nhưng lại chẳng thể thay đổi mệt mỏi trong đầu bà.<br><br>...!<br><br>\"Ọe.\" <br>Sương Kha vừa đưa bàn chải đánh răng vào trong miệng, cảm giác buồn nôn dâng trào, làm cô cho ra hết những thứ mới ăn trong bụng ra ngoài.<br><br>Nôn xong, cả cơ thể Sương Kha như mất đi một phần sức lực, lảo đảo ra ngoài.<br><br>Cô đi tới gian bếp mở tủ lạnh lấy nhánh gừng nhỏ đập dập cho vào nồi, thêm chút nước lạnh rồi bật bếp nấu.<br><br>Cô cho rằng dạo gần đây có lẽ do thời tiết thay đổi, cơ thể chưa kịp thích ứng nên mới gây ra tình trạng này.<br><br>Sáng sớm mấy bác trong khu đã tới rủ mẹ cô ra ngoài tập văn nghệ, phải gần trưa mới về.<br><br>Một mình Sương Kha ở phòng có chút buồn chán, tự nhiên cô rất nhớ Trạch Hoắc Hàn, muốn nghe giọng nói của anh, nhưng lại sợ anh đang bận việc.<br><br>\"Ting...Ting.\" <br>Tiếng chuông điện thoại trong phòng ngủ vang lên, Sương Kha thấy nồi nước đã sôi liền tắt bếp, đi vào nhận điện thoại.<br><br>Sương Kha thấy người gọi là Trạch Hoắc Hàn gương mặt vui vẻ, đây có được gọi là tâm tư tương thông không nhỉ? <br>\"Em đang làm gì đấy?\" <br>\"Em đang nấu nước gừng.\" Sương Kha vừa nghe điện vừa quay lại phòng bếp, đổ nước ra cốc đưa lên miệng khẽ thổi.<br><br>Trạch Hoắc Hàn mới kết thúc cuộc họp liền lập tức gọi cho Sương Kha, anh mới chỉ đi công tác hai ngày mà cô đã bị bệnh rồi, anh đi tới cửa sổ nhìn ra bên ngoài trời, thật muốn trở về.<br><br><br>\"Anh gọi bác sĩ tới khám cho em.\" <br>\"Chỉ là cảm nhẹ do thời tiết thôi, em nghỉ ngơi chút sẽ ổn, không cần phiền vậy đâu.\" Nước ấm cộng với mùi vị cay nhẹ của gừng đi vào trong bụng, cô thấy dễ chịu hơn nhiều so so với lúc trước rồi.<br><br>Chỉ cảm chút mà gọi bác sĩ đến nhà khám, thì quá mắc bệnh tiểu thư rồi.<br><br>\"Em nhớ ăn uống đầy đủ, không được lười biếng bỏ bữa.\" Trạch Hoắc Hàn nghiêm giọng nhắc nhở bạn gái.<br><br>\"Vâng.\" <br>Nghe giọng Sương Kha nhỏ dần, Trạch Hoắc Hàn dịu dàng nói \"Anh nhớ em quá, biết làm sao đây?\" <br>Vài giờ không gặp còn nhớ nhung, chứ nói gì mấy ngày.<br><br>Nếu mọi thứ diễn ra tốt đẹp ngày mai anh trở về rồi, còn không sẽ phải sang tuần, mỗi giây mỗi phút mỗi giờ anh đều nhớ cô, không biết trải qua thế nào đây? <br>\"Em cũng nhớ anh.\" Nhớ cái ôm ấm áp, nhớ hơi thở, nụ cười mọi thứ của anh.<br><br>Xa anh cô mới nhận ra mình đã quá lệ thuộc vào anh ấy rồi..<br><br>"]