["<br>Sương Kha ngồi trong phòng làm việc, lơ đãng nhìn tấm thiệp mời sáng nay Từ Minh Ngọc tới đưa cho cô ở trên bàn.<br><br>Trong thiệp mời ghi là tiệc sinh nhật, nhưng theo cô nhớ, cô ta sinh tháng 12 cơ mà bây giờ mới là tháng 8 tổ chức sinh nhật trước có phải là sớm quá rồi không.<br><br>Nhìn cái chân mới đóng vẩy của mình, cô thật không muốn đi chút nào, mấy hôm nay cô toàn phải đeo dép lê đi làm, nhà Từ Minh Ngọc thuộc tầng lớp thượng lưu, khách mời đều là những người sang trọng, nếu cô ăn mặc không tốt thì lại bị nói là không nể mặt.<br><br>Buổi chiều cô tan ca sớm, trên đường trở về nhà ghé qua cửa hàng bán đồ đi tiệc, chọn lấy một chiếc đầm thiết kế đơn giản màu lam để mặc đi tham dự tiệc, trở về nhà trang điểm thêm chút là được, dù sao cũng là bữa tiệc của người ta không nên quá nổi bật làm gì.<br><br>Đứng trước cửa khách sạn, Sương Kha có chút cô đơn, cố nhịn xuống cảm giác khó chịu ở chân, bị thương của mình trong đôi giày cao gót đi về phía trước.<br><br>Cô gái trong bộ trang phục trễ vai màu đỏ, trên môi nở nụ cười tươi đi về chỗ Sương Kha đang đứng.<br><br>\"Sương Kha cảm ơn cậu đã tới, đi vào trong đây\".<br><br>\"Minh Ngọc chúc mừng sinh nhật cậu, quà bù cậu sau nhé.\" Vì vôi quá cô chưa có thời gian mua quà cho Từ Minh Ngọc, định vài hôm nữa sẽ đưa sau.<br><br>\"Không cần vội, dù sao hôm nay cũng không phải sinh nhật mình.\" Từ Minh Ngọc lời nói ra, trên khuôn mặt liền toát ra điểm khác lại, cầm lấy tay Sương Kha đi vào bên trong.<br><br>\"Cậu tự nhiên nhé, mình ra kia tiếp khách một chút.\" Từ Minh Ngọc đưa cho Sương Kha một ly rượu, rồi rời đi.<br><br><br>Cô cầm ly rượu trong tay, đưa lên miệng nhấp thử một ngụm nhỏ, nhìn xung quanh tất cả mọi người ở đây đều xa lạ đối với cô, chân cô hình như lại bị chảy máu rồi, cảm giác ẩm ướt dưới bàn chân truyền tới.<br><br>\"Xin chào tất cả các vị cảm ơn các vị hôm nay đã tới tham gia bữa tiệc nhỏ với gia đình chúng tôi\".<br><br>Đèn trong hội trường trợt mờ đi, trên sân khấu người đàn ông trung niên trên tay cầm ly rượu đỏ, đứng giữa mục lớn lên tiếng, nhìn ông ta, Sương Kha nhận ra đó là ba của Từ Minh Ngọc, hồi trước học đại học cô có gặp qua ông ấy vài lần.<br><br>\"Hôm nay ngoài tiệc chúc mừng Từ thị mới hoàn thành bước tiến mở rộng thị trường của mình, tôi còn muốn công bố thêm một sự kiện quan trọng nữa đó là con gái tôi Từ Minh Ngọc, sẽ cùng Doãn Nghị giám đốc tài chính của Từ thị tổ chức lễ đính hôn vào tháng tới, mong ngày hôm đó các vị tới cùng chung vui\".<br><br>Đính hôn, hóa ra đây là mục đích của Từ Minh Ngọc, tiệc sinh nhật chỉ là lời cô ta nói với cô mà thôi.<br><br>Không ngờ cô ta lại có thể trơ tráo tới vậy, không nói một lời cứ thế cùng bạn trai nghĩa của cô kết hôn.<br><br>Doãn Nghị ở trong phòng, nghe thấy lời ông Từ vừa nói, vẻ mặt kinh ngạc nhìn về phía Từ Minh Ngọc \"Minh Ngọc sao em không nói trước với anh hôm nay sẽ công bố chuyện này, anh đã nói chờ anh nói chuyện với Sương Kha, rồi công bố cũng chưa muộn mà\".<br><br>\"Doãn Nghị em đã nói hộ anh rồi\".<br><br>Chờ anh mở lời không biết tới bao giờ, hôm nay cô đã sắp xếp ổn thỏa rồi, chẳng cần mất công nói ra, Sương Kha kia là người tự trọng, nghe xong cậu ta sẽ hiểu mà tự rời xa Doãn Nghị.<br><br>Doãn Nghị khó hiểu: \"Ý của em là gì?\" <br>\"Em nói, cậu ta đã nghe thấy hết rồi, Doãn Nghị em chờ anh 3 năm rồi vẫn chưa đủ sao, em không muốn chờ nữa, em đã làm sai điều gì em cảm thấy mình không có lỗi gì với cậu ta hết, em yêu anh điều đó là sai sao?\" <br>Từ Minh Ngọc nói lớn, cô vốn là bạn thân của Sương Kha, cô cũng rất thật lòng đối tốt với cô ấy, nhưng từ khi gặp Doãn Nghị cô không biết từ lúc nào ánh mắt lại hướng về anh ấy, bất chấp tình bạn của bọn họ dùng mọi cách để ở bên anh ấy, lúc đầu chỉ nghĩ ở bên anh là tốt rồi nhưng sau khi có được cô lại muốn nhiều hơn.<br><br>Bọn họ chuyện gì cũng đã làm rồi, nhưng anh ấy lại không dứt khoát với Sương Kha.<br><br>\"Minh Ngọc anh chỉ muốn nói trước với cô ấy một câu thôi, ít nhất cũng muốn chia tay trong yên bình, anh không muốn tình yêu của chúng ta có sự oán hận từ cô ấy\".<br><br>\"Choang.\" <br>Sương Kha đi được vài bước chân, tự nhiên cả người đứng không vững, ngã vào bàn đặt ly rượu trước mặt, khiến ly trên bàn lần lượt rơi xuống đất, rượu trong ly cứ thế bắn tung tóe, bắn lên cả trên người của cô.<br><br>Tự nhìn lại mình, sao tự nhiên cô lại chật vật thế này, xung quanh những ánh mắt đổ dồn lên người cô.<br><br>\"Sương Kha em không sao chứ?\" Doãn Nghị chạy ra thấy Sương Kha đang ngồi dưới đất, định tới xem nhưng bị bàn tay của Từ Minh Ngọc giữ lại.<br><br>Từ Minh Ngọc nhìn về phía Sương Kha, thấy cô ấy đang ngồi dưới nền nhà xung quanh là ly rơi vỡ và nước rượu lênh láng: \"Doãn Nghị, chúng ta vừa công bố xong, giờ anh tới đỡ cô ấy sẽ gây lời dị nghị\".<br><br><br>\"Nhưng mà\".<br><br>Doãn Nghị trong ánh mắt rất muốn tới bên cạnh ôm lấy Sương Kha.<br><br>\"Anh ở đây để em.\" Từ Minh Ngọc thả tay Doãn Nghị ra đi tới, giữ chừng thấy một người nhanh chóng bước tới chỗ Sương Kha liền đứng lại.<br><br>\"Sao lúc nào cô cũng hấp tấp như vậy, có bị thương ở đâu không?\" Trạch Hoắc Hàn cởi áo khoác trên người ra, đi tới khoác lên người Sương Kha, ngồi xuống nhìn xem cô có bị thương ở đâu không.<br><br>Sương Kha lắc đầu: \"Tôi không có bị thương, nhưng mà chỗ hôm trước bị mảnh sành cắm hình như lại bung ra rồi\".<br><br>Trạch Hoắc Hàn liếc mắt nhìn về phía chân của cô xem thử, nhìn thấy đôi giày cao gót trên chân cô liền nhíu mày: \"Đáng đời\".<br><br>Miệng thì mắng vậy, nhưng anh lại tiến đến ôm lấy Sương Kha bế lên.<br><br>\"Này.\" Sương Kha ngại ánh mắt của người xung quanh xấu hổ, muốn anh bỏ mình xuống.<br><br>\"Cô định ngồi đấy cả đêm à?\" Nhìn cô không nguyện ý, bàn tay đặt trên eo Sương Kha liền bóp mạnh.<br><br>Sương Kha ôm chặt lấy cổ Trạch Hoắc Hàn, đầu tựa vào ngực anh, quên đi cảm giác xấu hổ lúc này.<br><br>\"Anh định đưa cô ấy đi đâu?\" <br>Lúc đi qua đôi nam nữ kia, Trạch Hoắc Hàn kiền bị cánh tay của người đàn ông giữ lại <br>\"Đó là việc của tôi, nếu anh để ý cô ấy đã không cần tôi ra tay rồi\".<br><br><br>Trạch Hoắc Hàn nhìn người đàn ông quan sát, nhìn đến cô gái bên cạnh anh ta liền nhếch miệng khinh bỉ.<br><br>\"Doãn Nghị, anh sao vậy, mọi người đang nhìn rồi, bọn họ chắc là quen nhau đấy, anh để anh ta đi đi\".<br><br>Từ Minh Ngọc thấy hành động của Doãn Nghị vẻ mặt không vui, đưa tay giữ lại cánh tay kia của anh ta.<br><br>Trạch Hoắc Hàn quét qua gương mặt của người đàn ông kia, sắc mặt lạnh lùng, ôm Sương Kha đi ra khỏi buổi tiệc.<br><br>\"Đau lòng đến không tiếc làm bị thương bản thân ư?\" Anh nhìn Sương Kha cả người ướt nhem, thu mình trong chiếc áo khoắc rộng của anh.<br><br>Sương Kha mệt mỏi: \"Tôi chỉ là đứng không vững mà thôi\".<br><br>Anh nhìn cô như thể cô đang nói dối vậy, nhìn một lúc lâu mới chậm chạm lái xe rời khỏi khách sạn, nếu hôm nay anh không ở gần đó, không vừa vặn nhìn thấy cô, liệu rằng cô gái này sẽ làm thế nào? Ngây ngốc ngồi đó để làm trò cười cho người khác sao.<br><br>Cô thực sự không đau lòng gì cả, chỉ là cảm thấy nhục nhã khi bị người khác tính kế mà thôi.<br><br>\"Biết đeo chân sẽ đau sao cô còn cố gắng mang giày cao gót làm gì?\" Trạch Hoắc Hàn vu vơ nói.<br><br>Cô không nghe rõ lời vừa rồi, nhìn sang anh, thấy anh vẫn đang tập trung lái xe, không có biểu hiện gì là đang nói chuyện với cô cả, trên người mùi rượu nồng xộc vào mũi, tự nhiên cô có cảm giác đầu quay cuồng..<br><br>"]