["<br>\"Chào buổi sáng.\" Trạch Hoắc Hàn thấy Sương Kha mở mắt liền cúi xuống hôn cô, bàn tay cũng bắt đầu không yên phận lần theo vạt áo cô tiến vào bên trong.<br><br>\"Muốn giảm cân không?\" môi anh rời khỏi môi Sương Kha, ghé vào bên tai cô thì thầm.<br><br>Sương Kha mới vừa tỉnh dậy đã bị anh ta hôn có chút phản ứng không kịp, cái gì mà giảm cân, cô không hiểu lời anh ta nói.<br><br>\"Trạch tổng anh không đi làm sao?\" <br>Nhìn Trạch Hoắc Hàn tự cởi áo của anh ta, rồi tiện tay cởi luôn áo cho cô, tự hỏi anh ta uống phải thuốc gì mà hôm nay tinh lực dư thừa như vậy.<br><br>\"Không vội\".<br><br>Trạch Hoắc Hàn giọng khàn đặc ngẩng đầu lên nhìn cô, nói xong cúi xuống tiếp tục làm việc dở dang vừa rồi.<br><br>\"Này nhưng tôi vội\".<br><br>\"Yên tâm một lúc nữa là xong\".<br><br><br>Cuối cùng cô đã hiểu lời anh ta nói giúp cô giảm cân là gì, Sương Kha nhìn đồng hồ trên bàn còn 30 phút nữa là cô đi muộn, nhưng giờ anh ta vẫn chưa xong, nghĩ tới tiền lương tiền thưởng tháng này bỗng chốc bị hao hụt lòng cô có chút ai oán nhìn người đàn ông đang bận rộn nào đó, haizz ai bảo cô nợ tiền anh ta chứ.<br><br>Cô đứng trước gương nhìn trên cổ mình toàn dấu hôn mà anh ta vừa để lại, không quan tâm Trạch Hoắc Hàn còn đang đứng trước mặt, cởi luôn chiếc áo cổ tròn trước mặt anh ta, đến tủ tìm chiếc áo sơ mi cao cổ mặc vào.<br><br>\"Tôi đưa cô đi làm.\" <br>Trạch Hoắc Hàn tâm trạng thỏa mái, nhìn vẻ mặt ai oán của cô, tốt bụng lên tiếng.<br><br>Trên danh nghĩa cô cùng anh ta giao dịch, nhưng ngoài chuyện kia ra thì những thứ khác không thay đổi, anh ta cũng không ép cô phải làm thế này thế kia, tính cách của cô khi ở trước mặt anh ta không tốt, anh ta cũng không để ý.<br><br>Làm tình nhân của Trạch Hoắc Hàn có lẽ cũng không đến lỗi khổ sở như cô đã nghĩ.<br><br>\"Dừng ở đây hay tới trước cổng công ty cô\".<br><br>Trạch Hoắc Hàn lái xe đưa Sương Kha tới công ty, thấy nơi cô làm việc ở ngay trước mặt, liền hỏi.<br><br>\"Trạch tổng tôi không ngại người khác để ý đâu, nếu anh sợ vậy để tôi xuống ở đây đi\".<br><br>\"Cô không ngại thì tôi ngại gì chứ?\" <br>Vì câu nói đó mà chiếc xe của Trạch Hoắc Hàn nghênh ngang đỗ luôn ở trước cửa vào Công ty niệm thời, Sương Kha nhìn liếc nhìn người nào đó biến cô trở thành tâm điểm chú ý của mọi người, vẻ mặt không được tự nhiên bước xuống xe.<br><br>......!<br>\"Sương Kha đây là hồ sơ dự án mới cô xem qua đi, rồi tí nữa đi cùng tôi tới gặp bên chủ đầu tư bàn bạc.\" <br>Giám đốc Hứa đi tới bàn làm việc của Sương Kha, đưa cho cô một tập tài liệu.<br><br>\"Vâng sếp Hứa, em hiểu rồi.\" <br>Cô cầm lấy tập tài liệu giở ra xem: \"Công ty Tín Minh.\" đây không phải công ty của nhà Từ Minh Ngọc à, đừng có nói tí tới nơi người tiếp cô sẽ là cô ta hoặc Doãn Nghị nhé, nếu như vậy không biết gặp cô sau vụ hôm qua bọn họ sẽ có thái độ thế nào đây.<br><br>Sương Kha nhìn người đàn ông trước mặt thì ra cô đã nghĩ nhiều rồi, người tiếp cô chỉ là giám đốc bộ phận nhỏ của công ty Tín Minh mà thôi, anh ta cùng Giám đốc Hứa trao đổi vài điều kiện hợp tác, còn về mục thiết kế công trình thì, anh ta nói chờ bên cô gửi bản phác họa chi tiết xong, sếp tổng bọn họ mới trực tiếp gặp mặt.<br><br><br>\"Giám đốc Hứa, cô Sương, hợp tác vui vẻ\".<br><br>\"Cảm ơn anh hợp tác vui vẻ\".<br><br>Cuộc trò chuyện diễn ra khá nhanh chóng chưa tới nửa tiếng đồng hồ đã xong, đến Giám đốc Hứa còn bất ngờ vì độ hời hợt của quý công ty đây.<br><br>\"Tôi thấy bọn họ quá không tôn trọng chúng ta rồi, cô xem Trạch thị ấy người ta là sếp tổng đích thân tiếp đón, tôi hiểu sao công ty bọn họ mãi không phát triển bằng người khác rồi\".<br><br>Sương Kha nghe Giám đốc Hứa nói cũng chỉ biết cười mà thôi \"Nhà là của bọn họ, ai tiếp thì tiếp chúng ta hoàn thành công trình ăn hoa hồng là được, Giám đốc Hứa anh nghĩ nhiều làm gì\".<br><br>\"Sương Kha, có thể cho anh chút thời gian được không?\" <br>Doãn Nghị bỗng từ đâu chạy tới, có vẻ như anh ta cố tình chờ cô ở đây thì phải.<br><br>\"Được thôi.\" Sương Kha quay sang nói với Giám đốc Hứa bảo anh ấy về trước, còn mình theo Doãn Nghị ra quán cafe gần công ty nói chuyện.<br><br>\"Chuyện hôm trước anh thực sự không biết, Minh Ngọc cô ấy..<br><br>\" Doãn Nghị nói đến đây đoạn sau tự nhiên ấp úng, anh ta không biết phải nói thế nào với cô.<br><br>\"Chuyện hôm trước Doãn Nghị có thể là anh không biết, nhưng anh cùng cô ta sau lưng tôi vụng trộm anh cũng đừng nói mình không biết nhé\".<br><br><br>Cô nghe những gì anh ta nói, cảm thấy thật buồn cười, giờ cô thật mông lung, không biết mục đích anh ta gọi cô ra đây là gì nữa.<br><br>\"Sương Kha từ trước tới nay anh đối với em đều thật lòng, Minh Ngọc cô ấy quá tốt với anh, trong lúc nhất thời anh đã yếu lòng.\" Doãn Nghị đưa tay về phía trước nắm lấy bàn tay Sương Kha.<br><br>\"Doãn Nghị nếu anh chịu nói một lời xin lỗi, có lẽ tôi còn chút hảo cảm về anh, nhưng những lời vừa rồi anh nói ra tôi thấy thật khinh bỉ, trước đây còn nghĩ anh hiền lành chất phát, hóa ra tôi đã lầm.\" <br>Cô giật tay mình ra khỏi tay anh ta, người đàn ông này không biết từ lúc nào lại thay đổi nhiều đến vậy, chàng trai mỗi khi đến gần cô liền đỏ mặt ngại ngùng 5 năm về trước hóa ra chỉ còn là hồi ức mà thôi.<br><br>\"Sương Kha, anh không muốn làm em tổn thương\".<br><br>\"Nhưng anh đã làm rồi\" Nếu tối hôm đó anh ta tới, thì bây giờ không biết cô sẽ đau lòng thế nào? Nguyện trao tất thảy cho một người đàn ông lại bị anh ta đâm sau lưng, thật may cô và anh ta chưa kết hôn nếu không cuộc đời của cô cũng như mẹ lần nữa cùng chung số phận.<br><br>\"Doãn Nghị tôi cũng có lỗi với anh, nhưng lỗi lầm của chúng ta là khác nhau, anh từ lâu đã không chung thủy với tôi, quá khứ của tôi anh biết nhưng anh vẫn nhẫn tâm sát muối lên vết thương ấy một lần nữa.\" <br>Sương Kha mệt mỏi đứng lên rời đi, một người bạn trai như Doãn Nghị cô không tiếc, một người bạn như Từ Minh Ngọc cô càng không tiếc nuối, thật cầu chúc hai người vui vẻ hạnh phúc sớm sinh quý tử chết không đầu thai.<br><br>Doãn Nghị ngồi lặng yên tại chỗ, trong đầu vẫn còn lời nói của Sương Kha bên tai, đúng là anh là làm cô ấy tổn thương, nhưng so với danh vọng địa vị anh càng muốn hơn..<br><br>"]