["<br>Rời khỏi công ty bất động sản Trạch Thị, Sương Kha ngồi trên xe taxi, đầu dựa vào ghế ánh mắt chăm chú nhìn ngắm cảnh vật bên ngoài qua ô cửa kính nhỏ.<br><br>Một người từng ở bên bỗng trở nên xa lạ, gặp nhau lại chẳng thể cho nhau một lời chào, hay câu hỏi thăm sức khỏe.<br><br>Sương Kha nhớ tới vừa rồi gặp Trạch Hoắc Hàn ở trong thang máy, tuy chỉ là thoáng qua, nhưng cô có thể cảm nhận được ở anh có điểm gì đó rất khác lạ.<br><br>So với trước kia anh có vẻ tiều tụy đi nhiều, sắc mặt cũng không được tốt, dù anh ghét cô thậm chí là coi như người dưng cô cũng không oán trách nửa lời, chỉ cần anh sống tốt, khỏe mạnh thế là đủ.<br><br>Nhưng sao anh lại không biết chăm sóc bản thân như vậy? Để bản thân mình phải chịu mệt mỏi.<br><br>Sương Kha về tới nhà, quần áo cũng chẳng muốn thay, cả người nằm sấp trên giường, mặt vùi sâu vào trong gối.<br><br>Làm sao để có thể gạt bỏ mọi thứ ra khỏi đầu đây? Hết thứ này tới thứ khác, thật sự nó đã không còn chỗ để chứa nữa rồi.<br><br>Hết đêm này tới đêm khác cô đều không sao ngủ ngon giấc, nhiều đêm dài thức trắng, những đoạn kí ức hiện ra trước mắt.<br><br>Cô cũng rất muốn giống như người khác có thể vô tư, gạt bỏ tất cả mọi thứ xung quanh mà sống thật với cảm xúc của mình.<br><br>Nhưng khi bình tĩnh lại cô lại nhận ra bản thân mình quá yếu đuối, không đủ dũng cảm đi trên con đường đầy chông gai, mỗi một bước đi là lại thêm một lần đôi chân chịu tổn thương.<br><br>Không phải mỗi người đều có cách sống riêng của mình sao, chọn đi con đường bằng phẳng thì có gì sai? Trái tim đau đớn một thời gian có thể sẽ lành lại, còn hơn để cả đời chịu ánh mắt miệt thị khinh bỉ của người khác.<br><br>Chẳng cần nghĩ cô cũng biết, cánh cửa nhà họ Trạch đâu dễ để cô bước vào.<br><br> <br>Trịnh Lâm Viên từng nói cô ta vì mẹ Trạch Hoắc Hàn nên mới phải rời xa anh một khoảng thời gian, đủ để biết tiêu chuẩn chọn con dâu của gia đình thượng lưu cao cỡ nào.<br><br>\"Ting...Ting.\" <br>Từng hồi chuông điện thoại kéo dài vang lên, Sương Kha uể oải ngồi dậy, nghiêng người với lấy chiếc túi xách ở trên mặt tủ đầu giường, nhìn dãy số xa lạ cô do dự không muốn bắt máy.<br><br>Đầu dây bên kia cũng rất kiên nhẫn chờ đợi, hồi lâu vẫn chưa chịu bỏ cuộc.<br><br>Trong lòng Sương Kha dường như có cái gì đó thôi thúc, muốn cô nhân cuộc gọi tới này.<br><br>Sương Kha thở dài nhấn nút nghe: \"Alo xin hỏi là ai đấy ạ.\" <br>\"Cô Sương xin lỗi đã làm phiền cô, tôi là Trần Hạo thư ký riêng của Trạch tổng.\" <br>Sương Kha nghe người trong điện thoại nhắc tới Trạch Hoắc Hàn, không hiểu vì sao tim cô lại đập nhanh đến thế, cảm giác lo lắng dâng lên, sợ từ chỗ thư ký Trần nghe được tin tức không tốt về anh.<br><br>Thấy Sương Kha vẫn giữ im lặng, Trần Hạo mất kiên nhẫn tiếp tục lên tiếng: <br>\"Thật sự xin lỗi nhưng tôi không còn cách nào khác, Trạch tổng mấy hôm nay bị bệnh rất nặng, dù có khuyên thế nào đi nữa anh ấy cũng không chịu tới bệnh viện.\" <br>Sau khi gặp mặt Sương Kha ở thang máy, về tới nhà Trạch Hoắc Hàn liền sốt cao, đến giờ vẫn chưa có dấu hiệu thuyên giảm thậm chí còn nặng hơn, bảo đưa anh ta bệnh viện thì anh ta vẫn khăng khăng như cũ bảo mình \"không sao\".<br><br>Muốn chữa bệnh cần phải tìm nguyên nhân gây bệnh, Trần Hạo thấy mình chẳng qua cũng chỉ là thư ký mà thôi, đâu phải người ông chủ thương yêu đâu, một lời người trong lòng còn hơn nghìn lần lời anh nói.<br><br>Cô biết khuyên thế nào đây? Bọn họ đã kết thúc rồi, hơn nữa khi đó người nói ra những câu tuyệt tình cũng là cô, giờ lại chủ động gọi, liệu anh ấy có nghe máy không? <br>\"Thư ký Trần anh cũng biết mà, bọn tôi đã...\" <br>\"Cô Sương mong cô giúp đỡ.\" Trần Hạo nhanh chóng nói rồi ngắt máy.<br><br>Việc anh làm cho Trạch Hoắc Hàn chỉ có thế này thôi, còn lại phải xem duyên phận của bọn họ rồi.<br><br><br>Sương Kha nghe tiếng \"Tut tut\" ở đầu dây bên kia, khuôn mặt hiện lên vẻ rầu rĩ.<br><br>Cô cầm chiếc điện thoại trên tay đi đi lại lại trong phòng, đắn đo suy nghĩ, cuối cùng đè xuống sĩ diện gọi điện cho Trạch Hoắc Hàn.<br><br>Gọi mãi nhưng giọng nói cô muốn nghe lại chẳng thấy đâu, Sương Kha càng thêm gấp gáp: \"Sao lại không nghe máy?\" <br>Có khi nào anh ấy đau quá ngất đi rồi không? Trong lòng cô bỗng nghĩ tới điều gì đó khiến bản thân giật mình hoảng sợ, cầm lấy điện thoại tiếp tục nhấn số gọi cho anh, nhưng đầu dây bên kia chỉ nghe thấy những âm thanh kéo dài rồi im lặng, cô nhấn thêm vài lần nữa nhưng vẫn như lần đầu.<br><br>Sương Kha chạy vào trong phòng cầm lấy túi xách muốn đi tới nhà Trạch Hoắc Hàn, bàn tay đang khóa cửa của cô chợt dừng lại, cô nhận ra một vấn đề cực kỳ nghiêm trọng, chính là cô không biết địa chỉ nhà anh ở đâu.<br><br>Cô chỉ biết Trạch Hoắc Hàn không sống cùng bố mẹ, còn lại anh ở chỗ nào thì cô không rõ.<br><br>Sương Kha cười ngượng lấy điện thoại từ trong túi xách ra gọi lại số vừa rồi.<br><br>Sương Kha lẩm bẩm lại một lần, ghi nhớ địa chỉ mà Trần Hạo vừa nói cho mình, lúc này mới yên tâm đi xuống dưới bắt xe.<br><br>\"Taxi.\" <br>Sương Kha ra đường vẫy một chiếc taxi trên đường, nhưng giờ này sao có thể như ban ngày, những chiếc taxi đều đã đủ khách không còn có chỗ cho cô ngồi lên.<br><br>Lòng càng lo lắng, càng vội vàng bất an, chân tay cô không ngừng run rẩy, liên tục giơ tay ra vẫy xe, cuối cùng sau bao nhiêu lâu chờ đợi cũng có một chiếc dừng lại bên cạnh cô.<br><br>Sương Kha nhanh chóng mở cửa xe ngồi lên.<br><br>\"Bác ơi cho cháu đến tòa A, khu căn hộ cao cấp.\" <br><br>\"Bác ơi có thể đi nhanh một chút nữa không?\" <br>Sương Kha nhìn con đường phía trước cảm giác từ điểm xuất phát tới giờ đi chưa được bao xa, liền hối thúc tài xế.<br><br>\"Cô gái, tôi đi tốc độ thế này là vừa rồi, nhanh nữa là phạm luật đấy.\" <br>Bác tài đồng hồ tốc độ trước mặt, ông bây giờ còn đi nhanh hơn so với mọi ngày, thế mà lại có người chê ông đi chậm.<br><br>Nhanh hơn nữa chỉ có thể vào đồn công an nộp phạt thôi.<br><br>\"Cảm ơn bác.\" Sương Kha trả tiền cho tài xế, mở cửa xuống xe, gấp gáp chạy vào thang máy.<br><br>Đứng trước cửa căn hộ Trạch Hoắc Hàn đang ở, tay Sương Kha khẽ run nhấn chuông cửa.<br><br>\"Tingtoong.\" <br>\"Tingtoong.\" <br>Trạch Hoắc Hàn nằm trên giường, cả người ướt đẫm mồ hôi, mơ hồ nghe thấy tiếng chuông cửa, nhưng lại chẳng thể bước được xuống giường.<br><br>Đầu óc giống như bị chiếc búa gõ mạnh lên, đau nhức khó chịu, Trạch Hoắc Hàn vẫn luôn nghĩ cơ thể anh rất khỏe mạnh, không ngờ lại có lúc yếu ớt đến chán ghét như vậy.<br><br>Nhấn mãi không thấy Trạch Hoắc Hàn ra mở cửa, bàn tay cô di chuyển sang chỗ nhấn mật khẩu.<br><br>Đây là Trần Hạo nói cho cô biết, nhưng cô không muốn tự tiện vào nhà người khác mà chưa được cho phép, ngày trước anh đâu có muốn cho cô tới đây.<br><br>\"Cạch.\" <br>Vì lo lắng Trạch Hoắc Hàn cô mới phải dùng cách này, sau khi nhấn mật khẩu xong.<br><br>Sương Kha đẩy cánh cửa ra đi vào.<br><br>Bên trong nhà đèn điện sáng trưng, chỉ duy nhất bóng dáng Trạch Hoắc Hàn là không thấy đâu.<br><br> <br>Căn hộ này rất sang trọng, thuộc kiểu hai tầng rộng rãi thoáng mát, bên dưới là phòng tiếp khách và bàn bếp nấu cơm.<br><br>Sương Kha ngẩng mặt nhìn lên trên tầng, khác với dáng vẻ vội vàng vừa rồi, lúc này dưới chân cô như bị nam châm hút lấy, khó khăn bước đi.<br><br>Theo trực giác, Sương Kha mở cửa đi vào căn phòng nằm gần nhất với cầu thang, khác với những nơi khác, căn phòng này rất tối chẳng nhìn thấy gì cả, cô tìm kiếm công tắc mở đèn trên tường nhưng mãi không thấy đâu, định quay người đi ra thì nghe thấy tiếng động ở phía xa.<br><br>Sương Kha lấy điện thoại ra bật đèn pin soi về nơi phát ra tiếng động, thì thấy ở đó có một chiếc giường lớn, chiếc chăn màu đen nhô cao, phủ kín người trên đó.<br><br>\"Anh bị ốm rồi, đi cùng em tới bệnh viện.\" Sương Kha cẩn thận vén chăn xuống dưới để lộ khuôn mặt Trạch Hoắc Hàn đang nhăn nhó, cô đưa tay đặt xuống trán anh, thấy nó nóng ran như lửa, cô hoảng hốt muốn đỡ anh dậy.<br><br>Bên tai Trạch Hoắc Hàn nghe thấy tiếng Sương Kha, anh nghĩ mình nhớ cô quá nên bị ảo giác luôn rồi.<br><br>Người phụ nữ lạnh lùng tuyệt tình đó, dù gặp anh cũng coi như vô hình sao lại có thể tới đây được chứ.<br><br>Nhưng dù là ảo giác anh vẫn muốn được chạm vào cô, Trạch Hoắc Hàn nheo mắt thông qua ánh đèn mờ nhạt, giơ tay ra sờ lên gương mặt cô.<br><br>Tay anh đặt lên má cô, cảm giác trên tay truyền tới sao lại chân thực tới vậy? <br>\"Tách.\" Trạch Hoắc Hàn ngỡ ngàng vội búng tay, căn phòng tự nhiên bừng sáng.<br><br>Khuôn mặt Sương Kha ngay trong tầm, thì ra mọi thứ không phải là mơ.<br><br>\"Hoắc Hàn.\" Ánh sáng tới quá đột ngột làm cô không kịp thích ứng, nhắm chặt mắt lại vài giây sau mới từ từ mở ra, nhỏ giọng gọi tên anh.<br><br>**************** <br>Chúc mọi người có một ngày 8/3 thật vui vẻ, hạnh phúc bên gia đình và người thương.<br><br>????????????????.<br><br>"]