["<br>Trịnh Lâm Viên trong suốt quá trình tham gia cuộc họp, đôi mắt đều hướng về người đàn ông đang ngồi ở vị trí chủ tọa.<br><br>Trạch Hoắc Hàn từ lúc bước vào phòng họp đến giờ, trên gương mặt anh đều mang theo vẻ âu sầu.<br><br>Cô chưa bao giờ nghĩ tới, một người đàn ông kiêu ngạo như Trạch Hoắc Hàn, lại có cái dáng vẻ chán chường tới vậy.<br><br>Gần đây anh gặp phải chuyện gì không vui sao? Trịnh Lâm Viên tưởng rằng bản thân rất hiểu người đàn ông này, nhưng hóa ra cô đã đánh giá bản thân mình quá cao rồi.<br><br>Trên môi Trịnh Lâm Viên khẽ nở nụ cười tự giễu, không phải anh cùng người phụ nữ kia đang rất tốt sao? Đáng ra phải vui vẻ mới đúng, hay là giữa anh ấy và cô ta có vấn đề gì? Suy nghĩ này khiến chính cô cũng phải giật mình hoảng sợ, phải yêu một người đến thế nào, mới có thể vì người đó đánh mất đi chính bản thân mình? <br>Mong rằng mọi lo lắng này của cô đều không có thật, tình cảm mà Trạch Hoắc Hàn dành cho người phụ nữ sẽ có giới hạn nhất định, sẽ không vì cô ta mà thay đổi nguyên tắc do chính anh đã đặt ra.<br><br>Trạch Hoắc Hàn suốt cả quá trình chỉ im lặng ngồi đó, trong lòng không ngừng nghĩ về người phụ nữ lạnh lùng, vô tâm Sương Kha.<br><br>Anh luôn vạch ra ranh giới rõ ràng giữa công việc và tình cảm, nhưng cho dù có cố gắng thế nào đi chăng nữa, vẫn chẳng thể tự chủ được trái tim mình.<br><br>\"Tan họp đi.\" Trạch Hoắc Hàn nói xong đứng lên rời khỏi phòng họp, vốn tâm trạng đã không được tốt, sau khi nghe xong những lời phát biểu sáo rỗng của các phòng ban, càng thêm mệt mỏi.<br><br><br>Nếu không tan họp sớm, sợ rằng với tâm trạng hiện giờ của mình, ngày mai bộ phận nhân sự lại phải bận rộn tuyển người mới.<br><br>Bỗng nhiên có tiếng nói lạnh nhạt vang lên, cắt ngang mọi suy tư trong đầu Trịnh Lâm Viên, khi cô hồi tỉnh lại người kia đã dần biến mất khỏi tầm mắt.<br><br>Đã rất lâu rồi, cô chưa cùng Trạch Hoắc Hàn nói chuyện, kế hoạch mà cô chuẩn bị liệu có nên thực hiện hay không? Đầu óc Trịnh Lâm Viên hiện tại rất phức tạp, trong đầu phân chia thành hai luồng suy nghĩ trái ngược nhau.<br><br>Lo lắng nếu như mọi chuyện không như ý, có phải hay không đến nhìn anh từ xa cũng khó có thể.<br><br>\"Trưởng phòng Trịnh, tam họp rồi đi thôi.\" Cô gái Trợ lý sau khi thu dọn đồ đạc xong, ra đến cửa định đưa tay tắt công tắc điện, mới để ý thấy Trịnh Lâm Viên vẫn ngồi đó, có lòng nhắc nhở.<br><br>Trịnh Lâm Viên ngại ngùng nói với cô trợ lý: \"Làm phiền cô rồi.\" Cầm lấy tài liệu trên bàn, nhanh chóng rời đi.<br><br>\"Trạch tổng thuốc anh cần.\" Trần Hạo đặt hộp thuốc trong tay xuống trước mặt Trạch Hoắc Hàn.<br><br>\"Tất cả lịch trình chiều nay, cậu chuyển sang ngày khác đi.\" Trạch Hoắc Hàn sau khi uống xong thuốc, ngả người ra sau thành ghế nhắm mắt nghỉ ngơi.<br><br>\"Trạch tổng, tôi thấy anh vẫn nên đi tới bệnh viện khám thì tốt hơn.\" Nhìn sắc mặt Trạch Hoắc Hàn, Trần Hạo lo lắng nhắc nhở.<br><br>\"Không cần phải phiền như vậy, cậu ra ngoài làm việc đi!\" <br>Trạch Hoắc Hàn bị cơn đau đầu hành hạ đến lỗi mặt tái cả đi, nhưng vẫn cố chấp không chịu tới bệnh viện, anh cho rằng sức khỏe mình rất tốt, do mấy hôm nay thường xuyên mất ngủ mới sinh ra tình trạng này, nghỉ ngơi hợp lý sẽ khá hơn thôi.<br><br>Trần Hạo biết mình không thể khuyên nổi Trạch Hoắc Hàn, thở dài lắc đầu nhẹ bước đi ra khỏi phòng.<br><br>Nghe tiếng đóng cửa, đôi mắt Trạch Hoắc Hàn từ từ mở ra, đứng dậy đi tới bên cửa sổ nhìn ra bên ngoài.<br><br>Từ sau lần ở khách sạn đã nửa tháng trôi qua anh chưa hề gặp lại Sương Kha lần nào.<br><br>Mặc dù rất nhớ cô ấy, lại chẳng thể dũng cảm tới trước mặt cô.<br><br><br>Trạch Hoắc Hàn chưa bao giờ nghĩ tới, bản thân khi xa vào lưới tình lại thay đổi nhiều đến thế.<br><br>Đi níu kéo một người không muốn ở bên cạnh mình, biến bản thân thành kẻ hèn mọn đáng thương.<br><br>...!<br>Lưu Ly nhìn người bên cạnh vẫn đang chăm chú nhìn vào máy tính, đặt tay lên vai Sương Kha: \"Chị Sương Kha tan làm thôi.\" <br>Sương Kha dừng lại động tác: \"Lưu Ly em về trước đi, chị sửa xong bản vẽ này rồi về.\" <br>\"Vậy mai gặp lại chị.\" Lưu Ly lát nữa còn có việc cần làm, vội vàng chào Sương Kha.<br><br>\"Mai gặp.\" Lời Sương Kha nói ra đã không còn người nghe nữa, trong phòng chỉ duy nhất mình cô ngồi đó làm bạn với đống máy tính.<br><br>Liếc qua đồng hồ để bàn, rồi lại nhìn bản vẽ trên máy tính, phải mất hai tiếng nữa cô mới sửa xong, chuyến xe buýt cuối ngày đến bệnh viện còn năm phút nữa là qua trạm, tối nay có lẽ cô không tới thăm mẹ được rồi.<br><br>Hôm qua Sương Kha vào bệnh viện, bác sĩ Trần có nói tình trạng của mẹ gần đây tiến triển rất tốt, khả năng bình phục sớm hơn dự tính, điều đó làm cô rất vui mừng, trong lòng như trút được một phần âu lo.<br><br>Chỉ cần mẹ khỏi bệnh là tốt rồi, Sương Kha chẳng mong cầu điều gì hơn thế nữa.<br><br>Con người không nên quá tham lam, vì bà cô nguyện đánh đổi tất cả mọi thứ, kể cả hạnh phúc đời mình.<br><br>Lúc Sương Kha hoàn thành công việc, bên ngoài đã bị bao phủ bởi bóng đêm tĩnh mịch.<br><br><br>Đứng giữa phố xá đông đúc xe cộ qua lại, bờ vai nhỏ bé lại cô đơn tới vậy.<br><br>Phía bên kia đường có một đôi mắt mang theo bao niềm nhớ nhung, chăm chú dõi theo từng bước chân của cô.<br><br>Trạch Hoắc Hàn không kiềm chế được lòng mình, sớm đã đỗ xe trước cửa công ty nơi Sương Kha làm việc, dặn lòng chỉ cần ở xa nhìn cô một chút thôi, chờ đợi cả buổi chiều cuối cùng cũng thấy được bóng dáng người trong lòng.<br><br>Nhưng nhìn thấy rồi thì sao? Tâm trạng anh có thỏa mái hơn không? Ai có thể thấu, anh đã phải gắng gượng kiềm chế bản thân đến nhường nào, mới không mở cửa xe ra chạy tới ôm lấy cô ấy.<br><br>Sương Kha giống như làn sương mỏng manh, Trạch Hoắc Hàn chỉ có thể nhìn, bởi một khi anh chạm vào sợ rằng cô sẽ tan biến mất.<br><br>Yêu một người là không thể đến gần là cảm giác như thế nào? Giờ anh đã thấu hiểu.<br><br>\"Sương Kha nếu anh biết sẽ yêu em nhiều đến vậy.<br><br>Khi bắt đầu gặp gỡ, anh sẽ dùng cách thức khác để được bên em.\".<br><br>"]