["<br>Gió đêm khiến đôi mắt vốn đã mọng nước của Sương Kha trở lên cay xè, đoạn đường về nhà đối với cô lúc này giống như đường chân trời, đi mãi đi mãi không thấy đích đến.<br><br>Đáng lẽ ra lúc đầu không nên đáp ứng yêu cầu của ông ta, bởi con người có lòng tham, lợi dụng được một lần sẽ có lần khác, ông ta vì hận cô khiến người con trai quý hóa kia của mình vào tù, nên mới dùng cách làm hại người cô trân quý nhất để trả thù.<br><br>Người vợ từng kết tóc, chịu cực khổ theo ông ta bao nhiêu năm lại chẳng có nghĩa lý gì, cứ tưởng chỉ có đàn bà lòng dạ mới thâm hiểm, loại đàn ông tâm địa còn độc hơn loài rắn rết như ông ta ai có thể bằng.<br><br>.<br><br>harry potter fanfic<br>Dành trọn cả tuổi xuân bên một người cuối cùng đổi lại được cái gì đây? Sự phản bội nhẫn tâm của một người đàn ông, ước gì mẹ cô có thể bằng một nửa những người phụ nữ đanh đá ngoài kia thì tốt, bà đỡ phải rơi vào trầm luân vương vấn cả đời không thoát ra được.<br><br>Trong tình yêu này bà ấy bỏ ra tất cả vốn liếng của mình, còn Đường Khiên có lẽ từ lúc đầu đến với bà ấy chỉ để lợi dụng, con người như ông ta làm gì biết yêu thương, trước sau gì quả báo cũng sẽ quật trúng đầu ông ta, ngày ấy chẳng xa nữa đâu, nếu ông trời không trừng phạt, thì chính tay cô sẽ tiễn lão già đó.<br><br>Sương Kha nghiêng đầu ngó nhìn lên trên cao bầu trời hôm nay rất đẹp, những ngôi sao dày đặc tỏa sáng bên vầng trăng dịu dàng, mà trong lòng cô chỉ thấy một lỗi bi sầu.<br><br><br>Trạch Hoắc Hàn quay sang nhìn người phụ nữ bên cạnh mình, từ lúc ngồi lên xe tới giờ đều trầm tĩnh như vậy, trong đôi mắt sâu thẳm kia rốt cuộc Sương Kha đang che giấu điều gì? Anh rất muốn nghe cô ấy tâm sự về những chuyện mình đã trải qua trong quá khứ, nhưng dường như cô ấy không tin tưởng, chưa bao giờ thực sự mở lòng với anh.<br><br>\"Đường còn xa, em chợp mắt một lát đi.\" Trạch Hoắc Hàn sợ cô sinh bệnh muốn đóng kín cửa lại, mà Sương Kha không đồng ý, anh muốn cô ấy nhắm mắt lại thư giãn đầu óc, làm như thế tinh thần thỏa mái hơn, còn hơn bây giờ lúc nào cũng trong tâm thế phòng vệ, tâm lý căng thẳng.<br><br>Sương Kha sợ nếu như mình ngủ đi lúc tỉnh lại mọi thứ trước mắt đều tan biến hết, bàn tay trở lên trống trải, cô xòe tay ra nhìn sâu vào trong đó quan sát một hồi lâu, người ta nói: \"Người có đường chỉ tay đậm cuộc sống giàu sang phú quý.\" Mà với cô vận tốt chưa thấy đâu vận xui ùn ùn kéo tới.<br><br>Cô đưa tay ra bên ngoài muốn bắt lấy vật gì đó bên ngoài không khí, hồi tưởng về quá khứ, mở miệng nói vu vơ: \"Ngày xưa có một cô gái nhỏ luôn làm mọi việc chỉ để có được tình yêu thương của người cha, nhưng tiếc cho cô bé đó cha cô trong tâm trí chỉ mong ngóng một đứa con trai.\" <br>Trạch Hoắc Hàn chưa bao giờ thấy Sương Kha nói nhiều như lúc này, câu chuyện mà cô ấy kể nhân vật chính không ai khác là bản thân cô ấy.<br><br>Nếu bọn họ gặp nhau vào thời điểm đó thì tốt, cả hai người đều mang theo trái tim tổn thương ở bên có thể chữa lành cho nhau.<br><br>Anh rất muốn ôm Sương Kha vào lòng, trao cho cô sự ấm áp, cho cô ấy biết rằng trên đời này đâu phải người đàn ông nào cũng xấu như nhau.<br><br>Con đường nhỏ dẫn vào nhà cậu Út hiện ra trước mắt Sương Kha, càng tới gần tim cô càng đập mạnh, vừa muốn gặp mẹ, lại sợ hãi nhìn thấy cảnh bà tự làm tổn hại tới mình không kìm.<br><br>Chiếc xe vừa dừng lại trước cổng nhà, Sương Kha không chờ được vội vàng xuống trước, chạy nhanh vào bên trong: \"Cậu Út mẹ con sao rồi?\" <br>\"Bác sĩ đến tiêm cho chị ấy thuốc an thần rồi, haizz hôm nay kết thúc ở đây, còn ngày mai, ngày kia thì sao?\" Sương Đông thở dài đưa mắt vào trong căn phòng chị gái đang nghỉ ngơi.<br><br>Sương Kha nhẹ bước chân giống như chỉ cần mình phát ra tiếng động mẹ sẽ tỉnh dậy.<br><br>Trên giường bà Lan Nhuệ gương mặt đầy vết thương do móng tay để lại, tóc tai rối bù, đâu còn dáng vẻ chỉnh chu như thường ngày.<br><br>\"Mẹ, con về thăm mẹ này.\" Sương Kha chạm lên bàn tay đang cắm kim nước của mẹ, nước mắt lại một lần nữa từ đôi mắt đẹp cứ thế tuôn rơi, có vài giọt nhỏ xuống mu bàn tay gầy gò của bà Lan Nhuệ, ấm áp là thế nhưng bà lại chẳng thể cảm nhận được.<br><br>Trạch Hoắc Hàn lẳng lặng đứng bên ngoài cửa, nhìn Sương Kha ngồi đó khổ sở, mà không biết làm cách gì để an ủi cô ấy.<br><br><br>Sương Đông quan sát đánh giá người đàn ông theo sau cháu gái, thấy cậu ta dùng ánh mắt quan tâm nhìn Sương Kha cũng đoán ra một phần nào: \"Cậu là bạn của tiểu Kha à? Vào nhà ngồi đi!\" <br>\"Cảm ơn chú.\" Trạch Hoắc Hàn theo Sương Đông đi vào gian nhà chính.<br><br>Ở quê hầu hết xây theo kiểu ba gian trước kia các phòng đều thông với nhau, sau này cải đi một chút chia thành phòng riêng thuận tiện cho sinh hoạt.<br><br>\"Tiểu Kha con bé sinh ra số đã vất vả, từ nhỏ gia đình đã không hạnh phúc.\" Sương Đông cầm lấy ấm rót nước vào chén đưa tới trước mặt Trạch Hoắc Hàn.<br><br>Trên chiếc ghế gỗ Trạch Hoắc Hàn cả người khép nép ngồi đó, đây là lần đầu anh gặp người nhà Sương Kha, đứng trước mặt trưởng bối sinh ra cảm giác mất tự nhiên.<br><br>\"Sương Kha vừa về à anh?\" Mợ Út Nguyễn Ngọc mang Tiểu Khang sang ngoại gửi bây giờ mới trở về, vừa rồi ở ngoài bà nhìn thấy có chiếc xe sang trọng đậu trước cổng nhà mình, giờ lại thấy trông nhà có người đàn ông lịch lãm không khỏi tò mò.<br><br>\"Cậu ấy là bạn tiểu Kha, em đi dọn dẹp phòng một chút để cậu ấy nghỉ ngơi.\" Sương Đông nói với vợ.<br><br>Sau đó hướng Trạch Hoắc Hàn: \"Ở đây không như trên thành phố khách sạn nhà nghỉ nhiều, cậu chịu khó ngủ tạm.\" Quê ông không có cái gì nổi bật cả, muốn đi nhà nghỉ phải ra ngoài 20km nữa mới có.<br><br>Trạch Hoắc Hàn ngại Sương Đông nghĩ mình chê nhà ông, mau chóng nói: \"Dạ cháu ngủ được chú đừng lo.\" <br>Sương Kha về một cái chỉ chăm chăm ở trong phòng mẹ, mà quên mất Trạch Hoắc Hàn theo mình tới đây, kéo chăn đắp qua ngực cho mẹ, ra ngoài chốt cửa phòng lại.<br><br><br>\"Để cậu mợ vất vả rồi.\" Cô là con gái mà lại không ngày ngày ở bên chăm sóc cho mẹ, đẩy sang cho cậu mợ, yên ổn còn đỡ đằng này bà lại phát bệnh.<br><br>Sương Đông mắng: \"Cái con bé này lại nói mấy lời đó rồi, bà ấy là mẹ của con nhưng cũng là chị gái của cậu, con còn thế là cậu giận đấy.\" <br>Lan Nhuệ là chị gái duy nhất của Sương Đông, ông không thấy vất vả gì khi chăm chị ấy cả, mà lần nào trở về Sương Kha cũng nói mấy lời khách sáo đó, làm ông không vui.<br><br>Sương Kha lại bên cạnh Trạch Hoắc Hàn ngồi xuống, nhỏ gọng: \"Xin lỗi để anh một mình.\" <br>Trạch Hoắc Hàn cong khóe môi, cầm lấy bàn tay nhiễm lạnh của cô đặt vào trong bao lấy: \"Tôi ổn.\" <br>\"Đường Khiên cũng thật có bản lĩnh, tới số mẹ con cũng có thể tìm ra được.\" Cuộc điện thoại đó ông ta đã nói chuyện gì với mẹ? Sương Kha rất muốn biết.<br><br>\"Đáng ra ngày đó cậu nên đập chết ông ta mới phải.\" Sương Đông rứt câu đứng dậy, đi sang phòng bên xem vợ dọn dẹp xong chưa? <br>\"Bệnh của mẹ em đưa lên thành phố đi!\" Trạch Hoắc Hàn ôm lấy cơ thể yếu ớt bên cạnh vào lòng.<br><br>Mẹ đã quen với không khí yên tĩnh ở vùng quê nhỏ này, hơn nữa đây là tâm bệnh nơi đó có những ký ức xưa của bà, Sương Kha còn đang đắn đo suy nghĩ chưa dám quyết định..<br><br>"]