["<br>\"Hôm nay tôi bận rồi...\" <br>Sương Kha mơ mơ màng màng nghe tiếng người nói chuyện bên cạnh mình, đôi mắt đẹp từ từ mở ra.<br><br>\"Em ngủ thêm chút nữa đi, anh giúp em xin nghỉ phép rồi.\" Trạch Hoắc Hàn thấy cô đã tỉnh, nở nụ cười ấm áp, bàn tay đưa lên vuốt ve mái tóc cô.<br><br>Cô khó hiểu người đàn ông này đáng lẽ nên rời đi mới đúng, sao giờ này vẫn còn ở đây? Không phải tối qua cô đã nói rõ ràng mọi chuyện rồi sao? <br>Sương Kha kéo chăn lên, che đi thân thể không một mảnh vải trên người của mình ngồi dậy, cầm lấy điện thoại trên tủ đầu giường xem giờ, giật mình kinh ngạc, bây giờ đã là đầu giờ chiều, đã muộn như vậy rồi sao? Tách nào cô thấy bụng mình trống rỗng như vậy.<br><br>\"Đói rồi phải không? Anh nấu đồ ăn rồi dậy ăn thôi.\" Trạch Hoắc Hàn từ đêm qua tới giờ không hề chợp mắt, ngồi ngắm nhìn người con gái cứng rắn lạnh lùng này suốt cả mấy tiếng đồng hồ, anh đã suy nghĩ rất nhiều, cô ấy không muốn gia hạn hợp đồng thì đã sao chứ, không yêu anh thì đã sao, anh biết mình yêu cô là đủ rồi.<br><br>Có lẽ trước kia anh yêu sai cách khiến cô không cảm nhận được tình cảm của mình, quay lại điểm xuất phát theo đuổi cô giống như chàng trai bình thường gặp được cô gái mình ngưỡng mộ.<br><br><br>Sương Kha không đáp lại lời anh, cúi xuống nhặt quần áo mình dưới sàn nhà, đi vào trong nhà tắm, cô không muốn tìm hiểu Trạch Hoắc Hàn muốn gì ở mình, quyết định đã đưa ra cô sẽ không thay đổi.<br><br>Sương Kha đi ra khỏi nhà tắm, thấy Trạch Hoắc Hàn đang đứng trước cửa giống như đang chờ đợi mình, cô thẳng thắn: \"Trạch tổng hợp đồng của chúng ta đã kết thúc, hôm qua là ngày cuối rồi, sau này chúng ta đường ai lấy đi, tôi sẽ không làm phiền anh.\" <br>\"Chào em tôi là Trạch Hoắc Hàn, có thể theo đuổi em được không?\" Trạch Hoắc Hàn mỉm cười, giơ tay ra bắt tay làm quen, đứng trước mặt cô lúc này anh chỉ là một người đàn ông yêu thích cô mà thôi, chẳng phải Trạch tổng gì cả.<br><br>Sương Kha nhíu mày, người đàn ông này thật lắm trò: \"Xin lỗi tôi không có thời gian.\" Nói xong cô bước qua người anh, để lại Trạch Hoắc Hàn bàn tay đặt giữa không trung.<br><br>Anh thở dài xem ra cuộc hành trình, theo đuổi tình yêu của mình còn dài và gian nan lắm.<br><br>Trên bàn ăn không khí này đối với Sương Kha thật không thỏa mái, mà người đàn ông trước mặt cô so với thường ngày thật khác xa.<br><br>Một người tĩnh lặng ăn, còn một người lại rất nhiệt tình, đôi đũa trên tay liên tục chuyển động, gắp thứ này thứ kia vào bát Sương Kha.<br><br>\"Trạch Hoắc Hàn anh muốn thế nào?\" Sương Kha đặt bát cơm xuống bàn, nhìn thẳng vào mặt Trạch Hoắc Hàn hỏi.<br><br>\"Sương Kha em đang lo sợ chuyện gì? Chúng ta ở bên nhau lâu như vậy, chẳng lẽ em lại sắt đá vậy sao?\" <br>Trạch Hoắc Hàn chưa bao giờ nghĩ mình lại thiếu cuốn hút tới thế, ở bên một người phụ nữ tận ba năm, mà cô ấy lại không đặt ở nơi đây chút tâm tư tình cảm nào cả, thời gian đầu là ép buộc ở cạnh đi, nhưng những tháng ngày sau đó thì sao? Bọn họ vẫn luôn rất tốt, vì cớ gì lại cự tuyệt anh? <br>\"Trạch tổng anh suy nghĩ nhiều rồi.\" Chuyện gì khiến cô lo sợ? Câu hỏi này của anh, cô không thể cho anh đáp án, chỉ biết rằng nếu hai người họ ở bên nhau tương lai sẽ thật gian nan.<br><br>Sương Kha đã quá mệt mỏi, với cái cuộc sống đầy rẫy những bất công, mưu mô tính toán này rồi, cô không muốn lại thêm phiền phức nữa, rời xa Trạch Hoắc Hàn là lựa chọn tốt nhất mà cô nghĩ được.<br><br>Trải qua bao nhiêu sóng gió, giờ thứ cô cần nhất là sự bình yên, cứ sống tĩnh lặng như thế tới hết cuộc đời này cũng được, một thân một mình bao năm qua vẫn tốt.<br><br><br>Sự có mặt chớp nhoáng của Trạch Hoắc Hàn chính là ký ức đẹp nhất, là niềm an ủi của Sương Kha sau này.<br><br>Trạch Hoắc Hàn nghe câu nói vừa rồi của Sương Kha, tự nhiên rơi vào trầm tư im lặng nhìn cô.<br><br>Phải làm sao mới khiến cho cô an tâm, vui vẻ chấp nhận ở bên anh? Tại sao cô gái nào khi ở bên anh một thời gian, cũng đều muốn rời xa? Có phải anh chưa đủ tốt, không đem lại cho họ cảm giác an toàn? <br>Có tất cả mọi thứ mà người khác mơ ước trong tay, nhưng ai biết rằng cái mà bọn họ đang có chính là thứ anh khao khát.<br><br>Một người phụ nữ yêu mình, trong tương lai của cô ấy luôn có anh là đủ, mong ước đó khó tới vậy sao? <br>\"Em vào phòng nghỉ ngơi đi.\" Trạch Hoắc Hàn thở dài, đứng dậy thu dọn bát đĩa, có lẽ anh nên cho cô ấy thời gian để suy nghĩ, dồn ép quá đôi khi chỉ đem tới cho cô ấy sự ngột ngạt mà thôi.<br><br>Bên ngoài những tiếng va chạm bát đĩa vang lên, một lúc sau thì ngừng lại, cửa chính khẽ đóng lại, Sương Kha biết Trạch Hoắc Hàn đã rời đi.<br><br>Không hiểu sao nước mắt cô lại tuôn rơi nữa rồi, tự mình nói ra lời vô tâm với anh, giờ lại ngồi đây âm thầm rơi lệ.<br><br>Đây không phải điều cô muốn sao? Đẩy anh ra xa, đáng lẽ phải vui mừng mới đúng, cớ gì lại tỏ ra yếu đuối, đáng thương khóc cho ai xem? Giờ có ai đó tát cho một bạt tai, để cô tỉnh táo lại thì tốt.<br><br><br>Cái kiểu không vững lòng này của mình, đến cô cũng tự thấy chán ghét bản thân.<br><br>Trạch Hoắc Hàn ra khỏi nhà Sương Kha, định lái xe tới công ty xử lý công việc, nhưng khi đến nơi lại chẳng có tâm trạng làm việc, động vào thứ gì cũng thấy bực dọc khó chịu.<br><br>\"Trạch tổng, hợp đồng với bên xây dựng mà anh yêu cầu.\" <br>\"Để mai đi.\" Trạch Hoắc Hàn mệt mỏi nói với thư ký, sau đó đứng dậy rời khỏi văn phòng.<br><br>Trần Hạo khó hiểu nhìn theo phía sau ông chủ, vừa rồi Trạch tổng tới công ty gấp gáp muốn xem hợp đồng, làm anh cực khổ một phen, giờ lại cứ thế bỏ mặc là sao? Tính khí ông chủ thay đổi, người làm nhân viên giống anh đây thật lo lắng.<br><br>Trần Hạo lau mồ hôi trên trán, chủ nhân căn phòng đã đi rồi, anh đứng đây cũng vô dụng, ngậm ngùi theo bước Trạch Hoắc Hàn trả lại không gian vắng vẻ cho căn phòng..<br><br>"]