["<br>\"Tôi sẽ trả tiền cho anh, còn tình nhân anh nên tìm người khác thì hơn, tôi có bạn trai rồi.\" Sương Kha gạt tay anh ra khỏi cằm mình.<br><br>\"Um.\" Đôi môi của Sương Kha bỗng bị Trạch Hoắc Hàn điên cuồng hôn xuống, không ngờ anh ta lại như vậy lần nữa cưỡng hôn cô.<br><br>\"Tôi không thích nghe cô trước mặt tôi nhắc đến hắn ta, Sương Kha nhân lúc tôi còn có hứng thú với cô, nên biết nắm bắt cơ hội một chút.\" Trạch Hoắc Hàn rời khỏi môi cô, nhưng bàn tay vẫn giữ chặt cái eo của cô, không cho cô rời khỏi.<br><br>\"A...Um..Nhẹ chút thôi, em khó chịu quá\" Tiếng nói, cộng với âm thanh, khiến người khác ngại ngùng từ phòng bên vọng tới, khiến cả Sương Kha bất giác đỏ mặt.<br><br>Trạch Hoắc Hàn cũng nghe thấy âm thanh kia, thầm mắng khách sạn làm ăn kiểu gì không biết cách âm tệ đến vậy, chợt liếc thấy cửa sổ trong phòng, một cánh cửa đang mở.<br><br>Đoán có lẽ đôi nam nữ phòng bên, đang đứng cạnh cửa sổ,mở cửa để thân mật tạo cảm giác lạ cũng nên, âm thanh mới nghe rõ như vậy.<br><br>Anh nhìn xuống gương mặt đỏ ửng của Sương Kha, có chút muốn trêu chọc cô: \" Có muốn thử giống bọn họ một chút không?\" <br>\"Trạch tổng xin anh dùng phần trên để suy nghĩ trước khi nói.\" Cô thật không muốn ở gần anh ta chút nào.<br><br><br>\"Tiếng kêu của cô hôm đó nghe êm tai hơn cô ta rất nhiều.\" Anh đi đến cửa sổ, muốn kéo cửa lại chặn âm thanh đó ở bên ngoài.<br><br>\"Doãn Nghị xin anh, ồ ồ xin anh.\" Tiếng người phụ nữ tiếp tục kêu lên, lần này vì hưng phấn mà gọi tên của người đàn ông.<br><br>\"Không đã.\" Sương Kha giữ tay Trạch Hoắc Hàn đang định đóng cửa lại, cô vừa nghe cô gái kia gọi cái tên quen thuộc, cái tên đó không phải là hiếm nhưng sao cô cứ có cảm giác không tốt thế này.<br><br>\"Muốn nghe?\" Trạch Hoắc Hàn tươi cười hỏi Sương Kha, ôm lấy cô, mở cửa ban công đi ra \"Chỗ này có thể nghe rõ hơn, còn có thể nhìn bọn họ học tập\".<br><br>Sương Kha bị Trạch Hoắc Hàn ôm ra ban công, khó chịu đẩy người anh ta ra: \"Trạch tổng anh có thể bỏ tôi xuống được rồi\".<br><br>\"Suỵt, im lặng một chút, cô định làm phiền chuyện tốt của người khác sao?\" Anh bỏ cô xuống, đưa ngón tay lên miệng thổi nhẹ, sau đó kéo cô ngồi xuống <br>\"Không ngờ Trạch tổng lại có sở thích này\" Sương Kha nhìn hành động rình mò này của anh ta đúng là quá bất ngờ.<br><br>\"Minh Ngọc, em là tiểu yêu tinh hại người.\" phòng bên đôi nam nữ sung sức, bắt đầu nói lời qua lại.<br><br>\"Doãn Nghị A...A...!em yêu anh.\" <br>\"Thấy thế nào kích thích chứ?\" Trạch Hoắc Hàn ôm lấy bả vai Sương Kha, đầu ghé đến hôn nhẹ lên má cô dần dần đến môi, sau đó là cái cổ mảnh khảnh của cô, bàn tay bắt đầu động chạm, cách lớp áo bắt đầu vuốt ve.<br><br>Đầu óc bây giờ của Sương Kha chỉ nghĩ tới những cái tên vừa rồi cô nghe được, Minh Ngọc và Doãn Nghị, sao lại có thể trùng hợp được như vậy chứ? <br>\"A, chết tiệt anh có để tôi yên không?\" cô đang mải suy nghĩ bỗng Trạch Hoắc Hàn ở trên cổ cô cắn một cái, khiến cô đau đớn hét lên.<br><br>\"Doãn Nghị bên kia có người sao? Em nghe thấy tiếng nói của phụ nữ.\" Từ Minh Ngọc ở bên kia nghe tiếng hét của Sương Kha, lên tiếng.<br><br>\"Đâu có, chắc em nghe nhầm thôi, Minh Ngọc để anh yêu em được không, đừng quan tâm tới chuyện khác.\" Doãn Nghị ôm lấy Từ Minh Ngọc, tiếp tục.<br><br>Sương Kha mặc kệ Trạch Hoắc Hàn đang nhìn mình bằng ánh mắt không vui, cầm lấy điện thoại ra tìm trong danh bạ, cái tên mà cô muốn gọi.<br><br><br>\"Tinh…Tinh\".<br><br>Cô nghe thấy tiếng chuông điện thoại từ phòng bên kêu lên \"Tốt lắm\" tiếp tục nhấn thêm một số khác, trùng hợp tiếng chuông cũng kêu lên từ bên kia, bạn tốt và người yêu cùng chung một chỗ thật là truyện hay.<br><br>Cô hiểu anh ta đi nước ngoài thế nào rồi, đúng là đôi cẩu nam nữ, đôi nam nữ kia mặc kệ tiếng chuông điện thoại kêu, ôm lấy nhau càng cuồng nhiệt hơn, Sương Kha bám lấy thành lan can đứng lên đi vào bên trong.<br><br>\"Thì ra là người quen.\" Trạch Hoắc Hàn nhìn biểu hiện của cô lẫn hai tiếng chuông điện thoại vừa rồi liền hiểu.<br><br>Đi theo Sương Kha vào trong phòng, thấy cô ngồi buồn bã dưới nền nhà, tốt bụng đưa tay kéo hết các cửa đóng lại.<br><br>Cô không hiểu mình trước nay đều sống rất lương thiện, tại sao hết người này tới người kia đều không quay lưng với cô, tưởng chừng rất thân thiết nhưng sau lưng lại khốn nạn đến vậy, một tuần nay anh ta đều ở bên Minh Ngọc, cô cứ nghĩ anh ta là người đàn ông tốt, cô còn vì chuyện kia mà cảm thấy có lỗi với anh ta nữa chứ.<br><br>\"Cô bị sốc đến bị ngốc rồi à? Sàn nhà lạnh lắm, đi lên trên ghế ngồi đi!\" Nhìn cô lúc này chẳng khác gì con mèo bị bỏ rơi cả.<br><br>\"Hai người bên đó là bạn trai, và bạn thân của tôi, haha có phải rất vui không, Trạch tổng thật cảm ơn anh, nhờ anh mà hôm nay tôi mới biết được mình ngu đến cỡ nào, giới thiệu bạn trai cho bạn thân để bọn họ lên giường với nhau.\" Sương Kha hai tay ôm lấy chân, cằm tự vào đầu gối, tự chế giễu chính mình.<br><br>Trạch Hoắc Hàn nhìn cô như vậy bỗng im lặng, không biết nên nói cái gì, anh cứ đứng yên tại chỗ, nhìn Sương Kha cô đơn ngồi đó.<br><br>\"Trạch tổng chúng ta làm tình đi\" Một lúc sau Sương Kha chợt lên tiếng, ánh mắt to tròn nhìn lên gương mặt của Trạch Hoắc Hàn.<br><br><br>Trạch Hoắc Hàn nghe xong câu nói của cô, ánh mắt bất ngờ nhìn xuống \"Xin lỗi tôi không có hứng, với người đến với tôi để tìm kiếm hình bóng của người khác, cô yêu anh ta quá nên bị sốc sao\".<br><br>Sương Kha nghe xong nhếch miệng cười, chỉ là lúc này cô muốn tìm cảm giác để quên đi nỗi đau bị người khác coi mình là kẻ ngốc, yêu anh ta sao, không nhiều như vậy đâu, một người từng chứng kiến sự phản bội từ nhỏ như cô, trái tim từ lâu đã chai sạn rồi, không dám đặt tình cảm quá sâu vào một người, vì sợ sau này cũng sẽ như mẹ cô trở thành tâm bệnh dày vò chính mình.<br><br>\"Cô muốn đi đâu\" Thấy Sương Kha đứng dậy muốn rời đi, anh liền nhanh chóng nắm lấy tay cô giữ lại \" 1 giờ đêm rồi, cô định đi đâu\".<br><br>Sương Kha quay lại, đưa tay giữ ngón tay anh ta khỏi tay mình: \"Trạch tổng tôi có thể đi vệ sinh chứ?\" <br>Trạch Hoắc Hàn nghe xong khựng lại, thấy Sương Kha đi vào nhà vệ sinh, liền đưa tay gãi đầu mình, đi đến giường ngồi xuống.<br><br>Hai người lần đầu tiên ở bên nhau lại đơn thuần như vậy, Trạch Hoắc Hàn nhường giường cho Sương Kha, còn mình đi đến ghế sofa nằm xuống, nằm mãi cũng thấy ánh sáng len lỏi xuất hiện trên bầu trời.<br><br>\"Trạch tổng, anh còn muốn lên giường với tôi không?\" Sương Kha trước khi rời đi hỏi Trạch Hoắc Hàn, cả đêm cô đã suy nghĩ rồi, số tiền 50 tỷ đó cô có đi bán thân cũng không kiếm được, dù sao cũng đã ngủ một lần, ngủ thêm vài lần cũng chả sao.<br><br>Trạch Hoắc Hàn quan sát vẻ mặt của Sương Kha, xem cô có đang bình thường hay không: \"Cho cô suy nghĩ một ngày, mai tới tìm tôi, tôi chưa bao giờ thích cưỡng ép phụ nữ, suy nghĩ kỹ rồi quyết định\"..<br><br>"]