["<br>\"Đã bắn cung bao giờ chưa?\" Trạch Hoắc Hàn trên tay cầm cung tên, nhìn Sương Kha hỏi.<br><br>\"Chưa từng.\" Cô không có thú vui như bọn họ sao biết sử dụng cái này chứ, ở quê cô mọi người chỉ bẫy thú thôi.<br><br>\"Cầm lấy giỏ tên lại đây tôi dạy cô.\" Anh hất cằm về phía giỏ đựng tên trên giá, bảo cô đi lấy.<br><br>Thấy Sương Kha trở lại trên tay cầm theo giỏ tên, Trạch Hoắc Hàn đưa cung trong tay mình cho cô, lên tiếng.<br><br>\"Đầu tiên cô phải giữ trọng tâm sao cho cơ thể cân bằng đặt hai chân thành một góc 60 độ, sau đó nâng cung tên lên khỏi phần đầu, nhớ phải điều hòa lại nhịp thở, từ từ kéo dây cung\".<br><br>Sương Kha nghe lời anh ta nói, cố gắng làm theo nhưng đến đoạn kéo dây cung, cô vừa kéo dây tên đã bay vèo một cái ra khỏi tay lao xuống bãi cỏ rồi.<br><br>Trạch Hoắc Hàn nhìn hành động của cô nhíu mày, cầm lấy mũi tên bước đến sau lưng cô nói.<br><br>\"Giương cung lên.\" Sau đó một tay cầm lấy tay Sương Kha giữ cung, tay còn lại cầm lên tay đang đặt vào dây cung kia từ từ kéo dây cung về khía cổ cô.<br><br>Cô cảm thấy tư thế này có chút quá thân mật rồi, cả người anh ta đang dán vào sau lưng cô, hơn thở phả vào tai cô, có chút không được tự nhiên, Trạch Hoắc Hàn bàn tay đặt ở trên cung từ từ lui xuống ôm chặt lấy eo cô hô: \"Thả ra.\" <br>Cô nghe lời buông tay ra, lần này mũi tên vừa vặn bay trúng về hồng tâm, cô vui mừng liền nở nụ cười định xoay người lại, thì bất ngờ Trạch Hoắc Hàn ở đằng sau, bàn tay đang vén tóc cô sang một bên cúi đầu hôn xuống.<br><br><br>\"Anh.\" Sương Kha cả kinh, lo lắng nhìn xung quanh.<br><br>\"Yên tâm bọn họ đi vào rừng săn cả rồi.\" Thấy ánh mắt không vui của cô, Trạch Hoắc Hàn môi hơi cong lên, sau đó bàn tay ở trên eo cô buông ra, cúi xuống cầm lấy giỏ tên: \"Đi thôi\".<br><br>Cô thấy anh ta đi trước, lắc đầu thì ra cô nghĩ quá nhiều rồi, bước chân nhanh tới đi gần anh ta, trong rừng này cô không quen thuộc nhỡ đi lạc hay gặp thú dữ thì sao.<br><br>Trạch Hoắc Hàn đang đi chợt nghe tiếng động trong bụi cây, đưa tay ra hiệu cho Sương Kha im lặng, còn anh từ từ nhẹ bước lại phía bụi cây, tìm khoảng cách thích hợp dương cung lên bắn <br>\"Phập.\" <br>Tiếng mũi tên bay vào trong bụi rậm, cô nghe thấy bên trong một tiếng kêu nhỏ phát ra, Trạch Hoắc Hàn đi vào, vài giây sau mặt vui vẻ cầm ra một con Dúi rừng nhỏ, bị mũi tên của anh ta bắn trúng bụng.<br><br>\"Đây cũng là các anh nuôi\" Cô nhìn con vật trong tay Trạch Hoắc Hàn, đã nuôi sao còn đi giết? <br>\"Đây là thú rừng tự nhiên.\" Trạch Hoắc Hàn cúi xuống đem con vật mới săn được bỏ vào trong giỏ, nhìn con đường phía trước vẫn tiếp tục tiến sâu.<br><br>Sương Kha nhìn Trạch Hoắc Hàn, lại ngẩng mặt lên nhìn trời, bây giờ có lẽ đã sang đầu giờ chiều rồi, không biết anh ta định bao giờ mới quay lại ngôi nhà kia, cứ đi thế này lỡ gặp những thú rừng hung dữ thì không phải xong đời rồi sao.<br><br>\"A.\" Sương Kha bị cái gì đó cắm vào lòng bàn chân đau đớn ngồi xuống ôm lấy chân mình.<br><br>Trạch Hoắc Hàn chạy tới, thấy chân Sương Kha bị mảnh sành đâm trúng, chảy máu không ngừng.<br><br>\"Xẹt.\" <br>Cô nghe thấy tiếng kéo khóa đằng sau lưng mình, ngơ ngác nhìn anh ta, cô đau chân thế này anh ta có bị điên không mà lại đi kéo khóa áo bảo hộ của cô chứ: \"Anh định làm gì?\".<br><br>Xin ủng hộ chúng tôi tại || TRUМtr цyen.vn ||<br>\"Cô nghĩ nhiều rồi đấy, vừa rồi tôi thấy cô bên trong vẫn mặc áo, cởi ra đi nếu không muốn chảy máu tới chết.\" Trạch Hoắc Hàn định băng bó chân cho cô nhưng tìm khắp nơi không thấy thứ gì có thể băng bó được.<br><br>Không ngờ Sương Kha hiểu lầm.<br><br>\"Anh phải nói với tôi chứ\" Sương Kha kéo áo bảo hộ bên ngoài xuống, dưới ánh nhìn của Trạch Hoắc Hàn, cúi người xuống cắn vạt áo mình, \"Xoạc\" tiếng vải xé vang lên, cầm mảnh vải trong tay, cô khó khăn quấn vào cái chân của mình.<br><br>\"Đưa tôi, phải xử lý vết thương trước sau đó mới băng bó được, cô định để cái chân đầy máu thế này à?\" Trạch Hoắc Hàn một chân quỵ xuống, cầm lấy cái chân bị thương của Sương Kha đặt lên chân mình, sau đó lấy bình nước đeo bên hông đổ xuống rửa sạch máu ở chân, rồi mới quấn miếng vải lên vết thương.<br><br>\"Tôi đi bao nhiêu lần rồi, chưa từng bị thương, sao cô mới đi lần đầu đã bị máu me đầm đìa rồi.\" Anh nhìn bàn chân quấn vải của cô vẻ trách móc.<br><br>Cô biết đã chẳng bị thương rồi, trong rừng ai biết sẽ có mảnh sành chứ, cô đứng dậy nhưng vì bàn chân bị đau chỉ có thể đứng bằng gót chân.<br><br>\"Trở về thôi, nhìn cô như vậy may là chưa đi xa đấy\".<br><br><br>Trạch Hoắc Hàn nhìn cô, thở dài cầm lấy đồ đạc dưới đất trở lại điểm xuất phát.<br><br>\"Xin lỗi.\" Cô lẩm bẩm nói, khó khăn bước đi.<br><br>Anh đi được một đoạn thấy bên cạnh không có tiếng người, quay lại nhìn thì thấy Sương Kha vẫn chạm chạm đi cách chỗ bị thương vài bước chân, bắt đầu cảm thấy hối hận vì đã mang cô theo.<br><br>\"Cầm giỏ cho tôi.\" Trạch Hoắc Hàn đưa giỏ trong tay cho Sương Kha cầm.<br><br>Sương Kha không vui đưa tay cầm lấy, không hiểu cô đang bị thương, anh ta còn bắt cô cầm đồ có phải quá nhẫn tâm rồi không.<br><br>\"Đợi cô đi chắc tới tối.\" Anh cúi xuống bế ngang người Sương Kha lên, bước nhanh về phía trước, cô sợ hãi đưa một tay ôm lấy cổ anh, một tay cầm giỏ đựng dúi, giờ mới hiểu ra lý do anh ta bắt cô cầm đồ là gì.<br><br>\"Sau ăn ít cơm đi\".<br><br>Thấy cô ngẩng lên nhìn mình anh nói tiếp: \"Mọi lần sờ chỗ nào cũng thấy toàn xương, sao hôm nay lại nặng như vậy\".<br><br>Làm gì có kiểu so sánh như vậy chứ, cô không nói mình nhẹ, nhưng anh ta ẵm cô một đoạn dài như vậy thấy nặng là đúng rồi, còn cái gì toàn xương chứ, cô thân hình tỉ lệ chuẩn nha.<br><br>\"Hoắc Hàn cậu hôm nay gặp may sao về sớm vậy?\" Trang Quân trở lại thấy Trạch Hoắc Hàn đã thay quần áo bảo hộ ra rồi.<br><br>\"Cô ấy bị thương ở chân, tôi về thành phố trước đây, cậu nhắn với bọn họ giúp tôi.\" Trạch Hoắc Hàn nói với Trang Quân.<br><br>\"Em không sao chứ, bị vật nhọn đâm trúng à?\" Trang Quân nhìn Sương Kha hỏi thăm.<br><br><br>Sương Kha ái ngại trả lời: \"Vâng, em không cẩn thận dẫm phải mảnh sành, em không sao bị nhẹ thôi.\" <br>Trang Quân gật đầu \"Bị mấy cái đó đâm trúng, cần phải tới bệnh viện kiểm tra, nếu không sẽ nhiễm trùng đấy, hai người về đi, tí bọn họ trở lại tôi bảo cho\".<br><br>\"Vì tôi mà hỏng cuộc vui của anh rồi\" Sương Kha nhìn Trạch Hoắc Hàn đang đứng ở cửa phòng bệnh, chờ đợi bác sĩ khử trùng vết thương cho cô, thấy anh ta vì cô mà trở về cảm thấy có lỗi.<br><br>\"Thấy có lỗi sao, vậy buổi tối nay làm cho tôi vui vẻ đi.\" Trạch Hoắc Hàn nhìn bác sĩ đi khỏi tiến sát lại gần thì thầm bên tai cô.<br><br>Cô ngượng ngùng chỉ vào chân mình: \"Chân tôi bị đau đấy\".<br><br>Trạch Hoắc Hàn mặt gian xảo: \"Tôi không động tới chân cô là được\".<br><br>Nói xong anh đi ra ngoài thanh toán tiền.<br><br>Nếu hôm nay anh ta đối với cô không tốt như vậy, mắng thầm anh ta rồi, sao tự nhiên cô lại thấy anh ta cũng có vài điểm tốt.<br><br>Sương Kha tự đập vào đầu mình nhắc nhở cô và anh ta chỉ là giao dịch mà thôi, không nên đặt tình cảm khi ở cùng với anh ta, càng không nên vì những hành động nhỏ đó mà mềm lòng.<br><br>Người đàn ông như Trạch Hoắc Hàn không phải là người cùng một thế giới với cô..<br><br>"]