["<br>\"Cô Sương mời.\" <br>Sương Kha gật đầu với người đàn ông đang mở cửa xe cho mình, đi qua ngồi vào bên trong.<br><br>Cô đã cố trấn tĩnh bản thân, dù thế nào đi chăng nữa cũng phải bình tĩnh, nhưng càng tới thời gian gặp mặt vị phu nhân trong truyền thuyết kia, cô lại không thể làm chủ được những cảm xúc đến từ tự nhiên này, cơ thể không ngừng run, cái cảm giác lo lắng hồi hộp đan xen này thật không dễ chịu.<br><br>Sương Kha nhìn người đàn ông đang lái xe, định mở miệng hỏi anh ta một số việc, sau cùng vẫn chọn lựa cách im lặng, đoạn đường phía trước bỗng chốc trở nên xa lạ, cô không biết Trạch Phu Nhân có ý muốn gặp mình ở nơi nào.<br><br>Cô giống như một người vô tri mặc người khác sắp xếp.<br><br>Xe dừng trước cổng chính căn nhà lớn, theo động tác mở cửa xe của người đàn ông Sương Kha bước xuống.<br><br>Sương Kha đi theo đằng sau người lái xe vừa rồi, đưa mắt nhìn xung quanh âm thầm đánh giá.<br><br>\"Cô Sương, phu đang đang đợi cô bên trong.\" <br><br>Người đàn ông dẫn Sương Kha tới trước cửa phòng, sau đó rời đi.<br><br>Cô hít sâu một hơi điều chỉnh tâm trạng, giơ tay lên gõ nhẹ vào cửa.<br><br>\"Vào đi.\" <br>Bên trong phòng giọng nói mang phần lạnh nhạt quý phái vọng ra, Sương Kha mở cửa đi vào bên trong, người phụ nữ trung tuổi ngồi trên ghế bàn tay đoan trang lật mở từng trang sách, dường như sự xuất hiện của cô chẳng có tác động chút nào đến bà.<br><br>\"Chào bác, cháu là Sương Kha.\" <br>Trạch Phu Nhân không muốn giữ mặt mũi cho Sương Kha, đến một cái liếc mắt cũng keo kiệt, bà vẫn chăm chú xem quyển sách trên tay miệng khẽ nói: \"Cô ngồi đi.\" <br>Sương Kha theo lời bà tới chiếc ghế đối diện duy nhất trong phòng ngồi xuống, bà ấy im lặng cô cũng không vội lên tiếng, cứ như vậy một hồi lâu.<br><br>Bà Trạch gấp cuốn sách lại đặt xuống bàn, tháo mắt kính ra nheo nhắt nhìn Sương Kha, khi trong thâm tâm đối với một người ghét bỏ thì người đó cho dù có bộ dáng gì, đứng trước mặt vẫn không thể có cái nhìn khác được.<br><br>\"Tôi nghĩ cô đủ thông minh để hiểu, tôi gọi cô tới đây nhằm mục đích gì.\" <br>\"Dạ.\" Hai tay Sương Kha ở dưới gầm bàn nắm chặt vào nhau, muốn dùng cách này để gạt bỏ bất an trên gương mặt, ở chỗ Trạch Phu Nhân tỏa ra một khí thế bức người, làm những cô gái tâm tư mềm yếu như cô không thể tự chủ được.<br><br>Hóa ra gặp mẹ chồng trong truyền thuyết là thế này đây, hơn nữa còn biết rõ người ta không hề thích mình nữa.<br><br>\"Cô không phải là người thích hợp làm dâu nhà họ Trạch, tôi không biết cô ở bên con trai tôi với mục đích gì, cho dù có yêu thật lòng tôi cũng không bao giờ chấp nhận một người con dâu có gia cảnh như cô.\" <br>Người con dâu có địa vị xã hội, gia đình thuộc tầng lớp thượng lưu là lựa chọn tốt nhất, với những người không cùng tầng lớp không nên đứng chung cùng một chỗ, quan điểm của Trạch Phu Nhân rất rõ ràng, yêu và kết hôn là hai chuyện hoàn toàn khác xa nhau.<br><br>Yêu đương có thể tìm những người trái ngược mình để tìm những niềm vui nhất thời, nhưng kết hôn còn liên quan đến rất nhiều thứ, mà bà cho rằng chỉ có những người được giáo dục trong những gia đình điều kiện mới làm được những việc đó.<br><br>Sương Kha nhỏ giọng: \"Cháu biết hoàn cảnh gia đình cháu không tốt, bác đã không có cái nhìn tốt về cháu, nên cháu nói gì cũng là vô nghĩa, chỉ mong bác có thể hiểu cháu đến với anh ấy ngoài tình yêu ra không có tư lợi gì khác.\" <br>Những gì bà ấy nói khác xa với tưởng tượng của cô, không mắng chửi thị uy, giọng nói nhẹ nhàng nhưng lại có độ sát thương rất lớn, bà ấy gọi cô tới chỉ để nói câu này? Không chấp nhận cô làm con dâu, nên muốn cô chủ động rời xa Trạch Hoắc Hàn? <br><br>Trạch Phu Nhân cầm ấm trà rót nước cho Sương Kha, rồi lại rót cho mình, bà nâng chén trà lên nhấp một ngụm nhỏ, so với lúc trước giọng có phần đanh lại: <br>\"Là một người phụ nữ cô nên hiểu đừng cố chấp chạy theo những thứ quá xa tầm với của mình, đến lúc hối hận đã quá muộn rồi.\" <br>\"Bác gái...\" Sương Kha nghe những lời của Trạch Phu Nhân, khuôn mặt buồn bã bặm môi, định lên tiếng nói vài câu, thì chợt bên tai tiếng mở cửa truyền tới, khiến cả cô lẫn bà Trạch đều quay ra nhìn.<br><br>\"Cạch.\" <br>\"Sương Kha em đi ra ngoài chờ anh.\" Trạch Hoắc Hàn dáng vẻ vội vàng đứng đó, nhìn hai người phụ nữ bên trong phòng giọng nói kìm nén cảm xúc.<br><br>Dường như bà Trạch cũng bị bất ngờ vì sự có mặt của con trai, đưa mắt liếc sang bên chỗ Sương Kha tỏ vẻ không hài lòng.<br><br>Tình huống này làm cô rất khó xử, lại bị bà ấy hiểu lầm rồi, anh ấy là tình cờ tới hay là biết cô ở đây nên tới, nhưng theo cô thấy có lẽ là vế sau hơn.<br><br>Sương Kha thấy Trạch Hoắc Hàn vẫn đang đứng đó chờ đợi, cô từ từ đứng lên chậm rãi đi qua người anh ra bên ngoài, cô vừa bước ra khỏi cánh cửa cứ thế bị ai đó đóng chặt lại, vây kín mọi lời nói bên trong không muốn cô nghe được.<br><br>Trạch Hoắc Hàn ảo não tiến thêm vài bước, ánh mắt thất vọng: \"Mẹ muốn mọi chuyện phải đi tới bước này sao? Là con cố chấp muốn ở bên cạnh cô ấy, mẹ không thể hiểu cho tình cảm của con được à?\" <br>Anh biết chuyện này nhất định sẽ xảy ra, nhưng không nghĩ người mẹ này của mình lại nôn nóng đến vậy, chưa chờ anh chuẩn bị đã gặp Sương Kha.<br><br>Khi biết chuyện trong lòng anh rất tức giận vì sao cô ấy lại giấu anh mà âm thầm đi gặp mẹ, nhưng bình tĩnh lại thương cô ấy nhiều hơn, nguyên do mọi việc cũng vì anh mà thành.<br><br><br>Trạch Phu Nhân nghiêm nghị: \"Hoắc Hàn con đang nói chuyện với ai đấy? Nếu con chịu nghe lời mẹ cần làm thế này à, một người phụ nữ hoàn cảnh gia đình không tốt, còn có người mẹ bị tâm thần con muốn nhà họ Hoắc để mặt mũi chỗ nào?\" <br>\"Mặt mũi? Chung quy vẫn là cái thể diện ấy, mẹ muốn con dâu thế nào mẹ tự cưới đi, con không thể làm người con trai tốt mà mẹ mong muốn.\" <br>Trạch Hoắc Hàn bàn tay nắm lại, từ nhỏ tới lớn bà ấy luôn muốn sắp đặt mọi thứ thay anh, bạn bè người yêu tất cả đều phải theo ý, bà ấy đang nuôi con hay là đang tạo một con rối đây? Cảm nhận của anh bà ấy đã suy nghĩ qua chưa? <br>\"Người con muốn chung sống chỉ có mình cô ấy, mẹ không chấp nhận thì cứ coi như chưa từng sinh ra người con trai này đi.\" <br>Trạch Hoắc Hàn nói xong quay người rời đi, cuộc đời mỗi người đều có số hà tất phải cố gắng ép buộc, anh vẫn luôn tôn trọng mẹ yêu thương bà ấy, chỉ tiếc cái tính cố chấp ấy càng ngày càng khiến tình cảm của cả hai ngày một xa cách.<br><br>Đi tới cửa Trạch Hoắc Hàn nhìn thấy người phụ nữ mình yêu đang đứng trong sân vườn, ánh nắng nhu hòa bao phủ như tô thêm nét dịu dàng trên người cô ấy, vẻ mặt khó chịu vừa rồi thay bằng ôn nhu đi tới nắm bàn tay nhỏ bé.<br><br>\"Sương Kha về thôi.\" <br>Trạch Hoắc Hàn đi rồi, Trạch Phu Nhân ngồi đó nóng giận thở gấp, đứa con trai mà bà dành hết tất thẩy tình yêu thương kỳ vọng, lại vì một người phụ nữ mà hành xử như một kẻ thiếu giáo dục.<br><br>Hôm nay vốn dĩ muốn cảnh cáo người phụ nữ kia, lại thành ra làm bản thân mình khó chịu, bà Trạch cho rằng bao nhiêu năm ở trên thương trường khốc liệt bà còn có thể đứng vững, tại sao lại phải vì một người phụ nữ nghèo hèn mà lùi bước, trong chuyện này chỉ có cô ta phải rời đi, người thua không thể là bà..<br><br>"]