["<br>Trời đã về khuya, bên ngoài đường bóng người vắng vẻ, không khí ồn ào tấp nập ban ngày lúc này được thay thế bằng vẻ tĩnh lặng.<br><br>Sương Kha lẻ bước trên đường, trong lòng quạnh hiu đưa hai tay lên tự ôm lấy cơ thể mình, nhìn những chiếc xe vội vã chạy nhanh trên đường, khuôn mặt cô mang theo nét mang mác buồn, thả hồn vào suy tư miên man.<br><br>Những ánh đèn mờ ảo len lỏi qua những ô cửa kính, ở bên trong đó là thứ hạnh phúc giản đơn, mà kiếp này cô có muốn cũng không thể chạm tới đới được.<br><br>Dù không nói ra, nhưng tận sâu trong đáy lòng Sương Kha, có đôi chút ghen tỵ với bọn họ khi có một gia đình đầy đủ, yêu thương chăm sóc từ khi ấu thơ tới lúc trưởng thành, ở bên ngoài có tủi thân, mệt mỏi vẫn còn có nơi che chở để quay về.<br><br>Cô thì sao? Từ khi gia đình tan vỡ, đã vĩnh viễn mất đi tư cách được yếu đuối, mạnh mẽ đối diện với mọi việc.<br><br>Ai mà chẳng mong muốn được yêu thương cơ chứ, chẳng qua vì hoàn cảnh ép buộc, phải mặc trên người lớp áo dày cộm, ngụy trang bản thân che đi sự mềm yếu của mình dưới ánh mắt người khác.<br><br>Sương Kha từ lúc ra khỏi khách sạn, một mình cứ thế vô định đi về phía trước, đến lúc cả người tỉnh táo lại mới liếc nhìn xung quanh, không ngờ mình lại đi xa tới vậy, nơi vắng vẻ này đến một chiếc xe taxi chạy ngang qua cũng không có.<br><br><br>Cô cười khổ nhìn xuống cái chân bị chày xước của mình, đây là tự làm khó bản thân mà.<br><br>Tiếng thở dài vang lên, nhìn con đường tối phía trước đôi khi không nên cố gắng mạo hiểm, tới lúc hối hận có lẽ đã chẳng còn kịp nữa, so với đi tiếp trong vô vọng, Sương Kha chọn cách quay lại đoạn đường vừa đi, ít nhiều còn chắc chắn sẽ bắt được xe.<br><br>Đêm nay đối với Sương Kha là một đêm dài khó khăn, nhớ lại ánh mắt mang theo sự chua xót tuyệt vọng của Trạch Hoắc Hàn trước lúc cô rời khỏi căn phòng đó, cô lại cảm thấy trái tim mình như bị một thứ gì đó lạnh lẽo đâm xuyên.<br><br>Đây có phải kết thúc cho đoạn tình đầy nghiệt ngã của bọn họ hay không? Sương Kha chẳng biết phải làm sao mới tốt đây? Một bước đi sai dẫn đến cả đời đau khổ, tự an ủi chính mình thời gian dài qua đi mọi thứ sẽ dần bị thời gian làm cho mờ nhạt, mỗi người đều sẽ tìm được hạnh phúc riêng cho bản thân.<br><br>5 năm nữa, hay cũng có lẽ là vài tháng sau, Trạch Hoắc Hàn có khi bất chợt nhìn thấy cô trên đường còn chẳng lên tiếng hỏi han.<br><br>Trước kia anh vẫn luôn là người như vậy, phụ nữ bên người chẳng được bao lâu, đâu phải tự nhiên mà người ta lại vẽ lên những lời đồn đại vô căn cứ về một người, hơn nữa anh còn có vầng trăng sáng kia bên cạnh.<br><br>Trong căn phòng tối, Trạch Hoắc Hàn ngồi đó hai tay ôm lấy đầu mình, sau một thời gian dài anh nghiêng người qua, bàn tay vuốt nhẹ vào chỗ ga giường nhăn nhúm, hơi ấm của người phụ nữ trong lòng vừa rồi còn ở đây giờ đã hóa lạnh.<br><br>Mọi thứ ở đây diễn ra quá nhanh chóng, đến anh còn nghi hoặc đó có phải là giấc mộng hay không? Trạch Hoắc Hàn không biết mình đang làm cái gì? Đặt nhiều tâm tư trên một người phụ nữ đến vậy, nhưng đổi lại tình cảm của anh chỉ là đôi mắt mệt mỏi đến cùng cực của cô ấy.<br><br>Đoạn tình cảm này anh ra sức muốn bảo vệ, thực sự khó có thể buông bỏ được, nếu như vừa rồi anh không để Sương Kha rời đi, thì bây giờ bọn họ sẽ ra sao? Bên nhau ngọt ngào hay càng lún vào hố sâu không đáy, đến chạm mặt cũng khó chào hỏi xã giao? <br>Trạch Hoắc Hàn buồn bã đứng dậy, bước ra khỏi căn phòng xa lạ ngột ngạt này, thiếu đi bóng dáng người thương, mọi thứ đều trở thành vô nghĩa.<br><br>\"Tingtoong.\" <br>\"Tingtoong.\" <br>\"Chết tiệt.\" <br><br>Câu chửi thề phát ra từ phía chiếc giường lớn, Trạch Hoắc Hàn vụt trở dậy đưa tay ray ray hai bên thái dương, mồm lẩm bẩm rủa người đang bấm chuông cửa bên ngoài, những chén rượu chua chát ngày hôm qua chẳng thể làm anh gục ngã, nhưng lại khiến cơ thể anh sau một đêm trở nên nặng nhọc, đầu óc quay cuồng loạng choạng xuống giường đi về phía cửa chính.<br><br>\"Cạch.\" <br>\"Cận Viễn Đông tôi không nghĩ cậu lại nhớ tôi tới vậy?\" <br>Cận Viễn Đông nghe câu hỏi của Trạch Hoắc Hàn, không đáp lại ánh mắt thâm sâu nhìn bạn thân một lượt từ đầu tới cuối, sau đó lại cười đầy ẩn ý đưa mắt quét khắp nơi tìm kiếm.<br><br>\"Cậu thích đứng ở đây thì cứ tự nhiên.\" Trạch Hoắc Hàn vốn đã chẳng vui vẻ, lại thêm bị Cận Viễn Đông kéo ra từ trong giấc mơ, lúc này bức bối đến cùng cực, may anh là người làm ăn kiềm chế cảm xúc tốt, nếu không đã đấm người trước mặt từ lúc mở cửa rồi.<br><br>Đối diện với anh giờ chỉ là tấm lưng xa dần của Trạch Hoắc Hàn, Cận Viễn Đông nhíu mày khó hiểu, đáng lẽ ra tâm trạng sau một đêm ôm người đẹp phải khác chứ? Cậu ta giống như mới bị người yêu đá xong vậy, thất bại rồi sao? Nếu thế người bạn này của anh cũng quá thiếu thu hút rồi.<br><br>Cận Viễn Đông đứng đó, định nâng chân lên rồi lại hạ xuống, lặp lại cái động tác đó không biết bao nhiêu lần, gương mặt càng lúc càng nhăn nhó, nhớ tới mục đích tới đây của mình, anh ta nhìn chằm chằm vào cánh cửa đóng chặt kia, hít sâu một hơi, tự dặn lòng dù sau cánh cửa kia có là con sói đang muốn ăn thịt người cũng phải thử đi vào.<br><br>\"Hoắc Hàn trao đổi của chúng ta cậu còn nhớ chứ?\" <br>\"Vào đây đi!\" Ánh mắt không vui đặt trên người Cận Viễn Đông, cậu ta từ lúc nào lại có cái tính cách giống như cô vợ nhỏ, sợ hãi thập thò ngoài cửa thế này? Trạch Hoắc Hàn chỉnh lại âu phục trên người mình, đi lại bàn uống nước ngồi xuống.<br><br>\"Cậu tìm một cô gái dẫn về nhà cho cha mẹ cậu xem mặt không phải sẽ tốt sao? Dù chấp nhận hay không thì cách này cũng cho cậu một con đường dễ đi hơn.\" <br><br>\"Cái cách này của cậu nói thì dễ đấy, nhưng tôi chỉ sợ...\" Cận Viễn Đông không phải chưa từng nghĩ ra cách này, nhưng anh ta e sợ sau khi cùng anh thực hiện giao dịch xong, cô ta sẽ vì sắc đẹp trời ban này của mình mà bám chặt không buông tha, lúc đó có phải càng thêm sầu không? <br>\"Cái đấy cậu tự lo, cần cách tôi đã nghĩ cho cậu rồi đấy.\" Trạch Hoắc Hàn nhướn mày, anh còn chẳng vạch định được cho mình một kế hoạch theo đuổi Sương Kha rõ ràng, thì sao có thể tính được cả rủi ro cho cậu ta.<br><br>\"Hoắc Hàn đêm qua cậu không được như ý?\" Cận Viễn Đông bất chợt nhổm người dậy, ghé sát vào mặt Trạch Hoắc Hàn thăm dò.<br><br>\"Cận Viễn Đông đầu cậu còn chỗ trống để tò mò chuyện của tôi.\" Trạch Hoắc Hàn đẩy đầu Cận Viễn Đông tránh xa mình, giọng đanh lại lên tiếng.<br><br>\"À...Tôi nhớ ra công ty có cuộc họp quan trọng, Hoắc Hàn không làm phiền cậu nữa.\" Bị khí thế bức người của Trạch Hoắc Hàn bao vây, Cận Viễn Đông thức thời biết ý rút lui trước khi quả bom nay phát nổ, nhanh chân chuồn lẹ, trả lại không gian tĩnh lặng như lúc đầu cho căn phòng.<br><br>Mọi việc trong đời này, ngoài ý chí của chính mình ra còn phải phụ thuộc vào may mắn nữa, biết đâu mọi chuyện cũng không khó khăn như anh nghĩ, thường xuyên ra ngoài biết đâu Cận Viễn Đông anh lại tìm được cô gái cứu giúp cuộc đời tăm tối này.<br><br>Cận Viễn Đông đi rồi, Trạch Hoắc Hàn một mình ngồi đó hướng mắt nhìn ra ngoài cửa sổ, anh và cậu ta tự nhiên đều bị phụ nữ làm cho khổ sở, đúng là bao năm là bạn không tìm ra điểm chung, lại vô duyên vô cớ rơi xuống một ngôi sao làm thay đổi vận mệnh..<br><br>"]