["<br>Tám tháng sau.<br><br>\"Tiểu Nam đói rồi.\" <br>Sương Kha đón lấy tiểu Nam từ tay mẹ, nhìn đứa nhỏ không ngừng chu cái miệng nhỏ đẩy nước miếng, ánh mắt cô yêu thương đưa tay lên véo nhẹ vào má con trai.1 <br>Hôm nay vừa tròn một tháng tiểu Nam ra đời, cũng là ngày chấm dứt những ngày tháng ở cữ bí bách của Sương Kha.<br><br>Cô đang sửa soạn chờ Trạch Hoắc Hàn trở về, cùng nhau tới nơi tổ chức lễ đầy tháng của con trai.<br><br>Tiểu Nam tên là Trạch Cảnh Nam, cái tên này do ông nội sau bao nhiêu ngày nghiên cứu sách vở mới chọn được.<br><br>Cô và Trạch Hoắc Hàn không có ý kiến gì trong việc đặt tên, thực ra là lười nghĩ nên tùy ông quyết định.<br><br>1 <br>Sương Kha bế con trai ngồi xuống giường, khó khăn kéo khóa sau lưng, trước lúc thay quần áo cô đã cho tiểu Nam ăn một lần sữa rồi, không nghĩ mới mặc váy vào xong, tiểu Nam lại oa oa khóc đói bụng đòi ăn tiếp.<br><br>\"Con ăn nhiều sẽ tăng cân đấy, lớn lên xấu trai không cô gái nào yêu đâu.\" Sương Kha cầm bàn tay nhỏ con trai chơi đùa, thằng bé lúc sinh ra chỉ nặng có 3.4 cân, giờ đã 6 cân rồi, gương mặt bụ bẫm đáng yêu, mỗi tội không biết giống ai cả ngày khóc nhè.<br><br><br>\"Mẹ nói không đúng sao? Mà con nhìn mẹ.\" Thằng bé đang bú ngon lành, dường như nghe hiểu mẹ đang chê mình, đôi mắt to tròn mở to nhìn mẹ.<br><br>\"Có ai như con, trẻ con ăn nhiều là tốt, đâu như con hồi nhỏ lười ăn gầy còm, làm mẹ cực khổ biết bao nhiêu.\" Bà Lan Nhuệ mang túi đồ đựng bỉm sữa của tiểu Nam đi vào, nghe được những lời con gái nói nhỏ giọng mắng.<br><br>Sau khi kết hôn Trạch Hoắc Hàn đã mua một căn hộ chung cư cao cấp hai tầng rộng rãi, để bà Lan Nhuệ có thể thỏa mái khi sống cùng Sương Kha.<br><br>Từ khi tiểu Nam ra đời chủ yếu đều do bà chăm sóc, tuy đã kết hôn trở thành người một nhà, nhưng tình cảm giữa cô và mẹ chồng chẳng có chuyển biến chút nào, một tuần bà ghé qua một hai lần thăm cháu trai, đến cơm cũng không ăn cứ thế ra về.<br><br>Cô cũng chẳng biết làm thế nào, bà ấy đã không thích cô cho dù cô cố tìm mọi cách gần gũi cũng vô ích, có khi không thay đổi được gì thậm chí còn ghét hơn ấy.<br><br>\"Xong chưa em, bố mẹ cùng ông nội đang trên đường tới rồi.\" Trạch Hoắc Hàn buổi sáng đến công ty xử lý công việc, tiểu Nam vừa ăn xong thì anh về, thấy Sương Kha đang loay hoay kéo khóa sau lưng, anh đi tới đưa tay chỉnh lại giúp cô, sau đó cúi xuống từ tay vợ ôm lấy con trai.<br><br>Con mình sinh ra có khác, càng nhìn càng thấy đáng yêu, Trạch Hoắc Hàn ghé sát đầu thơm vào má con trai, vừa mới bú xong trên người tiểu Nam còn vương mùi sữa thoang thoảng, mắt khép hờ ngái ngủ.<br><br>\"Con có ngoan không em.\" <br>\"Hư lắm, mẹ nói hồi nhỏ em rất biếng ăn, thì ra cái tính ham ăn của tiểu Nam là từ anh.\" Ông nội nói tiểu Nam rất giống Trạch Hoắc Hàn hồi nhỏ, suy ra mất cái tính xấu đó chắc cũng không khác là bao.<br><br>Trạch Hoắc Hàn tươi cười: \"Trẻ nhỏ lười ăn không ai thích đâu, anh người gặp người thích đấy.\" <br>\"Hai đứa không định đi à? Mời khách 11 giờ mà còn ngồi ở đây tranh luận nữa.\" Bà Sương đi mấy vòng vẫn thấy Trạch Hoắc Hàn cùng Sương Kha, một người ngồi một người đứng bàn luận sôi nổi xung quanh vấn đề con giống ai.<br><br>Còn tiếp tục, khách mời có khi còn đến trước cả nhân vật chính.<br><br>Lần nào nói chuyện Trạch Hoắc Hàn cũng đều hăng hái, tí nữa Sương Kha dỗi lại tìm mọi cách dỗ dành, quanh năm suốt tháng không biết mệt.<br><br>\"Dạ, mẹ để con mang đồ cho.\" Trạch Hoắc Hàn thấy mẹ vợ nói vậy, một tay ôm con trai, tay còn hại muốn xách túi đồ trên tay bà Sương.<br><br>Bà Sương từ chối: \"Không có gì đâu mẹ mang được.\" <br>Cả nhà Trạch Hoắc Hàn đến khách sạn đã là 10 giờ 50, bước xuống xe liền nghe thấy tiếng ông cụ Trạch mắng cháu trai.<br><br><br>\"Cái thằng này đi đường kiểu gì đấy, bây giờ mới tới làm ông chờ cả buổi.\" Ông cụ Trạch nói xong nhanh chân đi tới cướp tiểu Nam trong tay Trạch Hoắc Hàn, hớn hở đi trước.<br><br>Trạch Hoắc Hàn nhìn hai tay mình trống không, sắc mặt nhăn nhó, ông nội chờ gì anh ngóng con trai anh thì có.<br><br>Nhưng cũng tốt mọi người ai lấy đều thích tiểu Nam, anh càng rảnh tay ôm vợ.<br><br>\"Đợi con trai lớn thêm chút nữa, để nó ở nhà chơi cùng mọi người, anh với em đi du lịch nhé.\" Trạch Hoắc Hàn ôm eo Sương Kha, ở bên tai cô thì thầm.<br><br>1 <br>\"Chúc con một đời bình an.\" <br>Sương Kha nhận túi quà Lưu Ly tặng con trai, đặt lên bàn.<br><br>\"Lưu Ly em được cầu hôn rồi à? Người đàn ông may mắn ấy là ai vậy.\" Trong lúc vô tình chiếc nhẫn trên ngón tay vô danh Lưu Ly rơi vào trong mắt Sương Kha, cô ngạc nhiên hỏi.<br><br>Thời gian cô mang thai rồi sinh con gần như tách biệt với cuộc sống drama bên ngoài, nhiều cái không nắm rõ, cô ấy có bạn trai từ bao giờ cũng chẳng hay biết.<br><br>\"Anh tưởng đã nói với em rồi, cô ấy và Cận Viễn Đông đang chuẩn bị hôn lễ rồi.\" Trạch Hoắc Hàn ôm vai vợ, nhìn Cận Viễn Đông đang đứng cánh đó không xa lên tiếng.<br><br>\"Từ lần đó sao?\" Sương Kha có chút mơ hồ, khả năng hai người này quen nhau còn ít hơn cô cùng Trạch Hoắc Hàn ấy.<br><br>Cô nghĩ Cận Viễn Đông không phải còn có hôn ước với người khác, nên dù bọn họ có đứng cùng một chỗ cũng không nhìn ra khả năng qua lại ở đâu.<br><br><br>\"Trong chuyện này cậu ta còn phải cảm ơn anh đấy.\" Trạch Hoắc Hàn nhanh gọn sơ lược kể lại câu chuyện tình yêu của Cận Viễn Đông cho Sương Kha nghe.<br><br>\"Thì ra là vậy.\" Thật trùng hợp đi, Cận Viễn Đông chọn Lưu Ly làm người diễn kịch trước bố mẹ mình, không ngờ chuyện giả thành thật.<br><br>\"Chúc mừng hai người.\" <br>\"Cảm ơn chị.\" Lưu Ly dáng vẻ ngại ngùng, nép bên người Cận Viễn Đông.<br><br>Trạch Hoắc Hàn bế con trai trên tay nắm tay Sương Kha, thay con trai thổi nến, đón nhận những lời chúc phúc từ mọi người.<br><br>Theo như lời hứa trước kia của Sương Kha với mẹ, một tuần sau cả gia đình cô về quê một chuyến, đưa tiểu Nam ra mộ thăm bà ngoại.<br><br>Nhìn bức ảnh bà trên bia mộ, những hình ảnh trước kia trong quá khứ không ngừng hiện ra, mẹ cô đã khóc rất nhiều, phần vì hạnh phúc, phần lại cảm thấy có lỗi với bà ngoại.1 <br>\"Bà ngoại yên tâm, chúng cháu sẽ chăm sóc mẹ thật tốt.\" <br>Trên trời những áng mây nhè nhẹ trôi, một cơn gió nhẹ khẽ thổi qua mái tóc Sương Kha, cô nhìn di ảnh bà ngoại mỉm cười..<br><br>"]