["<br>Trong căn phòng nồng nặc mùi thuốc khử trùng, trên chiếc giường màu trắng Sương Kha hơi thở yếu ớt đang ngủ say.<br><br>Trạch Hoắc Hàn nghe xong điện thoại từ bên ngoài đi vào trong, đến bên cạnh giường bệnh ngồi xuống, bàn tay dịu dàng sờ lên vết thương trên khóe miệng Sương Kha.<br><br>Đêm qua sau khi đồng ý với điều kiện của đám người bắt cóc kia, bọn chúng đưa theo Sương Kha rời đi, sau đó vứt cô lại trên đường chạy trốn.<br><br>Xe của anh luôn âm thầm đi theo sau xe của bọn chúng, lúc đưa Sương Kha lên xe mới quan sát kỹ, không ngờ một lũ đàn ông đó, lại cứ như vậy ra tay với một cô gái, vừa rồi anh nhận được điện thoại của thư ký, nói đã bắt được tất cả bọn chúng về rồi, hỏi ý anh có nên giao cho công an ngay không? <br>Nhưng như vậy thì dễ dàng cho bọn chúng quá, trước khi giao cũng nên động tay động chân một chút, hưởng ít mùi vị bị hành hạ là như thế nào.<br><br>\"Trạch tổng, anh vẫn chưa đi sao?\" <br>Sương Kha được đưa tới bệnh viện xử lý vết thương, gần sáng mới chợp mắt được một chút, nhưng trước đây ở trong bệnh viện quá lâu với mẹ cô đối với mùi thuốc khử trùng bệnh viện giống như bị ám ảnh vậy, ngửi thấy sẽ nhớ lại những chuyện đau lòng trước đây.<br><br>\"Chờ cô khỏe rồi tôi sẽ đi, ngủ một lúc nữa đi.\" Trạch Hoắc Hàn ôn nhu đưa tay chạm lên mắt Sương Kha, muốn cô nhắm mắt lại nghỉ ngơi.<br><br><br>\"Sương Kha, mày có sao không? Ha...Ha.\" Tiếu Tiếu cả đêm gọi điện cho Sương Kha không được, tới sáng mới chạy đến đồn công an thì được biết cô ấy được đưa vào bệnh viện.<br><br>Vội vàng chạy tới thăm nhưng đi tới gần nhìn khuôn mặt bạn thân nhiều năm của mình không nhịn được cười lớn.<br><br>Nhìn Sương Kha lúc này không khác gì đi diễn tuồng, hai má đỏ như quả cà chua, hai bên khóe miệng lại bị rách đóng vảy thâm đen lại, Tiếu Tiếu muốn tỏ ra đau lòng cho cô cũng không được.<br><br>\"Có ai đi thăm bệnh như mày.\" Sương Kha vốn vừa bị Trạch Hoắc Hàn ép ngủ, giờ lại bị bạn tốt làm cho tỉnh ngủ, cả gương mặt trở lên méo mó, cô chỉ biết trên mặt mình rất đau, chứ chưa soi gương xem thử, giờ thấy Tiếu Tiếu cười như vậy, mới vội vàng đi tìm điện thoại soi thử.<br><br>\"Yên tâm, không xấu đâu.\" Trạch Hoắc Hàn quay ra lườm Tiếu Tiếu khí thế áp bức người, thành công làm cô ấy thu lại tiếng cười của mình.<br><br>Lúc vào đây Tiếu Tiếu chỉ mải nhìn Sương Kha sau đó cười híp cả mắt vào, không nhìn thấy trong phòng này hai bọn cô ra còn có một người đàn ông lạ mặt, khuôn mặt lạnh lùng của anh ta khiến cô sợ hãi.<br><br>Tuy là mặt Sương Kha khó coi, nhưng Trạch Hoắc Hàn là ai chứ, anh ta không phải loại người như Tiếu Tiếu, anh ta là người có giáo dục từ nhỏ, trước mặt người khác không được biểu lộ ra cảm xúc thật của mình.<br><br>Sương Kha không tin tưởng vào lời của Trạch Hoắc Hàn, tìm mãi cũng thấy điện thoại của mình trong ngăn kéo tủ, vội vàng đưa lên xem thử, không xem thì thôi xem tới khiến cô cũng phải phì cười, thế mà từ hôm qua tới giờ cô luôn dùng cái giao diện kinh khủng này đi gặp hết người này tới người kia, giờ thật muốn tìm cái lỗ chui xuống.<br><br>\"Gan cô cũng quá lớn rồi, một mình trong đêm tối đi tới nơi đó, bị vậy là còn nhẹ đấy.\" Trạch Hoắc Hàn đứng lên nhường chỗ cho Tiếu Tiếu, còn mình đi tới sofa ngồi xuống.<br><br>\"Trạch tổng, đám người kia bắt lại được chưa?\" Nếu để bọn chúng chạy mất, vậy thù trên mặt này của Sương Kha tính sao đây? Cô rất muốn tìm tên đã đánh mình đập cho hắn ta mất phát.<br><br>Trạch Hoắc Hàn liếc nhìn Sương Kha: \"Cô hỏi để làm gì? Ngoan ngoãn dưỡng thương đi.\" <br>\"Sương Kha, mày nói đi vì sao lại tới đó?\" Tiếu Tiếu như sợ bị người đàn ông bức người đằng sau lưng nghe thấy, lấy tay che miệng thì thầm hỏi nhỏ với Sương Kha.<br><br><br>\"Tao đến vì Đường Trí, không ngờ lại bị nó lừa.\" Sương Kha dùng giọng bình thường nói với Tiếu Tiếu, cô chẳng sợ Trạch Hoắc Hàn nghe được chuyện xấu của mình, nhà họ Đường đó hết thuốc chữa rồi người xấu mặt là bọn họ cũng chẳng phải là cô, hôm nay Đường Trí làm ra chuyện đó không chết thì một lúc nào đó cũng bị người ta giết chết, mà cô sẽ chẳng bao giờ thương tiếc cho cậu ta nữa.<br><br>Sương Kha ngồi kể từ đầu tới cuối câu chuyện của mình cho Tiếu Tiếu nghe, nghe tới đoạn Đường Trí muốn bán cô cho nhà chứa, không biết có phải Trạch Hoắc Hàn thay cô tức giận hay không mà thấy anh ta ra tay rất nặng với tờ báo trong tay.<br><br>\"Muốn xử lý bọn chúng thế nào.\" Chờ Tiếu Tiếu rời đi, Trạch Hoắc Hàn mới ngẩng mặt lên khỏi rờ báo nát, hỏi một câu vu vơ.<br><br>Sương Kha nghe xong ngẩn ra một lúc mới hiểu lời anh ta nói là ý gì, hóa ra anh ta đã bắt được bọn chúng rồi, khả năng làm việc của anh ta thật tốt, trong vài giờ đã tìm được người đưa về, cô không phải người lương thiện gì cả, đối với những người suýt nữa đã làm hại mình, có đánh chết cô cũng chẳng thương xót.<br><br>\"Có thể giúp tôi tát tên cầm đầu trong số bọn chúng 9 tát được không? Còn về Đường Trí cứ thẳng tay mà đánh, cậu ta có què cụt gì tôi cũng sẽ không ý kiến.\" <br>\"Được.\" <br>Trạch Hoắc Hàn ngồi một lúc lâu, sau đó có điện thoại từ công ty gọi tới mới rời đi khỏi, để lại Sương Kha một mình cô đơn trong căn phòng trắng tinh này, lúc này còn được ở đây, chính là sự dịu dàng lớn nhất mà ông trời đã dành cho cô rồi.<br><br>Nếu lỡ như bọn họ không tới kịp, hoặc bọn bắt cóc kia điên lên giết chết con tim, có lẽ lúc này đây cô đã ở trong nhà xác lạnh lẽo kia rồi.<br><br>Nhà họ Đường từ trước tới nay cô đối với bọn họ đã quá nhẹ nhàng rồi, dù hận nhưng chưa bao giờ động tới, vì ông ta nắm trong tay điểm yếu của cô, nhưng có lẽ cô đã nhầm rồi, nếu không chặt đi mối đe dọa đó, cả đời này cô cũng đừng mong có thể yên ổn được.<br><br>Lúc Đường Khiên nhận được tin tức của con trai, đã là ba ngày sau rồi, ông ta dùng tất cả các mối quan hệ mới vào thăm được Đường Trí, nhìn người con mình thương yêu cả người toàn là những vết thương, lòng ông ta đau như cắt.<br><br><br>\"Tiểu Trí ai khiến con thành nông lỗi này?\" <br>\"Bố, bố phải giúp con, là Sương Kha chính chị ta đã làm.\" Đường Trí bị bọn người kia bắt nhốt đánh đập trong mấy ngày liền, sợ hãi không thôi.<br><br>Ngoài Sương Kha ra không ai lại đi thù hắn ta như vậy, hành hạ xong còn gọi công an tới bắt người, nghe nói tội danh bắt cóc sẽ bị phạt mấy năm trời, hắn không muốn đi tù.<br><br>\"Sương Kha?\" Đường Khiên không hiểu vì sao lại liên quan đến đứa con gái này của mình, nó tuy rất thù ông, nhưng xưa nay chưa từng thấy làm việc nào ảnh hưởng tới ông cả.<br><br>Vì sao hôm nay lại đánh Đường Trí mất gần nửa cái mạng thế này? <br>Đường Trí sợ Đường Khiên không tin, thuật lời chuyện mấy ngày trước cho ông ta nghe, trong lời nói hầu hết lược bỏ đi tất cả cái gì bất lợi cho hắn ta, thành ra từ đầu tới cuối chỉ có cậu ta vô hại, Sương Kha là hiểu lầm lòng tốt của hắn, lấy ơn trả oán.<br><br>\"Yên tâm, mấy ngày nữa bố tới đón con.\" Hai người bọn họ chưa nói được mấy câu, đã hết giờ thăm phạm nhân, Đường Khiên đành từ biệt con trai ra về, cả đời này ông ta chỉ có một đứa con trai, dù nó làm gì cũng đều tin tưởng vô điều kiện, nghĩ tới Sương Kha ra tay độc ác với chính em trai của mình ông ta mặt đầy sát khí ngồi lên xe, lao nhanh trên đường, muốn đi tìm đứa con gái mình bỏ rơi để tính sổ..<br><br>"]