["<br>Trong khách sạn sa hoa tráng lệ khách khứa đã tới đông đủ đứng trật kín bên ngoài hội trường, Cận Viễn Đông ăn mặc âu phục lịch lãm, trên tay cầm theo ly rượu đứng cùng với ông bà Cận tiếp khách, dù khuôn miệng tươi cười nhưng sâu trong đáy mắt lại toát lên tia không vui vẻ.<br><br>\"Mẹ con đi ra ngoài gặp bạn một chút.\" <br>Cận Viễn Đông nhìn thấy phía ngoài cửa một cô gái mặc chiếc váy màu hồng phấn xinh đẹp, liền ghé vào tai bà Cận thì thầm, được bà đồng ý cho phép mới dám rời đi.<br><br>\"Lâm Viên cảm ơn em đã tới đây.\" <br>\"Chúc anh sinh nhật vui vẻ.\" Hôm nay Trịnh Lâm Viên trang điểm rất sinh đẹp, giống như một thiên kim tiểu thư quý phái, nổi bật trước đám đông.<br><br>Cận Viễn Đông thấy Trịnh Lâm Viên đi một mình, trong lòng thắc mắc ngó nghiêng khắp nơi tìm kiếm, cứ nghĩ hai người họ nối lại tình cũ rồi chẳng lẽ lại đoán sai? <br>Bên trong chiếc xe chật hẹp Trạch Hoắc Hàn ôm lấy Sương Kha để cô tựa đầu vào vai mình, một bữa tiệc thế này anh không thích tham gia cho lắm, nếu không phải nể mặt Cận Viễn Đông anh đã từ chối rồi.<br><br>\"Mệt à, tới một lát thôi.\" Anh cúi xuống nhìn biểu hiện không mấy vui vẻ trên gương mặt Sương Kha, khẽ nói.<br><br>Sương Kha ậm ừ gật đầu nhìn ra bên ngoài cửa kính, cô đây là mang thân phận gì khi tới cùng Trạch Hoắc Hàn, tình nhân hay chỉ là người phụ nữ vô danh đi bên cạnh anh ta, cô không thích ánh mắt người khác nhìn mình coi thường.<br><br>Chiếc xe cuối cùng cũng dừng lại bên ngoài khách sạn.<br><br><br>\"Có lạnh không?\" Trạch Hoắc Hàn bước xuống xe, giơ tay ra đẫy lấy Sương Kha, bây giờ cũng đã hơn 8 giờ tối gió bên ngoài thổi rất lớn, thế mới nói anh chọn đồ không chỉ đẹp mà còn phù hợp với thời tiết rồi, những bộ lễ phục mà cô từng thử qua giờ có mà lạnh cóng.<br><br>\"Không có.\" Sao có thể lạnh chứ, cô còn đang có cảm giác nóng đến khó chịu đây, Sương Kha ôm lấy cánh tay Trạch Hoắc Hàn, theo anh đi vào bên trong.<br><br>Trạch Hoắc Hàn đi tới cửa đã thấy Cận Viễn Đông đứng đó, ánh mắt soi mói quét qua người bạn tốt một lượt: <br>\"Cậu làm gì mà ngơ ngác ở đây thế, tôi không nghĩ cậu lại phô trương tổ chức tiệc sinh nhật thế này, đừng nói với tôi lát nữa thông báo kết hôn đấy nhé.\" <br>\"Tôi còn chưa chơi chán, sao phải đâm đầu vào cuộc sống hôn nhân?\" Giọng nói ghét bỏ của Cận Viễn Đông vang lên, nhìn đến người phụ nữ đang đứng bên cạnh Trạch Hoắc Hàn có chút ngỡ ngàng, cứ nghĩ cậu ta chỉ vui chơi nhất thời vài ngày rồi chán, không nghĩ lại bên nhau lâu đến vậy, trời ạ bên trong kia còn có Trịnh Lâm Viên nữa hình như cái sự nhiệt tình của anh đặt nhầm chỗ rồi.<br><br>\"Cậu còn nhìn nữa tôi móc mắt cậu ra đấy.\" Ánh mắt trần trụi của Cận Viễn Đông nhìn Sương Kha khiến Trạch Hoắc Hàn bực mình, ôm lấy cô đi vào bên trong chỗ bàn rượu.<br><br>\"Trạch tổng.\" Một người đàn ông trên tay cầm theo ly rượu, đi tới gần Trạch Hoắc Hàn chào hỏi.<br><br>\"Tới kia ngồi đi, lát tôi tới tìm em.\" Anh thở dài vỗ nhẹ lên eo Sương Kha.<br><br>Cô nghe theo lời anh tìm kiếm chỗ ngồi, ở đây Sương Kha chẳng quen ai cả có chút lạc lõng, đi tới bàn vắng người ngồi xuống.<br><br>\"Lâm Viên lâu ngày không gặp, suýt nữa anh không nhận ra đấy.\" Trang Quân ngồi xuống bên cạnh Trịnh Lâm Viên trò chuyện, trước kia mỗi lần đi ra ngoài Trạch Hoắc Hàn đều mang cô ấy theo, lâu dần đối với bọn anh cũng trở lên thân thiết.<br><br>\"Nghe nói anh sắp kết hôn, hôm nay có mang theo cô ấy tới đây không?\" Thời gian quen biết của bọn họ lâu hơn những người khác, nhưng cuối cùng lại là người thụt lùi về sau, nhớ lại cuộc trò chuyện hôm trước của mình và Trịnh Lâm Viên, lại buồn lòng.<br><br>\"Không có nay anh tới một mình thôi, vừa rồi anh thấy Trạch Hoắc Hàn ở bên kia, em và cậu ấy bao giờ báo hỷ đấy.\" <br>Đối với câu hỏi của Trang Quân, Trịnh Lâm Viên không biết trả lời thế nào, chỉ mỉm cười cho qua.<br><br>Nghe lời anh ấy nói, cô ta quay ra bên ngoài tìm kiếm bóng dáng Trạch Hoắc Hàn, thấy anh ở phía xa trong lòng lại loạn hết cả lên.<br><br>\"Hàn tổng, bạn gái tôi ở đằng kia đang ngồi một mình, tôi lại với cô ấy một lát.\" Trạch Hoắc Hàn uống hết ly rượu trong tay, bước chân về phía Sương Kha đang lủi thủi ngồi một chỗ.<br><br>Trịnh Lâm Viên cứ nghĩ Trạch Hoắc Hàn đang đi về phía mình, chỉnh lại trang phục trên người vui vẻ chờ anh tới.<br><br><br>Trạch Hoắc Hàn đặt tay lên vai Sương Kha hỏi nhỏ: \"Muốn ăn chút gì không? Tôi đi lấy cho em.\" <br>Sương Kha lắc đầu: \"Tôi không đói, anh đừng lo.\" <br>Trong đây toàn người sang trọng, ăn uống cũng chẳng thỏa mái, bây giờ mà được ở nhà ăn mì tôm thì tốt rồi.<br><br>Trịnh Lâm Viên sắc mặt khó coi, nhìn hai người ngồi dãy bàn phía xa đang thân mật cùng nhau, nụ cười chói mắt đó từng chút một bóp nát nồng ngực cô ta, giây phút bước chân kia đi chệch đường quỹ đạo nụ cười trên môi cô ta tan biến.<br><br>\"Cô ta là cái thá gì mà khiến anh mê luyến như vậy? Trạch Hoắc Hàn anh hận em đến vậy sao? Hết lần này đến lần khác làm em đau lòng.\" Trịnh Lâm Viên tự hỏi chính mình chưa từng làm chuyện gì có lỗi với người đàn ông kia, chỉ là xa cách vài năm mà anh lại không chờ được.<br><br>\"Trang Quân, tới lâu chưa?\" Trạch Hoắc Hàn cảm giác được có đôi mắt đang chăm chú nhìn mình, ngẩng mặt lên tìm kiếm, nhận ra chủ nhân ánh mắt đó là Trang Quân, lớn tiếng hỏi han.<br><br>\"Lại chỗ kia đi, tôi chào hỏi vài người bạn.\" <br>Trạch Hoắc Hàn ôm lấy Sương Kha đứng lên, không để ý tới bàn tay đang mạnh mẽ xua của Trang Quân, bên cạnh anh còn có Trịnh Lâm Viên, cậu ta mà tới tình hình này sẽ đi về đâu đây? <br>\"Hoắc Hàn, chào cô.\" Trịnh Lâm Viên đè nén tâm trạng ghen tuông của mình lại, đứng dậy cao ngạo chủ động chào hỏi.<br><br>\"Chào cô.\" Gần đây bọn họ thật có nhiều cái trùng hợp, Sương Kha ở nơi xa lạ này gặp được người quen có chút vui mừng, chỉ nghĩ đơn thuần cô ấy và Trạch Hoắc Hàn có quen biết mà thôi.<br><br>\"Cảm ơn các vị quan khách hôm nay đã đến đây, nhân đây gia đình chúng tôi muốn thông báo một việc hỷ, đầu năm sau nhà họ Cận chúng tôi sẽ cùng nhà họ Lâm kết thành thông gia.\" <br>Trong hội trường vang lên tiếng nói của Ông Cận, tất cả mọi người đều im lặng nhìn lên sân khấu, những ai quen biết với Cận Viễn Đông đều bị thông báo này làm cho bất ngờ.<br><br>\"Tôi đã nói rồi mà, cậu ta không tin.\" Trạch Hoắc Hàn ghé sát Sương Kha cao giọng đắc ý.<br><br><br>\"Anh ta nghĩ anh mồm thối thì đúng hơn.\" Câu này của Sương Kha chỉ dám nghĩ trong đầu, sợ nói ra đêm nay sẽ bị anh ta hành tới chết.<br><br>\"Bố mẹ hai người sao lại tự ý quyết định hôn sự của con.\" Cận Viễn Đông sững người, bọn họ nhất quyết muốn làm lớn sinh nhật của anh thì ra là vì chuyện này, dùng cách này để ép anh kết hôn.<br><br>\"Đừng làm bừa.\" Ông Cận mắng nhỏ.<br><br>Cận Viễn Đông bàn tay nắm chặt lại giận dữ, từ nhỏ đã bị sắp đặt cuộc sống, lớn lên đến hôn nhân cũng không tha, anh ta cảm thấy mình là kẻ thất bại trong chính cuộc đời của mình, mặc kệ quan khách, cùng bố mẹ đứng đó anh ta cứ thế bỏ ra khỏi khách sạn.<br><br>\"Cái thằng này hôm nay mày đi thì đừng bao giờ vác mặt về nữa.\" Ông Cận giận giữ ôm lấy ngực mình, người ta vẫn liên hôn gia tộc được mà nó lại không làm được à? <br>\"Anh không đi xem thử anh ta đi đâu sao?\" <br>Người đàn ông bên cạnh cô không những tỏ ra đau lòng thay cho bạn của mình, thậm chí còn thích thú khi xem người khác gặp họa.<br><br>Sương Kha thật không hiểu tình bạn này của bọn họ là gì nữa? <br>\"Cậu ta đi tới mấy quán rượu giải sầu thôi.\" <br>Chủ nhân bữa tiệc đã đi rồi, anh cũng chẳng cần ở lại để làm gì nữa, kéo lấy Sương Kha ra về, thời gian ngắn ngủi anh còn phải bận rộn về nhà ôm mỹ nhân, chuyện của ai người ấy giải quyết..<br><br>"]