["<br>Trạch Hoắc Hàn mặc dù rất muốn ở lại cùng Sương Kha bồi dưỡng tình cảm, nhưng công việc ở công ty còn quá nhiều cần anh phải tới xử lý, nếu cứ để mặc sợ rằng những ngày khác thời gian về sớm cùng cô ăn cơm cũng không có.<br><br>Ra tới cửa Trạch Hoắc Hàn luyến tiếc hôn lên môi Sương Kha: \"Xong việc anh tới tìm em.\" <br>\"Vâng.\" Sương Kha không nhịn nổi khẽ cười, cứ thế này bao giờ Trạch Hoắc Hàn mới chịu rời đi đây? Cô giơ tay vẫy ý bảo anh đi đi.<br><br>Nhìn bóng dáng anh nhạt dần rồi biến mất ở lối rẽ, trên môi Sương Kha nở nụ cười ngọt ngào, trở lại trong nhà.<br><br>Người kia đi rồi mọi thứ trong căn phòng tự nhiên trở nên tĩnh lặng, cơn buồn ngủ bất chợt tới, Sương Kha cảm thấy so với đêm qua hao tổn sức lực, ngủ cả buổi sáng vẫn chưa là gì, cô chấp nhận biến bản thân thành con sâu ngủ, đi vào phòng ngủ trèo lên giường vùi mình vào chăn đệm mềm mại chìm vào giấc mộng.<br><br>Trạch Hoắc Hàn đi vào thang máy thì nhận được cuộc gọi tới từ Trạch phu nhân, anh có chút do dự hồi lâu mới bắt máy.<br><br><br>\"Chiều nay trở về nhà đi, mẹ có chuyện muốn nói với con.\" <br>Nghe mẹ nói muốn gặp mình nói chuyện, Trạch Hoắc Hàn trong lòng có dự cảm chẳng lành, tính cách bà anh biết, e rằng việc bà muốn nói đối với anh rất đau đầu.<br><br>Trạch Hoắc Hàn kiếm cớ từ chối: \"Nay con rất bận, để cuối tuần con về.\" <br>\"Nếu con đã bận như vậy, mẹ tới công ty tìm con.\" Bà Trạch ở đầu dây bên kia khẽ cười, sao bà có thể để cho con trai có cơ hội kéo dài thời gian, hôm nay nó bận cuối tuần chưa chắc đã rảnh, bà không ngại đi một đoạn đường để tới gặp nó.<br><br>\"Thôi được rồi, con cố gắng sắp xếp công việc.\" Trạch Hoắc Hàn thở dài thỏa hiệp.<br><br>Trạch Hoắc Hàn tới công ty đồng hồ đã điểm hai giờ chiều, anh bảo thư ký mang những giấy tờ quan trọng cần gấp tới để mình xử lý, không ngờ chỉ mới hơn một ngày vắng mặt, công việc đã chất đầy như núi.<br><br>Cả người anh bị vây kín giữa những bản hợp đồng tiền tỉ, lúc ngẩng mặt lên trời đã bắt đầu sẩm tối.<br><br>Trạch Hoắc Hàn cả người mệt mỏi, đặt bút lại vị trí cũ rồi đứng dậy khỏi bàn làm việc.<br><br>Xe dừng lại trước cửa nhà, Trạch Hoắc Hàn bước xuống xe nhìn thấy bà Trịnh đang ở trong vườn, anh gật đầu thay lời chào hỏi, đi thẳng vào trong phòng khách.<br><br>Bà Trạch dường như từ sớm đã ngồi đó chờ đợi con trai trở về, thấy anh đi tới đáy mắt là hiện lên tia hài lòng, nâng chén trà dưới bàn đưa tới miệng nhấp một ngụm nhỏ.<br><br>\"Mẹ gọi con tới vì chuyện gì?\" Trạch Hoắc Hàn ngồi xuống ghế sofa, vội vàng muốn nghe chuyện bà Trạch muốn nói.<br><br>Bà Trạch giọng không vui: \"Cả tháng không trở về nhà, vừa về tới đã gấp gáp muốn đi?\" <br><br>Nhà có con trai mà giống như không có vậy, trước kia hai vợ chồng bà công việc bận rộn rất ít khi ở nhà thì không nói làm gì, bây giờ cả hai đã lớn tuổi lượng công việc cũng đã giảm bớt đi, thế mà không gọi thì nó cũng thôi, chẳng bao giờ tự giác về thăm bố mẹ.<br><br>\"Công việc con rất bận, không phải mẹ cũng như vậy sao?\" Ít ra mỗi tháng anh còn về nhà vài lần, còn mẹ thì sao? Bà ấy không nhớ trước đây mình bao nhiêu lâu mới về thăm con một lần à? Trong lòng anh có đôi phần oán trách.<br><br>Bà Trạch nhíu mày đặt chén trà trên tay xuống bàn: \"Con gái của bạn bố con đang ở trong nước, mẹ đã sắp xếp cho hai đứa gặp mặt nhau, ngày mai buổi trưa con bớt chút thời gian tới gặp con bé.\" <br>\"Xem mắt? Mẹ biết tính con không thích mấy cái cảm xúc không chân thận đấy mà.\" Trạch Hoắc Hàn không ngờ lại là chuyện này, bao nhiêu năm chưa hề đả động tới việc hôn nhân của anh, sao bây giờ lại nghĩ tới? <br>\"Vậy con mang con dâu nhà họ Trạch tới đây đi, nhưng mẹ nhắc cho con nhớ đừng đưa người thứ hai như cô ta về nhà, mẹ sẽ không để tùy ý con nữa đâu.\" Con trai mình sinh ra cái gì cũng tốt, cứ tưởng nó khó tính tiêu chuẩn chọn bạn gái cao, đâu ngờ đôi mắt lại thấp như vậy.<br><br>Bà không muốn lại có thêm một Trịnh Lâm Viên khiến mình phiền não.<br><br>\"Đối với mẹ người như nào mới là thích hợp, cùng tầng lớp sao? Kết hôn vì lợi ích liệu rằng có hạnh phúc?\" Hai người không có tình cảm với nhau, vì ràng buộc kinh tế mà chấp nhận trở thành vợ chồng, trước mắt thì có thể bình yên nhưng sau này thì sao? Có bao nhiêu đôi sẽ đi với nhau hết cả cuộc đời.<br><br>Trạch Hoắc Hàn chưa bao giờ nghĩ tới, mình kém cỏi đến lỗi đi lợi dụng phụ nữ để bảo vệ lợi ích công ty.<br><br>Thời gian anh và Trịnh Lâm Viên ở bên nhau, tuy mẹ không ở trước phản đối, nhưng có lẽ ở sau lưng đã làm những việc mà anh không tưởng tưởng nổi.<br><br><br>\"Vậy con nghĩ kết hôn với những đứa con gái thấp kém đó hạnh phúc sao? Nó vì yêu con mới ở bên hay là vì khối tài sản trong tay con, tình cảm sau này dần khác hình thành.\" <br>\"Con có người mà mình muốn lấy làm vợ rồi, chuyện hôn nhân của con mẹ đừng can thiệp.\" Trạch Hoắc Hàn đứng dậy, không muốn cùng mẹ tiếp tục tranh cãi vì việc này, người sống với cô ấy cả đời là anh, tại sao phải bỏ lỡ con đường đầy ánh sáng, để đi chọn một con đường tăm tối? <br>Mẹ từ nhỏ sinh ra đã là viên ngọc trên tay ông bà ngoại, được giáo dục trong môi trường của những người trong giới thượng lưu, sao có thể hiểu được những người sinh ra đã mang số phận khổ cực.<br><br>Đâu phải ai cũng tham lam vật chất, ngoài kia rất nhiều người tuy không giàu có nhưng luôn có tấm lòng lương thiện.<br><br>\"Hoắc Hàn con đứng lại đó cho mẹ.\" Bà Trạch thấy con trai rời đi quát lớn.<br><br>Những lời bà nói chẳng có ích gì, Trạch Hoắc Hàn một khi đã quyết nhất định sẽ không thay đổi, người duy nhất anh muốn cưới chỉ có mình Sương Kha, ngoài cô ấy ra những cô gái khác có tốt hơn đến mấy anh cũng không có cảm giác..<br><br>"]