["<br>\"Mẹ nhớ giữ gìn sức khỏe nhé...Vâng mấy hôm nữa con về thăm mẹ.\" <br>Sương Kha nói chuyện xong với mẹ, đặt điện thoại xuống bàn, không hiểu mấy hôm nay cô bị làm sao? Cả người cứ thấy bứt rứt khó chịu không yên lòng.<br><br>Bao nhiêu chuyện cứ thế đổ lên trên đầu chẳng việc gì thuận lợi cả.<br><br>Lâu rồi Sương Kha không nhìn thấy Đường Khiên, người như ông ta sống rất tiểu nhân sợ rằng vì chuyện của Đường Trí mà không buông tha cho mẹ con cô.<br><br>\"Cạch.\" Căn phòng vốn đang yên tĩnh tự nhiên nghe tiếng cửa chính mở ra, khiến Sương Kha giật bắt người.<br><br>\"Thấy tôi em không vui đến vậy.\" Trạch Hoắc Hàn bước vào trong nhà, nhìn sắc mặt không mấy vui vẻ của Sương Kha, đôi mắt trợt nhíu lại.<br><br><br>Người phụ nữ này mỗi lần gặp mặt, anh chưa bao giờ cảm nhận được niềm vui từ cô, không biết có phải do cô ghét anh không? Nghĩ tới đây tự nhiên anh cảm thấy tim mình đau nhói.<br><br>\"Không phải như vậy.\" Bị anh hỏi trực tiếp thế này, cô không biết phải trả lời làm sao? Chỉ còn vài tháng nữa hợp đồng ba năm của bọn họ sẽ kết thúc, đường ai lấy đi, anh và mối tình đầu của mình chắc là sẽ ở bên nhau hạnh phúc, còn cô thì thế nào cuộc sống ra sao liệu có thể quên đi được người đàn ông khiến mình đau khổ mà không thể oán trách này không? <br>Trong chuyện này thực ra anh chẳng có lỗi gì với cô cả, cô chỉ là một cơn gió cô đơn đi qua đời anh trong chớp nhoáng để rồi chẳng có một ấn tượng nào đọng lại cả.<br><br>Cô chỉ là không nghĩ Trạch Hoắc Hàn lại trở về nhanh tới vậy, buổi sáng anh ta có nói tới thành phố khác làm việc, cứ nghĩ hôm nay sẽ không quay về.<br><br>\"Vậy là em vui khi thấy tôi? Nhưng tôi chưa bao giờ thấy ai lại biểu hiện niềm vui khó coi như em.\" Trạch Hoắc Hàn đi tới gần Sương Kha, bàn tay nhẹ nhàng nắm lấy cằm nhỏ nâng nên, muốn từ gương mặt này của cô tìm tòi suy nghĩ đang ẩn giấu bên trong.<br><br>Chẳng lẽ anh đã làm bao nhiêu việc lại không đổi lại được một chút động lòng từ cô? Anh cúi xuống khát khao hôn lấy đôi môi mềm mại của cô, có lẽ chỉ dùng cách như thế này mới khiến anh cảm nhận được chút chân thật từ cô.<br><br>Cách thức lúc đầu bọn họ gặp nhau khác với người khác, mà chính tay anh lại tạo ra thế cục rối ren ngày hôm nay, đẩy bọn họ đi vào bước đường cùng, chính anh bây giờ vẫn chưa nghĩ được ra phương án tốt nhất để thay đổi cục diện.<br><br>Mọi thứ diễn ra nhanh như chính vòng tuần hoàn của thời gian, một cái nhắm mắt kết thúc một kiếp người, bên ngoài kia mọi thứ vẫn giống như trước đây chỉ mỗi cô là thay đổi.<br><br>\"Em đang gặp vấn đề gì khó khăn về công việc, hay Đường Khiên lại tới tìm em?\" Trạch Hoắc Hàn ôm lấy Sương Kha đặt lên trên đùi mình, bàn tay khẽ vuốt ve gương mặt cô, anh cảm thấy cô ấy không giống như trước đây có cái gì đó không ngừng thay đổi, vẫn là con người đó nhưng lại trở lên xa cách.<br><br>\"Không có gì đâu mọi chuyện của tôi vẫn ổn, thật đấy.\" Cố gắng nhìn sâu vào trong mắt anh, tò mò xem ở nơi đáy tâm hồn ấy là cô hay là người đó.<br><br>Ngày trước bọn họ bên nhau cũng giống như thế này sao? Không ôm mình người mình yêu thương phải khác một thế chân thứ, Trạch Hoắc Hàn chưa từng gọi nhầm tên cô, vì anh quá rạch ròi tình cảm của mình sao? <br>\"Tại sao cô vẫn còn mặt dày chưa chịu chia tay với anh ấy?\" <br><br>\"Tôi thấy cô là người thông minh, thay vì suốt ngày tới tìm tôi cô nên đi tìm Trạch Hoắc Hàn thì hơn.\" <br>Sương Kha sáng sớm tới công ty đã bị Trịnh Lâm Viên chặn lại trước cổng, lần trước gặp mặt cô không biết đối diện ra sao với sự thật kia mà cứ ngồi yên đó để mặc cô ta nói mình, nhưng giờ thì khác cô chẳng làm sai cái gì cả, cô ta có trách thì nên trách người đàn ông của mình thì đúng hơn.<br><br>\"Vì cô luôn tỏ ra mình đáng thương nên anh ấy mới không buông bỏ được, lúc đầu tôi còn thấy quý cô nhưng xem ra tôi đã lầm.\" Tưởng đến gặp người phụ này để cô ta rời đi sẽ khiến Trạch Hoắc Hàn quay lại với mình, nhưng mấy ngày qua anh vẫn lạnh nhạt như thế tới liếc mắt nhìn cô cũng keo kiệt, Trịnh Lâm Viên giống như người bị mất trí, càng ngày càng trở lên mất kiểm soát, liên tục đổ lỗi cho Sương Kha là người cướp đi đàn ông của mình.<br><br>\"Nếu anh ấy yêu cô sẽ tự khắc quay về, còn không kể cả tôi có rời đi anh ấy cũng sẽ tìm người khác.\" Sương Kha không muốn mất thời gian với người phụ nữ này nữa, chuyện của bọn họ cô không quan tâm chỉ muốn làm tốt công việc của mình, mặc kệ thế thân hay gì đi chăng nữa để mặc số phận quyết định.<br><br>\"Người thông minh sẽ biết rời đi đúng lúc, chứ không phải chờ tới lúc bị đá đi.\" Trịnh Lâm Viên thấy mọi người đang để ý tới mình, nói thêm vài lời rồi tự giác rời đi, chiếc xe dừng lại ngang đường bàn tay tức giận nắm chặt đập mạnh xuống ghế.<br><br>Một người cao ngạo như cô, hôm nay lại bị một người phụ nữ khác nói những câu khiến bản thân đáng thương tới vậy, chắc cô ta đang hả lòng hả dạ lắm vì khiến cho cô đau khổ.<br><br>Sự tự tin trước đây của cô ta dần dần chuyển thành bất an, rất sợ trái tim thuở ban đầu dành cho cô ta sẽ rơi vào trong tay người khác.<br><br>Nhớ lại vẻ cao ngạo trước đây khi có được người đàn ông hoàn mỹ đấy Trịnh Lâm Viên sắc mặt liền thay đổi, trong tất cả những người phụ nữ muốn kết giao với anh chỉ có mình cô ta được chọn, nếu từ đầu đã sinh ra ở vạch đích có lẽ bây giờ bọn họ sẽ là một gia đình hạnh phúc.<br><br><br>Lần trước gặp mặt bà Trạch tuy bên ngoài vẫn tỏ ra thân thiện đối đáp với cô, nhưng sâu thẳm trong tâm hồn lại chẳng coi một đứa con gái người giúp việc ra gì.<br><br>Trịnh Lâm Viên giờ có lẽ đã hiểu dù mình trở nên tốt đẹp hơn, nhưng gốc rễ đó mãi không thể xóa nhòa được, tự nhiên vì ý nghĩ viển vông đó đánh mất một người đàn ông quan trọng.<br><br>\"Lưu Ly lại mang thuốc đi theo chờ cơ hội gặp mặt người đàn ông kia à?\" Sương Kha nhìn túi thuốc to đùng dưới chân Lưu Ly, mà cảm phục với kiên trì của cô ấy.<br><br>\"Cầm tiền của người khác em không an lòng.\" Chờ mãi chưa thấy người đàn ông kia tới tìm mình, Lưu Ly đến tiền của anh ta đưa cho còn chưa dám tiêu, sợ anh ta đổi ý định tới tìm mình đòi tiền.<br><br>\"Chúc em thành công.\" Sương Kha mỉm cười, ngồi vào bàn làm việc.<br><br>Gạt bỏ những thứ không tốt ra khỏi đầu, chỉ có tập trung vào công việc mới có thể giúp cô gạt bỏ mọi ưu phiền..<br><br>"]