["<br>Mẹ ơi càng lớn lên con mới hiểu được để sống hết cuộc đời này thật khó khăn, trải qua bao sóng gió của cuộc sống, tương lai phía trước còn rất dài.<br><br>Con hoang mang không biết thế nào? Để bình yên sống tiếp cuộc đời này, tâm hồn con bây giờ yếu đuối hơn bao giờ hết, không có cách nào để dũng cảm bước tiếp.<br><br>Mẹ hãy cho con biết, làm thế nào để mạnh mẽ? khi quay đầu lại đối diện với quá khứ, con vẫn luôn sợ hãi, hiện tại bây giờ đây con đang lo lắng, cuộc sống này đang rất bế tắc, con chưa tìm được thứ ánh sáng khiến con bình yên, an tâm.<br><br>Những lúc con mệt mỏi, con muốn được nghe mẹ nói: \"Nếu mệt mỏi quá hãy về với mẹ.\" <br>Cứ ngỡ mình mạnh mẽ, nhưng khi đối diện với tình cảm nó lại mềm yếu tới vậy, Sương Kha tự khóc rồi lại tự lau đi những giọt nước mắt trên gương mặt mình, có lẽ do khóc nhiều quá trước mặt cô chỉ còn lại một mảng trắng xóa, dù có cố gắng thế nào cũng không thể lấy lại được hình ảnh trước đây.<br><br>Một người phụ nữ tới quyền đòi hỏi quyền lợi cho chính mình còn không có, bao nhiêu cách sống tốt đẹp cô lại không chọn, lại đi lựa cái cách đẩy bản thân vào con ngõ hẻm.<br><br>\"Giám đốc Hứa tôi có thể xin nghỉ buổi hôm nay được không?\" Sương Kha đi vào nhà vệ sinh rửa sạch lớp lớp mắt nhớp nháp trên mặt, khẽ thở dài tránh đi ánh mắt của mọi người đi vào phòng sếp xin nghỉ, hôm nay cô chẳng có tâm trạng nào để làm việc cả, trong đầu đều là những suy nghĩ tiêu cực.<br><br>\"Cô cứ về nghỉ ngơi đi.\" Giám đốc Hứa nhìn vẻ mặt thiếu sức sống của Sương Kha, cũng không muốn ép buộc nhân viên của mình, đồng ý cho cô nghỉ phép.<br><br>\"Cảm ơn anh.\" Sương Kha rời khỏi tòa nhà công ty, vẫy một chiếc taxi muốn đi tới một nơi nào đó thật yên tĩnh.<br><br><br>Ở ven thành phố có một con sông nhỏ, Sương Kha cứ thế đi dọc theo bờ sông ánh mắt nhìn chiếc lá vàng đang lặng lẽ bị dòng nước đẩy nhẹ trôi đi, thấp thoáng xa xa có vài người đang ngồi giết thời gian câu cá.<br><br>Sương Kha đi tới bãi cỏ ngồi xuống cứ thế rơi vào mảng suy tư nhìn về nơi xa, đầu không nghĩ ngợi tim không đâu.<br><br>\"Ting...Ting.\" <br>\"Xuống đi tôi đang ở dưới.\" <br>Nghe tiếng chuông điện thoại trong túi xách reo lên, Sương Kha giật mình từ trong những suy nghĩ miên mang trở về với thực tại, nhìn thấy Trạch Hoắc Hàn gọi tới, cô mới biết hóa ra mình ở đây đã lâu tới vậy.<br><br>Sương Kha cố để giọng nói của mình bình thường nhất đáp lời: \"Tôi đang ở bên ngoài, anh về trước đi lát nữa tôi về.\" <br>\"Đọc địa chỉ của em đi tôi tới.\" <br>Trạch Hoắc Hàn đang đứng bên ngoài xe chờ đợi, nghe thấy cô nói không ở công ty liền mở cửa ngồi vào trong xe.<br><br>\"Không...\" Sương Kha định nói anh không cần tới nhưng bị sự kiên quyết của anh khiến bản thân do dự, cuối cùng vẫn phải làm theo ý Trạch Hoắc Hàn nói chỗ mình đang đứng, cô đang không biết làm thế nào để đối diện với anh, phải làm sao đây? Cô mở phần chụp ảnh trong điện thoại ra, nhìn vào đó cố gắng nở nụ cười thật tươi, nhưng thà không cười còn đỡ hơn, trong đó chỉ thấy một gương mặt rầu rĩ ủ rũ mà thôi.<br><br>\"Sao lại tới tận đây?\" Trạch Hoắc Hàn đến nơi đưa mắt nhìn xung quanh nơi đây vắng tanh lấy đâu ra nhà để cô thiết kế.<br><br>\"Tôi ở đằng kia đi lại.\" Sương Kha cười gượng gạo đưa tay chỉ về mấy ngôi nhà lẻ noi ở phía xa.<br><br>Trạch Hoắc Hàn có vẻ không tin tưởng nhưng cũng không tiếp tục truy hỏi, đi lại mở cửa ghế phụ giúp cô.<br><br>\"Về nhà ăn cơm hay đi nhà hàng?\" Trạch Hoắc Hàn quay sang nhìn Sương Kha dường như cô hôm nay có rất nhiều tâm sự, anh không biết dùng cách nào để khiến cô vui vẻ.<br><br>\"Nghe theo anh.\" <br>Sương Kha máy móc trả lời, cô chẳng muốn đi đâu cả, cũng không có tâm trạng ăn uống, đêm nay hẳn sẽ là một đêm dài đối với cô.<br><br>Trên chiếc xe vốn đã chật hẹp này, theo tâm trạng của Sương Kha càng thêm ngột ngạt khó thở hơn, ngồi cạnh bên anh mà sao xa cách đến vậy, ở giữa bị ngắn cách bởi một tấm kính vô hình, nhìn thấy nghe thấy lại chẳng sờ được.<br><br>Nếu như anh chưa từng dịu dàng thì tốt biết bao, trái tim cô sẽ chẳng âm thầm rỉ máu thế này, cô và anh có duyên gặp gỡ nhưng lại chẳng thuộc về nhau, gió tầng nào gặp mây tầng đó, còn cô là cái gì chứ đến cha ruột còn không cần lấy gì đòi hỏi sự yêu thương từ người khác.<br><br>Trạch Hoắc Hàn rất muốn nghe cô nói cho mình những chất chứa trong lòng, muốn là người mà cô có thể tin tưởng bộc bạch tâm sự.<br><br><br>Cách thức lúc đầu bọn họ gặp nhau khác với người khác, mà chính tay anh lại tạo ra thế cục rối ren ngày hôm nay, đẩy bọn họ đi vào bước đường cùng, chính anh bây giờ vẫn chưa nghĩ được ra phương án tốt nhất để thay đổi cục diện.<br><br>Trạch Hoắc Hàn tự quyết định đưa Sương Kha tới nhà hàng ăn tối, giữa ánh nến và những tiếng nhạc êm dịu, bọn họ mỗi người mang theo một bầu tâm sự, lại chẳng thể nói ra cho đối phương biết.<br><br>\"Em không nhớ lần trước sao?\" Trạch Hoắc Hàn giữ lại bàn tay đang cầm lấy chai rượu lại, đây không phải phòng riêng xung quanh còn rất nhiều người điệu bộ khi say của Sương Kha anh không muốn ai nhìn thấy.<br><br>\"Còn có anh mà, tôi rất muốn uống.\" Người ta nói rượu ngọt quên đi sầu bi, cô muốn thử cảm giác say đến không biết gì là như thế nào? <br>Nghe cô nói Trạch Hoắc Hàn khẽ cười, chủ động cầm chai rượu lên rót cho cô.<br><br>\"Ăn đi đừng uống rượu suông như thế.\" Cả chai rượu một mình Sương Kha uống phân nửa, Trạch Hoắc Hàn thấy cô muốn uống như vậy cũng không ngăn cản nữa.<br><br>Sương Kha say rượu rất ngoan, giống như một con mèo nhỏ thích dụi vào người khác, Trạch Hoắc Hàn ôm lấy cơ thể mềm nhũn của Sương Kha đi ra khỏi nhà hàng, anh vừa rồi có uống chút rượu tuân thủ luật lệ giao thông giọi tài xế đưa mình về nhà.<br><br>\"Nếu khó chịu bảo anh nhé.\" Trạch Hoắc Hàn cúi xuống nhìn người phụ nữ đang nhắm mắt ngủ trong lòng, bàn tay ở sau lưng cô nhẹ nhàng vỗ về.<br><br>Sương Kha hai tay ôm chặt lấy eo Trạch Hoắc Hàn, đầu tựa vào ngực anh, hơi ấm từ nơi anh làm cô nhớ đến mẹ, lồng ngực thật ấm áp.<br><br>Trạch Hoắc Hàn ôm ngang người Sương Kha vào thang máy, không biết có phải do tác dụng của rượu không? Mà hôm nay cô rất khác biệt, bình thường luôn rụt rè hôm nay lại cuồng nhiệt đến vậy.<br><br>Sương Kha ở nơi yết hầu Trạch Hoắc Hàn cắn nhẹ lên đó.<br><br><br>\"Từ từ đã.\" <br>Vào tới nhà, chiếc áo sơ mi trên người Trạch Hoắc Hàn gần như bị mở ra phân nửa, bàn tay của Sương Kha thiếu kinh nghiệm ở trên người sờ loạn, khơi nguồn lửa lóng trên người anh.<br><br>Sương Kha trong đầu lúc này chỉ còn lại khát vọng, Cô muốn xác thực xem anh là thật hay chỉ là ảo giác của mình.<br><br>Khi tới đến phòng ngủ cả hai người gần như không còn sót lại thứ gì trên người, Trạch Hoắc Hàn cởi bỏ chiếc áo ngực cuối cùng trên người Sương Kha, bắt lấy nơi non mềm mà âu yếm.<br><br>Đôi Trạch Hoắc Hàn rời khỏi môi từ từ đi xuống, đóng dấu chủ quyền của mình lên tất cả các nơi trên cơ thể Sương Kha.<br><br>\"Em thật ngoan.\" Khi đôi môi Trạch Hoắc Hàn lần nữa chạm lên môi Sương Kha, hai người gắt gao kề sát bên nhau hợp thành một thể.<br><br>Những âm thanh phát ra từ miệng Sương Kha, cứ thế bị Trạch Hoắc Hàn nuốt xuống, dưới ánh đèn ngủ mờ ảo tấm lưng anh khẽ chuyển động nhịp nhàng lên xuống.<br><br>Mái tóc dài đen nháy của cô giống như dòng suối mềm mại chạm lên cơ thể Trạch Hoắc Hàn.<br><br>Anh đưa tay vén tóc cô ra hai bên, hôn dọc lên sống lưng mê người, bàn tay nâng cơ thể phía dưới lên cao, lần nữa đi vào sâu bên trong trong sơn cốc..<br><br>"]