["<br>Tiếng nhạc ồn ào của quán bar hôn nay, khiến Trạch Hoắc Hàn cảm thấy thật khó chịu, ngồi một chỗ lạnh lùng cầm ly rượu trong tay lắc qua lại.<br><br>\"Trạch tổng cùng em uống một ly được không?\" Cô gái vốn được đưa tới cho Trạch Hoắc Hàn, nhưng lại bị anh bỏ mặc từ nãy tới giờ, lúc này mới lên tiếng.<br><br>\"Uống xong thì ra ngoài đi, hôm nay tôi không có tâm trạng.\" Trạch Hoắc Hàn cầm ly rượu trong tay lên, cụm ly cùng cô gái, sau đó giọng lạnh lùng lên tiếng đuổi người.<br><br>\"Trạch Hoắc Hàn hôm nay tâm trạng không tốt sao?\" Cận Viễn Đông buông cô gái trong tay ra cầm ly rượu trong tay hướng tới bên cạnh Trạch Hoắc Hàn ngồi xuống, ánh mắt tò mò nghiên cứu.<br><br>\"Cậu ít nói nhảm đi!\" Trạch Hoắc Hàn rót thêm rượu vào trong ly, đưa lên uống một hơi cạn sạch.<br><br>\"Cậu không thích cô gái đó sao, vậy để mình đổi cô khác cho cậu, cậu xem bọn họ ai cũng vui vẻ vậy mà.\" Cận Viễn Đông đưa tay ôm lấy một cô gái khác vào lòng, vẻ mặt vui vẻ.<br><br>\"Hôm nay đến đây thôi.\" Trạch Hoắc Hàn nhìn khắp phòng, những người ở đây ban ngày đều là các sếp lớn ăn mặc lịch sự, ban đêm tìm đến những chỗ này để giải tỏa căng thẳng, nhưng hôm nay anh thật không có hứng thú cùng bọn họ tiếp tục, trong đầu không hiểu sao chỉ hiện lên hình dáng quyến rũ của cô gái tên Sương Kha kia.<br><br>\"Này!\" Cận Viễn Đông thấy Trạch Hoắc Hàn đứng dậy rời đi, định gọi giữ lại nhưng không kịp, cậu ta không biết hưởng thụ thì thôi vậy.<br><br>Trạch Hoắc Hàn ra tới ngoài cửa, gió đêm phả vào mặt không hiểu sao hôm nay tâm trạng anh lại phức tạp như vậy, lấy một điếu thuốc trong bao ra, châm lửa hút một hơi dài, một lúc sau chán nản ném điếu thuốc xuống dưới chân, di mạnh khiến điếu thuốc nát vụn, đi nhanh về phía xe mình.<br><br> <br>\"Chào cô Sương, bản vẽ của cô có một vài điểm cần trực tiếp gặp mặt để trao đổi.\" Trạch Hoắc Hàn ngồi trong xe, khuôn mặt hiện lên ý đồ, khi cùng cô gái nào đó nói chuyện.<br><br>Sương Kha mơ màng, vâng dạ cùng người đàn ông không rõ là ai nói chuyện, sau khi tắt máy mới giật mình nhận ra điều gì đó, giơ điện thoại đến trước mặt xem số vừa gọi tới là ai, chỉ thấy trên danh bạ xuất hiện cái tên Trạch thị, lại nhìn đến đồng hồ hiển thị 12 giờ 03 phút, cô lẩm bẩm mắng, anh ta đúng là bị điên rồi định không cho cô ngủ nữa sao, 12 giờ đi gọi điện cho cô hẹn gặp mặt, anh ta nghĩ mình là ma âm phủ sao.<br><br>Buổi sáng cô mang theo vẻ mặt thiếu ngủ tới tìm Trạch Hoắc Hàn bàn công việc.<br><br>\"Chào cô tôi là Sương Kha tới gặp Trạch tổng, để bàn công việc liên quan đến bản thiết kế Cao Ốc Vân Dương.\" Sương Kha đứng ở quầy lễ tân báo một tiếng <br>\"Vâng cô chờ tôi một chút, để tôi nối máy với bộ phận thư ký.\" Lễ tân mỉm cười chào hỏi, sau đó nhấc điện thoại lên thông báo với phòng thư ký tổng.<br><br>\"Cô Sương, mời lên trên\".<br><br>\"Cảm ơn!\" Sương Kha lịch sự cúi đầu cảm ơn lễ tân, đi vào thang máy.<br><br>Đi tới phòng tổng giám đốc, cô đưa tay lên gõ cửa, gõ được vài tiếng thì nghe thấy giọng nói phía trong vang lên, Sương Kha mới đẩy cửa bước vào.<br><br>\"Cô Sương thật đúng giờ.\" Trạch Hoắc Hàn ngẩng mặt lên nhìn thấy Sương Kha liền trào phúng nói.<br><br>\"Đúng giờ là tác phong nghề nghiệp của tôi, cảm ơn Trạch tổng đã khen ngợi.\" Sương Kha không quan tâm anh ta đang khen thật lòng hay có ý gì khác, đi tới kéo ghế trước mặt anh ta ra ngồi xuống.<br><br><br>\"Bản thiết kế của tôi còn gì khiến anh không vừa ý? Xin Trạch tổng chỉ bảo.\" Sương Kha mở máy tính lên, muốn mau chóng vào vấn đề công việc.<br><br>Trạch Hoắc Hàn nhìn cô chăm chú, lúc sau mới lên tiếng: \"Cô lại đây xem đi, tôi đã khoanh tròn một số điểm chưa hợp lý, trên file cô gửi cho tôi\".<br><br>Sương Kha thật muốn đánh cho anh ta một trận, anh ta biết khoanh những điểm không hợp lý, lại không biết nhấn nút gửi mail cho cô sao, vẻ mặt không đi đến cạnh anh ta, nhòm vào máy tính.<br><br>\"Trạch tổng có thể cho tôi nhờ máy tính của anh được không?\" Sương Kha đưa tay muốn di chuột, nhưng anh ta ngồi đó cô vươn người ra lấy chuột thì không được tốt lắm.<br><br>\"Cô Sương cứ tự nhiên.\" Trạch Hoắc Hàn tỏ thái độ thỏa mái, cho cô dùng đồ của mình.<br><br>\"Cảm ơn!\" Cô lên tiếng cảm ơn anh ta, nhưng chờ mãi vẫn chưa thấy anh ta dịch ra chỗ khác, cô không biết anh ta có nghe hiểu lời cô nói không.<br><br>\"Sao vậy? Tôi còn nhiều công việc cần giải quyết mời cô nhanh lên một chút.\" Anh chờ lâu vẫn thấy cô đứng yên bất động, ngó người qua hỏi.<br><br>\"Trạch tổng anh có thể dịch ra một chút không, anh ngồi đó sao tôi có thể làm việc được.\" Cô nhất quyết nói thẳng.<br><br><br>\"À mời cô.\" Trạch Hoắc Hàn giả vờ hiểu ra vấn đề, đẩy ghế ra xa, nhường chỗ cho Sương Kha đứng.<br><br>Thấy anh ta dịch đi, cô mới thỏa mái cúi xuống nhìn lên màn hình máy tính, di chuột vào những điểm anh ta đánh dấu sau đó lấy điện thoại ra chụp lại.<br><br>\"Còn chỗ này nữa tôi quên chưa khoanh cho cô.\" Trạch Hoắc Hàn nhích ghế lại vừa vặn đứng sau Sương Kha.<br><br>Cô thấy anh ta ở sát sau lưng mình, cả người không được thỏa mái, tay đang di chuột cũng dừng lại.<br><br>Cả người anh ta áp sát lưng cô, hơi nhổm người lên, vươn về phía trước, bàn tay bao lấy bàn tay đang cầm chuột của cô, di tới chỗ anh ta muốn.<br><br>\"Tôi ra kia ngồi bao giờ anh xong, chúng ta tiếp tục.\" Cô thấy tư thế này của anh ta thật mờ ám, nếu người khác đi vào sẽ gây hiểu lầm, hơn nữa cùng anh ta tiếp xúc thân mật cô không làm được, muốn mau chóng đi về vị trí cũ.<br><br>\"Chờ chút tôi sắp xong rồi.\" Bỗng Trạch Hoắc Hàn vừa nói xong liền bị mất đà, ngả người về phía sau, tay bất giác ôm lấy Sương Kha kéo theo cùng, cô vừa vặn ngồi lên đùi anh ta.<br><br>Sương Kha nhanh chóng muốn đứng lên, nhưng bàn tay Trạch Hoắc Hàn đặt ở eo cô dường như không muốn bỏ ra \"Trạch tổng mời anh bỏ tay trên người tôi ra\".<br><br>\"Tôi thấy như thế này sẽ tiện hơn.\" Trạch Hoắc Hàn nở nụ cười xấu xa, ôm chặt lấy eo Sương Kha, nhích ghế đến gần bàn, thao tác trên bàn phím.<br><br>\"Xong rồi cô Sương mời xem qua\".<br><br>\"Tôi hiểu rồi, giờ anh có thể để tối đứng lên được chứ?\" Sương Kha mặt đỏ ửng cả lên, không biết vì tức giận hay ngại ngùng <br> <br>\"Có thể.\" Trạch Hoắc Hàn miệng nói vậy, nhưng bàn tay lại giữ chặt lấy cổ cô, kéo về phía mình hôn lên môi cô, anh cảm thấy hương vị này trong trí nhớ rất mờ nhạt, muốn nếm thử thêm lần nữa, chạm vào không ngờ lại ngọt ngào đến vậy.<br><br>Sương Kha mở mắt to tròn nhìn Trạch Hoắc Hàn, không tin anh lại dùng hành động này đối với cô, đưa tay đặt lên ngực anh ta muốn nhanh chóng thoát khỏi, nhưng anh ta khỏe hơn cô, một cách tay vòng ra sau lưng cô ôm chặt, tay còn lại luồn tay vào gáy cô giữ chặt bắt đầu hôn sâu, đầu lưỡi linh hoạt lợi dụng lúc Sương Kha hít không khí liền lẻn vào bên trong hút lấy ngọt ngào anh khao khát, càng ngày càng trở lên cuồng dã, bàn tay đặt sau lưng kia cũng bắt đầu di chuyển ôm lấy cái mông tròn trịa của cô.<br><br>Trạch Hoắc Hàn lửa nóng trong người tự nhiên bùng phát, rời đôi môi mềm mại của cô ra, đi chuyển xuống chiếc cổ trắng ngần của cô khẽ cắn lên, bàn tay từ mông chuyển xuống vuốt ve đùi sau đó từ mép váy luồn vào bên trong, di chuyển lên cao.<br><br>\"Trạch Hoắc Hàn buông ra!\" Sương Kha bị anh đùa giỡn một hồi, đầu óc mơ màng giờ mới tỉnh táo lại, đưa tay đẩy đầu anh ra khỏi cổ cô.<br><br>Trạch Hoắc Hàn đang chìm đắm trong dục vọng, không quan tâm đến hành động của Sương Kha, gạt đồ vật vướng víu trên bàn đi, hai tay ôm lấy mông cô đặt lên trên bàn, sau đó đè lên người cô, bàn tay nhanh chóng vén áo chui vào tiếp xúc với bầu ngực xoa nắn.<br><br>\"Trạch Hoắc Hàn xin anh.\" Sương Kha khó khăn cầu xin, sao anh ta lại đối xử với cô thế này, bọn họ chuyện kia là ngoài ý muốn, cô không muốn cùng ta ta, sai càng thêm sai.<br><br>Trạch Hoắc Hàn ngẩng mặt lên tiến tới lần nữa hôn cô, khi nếm phải vị nước mắt mặn mặn trên gương mặt cô anh mới dừng lại: \"Làm tình nhân của tôi, tôi sẽ cho em mọi thứ em muốn.\" Anh đưa tay lau đi giọt nước mắt trên khóe mắt cô, giọng khàn khàn kiềm chế dục vọng nói.<br><br>\"Mẹ kiếp ai muốn làm tình nhân của anh, anh trông tôi giống muốn làm tình nhân à, anh đi mà làm.\" Sương Kha tức giận nâng gối đá anh ta một cái, nhân lúc anh ta đau đớn buông cô ra, chạy ra ngoài, nhìn đến trang phục trên người mình bị anh ta làm cho nhăn nhúm ánh mắt nhìn về phía anh ta càng thêm căm giận.<br><br>Trạch Hoắc Hàn đau đớn qua đi, ngơ ngác nhìn Sương Kha, anh không ngờ cô lại nhẫn tâm như vậy, đá vào anh, anh không biết đối với cô như nào nhưng hiện tại đối với thân thể cô anh rất khao khát.<br><br>Tình nhân không phải tốt sao, có biết bao người phụ nữ sẵn sàng leo lên giường của anh mà không cần danh phận đấy..<br><br>"]