["<br>Khách Sạn Đông Châu <br>Trạch Hoắc Hàn đưa tay đỡ lấy cái đầu ong ong của mình, anh tự nhiên cảm thấy cơ thể mình có biến đổi khác lạ, trong đầu chợt nhận ra bản thân vừa bị người khách bỏ thuốc.<br><br>\"Tô Lãnh Khiết cô dám giở trò với tôi?\" Ánh mắt sắc nhọn của anh nhìn thẳng vào cô gái trước mắt.<br><br>\"Trạch Hoắc Hàn em yêu anh.\" Tô Lãnh Khiết nhìn anh có chút sợ hãi, nhưng vì mục đích của mình gạt bỏ lỗi sợ bước tới ôm lấy Trạch Hoắc Hàn.<br><br>Lúc mua người bán nói thuốc này có công dụng rất tốt chỉ cần vài gọt người uống vào sẽ trở lên mất lý trí, thay vào đó là dục vọng điên cuồng, thấy mục đích sắp trở thành bà Trạch của mình sắp thành công trên môi Tô Lãnh Khiết cười càng thêm sâu.<br><br>\"Người vợ như cô Trạch Hoắc Hàn tôi có chết cũng không thèm.\" Dùng lý trí còn sót lại trong đầy anh nhanh chóng đẩy mạnh Tô Lãnh Khiết ra khỏi cơ thể mình, tay đặt lên tường chống đỡ cơ thể đi ra ngoài.<br><br>Sương Kha nằm trên giường nhắm mắt lại chờ đợi bạn trai cô Doãn Nghị tới, nhưng chờ cả tiếng đồng hồ vẫn không thấy anh ở đâu.<br><br>Cô và anh bên nhau đã được 5 năm rồi, xưa nay đối với chuyện thân mật nam nữ cô rất bảo thủ, ngoài nắm tay ôm hôn ra cô không đồng ý cùng anh làm bất kỳ chuyện gì khác, Doãn Nghị mọi lần cũng rất thuận theo ý cô, nhưng lần này lại vì chuyện đó mà cùng cô cãi nhau, nói cô không tin tưởng anh, nghi ngờ tình yêu cô dành cho anh.<br><br>Từ lần cãi nhau đó, đến nay đã 1 tuần trôi qua rồi, anh không chịu gặp cũng không nhận điện thoại của cô.<br><br><br>Sương Kha cảm thấy yêu đương không phải là xuất phát từ tình cảm sao, bên nhau vui vẻ là được đâu nhất thiết cứ phải làm chuyện đó mới là yêu, nhưng Tiếu Tiếu lại nói với cô đàn ông suy nghĩ khác phụ nữ, bọn họ ngoài tình yêu ra còn nghĩ tới chuyện khác nữa.<br><br>Nhiều người vì ham muốn của bản thân có thể lên giường cùng bất cứ cô gái nào, yêu hay không đối với họ không quan trọng.<br><br>Cô yêu anh, cũng xác định sẽ cùng anh tiến tới hôn nhân, không muốn tình cảm của bọn họ vì chuyện này mà không tốt, vì thế sau khi suy nghĩ có lẽ bản thân cô đã quá bảo thủ rồi, để làm lành với Doãn Nghị.<br><br>Hôm nay cô tới khách sạn Đông Châu thuê một căn phòng, trước khi tới đây Sương Kha bởi ngại ngùng nên chỉ gửi cho anh một đoạn tin nhắn nói cô ở phòng 204 khách sạn Đông Châu chờ anh.<br><br>Doãn Nghị là người thông minh nhận được tin nhắn sẽ hiểu ý cô.<br><br>\"Cạch.\" Tiếng mở cửa vang lên.<br><br>Sương Kha nghĩ là Doãn Trạch tới, sợ anh nhìn thấy bộ dạng ngại ngùng của mình mà nhanh chóng đưa tay tắt điện phòng, hồi hộp lắng nghe tiếng bước chân anh.<br><br>Trạch Hoắc Hàn thấy người mà Tô Lãnh Khiết thuê đang đuổi theo ở đằng sau, anh nhanh chóng tìm một căn phòng trống trốn vào.<br><br>Đưa tay đẩy dọc hành lang cuối cùng cũng tìm được một căn phòng không khóa cửa đi vào, đưa tay khóa trái cửa, anh liền thở phào nhẹ nhõm.<br><br>\"Điện ở đây đểu như vậy sao?\" Trạch Hoắc Hàn thấy điện trong phòng đột nhiên tắt, mồm lẩm bẩm.<br><br>Trong bóng tối anh đưa tay lần mò đi về phía trước, dưới bàn tay anh dường như chạm phải một thứ gì đó rất mềm mại.<br><br>Sương Kha bị bàn tay sờ soạng trên thân thể, dù cách một lớp chăn cũng khiến cô cả người đỏ ửng vì xấu hổ: \"Doãn Nghị.\" Cô đưa tay cầm lấy tay anh, giọng nhẹ nhàng gọi tên anh.<br><br>\"Doãn Nghị đừng giận em nữa nhé!\" Thấy anh im lặng, cô nghĩ Doãn Nghị vẫn chưa nguôi giận, gạt bỏ sự ngại ngùng kia đi chủ động ngồi dậy ôm lấy anh.<br><br>Trạch Hoắc Hàn thân thể đang nóng bừng vì thuốc, bỗng bị một thân thể mềm mại ôm lấy, dục vọng đang kìm nén kia vô thức bị đánh thức, anh khao khát muốn tìm kiếm chút mát lạnh từ thân thể này.<br><br>Anh đưa tay chạm vào bờ vai cô gái, cách một lớp áo cảm giác vẫn chưa đủ, bàn tay nhanh chóng theo cổ áo luồn vào bên trong chạm vào da thịt cô.<br><br><br>Sương Kha không ngờ Doãn Nghị lại mạnh bạo như vậy, trước nay anh ở bên cô rất dịu dàng mà, trước đây khi bạn thân đàn ông khi trên giường đều là sói cô còn cho rằng cô ấy đọc quá nhiều ngôn tình nên đầu óc toàn những thứ linh tinh, không ngờ nay chính mình được tận mắt chứng kiến.<br><br>Trạch Hoắc Hàn cơ thể càng lúc càng nóng, dùng sức đẩy mạnh cô gái trước mặt xuống giường, cả cơ thể của anh đè lên người cô, tham lam tìm kiếm, cả miệng anh giờ đây cảm thấy khô khốc rất khó chịu, anh thật rất muốn uống nước, suy nghĩ vừa thoát ra Trạch Hoắc Hàn liền tìm đến môi Sương Kha mút lấy những ngọt ngào mà anh đang khao khát, cảm thấy như vậy vẫn không khiến anh thỏa mãn, chiếc lưỡi nhanh chóng cạy mở hàm răng của cô xâm nhập vào bên trong càn quét khắp khoang miệng cô hút lấy chất lỏng bên trong.<br><br>Bàn tay nóng ran chui vào trong áo Sương Kha, tìm kiếm cảm giác khiến anh dễ chịu.<br><br>Khi bàn tay anh chạm tới nơi mềm mại trước ngực cô thì dựng lại, yêu thích nắm lấy bóp nhẹ vài cái.<br><br>\"Ưm.\" Sương Kha bị bàn tay trên ngực động chạm không thương tiếc có chút khó chịu.<br><br>Miệng vì bị ngậm chặt mà không thể nói thành tiếng <br>Trạch Hoắc Hàn sao còn lý trí để thương hoa tiếc ngọc nữa chứ, anh chỉ biết làm như vậy bản thân cảm thấy rất dễ chịu, rời khỏi môi cô gái dưới thân, đi xuống hôn lên chiếc cổ mảnh khảnh, rồi từ từ nhích xuống xương quai xanh của cô.<br><br>Sau đó cách lớp áo hôn ngực mềm mại kia, đồng thời một tay khác vén cao áo cô lên, trong bóng đêm mờ mờ ảo ảo Trạch Hoắc Hàn ngửi thấy mùi hoa nhài nhẹ nhàng trên thân thể cô gái, trước mắt anh lúc này chỉ còn lớp da thịt nhẵn nhụi mềm mại của người dưới thân, anh cúi xuống ngậm chặt điểm phiếm hồng trên ngực cô.<br><br>\"Ưm...\" Sương Kha lần đầu tiên nếm trải cảm giác kích thích này cả cơ thể bắt đầu không chịu được mà vặn vẹo.<br><br>\"Các người là đồ vô dụng, anh ấy đang không tỉnh táo mà các người cũng không đuổi kịp sao?\" Tô Lãnh Khiết thấy vẫn chưa tìm được Trạch Hoắc Hàn liền tức giận quát tháo đám người kia, cô khó khăn lắm mới lừa được anh tới đây, nếu hôm nay không thành công sau này e rằng sẽ không còn cơ hội.<br><br>\"Mau tìm tiếp đi, còn đứng ở đây để tôi chỉ các người tìm thế nào sao?\" Ánh mắt Tô Lãnh Khiết quét qua đám người trước mặt.<br><br><br>Tiếng bước chân xa dần, trong phòng nam nữ trên giường bỗng chốc cả thân thể đều không có vật gì che chắn, quần áo trên người Sương Kha đều bị Trạch Hoắc Hàn lột sạch, cô cảm thấy một luồng gió lạnh bỗng thổi qua khiến thân thể của cô run lên.<br><br>Trạch Hoắc Hàn không nhịn được nữa, cảm giác nhẫn nhịn khiến cả người anh rịn ra rất nhiều mồ hôi nhỏ giọt xuống bụng của Sương Kha.<br><br>Anh nhanh chóng đưa tay cầm lấy một bên chân của cô tách ra, vật nóng bỏng kia chạm nhẹ vào nơi mềm mại của thiếu nữ.<br><br>Lửa nóng trong người thiêu đốt Trạch Hoắc Hàn, anh không thể nhẫn nhịn được thêm nữa, đẩy mạnh một cái liền nằm trong người Sương Kha.<br><br>\"A...\" Sương Kha đau đớn hét lớn, mẹ kiếp Doãn Nghị có phải anh giấu cô lên giường với phụ nữ rồi không.<br><br>Trạch Hoắc Hàn nghe tiếng kêu của Sương Kha càng thêm hưng phấn, ôm lấy bả vai cô liên tục ra vào, nơi chật hẹp kia lúc này như một liều thuốc giải giúp anh trở lên dễ chịu hơn.<br><br>Một đêm nay Trạch Hoắc Hàn không biết đã cùng cô gái xa lạ này bao nhiêu lần thân mật đến lúc ngừng lại cũng đã là rạng sáng.<br><br>Anh thỏa mãn ôm lấy thân thể mịn màng vào lòng, cảm giác nóng bức khó chịu sau một đêm cuồng nhiệt đã tan biến thay vào cảm giác mệt mỏi, từ từ chìm vào giấc ngủ..<br><br>"]