["<br>Sương Kha mang thai tuần thứ sáu ngoài thân thể có chút không được thỏa mái ra, những vấn đề khác coi như vẫn ổn.<br><br>Từ khi biết Sương Kha mang thai, Trạch Hoắc Hàn mỗi ngày chỉ cho cô làm việc nhiều nhất là hai tiếng, ở nhà thì hạn chế công việc ra ngoài sợ này sợ kia, cô buồn chán hết ngồi rồi lại nằm, chẳng khác gì con mèo lười cả.<br><br>Mà Trạch Hoắc Hàn mấy hôm nay không biết bận rộn cái gì? Cả ngày không thấy mặt mũi ở đâu, tới tối muộn mới ghé qua thăm cô được một chút.<br><br>Phụ nữ mang thai cảm xúc thay đổi thất thường, khó tránh khỏi những suy nghĩ vẩn vơ.<br><br>Sương Kha tắt máy tính rời bàn làm việc, mở cửa đi ra bên ngoài lập tức mùi thuốc bắc xộc vào trong mũi khiến cô cả người nôn nao khó chịu.<br><br>Mấy món ăn bồi bổ cho người mang thai này cô ăn nhiều tới nỗi nghĩ đến đã phát ngấy, nhưng lại không nỡ làm mẹ mất vui.<br><br>Nhìn bà vui vẻ nấu ăn trong bếp, Sương Kha mỉm cười rảo bước đến gần, từ sau lưng ôm mẹ.<br><br>\"Sắp xong rồi, con ra kia ngồi đi mùi dầu mỡ ám vào người lại khó chịu.\" Bà Sương ân cần vỗ nhẹ vào bàn tay con gái, thúc giục cô rời khỏi gian bếp.<br><br>\"Dạ.\" Sương Kha gật đầu ngoan ngoãn nghe lời, buông mẹ ra đi lại bàn ăn cơm ngồi xuống, ánh mắt chăm chú nhìn theo bóng dáng người phụ nữ mà cô yêu thương nhất trên đời này.<br><br><br>Có mẹ thật tốt biết bao nhiêu, ở bên bà cô chưa bao giờ được coi là người trưởng thành cả, trong mắt những người làm mẹ con dù có bao nhiêu tuổi đi chăng nữa vẫn luôn là đứa nhỏ bé bỏng cần quan tâm chăm sóc.<br><br>\"Xưa bà ngoại con ở xa, biết mẹ mang thai sợ mẹ không đủ dinh dưỡng, suốt ngày gửi đồ lên.\" Lan Nhuệ bưng tô gà hầm đặt xuống trước mặt con gái, ánh mắt rưng rưng nhớ lại những chuyện trong quá khứ.<br><br>Sương Kha im lặng ngồi nghe mẹ tâm sự, trước khi bà trút hơi thở cuối cùng vẫn luôn không ngừng lo lắng cho mẹ.<br><br>Bà nói không yên tâm để con gái ở lại một mình, muốn ở bên mẹ thật lâu nữa nhưng sức khỏe không cho phép.<br><br>Bà ngoại hối hận khi xưa đã không ngăn cản, để mẹ theo người đàn ông đó chịu khổ.<br><br>\"Điều đáng tiếc nhất trong cuộc đời này của mẹ chính là không được ở bên bà ngoại con lần cuối.\" Lan Nhuệ lau nước mắt, thời gian bà mơ hồ kia đã đánh mất rất nhiều thứ quý giá, giờ muốn cũng chẳng lấy lại được.<br><br>Sương Kha nắm tay mẹ: \"Con tin bà luôn ở bên cạnh dõi theo chúng ta, sau khi con sinh đứa nhỏ mình về quê thăm bà nhé!\" <br>Đã lâu cô chưa về quê, trong lòng không khỏi nhung nhớ nơi đó, dù không phải nơi sinh ra nhưng nó đã cho cô một khởi đầu mới.<br><br>Buổi tối Sương Kha ôm gối ngồi trên sofa cùng mẹ xem phim tình cảm gia đình, đang đến đoạn gay cấn thì tiếng chuông cửa vang lên.<br><br>.<br><br>Truyện BJYX<br>Hai mẹ con quay sang nhìn nhau, không hiểu giờ này ai còn tới nhà mình, Sương Kha định đứng dậy thì bị mẹ cản lại: \"Con ngồi đây, để mẹ ra mở cửa.\" <br>\"Mẹ, con có thể mượn Sương Kha một lúc được không?\" <br>Trạch Hoắc Hàn đứng ngoài cửa, thấy mẹ vợ tương lai ra mở cửa, vẻ mặt không mấy tự nhiên nói.<br><br>Lan Nhuệ mỉm cười nhắc nhở: \"Hai đứa đi chơi về sớm, gió đêm không tốt cho phụ nữ mang thai.\" <br>\"Mẹ ai tới vậy?\" Sương Kha chờ lâu chưa thấy mẹ quay lại đi tới xem thử, ngạc nhiên nhìn Trạch Hoắc Hàn đứng bên ngoài.<br><br>Anh bình thường đều tự ý đi vào, hôm nay lại làm bộ khách sáo bấm chuông cửa như khách tới chơi nhà như vậy.<br><br>\"Anh đưa em ra ngoài đi dạo.\" Trạch Hoắc Hàn tươi cười giơ tay ra cho Sương Kha nắm lấy.<br><br><br>\"Anh quên mật khẩu à?\" Sương Kha nắm tay Sương Kha, đi vào thang máy mới mở miệng hỏi.<br><br>Trạch Hoắc Hàn lắc đầu: \"Không phải, anh sợ mẹ nghĩ anh không tốt.\" <br>Sương Kha hai mắt mở to, làm con gái người ta mang bầu giờ mới nghĩ tới cảm nhận của phụ huynh thì có ích gì? Mẹ cô mà như vậy anh hẳn ở trong mắt bà một điểm cũng chẳng được.<br><br>\"Lạnh không?\" Xuống dưới sân Trạch Hoắc Hàn kéo Sương Kha lại gần, dùng cơ thể mình che chắn gió lạnh cho cô.<br><br>\"Em ổn, trời hôm nay đẹp quá!\" Sương Kha chủ động ôm hông Trạch Hoắc Hàn, đưa mắt nhìn về bầu trời phía xa, đoạn đường trước mặt nhờ ánh sáng của hàng vạn vì tinh tú mà trở nên rực rỡ.<br><br>Hai người cứ thế bên nhau chầm chậm bước đi trên những ô gạch nhỏ trong công viên, Sương Kha trên môi nụ cười chưa bao giờ tắt, nép bên người mình yêu.<br><br>Đi được một đoạn, Trạch Hoắc Hàn chợt đừng lại, buông Sương Kha ra: \"Em đứng đây chờ anh một lát.\" <br>Cô nghi hoặc đứng đó nhìn theo bóng anh dần dần khuất xa, Trạch Hoắc Hàn bí bí mật mật định tạo cho cô bất ngờ gì đây? Một lúc sau trên tay anh cầm theo một chùm bóng bay bước nhanh đi tới gần.<br><br>Trạch Hoắc Hàn ôn nhu đưa chùm bóng bay trong tay cho Sương Kha, thấy cô ngơ ngác nhìn mình, anh khẽ cười tay khác cầm chiếc kéo hướng sợi dây trên tay cô dứt khoát cắt xuống.<br><br>\"Anh.\" Sương Kha vội vàng muốn giữ lại, nhưng không kịp chùm bóng cứ thế ở trước mắt cô bay lên cao, trong lúc cô còn đang chau mày khó hiểu thì trên trời cao chùm bóng bay bỗng nhiên phát nổ.<br><br>Một quả bóng nhỏ màu đỏ mang theo thứ gì đó dần dần rơi xuống, Sương Kha dưới gương mặt chờ mong của Trạch Hoắc Hàn, giơ tay ra hứng lấy.<br><br>Cảm giác vật trên tay có chút mát lạnh, cô đưa nhìn mắt phát hiện ra đó là một chiếc nhẫn lấp lánh.<br><br><br>Trạch Hoắc Hàn cẩn thận hỏi: \"Sương Kha làm vợ anh nhé!\" <br>Lo lắng cô hiểu lầm, anh giải thích: \"Không phải vì em đang mang thai đứa nhỏ của anh, nên mới muốn kết hôn với em, anh luôn mong sẽ trở thành người bên cạnh cùng em đi qua những chặng đường phía trước.\" <br>\"Em đồng ý.\" Nhìn bộ dạng Trạch Hoắc Hàn thấp thỏm lo âu chờ đợi câu trả lời, Sương Kha xúc động khóe miệng cười tươi đồng ý.<br><br>\"Vợ à.\" Trạch Hoắc Hàn nhận được câu trả lời hạnh phúc lớn tiếng gọi, ngay sau đó tình cảm dâng trào cúi đầu ngậm lấy môi Sương Kha, kiên nhẫn chờ đợi bao lâu cuối cùng cũng có kết quả, tất cả niềm hạnh phúc vô bờ dồn hết vào nụ hôn kéo dài trường kỳ này.<br><br>Hai người thân mật ôm hôn nhau, mọi cảnh vật xung quanh đều hóa mờ nhạt tô điểm cho đôi nam nữ.<br><br>Trong biển người mênh mông, chúng ta vô tình tìm thấy nhau.<br><br>Cảm ơn anh đã không buông tay những khi em hèn nhát.<br><br>Anh chính là ánh sáng, vì sao đẹp đẽ nhất trong cuộc đời em.<br><br>Trạch Hoắc Hàn em yêu anh, rất rất yêu anh..<br><br>"]