["<br>Hơn nửa tháng từ ngày Sương Kha bị Đường Trí lừa tới căn nhà hoang, hôm nay phiên tòa xử án chính thức được diễn ra tất cả những người liên quan đều bị phạt một tới hai năm tù, riêng Đường Trí và tên cầm đầu bị phạt tới 6 năm tù vì tội bắt giữ và hành hung gây thương tích cho người khác.<br><br>Sương Kha ngồi ở vị trí nguyên cáo, chịu đựng những ánh mắt như muốn giết người đang nhìn về phía mình, đây là việc bọn họ đã làm ra chịu tội trước pháp luật là đương nhiên rồi, có cái gì oan khuất ở đây đâu mà tỏ thái độ như cô là người vu oan cho bọn họ vậy.<br><br>\"Mày sẽ không được chết tử tế đâu.\" <br>Ra khỏi tòa án, Lâm Thu Ngọc đi đằng sau Sương Kha liên tục lên tiếng mắng chửi cô, bà ta có mỗi Đường Trí là đứa con duy nhất, làm tất cả mọi thứ chỉ hy vọng con trai mình có cuộc sống tốt đẹp, thế mà hôm nay lại phải ở đây chứng kiến cả cơ thể hao gầy của con, sắp tới còn bị chịu khổ ở trong tù nữa, mà người gây ra những thứ đó không ai khác chính là đứa con gái của người phụ nữ mà bà ta ghét nhất.<br><br>\"Bà Đường, nếu muốn vào tù chăm sóc cho con trai thì mời bà mắng tiếp.\" Trạch Hoắc Hàn ở bên trong giải quyết một số việc nên ra trễ hơn một chút, không ngờ vừa ra đã thấy cảnh Sương Kha bị người phụ nữ điên kia bắt nạt rồi.<br><br>Đường Khiên không biết bị bệnh thật hay cố tình giả bệnh, mà hôm nay không đến tham dự phiên tòa, để vợ một mình tới đây nghe phán quyết.<br><br>Hoặc ông ta không muốn người ta biết bản thân mình lại có một người con tù tội cũng nên, xưa nay ông ta rất trọng sĩ diện dù là con trai cưng nhưng động tới lợi ích thì cũng chỉ như chiếc ví rách mà thôi.<br><br>Sương Kha cũng chẳng muốn đôi co với bà ta ở đây làm gì, một người mẹ xấu xa như bà ta dưỡng nên đứa con hư hỏng như Đường Trí thì vào tù đã là cái gì, không bị người ta đập chết là may rồi.<br><br>Lâm Thu Ngọc nhìn người đàn ông đứng bên cạnh Sương Kha, bị vẻ mặt bức người của anh ta làm cho sợ hãi, bà ta xưa nay nhìn người rất chuẩn biết người nào động được người nào không.<br><br>Lúc này bà ta chỉ có thể nuốt uất hận của mình vào trong lòng, thở phì phò nhìn thẳng vào mặt Sương Kha mà thôi.<br><br>\"Đi thôi.\" Trạch Hoắc Hàn đưa tay ôm lấy eo Sương Kha muốn đưa cô rời khỏi chỗ này.<br><br>\"Yên tâm, trong giới xã hội đen tôi quen rất nhiều người, đặc biệt là ông trùm xã hội đen ở thành phố A này, không có ai dám động tới cô nữa đâu.\" Ngồi lên xe nhìn khuôn mặt mang theo nhiều tâm sự của Sương Kha, Trạch Hoắc Hàn lên tiếng, chuyện lần trước đám người đi theo cô anh đã giải quyết ổn thỏa rồi, tin rằng từ nay về sau chẳng có ai dám động tới cô nữa.<br><br>Chuyện nhà bọn họ anh không hiểu, nhưng nếu là gia đình thực sự sẽ chẳng có người em trai nào đi dụ chị gái tới hang cọp cả, một người như vậy không nên mủi lòng làm gì, bởi có nhân từ thì hắn ta cũng chẳng hiểu.<br><br>\"Không sao, tôi có chút mệt thôi.\" Sương Kha thở dài cầm lấy dây an toàn thắt vào, hôm nay lúc ở trên tòa cô bị luật sư của Đường Trí vặn vẹo nhiều câu nghĩ lại vẫn thấy đau đầu.<br><br>Anh ta hỏi cô có phải vì thù hận năm xưa mà vu oan cho cậu ta hay không, còn cái gì mà máu mủ không nên quá nhẫn tâm, may mà cô cứng rắn đối đáp tốt, nếu không đã bị anh ta vu cho cái mác ác độc rồi.<br><br>\"Có muốn đi ăn chút gì đó không? Cô thích ăn đồ nước nào?\" Trạch Hoắc Hàn quay sang nhìn cô, một lúc sau mới lái xe rời khỏi tòa án, nhìn đồng hồ đã hơn 11 giờ trưa rồi.<br> <br><br>\"Tùy anh chọn, tôi ăn gì cũng được.\" Sương Kha không để ý tới thời gian cho lắm, nghe Trạch Hoắc Hàn hỏi mới biết mình đã ở trong tòa án những tận 3 tiếng đồng hồ, không nghĩ thời gian lại trôi nhanh thế.<br><br>Trạch Hoắc Hàn lái xe đưa Sương Kha tới một nhà hàng theo phong cách châu âu, cách trung tâm thành phố khoảng 20km, Sương Kha suốt cả quãng đường do mệt mỏi quá mà ngủ thiếp đi, lúc xuống xe nhìn con đường xa lạ mới phát hiện ra, người đàn ông này không ngờ lại chăm chỉ lái xe tới vậy.<br><br>\"Trạch tổng ăn ở mấy quán chỗ chúng ta ở không hợp khẩu vị của anh à?\" <br>\"Cô không thấy nơi này rất đẹp à?\" Trạch Hoắc Hàn thấy khuôn mặt ngây ngốc của Sương Kha, khuôn miệng khẽ nhếch lên nắm lấy cổ tay cô đi vào bên trong.<br><br>Vị trí của nhà hàng này quả thực rất đẹp, ở đằng trước có một cái hồ sen đang nở rộ, đứng ở đây cô cũng có thể ngửi được hương thơm dịu nhẹ của hoa sen, nhưng để đi một đoạn đường xa như vậy ăn một bữa cơm thật chẳng đáng.<br><br>...!<br>\"Sương Kha cô cầm bản hợp đồng nghiệm thu này tới Bất động sản Trạch Thị đi.\" <br>\"Không phải chỉ cần gửi qua gmail là được sao?\" Cô nhìn bản hợp đồng Giám đốc Hứa đưa cho mình thắc mắc hỏi, bình thường vẫn làm như vậy gửi qua cho bọn họ in ra xem rồi ký là được, đâu cần bắt cô phải trực tiếp qua đó đưa dù sao anh ta cũng chẳng ký ngay để cô đem về.<br><br>\"Tôi biết sao được, Trạch tổng yêu cầu như vậy tôi cũng đành chịu, cô chịu khó đi lại một chút coi như là giãn cơ, ngồi văn phòng nhiều không tốt.\" Giám đốc Hứa vừa rồi bảo thư ký gửi gmail qua nhưng bị từ chối, anh ta cũng chẳng có cách nào khác cả, ai bảo Trạch Hoắc Hàn kia nhìn trúng Sương Kha chứ, anh ta là đàn ông đối với mấy vấn đề này cực kỳ tinh ý, muốn làm ăn lâu dài với người ta cần phải hy sinh nhân viên của mình.<br><br>Sương Kha cầm bản hợp đồng ra khỏi công ty thầm mắng Trạch Hoắc Hàn, không biết anh ta lại lên cơn khó ở gì? Nhiều lúc thấy anh ta rất tốt nhưng có lúc lại chẳng ưa được điểm gì.<br><br>\"A.\" <br>\"Cô không sao chứ?\" <br>Sương Kha ngồi xuống nhìn chiếc giày cao gót của mình tự nhiên bị bong mất gót, khiến cô ở đại sảnh công ty lớn nhà người ta bổ nhào xuống đất một hồi xấu hổ không thôi.<br><br>\"Tôi ổn, cảm ơn cô.\" Sương Kha nhìn người phụ nữ trước mặt, mỉm cười lịch sự đáp lại.<br><br>Trịnh Lâm Viên đưa tay đỡ Sương Kha đứng dậy, vừa khéo đúng lúc cô ta đi từ bên ngoài vào thì thấy trước mặt mình có người bị ngã.<br><br>\"Cô tới gặp tổng giám đốc của công ty tôi à? Có đi được không?\" Trịnh Lâm Viên cúi xuống nhặt tập tài liệu dưới đất lên đưa cho Sương Kha, nhìn thông tin bên ngoài cô ta lờ mờ đoán.<br><br>\"Tôi tới từ Công ty niệm thời.\" Sương Kha cố di chuyển chân mình đi vào thang máy, đã tới đây rồi cô không muốn quay về như vậy thật mất công.<br><br><br>\"Tôi nghĩ khi về cô nên chườm nước ấm vào, không là mai chân cô sẽ bị sưng đấy.\" Vào trong thang máy Trịnh Lâm Viên nhiệt tình nhắc nhở Sương Kha sau đó giúp cô nhấn số tầng cần tới.<br><br>\"Cảm ơn cô, đưa xong bản hợp đồng này tôi sẽ về xử lý vết thương, thật ngại quá.\" Sương Kha nhìn xuống chân của mình, không biết giấu mặt vào đâu.<br><br>\"Không sao, đều là phụ nữ ai mà không gặp phải việc này.\" <br>Hai người lần đầu gặp mặt nói chuyện cũng khá hợp nhưng chưa nói được mấy câu đã tới tầng mà Trịnh Lâm Viên cần tới, Sương Kha gật đầu chào cô ấy tiếp tục đi lên trên.<br><br>\"Trạch tổng, tài liệu anh cần.\" <br>\"Lại đây!\" Trạch Hoắc Hàn từ lúc Sương Kha bước vào đã nhìn ra điểm khác lạ của cô, không quan tâm tới tập tài liệu đặt trên bàn của mình, cả ánh mắt từ đầu chỉ dán vào người cô.<br><br>Sương Kha lúc này không muốn di chuyển nhiều, chỉ muốn mau chóng được rời khỏi Trạch thị, nhưng nhìn thái độ lúc này của anh ta không tới thì không được.<br><br>Trạch Hoắc Hàn không thích thái độ lề mề của cô, đứng dậy ôm lấy cô lại đặt lên bàn làm việc của mình.<br><br>\"Trạch...\" Sương Kha nghĩ anh lại định làm chuyện đó ở đây, hoảng hốt muốn đứng xuống, nhưng bị cả cơ thể của Trạch Hoắc Hàn cản lại.<br><br>\"Ngoan ngoãn một chút.\" Trạch Hoắc Hàn giữ chặt Sương Kha ngồi yên vị trí, sau đó cúi xuống cầm lấy chân của cô xem thử.<br><br>\"Lần sau không cho phép đi giày cao gót nữa.\" Nhìn mắt cá chân của Sương Kha đang bị sưng tấy, không biết bị từ lúc nào? Mà người phụ nữ này vẫn có thể đi được tới đây, thật không hiểu nổi.<br><br>Nếu anh không phát hiện ra chắc cô ấy cứ để như vậy đi một vòng nữa.<br><br>\"Anh vứt đi lúc về tôi đeo bằng cái gì.\" Nhìn bàn chân chống trơn của mình, còn đôi giày kia đang nằm trong thùng giác, cô thật khóc không ra nước mắt.<br><br>\"Đi tạm.\" Trạch Hoắc Hàn mở ngăn tủ phía sau ra, lục lọi một hồi cầm một đôi dép to gấp đôi chân cô ném xuống đất.<br><br>Đôi này so với đôi giày cao gót hỏng kia đều không thể đi bình thường được, một cái thì sợ ngã một cái thì sợ tuột, có khác gì nhau đâu.<br><br>\"Ở phòng tôi không có thuốc, cô ở yên đây.\" Trạch Hoắc Hàn dặn dò Sương Kha sau đó đi ra ngoài, một lúc sau trở lại trên tay cầm theo hộp thuốc mỡ, cẩn thận bôi lên vết thương ở chân cô.<br><br><br>\"Anh đi trấn lột thuốc của nhân viên à?\" Miệng thì nói những lời trêu đùa Trạch Hoắc Hàn, nhưng trong thâm tâm Sương Kha lại vì chuyện này mà bị cảm động, anh ta là một trong số ít người đem tới cho cô những dịu dàng như vậy.<br><br>Kể cả người bạn trai tra nam kia của cô dù yêu nhau lâu tới vậy, nhưng anh ta chưa lần nào thực sự quan tâm cô như Trạch Hoắc Hàn.<br><br>Viết bình luận <br>Điểm Khác Lạ <br>\"Trạch tổng tôi phải trở về công ty đây.\" Sương Kha nhìn đồng hồ trên tay Trạch Hoắc Hàn kia bắt cô ở lại văn phòng của anh ta đã hơn 2 tiếng rồi, làm gì có người nào ở công ty đối tác tới giao bản nghiệm thu mà ở lại lâu như cô chứ, lát ra ngoài kiểu gì cũng bị người khác thì thầm to nhỏ.<br><br>\"Còn hơn tiếng nữa là tan tầm rồi, ở đây đi tôi đưa cô về.\" Trạch Hoắc Hàn cúi đầu nhìn tài liệu trước mặt, lười ngẩng đầu lên nhìn Sương Kha, cứ cách 30 phút cô ấy lại đòi về một lần, người phụ nữ này không chống đối anh không sống tốt à? <br>\"Chân tôi đã khỏi rồi, anh xem đi lại rất bình thường.\" Cô đứng lên đi vài bước cho anh ta xem, nhưng người đàn ông kia đúng là bảo thủ, không cho cô cơ hội đàm phán.<br><br>Cùng anh ta rời khỏi công ty cô thực sự không có cái can đảm ấy, không biết người ta có nghĩ cái gì khác lạ về mối quan hệ của bọn họ không? Nhưng cô chính là có tật giật mình muốn cách xa anh ta càng xa càng tốt.<br><br>\"Cô là lấy họ theo mẹ?\" Trạch Hoắc Hàn nhìn thông tin người thiết kế trên văn bản nghiệm thu thắc mắc hỏi.<br><br>\"Lúc đầu tôi tên là Đường Sương Kha, họ kết hợp giữa mẹ mà ông ta, sau khi ra khỏi nhà họ đường tôi bỏ họ đằng trước đi chỉ lấy đằng sau.\" Cô không muốn người khác biết mình có quan hệ một chút nào cả tới người đàn ông phụ bạc kia, cái họ của ông ta cô càng không muốn.<br><br>Nghe được câu giải đáp, Trạch Hoắc Hàn gật đầu như mình đã hiểu, sau đó ngoài tiếng lật giấy ra, mọi thứ khác đều trở lên yên tĩnh.<br><br>\"Đi thôi, cho cô về sớm một chút.\" Sau nửa giờ Trạch Hoắc Hàn mới đứng lên cầm áo khoác trên giá treo mặc vào, đưa Sương Kha về nhà.<br><br>\"Chúng ta có thể gặp nhau dưới hầm để xe được không? Tôi đi trước vài phút sau đó anh mới ra.\" Nhìn bàn tay ôm lấy eo cô của anh ta, mí mắt Sương Kha bắt đầu không yên phận, giật liên hồi như báo hiệu nếu hôm nay bọn họ cùng nhau bước ra khỏi cánh cửa này chắc chắn một trận bão lớn sẽ ập đến trên người cô.<br><br>\"Làm sao phải phiền như vậy? Nếu cô không đi thì đêm nay ngủ ở đây đi.\" Trạch Hoắc Hàn không nhận ra việc này có vấn đề gì cả, anh ta cảm thấy mình muốn đối tốt với một cô gái thì đã sao? Cũng chẳng sợ người khác để ý hay bàn tán.<br><br>\"Có đi.\" Thầm cảm thán bản thân mình không phải nhân viên của Trạch Thị, đi thì đi ít nhất vài tháng nữa cô cũng không cần phải tới công ty của anh ta nữa rồi, lúc hợp tác lại lần nữa bọn họ cũng không còn nhớ tới cô là ai nữa.<br><br>Hít một hơi thật sâu tự tạo cho mình một lớp vỏ bọc vô hình, cùng Trạch Hoắc Hàn đi ra khỏi văn phòng.<br><br>\"Trạch tổng với vị kiến trúc sư bên Công ty niệm thời kia là quan hệ gì vậy?\" <br>\"Làm việc đi chưa hết giờ tan ca đâu.\" Trần Hạo đi tới dùng tay gõ lên bàn, dập tắt lời thì thầm của hai cô gái tổ thư ký.<br><br>Nhưng đôi mắt lại tò mò dán theo bóng lưng hai người kia bước vào thang máy.<br><br> <br>Dường như ông chủ của anh đối với cô Sương kia tốt hơn nhiều so với quan hệ thực tế của bọn họ, giống bạn trai chăm sóc bạn gái hơn chỉ là giao dịch thể xác.<br><br>\"Trạch tổng tôi đi được, anh không cần phải đỡ tôi đâu.\" Sương Kha muốn gạt tay Trạch Hoắc Hàn ra khỏi eo mình, bọn họ thế này nhớ ai đó bước vào thang máy nhìn thấy sẽ rất ngại ngùng.<br><br>\"Tôi muốn ôm cô không được à?\" Trạch Hoắc Hàn lời nói luôn đi đôi với hành động, nói xong bàn tay không những ôm chặt Sương Kha hơn, còn cúi xuống mạnh mẽ xâm chiếm lên đôi môi đang khép hờ kia.<br><br>\"Ting.\" <br>Nghe tiếng thang máy mở ra, môi Trạch Hoắc Hàn mới rời khỏi đôi môi sưng mọng, bàn tay vuốt ve mái tóc cô lên tiếng: \"Lần sau không cho nhiều lời như vậy.\" <br>Nhìn nhà xe vắng tanh không một bóng người, Sương Kha mới thở phào nhẹ nhõm, nhanh chóng theo kịp bước chân của Trạch Hoắc Hàn, đi tới chiếc xe của anh ta.<br><br>\"Hoắc Hàn, đợi em một chút đã.\" Trạch Hoắc Hàn đang định mở cửa xe ngồi lên, thì Trịnh Lâm Viên ở phía sau vội vàng đi tới.<br><br>\"Có chuyện gì?\" Anh quay lại, không vui hỏi người phụ nữ sau lưng.<br><br>\"Mẹ em nhờ em đưa lại cho anh cái này mà em quên mất.\" Trịnh Lâm Viên đưa túi trong tay cho Trạch Hoắc Hàn, hôm trước anh về nhà chính của Trạch gia để quên áo khoác nên mẹ cô mới nhờ cô mang đưa lại cho anh, sợ thời gian nữa anh mới trở về nhà.<br><br>\"Cảm ơn.\" Anh đưa tay cầm lấy túi áo khoắc, vẻ mặt vẫn xa cách như ngày nào lạnh lùng lên tiếng, sau đó không cho Trịnh Lâm Viên thêm cơ hội lên tiếng, cứ như thế ngồi vào bên trong lái xe rời đi.<br><br>\"Anh...\" Trịnh Lâm Viên định nhân cơ hội này muốn mời Trạch Hoắc Hàn cùng mình đi ăn tối, nhưng đáng tiếc đáp lại cô chỉ là tiếng đóng cửa vô tình của người đàn ông mình bao năm vẫn luôn chấp niệm.<br><br>\"Là hoa mắt sao?\" Lúc Trạch Hoắc Hàn đi lên trên đường, Trịnh Lâm Viên loáng thoáng nhìn thấy bóng dáng một người phụ nữ ngồi trên xe anh, vì xa quá nên cô không dám chắc chắn khẳng định, nhưng trong lòng lại thoáng lên nỗi lo âu vô hình vây chặt lấy cô lúc này.<br><br>\"Này các cô có nghe tin gì không? Tôi nghe phòng thư ký đồn ra vừa rồi thấy Trạch tổng cùng một người phụ nữ thân mật bước vào thang máy đấy.\" <br>\"Chuyện hot vậy, sao tôi không biết gì nhỉ.\" <br>Sau lưng bỗng vang lên tiếng thì thầm to nhỏ,Trịnh Lâm Viên loáng thoáng trong lời nói của bọn họ có thể nắm được những điểm mấu chốt, nếu đúng như vậy thì vừa rồi cô nhìn thấy là chuẩn xác: \"Thân mật sao?\" <br>Trái tim bỗng run lên, điều cô lo lắng nhất chính là anh ấy tìm được một người con gái khác, khiến anh ấy yêu thương thay thế vị trí của mình.<br><br>Khi đó dù có cố gắng tới đâu cô cũng không thể có được anh thêm lần nào nữa.<br><br>\"Trạch tổng đừng nói với tôi anh qua đêm ở nhà người ta quên áo đấy.\" Vừa rồi lúc vào xe, Trạch Hoắc Hàn ném cho Sương Kha túi đồ trên tay, cô không có cách nào khác ngoài ôm cái túi kia trong lòng, cả đoạn đường nhìn anh ta tự nhiên khó ở, mới lên tiếng hỏi.<br><br>\"Tôi không dư sức vậy đâu.\" Trạch Hoắc Hàn liếc nhìn nụ cười trên mặt Sương Kha, không vui chút vào thờ ơ đáp lại, trước giờ anh không phải loại người cùng lúc qua lại với nhiều người phụ nữ.<br><br>Chỉ cần một tình nhân là đủ rồi, đối với phụ nữ anh không có đủ kiên nhẫn chia đầu mình ra hai chỗ để suy nghĩ..<br><br>"]