["<br>\"Tít tít.\" <br>Tiếng chuông báo thức kêu vang, một bàn tay trắng nõn từ trong chăn với lấy đồng hồ báo thức trên bàn tắt đi.<br><br>Sương Kha đầu tóc bù xù ngồi dậy, mơ mơ màng màng định bước xuống giường mới nhớ ra hôm nay là cuối tuần, định nằm xuống giường ngủ tiếp thì tiếng chuông điện thoại vang lên.<br><br>\"Doãn Nghị.\" Cô nhìn cái tên hiển thị trên điện thoại thật muốn tắt quách đi, sau một hồi đổ chuông cuối cùng điện thoại cũng im lặng.<br><br>\"Tinh… Tinh.\" sau vài âm báo tin nhắn vang lên, Doãn Nghị kia gọi cho cô không được liền gửi tin nhắn tới nói anh ta về nước rồi, muốn cùng cô đi ăn cơm.<br><br>Sương Kha lúc đầu định mặc kệ nhưng sau một hồi suy nghĩ quyết định gọi lại cho anh ta, cô muốn cùng anh ta diễn cho tròn vai này.<br><br>\"Doãn Nghị à? Anh về nước rồi sao, em vừa rồi ở trong nhà tắm không nghe thấy anh gọi tới\".<br><br>\"Đêm qua anh vừa về nước, tối anh qua đón em đi ăn cơm nhé, Sương Kha anh rất nhớ em.\" Giọng Doãn Nghị trong điện thoại trầm ấm vang lên.<br><br>Cô nghe mà cảm thấy khinh bỉ, đêm qua mới về nước sao, con người anh ta thật quá giả tạo rồi, nếu không biết chuyện kia cô còn nghĩ anh ta là người đàn ông tốt đấy, cô thật không hiểu nếu đã thích Từ Minh Ngọc như vậy tại sao không cùng cô chia tay, mà lại cùng cô ta lén lút quan hệ như vậy.<br><br>Từ tối hôm Trạch Hoắc Hàn tới nhà cô tới giờ, đã mấy ngày cô không gặp anh ta rồi, cũng không thấy anh ta liên lạc, có khi nào anh ta tìm được đối tượng mới khiến anh ta cảm thấy hứng thú mà không cần đến cô nữa không, nhưng nếu như vậy số nợ kia haizz cô biết tìm đâu trả đây.<br><br>6 giờ tối Doãn Nghị đỗ xe bên dưới tòa nhà Sương Kha ở, gọi điện cho cô báo anh đang ở dưới chờ cô.<br><br>\"Sương Kha đi thôi.\" Doãn Nghị nhìn thấy cô bước ra, nở nụ cười vui vẻ, giúp cô mở cửa xe.<br> <br><br>Sương Kha cố nặn vẻ mặt bình thường nhất khi ở cùng anh ta, nhẹ nhàng lên tiếng: \"Cảm ơn anh\".<br><br>\"Lúc anh đi công tác, thấy cái này nên mua, anh nghĩ em sẽ thích.\" Doãn Nghị ngồi vào vị trí lái, cầm lấy túi quà để dưới chân đưa cho Sương Kha.<br><br>\"Em rất thích, cảm ơn anh.\" Sương Kha dưới ánh mắt chờ mong của Doãn Nghị, cầm lấy túi quà mở ra xem, bên trong là loại nước hoa Miss Dior hương hoa quả trái cây mà cô thích dùng, anh ta cũng quá biết cách che giấu rồi, làm như bản thân đi nước ngoài thật vậy.<br><br>\"Sao hôm nay em lại khách sáo liên tục nói cảm ơn anh như vậy chứ, mua quà cho bạn gái là chính là thể tình cảm của anh dành cho em mà.\" Doãn Nghị đưa tay lên chạm nhẹ vào má cô cưng chiều.<br><br>Doãn Nghị thu tay lại khởi động xe, lúc này mới lái xe rời khỏi khu nhà của cô, trên đường đi anh hỏi cô.<br><br>\"Em thích ăn món gì, hay là tới nhà hàng nhật mọi lần chúng ta vẫn hay ăn nhé\".<br><br>\"Vâng, ăn đồ nhật đi anh.\" Cô vẫn như mọi lần ngoan ngoãn chiều theo ý Doãn Nghị, 5 năm bên nhau đều là cô bạn gái hiểu chuyện, không biết bọn họ có quan hệ lén lút sau lưng cô từ lúc nào, 1 tháng hay một năm hoặc nhiều hơn thế.<br><br>Người an ủi lúc cô mệt mỏi nhất lại chính là người khiến cô cảm nhận lại nỗi đau năm 14 tuổi.<br><br>Doãn Nghị lái xe vào bãi đỗ, sau đó nhanh chóng xuống xe mở cửa giúp Sương Kha, thấy cô xuống xe bàn tay liền ôm lấy eo cô như đôi tình nhân hạnh phúc đi vào nhà hàng.<br><br>\"Chào anh chị, anh chị đã đặt bàn trước chưa ạ\".<br><br>Nhân viên phục vụ chào hỏi khách.<br><br><br>Doãn Nghị lịch sự đáp lời nhân viên: \"Tôi là Doãn Nghị, đã đặt phòng riêng dành cho hai người trước rồi\".<br><br>\"Dạ vậy mời anh chị đi theo tôi.\" Nhân viên phục vụ đưa Sương Kha và Doãn Nghị tới phòng riêng số 3.<br><br>\"Em chọn món đi.\" Anh ta đưa menu cho cô chọn đồ.<br><br>\"Vẫn như mọi lần là được rồi\" Cô từ chối nhận menu anh đưa, chọn món như bình thường họ tới vẫn ăn, Doãn Nghị thấy vậy liền cười đưa trả lại menu cho phục vụ \"Cho tôi sushi, Yakitori, Tonkatsu,Tempura, cơm cà ri, và 1 chai Sake, cảm ơn\".<br><br>\"Em gần đây sao lại gầy như vậy, lại không chịu ăn uống cẩn thận sao?\" Doãn Nghị lúc này mới nhìn Sương Kha quan sát, thấy cô vẻ mặt cô bây giờ so với lần cuối gặp mặt đúng là khác biệt.<br><br>\"Chắc do dạo này công việc em bận rộn, thường xuyên chạy lại giữa công trường và công ty nên vậy.\" Sương Kha đưa tay lên sờ thử mặt mình, đúng là cô mới bị sút mất 4 cân, thử gọi cùng một lúc bao chuyện ập tới có thể vẫn ăn uống ngủ nghỉ bình thường được sao.<br><br>\"Nhìn em vất vả như vậy anh không yên tâm, em cũng nên giảm lượng công việc đi, có anh kiếm tiền là được rồi, sợ anh không nuôi nổi em?\" Doãn Nghị đứng dậy, đi đến bên cạnh cô kéo ghế ngồi xuống, bàn tay ôm lấy cô vào lòng.<br><br>Nếu như trước đây được nghe anh nói những lời có cánh như này, có lẽ cô đã cảm động phát khóc rồi, nhưng giờ chỉ là nụ cười gượng gạo mà thôi.<br><br>\"À hôm em nhắn tin hẹn anh tới khách sạn, là có ý gì?\" Doãn Nghị buông cô ra, chợt nhớ tới tin nhắn cô gửi.<br><br>.<br><br>truyện ngôn tình<br><br>\"Hôm đó Tiếu Tiếu tổ chức tiệc ở khách sạn, nên em muốn gọi anh đi cùng em.\" Cô không muốn anh ta biết, hôm đó cô có ý muốn cùng anh ta thân mật, chỉ còn cách bịa chuyện mà thôi.<br><br>\"Vậy sao, xin lỗi em anh đi gấp quá không nói trước với em\".<br><br>Doãn Nghị nhìn cô, ánh mắt tỏ vẻ hối lỗi.<br><br>\"Anh công việc bận rộn mà em hiểu.\" Cô thoáng cười nhẹ, nhưng trong lòng lại chỉ muốn xé bộ mặt của anh ta ra.<br><br>Cô và Doãn Nghị nói chuyện một lúc thì phục vụ bưng đồ ăn lên, anh ta trở về vị trí ngồi cũ, trong lúc ăn cơm thi thoảng lại trò chuyện vài câu.<br><br>\"Em ăn nhiều một chút.\" Thấy cô ăn ít, nên Doãn Nghị chủ động gắp món Tempura đặt vào bát cho cô.<br><br>Sương Kha mỉm cười, cầm lấy đũa gắp tôm chiên bột anh ta gắp cho cô, đưa lên miệng cắn một miếng nhỏ.<br><br>\"Ting…Ting.\" <br>\"Em nghe điện thoại.\" Sương Kha nói với Doãn Nghị đưa tay vào túi xách, lấy điện thoại ra xem \"Từ Minh Ngọc thật trùng hợp, hay là cố ý đây\".<br><br>Thấy số cô ta, cô ngẩng mặt lên nhìn Doãn Nghị, anh ta thấy cô nhìn mình liền hỏi: \"Sao vậy em?\" <br>\"Minh Ngọc gọi.\" Cô nói nhỏ, chỉ vào điện thoại của mình, sau đó liền nhấn nút nghe \"Minh Ngọc à sao vậy...!gặp mặt sao mình đang đi ăn tối cùng Doãn Nghị rồi...!nhà hàng nhật bản...cậu tới sao? Vậy chút nữa gặp cậu.\" Cô ta nói mới đi công tác trở về, hôm trước cô có chuyện muốn nói với cô ta, nên cô ta muốn cùng cô gặp mặt, thấy cô nói đi ăn cùng Doãn Nghị cũng muốn tới, nói gì mà gần đây công ty đang có dự án hợp tác cùng anh ta đang muốn gặp để trao đổi, hiện cô ta có lẽ đang trên đường tới đây rồi.<br><br>\"Từ Minh Ngọc muốn tới đây sao, em cũng thật là anh chỉ muốn cùng em bên nhau thôi, lâu rồi chúng ta mới gặp mặt mà.\" Doãn Nghị thấy Từ Minh Ngọc tới, giọng nói có chút đang trách Sương Kha.<br><br>\"Cậu ấy muốn tới em không biết từ chối thế nào.\" Cô vẻ mặt biểu lộ mình cũng không có cách nào để từ chối.<br><br>Khoảng 30 phút sau Từ Minh Ngọc xuất hiện, cô ta mái tóc xoăn xõa ngang vai, mặc một chiếc váy xanh ôm sát cơ thể lộ ra đường cong quyến rũ, so với Sương Kha lúc này đúng là quá khác xa.<br><br> <br>\"Sương Kha, anh Doãn Nghị em không phá ngang cuộc vui của hai người chứ?\" Từ Minh Ngọc tự nhiên ngồi xuống bên cạnh Sương Kha, miệng tươi như hoa hướng Doãn Nghị nói.<br><br>\"Không phiền đâu, em ăn thêm món gì để anh gọi thêm.\" Doãn Nghị nở nụ cười thân thiện cùng Từ Minh Ngọc.<br><br>\"Mình đi vệ sinh một chút.\" Động đũa được một ít, Từ Minh Ngọc ghé sát vào tai Sương Kha thì thầm, rồi hướng Doãn Nghị mỉm cười đứng dậy đi ra ngoài.<br><br>Từ Minh Ngọc đi được một lúc, điện thoại Doãn Nghị đổ chuông, anh ta nhìn điện thoại một lúc hướng cô tỏ vẻ ái ngại: \"Xin lỗi anh ra ngoài nghe điện thoại một chút, giám đốc công ty anh gọi, ông ta tính tình không tốt nói rất nhiều, ngồi đây lại ảnh hưởng đến em.\" Doãn Nghị cũng đứng dậy ra ngoài.<br><br>Sương Kha nhìn hành động của bọn họ chỉ thấy khinh bỉ mà thôi, nhìn một bàn thức ăn phong phú này cả 3 người có lẽ một người đều không ai có lòng ăn uống cả.<br><br>Cô ngồi nhìn hai chiếc ghế trống trong phòng, ý nghĩ trong đầu chợt lóe lên, muốn đi ra ngoài xem hai người kia đang làm chuyện gì, bởi cô nhớ lại những lần trước nếu hai người đó cùng xuất hiện một chỗ thì đều sẽ có cảnh ra ngoài này.<br><br>Từ phòng số 3 đi ra Sương Kha đi theo dọc hành lang, tới lối rẽ nhà vệ sinh nhưng không thấy hai người kia đâu, lúc cô định quay lại thì bỗng nghe thấy ở chỗ cửa phụ có tiếng người.<br><br>Cô nhẹ bước chân đi đến xem thử, đưa tay mở hé cánh cửa kia ra, nhìn qua thì đập vào mắt cô chính là Từ Minh Ngọc vốn đang đi vệ sinh, và Doãn Nghị nghe điện thoại của sếp đang môi chạm môi hôn nhau nồng nhiệt.<br><br>Cô nhanh tay giơ điện thoại trong tay lên nhấn nút quay video, sau khi quay xong trên môi nở nụ cười hài lòng, bỗng cô cảm giác đằng sau có tiếng thở nhẹ, giật mình quay người lại nhìn.<br><br>\"Tưởng ai có sở thích này, hóa ra lại là cô Sương đây?\" Trạch Hoắc Hàn thấy Sương Kha quay người lại liền cúi xuống thì thầm bên tai cô.<br><br>Sương Kha nhìn thấy Trạch Hoắc Hàn đang đứng trước mặt mình có chút kinh ngạc, không biết từ anh ta đứng sau cô từ bao giờ, có phải nhìn thấy hết mọi việc cô đang làm không.<br><br>\"Xong chưa đi thôi, định đứng đây để bọn họ thấy sao?\" Trạch Hoắc Hàn cầm lấy tay Sương Kha kéo đi, thật không ngờ lại gặp cô ở đây.<br><br>Anh từ nhà vệ sinh đi ra, bỗng nhìn thấy bóng hình quen thuộc của cô gái nào đó, đang mờ ám đứng sát cửa phụ, tò mò đi đến gần xem thử, hóa ra cô đang quay trộm đôi nam nữ thân mật, không ngờ sở thích lại đặc biệt như vậy..<br><br>"]