["<br>Cận Viễn Đông mang theo tâm trạng không tốt, một mình ngồi trong quán bar uống rượu, mấy hôm nay anh rất mệt mỏi, tuy cách thoát khỏi hôn sự sắp đặt thì có rồi đấy, nhưng biết kiếm đâu ra người bằng lòng giả làm bạn gái anh ta đây? <br>Xung quanh anh ta trước nay có rất nhiều phụ nữ, tới lúc cần lại chẳng tìm được người nào thích hợp.<br><br>Tự nhiên Cận Viễn Đông cảm thấy đầu óc quay cuồng, tiếng nhạc ồn ào khiến anh ta khó chịu, đặt ly rượu trên tay xuống bàn, cầm lấy áo khoác sau ghế rời khỏi quán bar.<br><br>\"Anh ơi mua giúp tôi một chai thuốc giải rượu đi, thuốc này có công hiệu đặc biệt tốt.\" <br>\"...Anh uống thử sẽ thấy cơ thể thỏa mái hơn rất nhiều.\" <br>Lưu Ly đứng trước cửa quán bar người tới người lui cứ thế bước qua người mình, mặt xị xuống, nhìn túi thuốc trên tay, cả một buổi tối nói tới cổ họng đau rát mà chẳng bán được bao nhiêu.<br><br>Thời buổi khó khăn muốn kiếm thêm ít tiền thật vất vả, Lưu Ly ngoài làm việc ở Công ty Niệm Thời, còn làm thêm công việc bán thuốc dạo, tuổi trẻ phấn đấu, chỉ mong cuốn sổ tiết kiệm của mình có thêm thật nhiều con số.<br><br>Quán bar này là nơi những người có tiền thường hay lui tới, số thuốc này của cô vẫn thích hợp bán ở quán rượu hơn, Lưu Ly lấy điện thoại trong túi áo ra xem giờ, thấy cũng đã muộn, đành mang theo khuôn mặt không mấy vui vẻ trở về nhà.<br><br>Mải cúi xuống cất điện thoại vào lại túi, Lưu Ly không để ý đến chiếc xe ô tô đang lao nhanh tới gần, lúc nhận ra, nguy hiểm đã cận kề trước mắt, đầu óc chậm chạp không phản ứng kịp, cứ như vậy chôn chân tại chỗ, trong đầu cô chỉ còn lại duy nhất một ý niệm, hôm nay mình xong đời rồi.<br><br>Tự dưng có một bàn tay kịp thời đưa ra kéo lấy cơ thể Lưu Ly lùi lại phía sau.<br><br><br>Đến lúc cô hoảng hồn thì nghe bên tai một giọng nói cáu gắt truyền tới: \"Cô định giữ cái tư thế này tới bao giờ?\" <br>Nhìn người phụ nữ vừa cứu sống, đôi mắt vẫn đang mở to nhìn mình, một giây, hai giây qua đi vẫn không có ý định đứng lên.<br><br>Cận Viễn Đông bắt đầu hối hận vì hành động ra tay giúp người của mình, dường như vì va chạm vừa rồi mà lưng anh lúc này đau như muốn gãy ra.<br><br>\"Xin lỗi.\" Lưu Ly ngại ngùng rời khỏi cơ thể rắn chắc đứng dậy.<br><br>\"Cảm ơn...Anh có sao không?\" Cô liên tục cúi người xuống cảm ơn ân nhân vừa cứu mình một mạng, để ý thấy sắc mặt anh ta có cái gì đó không ổn, liền tiến lại gần xem thử.<br><br>\"Không sao?\" Cận Viễn Đông kìm nén cơn đau, phủi bụi trên quần áo.<br><br>\"Anh có thể cho tôi số điện thoại của anh được không? Tôi muốn cảm ơn anh.\" Lưu Ly cảm thấy mình nên mời anh ta một bữa để cảm ơn, dù sao nếu hôm nay không có anh ta, nhẹ nhất cũng bị gãy tay, gãy chân rồi.<br><br>\"Không cần.\" <br>Cái thái độ này là sao? Bàn tay cầm điện thoại chuẩn bị lưu số của cô khựng lại, một lúc sau trên môi cô khẽ nở nụ cười, càng tốt anh ta đã không cần báo đáp, túi tiền của cô đỡ mất đi vài tờ.<br><br>\"Cảm ơn anh.\" Thấy người đàn ông quay lưng bước đi, Lưu Ly ở đằng sau hô lớn.<br><br>Anh ta đi rồi cô mới cúi xuống nhặt túi thuốc kiểm tra, thật may cho cô chai thuốc làm bằng nhựa, ngoài một, hai chai thuốc bị bóp méo ra còn lại không ảnh hưởng gì.<br><br>Khoan đã sao cô cứ có cảm giác anh ta quen mắt thế nhỉ? Hình như người này cô đã gặp ở đâu đó rồi? Nhắm mắt lục lọi lại trí nhớ lộn xộn, tự nhiên trong đầu soẹt qua một tia sáng, cô nhớ ra rồi, anh ta chẳng phải người đã đưa cho cô một số tiền lớn để mua thuốc đấy sao, đúng là đi mỏi chân không tìm được người, vô duyên vô cớ người lướt qua.<br><br>\"Xin chờ một lát.\" Suốt cả tuần sau đó cô luôn đứng chờ anh ta trước cổng nhà, nhưng mãi không thấy người đâu, sau đó cô đã định chiếm luôn số tiền đó, nhưng nay đã gặp lại rồi, Lưu Ly cảm thấy nếu không trả lại, cô thấy bản thân mình thật tham lam, vì vậy nhanh chân chạy đuổi theo người đàn ông kia.<br><br>Cánh cửa chuẩn bị đóng lại, thì bị một bàn tay giữ lấy, Cận Viễn Đông nhìn thấy người tới lại là người phụ nữ vừa rồi, khó chịu lên tiếng: \"Còn chuyện gì nữa?\" <br>Lưu Ly khua tay múa chân giải thích: \"Anh còn nhớ không? Có lần anh đỗ xe chắn trước cổng nhà tôi, sau đó mua rất nhiều chai thuốc giải rượu nhưng mãi vẫn chưa quay lại lấy.\" <br>Cận Viễn Đông nhíu mày, xem Lưu Ly như một người phụ nữ điên, những lời cô nói ra đối với anh chẳng có chút kí ức nào về nó cả.<br><br><br>\"Là vào ngày...Anh không nhớ sao?\" Cảm thấy anh ta vẫn chưa nhớ ra, Lưu Ly có lòng nhắc lại khoảng thời gian bọn họ gặp mặt.<br><br>Theo như cô ta nói, thì chắc đúng là bọn họ đã từng gặp nhau, nhưng hàng ngày anh tiếp xúc với bao nhiêu người, mà cô gái này lại chẳng có đặc điểm nào nổi bật cả, anh không nhớ ra cô ta cũng là điều đương nhiên.<br><br>Lưu Ly đặt túi thuốc xuống ghế phụ: \"Tôi hôm nay chỉ mang theo bằng này thôi, anh cầm tạm, hôm khác tôi đưa phần còn lại cho anh.\" <br>Nhìn nhìn túi đồ người phụ nữ kia để lại, Cận Viễn Đông tám chín phần có thể đoán ra lý do vì sao mình lại mua đồ của cô ta rồi, không phải tại cô ta quá phiền phức sao.<br><br>...!<br>\"Bận rộn tới vậy sao? Đến cả gọi điện hỏi thăm ông cũng không có thời gian?\" <br>Trạch Hoắc Hàn nghe tiếng bước chân cứ nghĩ là thư kí tới, vẫn cắm đầu đọc tài liệu, cho tới khi nghe thấy giọng nói quen thuộc vang lên, mới ngạc nhiên ngẩng đầu nhìn ra phía cửa.<br><br>\"Ông nội.\" <br>Anh nhanh chóng đi tới đứng dậy đi tới đỡ ông nội.<br><br>Ông cụ Trạch cầm chén trà cháu trai mới rót đưa lên miệng uống vài ngụm nhỏ, quan sát cháu trai một hồi nhận ra điều gì đó dò hỏi: \"Công việc hay vấn đề cá nhân không được như ý.\" <br>\"Công việc cháu rất tốt, mọi thứ vẫn ổn.\" Trạch Hoắc Hàn cười gượng gạo lắc đầu.<br><br>Liên quan tới công việc thì đã tốt, anh đã chẳng phải khổ sở thế này.<br><br>\"Là tình yêu không được thuận lợi sao?\" Ông cụ Trạch là người từng trải, biểu hiện của Trạch Hoắc Hàn lại quá rõ ràng, sau một vài câu ông đã hiểu ra vấn đề, thằng cháu trai này có lẽ đã rơi vào lưới tình khó mà thoát ra nổi rồi.<br><br><br>Ông bắt đầu có chút tò mò không biết cô gái nào khiến người khó tính như nó trở thành thế này.<br><br>Thấy cháu trai mang theo ánh mắt chứa đầy suy tư cúi đầu, ông tiếp tục hỏi: \"Cô ấy không thích cháu, hay là bị con dâu ta phản đối.\" <br>Trạch Hoắc Hàn biết Sương Kha đối với mình không phải không có tình cảm, mà là do trong lòng cô ấy có vướng mắc, chỉ có khi giải quyết hết vấn đề đó, cô ấy mới có thể chấp nhận sống thực với cảm xúc của mình an tâm ở bên anh.<br><br>Nhưng mà vấn đề là hiện giờ Sương Kha không cho anh cơ hội, đến cả cùng anh nói chuyện cô ấy cũng không muốn, đây chính là vấn đề rất lớn đối với anh.<br><br>Trạch Hoắc Hàn nhỏ giọng: \"Gia cảnh cô ấy so với nhà chúng ta không được tốt, ông nội nếu mẹ cháu không chấp nhận cô ấy, ông sẽ giúp cháu chứ.\" <br>Ông cụ Trạch cười lớn: \"Yên tâm, chỉ cần là người có thể sinh cho ta một đứa chắt mập mạp đáng yêu là được, ông cố cháu không phải cũng xuất thân từ gia đình nghèo đó sao?\" <br>Tự nhiên ông rất muốn nhìn xem cô gái đó trông như thế nào, người mà cháu trai mình thích ông sẽ không ngăn cản, mỗi người sinh ra đã có số phận an bài, đã là duyên phận thì khó có thể ngăn cản.<br><br>\"Đưa cô gái cháu thích tới gặp ông, ta giúp cháu nói chuyện với cô ấy.\" <br>\"Vâng ạ.\" Nghe được những lời này của ông, trong lòng anh như trút đi được một phần mệt mỏi.<br><br>Có ông nội hậu thuẫn mẹ anh cũng không thể quá khắt khe phản đối bọn họ, nhưng vấn đề quan trọng là Sương Kha, anh không biết phải làm thế nào?.<br><br>"]