["<br>Thời gian là liều thuốc có thể xóa đi tất cả, nhưng có những thứ đã khắc sâu trong lòng làm sao xóa được đi đây, càng đặt nặng tình cảm càng khó quên đi.<br><br>Sương Kha ngồi trên ghế đá trong khuôn viên bệnh viện, ngắm nhìn mây trắng nhè nhẹ trôi trên bầu trời trong xanh, miên man nghĩ về những chuyện không vui trong quá khứ.<br><br>\"Ting...ting.\" <br>Tiếng chuông điện thoại trong túi áo bệnh nhân của Sương Kha chợt reo lên, cô đưa tay vào túi áo lấy ra xem thử, dãy số người gọi tới khiến cô thay đổi sắc mặt, dù không lưu tên nhưng con số đó đối với cô giống như bệnh dịch, chán ghét nhấn nút ngắt nguồn.<br><br>Dùng đầu gối cũng có thể nghĩ được, ông ta vì thằng con trai quý hóa sắp phải ở chịu khổ trong tù của mình mà gọi tới, lần này dù ông ta có lấy mẹ ra uy hiếp, cô cũng nhất định sẽ không tha cho Đường Trí.<br><br>Bao nhiêu năm được Đường Khiên bao bọc chiều chuộng, tính khí càng trở lên hống hách, tư duy bỉ ổi nếu không cho nó nếm mùi cực khổ, sau này không biết sẽ sinh ra cái hạng gì nữa.<br><br><br>Đường Khiên đứng trước cửa nhà Sương Kha liên tục đập cửa, thấy mãi không có ai ra mở cửa, mới móc điện thoại ra gọi tới, nhưng lại chỉ nhận được tiếng kêu \"Tút...Tút\" từ đầu dây bên kia, vốn ông ta đã điên tiết nay càng điên hơn, dùng chân đá mạnh vào cửa, sau đó mặt đầy sát khí đi xuống dưới.<br><br>Lúc đầu ông ta tới công ty Sương Kha tìm người, nhưng nhân viên lễ tân ở đấy nói cô đang trong thời gian nghỉ phép, nên ông ta mới tới đây.<br><br>Những chỗ Sương Kha có thể đến ông ta cũng chỉ biết hai nơi này, nếu không thấy người chẳng lẽ đã về quê? Ở đấy có người phụ nữ điên kia, và thằng em trai cục tính của bà ta, Đường Khiên ngày trước đã bị Sương Đông đánh cho một trận nằm viện mấy ngày liền, nếu không phải chuyện bất đắc dĩ ông ta sẽ không tự mò tới tìm đường chết, nhưng bây giờ ông ta đang rất gấp không tìm được nó sẽ không thỏa mái, bỗng trước mặt Đường Khiên nhìn thấy một người rất quen mắt, đứa con gái vừa vào tòa nhà của Sương Kha không phải là đứa bạn thân của nó Tiếu Tiếu sao? <br>Ông ta ngồi trong xe chờ đợi, khoảng mấy phút sau thì thấy Tiếu Tiếu cách một chiếc cặp đựng máy tính đi xuống, thấy vậy ông ta liền lái xe đi theo.<br><br>Thực ra mặt của Sương Kha đã khỏi rồi, nhưng Trạch Hoắc Hàn lại không cho cô xuất viện, bắt ở đây theo dõi cũng gần được một tuần rồi, cô chưa thấy ai chỉ bị người ta đánh sưng mặt mà phải nằm viện theo dõi nhiều như mình, ngồi lâu một chỗ không thỏa mái, mới gọi điện nhờ Tiếu Tiếu về nhà lấy giúp máy tính để làm việc.<br><br>Dù nghỉ phép nhưng trong tay cô tồn đọng rất nhiều dự án, nếu lười biếng không làm, sợ lúc ra viện sẽ bị bội thực mất.<br><br>\"Tiếu Tiếu cảm ơn.\" Sương Kha nhận lấy máy tính từ tay bạn thân, nhanh chóng mở máy ra muốn làm việc.<br><br>\"Này Sương Kha cái người hôm trước ở đây là ai vậy? Anh ta nhìn thì đẹp trai thật đấy, nhưng đứng cạnh anh ta tao thấy rất lạnh.\" Tiếu Tiếu nghĩ đến ánh mắt người hôm trước gặp bất giác rùng mình, đối với đàn ông đẹp cô rất thưởng thức nhưng đẹp theo kiểu đó rất bức người.<br><br>\"Anh ta là Trạch Hoắc Hàn đấy, mày không nhận ra sao?\" Sương Kha nghi ngờ nhìn Tiếu Tiếu, trước nay cô ấy không phải tự đắc mình đối với những nhân vật nổi tiếng ở thành phố này đều nắm rõ trong tay sao? Giờ lại trở thành gà mờ như vậy.<br><br><br>\"Trạch Hoắc Hàn? Trời ạ! Tao chưa bao giờ nhìn anh ta gần như thế, tách nào lại thấy có chút quen mắt...\" Tiếu Tiếu mở to mắt kinh ngạc, anh ta chính là nhân vật tinh anh trong giới thương nhân, đâu phải ai cũng được tiếp xúc với anh ta, cô không nhận ra là quá bình thường, nhưng sao anh ta lại tới đây ngồi cả ngày trong phòng bệnh với Sương Kha? Tiếu Tiếu đang định lên tiếng hỏi thắc mắc trong lòng mình, thì thấy khuôn mặt như chủ nợ tới đòi tiền ở ngoài cửa.<br><br>\"Chỗ này không chào đón ông.\" Sương Kha nghe tiếng bước chân ở ngoài cửa cũng ngẩng lên nhìn, người mà cô căm hận nhất lại cứ thế xuất hiện ở nơi này, ông ta bản lĩnh thật tốt mò được tới cả chỗ này tìm cô.<br><br>\"Mày thật là người chị tốt, tống em trai mình vào tù, sau đó nhàn hạ ở đây hưởng thụ.\" Đường Khiên bước vào trong phòng, nhìn Sương Kha một lượt lạnh nhạt lên tiếng.<br><br>\"Chị? Đường Khiên đến ông tôi còn chẳng nhận, thì nó là cái gì mà đòi làm em trai tôi.\" <br>Ông ta vẫn luôn như vậy một người coi như trời một người tới đất còn chẳng bằng, luôn mang trong mình tư tưởng trọng nam khinh nữ, cô chẳng mong ông ta hỏi han quan tâm mình, nhưng vì nó mà tới đây mắng cô, không biết ông ta là cái hạng gì? <br>\"Nó đã làm gì động đến mày? Mà mày phải cho người đánh nó thành tàn tật, còn muốn nó có vết dơ trong lý lịch, loại rắn rết như mày biết thế tao bóp chết từ lúc sinh rồi.\" <br>\"Ông mà bóp chết tôi từ ngày đó, thì làm sao còn có người cho ông lấy tiền trả nợ nữa.\" Lúc vay tiền thì rõ là ngon ngọt, hôm nay lại muốn bóp chết cô, sinh ra là con một người đàn ông tồi tệ như thế này, tưởng cô muốn lắm sao, ông ta giết chết từ lúc đấy thì quá tốt rồi, giờ đỡ phải gánh nghiệp thay ông ta.<br><br>Đường Khiên không nói được lại với Sương Kha, bắt đầu chửi đổng lên, khiến người nhà và bệnh nhân phòng bên cạnh kéo sang đứng xem kín hết cửa, tới khi bác sĩ tới dẹp người mới thôi.<br><br><br>\"Đây là bệnh viện, xin ông chú ý lời nói của mình, đừng làm ảnh hưởng tới việc nghỉ ngơi của bệnh nhân.\" <br>\"Sương Kha, nếu mày không rút đơn kiện Đường Trí, đừng trách tao.\" Đường Khiên bị bác sĩ đuổi ra ngoài, trước khi đi còn không quên trừng mắt nhìn Sương Kha cảnh cáo.<br><br>\"Sương Kha, không sao chứ?\" Tiếu Tiếu đứng một góc không dám can dự vào chuyện của bố con bọn họ, giờ thấy ông ta đi mới đi lại gần quan tâm hỏi han Sương Kha.<br><br>Cô mỉm cười lắc đầu tỏ ý với Tiếu Tiếu là mình không sao, đây đã là gì cô đã quá quen rồi, thà ông ta cứ chửi mắng, còn tốt hơn phải nghe những câu giả tạo tới phát ớn của ông ta.<br><br>Cô nên gọi điện về cho cậu đề phòng trước một chút, tính tình đó của Đường Khiên không nên chủ quan, chỉ sợ ông ta không đạt được mục đích sẽ làm phiền tới mẹ..<br><br>"]