["<br>\"Cô tỉnh rồi thì tôi về đây.\" <br>Trạch Hoắc Hàn nhìn người phụ nữ trên giường bệnh mở mắt, liền muốn đứng dậy ra về, anh đã ở đây suốt mấy tiếng để trông cô ta thế là quá đủ rồi.<br><br>\"Hoắc Hàn anh không thể ở lại với em thêm một chút nữa sao?\" Trịnh Lâm Viên vội vã vươn nắm lấy bàn tay Trạch Hoắc Hàn, níu giữ anh ở lại.<br><br>\"Buông.\" Anh giật mạnh tay mình ra khỏi bàn tay Trịnh Lâm Viên, khiến cô ta bị mất đà ngã về phía trước, nếu không có Trạch Hoắc Hàn kịp thời giữ lại, hẳn đã bổ nhào xuống đất.<br><br>\"Tôi đã gọi thím Trịnh rồi, cô nghỉ đi.\" <br>Vừa rồi bác sĩ có nói Trịnh Lâm Viên do chế độ ngủ nghỉ không hợp lý dẫn tới tình trạng cơ thể suy nhược, cô gái này tại sao lại luôn cố chấp như vậy? Cực khổ như vậy vì điều gì? Muốn vào bằng được công ty của anh để gần gũi nối lại tình xưa? <br>Hẳn khi xưa lúc nói lời chia tay, Trịnh Lâm Viên cũng đã nghĩ tới kế hoạch của sau này, người phụ nữ này xưa nay tính cách vẫn như vậy, luôn muốn nắm mọi thứ trong lòng bàn tay mình, cô ta cho rằng anh luôn luôn ở đó dù cô ta có thế nào cũng mãi chờ? <br>Trạch Hoắc Hàn bước ra khỏi bệnh viện, nhìn đồng hồ trên tay đã hơn 10 giờ tối.<br><br>Đầu óc có chút nặng nề khó chịu, anh đưa tay nhấn nút mở mui xe ra, muốn hòa mình vào trong bóng đêm, cứ thế để mặc gió lớn thổi đi nhưng muộn phiền trong lòng mình, cho tới khi xe dừng lại dưới căn hộ mà Sương Kha đang ở.<br><br><br>Trạch Hoắc Hàn cứ thế ngồi một lúc lâu bên dưới, do dự không biết có nên tới tìm cô hay không, giờ này Sương Kha còn thức hay đã ngủ? Sợ lại làm phiền giấc ngủ của cô, cuối cùng anh lại cứ thế im lặng lái xe trở về nhà mình, như chưa hề từng đặt chân tới đây tối nay.<br><br>Sương Kha đứng trước cửa nhà Đường Khiên, nhấn chuông cửa một hồi lâu nhưng mãi không thấy ai ra mở cửa, cuộc sống gia đình của bọn họ trước kia hạnh phúc lắm sao? Bây giờ lại trở lên hỗn độn quá vậy tối đêm rồi còn chưa trở về.<br><br>Từ nhà tới đây đã mất hơn 20 phút, bọn người kia lại chỉ cho cô thời gian 30 phút cả chuẩn bị tiền lẫn đi, bọn chúng hay người em trai quý hóa kia nghĩ cô sống trong ngân hàng lúc nào cũng có sẵn tiền trong tay? <br>Hiện tại cô không thể lấy đâu ra số tiền bọn chúng yêu cầu, gọi điện lại thì chỉ nghe tiếng \"Tút tút\" từ đầu dây bên kia, Sương Kha chỉ còn cách đi tới chỗ hẹn thương lượng xem sao, cứu được hay không cô cũng đã làm hết khả năng của mình rồi, còn lại phải phụ thuộc vào Đường Trí có mệnh lớn hay không.<br><br>Trước khi đi Sương Kha muốn chuẩn bị trước một chút, đề phòng bọn chúng lại bắt luôn cả mình, nhìn cả danh bạ dài đằng đẵng kia, ở nơi này cô lại chỉ có mình Tiếu Tiếu là người thân thiết, Sương Kha có chút tự giễu chính mình nhấn nút gọi cho bạn thân.<br><br>\"Tiếu Tiếu, nếu một tiếng sau tao không gọi lại, mày báo cảnh sát tới địa chỉ tao gửi nhé.\" <br>\"Sương Kha, có chuyện gì vậy? Mày làm chuyện gì nguy hiểm à?\" Tiếu Tiếu mơ hồ, không hiểu sao tự nhiên nửa đêm nửa hôm Sương Kha lại gọi cho cô nói những chuyện này? <br>\"Có gì hôm khác tao kể cho, nhớ nhé giúp tao nhé.\" <br>Sương Kha nói hết những gì mình muốn nói sau đó tắt máy, đi tới chiếc taxi nãy giờ vẫn đang chờ mình tới địa chỉ trong tin nhắn.<br><br>Nhìn con đường trước mặt, đây hình như là một khu công trường bỏ hoang, cách trung tâm thành phố 17km, Sương Kha nhìn con đường tối đen trước mặt trong lòng dâng lên cảm giác bất an.<br><br>\"Sau nửa tiếng nữa chú không thấy cháu ra, làm ơn gọi giúp cháu cho người này.\" Sương Kha đưa tờ giấy ghi sẵn số điện thoại, cùng mấy tờ tiền mệnh giá cao cho người lái taxi, cảm thấy tất cả mọi việc mình đã chuẩn bị chu toàn, đề phòng mọi tình huống xấu nhất có thể xảy ra, mới an tâm đi vào bên trong.<br><br>Ban đêm đến một nơi hoang vu thế này, đúng là biết thách thức bản lĩnh người khác, tiếng gió đêm thổi cộng với tiếng côn trùng, đủ khiến lông tơ trên tay Sương Kha nổi hết cả lên rồi.<br><br>Trước nay cô luôn nhận mình là người mạnh mẽ, nhưng không đồng nhất với việc sợ ma hay không, Sương Kha từ nhỏ đến lớn chưa bao giờ dám xem phim kinh dị, ban đêm đi vệ sinh còn phải bật hết đèn lên, nay đúng lần đầu tiên trong đời được thử cảm giác mạnh.<br><br>\"Cạch.\" <br>\"Tiền đâu?\" <br>Bỗng bên cạnh Sương Kha có tiếng người bước tới, dùng đèn pin chiếu thẳng vào mặt cô, giọng nói không thiếu tình cảm đến đáng sợ lên tiếng.<br><br><br>Sương Kha đang thích ứng ở trong bóng tối, tự dưng bị một vật sáng chiếu thẳng vào mắt, nhanh chóng đưa tay lên cản đi ánh sáng soi vào mặt mình.<br><br>\"Có thể thương lượng được không? Tôi muốn gặp đại ca của các người.\" <br>\"Đưa cô ta đi.\" <br>Hai tên bắt cóc nhìn nhau gật đầu, đẩy Sương Kha đi về phía trước, bọn chúng đưa cô lên tầng 2 của tòa nhà bỏ hoang, ở đó có một tên đeo chiếc kính đen che hết cả gương mặt đang ngồi trên ghế ngạo mạn nhìn về phía cô.<br><br>\"Cái bọn tao cần đâu?\" <br>\"Đường Trí đâu?\" Sương Kha nhìn xung quanh nhưng không thấy bóng dáng người muốn gặp đâu, cô nhìn thẳng vào mặt tên kia, cách một lớp kính đen hỏi người.<br><br>\"Ha...Ha Đường Trí mày ra đây đi!\" Tên đeo kính đen tự nhiên cười lớn, lên tiếng gọi to.<br><br>\"Chị gái, thật cảm ơn chị vì vẫn còn nhớ tới thằng em này.\" Đường Trí từ trên tầng hai đi xuống, cả người ăn mặc sạch sẽ như chưa hề có chuyện gì xảy ra.<br><br>Nhìn về hướng người đang lên tiếng, Sương Kha mới hiểu, mình bị Đường Trí lừa rồi, bản thân mình xưa nay luôn tỏ ra thù hận với nhà họ Đường, nhưng khi nghe tin bọn họ sắp chết lại mềm lòng như vậy.<br><br>Sương Kha khẽ nhếch miệng khinh bỉ: \"Đường Trí, cậu không đi làm diễn viên thật uổng.\" <br>\"Đường Trí, mày nói cô ta có tiền, vậy tiền đâu?\" <br>Tên đeo kính tới nhìn Sương Kha từ đầu đến chân, nhưng không thấy bóng dáng tiền đâu, quay lại hỏi Đường Trí.<br><br><br>\"Chị ta không đem theo?\" Đường Trí trên mặt đang tươi cười, nghe thấy không có tiền nụ cười kia liền tắt, nhanh chóng xông tới trước mặt Sương Kha, đưa tay bóp chặt lấy cằm cô gằn giọng: \"Con khốn, tiền đâu.\" <br>\"Có cũng chẳng mang cho mày, Đường Trí làm người đường hoàng không muốn lại thích đi lừa gạt người kiếm tiền, đúng là quả báo của Đường Khiên kia.\" <br>Ông ta luôn muốn có một đứa con trai sau này thay ông ta quản lý cơ nghiệp, thế mà lại kiếm được đứa con trai chẳng ra gì, cả ngày ăn chơi hư hỏng, kết giao với xã hội đen.<br><br>\"Chát, tao làm gì không đến lượt mày lên tiếng.\" Đường Trí đang cần tiền gấp, anh ta chơi bạc bị thua, mất rất nhiều tiền, nên mới nghĩ ra cách này để lừa Sương Kha, thế mà cô một đồng không đem tới, khiến ăn tức giận giơ tay tát một cái thật mạnh xuống má cô.<br><br>Sương Kha ôm lấy mặt mình khóe miệng bị rách, máu cứ thế chảy cả ra cổ tay, cô nở nụ cười mang theo thê lương, phát tát này đúng là nên nhận, vì sự ngu ngốc này đánh là đúng rồi.<br><br>\"Đường Trí, cô ta không có tiền, vậy số tiền mày nợ bọn tao tính thế nào?\" <br>\"Bán cô ta đi, mày không thấy cô ta thân hình rất được sao? Bán vào nhà chứa cũng được khoản tiền lớn.\" <br>\"Chó chết.\" Sương Kha nghe đoạn nói chuyện của Đường Trí và tên đeo kính đen kia, nhổ máu tươi trong miệng xuống nền bụi bặm mắng người, lời nói bẩn thỉu như vậy cũng nói ra được, thật hết đường cứu chữa.<br><br>Thời gian Sương Kha tới đây chắc cũng được gần một tiếng rồi, mong rằng mọi sắp xếp của mình đều thuận lợi, việc của cô bây giờ chính là cố kéo dài thời gian ở đây càng lâu càng tốt..<br><br>"]