["<br>Trịnh Lâm Viên mặc một bộ đồ nghiêm chỉnh đứng trước gương, ngắm tới ngó lui một hồi lâu, cảm thấy trên người mình không có điểm gì bất thường, mới hài lòng mỉm cười cầm lấy túi xách đi tới công ty Trạch Thị.<br><br>Thứ 6 tuần trước, Trịnh Lâm Viên được bộ phận nhân sự thông báo trúng tuyển vị trí Trưởng phòng marketing của công ty, yêu cầu cô thứ 2 tới công ty trình diện, đối với cô đó không chỉ là cơ hội làm việc, mà còn là cơ hội lần nữa được ở bên người đàn ông mà mình yêu.<br><br>Lần trước gặp tuy anh nói những lời lạnh lùng, nhưng lúc cô ngã xuống rõ ràng thấy được ánh mắt quan tâm của anh đối với mình vẫn y nguyên trước đây.<br><br>\"Xin chào tôi là Trịnh Lâm Viên.\" <br>\"Cô Trịnh, mong sau này cô sẽ là một người nhân viên tốt, một lãnh đạo giỏi của Trạch Thị.\" <br>Trịnh Lâm Viên nghe giám đốc bộ phận nói vậy, liền mỉm cười lịch sự đáp lại, cô cùng ông ta trao đổi vài câu, sau đó được hướng dẫn lên phòng tổng, chào hỏi qua Trạch Hoắc Hàn.<br><br>\"Xin chào tôi là Trịnh Lâm Viên nhân viên mới, xin hỏi Trạch tổng có rảnh không ạ.\" Trịnh Lâm Viên đi lên tầng 15, tới quầy thư ký báo qua một tiếng, sau đó đứng chờ cô ta gọi điện thông báo vào bên trong.<br><br><br>\"Cô Trịnh, Trạch tổng mời cô vào.\" <br>Trịnh Lâm Viên gật đầu cảm ơn sau đó hồi hộp bước tới cửa phòng lớn đang đóng kín trước mặt, giơ tay gõ cửa.<br><br>\"Cốc...Cốc.\" <br>\"Vào đi.\" <br>\"Hoắc Hàn.\" Trịnh Lâm Viên mở cửa đi vào, trái tim lúc này đang đập thình thịch liên hồi, nhìn người đàn ông giống như được ánh sáng mặt trời bao quanh, lúc anh cúi người nghiêm túc làm việc, không ngờ lại toát lên phong thái vương giả tới vậy.<br><br>\"Cô Trịnh đây là công ty, tôi với cô là quan hệ cấp trên cấp dưới, mong cô giữ đúng quy củ.\" Trạch Hoắc Hàn ngẩng mặt lên, giọng nói lạnh lùng sửa lời vừa rồi của Trịnh Lâm Viên.<br><br>Trịnh Lâm Viên có chút xấu hổ, cả khuôn mặt tự nhiên đỏ ửng lên, liên tục nói lời xin lỗi.<br><br>Anh xa cách đến lỗi khiến cô chạnh lòng, bàn tay run rẩy không biết nói cái gì tiếp theo, vốn lúc tới đây đã nghĩ ra bao nhiêu câu thoại, mà giờ bị sự băng giá đó của anh khiến nó bay sạch sẽ.<br><br>\"Ting...Ting.\" <br>\"Được rồi, ở đấy đi tôi sẽ tới ngay.\" Trạch Hoắc Hàn nghe tiếng chuông điện thoại trên bàn, liếc nhìn số gọi tới nhanh chóng bắt máy, nghe giọng Sương Kha trong điện thoại có vẻ rất gấp, anh lo lắng đứng dậy cầm lấy áo khoác chuẩn bị ra ngoài, đi tới gần cửa mới nhớ ra bên trong còn có Trịnh Lâm Viên đang ngồi.<br><br>\"Cô Trịnh, tôi có việc bận rồi, sau này tất cả mọi việc của cô đều qua giám đốc Trần, từ nay cô không cần tới đây gặp tôi nữa.\" <br>Trịnh Lâm Viên rất tò mò cuộc điện thoại vừa rồi kia là của ai mà anh gấp áp tới vậy, tuy không nghe được bọn họ nói những gì, nhưng cô có thể khẳng định người kia là phụ nữ.<br><br>Thấy Trạch Hoắc Hàn vẫn đứng ở cửa chờ mình đi ra ngoài, vẻ mặt cô buồn bã đứng lên.<br><br>Gặp cô khiến anh chán ghét tới vậy sao? Từ một người mỗi khi gặp mặt đều hạnh phúc nắm lấy tay nhau, bây giờ đến người quen của anh cô cũng chẳng bằng là cảm giác rất khó chịu.<br><br><br>\"Sương Kha, cô không sao chứ?\" Trạch Hoắc Hàn theo địa chỉ Sương Kha nói, đi tới công trường nơi cô đang ở dừng xe lại xát vỉa hè chờ cô đi ra.<br><br>2 ngày trước Sương Kha mới được xuất viện trở về nhà, nghỉ ở nhà cả ngày chủ nhật, hôm nay mới quay trở lại với công việc.<br><br>Vừa rồi lúc định ra ngoài bắt xe trở về công ty báo cáo tiến độ công việc, thì nhìn thấy bên kia đường có một ánh mắt rất đáng sợ đang ngồi ở trên chiếc xe phía xa nhìn chằm chằm vào mình, sợ bọn chúng cùng một hội với đám người bắt cóc kia tìm tới mình để trả thù, nên cô mới gọi điện cho Trạch Hoắc Hàn tới đón.<br><br>Cả thành phố này hóa ra những người cô có thể nhờ cậy được lại ít đến vậy, mà cũng chỉ có người đàn ông này mới giúp được cô an toàn mà thôi.<br><br>\"Trạch tổng, anh thấy chiếc xe kia không, hình như bọn chúng muốn tìm tôi báo thù.\" <br>Lúc tới đây anh cũng đã để ý chiếc xe đó rồi, nhưng Trạch Hoắc Hàn này là ai chứ, lại phải sợ một đám côn đồ, nếu chúng đã tự dẫn xác tới đây anh cũng không ngại đưa thêm mấy người nữa vào tù đâu.<br><br>\"Yên tâm, vừa rồi tôi đã gọi cho thư ký của mình xử lý bọn họ rồi, cùng lắm tôi thuê mấy người bảo vệ cô là được.\" <br>\"Vậy thì thôi đi.\" Anh ta mà thuê thật cô chẳng dám đi ra ngoài nữa đâu, mình là một người bình thường tự nhiên đi tới đâu cũng có mấy người vệ sĩ kề kề theo sau, mọi người sẽ mắng cô làm màu mất.<br><br><br>\"Vừa rồi không phải cô còn hoảng sợ à, giờ thái độ này là gì?\" Trạch Hoắc Hàn nhìn khuôn mặt Sương Kha lúc này, thật khác với giọng điệu lúc gọi cho anh, vừa rồi anh cứ nghĩ cô ấy gặp phải chuyện lớn làm anh gấp gáp chạy tới, biết thái độ cô sẽ như thế này, anh để cho cô ở trong đó luôn.<br><br>\"Trạch tổng không phải tôi không sợ, mà là anh có cách nào khiến bọn chúng không động đến tôi không? Chứ thuê vệ sĩ thì không tốt lắm.\" <br>\"Chẳng có cách nào cả, một là thuê vệ sĩ hai là ngày ngày lo sợ bị bọn chúng bắt đi.\" Trạch Hoắc Hàn bắt đầu lái xe rời đi, dọc đường liên tục nói những câu dọa Sương Kha.<br><br>Người phụ nữ này có biết sợ là gì đâu, một mình nửa đêm còn dám tới gặp một lũ đàn ông cơ mà, hai ba tên đó có là cái gì.<br><br>Không khiến Sương Kha sợ hãi, sau này không biết còn làm ra những chuyện gì nữa.<br><br>\"Trạch tổng, nếu tôi bị bắt đi, vậy hơn một năm còn lại tôi nợ anh có phải sẽ được xóa đi không?\" <br>\"Có thể, nhưng chờ nhận được xác của cô rồi tính.\" Trạch Hoắc Hàn tự nhiên đạp ga phóng nhanh trên đường, khiến Sương Kha suýt nữ bị đập đầu vào cửa kính, cô quay sang nhìn người đàn ông nắng mưa thất thường bên cạnh, không hiểu tự nhiên anh ta lên cơn gì nữa?.<br><br>"]