["<br>\"Mẹ con đi đây, mẹ nhớ giữ gìn sức khỏe, tháng sau con lại về thăm mẹ.\" Sương Kha ôm lấy mẹ, hạnh phúc ngắn ngủi bên mẹ, cuối cùng vẫn phải rời đi rồi.<br><br>\"Con cũng vậy nhé, yên tâm mẹ rất tốt.\" Lan Nhuệ buông con ra lau đi những giọt nước mắt trên khóe mi.<br><br>Sương Đông nhìn chị gái thở dài, nói với Sương Kha để cô an tâm đi làm: \"Tiểu Kha có cậu mợ chăm sóc chị ấy rồi con yên tâm\".<br><br>\"Vâng, chào mẹ, cậu mợ, Tiểu Khang, mọi người giữ gìn sức khỏe nhé, con đi đây.\" Sương Kha nhìn bọn họ mỉm cười cầm lấy tay mẹ rồi quay người lên xe.<br><br>Chiếc xe dần lăn bánh, qua cửa kính cô vẫn nhìn thấy mọi người vẫn đứng đó nhìn theo mình, Sương Kha liền giơ tay lên vẫy, cho đến khi đi khuất mới thôi.<br><br>Trước kia mẹ cô tinh thần bất ổn, lúc nhớ lúc quên, bây giờ có thể nhận ra cô là tốt lắm rồi, có lẽ đó cũng là hạnh phúc nhỏ mà ông trời trao cho bà quên đi những người đáng quên.<br><br>Hai ngày nay về quê, cô chỉ muốn yên bình bên người thân, điện thoại luôn trong trạng thái máy bay, giờ cô mới nhớ tới liền mở ra xem có ai gọi mình không.<br><br>Haizz hóa ra người quan tâm cô ngoài kia lại ít như vậy ngoài cuộc gọi của dịch vụ và Tiếu Tiếu ra thì trống rỗng.<br><br>Trạch Hoắc Hàn kia thật may hai ngày nay cũng không có tìm cô, anh ta tới theo nhu cầu tốt nhất một tuần, nửa tháng tới thì hay, cô kéo xuống thấy hơn chục cuộc gọi nhỡ của Tiếu Tiếu, không biết cô ấy gọi cô có việc gì gấp, Sương Kha nhấn nút gọi lại.<br><br>\"Tao tưởng mày biến mất luôn rồi chứ, đi đâu mà tao gọi suốt cho mày không được.\" Vừa thấy Sương Kha gọi tới, Tiếu Tiếu đã cao giọng nói.<br> <br><br>\"Tao về quê, nên tắt máy quên mất lúc đi không bảo mày.\" Cô chuyến đi này không có dự định trước, sáng ngủ dậy tự dưng muốn về mà thôi.<br><br>\"Này, tao có chuyện này muốn nói với mày, tin cực hót mày nghe đừng sốc nhé.\" Tiếu Tiếu có chuyện quan trọng hơn cần nói với Sương Kha, không tính toán chuyện không nghe điện thoại kia nữa.<br><br>\"Có chuyện gì làm tao sốc được sao, tới nhà tao đi, tao có quà quê cho mày, tiện sang lấy luôn đi.\" Trên đời này cô thấy trời có sập, cô cũng sẽ tự tin rằng mình không hoảng hốt gì cả.<br><br>Tiếu Tiếu nghe xong liền tắt máy nói bao giờ cô về tới phòng thì gọi cô ấy, không biết là chuyện gì mà khiến cô ấy gọi cho nhiều cuộc như vậy, tính cách của cô ấy có chuyện gì phải nói ra ngay nếu không chắc sẽ nghẹn chết mất.<br><br>Sương Kha nhìn đống quà quê bên cạnh mình, thở dài mọi người ở quê cũng quá nhiệt tình rồi cho cô nhiều như vậy, không biết ăn bao giờ mới hết đây, kiểu này cô phải vận chuyển mấy lần mới mang hết lên nhà được.<br><br>\"Tính tong.\" <br>\"Mày tới nhanh thật đấy.\" Cô mới đem được đống đồ kia vào nhà, cô ấy liền tới, nhanh hơn vài phút có phải cô đỡ vất vả rồi không.<br><br>Tiếu Tiếu hơi lườm Sương Kha đi vào nhà, nhìn thấy đồ ăn đôi mắt phát sáng lên: \"Tao chỉ chờ mày gọi là đi thôi đấy, òa nhiều đồ ăn vậy sao\".<br><br>\"Mày lấy mỗi thứ một tí về mà ăn, ở quê rau củ quả luôn sẵn mà.\" Sương Kha ngồi xuống dưới nền nhà, chia đồ vào trong túi.<br><br>\"Này mày biết gì không, hôm nay tao vừa nghe tin công ty mà Doãn Nghị đang làm được công ty nhà Từ Minh Ngọc thu mua rồi, hai công ty sáp nhập vào làm một, mày với cô ta chơi thân như vậy vị trí tốt chắc cũng không thiếu phần Doãn Nghị đâu\" Tiếu Tiếu ngồi xổm xuống bên cạnh Sương Kha, bắt đầu kể những gì mình biết được.<br><br><br>Cô nghe Tiếu Tiếu nói xong sắc mặt bình tĩnh: \"Tin sốc của mày đấy sao, tao còn có tin sốc hơn đấy mày nghe không\".<br><br>Tiếu Tiếu vẻ mặt ngờ vực, sao Sương Kha nghe Doãn Nghị sắp được thăng chức lại không tỏ ra vui vẻ gì vậy? <br>\"Mày thì có tin gì sốc được chứ?\" <br>\"Cũng là liên quan đến Doãn Nghị và Từ Minh Ngọc đấy nhưng hót hơn chuyện mày nói, đúng là anh ta sẽ được vị trí tốt, nhưng không phải do tao và Từ Minh Ngọc thân quen lên mới có, mà từ sớm anh ta bồi cô ta rồi\".<br><br>Tiếu Tiếu nghe không hiểu gì cả, vẻ mặt ngu ngơ suy nghĩ một lúc sau mới hiểu ra vấn đề vỗ tay đét một cái, nhìn chằm chằm Sương Kha: \"Mẹ nó, mày đang nói Doãn Nghị và Từ Minh Ngọc đã sớm lên giường, trời ạ đúng là sốc thật, mày có muốn tao đi cùng mày không?\" <br>\"Đi đánh ghen à, tao nghĩ anh ta không đáng để tao phải đi đánh ghen đâu, đàn ông thiếu gì chứ?\" Sương Kha có chút buồn cười, loại đàn ông như vậy không cần phải khiến bản thân mình mất đi phẩm hạnh làm gì.<br><br>\"Mày biết từ khi nào, tao đã nói mày bao nhiêu lần rồi Từ Minh Ngọc kia tao cứ thấy cô ta không đáng tin.\" Trên đời này thực cám dỗ danh vọng quá lớn rồi, tình yêu nhiều năm cũng không bằng một hào quang trước mắt.<br><br>\"Cũng mới thôi, bọn họ cứ nghĩ tao vẫn chưa biết gì, vẫn xem tao như con ngốc mà đùa cợt\".<br><br>Tiếu Tiếu nghe giọng nói của Sương Kha ủ rũ, lòng căm ghét đối với Từ Minh Ngọc càng cao, nghiến răng nói: \"Số tiền 50 tỷ kia mày mượn được từ cô ta chưa, nếu rồi thì bùng luôn đi\" <br>\"Tao định vậy ấy.\" Sương Kha nói xong cả hai người cùng cười lớn, nghe Tiếu Tiếu tỏ thái độ còn căm thù bọn họ hơn cả cô ấy chứ.<br><br>\"Ting…Tinh.\" <br>\"Mày ăn gì lấy thêm đi, tao nghe điện thoại đã\" Sương Kha nghe tiếng chuông điện thoại, đứng dậy vào phòng nghe, nhìn thấy số gọi tới là của Trạch Hoắc Hàn, trong lòng cô liền lo lắng, Tiếu Tiếu còn đang ở đây, lỡ như anh ta đến cô phải giải thích thế nào với cô ấy đây? Thôi tới đâu hay tới đó vậy.<br><br><br>\"Alo.\" <br>Trạch Hoắc Hàn giọng như bá vương lên tiếng: \"Ngày mai xin nghỉ đi, đi cùng tôi tới một nơi.\" <br>\"Tôi mới xin nghỉ rồi, nghỉ nữa e rằng rất khó ăn nói.\" Cô nghe anh ta nói thở phào nhẹ nhõm, may quá không phải câu nói tôi đang tới mà cô lo lắng kia, nhưng cô đã xin nghỉ phép hai ngày rồi, mai lấy lý do gì xin nghỉ, nào có kiểu như anh ta chứ, không hỏi cô bận hay không mà trực tiếp ra lệnh như vậy.<br><br>\"Đấy là vấn đề của cô à, nếu là chuyện đó tôi nói một câu là được, sáng mai 9 giờ tôi tới đón cô.\" Anh và công ty Công ty niệm thời có mối quan hệ làm ăn, gọi điện một câu nói với bên đó bản thiết kế công trình có vấn đề cần Sương Kha tới trao đổi là được.<br><br>Sương Kha định nói thêm đã thấy bên kia chỉ còn tiếng tút tút, thầm mắng anh ta một câu, không biết chỗ anh ta muốn đưa cô đi là đâu, chắc không phải nơi biến thái chứ, sao tự nhiên cô thấy lo sợ thế này.<br><br>\"Mày nghe điện thoại của ai mà lâu như vậy.\" Tiếu Tiếu ngồi một mình buồn, mãi không thấy Sương Kha ra.<br><br>\"Liên quan tới bản thiết kế thôi, mày lấy từng ấy thôi à\" Cô nhìn mấy túi đồ Tiếu Tiếu nhặt, cúi xuống nhặt thêm vài quả nữa bỏ vào túi cho cô ấy.<br><br>\"Thế thôi, tủ lạnh nhà tao nhỏ quá, tao còn mấy bản tài liệu chưa gõ xong, tao về đây\".<br><br>\"Um về đi, bye nhé\".<br><br>Sương Kha ngồi lâu trên xe, cả người mệt mỏi đi tắm sớm rồi lên giường đi ngủ, kệ nếu Trạch Hoắc Hàn nói sẽ xin cho cô thì cứ để anh ta xin, chắc anh ta không đến lỗi mang cô đi bán đâu chứ.<br><br>Buổi sáng chưa đến 7 giờ cô đã nhận được tin nhắn của Giám đốc Hứa nói hôm nay cô tới công ty Trạch thị gặp Trạch Hoắc Hàn chỉnh sửa tốt bản thiết kế là được, không cần tới công ty.<br><br>Không ngờ đến cái này anh ta cũng nghĩ ra được, vậy nhân viên nào muốn nghỉ sao có thể qua mắt được anh ta chứ.<br><br>Anh ta nói 9 giờ tới đón cô, giờ vẫn còn sớm nên hưởng thụ chút cảm giác ngủ nướng xem sao, Sương Kha tùm chăn lên đầu ngủ tiếp lúc giật mình tỉnh dậy thì cũng đã là 9 giờ kém 20 rồi.<br> <br><br>Cô từ nhà vệ sinh ra chưa kịp thay đồ đã thấy Trạch Hoắc Hàn gọi tới nói cô xuống nhà rồi, đúng là ngủ đến trưa là có thật, giờ làm gì cũng vội vàng tới chải đầu cô còn chưa chải đây anh ta giục cái gì chứ, cô chọn đại cái váy trong tủ mặc vào, rồi đi xuống.<br><br>Trạch Hoắc Hàn thấy Sương Kha mày nhíu lại: \"Cô rất hay đi làm muộn\".<br><br>\"Không có tôi là nhân viên chăm chỉ.\" Mặc kệ ánh mắt anh ta, cô cười tươi đáp lại.<br><br>Không hiểu vì lý do gì khiến Trạch Hoắc Hàn trưng cái bộ mặt khó ở đấy suốt cả một đoạn đường đi, cô cũng lười quan tâm anh ta, mặc kệ anh ta vui hay buồn tự mình nhìn ra bên ngoài ngắm cảnh, xe chạy được một lúc thì cảnh vật xung quanh liền thay đổi những tòa nhà cao tầng biến mất thay vào đó là cảnh đồi núi với những cánh rừng thông thơ mộng, cô sống ở đây cũng mấy năm rồi, không ngờ thành phố J này lại có nơi đẹp như vậy.<br><br>\"Tới rồi xuống đi.\" Trạch Hoắc Hàn dừng xe trước một ngôi nhà gỗ khá rộng ở giữa rừng.<br><br>Sương Kha ngơ ngác nhìn ngôi nhà trước mặt, ngôi nhà trước mặt, không hiểu anh ta đưa cô tới đây để làm gì.<br><br>\"Hoắc Hàn tới rồi, ồ cô gái xinh đẹp này là ai đây, tách nào cậu bảo có người đi cùng rồi không cần sắp xếp.\" Cận Viễn Đông từ trong nhà đi ra, nhìn Sương Kha bằng ánh mắt dò xét.<br><br>\"Chào anh.\" Sương Kha lịch sự chào hỏi, người đàn ông trước mặt, nhìn cách anh ta nói chuyện có vẻ là người hoạt ngôn.<br><br>\"Hân hạnh, vào nhà thôi Trang Quân với mấy người nữa đều tới đủ rồi.\" Cận Viễn Đông thấy Sương Kha chào mình liền cúi người xuống, học dáng vẻ của quý ông phương tây chào hỏi cô.<br><br>\"Đây là bãi săn mấy người chúng tôi chung nhau mở ra, cậu ta là Cận Viễn Đông, tí nữa tôi đưa cô đi săn.\" Trạch Hoắc Hàn nhìn vẻ mặt ngơ ngác của Sương Kha, nói cho cô biết sơ qua vài chi tiết.<br><br>\"À.\" Cô nhìn một vòng quanh đây, nơi này rất rộng đúng là người có tiền có khác, thú vui cũng thật đặc biệt..<br><br>"]