["<br>Sau bữa cơm tối, Sương Kha đóng cửa ở trong phòng sửa soạn suốt cả tiếng đồng hồ, bà Sương ở bên ngoài phòng khách xem tivi, ánh mắt nhìn về phía cửa phòng con gái khẽ cười.<br><br>Trên giường những bộ quần áo xếp cao như núi, Sương Kha nhìn mình trong gương ngắm nghía một hồi vẫn không cảm thấy hài lòng.<br><br>Gương mặt buồn phiền liếc nhìn đồng hồ, Sương Kha không biết bao giờ Trạch Hoắc Hàn mới tới, trong lòng hồi hộp chờ mong, bọn họ đã qua lại nhiều năm rồi, nhưng sao cô lại có cảm giác này chứ? Giống như mới yêu đương vậy.<br><br>\"Ting...Ting.\" <br>\"Anh đang ở bên dưới, anh lên nhà nhé?\" Trạch Hoắc Hàn một tay đặt trên vô lăng, tay còn lại lấy điện thoại ra gọi cho Sương Kha.<br><br>Sương Kha nhìn căn phòng bừa bộn một lượt, sợ Trạch Hoắc Hàn lên thấy cảnh này sẽ cười mình, vội nói: \"Em chuẩn bị xong rồi, em xuống ngay bây giờ.\" <br>Sao anh ấy lại đến sớm vậy chứ? Sương Kha nhăn mặt thật sự không thấy vừa ý chút nào, nhưng lại sợ Trạch Hoắc Hàn chờ lâu, thở dài một tiếng cầm túi xách mở cửa bước ra ngoài.<br><br>Thấy mẹ đang chăm chú xem tivi cô đi đến gần bà khẽ nói: \"Mẹ con ra ngoài một chút, mẹ ở nhà có việc gì nhớ gọi cho con nhé.\" <br>Sương Kha thấy mình thật không tốt, bỏ mẹ ở nhà một mình, ra ngoài cùng bạn trai vui vẻ.<br><br>Mắt rời khỏi màn hình tivi, bà Lan Nhuệ quay đầu lại cười nói: <br>\"Con ra ngoài chơi thỏa mái đi, đừng bận tâm tới mẹ.\" <br><br>Sương Kha còn muốn tiếp tục nói thêm vài lời, nhưng bị bà Sương nghiêm khắc thúc giục, cô đành mỉm cười chào mẹ.<br><br>Đi tới gần cửa sau lưng chợt nghe thấy tiếng nói dịu dàng của bà: <br>\"Con gái của mẹ hôm nay thật xinh đẹp.\" <br>Bà rất tự hào khi sinh ra một người con gái tài giỏi dịu dàng như Sương Kha, Đường Khiên luôn có tư tưởng trọng nam khinh nữ, bỏ mặc mẹ con bà qua lại cùng người phụ nữ khác, ông ta nói với người ngoài là do bà không sinh được con trai, nên mới phải ra ngoài kiếm.<br><br>Ngụy biện cũng được mà thật lòng cũng chẳng sao, bởi hiện tại đứa con trai mà ông ta luôn yêu thương không bằng một phần con gái bà.<br><br>Trạch Hoắc Hàn đứng dựa vào mũi xe ô tô chờ đợi, tự nhiên anh đứng thẳng người, ánh mắt trở nên si mê nhìn cô gái đang tiến gần về phía mình.<br><br>Sương Kha mặc một chiếc váy trắng ngọt ngào, mái tóc xoăn sóng nhẹ nhàng, bình thường cô đã rất xinh đẹp rồi, hôm nay gương mặt điểm thêm chút phấn son càng khiến người khác say đắm.<br><br>.<br><br>truyện ngôn tình<br>\"Hoắc Hàn.\" Trạch Hoắc Hàn không kiêng kị ngắm nhìn Sương Kha, khiến cô ngượng ngùng nhỏ giọng gọi.<br><br>Trạch Hoắc Hàn lúc này mới thu lại ánh mắt của mình, ôm lấy hông người phụ nữ như tiên nữ giáng trần trước mắt, cúi xuống hôn một cái lên môi cô nói: \"Em xinh đẹp như vậy, anh biết phải làm sao đây?\" <br>Anh không muốn để những người đàn ông khác, dùng đôi mắt thèm khát đặt trên người phụ nữ của mình, muốn cất giữ cô làm của riêng.<br><br>Sương Kha bật cười, hai tay chủ động ôm lấy cổ Trạch Hoắc Hàn: \"Ngài Trạch vậy anh có định đi không? Hay đứng ở đây suốt đêm.\" <br>Tay Trạch Hoắc Hàn đặt ở sau lưng Sương Kha vuốt ve đường cong mềm mại, thổi hơi vào tai cô híp mắt nói: \"Anh không muốn đi xem phim, đi chỗ khác được không?\" <br>\"Anh suy nghĩ đơn thuần có được không?\" Sương Kha đỏ mặt đẩy Trạch Hoắc Hàn ra mắng nhỏ, nhanh chân tự mình mở cửa xe ngồi vào.<br><br>Trạch Hoắc Hàn mất mát, ánh mắt bắt đầu hiện vẻ gian xảo, trong đầu lập sẵn kế hoạch nhất định phải làm thịt chú thỏ trắng ngon miệng kia.<br><br>Theo Sương Kha, Trạch Hoắc Hàn ngồi vào vị trí lái, cả quãng đường đi cũng coi như thành thật tập trung vào công việc làm tài xế của mình, anh lái xe tới một khu đất trống thì dừng lại.<br><br>Sương Kha đưa mắt nhìn xung quanh, màn đêm vây quanh heo hút đến run sợ, may bên cạnh là Trạch Hoắc Hàn nếu không cô đã tìm cách trốn chạy rồi, người dẫn bạn gái đến những nơi như thế này, đa phần là có ý đồ xấu.<br><br>Cô quay sang hỏi: \"Đây là rạp chiếu phim?\" <br>\"Đúng.\" Trạch Hoắc Hàn khảng khái trả lời.<br><br><br>Sương Kha trong lòng nghi ngờ, nhưng ngay sau đó những ánh đèn trước mắt đã trả lời cô, nóc xe từ từ mở ra làn gió nhẹ thổi qua người Sương Kha, chỉ trong giây lát màn đêm yên tĩnh nơi đây đã bị phá vỡ bởi những ánh đèn lung linh.<br><br>\"Quý cô, em thích xem phim gì?\" Màn hình lớn được bật lên, Trạch Hoắc Hàn với tay ra sau ghế, cầm lấy hộp bỏng ngô đưa cho Sương Kha.<br><br>Sương Kha nhìn hộp bỏng trong lòng ngạc nhiên: \"Anh chuẩn bị những thứ này từ lúc nào vậy?\" <br>\"Em thích là được rồi.\" Trạch Hoắc Hàn cười vui vẻ, ngón tay thon dài lướt trên màn hình máy tính bảng, tìm kiếm bộ phim tình cảm lãng mạn.<br><br>Ở nơi nào đó Trần Hạo trên đường lái xe về nhà, bàn tay đặt vào bụng mình khịt mũi xoa nhẹ, người kia thì tốt rồi giờ này đang cùng người anh ta yêu vui vẻ, còn anh vất vả cả một buổi chiều đã cô đơn bụng còn đói, lòng này ai thấu đây? <br>Trên màn hình lớn đang chiếu đến cảnh đôi nam nữ chính bên nhau trải qua bữa tối ấm áp, ở nơi này Trạch Hoắc Hàn ánh mắt mỗi lúc càng thêm rạo rực, nhìn bộ dáng mê người của Sương Kha, anh không có cách nào tập trung được, trong cái không khí này, chỉ muốn tới gần cô làm chuyện mờ ám.<br><br>\"Sương Kha tay anh đau quá.\" Trạch Hoắc Hàn không thể chờ đợi thêm được nữa, bắt đầu sử dụng chiến thuật.<br><br>Câu nói tự trù mình này thành công thu hút Sương Kha chú ý tới anh, cô lo lắng nghiêng người cẩn thận kiểm tra cánh tay Trạch Hoắc Hàn.<br><br>\"Anh bỏ tay ra em xem nào, bị thương từ lúc nào sao không nói với em?\" <br>\"Anh không rõ nữa, tập trung vào công việc quá không để ý, giờ mới thấy đau.\" Giọng Trạch Hoắc Hàn nhỏ dần thấy cơ hội đã tới, hai tay ôm lấy eo Sương Kha, dùng sức nhấc cô ngồi trên đùi mình.<br><br>\"Trạch Hoắc Hàn anh lừa em.\" Sương Kha lúc này mới biết mình bị lừa, đấm vào ngực Trạch Hoắc Hàn muốn thoát ra.<br><br>\"Anh thèm thịt.\" Nói xong, Trạch Hoắc Hàn thể hiện sự thèm khát của mình bằng một loạt nụ hôn xuống gương mặt Trạch Hoắc Hàn, bàn tay theo đó bắt đầu hành động, một đường kéo chiếc khóa sau lưng cô xuống, luồn vào bên trong vuốt ve da thịt ngày nhớ đêm mong.<br><br><br>\"Đừng ở chỗ này.\" Sương Kha dùng chút ý thức mỏng manh còn sót lại, giữ bàn tay đang bận rộn trước ngực mình.<br><br>\"Tạch.\" Theo tiếng gõ nhẹ tất cả trở về trạng thái ban đầu, chỉ còn chút ánh sáng le lói từ đèn trong ô tô, Trạch Hoắc Hàn ngả ghế xuống thấp, xoay người đặt cô dưới thân, khàn giọng lên tiếng.<br><br>\"Em yên tâm rồi chứ, không ai thấy đâu.\" <br>Người đàn ông bị bỏ đói lâu năm bắt đầu không thương tiếc chiếm hữu từng chỗ một trên cơ thể Sương Kha, giờ cô mới biết vốn dĩ từ đầu anh đã chẳng có ý muốn cùng cô xem phim rồi.<br><br>Chiếc váy trắng đẹp đẽ dần trở nên vướng víu trong mắt Trạch Hoắc Hàn, anh thẳng tay cởi xuống không thương tiếc ném về phía sau.<br><br>Hai thân thể không còn một vật che chắn hiện ra trước mắt đối phương, bàn tay anh luồn qua đùi cô tách đôi chân thon dài rộng ra, điều chỉnh tư thế động thân đi sâu vào bên trong.<br><br>Lúc đầu nhẹ nhàng như cơn mưa mùa hạ, rồi dần biến thành bão lớn, Trạch Hoắc Hàn hết lần này tới lần khác đưa Sương Kha đến tận cùng trái đất.<br><br>\"Trạch Hoắc Hàn anh dám không dùng bao.\" Sương Kha mơ màng cảm nhận sự khác lạ hét lớn.<br><br>\"Anh quên rồi.\" Trạch Hoắc Hàn dùng môi mình phủ kín không cho tiếng phản đối trong miệng Sương Kha tiếp tục phát ra, thời khắc đẹp đẽ thế này cô vẫn còn quan tâm tới chuyện này được sao? <br>Trạch Hoắc Hàn là cố tình nhưng lại giả bộ thành người vô can..<br><br>"]