["<br>\"Hoắc Hàn anh có thể cho em thời gian được không?\" Trịnh Lâm Viên thấy Trạch Hoắc Hàn từ thang máy bước ra nhanh chóng đi tới đuổi theo bước chân của anh.<br><br>\"Cô Trịnh hình như chúng ta 3 năm trước đã nói rất rõ ràng rồi.\" Trạch Hoắc Hàn đứng lại nhìn về phía Trịnh Lâm Viên giọng lạnh lùng lên tiếng.<br><br>Người 3 năm trước nhẫn tâm ra đi là cô ta, bây giờ được đột trở về, đứng trước mặt anh nói những lời này có ích gì, bọn họ đều đã trở thành chiếc áo cũ của nhau, anh không có ý định mặc lại.<br><br>\"Hoắc Hàn, xin anh cho em cơ hội, chỉ một chút thôi, sẽ không khiến anh mất thời gian.\" Trịnh Lâm Viên hướng người đàn ông xa cách bên cạnh mình, hèn mọn cầu xin.<br><br>\"Cho cô 5 phút.\" Trạch Hoắc Hàn không muốn cùng cô ta đôi co ở đại sảnh công ty, đi về phía ghế chờ không kiên nhẫn ngồi xuống.<br><br>\"Hoắc Hàn, 3 năm trước là em có lỗi khổ riêng nên mới phải rời xa anh, em chưa bao giờ muốn chia tay anh cả, trong tim em anh vẫn luôn chiếm vị trí rất quan trọng.\" Sự ra đi đó là cả một quá trình nỗ lực của Trịnh Lâm Viên, đâu ai muốn rời xa người mình yêu để đi tới một nơi xa lạ, nhưng lúc đó nếu bọn họ cứ thế ở bên nhau lại chẳng thể có được một kết quả tốt.<br><br>\"Nói như cô, tất cả những người phụ nữ đi ngoại tình đều có lỗi khổ riêng à?\" Khuôn mặt mang theo nét đáng thương của Trịnh Lâm Viên, anh nhìn không quen, đưa tay nhìn lên đồng hồ đã quá giờ tan tầm mấy phút rồi, anh còn muốn tới đón cô gái kia tan làm.<br><br>\"Hoắc Hàn.\" thấy anh cứ thế đứng dậy rời đi, Trịnh Lâm Viên tuyệt vọng gọi đằng sau lưng.<br><br><br>\"Cô Trịnh chung ta hết thời gian quy định rồi, mong lần sau đừng làm phiền tôi.\" <br>Anh nên suy nghĩ một chút có nên loại luôn Trịnh Lâm Viên khỏi danh sách xem xét ứng tuyển vào công ty hay không? Sợ rằng người phụ nữ cố chấp này sẽ làm phiền tới mình.<br><br>Người khác chia tay thì có thể làm bạn còn đối với Trạch Hoắc Hàn thì khác, chia tay là chia tay tốt nhất như hai đường thẳng song song không bao giờ gặp lại.<br><br>\"Uỵch.\" <br>Bỗng nhiên đằng sau có tiếng động lớn vang lên, rất nhiều ánh mắt đổ dồn vào sau lưng Trạch Hoắc Hàn, anh nhíu mày quay lại nhìn thì thấy người vừa rồi còn liên tục gọi đằng sau kia, giờ đã nằm yếu ớt dưới nền nhà lạnh lẽo.<br><br>\"Trịnh Lâm Viên cô không sao chứ.\" Anh đưa tay lay mạnh bả vai người phụ nữ đang nằm dưới đất, nhưng đáp lại anh chỉ là sự yên tĩnh đến khó chịu.<br><br>Trạch Hoắc Hàn hét lớn: \"Gọi cấp cứu đi.\" <br>\"Trạch tổng anh yên tâm tôi vừa gọi rồi.\" <br>Trịnh Lâm Viên từ nhỏ đã đi theo dì Lâm tới nhà anh, hồi nhỏ Trạch Hoắc Hàn rất cô đơn, cả ngày lầm lì ngồi một chỗ, bố mẹ anh lại là người nghiêm khắc, hết học cái này lại học cái kia thành ra thời gian kết bạn cũng chẳng có.<br><br>Trịnh Lâm Viên là cô gái rất hoạt bát, dùng sự đáng yêu của mình để thu hút anh, khiến anh biết thế nào là vui vẻ, hồi đó cô ấy chính là người bạn duy nhất của anh.<br><br>Khi lớn lên bọn họ cũng dần nhận ra tình cảm của bản thân với đối phương, yêu đương hẹn hò giống như bao cặp khác, vốn tưởng rằng sẽ cùng cô ấy cứ thế bên nhau, nhưng ai ngờ vào một ngày đẹp trời cô ấy lại nói lời chia tay anh sau đó cứ thế đi tới một nơi cách xa anh cả một vòng trái đất, tới khi trái tim anh đã nguội lạnh cô ấy cứ thế lại quay về.<br><br>Tiếng xe cấp cứu tới nơi, Trạch Hoắc Hàn ôm lấy thân thể yếu ớt của Trịnh Lâm Viên ngồi lên xe, cùng cô đi tới bệnh viện.<br><br>Sương Kha hôm nay ở lại công ty tăng ca tới tối muộn mới trở về, đề đến phòng cảm giác trống vắng đến lạ thường, mấy hôm liền ngày nào Trạch Hoắc Hàn cũng tới đây, như ông lớn sai cô nấu cơm, hôm nay anh ta không tới lại khiến cô nhớ mong.<br><br>Cô thấy mình bị điên rồi, tự nhiên lại thích người khác hành hạ mình, anh ta không tới không phải cô sẽ được thỏa mái sao? Một mình tùy ý không ai làm phiền.<br><br>Cô ghét chính bản thân mình, không kiên định với bản thân, người ta cho mình một chút ấm áp, lại cứ thế mất khống chế trao đi cả tâm tư.<br><br>\"Reng...Reng.\" <br><br>Điện thoại trong túi xách Sương Kha vang lên, đánh vỡ mọi ý nghĩ hiện tại của cô.<br><br>Trên máy điện thoại hiển thị một dãy số lại, cô không muốn nghe mấy cuộc gọi linh tinh, đem đặt ở lên bàn, nhưng tiếng chuông đó tắt lại kêu, khiến cô rất bực mình, cầm lên nghe: <br>\"Alo.\" <br>\"Chị cứu em.\" <br>Đầu dây bên kia vọng tới tiếng kêu khổ sở của một người đàn ông, xưa nay ngoài Tiểu Khang cô chẳng có ai là em cả, hơn nữa thằng bé giọng không trưởng thành như người kia.<br><br>\"Chị ở cứu em với, em chết mất.\" Thấy Sương Kha không lên tiếng người kia liên tục kêu cứu.<br><br>\"Tôi chẳng có nghĩa vụ gì phải cứu một người mình không quen cả, đừng có làm phiền người khác như vậy.\" <br>\"Chị em là Đường Trí, chẳng lễ chị để em chết sao?\" <br>Đường Trí chiếc áo trắng trên người bị nhuộm thành màu đỏ tươi của máu, bên cạnh là mấy người đàn ông xăm trổ đầy mình, trên tay cầm theo con dao sắc nhọn đang kề sát cổ Đường Trí.<br><br>\"Tôi nghĩ cậu cầu cứu nhầm người rồi.\" Sương Kha nhấn điện thoại tắt máy, nhà họ Đường thật hay, lúc ăn ngon mặc đẹp thì chẳng nhớ tới cô, khó khăn mới tìm tới cửa, bọn họ nghĩ cô là con ngốc sao? Chuyên đi theo sau xử lý những việc bọn họ làm.<br><br>Mặc kệ cậu ta bị làm sao, có muốn thì lên gọi Đường Khiên hoặc người phụ nữ Lâm Thu Ngọc kia mới đúng.<br><br>\"Ting.\" <br>Tiếng âm báo tin nhắn điện thoại kêu lên, Sương Kha mở ra xem thử thì là một đoạn video.<br><br><br>\"A...Cầu xin các người thả tôi ra, A...A.\" <br>Trong hình là Đường Trí đang bị mấy người kia dùng roi đánh đập đến thảm hại, mồm chảy cả ra máu tươi không ngừng cầu xin bọn chúng tha mạng.<br><br>Sương Kha dù không mặc kệ cậu ta, nhưng nếu cậu ta vì chuyện này mà mất mạng, chính bản thân cô cũng rất ân hận.<br><br>Nhanh chóng tìm số của Đường Khiên nhấn gọi đi, nhưng chờ mãi bên kia lại chẳng có động tĩnh gì.<br><br>\"Ting.\" <br>\"Trong vòng nửa tiếng mang 200 triệu tới đây cho bọn tao, nếu không mang đủ thì tới nhặt xác nó về đi...\" <br>Lời nhắn kèm theo cả địa chỉ nơi giam giữ, thì ra cậu em trai cả đời không gọi được một tiếng chị kia, nghĩ cô nhiều tiền nên mới gọi tới.<br><br>Cô nhếch miệng cười tự giễu.<br><br>Sương Kha quay vào nhà cầm lấy túi xách đi ra ngoài, cô không tới chỗ địa chỉ kia ngay, mà bắt xe tới nhà Đường Khiên, con ai người đấy cứu Lâm Thu Ngọc kia xưa đối xử với cô thế nào cô vẫn còn nhớ như in đấy..<br><br>"]