["<br>Khương Chi vô cùng xấu hổ.<br><br>Biết được nguyên chủ đã làm ra những chuyện kia, đừng nói là người ngoài, bản thân cô cũng vô cùng căm ghét, bây giờ cô đã trở thành nguyên chủ người gặp người phỉ nhổ này, trong lòng cô vô cùng xấu hổ, rất khó chấp nhận việc mình bị người ta chán ghét, thậm chí là dùng ánh mắt căm hận để nhìn.<br><br>Chẳng qua chuyện chấp nhận này cũng chỉ là sớm hay muộn mà thôi, cô phải tập làm quen.<br><br>Trong lúc Đản Tử đi hỏi đường, Khương Chi cũng quay về phòng lấy chiếc đồng hồ và một hào năm kia ra, tuy số tiền ít nhưng vẫn có thể dùng được trong lúc khẩn cấp.<br><br>Không bao lâu sau, Đản Tử đã trở về, theo sau còn có một bà cụ tóc bạc, lưng gù, dáng người nhỏ bé.<br><br>Gương mặt bà cụ này gầy gò, đầy kín nếp nhăn nhưng dưới đôi lông mày nhạt màu kia là một đôi mắt rất hiền hậu.<br> <br><br>Khương Chi chỉ liếc mắt, đáng giá bà cụ một chút thì lập tức đứng lên đón tiếp, cô khách sáo nói: “Sao bà lại đích thân đến đây thế này?”Cô biết đây chính là bà Tú đã làm áo bông cho Đản Tử, có thể thấy được bà ấy là một bà cụ hiền lành.<br><br>Nghe Khương Chi nói, bà Tú hơi giật mình, bà ấy ngạc nhiên nhìn cô, sau đó mới thản nhiên nói: “Chẳng phải cô đã biết đi đến thị trấn Đại Danh như thế nào rồi sao? Đản Tử còn nhỏ nên dễ bị gạt nhưng tôi thì không, cô thật sự bị đánh bể đầu nên không nhớ được gì sao?”Khương Chi mím môi cười khổ.<br><br>Uy tín của nguyên chủ này quá thấp, e rằng bà cụ đến đây để thăm dò thực hư.<br><br>Bà cụ cho rằng cô muốn bán Đản Tử đổi lương thực.<br><br>“Bà Tú, đầu cháu thật sự bị đau, cháu đã quên một số việc rồi, cháu thật sự muốn đến thị trấn Đại Danh làm hộ khẩu, để Đản Tử có thể đi học.<br><br>”Giọng nói của Khương Chi vô cùng thành thật.<br><br>Bà Tú giật mình.<br><br>Đây còn là Khương Chi Tử không? Cô ta đủ nhẫn tâm bán con cái đổi lấy lương thực nhưng bây giờ lại có suy nghĩ cho Đản Tử đi học, lẽ nào đầu bị người ta đánh vỡ nên bây giờ đã tỉnh táo lại rồi sao?Thế nhưng chó thật sự có thể bỏ thói đớp cứt sao?Khương Chi thấy biểu cảm khiếp sợ của bà Tú thì biết bà ấy không tin, trong lòng cô cũng không biết nên làm gì.<br><br>Bà Tú im lặng một lúc rất lâu, sau đó mới nói: “Từ thôn chúng ta đến thị trấn Đại Danh phải đi hai mươi dặm* đường, cô thật sự muốn dẫn Đản Tử đi cùng sao?”*Dặm: Một dặm Trung Quốc bằng một phần hai kilômét.<br><br>Nghe vậy, suýt nữa Khương Chi đã phun một ngụm máu tươi ra ngoài.<br><br><br>Hai mươi dặm đường sao?Cô không có xe đạp, vả lại cô tin rằng cho trong thôn cũng có nhà có xe đạp nhưng chắc chắn sẽ không ai đồng ý cho cô mượn.<br><br>Tốc độ của một người bình thường đi bộ mỗi giờ khoảng bốn đến năm kilômét, người đi nhanh hơn cũng có thể được mười cây số nhưng cơ thể này của cô không đủ dinh dưỡng, người gầy như que củi, đi hai mươi dặm cũng mất bốn năm giờ.<br><br>Nếu cô còn dẫn Đản Tử theo…Khương Chi rùng mình.<br><br>Sau đó Khương Chi ngước gương mặt cười tươi rạng rỡ của mình lên: “Bà Tú, bà có thể tạm chăm sóc Đản Tử giúp cháu không? Vậy thì bà chỉ cần nói cho cháu biết đường đi đến thị trấn Đại Danh như thế nào là được rồi, đợi đến khi trở về, cháu sẽ đón Đản Tử về.<br><br>Thế nhưng cháu cũng không để bà trông con giúp cháu không công.<br><br>Ài, bây giờ trên người cháu chỉ có những thứ này, hy vọng bà đừng ghét bỏ.<br><br>”Dứt lời, Khương Chi đã nhét toàn bộ tài sản của mình vào tay bà Tú: Một hào năm.<br> <br><br>Tuy một hào năm không nhiều nhưng ở thời đại này mà nói số tiền này có thể mua được một cân bột mì rồi, tất nhiên với điều kiện tiên quyết là phải có phiếu lương thực.<br><br>Bà Tú nhìn số tiền bị nhét vào tay mình, hai mắt bà ấy cũng trợn tròn lên.<br><br>Nửa ngày sau, vẻ mặt lạnh lùng trước đó của bà ấy đã giảm bớt, bà Tú trả số tiền này lại, nói: “Trước đây tôi cũng trông chừng Đản Tử không ít lần, tôi không cần tiền này, chỉ cần sau này, người làm mẹ như cháu có thể đối xử tốt với Đản Tử là được rồi.<br><br>”Khương Chi gật đầu nói: “Trước kia cháu bị mỡ heo làm đầu óc mê muội, sau này cháu sẽ không như thế nữa”.<br><br>.<br><br>"]