["<br>Cô nói: “Tôi không có giấy hôn thú, tôi sinh đứa nhỏ khi chưa lập gia đình, không biết trường hợp của tôi cần điều kiện gì?”Khương Chi vừa nói xong, đồn công an đã chìm vào im lặng, ba đồng chí công an đồng thời cùng ngẩng đầu nhìn cô.<br><br>Thời này rất hiếm có người chưa lập gia đình đã sinh con, mà theo hiểu biết của họ thì cũng chỉ có một cô con gái “thời thượng” ở thôn Khương Gia, hơn nữa còn là sinh tư, hai năm trước, chuyện này đã được truyền đi khắp mười dặm tám thôn quanh đây.<br><br>Gương mặt ba đồng chí công an trở nên lạnh lùng, trong ánh mắt họ như ẩn chứa sự xem thường.<br><br>Khương Chi mím môi, lên tiếng một lần nữa: “Đồng chí công an, tôi cần giấy tờ gì?”Nữ đồng chí công an ngồi xuống, cầm bút lên tiếp tục công việc của mình, cô ấy không ngẩng đầu lên, nói: “Cô cầm giấy chứng sinh, hộ khẩu của cô, lại đến ủy ban thôn của cô làm một giấy chứng minh sinh con ngoài giá thú.<br><br>”Khương Chi lấy được câu trả lời rồi cũng không muốn ở lại đây khiến người ta chán ghét nữa, Khương Chi nói tiếng cảm ơn rồi quay người rời khỏi đồn công an.<br><br>Cô đứng trước cửa đồn công an, ngửa đầu nhìn trời xanh, hít vào một hơi rất sâu.<br> <br><br>Xem ra muốn thay đổi ấn tượng về nguyên chủ trong lòng mọi người là việc làm rất khó khăn và xa vời.<br><br>Khương Chi cảm khái trong lòng mình một câu, sau đó lại xách giỏ đi đến một cửa hiệu cầm đồ duy nhất ở trấn Đại Danh.<br><br>Hiệu cầm đồ hay còn gọi là nơi cầm cố, tiệm cầm đồ, tiệm thế chấp.<br><br>Người đến đây cầm cố đồ tài sản của mình đều vì cần tiền rất gấp, mà bình thường hiệu cầm đồ sẽ không đưa ra cái giá tương ứng với giá trị của đồ vật, chỉ trả khoảng ba bốn phần tổng giá trị của đồ vật, họ thu vào giá thấp nhưng có thể bán ra với giá cao, từ đó mà mưu lợi bất chính.<br><br>Đời trước công việc của cô liên quan đến cổ vật, cô phải liên hệ với không ít các tiệm cầm đồ như thế.<br><br><br>Trong quá khứ, tiệm cầm đồ liên quan đến bóc lột và đè ép rất nhiều những ngành nghề khác, đến những năm 50, 60, cách làm việc của tiệm cầm đồ là bóc lột nhân dân nên bị cấm, đến đầu thập niên 80 mới xuất hiện trở lại trong mắt người dân.<br><br>Bây giờ hiệu cầm đồ đã trở thành xí nghiệp, công ty mang tính chất kinh doanh, không còn tên gọi cầm cố như trước kia nữa mà thường gọi là hiệu cầm đồ hoặc công ty thế chấp.<br><br>Khương Chi đứng trước cửa hiệu cầm đồ, cô quan sát tỉ mỉ cửa hiệu cầm đồ những năm 80 này, trên cửa hiệu không có treo tấm biển mà chỉ dán một hàng chữ vàng nền đen “Đại Danh Tam Phường” ở một bên cánh cửa, trên tường dán một chữ “cầm đồ” rất to, như đã nói rõ ngành nghề của cửa tiệm.<br><br>Cô nhấc chân bước vào cửa hiệu “Đại Danh Tam Phường” này.<br><br>Vừa bước vào cửa đã thấy một bàn làm việc màu trắng và những hàng ghế dựa, tuy cách làm khác với đồn công an của trấn Đại Danh nhưng kết quả lại giống nhau cực kỳ.<br><br>Mấy người mặc công phục đều cúi đầu bận rộn, trên hàng ghế dựa đối diện của những nhân viên này đều có một số khách hàng đã ngồi đó.<br><br>.<br><br>"]