["<br>Khương Chi nhìn cậu bé qua ánh đèn dầu, cô cảm thấy kỳ lạ.<br><br>Cô đã từng thấy gương mặt của nguyên chủ ở trong mơ, cô ta có làm da trắng, xinh đẹp, dù hiện tại sắc mặt cô ta vàng vọt, xanh xao, hai má hóp vào như người bệnh vì thiếu dinh dưỡng nhưng làm da cô ta tinh tế, đường nét trên gương mặt rất tinh xảo, chỉ cần được bổ sung dinh dưỡng đầy đủ thì sẽ trở lại làm một người đẹp hạng A mà thôi.<br><br>Thế nhưng Đản Tử ngoại trừ có làn da trắng ra thì gương mặt của đứa bé hoàn toàn không giống cô, một người mắt hạnh, một người mắt phượng.<br><br>Gương mặt cậu bé có nét giống người đàn ông bị bệnh lúc đó đến bảy tám phần, chỉ sợ sau này sẽ bị người có lòng nhận ra.<br><br>“Mẹ, sao mẹ không ăn?”Đản Tử mở miệng hỏi nhưng tốc độ ăn vẫn không chậm lại, hai má cậu bé đã được nhét đầu đồ ăn, nhai nuốt liên tục, trông cậu bé không khác gì một con chuột khoét được kho thóc.<br><br>“Ăn.<br><br> <br>”Khương Chi lắc đầu không nghĩ đến nữa.<br><br>Chuyện tương lai còn quá xa xôi, thuyền đến đầu cầu tự nhiên thẳng, bây giờ có nghĩ nhiều cũng vô dụng.<br><br>Sau khi ăn xong bữa cơm này, hai mẹ con đã no bụng, xem như có thể ngủ một giấc ngon lành rồi!Ngày hôm sau, trời vừa sáng, Khương Chi đã thức dậy đi giặt quần áo.<br><br>Nguyên chủ không thích sạch sẽ, quần áo mặc trên người thay ra thì vứt sang một bên, mãi đến khi không còn đồ sạch thay ra nữa thì mới chịu giặt tẩy, còn chăn đệm, cô ta chưa bao giờ tháo ra giặt, trên bề mặt đã đóng một lớp dơ bẩn màu đen kịp, đã không còn giữ ấm được nữa.<br><br>Sau khi giặt dũ xong xuôi, thời gian của một buổi sáng cũng đã hết.<br><br>Khương Chi nấu cháo củ cải, sau khi ăn cơm trưa với Đản Tử xong, cô lại dẫn cậu bé, xách theo một cân thịt ba chỉ còn lại đi về phía nhà bí thư Khương.<br><br><br>Theo lời Đản Tử nói, dường như cậu bé có mối quan hệ không tệ với cháu trai bí thư Khương.<br><br>Khương Chi biết rõ điểm có lợi trong việc giao thiệp tốt với người ta.<br><br>Vả lại, lúc này cô muốn làm giấy chứng minh đã sinh con ngoài giá thú, vì vậy cô không thể không nhờ vả bí thư Khương ra mặt.<br><br>Thanh danh của nguyên chủ ở thôn Khương Gia rất kém, nếu để một mình Khương Chi làm việc này, chỉ sợ khó mà làm được giấy chứng minh này.<br><br>Khương Chi cầm miếng thịt đi thẳng một đường như thế khiến rất nhiều người trong thôn chú ý đến.<br><br>“Đó là Khương Chi Tử sao? Cô ta lấy thịt ở đâu ra vậy?”“Ngày thường trộm vặt, móc túi cũng không có cơm ăn, lẽ nào thịt này do cô ta trộm được?”“Cô ta đi đâu thế nhỉ?”“Để ý đến cô ta làm gì? Vẫn nên nhanh đi hỏi xem có nhà ai bị mất thịt không? Đừng để Khương Chi Tử kia chà đạp miếng thịt đó!”“…”Người trong thôn xì xào bàn tán, trong lời nói đầy ý ghen ghét.<br><br>Nhân phẩm Khương Chi Tử không tốt, bình thường còn đi trộm cắp lương thực của người trong thôn không ít lần, thế nhưng bây giờ đột nhiên lại có thịt, mọi người nghi ngờ và bất mãn với cô ta nhưng nhiều hơn vẫn là hâm mộ.<br><br>Tất cả mọi người đều biết: Khương Chi Tử không thể mua được thịt!.<br><br>"]