["<br>Thời đại này, mọi người đều xem những người làm việc trong cung tiêu xã giống như bưng chén vàng, tiền lương cao nhưng muốn làm việc bán hàng ở đây cũng không phải việc dễ dàng gì, nhất định phải có mối quan hệ, cho nên mấy người bán hàng ở đây đều kiêu căng, cho rằng mình tài trí hơn người khác.Thế nhưng Khương Chi vừa mới bước ra khỏi cửa lớn của cung tiêu xã đã bị người ta gọi.“Khương Chi Tử? Cô là Khương Chi Tử sao?”Khương Chi dừng chân lại, quay đầu đã thấy một người phụ nữ mặc đồng phục của người bán hàng đang đánh giá cô.Người phụ nữ kia hơi ngạc nhiên nói: “Thật sự là cô rồi! Cô thay đổi nhiều quá, suýt nữa đã tôi đã không nhận ra cô nữa.”Khương Chi hiểu rồi, người này có quen biết với nguyên chủ.Cô nhìn kỹ người phụ nữ đang nói chuyện, gương mặt người này mượt mà, thanh tú, có thể thấy được điều kiện gia đình không tệ.Người phụ nữ này cũng không để ý chuyện Khương Chi vẫn chưa nói lời nào, cô ta cười nói: “Trước đây cô đến huyện Thấm học trường cấp ba, trái lại đã vượt xa những người bạn học cấp hai như chúng tôi.<br><br>A, tôi nghe nói cô đã sinh con rồi sao? Tôi còn chưa nói tiếng chúc mừng cô đấy.”Khương Chi híp mắt.<br><br>Xem ra kẻ này không có ý tốt.Lời trước còn tâng bốc cô nhưng lời sau đã châm biếm.Chuyện Khương Chi Tử bỏ học, sinh con đã truyền khắp thôn Khương Gia, đến thị trấn Đại Danh cũng nghe thấy, dù sao sinh tư cũng rất đặc biệt, cứ như vậy mà chuyện cô chưa lập gia đình đã sinh con càng nổi bật hơn.Mà đây đâu phải chuyện vinh quang gì.Chẳng qua, với tình tình của nguyên chủ, đắc tội người ta cũng không có gì kỳ quái.Hơn nữa, người đời chính là như vậy, nếu cô sống tốt, người ta sẽ hâm mộ, ghen ghét nhưng nếu cô sống không tốt, người ta sẽ thấy hả hê, vui sướng.Người phụ nữ đối diện với Khương Chi thay đổi sắc mặt, trong lòng cô ta cực kỳ hả hê, đợi đến khi nhìn thấy trong giỏ của Khương Chi trống không, cô ta càng tỏ ý xem thường hơn, trong lòng tràn ngập cảm giác ưu việt, nói: “Cô không mua gì sao? Có gì cần hỗ trợ thì nói với người bạn học cũ này nhé!”Khương Chi cau mày, cô không khách sáo mà cong môi lên cười nói: “Không ngờ bây giờ cô lại có năng lực thế này, còn được vào làm nhân viên bán hàng trong cung tiêu xã thế này.<br> <br><br>Tôi muốn mua một ít bún khô nhưng không có lương phiếu, chắc cô có thể giúp được tôi, đúng không?”Vừa nghe nói sắc mặt người phụ nữ này đã đỏ bừng.Cô ta chỉ là một người bán hàng, làm sao có quyền như thế?Khương Chi lạnh lùng cười lên.<br><br>Tôi không rảnh ôn chuyện cũ với cô.<br><br>Sau đó nói tiếp: “Xem ra cô không thể giúp được rồi? Không sao! Nếu không có việc gì nữa thì tôi đi đây.”Dường như bị ánh mắt miệt thị của Khương Chi làm cho khó chịu, người phụ nữ không thể tức giận, cô ta vừa định mắng một tiếng nhưng chợt nghĩ đến cái gì đó mà bình tĩnh lại, cô ta cười híp mắt, bước lên kéo cánh tay Khương Chi, nói: “Tuần sau cô có rảnh không?”Khương Chi rút tay mình ra, lạnh lùng nhìn cô ta.<br><br><br>Không biết người này muốn làm trò quỷ quái gì?“Tuần sau tôi kết hôn, tôi muốn mời cô đến tham dự.<br><br>Tôi đã mời không ít bạn học cấp hai của chúng ta, lúc này vừa khéo gặp cô ở đây, thứ năm tuần sau ở nhà khách Lộc Nhất.<br><br>Tôi cũng biết điều kiện của cô không được tốt nên cô không cần tặng tiền nhưng cô nhất định phải đến tham dự, cũng có thể dẫn theo con của cô.”.<br><br>"]