["<br>Cô biết Đản Tử vừa yêu thương cô vừa tiếc tiền.<br><br>Lúc còn nhỏ cô đã từng sống ở những năm 80, cũng đã từng đọc không ít tiểu thuyết nói về thời đại này nên tất nhiên cô cũng có kiến thức ở phương diện này.<br><br>Vào những năm 60, 70, đây chính là thời đại không màu sắc rực rỡ, Trung Quốc chỉ đón nhận những màu xanh lam, xám, xanh lá.<br><br>Lúc đó người ngoại quốc đều gọi người Trung Quốc là con kiến lục, con kiến lam, cách gọi đó cũng để miêu tả quần áo của người Trung Quốc ngoài trừ màu xanh đậm thì cũng là màu xanh quân đội, cho dù có thêm màu sắc khác cũng chỉ là những màu tối, u ám, hoàn toàn không tìm thấy những màu tươi sáng.<br><br>Hơn nữa chỉ cần ăn mặc quần áo có màu sắc sặc sỡ hay đẹp mắt hơn sẽ bị quy cho cái tội “ăn mặc quái dị” và bị đưa ra giáo dục công khai.<br><br>Bây giờ là thập niên 80, quần áo đã trở nên phong phú hơn nhiều nhưng vì mọi người đã trải qua thời đại của xanh lam, xám, xanh lá nên họ vẫn không dám tùy ý “ăn mặc quái dị”, cho dù thời này đã không còn nhiều hạn chế như trước đó.<br><br>Vả lại, sau ba năm thiên tai khiến sản lượng bông giảm mạnh trên diện rộng.<br><br> <br>Cho nên muốn mua sắm quần áo hay vải vóc cần phải có phiếu, mà để tiết kiệm, người ta mua quần áo cũng chỉ dám mua những loại quần áo có thể hạn chế mài mòn và bám bẩn.<br><br>Người sống ơ thời đại này, để thể hiện tính mộc mạc và gian khổ, thậm chí có rất nhiều người tự làm cho quần áo mới mua bị cũ đi, ví dụ như tự làm rách đầu gối, hoặc cùi chỏ rồi chụp lên mấy miếng vá.<br><br>Người ta có một câu vè truyền miệng thế này: Mới ba năm, cũ ba năm, may may vá vá lại ba năm.<br><br>Thời trang thời thượng nhất ở thời đại này vẫn là kính mát, áo cánh dơi và quần ống loe.<br><br>Quần bò cũng tạo nên một làn sóng lớn, đáng tiếc vì nó đi tiên phong quá sớm, sau đó cũng trở thành độc quyền của “thanh niên không tốt”.<br><br>Khương Chi híp mắt.<br><br>Cô biết trong tương lai có phong trào phục cổ, trong đầu cô hiện lên vô số thiết kế mới mẻ.<br><br><br>Có lẽ cô sẽ làm ăn liên quan đến thời trang, cô có những sáng kiến mới mẻ, chỉ cần hơi thay đổi một chút sẽ phù hợp với bầu không khí của thời đại này, cô không lo mình không kiếm được tiền.<br><br>Nhưng vấn đề là phải có tiền vốn ban đầu.<br><br>Trong đầu cô đã có cách, tinh thần Khương Chi vốn đang căng thẳng cũng được thả lỏng hơn.<br><br>Cô quay đầu nhìn Đản Tử, cười nói: “Được rồi, đi thôi!”Dứt lời, cô nắm tay Đản Tử bằng một tay, một tay khác xách cái giỏ đã rách bước ra ngoài.<br><br>Bên ngoài, tuyết rơi đầy trời, mặt đất đã hoàn toàn không nhìn ra được màu sắc vốn có của nó, tất cả trong tầm mắt đều là màu trắng của băng tuyết, toàn bộ thôn Khương Gia đều bị bao phủ bởi màu trắng mờ mịt, nhìn không rõ ràng, chỉ có những làn khói bếp lượn lờ bay ra để người ta phân biệt được có sự sống của con người.<br><br>Hai mẹ con đạp lên tuyết, đi về phía núi Chi Tử.<br><br>“Mẹ, trời lạnh quá! Trên núi không có đồ ăn đâu.<br><br>”Trên đường lên núi, Đản Tử nhỏ giọng nói.<br><br>.<br><br>"]