["<br>“Ô ô! ”Cơ thể gầy yếu của đứa trẻ như chiếc lá rụng giữa mùa thu, khóc đến run rẩy, nhưng cho dù như vậy cậu bé cũng không gào khóc, chỉ là phát ra những tiếng nức nở từ trong họng khiến người ta đau lòng, nước mắt từng giọt nối tiếp nhau rơi xuống.<br><br>“Đừng khóc, mẹ…… Mẹ ở đây.<br><br>”Khương Chi có chút xa lạ vuốt ve mái tóc thưa thớt của đứa trẻ, giọng nói nhẹ nhàng chậm rãi như gió mùa xuân.<br><br>“Mẹ, trước đây mẹ không có dịu dàng như vậy, còn không cho con gọi mẹ là mẹ.<br><br>”Đứa bé ngước mắt lên, sau khi khóc xong đôi mắt như được nước rửa qua, sạch sẽ trong veo.<br><br>Nghe vậy, Khương Chi không nói nên lời.<br><br> <br>Cô không có cách nào nói cho cậu bé, người mà không cho cậu bé kêu là mẹ đó đã chết, thay vào đó chỉ là một sợi u hồn xa lạ của thế kỷ 21 mà thôi.<br><br>“Đến đây, ngồi xuống, mẹ lau mặt cho con.<br><br>”Khương Chi bỏ qua đề tài này, bế con đặt lên giường, khi bế cậu bé lên mới biết được đứa nhỏ này thật sự gầy yếu đến đáng sợ, bế trong lòng tựa như không có trọng lượng.<br><br>Đứa trẻ có chút ngại ngùng, đôi mắt trắng đen rõ ràng nhìn Khương Chi không chớp mắt, dường như sợ cô sẽ vứt bỏ cậu bé.<br><br>Khương Chi mỉm cười sờ lên mái tóc xù xì của đứa nhỏ, lục lọi ở trong góc được một miếng vải khá khô ráo sạch sẽ, cô xoay người đi vào nhà bếp, khi trở về, miếng vải trong tay đã được thấm ướt.<br><br>Cô đắp miếng vải ướt lên mặt đứa trẻ, hiện giờ điều kiện có hạn, không có nước đá và thuốc cao, chỉ có thể tạm thời xử lý như vậy, nhưng cho dù như thế nào, thì vẫn còn tốt hơn là để mặc nó.<br><br>Khương Chi cẩn thận xử lý đôi má vô cùng sưng đỏ của đứa trẻ, động tác rất nhẹ nhàng.<br><br><br>“Mẹ mẹ? Con thật sự có thể gọi mẹ là mẹ sao?”Đứa trẻ chớp đôi mắt to ngẩng đầu nhìn về phía Khương Chi, sự thận trọng trong lời nói dường như có thể chạm tới chỗ chua xót nhất trong lòng người, cũng khiến trong lòng Khương Chi nảy sinh chút chua xót.<br><br>Cậu bé chỉ là đứa trẻ bốn năm tuổi, nếu là ở thế kỷ 21 đứa nào không phải là trăm cưng ngàn chiều? Đứa nào cũng là tiểu công chúa tiểu hoàng tử, nhưng đứa nhỏ trước mặt này thì sao? Sớm đã học được cách nhìn sắc mặt của người khác.<br><br>“Đương nhiên là có thể, mẹ không phải là mẹ của con sao?”Nụ cười của Khương Chi càng thêm dịu dàng hơn, nhẹ giọng hỏi.<br><br>Nói đúng ra, cho dù bản thân cô không chắc rốt cuộc liệu cô có phải là mẹ của đứa nhỏ này hay không, nhưng mà bắt đầu từ thời khắc này, mặc kệ rốt cuộc cô có phải là mẹ hay không, cô đều sẽ xem cậu bé là con ruột của mình, xem như là an ủi tinh thần trong thế giới xa lạ này.<br><br>“Phải! Mẹ chính là mẹ của con!”Đứa trẻ gật đầu thật mạnh, giọng điệu chém đinh chặt sắt mang theo ý tứ khẳng định.<br><br>Khương Chi cụp mắt xuống, hàng mi dài run rẩy.<br><br>Nếu đứa trẻ đã khẳng định như vậy, vậy chắc chắn là không sai, chỉ là hiện giờ cô mới tới đây, thậm chí còn không biết là ngày nào của thập niên 80, hai mắt u ám, đối với cô mà nói điều này cũng không phải là tin tức gì tốt.<br><br>.<br><br>"]