["<br>Khương Chi tìm được mảnh vải miễn cưỡng xem là sạch sẽ, cẩn thận lau hơi nước trên người của Đản Tử.<br><br>“Được rồi, con nghỉ ngơi ở đây một lát, mẹ đi làm đồ ăn.<br><br>”Khương Chi nhẹ nhàng xoa đầu Đản Tử, người phía sau ngoan ngoãn gật đầu, đôi mắt trông mong nhìn cô mang giỏ vào nhà bếp.<br><br>Có câu không bột đố gột nên hồ, nhưng cô lại có thể biến sắn thành món ngon, nhưng trước mắt không có thiết bị và gia vị, cũng chỉ có thể dùng phương thức nấu nướng đơn giản nhất, hấp sắn.<br><br>Khương Chi rửa sạch một nửa sắn, cho nước vào một chiếc nồi sắt lớn, đặt ngang cây tre thành cái khung hấp, bỏ sắn vào.<br><br>Lúc đi dã ngoại cô thường đốt lửa, chuyện đun củi đương nhiên không làm khó được cô.<br><br>Lửa cháy rực trong lò, Khương Chi thỉnh thoảng thêm vài cây củi vào bên trong, suy nghĩ đã sớm bay tới giao diện hệ thống.<br><br>Hai nút song song “Bấm vào để bán” “Trung tâm trao đổi mua bán”.<br><br>Khương Chi bấm vào trung tâm trao đổi mua bán.<br><br> <br>Trung tâm mua bán chỉ có ba nội dung, “Thực phẩm” “Vật dụng hàng ngày” “Y dược”.<br><br>Cô mở ra giao diện chủ đề thực phẩm, trong phút chốc, một loạt những lựa chọn rực rỡ muôn màu xuất hiện trong tầm mắt.<br><br>“Gạo tinh luyện: 2 đồng / cân —— đơn vị kinh doanh: Hệ thống trao đổi hàng hóa”“Bột mì tinh luyện: 1.<br><br>7 đồng / cân —— đơn vị kinh doanh: Hệ thống trao đổi hàng hóa”“Trứng tươi: 3 đồng / cân —— đơn vị kinh doanh: Hệ thống trao đổi hàng hóa”“……”Khương Chi nhìn thực phẩm phong phú, không biết cố gắng nuốt nước miếng.<br><br>Giá cả của đồ đạc trong hệ thống buôn bán thật bình thường, thậm chí còn hơi thấp, không đắt như cô tưởng tượng, mà những thứ này ở trong thập niên 80, tuyệt đối là cực kỳ quý giá, có hệ thống trao đổi hàng hóa, chuyện ăn no mặc ấm của cô và Đản Tử đã không còn là vấn đề.<br><br>Khương Chi không tiếp tục chần chừ, cầm trên tay ba củ sắn còn lại trong rổ.<br><br>【 ký chủ có muốn bán sắn dại hay không? 】“Có.<br><br>”【 đinh —— kiểm tra đo lường được hai cân sắn dại, mỗi cân 0.<br><br>6 đồng, mời ký chủ “Bấm vào để bán” 】Khương Chi bấm xuống nút “Bấm vào để bán”, củ sắn trong tay biến mất.<br><br>【 bán ra thành công, chúc mừng ký chủ thu được 1.<br><br><br>2 đồng 】Cập nhật thay đổi, góc dưới bên phải của trang thông tin, tài sản đã thay đổi thành: 1.<br><br>2 đồng.<br><br>Khương Chi nhìn tiền của bản thân, nhịn không được thở dài, vẫn còn rất nghèo nha.<br><br>Lúc này, sắn đã hấp xong, hương thơm ngào ngạt xộc tới.<br><br>Bụng Khương Chi kêu cồn cào, lúc này cô không tiếp tục nghiên cứu hệ thống nữa, vớt sắn ra, lột bỏ da, lộ ra bên trong phần thịt sắn hơi vàng, tâm sắn có độc, cô cẩn thận lấy ra, bưng sắn đã hấp chín trở về phòng.<br><br>Khi cô vào nhà, đã nhìn thấy Đản Tử đang cầm nhánh cây viết viết vẽ vẽ trên đất.<br><br>“Đang làm gì vậy?”Đản Tử rất nghiêm túc, căn bản không nghe thấy Khương Chi bước vào, cho đến khi cô mở miệng làm Đản Tử hoảng hồn, vội vàng sử dụng cả tay chân che thứ mà cậu bé đang viết vẽ, nỗi sợ hãi mạnh mẽ dâng trào trong ánh mắt.<br><br>Khương Chi mím môi, lấy tay Đản Tử ra, lúc này cô mới nhìn thấy dòng chữ xiêu vẹo “Vì nhân dân phục vụ” trên nền đất mịn.<br><br>Cô hơi kinh ngạc, một đứa nhỏ 4 tuổi dưới tình hình không ai dạy dỗ sao có thể viết ra mấy chữ này, xem ra cực kỳ có thiên phú.<br><br>Đản Tử vô cùng sợ hãi, sắc mặt tái nhợt đến kinh người, ngập ngừng nói: “Mẹ ơi, Đản Tử sai rồi, Đản Tử không bao giờ viết nữa, mẹ đừng tức giận, Đản Tử thật sự không dám nữa.<br><br>”Khi nói chuyện, cậu bé còn đưa tay che kín đầu mình.<br><br>.<br><br>"]