["<br>Khương Chi Tử đã chết nhưng đứa bé Đản Tử vô cùng đáng thương.<br><br>Tuy Đản Tử được Khương Chi Tử sinh ra nhưng trong thôn Khương Gia, cậu bé còn nhận được tình cảm của mọi người hơn mẹ mình.<br><br>Từ nhỏ, cậu bé đã là một đứa trẻ nghe lời, thỉnh thoảng còn chạy ra khúc ngoặt của con sông lớn sau núi để bắt cá phụ giúp mẹ mình.<br><br>Dù Đản Tử thường xuyên bị những đứa trẻ khác học theo người lớn trong nhà nói mấy lời độc ác với mình nhưng Đản Tử cũng không tức giận.<br><br>Có một số người lớn tuổi lẻ loi ở trong thôn rất có hảo cảm với Đản Tử, nhìn thấy cậu bé đều không kìm được mà cảm thán.<br><br>Một đứa bé ngoan thế này lại được sinh ra từ một người phụ nữ mang đầy tiếng xấu như Khương Chi Tử.<br><br>Nhắc đến tình cảm của Khương Chi Tử đối với Đản Tử cũng rất phức tạp.<br><br>Cô ta đã từng xem đứa nhỏ này như một con bài tốt, chờ mong người đàn ông kia quay về đón mình và con nhưng đồng thời cũng hận đứa nhỏ này đã hủy hoại cuộc đời cô ta, khiến cô ta rơi vào hoàn cảnh khốn khổ thế này.<br><br>Từ trước đến nay cô ta không cho phép Đản Tử gọi mình là mẹ, thái độ giống như đang tự lừa mình dối người.<br> <br><br>Trải qua một thời gian dài, cô ta không thèm quan tâm đến Đản Tử nữa, nhưng Đản Tử là đứa bé hiểu chuyện, cậu bé có thể tự tìm đồ ăn, có một số người già trong thôn thấy cậu đáng thương nên bố thí khoai lang cho cậu.<br><br>Đáng tiếc, hầu hết số khoai lang ấy đều vào bụng Khương Chi Tử.<br><br>Hai ngày trước, Khương Chi Tử bị thương ở đầu, cô ta mê mang trên giường mất một ngày, Đản Tử phải ra ngoài tìm chút thức ăn về mới giúp cô ta chưa bị chết đói trên giường.<br><br>Nhưng cho dù như vậy Khương Chi Tử cũng không vượt qua được, thay vào đó là Khương Chi đã đến đây.<br><br>Suy nghĩ lại, Khương Chi chỉ cảm thấy đầu lưỡi mình rất đắng chát.<br><br>Thì ra việc cô trọng sinh cũng đã được báo trước.<br><br>Trước một ngày bị ngã xuống sườn núi, Khương Chi đã từng mơ một giấc mơ, trong mơ tất cả những hành vi của cô lại hoàn toàn trùng khớp với tác phong của Khương Chi Tử, nghĩ lại thì người cô đã nhìn thấy trong giấc mơ kia cũng chính là hình ảnh lóe lên trong đầu Khương Chi Tử khi cô ta đang cận kề cái chết.<br><br>Khương Chi nhớ lại cảnh tượng đã nhìn thấy trong mơ, cô ngẩng đầu nhìn Đản Tử, trong lòng cảm thấy kỳ lạ.<br><br>Hình như đứa nhỏ này thật sự do cô sinh ra.<br><br><br>Đứa nhỏ đã bốn tuổi nhưng gầy gò, nhỏ bé như mới hai ba tuổi.<br><br>Khương Chi thở dài một hơi.<br><br>Mặc kệ nguyên chủ của cơ thể này có tiếng xấu đến đâu nhưng nếu bây giờ cô đã nhận lấy cuộc sống này, vậy cô phải thay đổi tất cả, phải để cuộc sống vốn đã khốn khổ này phát triển theo phương hướng tốt hơn.<br><br>“Ùng ục.<br><br>”Một loạt tiếng bụng sôi vang lên khiến Khương Chi cũng sững sờ.<br><br>Trong nháy mắt, cô thấy gương mặt Đản Tử đã đỏ bừng, Khương Chi cười khẽ một tiếng.<br><br>Đúng vậy, bây giờ có nghĩ nhiều cũng vô dụng, chuyện cần giải quyết ngay trước mắt chính là vấn đề no ấm, nếu ngay cả một miếng cơm no cũng không giải quyết được thì đừng nói đến những việc khác.<br><br>Đản Tử e dè kéo tay Khương Chi, có thể nhận ra vẻ sợ hãi trên gương mặt đứa nhỏ.<br><br>Cậu nhỏ giọng nói: “Mẹ, con ăn rất ít, mẹ đừng bán con đi, được không? Nếu con cũng bị bán đi rồi, mẹ chỉ còn một mình thôi.<br><br>”Vừa nghe thấy lời này, sắc mặt Khương Chi Tử chợt thay đổi.<br><br>.<br><br>"]