["<br>“Nếu không phải do tuyết rơi, sông bị đóng băng là con có thể bắt được cá cho mẹ ăn!”Đản Tử dậm dậm chân trên mặt băng, giọng điệu vô cùng buồn bã.<br><br>Nghe vậy, Khương Chi không nói gì, chỉ vươn tay sờ đầu của Đản Tử, kéo bàn tay nhỏ của cậu bé cùng đi lên núi, đường tuyết trơn trượt, hai người chỉ có thể thật cẩn thận đi về phía trước.<br><br>Trên đường đi, Khương Chi còn bị trượt chân vài lần, cũng may cô mặc áo khoác trên người, dù có ngã cũng không bị thương gì.<br><br>“Đản Tử, con mang giày chống trượt à?”Khương Chi nghiêng đầu nhìn Đản Tử như đang đi trên đất bằng, giọng điệu không khỏi buồn rầu hỏi.<br><br>“A? Giày chống trượt là gì hả mẹ?”Đản Tử có hơi nghi ngờ, cậu bé cúi đầu nhìn đôi giày bông sắp rách trên chân, không hiểu gì.<br><br>Khóe miệng Khương Chi giật giật, không nói thêm gì nữa.<br><br>Dọc đường đi hai người nhìn thấy rất nhiều cây lớn, nhưng thân cây đều trụi lủi, không có vỏ cây, ngay cả trên thân cây trắng toát cũng có dấu răng dày đặc, nhìn còn rất kinh người.<br><br>Khi nạn hạn hán nghiêm trọng, không có lương thực, dân làng cũng chỉ còn cách lên núi Sơn Chi, thứ gì có thể ăn gần như bị ăn sạch.<br> <br><br>Sau khi ăn hết những thứ có thể ăn, những cây lớn này là những thứ đứng mũi chịu sào gặp nạn đầu tiên.<br><br>Khương Chi và Đản Tử đi lên dọc theo con đường nhỏ uốn lượn, không biết đi được bao lâu, tầm nhìn trở nên trống trải, nhưng đưa mắt nhìn, ngoại trừ một mảnh tuyết trắng xóa thì ngay cả một mảng xanh cũng không thấy được.<br><br>“Mẹ, không có thức ăn.<br><br>”Đản Tử chớp chớp đôi mắt to, quay đầu nhìn sắc mặt Khương Chi, thận trọng nói.<br><br>Cậu bé đã từng nói, hiện giờ thời tiết quá lạnh, những thứ có thể ăn đều không thể mọc được, cho dù là có thì cũng đã bị người trong thôn hái đi hết rồi, bọn họ muốn tìm thức ăn trong thời tiết như thế này thì căn bản là không thể.<br><br>“Hay là chúng ta trở về đi?”Đản Tử lại nhỏ giọng nói, tuyết rơi càng lúc càng lớn, đợi lát nữa nói không chừng đường sẽ bị tuyết che lấp mất, thời tiết như vậy nếu bọn họ không có thức ăn, còn ở lại trên núi một đêm, chỉ sợ sẽ không ai sống nổi.<br><br>“Không sao cả, đi theo mẹ, đừng sợ.<br><br><br>”Khương Chi nắm thật chặt bàn tay nhỏ của Đản Tử, dịu dàng an ủi.<br><br>Ánh mắt cô bình tĩnh, cũng không bị hoàn cảnh khốn cùng trước mắt làm sợ hãi, đã từng có lúc sau khi cô đạt được tự do tài chính, chỉ vì mê dã ngoại mạo hiểm mà cô đã trèo đèo lội suối không biết bao nhiêu lần, những hoàn cảnh gian nan đều đã từng trải qua.<br><br>Leo lên đỉnh Everest và vượt sông Amazon, càng là chỗ nguy hiểm càng vắng người thì cô càng thích.<br><br>Hơn nữa những chỗ đó cũng chưa từng có người khai hoang, cô đã tìm được không ít những dược liệu và thực phẩm gần như tuyệt chủng.<br><br>So với những hiểm nguy mà cô đã từng gặp phải thì tình cảnh trước mặt này chỉ là chuyện nhỏ.<br><br>Cô có một ưu điểm, là thích nghi trong mọi tình cảnh.<br><br>Tuy rằng lúc trước khi cô biết cô đã đi đến thập niên 80 thiếu thốn mọi thứ khiến lòng dạ có hơi hoảng loạn và khó chịu, nhưng lúc này đã hoàn toàn bình tĩnh lại, nhìn ngọn núi lớn trước mặt, trong lòng có một thôi thúc phải làm gì đó lớn lao.<br><br>Đản Tử quay đầu nhìn một bên mặt của Khương Chi, nhịn không được cong môi, cậu bé rất thích mẹ hiện giờ.<br><br>Ở đây trên mặt tuyết vô tận muốn tìm một ít thức ăn là điều cực kỳ khó khăn, nhưng Khương Chi lại không nản lòng, cô cụp mắt, cẩn thận đánh giá mặt tuyết, nắm tay Đản Tử đi một chút lại dừng.<br><br>Cuối cùng, ánh mắt sáng lên!.<br><br>"]