["<br>Một chiếc đồng hồ hiệu Thượng Hải cũng có giá chín mươi đồng, tương đương với hai tháng tiền lương của công nhân.Tuy người nhân viên này không biết chiếc đồng hồ hiệu gì nhưng vẫn có thể nhận ra giá trị của nó không nhỏ, đáng tiếc nó đã bị hao tổn quá nặng, nếu cầm đi sửa, sợ rằng cũng phải tốn không ít tiền, chính vì vậy chiếc đồng hồ bị mất giá rất nhiều.Nghĩ như vậy, người nhân viên nói: “Đồng chí, chúng tôi chỉ có thể đưa ra cái giá ba mươi đồng.”Khương Chi cau mày.<br><br>Ở thập niên 80, một chiếc đồng hồ Rolex có giá trị hơn một ngàn đồng, cho dù bị hư hại, cầm cố cũng có thể được giá bảy tám chục đồng.<br><br>Thế nhưng cầm đồ chính là như vậy, người ta vẫn phải có lợi nhuận.Mà cả thị trấn chỉ có một cửa hiệu thế này, Khương Chi cũng lười tính toán.Khương Chi cầm ba tờ tiền bước ra khỏi cửa hiệu cầm đồ, chỉ cảm thấy không khí bên ngoài mát mẻ hơn rất nhiều.Trên đường phố trấn Đại Danh có không ít những xe đẩy bán hàng, có bán thức ăn, dầu ăn, có bán đồ dùng làm bếp, đồ dùng làm bằng tre, còn có nước ngọt có ga.Đột nhiên ánh mắt Khương Chi sáng lên.Cô nhìn thấy có bán kẹo hồ lô.Một bà cụ cạnh một chiếc xe đẩy, trên xe có hai cái mẹt, bên trong có mấy xâu kẹo hồ lô màu đỏ thẫm, cực kỳ đẹp mắt, có mấy đứa bé chạy quanh chiếc xe, cười đùa với nhau.Khương Chi đến gần xe đẩy của bà cụ, nói: “Bà, bán cho cháu một xâu kẹo hồ lô.Bà cụ đang ngồi trên ghế đầu nghe vậy thì cười híp mắt, bà ấy cầm một xâu kẹo hồ lô lên, sau đó bọc vào một lớp ni lông trong suốt, lúc đưa cho Khương Chi, bà ấy nói: “Một hào một xâu.”Khương Chi đưa cho bà ấy một tờ mười đồng.<br> <br><br>Bà cụ cười khổ: “Đồng chí, bà không đủ tiền thối.”Bà cụ buôn bán nhỏ, làm sao đủ tiền lẻ thối số tiền lớn thế này.Khương Chi sững sờ.<br><br>Cô nhìn ngó ở hai bên đường, ánh mắt lập tức chú ý đến một nơi cách đó mười mấy mét, đó chính là cung tiêu xã người đến người đi vô cùng náo nhiệt.<br><br><br>Cô nói: “Bà chờ cháu một lát, cháu đến cung tiêu xã mua một ít đồ, chờ đi ra cháu sẽ quay lại đây mua kẹo hồ lô.”“Ừ, ừ.” Bà cụ liên tục đồng ý.Khương Chi bước vào cung tiêu xã, đập vào mắt cô là tình trạng người qua lại vô cùng đông đúc, ngoài ra hàng hóa muôn màu rực rỡ ở đây cũng rất thu hút côKhương Chi học theo số đông, cô chen chúc bước đến quầy hàng mình cần, sau đó dán mắt vào bảng giá.Nhưng vừa nhìn bảng giá, hai mắt Khương Chi cũng choáng váng.Cô quên mất thời này muốn mua được đồ cần có phiếu.Kinh tế của Trung Quốc theo chế độ có kế hoạch, thực hiện kế hoạch cung ứng với thương phẩm, quốc gia sẽ in phiếu phát hành phiếu từ một số xí nghiệp lớn, nhà máy, hầm mỏ, công xã, nếu không có phiếu, có thể nói đi đến đâu cũng khó khăn.“Đồng chí, nếu cô không mua thì đừng cản trở người đứng phía sau cô!” Một người bán hàng có búi tóc rất to thấy Khương Chi sững sờ tại chỗ thì trừng mắt liếc cô.<br><br>Cô ta đã gặp không ít hạng người thế này.Khương Chi cũng ngẩng đầu nhìn cô ta một cái.<br><br>Cô không thèm để ý đến cô ta, chỉ quay người rời khỏi đám đông..<br><br>"]