["<br>","<br>Kể từ lần đó trở đi, cũng chẳng có vị quan viên nào bên dưới dám đứng ra khuyên bảo Sở Mạc Nhiên nữa.<br><br>Bọn họ giống như đã đi vào trong hang hổ, phía sau đã không có đường lui, chỉ có thể mỗi ngày đứng trước mặt con hổ ấy run bần bận, cầu nguyện con hổ đấy không ăn thịt, xé xác mình.<br><br>Tại đây, bọn họ chỉ có thể giảm sự tồn tại tới mức thấp nhất.<br><br>.<br><br>\"Hoàng! hoàng thượng?\" An Lăng Tiêu không thể tin được mà nhìn Sở Mạc Nhiên, người hắn run lên một cái, lắp bắp nói.<br><br><br>\"Hửm? Không phải thừa tướng đây muốn xin ta tha cho hắn sao? Vậy thì ngươi đi chết đi\"Đi.<br><br>.<br><br>chết?An Lăng Tiêu bỗng đứng lên cười lớn,, tay cuồng loạn mà chỉ vào mặt Sở Mạc Nhiên, nói: \"bạo quân, bạo quân, ngươi xác thực là một tên bạo quân\"Không biết có phải là do quỳ quá lâu hay không, An Lăng Tiêu đứng cũng không vững, hắn đứng hơi lảo đảo một chút, chòm râu dài trêи mặt khiến hắn trông có vẻ càng già nua, hắn cười thật dữ tợn, các nếp nhăn trêи mặt xếp vào nhau, khiến người càng nhìn càng thấy kinh tủng.<br><br>\"Ha ha ha ha ha, An Lăng Tiêu ta sống hơn nửa đời, không ngờ lại có ngày chết trong tay tên hôn quân như ngươi, Sở Mạc Nhiên, Sở Mạc Nhiên, ngươi chết không được yên thân\"Điên rồi!Trong lòng các quan đại thần bên dưới lúc này đều cùng hiện ra một ý nghĩ.<br><br>Có người to gan lén lút nhìn biểu cảm của Sở Mạc Nhiên lúc này, chỉ thấy nụ cười trêи mặt hắn càng tươi, ánh mắt thâm trầm tới cực điểm, tựa như có gió phong cuồng bạo, sóng biển rít gào, mạnh bạo cuốn hết vạn vật xung quanh vào trong hố đen vô tận.<br><br>.<br><br>người kia bị doạ tới sắc mặt tái nhợt, vội vàng cúi đầu xuống.<br><br>Sở Mạc Nhiên ngồi trêи ghế cao thản nhiên nhìn kẻ đang nổi điên phía dưới, được một lúc, hắn bỗng nhiên bật cười, lạnh nhạt nói: \"An tướng quân một đời chiến công hiển hách? Cũng chỉ có vậy, ngươi dám nói ngươi không từng làm những chuyện trái lương tâm, không có đạo lý, đại nghịch bất đạo ư?\" Sở Mạc Nhiên cười nhạo một tiếng, khinh thường mà nhìn kẻ kia, nói: \"cấu kết với phản tặc, âm mưu giết vua cướp ngôi, ngươi không có làm?!\"Cũng chỉ có vậy, bề ngoài tỏ vẻ chính trực vì dân vì nước, bên trong lại ghê tởm thối rữa tới chừng nào?Phụ hoàng, mẫu hậu của hắn, chính là bị những kẻ này lập mưu hại chết!!Đời trước của hắn, cũng chính là bị những kẻ này kinh thường, cướp đoạt, giết hại!Hiện tại bọn chúng còn có thể đứng trước mặt hắn bày lý lẽ, giảng đạo lý? Lực cười!!\"Ngươi làm sao biết được?!!\" An Lăng Tiêu sửng sốt một chút, sau đó như điên như dại mà cười: \"ha ha ha ha ha ha ha, đáng ra năm ấy ta cũng lên giết chết ngươi, phụ hoàng của ngươi là cái gì? Cũng giống như ngươi, một lũ chó chết, nghiệt chủng, súc sinh!!\"\"Phụ hoàng ngươi lợi dụng muội muội ta, lợi dụng thế lực của phủ thừa tướng ta mà thành công lên ngôi vị hoàng đế, xong rồi hắn làm được cái gì?!! Ha ha ha, hắn làm được cái gì?! Thẳng tay giết chết muội muội ta, còn phủ thừa tướng lại là cái gai trong mắt hắn, hắn muốn huỷ diệt tất cả, nếu không phải có Nhϊế͙p͙ Chính Vương, e rằng ngày hôm nay cũng chẳng còn người nào tên là An Lăng Tiêu đứng ở chỗ này nữa rồi!!\"\"Ha ha ha, đáng chết đáng chết, các ngươi đều đáng chết, một lũ vong ân bội nghĩa, một lũ nhân phẩm thấp kém.<br><br>.<br><br>\"Tới lúc An Lăng Tiêu bị binh lính kéo ra khỏi ngoài đại điện, âm thanh điệu cười ấy vẫn vang vào bên trong điện.<br><br><br>Điên rồi!An tướng quân điên rồi.<br><br>Hắn điên rồi, hắn chính là thích muội muội ruột của mình, vốn đoạn tình cảm này là sai trái, làm sao hắn có thể bất chấp tất cả mà tiến đến? An Lăng Tiêu lúc ấy cũng chỉ biết tận lực tránh mặt muội muội_An Sơ Ngọc.<br><br>Cũng chỉ có thể có thể đứng từ xa mà dõi theo nàng, nhìn nàng đứng bên nam nhân khác, nhìn nàng bước lên kiệu hoa, hướng về phía hoàng cung.<br><br>Năm ấy, An Sơ Ngọc muốn gả cho tứ hoàng tử Tiên Triều là Sở Quốc Huy, An Lăng Tiêu chính là người đầu tiên đứng ra cản trở, mặc dù hắn thích nàng, nhưng hắn chính là ca ca của nàng, cho dù hắn có thể chấp nhận đau đớn nhìn nàng gả cho nam nhân khác, sống một đời an an bình ổn, nhưng tuyệt đối sẽ không đồng ý cho nàng tiến cung, sống trong nơi thâm sâu hiểm ác như vậy, thâm cung có biết bao nhiêu quỷ kế đa đoan, nếu muội muội hắn bước chân vào đó, chỉ sợ rằng cả đời này cũng sẽ bị chôn vùi.<br><br>Ai ngờ muội muội ngốc này của hắn cứ muốn lao đầu vào, thậm chí kém chút nữa còn đoạn tuyệt quan hệ với hắn, để rồi, để rồi nhận ra tất cả cũng chỉ là một màn lười gạt, Sở Quốc Huy lợi dụng quyền thế phủ thừa tướng, một đường không chút cản trở mà ngồi được lên ngai vàng, để lại đứa muội muội ngốc của An Lăng Tiêu ở hậu cung với bao nữ nhân khác.<br><br>Cuối cùng bị họ hãm hại, bị chính tay Sở Quốc Huy đâm một kiếm xuyên tim, tới xác còn chẳng được chôn! Trêи dưới phủ thừa tướng hơn ba trăm người cũng xém chút mà bị Sở Quốc Huy giết chết!! Thử hỏi xem An Lăng Tiêu có hận hay không?Hận! Hận thế nhân độc ác, hận chính mình bất lực, hận năm đó bản thân vẫn mềm lòng để An Sơ Ngọc tiến cung.<br><br><br>.<br><br>————-Lạc Hoa Khai: \"nghe độc giả nói dạo gần đây ngươi đang hắc hoá?\"Sở Mạc Nhiên: \"Muốn chết.<br><br>\"Lạc Hoa Khai: \"ế, ngươi làm gì vậy?? Đừng rút kiếm, ta cũng chỉ là thay độc giả truyền lời thôi mà?!!!\"Sở Mạc Nhiên: \"thì đã sao? Trẫm cần ngươi đứng trước mặt trẫm nhiều chuyện như vậy?\"Lạc Hoa Khai: \"ta chỉ là quan tâm ngươi thôi.<br><br>.<br><br>\"Sở Mạc Nhiên: \"trẫm không cần, trẫm có hoàng thúc là đủ rồi\"Sở Vĩnh Ninh tức giận cho hắn một bạt tai, y không nhịn được rít gào: \"mấy chương sau ngươi lại ngược lão tử, cút, ở đây giả nhân giả nghĩa cái gì?!!!\"Sở Mạc Nhiên uỷ khuất: \"hoàng thúc a~ diễn xong ta cho người đi uống trà sữa\"Sở Vĩnh Ninh: \"thật?\"Sở Mạc Nhiên trịnh trọng gật đầu, nói chắc chắn như đinh đóng cột, cười cười: \"ta chưa bao giờ lừa hoàng thúc\"Lạc Hoa Khai: \"ta cũng muốn đi\"Sở Mạc Nhiên: \"không có phần\"Lạc Hoa Khai tự biết thân phận mà ôm đầu, ngồi một góc uỷ khuất, nói nhỏ: \"ta đây thật đáng thương a! \".<br><br>"]