["<br>","<br>Sở Vĩnh Ninh nghe vậy liền nhíu mày, y hỏi tiếp: \"phủ Nhϊế͙p͙ Chính Vương! bị phá?\"Binh lính thấy hắn như vậy liền kɧօáϊ chí cười, không ngại mà đổ thêm muối dầu vào nói thêm: \"đúng vậy, ha ha, ngươi biết không? Khi ấy hoàng thượng cho một đám người tới phá vương phủ có rất nhiều người cũng đứng ở đấy vây xem góp vui, các hạ nhân trong phủ khóc ròng kêu gào, tất cả đều bị hoàng thượng sai người lôi đi, không chút lưu tình nào mà chém chết, hoàng thượng còn nói, người dưới trướng ngươi thật đáng chết, ngươi cũng càng đáng chết, ha ha ha\"Binh lính ở phía ngoài tươi cười, chẳng chút nào để ý tới Sở Vĩnh Ninh, hắn cười ha ha bên ngoài, lại thấy Sở Vĩnh Ninh cứ ngồi ngốc ở đó liền thấy không còn thú vị, xoay người liền đi rồi.<br><br>Trong phòng tối, cũng chỉ có Sở Vĩnh Ninh ngồi một chỗ, đầu óc hỗn loạn, tai ù ù, trong lòng hoàn toàn trống rỗng.<br><br>Hắn cũng là con người, mặc dù có lúc bề ngoài hắn có vẻ không quan tâm tới mọi việc xung quanh cho lắm, nhưng mà trong vương phủ cũng có rất nhiều người từng ở bên cạnh hắn một thời gian dài, ở cạnh hắn từ lúc hắn tới thế giới này.<br><br>Chẳng lẽ Lục Ngũ, Đoá Nhi.<br><br>.<br><br>cũng đã chết rồi?Sở Vĩnh Ninh trong lòng thực rối loạn, cảm xúc phức tạp đan xen, hắn ngồi thu người trong một góc, im lặng mà nhắm mắt lại.<br><br>Mệt mỏi.<br><br><br>Quả thực quá mệt mỏi, hắn không biết bản thân mình còn chống đỡ được bao lâu nữa.<br><br>.<br><br>\"Ngươi là ai?\" Tiểu binh lính nhìn nữ tử trước mặt, nhíu mày một cái rồi nói.<br><br>\"Ta.<br><br>.<br><br>ta tới đưa cơm.<br><br>.<br><br>\" Đoá Nhi cúi thấp đầu xuống, nói nhỏ, ánh mắt lướt qua nhìn vào gian phòng kia.<br><br>\"Nhìn ngươi thật lạ mắt, nói đi, là người cung nào? Hoàng thượng có lệnh không cho phép ai được vào thăm hắn\"Đoá Nhi: \"Ta.<br><br>.<br><br>ta thừa lệnh của thái phó tới mang cơm cho hắn, mang xong liền đi\"\"Hoàng thượng có lệnh, không ai được phép tự ý bước vào trong, ngươi còn không quay về, ta liền mang người tới nhốt ngươi lại\"Đoá Nhi lấy từ trong tay áo một túi bạc, cẩn thận mà nhét vào tay binh lính kia, nói nhỏ: \"đại.<br><br>.<br><br><br>đại nhân, người cầm lấy chút lòng thành này của ta đi, ta, ta chỉ mang cơm cho hắn một lúc rồi đi ngay, sẽ không làm gì cả\" nói rồi, nàng mở nắp hộp gỗ ra, giơ lên trước mặt binh lính kia, nói tiếp: \"ngài nhìn xem, bên trong cũng chỉ có thức ăn, ta mang vào trong sau đó liền đi ngay, nến không mang vào được cho hắn, ta trở về liền bị thái phó phạt mất\"Tiểu binh lính cầm cầm túi bạc, mở túi ra thấy những thói bạc lấp lánh thì cười cười, nói: \"xem như hôm nay ta làm việc tốt, vào nhanh đi\"Nói rồi, hắn cầm lấy chìa khoá, mở cửa sắt bên trong ra, hếch mặt lên đối với Đoá Nhi cười một cái, nói: \"nhanh lên đấy\"Đoá Nhi rối rít cúi đầu cảm ơn hắn, sau đó chạy thật nhanh tới cạnh Sở Vĩnh Ninh, nhìn thấy bộ dạng của hắn hiện tại mắt nàng liền đỏ ửng, nhỏ giọng mà kêu lên: \"vương gia.<br><br>.<br><br>\"Nghe thấy giọng nói quen thuộc, Sở Vĩnh Ninh sửng sốt một chút, lúc này hắn ngẩng mặt lên nhìn người ngồi bên cạnh, mấp máy môi: \"Đoá Nhi.<br><br>.<br><br>\"\"Vương gia! là Đoá Nhi bất lực, để ngài ở đây chịu khổ rồi, vương gia! \" Nước mắt trêи khoé mi không biết từ lúc nào rơi xuống, mắt Đoá Nhi đỏ ửng, nàng khóc lóc mà nhìn Sở Vĩnh Ninh, miệng không ngừng tự trách.<br><br>\"Đừng.<br><br>.<br><br>đừng khóc\" Sở Vĩnh Ninh không nhịn được vươn tay lau nước mắt trêи mặt nàng, được một lúc hắn mới nói: \"sao ngươi vào được đây?\"\"Nô tỳ, nô tỳ mượn danh thái phó sai tới mang cơm cho ngài mà tiến vào, vương.<br><br>.<br><br><br>vương gia yên tâm, việc này không có ai biết biết đâu\"Sở Vĩnh Ninh nhíu mày, nhìn nàng nói: \"chuyện này ngươi đừng lên dính vào, nhanh chóng trở về đi, Đoá Nhi, cuộc đời sau này của ngươi còn dài, đừng vì một lúc nhất thời mà đâm đầu vào lưới, trong cung này toàn bộ đều có tai mắt của hoàng thượng, ngươi nghĩ có thể không tiếng động làm người không phát hiện? Nhanh đi đi, đừng ở đây lâu thêm nữa\"Đoá Nhi lắc đầu, nước mắt tựa hồ càng chảy ra nhiều hơn, nàng nói: \"vương gia, người không cần phải lo lắng cho nô tỳ, nô tỳ trước khi vào cung đã cùng Lục Ngũ công tử thảo luận, hắn nói ta chỉ cần tới đây truyền lời cho người là được rồi!\"\"Truyền lời?\" Sắc mặt của Sở Vĩnh Ninh càng thêm không tốt, hắn nhìn Đoá Nhi, nói: \"các ngươi lên kế hoạch giúp ta trốn ra khỏi đây? Đừng phí công vô ích nữa, ngươi có biết xung quanh đây có biết bao binh lính vẫn luôn ở chỗ này canh gác sao? Còn có, thoát ra khỏi cung thì thế nào? Cả thiên hạ này đều là của Sở Mạc Nhiên, ngươi trốn thế nào? Bất quá bắt được chúng ta chỉ là vấn đề về thời gian thôi\"Hít một hơi thật sâu, Sở Vĩnh Ninh nói tiếp: \"ngươi đi đi, đừng quay về, mang theo Lục Ngũ rời càng xa càng tốt\"\"Vương gia.<br><br>.<br><br>\" Đóa Nhi lắc đầu, nghẹn ngào mà gọi hắn, nhất quyết không chịu đứng dậy.<br><br>\"Đi.<br><br>.<br><br>\"Lời còn chưa nói hết, phía xa đã có tiếng bước chân bước vào, Sở Mạc Nhiên mặc một thân y phục đen tuyền, trường bào dài mà rũ xuống mặt đất, Sở Mạc Nhiên khoanh tay, cả người lười biếng mà dựa bên cửa sắt nhìn bọn họ, cười nói: \"thế nào? Muốn chạy?\".<br><br>"]