["<br>","<br>Lang Diệt cố gắng tránh đi, nhưng vẫn bị đánh trúng vài nhát, ánh mắt hắn tối dần lại, âm u nhìn người trước mặt.<br><br>Rất nhanh sau đó hắn liền lấy lại bình tĩnh, cười cười nhìn Bán Nguyệt đang chống tay thở hổn hển phía trước kia, nói: \"công chúa đánh mệt rồi? Tối nay chúng ta còn chờ công chúa đâu\"Lời nói của hắn thật ái muội, nếu không biết rõ tình hình nhìn vào người ngoài còn nghĩ đến chuyện đen tối khác, nhưng Bán Nguyệt biết, bọn họ chính là nói tới việc ăn mừng.<br><br>Sở Quốc đóng quân ở đây hơn ba năm, lần này không ngờ lại dễ dàng bị đuổi đi như vậy, các tướng sĩ đều cười khinh thường, tới chỗ Lang Diệt kính rượu nịnh nọt: \"tất cả đều là nhờ Lang tướng quân đây nghĩ được kế sách hay\"\"Đúng đúng đúng, bọn Sở Quốc hèn nhát, không ngờ bị đốt một ít lương thực mà đã sợ hãi bỏ chạy rồi, haha\"\"Còn không phải? Bọn họ bản tính hèn nhát thấp kém đã sớm ăn sâu vào xương tuỷ máu thịt, nào có được anh dũng như trung nguyên chúng ta?\"Trong phòng nhỏ, mấy lão già, tướng sĩ ngồi ăn uống rượu thịt, uống nhiều tới mức mặt mày đều đỏ, Bán Nguyệt chán ghét lướt nhìn bọn họ, bỏ dậy ra ngoài đi dạo.<br><br>Nhìn nơi nào cũng thấy binh lính tụ tập uống say khướt, Bán Nguyệt nhíu mày một cái, nàng chán nản mà đi lên trêи toà thành.<br><br>Nếu là nàng trước đây, khi phía quân địch không một tiếng động mà bỏ chạy, thì nàng chắc chắn sẽ khinh thường, cao ngạo mà nhìn bọn chúng, nhưng bây giờ! Bán Nguyệt không biết làm sao, trong đầu nàng lúc này chỉ có nhớ tới hình ảnh nam nhân tuấn lãng ngày đó, hắn ngồi trêи ngựa, lạnh lùng cầm kiếm nhìn về phía nàng.<br><br>Nhớ tới cảnh tượng mặt hắn không đổi sắc, cầm kiếm đâm chết kẻ phía dưới, huyết tinh chảy dài trêи lưỡi kiếm, thần sắc hắn nhàn nhạt, mắt không chớp lấy một cái, lạnh nhạt mà rút kiếm về.<br><br><br>Dù tới chiến trường, y phục của hắn vẫn như cũ sạch sẽ, không dính lấy một giọt máu tanh bên dưới, cao lãnh, không nhiễm một hạt bụi trần.<br><br>Gió trêи cao tạt vào mặt khiến Bán Nguyệt tỉnh táo hơn một chút, nàng im lặng mà mình một đám chấm nhỏ màu đen trêи bãi cát phía xa.<br><br>.<br><br>Không đúng, Bán Nguyệt nhíu mày nhìn chằm chằm phía dưới, nếu nàng không nhìn lầm, hình như có một đội quân lớn đang tiến đến.<br><br>Bán Nguyệt sửng sốt một chút, sau đó như nhận ra gì đó, nàng vội chạy xuống, nói nhỏ một câu: \"trúng kế rồi\"Tới trong căn phòng kia, một đám đã say khướt, Bán Nguyệt chạy tới lay người từng tên một, hét: \"dậy đi, dậy!! Quân Sở Quốc tấn công tới đây rồi!!\"Không một ai nghe nàng, Bán Nguyệt chết nặng, nàng cắn chặt răng, cầm lấy cây roi chạy ra ngoài.<br><br>Nàng hét to: \"đóng chặt cửa thành lại!!\"Bất quá lời vừa vang lên, cửa thành đã bị mở ra, dẫn đầu là một nam tử mặc bạch y dài, tà áo trong gió bay phất phới, tóc đen tuỳ ý buông thả, hắn ngồi trêи lưng ngựa, lạnh nhạt mà nhìn bóng hình đỏ rực giữa mà đêm kia.<br><br>Bán Nguyệt cắn chặt răng, sau đó liền cười lạnh một cái: \"Sở Quốc các người quả nhiên là vô sỉ, thủ đoạn hèn hạ như vậy cũng nghĩ ra được\"Sở Vĩnh Ninh nhìn nàng một cái, nói: \"vô sỉ? Ta đây cũng đường đường chính chính dắt binh vào thành\"\"Ngươi.<br><br>.<br><br>\"\"Không có năng lực cản trở lại trách quân địch quá mạnh, muốn trách, thì trách quân trung nguyên của các ngươi quá ngu\"\"Ngươi.<br><br>.<br><br>\" Bán Nguyệt tức giận, vung roi thật mạnh lên đánh quân lính đang ngăn mình trước mặt, đáng tiếc nhiều người như vậy, rất nhanh nàng bị bọn họ tới giữ người lại, chói chặt chân tay nàng.<br><br>\"Vương gia, toà thành này đã bị binh lính của ta khống chế, việc tiếp theo.<br><br><br>.<br><br>\"Sở Vĩnh Ninh rũ mi mắt xuống, nhàn nhạt nói: \"tất cả binh lính trung nguyên đều giết hết, nhưng đừng làm hại đến các bách tính trong thành\"\"Vâng\"Bán Nguyệt đứng cạnh tức giận đến mắt đều đỏ ngầu, nàng cười lạnh một tiếng: \"ngươi đây giả nhân giả nghĩa cái gì?!! Mang tất cả binh lính ra giết, giữ lại bách tính, còn làm bộ, muốn cho người ta biết ngươi cao thượng cỡ nào sao?\"Sở Vĩnh Ninh không nhìn nàng, nói với Lục Ngũ phía sau: \"đi thôi\"Trong một đêm, trời đất quay cuồng, cả thành Châu Thanh đều náo loạn, hàng ngàn binh sĩ cứ vậy mà bị chém chết, máu đổ thành sông, thây chất như núi.<br><br>Bách tính trong thành nhìn thấy đều run sợ, đóng chặt cửa nhà không dám ra ngoài.<br><br>Bán Nguyệt công chúa bị nhốt trong căn phòng nhỏ, cả ngày không ăn không uống, Lục Ngũ nóng lòng chạy tới tìm Sở Vĩnh Ninh.<br><br>\"Vương gia, nàng nói nàng có chết cũng không muốn ăn\" Lục Ngũ chạy tới thở hổn hển nói, hắn cung kính cúi đầu, nói tiếp: \"vương gia, nếu đã như vậy.<br><br>.<br><br>\"\"Kệ nàng đi\"\"Vương gia, nô tài có chút không hiểu.<br><br>.<br><br><br>\"\"Hửm? Không hiểu cái gì?\" Sở Vĩnh Ninh nhướng mày, đặt quyển sách trêи tay xuống bàn, lạnh nhạt nhìn Lục Ngũ.<br><br>Lục Ngũ nói: \"nếu giữ nàng không được sao ngài không giết nàng luôn đi, mà một hai vẫn phải để nàng ở lại, chẳng lẽ, chẳng lẽ! \"\"Chẳng lẽ cái gì?\"\"Vương gia coi trọng nàng?\" Giọng của Lục Ngũ cực nhỏ, hắn vẫn cúi đầu xuống, không dám nhìn người trước mặt.<br><br>\"! \"Sở Vĩnh Ninh lắc đầu, nói: \"không, nàng còn có tác dụng, rất nhanh, người kia cũng sẽ đến\"\"Người kia.<br><br>.<br><br>\"Lần này Sở Vĩnh Ninh không nói, chỉ im lặng trầm ngâm nhìn về phía xa.<br><br>.<br><br>"]