["<br>","<br>Ánh lửa sáng chói, chiếu rọi vào mặt của Sở Mạc Nhiên khiến Sở Vĩnh Ninh không nhìn rõ cảm xúc của hắn, chỉ thấy tay đang cho thêm củi vào đống lửa của hắn dừng lại một chút, Sở Mạc Nhiên nhìn chằm chằm vào Sở Vĩnh Ninh không nói gì.<br><br>Bầu không khí bỗng im lặng đến cực điểm, thi thoảng cũng chỉ có vài tiếng lách cách phát ra từ đống lửa.<br><br>Sở Mạc Nhiên rũ mi mắt xuống, mi mắt dài rũ xuống bên khoé mắt dưới ánh lửa tạo thành bóng râm nhỏ, thần sắc hắn không rõ, lúc này Sở Vĩnh Ninh cũng không biết hắn đang nghĩ gì.<br><br>Sở Mạc Nhiên nâng khoé môi lên, nói: \"hoàng thúc nghỉ ngơi trước đi, ta ngồi đây trông cho người\"<br>Thân là trưởng bối, Sở Vĩnh Ninh đương nhiên sẽ không để đứa nhóc mười bảy tuổi thức cả đêm để trông cho mình ngủ, mặc dù biết hắn cũng sống qua một đời, nhưng thân thể lúc này của Sở Mạc Nhiên mới mười bảy tuổi nha, vả lại người ta cũng là nam chính, hắn cứ như vậy đi ngủ thật sự là không có đạo đức.<br><br>Sở Vĩnh Ninh nói: \"hoàng thượng long thể quan trọng, vẫn là nên đi ngủ trước đi, để.<br><br><br>.<br><br>\" vừa mới cất lời, lại thấy Sở Mạc Nhiên cứ nhìn chằm chằm mình, Sở Vĩnh Ninh tránh đi ánh mắt của hắn, thở dài nói: \"được rồi, chúng ta thay phiên nhau trông vậy\"<br>Sở Mạc Nhiên chớp chớp đôi mắt, mỉm cười nói: \"nghe hoàng thúc\"<br>Nụ cười rất nhanh sau đó liền biến mất, Sở Mạc Nhiên lẳng lặng nhìn Sở Vĩnh Ninh, thấy hắn tựa người vào một thân cây lớn đằng sau, cứ vậy mà nhắm mắt lại.<br><br>Đêm đen lạnh lẽo, vài đợt gió thi thoảng thổi qua, bất giác người Sở Vĩnh Ninh lại run lên vài cái, thấy vậy, Sở Mạc Nhiên do dự một chút, vẫn là nghiêng người đắp chiếc áo khoác kia lên người Sở Vĩnh Ninh.<br><br>Sợi tóc đen mượt sượt qua tay, Sở Mạc Nhiên vươn tay bắt lấy vài sợi tóc, nhẹ nhàng vuốt qua.<br><br>Ánh mắt Sở Mạc Nhiên tối dần lại, miệng lẩm bẩm: \"Sở Vĩnh Ninh, Sở Vĩnh Ninh, hắn chính là Sở Vĩnh Ninh\"<br>Sở Vĩnh Ninh ngủ một giấc tới tận sáng, khi hắn tỉnh dậy, thấy trên người đang khoác chiếc áo của Sở Mạc Nhiên thì ngẩn ngơ một chút, lại nhìn tới đống lửa hôm qua đốt lên đã tắt từ bao giờ, hắn lập tức đứng dậy tìm kiếm thân ảnh của Sở Mạc Nhiên.<br><br>Vốn hắn định đi tìm người, nhưng nghĩ lại, Sở Mạc Nhiên là nam chính, chắc chắn sẽ không xảy ra chuyện gì đành từ bỏ.<br><br>Hắn đứng đấy một lúc, quả nhiên là thấy Sở Mạc Nhiên từ phía rừng cây trở về, trên tay hắn có cầm một ít quả dại, hắn đi về phía Sở Vĩnh Ninh cười nói: \"Hoàng thúc tỉnh rồi\"<br>Vừa nói lại vừa rất nhẹ nhàng mà nhét quả dại vào tay hắn, Sở Vĩnh Ninh có chút ngại ngùng.<br><br>Chính miệng hắn nói là nửa đêm sẽ dậy canh trừng để Sở Mạc Nhiên ngủ, ai ngờ hắn lại ngủ một mạch tới sáng, đã vậy còn để Sở Mạc Nhiên đi vào rừng tìm đồ ăn cho hắn!!<br>Bất quá trên mặt Sở Vĩnh Ninh cũng chẳng hiện lên chút cảm xúc gì, hắn nhìn quả dại trong tay một chút, sau đó ngẩng mặt lên nói một tiếng cảm ơn với Sở Mạc Nhiên.<br><br><br>Sở Mạc Nhiên cười cười, ánh mắt nhu hoà, nói: \"chăm sóc hoàng thúc vốn là việc của ta lên làm\"<br>Trên đường không gặp thú dữ, Sở Mạc Nhiên và Sở Vĩnh Ninh đi thẳng đường theo dòng suối rất nhanh là có thể ra khỏi rừng, ra tới bên ngoài, xung quanh người dân ở nơi này không phải là rất đông đúc, lác đác cũng chỉ có vài người đi lại trên đường.<br><br>Sở Vĩnh Ninh nhanh chóng tới cạnh một lão hán, nói: \"xin hỏi chư vị đây, nơi này.<br><br>.<br><br>rốt cuộc là nơi nào?\"<br>Lão hán đứng đó nhìn Sở Mạc Nhiên và Sở Vĩnh Ninh từ trên xuống dưới đánh giá một chút, xua xua tay nói: \"không biết\"<br>Nói rồi, lão hán liền đi thẳng, Sở Vĩnh Ninh đi hỏi thêm vài người, liên tiếp đều thấy mọi người đều nói không biết không rõ thì hơi nhíu mày, có người phản ứng lớn hơn thì thấy bọn hắn là lập tức chạy đi.<br><br>Sở Vĩnh Ninh cùng Sở Mạc Nhiên đi trên đường, nhìn đến phía trước có trẻ con đang túm tụm lại chơi gì đó thì nhanh chóng tiến lại gần.<br><br><br>Bọn trẻ thấy bọn hắn thì phản ứng còn lớn hơn, nhanh chóng hét toáng loạn chạy đi, Sở Vĩnh Ninh nhanh tay túm được một nhóc con chạy phía sau.<br><br>Tên nhóc bị Sở Vĩnh Ninh túm liền khóc ầm cả lên, chân tay vung loạn xoạn, hét: \"thả ta ra, thả ta ra, các người đều là người xấu!!!\"<br>Sở Vĩnh Ninh chuyển tay đặt qua hai vai nó, xoay người nó lại, nói: \"nhóc đừng sợ, chúng ta không phải người xấu\"<br>Tên nhóc giãy dụa kịch liệt, nước mắt nước mũi tèm nhem, khóc càng to hơn: \"không không không, các người là người xấu\"<br>Sở Vĩnh Ninh:!.<br><br>.<br><br>.<br><br>"]