["<br>","<br>Từng bước, từng bước một, Sở Mạc Nhiên đi rất nhẹ nhàng, nhưng mỗi một bước chân của đi tới, đối với Hồ Bá tựa như mỗi tiếng chuông báo của tử thần vang lên, Hồ Bá sợ hãi, run rẩy mà bò về phía sau, hắn hốt hoảng, nói không rõ ràng: \"hoàn! hoàng, hoàng thượng, hoàng thượng tha mạng, hoàng thượng tha mạng.<br><br>.<br><br>\"<br>\"Tha mạng? Vậy sao lúc ngươi làm việc này mà không nghĩ tới hậu quả ngày hôm nay?\" Sở Mạc Nhiên cười lạnh, không chút do dự tới gần, dơ kiếm lên, đâm một nhát xuyên thẳng qua tim của Hồ Bá.<br><br>Hồ Bá trợn to mắt, trong đó có sợ hãi, có phẫn nộ, có không cam lòng, nhưng như vậy thì làm được gì? Hắn chết rồi.<br><br>Sở Mạc Nhiên rút kiếm ra, tuỳ tiện ném xuống dưới đất, miệng ghét bỏ: \"thật bẩn\" nói rồi, hắn quay sang nhìn Sở Vĩnh Ninh vẫn còn đang trầm mặc đứng bên cạnh, cười cười nói: \"hoàng thúc~\"<br>Sở Vĩnh Ninh: \"đi thôi\"Ở đây lâu không phải là chuyện tốt, bây giờ việc quan trọng nhất là về kinh thành.<br><br>Sở Mạc Nhiên và Sở Vĩnh Ninh vừa bước đi, thì thấy một thân ảnh mặc y phục lính canh, tiến tới quỳ trước mặt bọn họ, hai tay hắn cầm một tờ giấy, hắn dơ cao nó lên, đầu cúi thấp, giọng điệu run run mà nói: \"hoàng.<br><br>.<br><br>hoàng thượng, thứ này.<br><br><br>.<br><br>\"<br>Sở Mạc Nhiên tuỳ ý mà liếc nó, tờ giấy kia chính là tờ giấy viết di sản của tên phản tặc lúc lẫy, hắn nói: \"tự ngươi nộp lên phía trên đi\"<br>Nói rồi cả hai người đi thẳng ra ngoài, ở nơi này nhìn thấy một con ngựa, Sở Mạc Nhiên và Sở Vĩnh Ninh đều đi tới, có ngựa trở về nhanh hơn rất nhiều, huống chi trong triều chắc hiện giờ cũng đang rất loạn, hai người không chút do dự mà nhảy lên lưng ngựa.<br><br>\"Hoàng thúc.<br><br>.<br><br>\"<br>Sở Vĩnh Ninh: \"hoàng thượng thiệt thòi một chút rồi\"<br>Sở Mạc Nhiên cười cười lắc đầu: \"trẫm mới không có\"<br>Ở vị trí ngồi như thế này, Sở Mạc Nhiên ngồi phía trước gần như cả người đều bị Sở Vĩnh Ninh ôm vào trong ngực, lưng hắn chạm vào trước ngực rắn chắc của Sở Vĩnh Ninh, hơi ấm từ phía hai người cứ phả vào nhau, Sở Mạc Nhiên lần nữa lại có thể ngửi thấy mùi hương thoang thoảng như có như không từ người Sở Vĩnh Ninh.<br><br>Người Sở Mạc Nhiên nóng bừng, tuy mặt vẫn bình thản, nhưng lỗ tai không biết từ bao giờ đỏ hết cả lên, hắn khẽ gọi: \"hoàng thúc~\"<br>\"Hoàng thượng có.<br><br>.<br><br>\"<br>Lời vừa nói ra, phía hai bên rừng lại có mũi tên bắn ra, một đám người mặc y phục đen từ đầu đến chân từ phía bụi cây thi nhau nhảy ra.<br><br>Sở Mạc Nhiên sầm mặt, ánh mắt lạnh lẽo nhìn chằm chằm bọn họ, nói: \"sớm không tới, lại tới vào lúc này, tìm chết?!!\"<br>Nói rồi, cả hai người đều phi thân nhảy xuống, vung kiếm mà giết bọn thích khách này.<br><br>Phía hai bên, mũi tên bắn ra như mưa, thân ảnh đen xanh biến hoá ảo diệu, vung kiếm ra mà giết bọn thích khách.<br><br>Máu tươi chảy xuống, hàng loạt xác thích khách đều ngã xuống đất, huyết nhục lẫn lộn.<br><br>Sở Vĩnh Ninh nghe thấy tiếng bước chân đang dồn về phía này, hắn vươn tay bắt lấy tay Sở Mạc Nhiên, nói: \"đi thôi, không ở lại đây được lâu\"<br>Nhảy lên lưng ngựa, họ lao nhanh về phía khu rừng.<br><br>! <br><br>\"Chủ thượng.<br><br>.<br><br>\" nam nhân mặc y phục đen từ đầu tới chân, quỳ trên mặt đất, cúi đầu cung kính hô, hắn không dám nhìn nhiều phía người đang ngồi trên ghế kia.<br><br>Người kia khoác một chiếc áo lông thú dày, tóc dài đen nháy, khuôn mặt tuấn lãng, lười biếng mà ngồi trên ghế, tuỳ ý nhìn người dưới đất, nói: \"lại để bọn hắn chạy rồi?\"<br>\"V.<br><br>.<br><br>vâng\" nam nhân mặc hắc y gian nan nói, mồ hôi từ trên trán cứ chảy dòng dòng xuống.<br><br>\"Vậy nuôi các ngươi để làm cái thá gì?!!\" Bắc Thanh Vân nghiến răng nghiến lợi nói, tay vung lên ném chiếc ngọc thạch xuống đất, ngọc thạch rơi xuống vỡ thành nhiều mảnh, nam nhân mặc hắc y lại run rẩy đến lợi hại hơn, mặt cúi gằm xuống đất, không dám lên tiếng.<br><br>Bắc Thanh Vân cười lạnh, tay vung kiếm lên, không chút do dự mà chém nam nhân mặc hắc y vài cái, chém hắn chết còn chưa hả giận, Bắc Thanh Vân hung hăng chém thêm vài nhát vào xác chết kia mới vừa lòng.<br><br>\"Chủ! chủ thượng\" Lam Thanh đi tới, cung kính quỳ xuống trước mặc Bắc Thanh Vân, không dám nhiều lời, chỉ mặc hắn phân phó.<br><br>Bắc Thanh Vân ngừng tay, quay sang hỏi: \"Tìm được người chưa?\"<br>\"Bọn họ chạy về phía kinh thành, có cần.<br><br>.<br><br><br>\"<br>Bắc Thanh Vân: \"Không cần, đừng náo loạn thêm nhiều, thêm nhiều người dính vào sẽ càng thêm rối loạn.<br><br>\"<br>\"Thanh Nhi nghe chủ thượng\" Lam Thanh quỳ trên mặt đất nói.<br><br>\"Đi làm việc đi\"<br>\"Vâng\" lúc này nàng mới bò dậy, cung kính mà hành lễ một cái, sau đó cúi người đi ra ngoài.<br><br>\"Đứng lại\"<br>Lam Thanh lập đứng lại, quay người, đầu hơi cúi xuống, nói: \"Chủ thượng có việc phân phó.<br><br>.<br><br>\"&nbsp;<br>\"Đem thi thể này ra ngoài, đừng để ta thấy cái xác này ở đây thêm một giây nào nữa\"<br>\"Thuộc hạ đã rõ\".<br><br>"]