["<br>","<br>\"Thật! sao?\" Tiểu hài tử lập tức ngưng khóc, nghi ngờ hỏi lại.<br><br>Sở Vĩnh Ninh: \"Thật, tiểu hài tử, ngươi biết nơi này là nơi nào không?\"<br>\"Là trấn Lạc Dương ở huyện Thanh Khuê\"<br>Sở Vĩnh Ninh cười cười, nói: \"ngoan lắm\" sau đó như nghĩ đến cái gì đó, hắn hỏi tiếp: \"vì sao tất cả mọi người ở đây thấy chúng ta lại hoảng sợ, muốn tránh đi?\"<br>Tiểu hài tử đáp: \"nương, nương nói rằng quan lại các ngươi chuyên ức hiếp dân lành, một năm bắt ép mỗi nhà nộp tận.<br><br>.<br><br>tận hơn ba phần tư số tiền mà mỗi nhà làm ra, đến nỗi mỗi ngày chúng ta còn không đủ ăn đủ mặc, lấy đâu ra nhiều tiền để nộp thuế như vậy! có người, người, hắn không nộp đủ thuế, còn bị lính tới bắt, trước mặt bao nhiêu người đánh.<br><br>.<br><br>đánh, đánh tới chết.<br><br><br>Chính mắt ta nhìn thấy, thấy người đó bị đánh c.<br><br>.<br><br>chết, đám.<br><br>.<br><br>đám quan lại các ngươi đều là người xấu!!!\"&nbsp;Nói tới câu sau, mặt tiểu hài tử không biết lại đỏ ửng lên từ bao giờ, nước mắt, nước mũi chảy tèm nhem, nó nói tiếp: \"các ngươi còn bắt đi tỷ tỷ của ta, các ngươi, các ngươi bắt tỷ tỷ của ta về nhà, làm.<br><br>.<br><br>làm thiếp! các ngươi, CÁC NGƯƠI TRẢ LẠI TỶ TỶ CHO TA!!!, các ngươi! các ngươi đều là người xấu!!!!\"&nbsp;<br>Tiểu hài tử hét ầm lên, sau đó khóc lóc chạy đi, Sở Vĩnh Ninh không ngăn cản nó, chỉ bình tĩnh đứng dậy, nhìn bóng người nhỏ nhắn chạy đi mất.<br><br>Hắn hơi nhíu mày, quay mặt lại nhìn Sở Mạc Nhiên.<br><br>Sở Mạc Nhiên và Sở Vĩnh Ninh lần đầu tiên vào trấn này, ăn mặc từ vải vóc lẫn khí chất đều có thể nhìn rằng họ không phải người thường, thảo nào dọc đường từ lúc vào trong trấn tới giờ, họ đều bị các bá tánh nhầm lẫn là người của quan phủ, nên khi lẫy người dân đều tránh mặt họ, thậm chí còn muốn chạy trốn, chả trách.<br><br>.<br><br>Sở Mạc Nhiên lúc này cũng thật trầm lặng, một lúc sau, hắn nói: \"hoàng thúc, chúng ta.<br><br>.<br><br>\"<br>Sở Vĩnh Ninh: \"Tới huyện nha môn\"&nbsp;<br><br>Hai người hai mặt nhìn nhau, ăn ý tới kỳ lạ, khoé miệng Sở Mạc Nhiên giương lên một chút, thân ảnh hai người sóng đôi nhau đi về phía trước.<br><br>Huyện nha môn là nơi thường ngày quan cấp huyện vẫn luôn tới đây làm việc, xử lý vài vụ án lặt vặt, tới đó chắc chắn tìm được người.<br><br>Dọc đường không biết phải hỏi thăm bao nhiêu lần, Sở Vĩnh Ninh và Sở Mạc Nhiên cuối cùng cũng đến quan phủ.<br><br>Huyện Thanh Khuê này, người dân đều rất nghèo khổ, nhà ở nơi đây cũng đều là xây tạm bợ, ấy vậy mà huyện nha môn lại khác, to lớn sừng sững giữa con phố, hiển nhiên là quan lại ở đây từ dân vơ vét được rất nhiều tiền của.<br><br>Lấy danh nghĩa của triều đình, làm bao nhiêu chuyện phi pháp, ức hiếp dân lành, tham ô hối lộ, nâng cao tiền thuế, khiến bao dân chúng than trời oán vua, chắc một cái cũng không thiếu?<br>Sở Vĩnh Ninh và Sở Mạc Nhiên không nghĩ nhiều, thản nhiên bước vào.<br><br>Lính canh ở cửa nhìn hai người trước mặt liền nhanh chóng vung đao ra, chắn đường bọn hắn, nói: \"Các người là người phương nào? Đi vào mà không có sự cho phép của huyện lệnh, muốn chết?\"<br>Sở Vĩnh Ninh cười nhạo một tiếng, duỗi chân đá thẳng lên ngực của tên lính canh, xông vào bên trong huyện đường.<br><br>Lính canh hai bên thấy vậy liền lao ra, tay cầm cây đao dài muốn chém lấy hai người, Sở Mạc Nhiên nhẹ nhàng nghiêng người tránh đi, một tay cướp lấy cây đao của tên lính, không chút lưu tình mà dơ lên đêm vào ngực hắn một cái.<br><br>\"Hoang đường, các ngươi là người phương nào? Trong mắt còn có vương pháp hay không?!!\" Từ sâu bên trong một nam trung niên to béo bước ra, hắn mặc áo quan dài, bên mép để hai chòm râu, mặt mày có vẻ rất gian trá, nhìn tới hai thân ảnh đang chém giết lính canh, tạo ra hình ảnh hỗn độn trước mắt này liền tức giận, không nhịn được quát lớn.<br><br>Sở Mạc Nhiên cười lạnh một tiếng, mặt mày âm trầm, ánh mắt rét lạnh nhìn người kia, nói: \"vương pháp? Trẫm chính là vương pháp\"<br><br>\"Ngươi! ngươi\" Hồ Bá tức giận, chỉ tay nhìn chằm chằm vào hai người trước mặt này, vẻ mặt vặn vẹo, nói: \"muốn chết, người đâu!! Tới bắt hai tên đạo tặc này vào nhà lao cho ta!!!\"<br>Chỉ thấy hai người kia vẫn đứng đấy, dùng ánh mắt lạnh lẽo mà nhìn hắn, hiển nhiên là không để Hồ Bá vào mắt, hắn hét lớn, nhìn xuống mấy tên lính đang nằm liệt dưới đất, liền quát: \"đứng dậy, lũ ăn hại các ngươi!!! Có hai tên này cũng không bắt được, mau, mau đứng dậy gọi thêm người tới bắt hai tên này cho ta!!!\"&nbsp;<br>Sở Vĩnh Ninh lạnh nhạt liếc hắn một cái, lấy tấm lệnh bài bên hông ra, tuỳ ý mà ném tới chỗ của Hồ Bá, lạnh nhạt nói: \"mở to mắt chó của ngươi ra mà nhìn cho rõ, bổn vương đây không muốn nói nhảm nhiều với ngươi\"<br>Hồ Bá nhìn tấm lệnh bài trên mặt đấy, run run tay mà cầm lên, tức khắc cả người căng chặt đến kịch liệt, mồ hôi cứ từ trên trán chảy xuống, âm thanh của hắn có chút không thể tin tưởng, giọng run run: \"Nhiếp! Nhiếp, Nhiếp Chính Vương.<br><br>.<br><br>\"<br>Rầm!!<br>Hồ Bá cả người vô lực mà quỳ trên mặt đất.<br><br>————-<br>Hồ Bá hồ đồ rồi: tức giận tới mức không nghe rõ Mạc Ca Ca xưng là gì~<br>Nhắc nhở ấm áp từ tác giả:&nbsp;Mùa đông tới rồi, mọi người nhớ mặc nhiều áo ấm~Dùng ít điện thoại để không bị cận(*¯︶¯*).<br><br>"]