["<br>","<br>Sở Vĩnh Ninh nhìn hắn một cái, sau đó quay sang đối với các viên quan trong triều, lãnh đạm nói: \"Hoàng thượng cũng đã đồng ý làm như vậy, các vị có ai nguyện ý đi giúp bá tánh?\"<br>Lời vừa dứt, hàng loạt người bên dưới đều đứng bàn luận, rất nhiều người nói nguyện ý muốn đi cứu trợ.<br><br>Kiều Thế Gia từ trong đám đông bước ra phía trước, hắn mặc triều phục tím nhạt, dáng người hơi gầy, râu xia lổm xổm đầy mặt, cung kính chắp hai tay phía trước, cúi đầu mà nói: \"thần nguyện ý đi cứu trợ, vì hoàng thượng chia sẻ gánh nặng\"<br>Đã có người thứ nhất đứng ra, các vị quan bên cạnh cũng thi nhau cúi xuống nói: \"thần nguyện ý đi cứu trợ, giúp đỡ bá tánh\"<br>\"Nguyện ý vì hoàng thượng chia sẻ phiền muộn\"<br>\"Thần cũng nguyện ý đi cứu trợ\"<br>\"Thần cũng vậy.<br><br>.<br><br>\"<br>\"Thần cũng vậy.<br><br>.<br><br>\"<br><br>Sở Vĩnh Ninh nhướng mày nhìn chằm chằm các viên quan phía dưới, sau đó nói tiếp: \"quên nói với các vị, lần này đi cứu trợ ta sẽ để thêm một thị vệ thân cận đi cùng các người, tránh bên ngoài thành gặp phải chuyện gì nguy hiểm, người này cũng rất được việc.<br><br>.<br><br>\"<br>Sở Vĩnh Ninh vừa cất lời, hàng loạt các vị viên quan vừa xung phong đi đều cúi hết đầu xuống, trong lòng lại chửi thầm Sở Vĩnh Ninh cáo già.<br><br>Cái này miệng nói là cho người đi bảo hộ, thực chất là để giám sát không hơn không kém, cứ nghĩ lần này ra ngoài sẽ kiếm được một khoảng lớn, ai ngờ.<br><br>.<br><br>hiện tại mà đi cũng chỉ có chịu khổ.<br><br>\"Hửm? Các vị thấy thế nào?\" Sở Vĩnh Ninh đứng phía trên nhìn xuống bọn họ, tuy bề ngoài hắn có vẻ tuỳ ý, nhưng mặt mày lại rất nghiêm túc, hắn đứng trên cao nhìn bọn họ, phong thái vân đạm phong khinh, nhưng khiến họ mạc danh có một trận áp lực.<br><br>\"Cái này,.<br><br>.<br><br>\"<br>Chẳng đợi viên quan nọ nói hết, Sở Vĩnh Ninh đã chen vào nói: \"Nhiều vị muốn đi như vậy, nếu bây giờ không thể chọn được, vậy.<br><br>.<br><br>ta bốc thăm đi!\"<br>【cảnh cáo ký chủ, phải giữ nguyên thiết lập nhân vật, nếu không sẽ bị trừng phạt】<br>Sở Vĩnh Ninh làm lơ hệ thống, quay sang nói tiếp: \"nếu không ai nói gì, vậy cứ thế làm đi\"<br>Các viên quan không nhịn được trợn mắt há hốc mồm, trần đời có ai lại làm như thế này?<br>Một người hơi béo đứng ra nói: \"Vương gia, cái này.<br><br>.<br><br><br>có phải là không được ổn lắm\"<br>\"Vậy ngươi đi?\"<br>Hắn hơi ngạc nhiên, quay sang đối với Sở Mạc Nhiên hô một tiếng: \"Bệ hạ! \"<br>Sở Mạc Nhiên cười cười, khuôn mặt trẻ con có vẻ thiên chân vô tà, không để ý mà nói: \"mọi việc đều nghe hoàng thúc\"<br>Người kia chết lặng, cong người lui xuống, cố gắng làm giảm sự tồn tại của mình tới thấp nhất, trong lòng ai cũng mong mình không bốc trúng.<br><br>\"Như vậy nha, ai bốc phải chiếc đũa có đầu màu đỏ thì đi cứu trợ, không bốc phải thì có thể về nhà\" Sở Vĩnh Ninh nói.<br><br>Hàng loạt chiếc đũa được thả vào một cái ống tre, thái giám đặt lên khay rồi đưa tới trước các vị quan, người nào người ấy cũng chần chừ một lúc mới bốc.<br><br>\"Ngươi bốc phải sao?\"<br>\"Không có\"<br>\"Ta cũng không\"<br>Sở Vĩnh Ninh thấy mọi người cầm hết đũa lên rồi mới bắt đầu mở miệng: \"mọi người đã biết hết kết quả rồi thì người bốc trúng đứng ra đi\"<br>Kiều Thế Gia đứng một chỗ, tay nắm chặt chiếc đũa tới nổi gân xanh, mặt co quắc, chậm rì rì mà bước lên phía trước: \"là.<br><br>.<br><br>là thần\"<br>Sở Vĩnh Ninh nói: \"Kiều đại nhân đây đúng thật là may mắn, hoàng thượng và ta đều rất tin tưởng ngươi, chắc chắn Kiều đại nhân sẽ làm tốt việc cứu trợ, chút nữa ta sẽ bảo thị vệ kia tới đi cùng ngươi\" dừng một chút hắn nói tiếp \"kia việc cứu trợ cấp bách, Kiều đại nhân đêm nay đi luôn hay là sáng mai?\"<br>Kiều Thế Gia bàn tay nắm thành một đoàn, cố gắng nặn ra nụ cười \"việc cấp bách, cần có thời gian chuẩn bị, sáng mai thần sẽ khởi hành\"<br>Sở Vĩnh Ninh: \"tốt, cứ vậy đi, hoàng thượng cũng mệt rồi, các vị còn việc gì thì nói nốt, không có thì cũng có thể về\"<br><br>Mẹ nó, thật ra hắn cảm thấy đau chân, đứng yên một lúc Sở Vĩnh Ninh cảm giác đây không còn là chân của mình nữa.<br><br>Mà hệ thống từ lẫy tới giờ vẫn không ngừng kêu gào trong đầu hắn.<br><br>【ký chủ, ngươi đang phá huỷ đi thiết lập nhân vật này!!! Nhớ kỹ, nhân vật này bề ngoài là cao lãnh ngạo mạn, bên trong xảo trá, ngươi làm như vậy cũng quá là lộ liễu đi!! Không sợ thiên đạo phát hiện!!!】<br>\"Như vậy còn không đủ cao lãnh ư?\"<br>【Dù là Sở Vĩnh Ninh trong nguyên tác có ra vẻ cao lãnh cũng sẽ đặt lợi ích của mình lên đầu.<br><br>Hắn bề ngoài lãnh đạm lạnh nhạt, bên trong chính là nhỏ nhen ác độc, không bằng cầm thú, cũng sẽ không quản cái việc lương thực hay tiền của có tới tay người dân hay không.<br><br>Ngươi đây vừa đi tới, con mẹ nó đắc tội với hơn nửa đại thần trong triều】<br>Sở Vĩnh Ninh sờ sờ cái mũi lẩm bẩm: \"là như vậy a\"<br>【lần đầu bị nhắc nhở, nếu có lần sau ký chủ sẽ bị trừng phạt】<br>Chờ đến các quan thần đi hết Sở Vĩnh Ninh quay sang thì thấy Sở Mạc Nhiên đang khó hiểu nhìn hắn, có nghi hoặc có chán ghét, nhưng rất nhanh liền biến mất.<br><br>.<br><br>"]