["<br>","<br>Sở Vĩnh Ninh: （ ￢￢）<br>Hay cho câu tội thần đáng muôn chết, xin vương gia tha tộiSở Vĩnh Ninh lúc này rất muốn tới cạnh hắn hỏi xem, hắn nói vậy rốt cuộc có thấy đau mặt không?Một bên nói mình đáng chết, một bên lại muốn xin giữ cái mạng nhỏ, rốt cuộc không thấy mâu thuẫn với nhau à?<br>Bất quá Sở Vĩnh Ninh vẫn không nói gì, hắn lạnh nhạt liếc qua Hồ Bá, hai tay chắp lại phía sau lưng, đi vòng quanh ngắm nghía huyện đường, tuỳ ý nói: \"nơi này của ngươi cũng không tồi\"<br>Âm thanh hắn phiêu đẵng trong không trung, giọng điệu nhẹ nhàng không có chút gì gọi là tức giận, giống như hắn chỉ là tuỳ ý nói.<br><br>.<br><br>, nhưng rơi vào tai Hồ Bá, phảng phất như hắn nghe được tiếng gió đang rét rít gào, sấm đánh bên tai.<br><br>Sống lưng Hồ Bá bỗng lạnh toát, người run bần bật, mồ hôi nhễ nhãi chảy từ trên trán xuống, hàm răng run lên va chạm lẫn nhau, hắn cắn chặt răng nói nhỏ: \"v.<br><br>.<br><br><br>vâng\"<br>Sở Vĩnh Ninh: \"Chắc ngươi đây cũng bóc lột từ dân lành không ít nhỉ\"&nbsp;<br>Tựa như có hòn đá ném vào mặt nước tĩnh lặng, khiến cả hồ nước đều xao động, cảm xúc trong lòng giống như đối mặt với sóng to gió lớn, Hồ Bá lúc này chỉ biết lắp bắp giải thích, hắn nói:\"Vương.<br><br>.<br><br>vương gia, thần.<br><br>.<br><br>thần, thần không có, mong người minh xét.<br><br>.<br><br>\"<br>Sở Vĩnh Ninh mặc kệ Hồ Bá nói gì, hắn bước tới trước mặt Sở Mạc Nhiên, nói: \"việc này hoàng thượng muốn xử lý thế nào?\"<br>Hoàng! hoàng thượng? Hồ Bá trong lòng hoảng càng thêm hoảng, lén lút nhìn người phía trước một cái, thấy người kia ánh mắt lạnh như băng cũng đang nhìn mình, Hồ Bá không dám nhìn thêm, vội vàng cúi đầu.<br><br>Sở Mạc Nhiên buông tay xuống, nhìn người đang quỳ dưới đất một cái, giống như không muốn bẩn mắt thêm, ánh mắt hắn rất nhanh rời đi, Sở Mạc Nhiên nói: \"dựa theo vương pháp mà làm đi, không phải hắn ta rất coi trọng vương pháp hay sao?\" Nói rồi hắn đi lên phía trước vài bước, đứng phía trên mà nhìn xuống Hồ Bá, nói tiếp: \"trong vòng nửa nén nhang, ta lệnh cho ngươi đi tìm hết sổ sách trong vòng vài năm nay tới đây, nếu thiếu một quyển, hậu quả thế nào ngươi tự biết\"<br>Nghe vậy, sắc mặt Hồ Bá trắng bạch, giống như không còn chút giọt máu, hắn chật vật bò dậy, gật đầu liên tục như gà mổ thóc, nói: \"v.<br><br>.<br><br><br>vâng, vâng\"<br>Rất nhanh sau đó, hàng loạt sổ sách được bày biện ngay ngắn trên bàn, Sở Mạc Nhiên đứng phía trên, tuỳ ý mà lấy một quyết ra xem, càng xem phía sau, sắc mặt hắn càng trầm lặng, không khí xung quanh áp suất thấp tới cực độ.<br><br>Xem thêm vài cuốn, Sở Mạc Nhiên cười lạnh một cái, ném thẳng xuống dưới đất, hắn nói: \"giỏi, giỏi, ngươi thật giỏi, tham ô, bóc lột, lợi dụng danh nghĩa của triều đình mà làm chuyện ác một cái cũng không thiếu, tự ý tăng thêm tiền thuế, cưỡng bức dân lành, mượn quyền y mà có thể giết bao nhiêu người như vậy\" hắn ánh mắt âm trầm, nhìn Hồ Bá nói tiếp: \"ngươi nghĩ bây giờ ngươi lên bị thế nào?\"<br>Hồ Bá làm nhiều chuyện ác như vậy, cuối cùng người dân của huyện Thanh Khuê này tất cả oán hận đều dồn hết lên người hoàng đế kia, bên ngoài biên cương giờ còn đang loạn, hiện giờ còn như vậy là muốn người dân đứng lên khởi nghĩa, chống lại triều đình?<br>Trong loạn ngoài loạn cuối cùng cũng sẽ dẫn tới mất nước.<br><br>Sở Vĩnh Ninh cũng không nói gì, im lặng nhìn chằm chằm Hồ Bá, mà Hồ Bá biết mình hôm nay không thoát được, hắn chỉ có thể gian nan nói: \"ch.<br><br>.<br><br>chết?\"<br>Sở Mạc Nhiên cười lạnh, nói: \"chết? Đơn giản cho ngươi quá\"<br>Lời vừa dứt, cả sống lưng của Sở Vĩnh Ninh và Hồ Bá đều lạnh toát, hôm nay coi như Sở Vĩnh Ninh được chứng kiến cảnh nam chính xử lý người khác, chỉ cần tổn hại tới một chút lợi ích của hắn, hắn đã làm tới như vậy rồi, vậy thì sau khi biết được Sở Vĩnh Ninh trong nguyên tác giết hại mẫu hậu và phụ hoàng của hắn thì sẽ thế nào??!!<br>Lúc này Sở Mạc Nhiên nói tiếp: \"ngươi hiện tại đem hết tài sản của chính mình nộp hết vào ngân khố quốc gia, xong việc, ngươi vẫn là tự mình kết liễu hay là để ta ra tay?\"<br><br>Yết hầu của Hồ Bá lăn lộn một chút, hắn đập thật mạnh đầu xuống đất, hô to: \"xin hoàng thượng tha mạng, xin hoàng thượng tha mạng\"<br>Bất quá không ai nghe hắn nói, Sở Mạc Nhiên cho người vào mang giấy bút tới trước mặt hồ bá, giọng điệu lạnh nhạt: \"ngươi tự mình viết đi\"<br>\"Viết! viết! \"<br>Sở Mạc Nhiên: \"Còn không rõ? Hửm.<br><br>.<br><br>ngươi đây còn muốn bị tru di cửu tộc?\"&nbsp;<br>Hồ Bá tay run run, đưa bút chấm chấm mực mà viết lên giấy trắng, nước mắt không nhịn được cũng đua nhau rơi ra tới.<br><br>Xong việc, Sở Mạc Nhiên cho người cầm lấy giấy, sau đó nhìn Hồ Bá nói: \"ngươi tự kết liễu đi\".<br><br>"]