["<br>","<br>\"Hoa Nhi chính là như vậy, nàng giận dỗi vài hôm cũng sẽ hết thôi\" Bạch Hoa Vân nói.<br><br>Sở Vĩnh Ninh: \"Không có việc gì, lần này làm phiền tiền bối rồi, sau này nếu có thể gặp lại, ta nhất định đền đáp tiền bối\"<br>Bạch Hoa Vân đứng dậy, hắn vòng hai tay ra đằng sau, lắc lắc đầu, đi vào trong phòng.<br><br>Rừng núi đường đá gập ghềnh rất khó đi, Sở Vĩnh Ninh và Sở Mạc Nhiên lúc này hay người đều men theo hướng dòng suối chảy đi ra bên ngoài.<br><br>Thấy sắc trời một tối, Sở Vĩnh Ninh liền quay sang nói với Sở Mạc Nhiên: \"đêm nay chúng ta dừng chân lại ở đây đi\" sâu bên trong kia đường tàn cây cối, hắn không biết sẽ có thú dữ gì nhảy ra không nữa.<br><br>Sở Mạc Nhiên gật đầu, cười nói: \"đều nghe hoàng thúc\"<br>Sở Vĩnh Ninh nghe vậy liền ngẩn người, hắn nhớ khi Sở Mạc Nhiên còn nhỏ đều rất thích nói câu này, mặc dù biết hắn đang diễn, nhưng mà khi nghe câu này không hiểu sao hắn thấy êm tai đến lạ, còn thấy Sở Mạc Nhiên lúc đó rất dễ thương.<br><br>Được một lúc hắn lại thở dài, không biết sau này Sở Mạc Nhiên biết được chính Sở Vĩnh Ninh trong nguyên tác giết hại cha mẹ hắn, hắn sẽ hắc hoá đến cỡ nào, thử tưởng tượng Sở Mạc Nhiên khi nhỏ luôn cười ngọt ngào gọi hắn là hoàng thúc, bỗng nhiên dùng ánh mắt đầy sát khí cùng oán hận nhìn hắn thôi là Sở Vĩnh Ninh cũng nổi hết da gà, lạnh cả sống lưng.<br><br><br>Sở Vĩnh Ninh thẫn thờ trong giây lát, sau đó hắn liền đi nhặt ít củi khô về, dùng bao nhiêu năm kinh nghiệm viết tiểu thuyết của mình ra mà nhóm lửa, hắn ngồi xổm xuống, dựng thẳng một cành củi khô lên trên một cành củi khác, dùng tay xoay mạnh cành củi phía trên với nhau, ai ngờ bên dưới chỗ hai cành củi giao nhau chỉ hiện ra vài đốm sáng lửa đỏ rồi lại dập tắt.<br><br>Sở Vĩnh Ninh:! !.<br><br>.<br><br>\"Hoàng thúc còn biết nhóm lửa sao?\" Sở Mạc Nhiên không biết từ khi nào đã ngồi xổm bên cạnh hắn, thuận miệng hỏi.<br><br>Sở Vĩnh Ninh lắc đầu, tay vẫn dùng sức thật mạnh, liều mạng mà xoay que củi, ai ngờ lại làm gãy luôn cả que.<br><br>\"! \"<br>\"Để ta\" Sở Mạc Nhiên vươn tay, với lấy một cành củi khác, làm động tác giống hệt Sở Vĩnh Ninh lúc lẫy.<br><br>Sở Vĩnh Ninh nhìn chằm chằm tay hắn, lại nói: \"vẫn là để ta đi\" kỳ thật Sở Vĩnh Ninh cảm thấy mấy thứ này rơi vào tay của Sở Mạc Nhiên liền không có hy vọng gì, dù gì hắn cũng chẳng bao giờ làm mấy việc lặt vặt này, hắn là hoàng đế, một năm bốn mùa, lúc ăn cơm cũng có người dâng tận miệng cho, chắc chắn là sẽ không làm được mấy thứ này.<br><br>Thực tế chứng minh rằng, nói mà không suy nghĩ sẽ bị vả mặt, nói nam chính không làm được thì bị vả mặt càng đau hơn.<br><br>Lời Sở Vĩnh Ninh vừa mới nói xong, nơi hai que củi giao nhau bỗng bừng ánh lửa.<br><br>Sở Vĩnh Ninh:! ! !.<br><br>.<br><br>\"Hoàng thúc, được rồi, mau lấy thêm củi vào đi\" Lúc này Sở Mạc Nhiên xắn ống tay áo lên, để lộ ra một mảng da thịt trắng nõn, bàn tay xương khớp rõ ràng, trán hắn lại lấm tấm vài giọt mồ hôi, chảy xuống xương quai xanh, dưới ánh lửa mờ ảo, càng trông mị hoặc lay động lòng người.<br><br><br>Sở Mạc Nhiên cười cười, gọi: \"hoàng thúc, hoàng thúc?\"<br>\"Hả\" Sở Vĩnh Ninh tuy vẻ mặt vẫn không chút biến hoá, nhưng giọng điệu có hơi hoảng hốt, hắn đứng thẳng dậy nói: \"để ta đi bắt cá\"<br>&nbsp;Sở Mạc Nhiên cũng đứng dậy, một tay kéo tay Sở Vĩnh Ninh lại, sau đó hắn giơ cánh tay còn lại lên, Sở Vĩnh Ninh thấy tay kia của hắn đang cầm một con cá to.<br><br>\"Hoàng thượng.<br><br>.<br><br>người bắt cá từ khi nào vậy?\"<br>Sở Mạc Nhiên nói: \"vừa lẫy thấy hoàng thúc đang bận rộn đánh lửa, ta liền tới bên suối bắt cá phụ giúp hoàng thúc\"<br>Sở Vĩnh Ninh:!.<br><br>.<br><br>Nguyên lai còn có cả thao tác này, hắn đây trong lúc đánh mãi không ra lửa thì Sở Mạc Nhiên đã bắt được một con cá và tiện thể nhóm luôn lửa cho hắn!!!<br>Sở Vĩnh Ninh đưa tay sờ sờ má, nami bỗng nhiên cảm giác mặt thật đau!!!<br><br>Trời tối đen như mực, gần bờ suối, cũng chỉ có một ánh lửa rực hiện lên, chiếu tới ánh mắt không rõ cảm xúc của Sở Mạc Nhiên, hắn ngồi nhàm chán tiện tay cho thêm củi vào đống lửa.<br><br>Thấy Sở Vĩnh Ninh kéo thêm một đống cỏ dại về, hắn liền hỏi: \"hoàng thúc, đây là?\"<br>Sở Vĩnh Ninh: \"một chút thảo dược có thể đuổi rắn, ta thấy bên kia nó mọc dại lên mới nhổ về\"<br>\"Hoàng thúc biết thật nhiều\"<br>Sở Vĩnh Ninh: \"không có gì, chỉ là một chút kiến thức cơ bản thôi\"Nói rồi hắn liền tiến tới cạnh Sở Mạc Nhiên ngồi xuống, đưa tay lên hơ hơ cạnh đống lửa, mùa đông ở thời này thật là lạnh a, nhưng cũng thật may là lúc này mới vào đông, bằng không tới giữa tháng mười hai là tuyết cũng đã rơi xuống.<br><br>Bỗng cảm giác người mình có thêm một cái áo, Sở Vĩnh Ninh theo bản năng nhìn sang người bên cạnh, nói: \"hoàng thượng.<br><br>.<br><br>\"<br>\"Hoàng thúc vẫn lên mặc vào đi, trời lạnh như vậy, vả lại độc trên người hoàng thúc còn chưa có giải hết\".<br><br>"]