["<br>","<br>\"Hoàng thúc.<br><br>.<br><br>\"\"Là người thật sao.<br><br>.<br><br>\"Sở Mạc Nhiên mơ màng tỉnh dậy, cảm nhận được người bên cạnh mình có nhiệt độ hắn bỗng mừng rỡ như điên, nhưng giọng nói của hắn rất nhỏ, nỉ non bên tai Sở Vĩnh Ninh, tay càng ôm chặt lấy y.<br><br>\"Là người, thật sự là người\"\"Tốt quá, tốt quá.<br><br>.<br><br>rốt cuộc thì người cũng đã trở về\"Sở Vĩnh Ninh bị Sở Mạc Nhiên ôm suốt cả một đêm khiến hắn khó mà ngủ được, mãi tới gần sáng hắn mới chợp mắt được một lúc, giờ lại bị gia hoả này quấy phá làm y không khỏi bực bội, Sở Vĩnh Ninh nhíu mày, mở to đôi mắt phượng ra mà trừng hắn, nói: \"mới sáng sớm ngươi muốn làm cái gì?!\"\"Hoàng thúc, thấy người trở lại ta rất vui, người có biết không? ba năm nay.<br><br><br>.<br><br>suốt ba năm nay ta mỗi ngày mỗi đêm đều ngồi bên nhìn cái xác trống rỗng của người.<br><br>.<br><br>ta, ta chỉ sợ rằng mình sẽ không đợi được nữa.<br><br>.<br><br>tên đạo sĩ kia nói, hắn cứu được người trở về, nhưng chỉ là không biết bao giờ người sẽ tỉnh lại, hoàng thúc, hoàng thúc! \"\"Ba năm nay, ta thật sự rất nhớ, rất nhớ người.<br><br>.<br><br>\"Ba năm hắn đều ngồi bên giường ngây ngốc nằm ôm một cái xác rỗng, tới mức người bên ngoài đều ở sau lưng hắn nói hắn là kẻ điên, nhưng Sở Mạc Nhiên vẫn không quan tâm, hắn vẫn điên cuồng cố chấp mà ngày ngày ở bên cạnh hoàng thúc của hắn, nói chuyện với y.<br><br>Thân thể của Sở Vĩnh Ninh có thể giữ nguyên vẹn cũng là do mỗi một tháng đều được Sở Mạc Nhiên đút một viên Bất Hoá Đan do Thế Vân chế tạo, để chế tạo được một viên cũng rất là khó khăn.<br><br>Đặc biệt, còn phải lấy máu tim của người thân làm thuốc dẫn, mỗi một tháng, cứ đến ngày trăng tròn là Sở Mạc Nhiên lại tự cầm dao đâm vào chính lồng ngực mình, lấy máu làm thuốc cho y, tới nỗi trong ba năm này, trêи ngực hắn có không biết bao nhiêu là vết sẹo dữ tợn.<br><br>Vết thương cũ chồng chất vết thương mới, máu trêи da hắn còn chưa kịp kết da đóng vẩy lại thì hắn lại chính tay đâm một nhát dao vào chỗ đấy.<br><br>Chịu biết bao nhiêu đau khổ giữa tinh thần và thể xác, nhưng như vậy có là gì? Chỉ cần hoàng thúc của hắn có thể sống lại, tất cả mọi thứ hắn phải trả giá đều không đáng.<br><br>Ngay cả linh hồn hắn còn có thể đánh đổi, một chút vết thương da thịt này có là gì?\"Hoàng thúc.<br><br><br>.<br><br>\" Sở Mạc Nhiên nói nhỏ, nỉ non bên tai y.<br><br>Sở Vĩnh Ninh từ lẫy tới giờ đều giữ im lặng, y trầm mặc một lát, nghi hoặc nhìn hắn, nói: \"tối hôm qua không phải ngươi nói ta là nam sủng của ngươi sao? Sao lúc này ngươi lại gọi ta là hoàng thúc??\" Sở Vĩnh Ninh nhíu mày, đưa tay đẩy hắn ra, y nói tiếp: \"có phải ngươi còn chuyện gì dấu ta không? Ta rốt cuộc là ai? Hoàng thúc của ngươi? Hay vẫn là nam sủng?\"Vừa nói xong Sở Vĩnh Ninh mới nhận ra lời nói của mình có phần không đúng, ở chỗ Sở Mạc Nhiên không nhìn thấy, thính tai của y hơi đỏ lên, Sở Vĩnh Ninh ngoảnh mặt đi chỗ khác, cố gắng kiềm chế mà không đưa hai tay lên che mặt.<br><br>Sao y có thể dễ dàng nói ra hai chữ \"nam sủng\" như vậy chứ?!!Quá mất mặt, quá mất mặt!Mà bên này Sở Mạc Nhiên cũng bị y hỏi đến ngây người một lúc, mãi sau hắn mới chậm rãi ngồi dậy, tới ôm lấy y, nói nhỏ: \"ngươi tất nhiên là ai phi của trẫm, Vĩnh Ninh, ngươi biết không? Ngươi trông rất giống một người.<br><br>.<br><br>\"\"Là hắn sao?\" Là hoàng thúc trong miệng ngươi sao?Sở Mạc Nhiên gật đầu, ánh mắt nhu hoà nhìn Sở Vĩnh Ninh, nói: \"đúng, ngươi rất giống y\"\"Cho nên ta mới bị bắt vào trong cung làm nam sủng của ngươi? Làm thế thân sao?\" Sở Vĩnh Ninh nhìn hắn cười lạnh một tiếng.<br><br>\"Kh.<br><br>.<br><br>không, Vĩnh Ninh.<br><br>.<br><br><br>\" Sở Mạc Nhiên khô khốc nói, hắn không biết mình lên giải thích như thế nào, cũng không biết nói sao cho phải.<br><br>Nhưng hắn cũng không dám nói ra sự thật, chỉ sợ, chỉ sợ Sở Vĩnh Ninh lại càng chán ghét hắn, vậy nên Sở Mạc Nhiên lúc này chỉ có thể cứng ngắc mà gật đầu.<br><br>\"Thì ra là vậy, ngươi làm vậy thì được ích gì? Dù gì ta cũng không phải hắn, cho dù ngươi có muốn biến ta giống hắn tới mức nào đi chăng nữa thì ta vẫn không phải là hắn\" dừng lại một chút y nói tiếp, ánh mắt có mang theo chút trào phúng cùng với kinh thường, y đẩy hắn ra nói: \"ngươi đây rốt cuộc muốn làm gì? Diễn thâm tình cho ai xem? Nếu hoàng thúc của ngươi không còn nữa thì ngươi nên thủ thân như ngọc vì hắn, hay là cùng hắn đi tuẫn tình đi\"\"Ngươi đây một bên thâm tình nhung nhớ hoàng thúc của ngươi, một bên lại muốn đi tìm nam nhân khác làm thế thân của y, ở đây ôm ôm triền miên với nam nhân khác, ngươi có xứng với một câu nói yêu hoàng thúc của ngươi không?\"\"Nói cho cùng ngươi vẫn chỉ yêu có mình ngươi, hoàng thượng, ngươi nói đi, ta có điểm nào giống hắn? Ta đây liền tự mình phá huỷ, đừng nói là làm nam sủng, hiện tại ở bên cạnh ngươi ta còn không muốn\"\"Ngươi thật khiến ta ghê tởm\" Sở Vĩnh Ninh không chút nào lưu tình hay để ý thân phận của hắn mà nói, giọng điệu lạnh nhạt, ánh mắt hiện rõ sự khinh thường.<br><br>\"Vĩnh, Vĩnh Ninh.<br><br>.<br><br>\" nghe y nói, da mặt của Sở Mạc Nhiên run rẩy một chút, bờ môi khô khốc của hắn hơi mấp máy, gian nan mà gọi tên Sở Vĩnh Ninh.<br><br>.<br><br>"]