["<br>","<br>Nhìn tới bản thân cách mặt đất hai mét, Sở Vĩnh Ninh liền thở phào ra một hơi, không hổ là nam chính ở bên cạnh hắn gặp nạn cũng hoá an.<br><br>.<br><br>Sở Vĩnh Ninh còn chưa kịp cười, cành cây vì chịu nặng quá đã gãy làm đôi, cả người Sở Vĩnh Ninh và Sở Mạc Nhiên đều rơi xuống, Sở Vĩnh Ninh cố hết sức lật người lại, lấy thân che trở nam chính, mặc dù biết là nam chính sẽ không chết, nhưng mà để chính đứa con do mình viết ra bị thương Sở Vĩnh Ninh vẫn không đành lòng, huống chi hắn vừa đỡ cho Sở Vĩnh Ninh một mũi tên, quả thực Sở Vĩnh Ninh đối với Sở Mạc Nhiên thật sự là tình cha cao như núi.<br><br>Da thịt chạm đất khiến lưng Sở Vĩnh Ninh đau rát, mặt hắn trắng bệch, hắn sức lực giờ đều cạn kiệt, chân tay chẳng buồn nhấc lên.<br><br>Nhìn đến Sở Mạc Nhiên đang nằm trên người hắn, mặc dù hắn mặc y phục đen tuyền khiến hắn không thấy rõ máu dính ở trên áo hắn, nhưng lưng của Sở Mạc Nhiên đã ướt thành một mảng, ở cạnh hắn Sở Vĩnh Ninh cũng có thể ngửi thấy mùi máu tanh xộc lên mũi.<br><br><br>Sở Vĩnh Ninh nhíu mày, cố gắng ngồi dậy nhấc người&nbsp;&nbsp; Sở Mạc Nhiên cõng lên lưng, dùng hết sức lực còn lại mà đi về phía trước, bước chân hắn rất chậm, đi được vài bước thì máu trong lồng ngực cũng xộc lên cổ họng, khoan miệng ngập vị tanh tưởi của máu, Sở Vĩnh Ninh vẫn không dừng bước, chật vật mà cõng Sở Mạc Nhiên.<br><br>Hiện giờ quan trọng nhất chính là phải tìm người cứu Sở Mạc Nhiên, hắn thân bị trúng độc, không cứu kịp thời thì chẳng biết chuyện gì sẽ xảy ra.<br><br>Càng nghĩ Sở Vĩnh Ninh càng cảm thấy không đúng, cái kịch bản này quen quen! đúng rồi!! Đây là phân đoạn khi trước hắn viết lúc triều đình tổ chức đi săn một em gái vì Sở Mạc Nhiên mà bị chúng độc, lúc đi về thì bị thích khách ám sát rơi xuống vực, nhưng mà lúc đấy Sở Mạc Nhiên không có bị thương, mà em kia độc tính lại phát tác, cả người khô nóng, cách giải độc duy nhất chính là làm chuyện không thể tưởng tượng được với nam chính! <br>Sở Vĩnh Ninh vừa nghĩ bỗng miệng lưỡi khô khốc, cả người nóng bừng, mồ hôi nhễ nhại từ trên trán chảy xuống! <br>Hắn bỗng nhiên bừng tỉnh, nguyên lai con rắn thượng cổ kia khi cắn phải ai thì người đó trúng một loại độc có thể so sánh như xuân dược kèm thêm tác dụng phụ, khiến mỗi khi độc phát tác thì người bị cắn không thể kiểm soát được bản thân, cả người khô nóng, chân tay bủn rủn, miệng lưỡi khô khốc, cần phải dùng tinh nguyên của nam nhân để áp chế nó, bình thường độc cũng sẽ khiến kinh mạch của người bị rắn cắn tắc nghẽn, nội lực sử dụng không thông, vào mỗi ngày mười năm hàng tháng, độc tính sẽ phát tác, nếu không áp chế, e rằng sẽ tự bạo mà chết.<br><br>.<br><br>loại độc này tên là Độc Tình Hương!!<br>Tinh nguyên của nam nhân bình thường chỉ khiến cho người bị trúng độc áp chế tạm thời, nhưng mà nam chính lại đặc biệt, khi hắn làm chuyện không thể miêu tả với em gái bị rơi xuống vực kia, không những độc tính không tái phát lại, mà nội công ẻm cũng tăng lên nhiều! <br>Sở Vĩnh Ninh nhíu mày, trong lòng tưởng rít gào, hắn nhớ không nhầm đoạn này lúc hắn viết là để Sở Mạc Nhiên và An Ngọc Hương vị con gái của thừa tướng kia diễn mà!!! Hai người hoạn nạn có nhau tình cảm còn tăng lên vô số, nam chính thành công thu nhận em gái đầu tiên vào hậu cung! <br>Vậy sao hắn lại ở chỗ này??? Hệ thống, ngươi phát nhầm kịch bản đúng không???Sao lại cho tên phản diện như hắn diễn thay nữ chính cảnh quan trọng như vậy?!!!<br>Cả người khô nóng, chân tay bủn rủn, trên lưng lại cõng thêm một người khiến Sở Vĩnh Ninh đứng không nổi nữa, hắn bước được vài bước cũng ngã xuống đất.<br><br>Trước khi ngã xuống, hắn có nghe được âm thanh mơ hồ bên tai.<br><br><br>\"Gia gia, đằng kia có người?\" Một nữ hài da trắng nõn, mắt to tròn trong suốt, mặc y phục màu hồng phấn, bên hông đeo một cái chuông nhỏ, mỗi một bước đi là chuông bạc lại phát ra âm thanh thanh thuý, nữ hài mơ hồ nhìn hai bóng dáng y phục xanh đen nằm chồng chéo dưới đất, đôi môi anh đào khẽ mở, quay sang nói với người nam nhân trung niên mặc một bộ y phục trắng bên cạnh.<br><br>Nam nhân trung niên hơi nheo mắt, vẫn không nói gì.<br><br>Thấy vậy, Hoa Nhi liền kéo nam nhân chạy về phía trước, thấy rõ hình ảnh trước mặt nàng lại quay sang, nói: \"gia gia, thật sự là có người\"<br>Nhìn Hoa Nhi muốn chạy tới bạch y nam nhân liền nói: \"đợi đã\"<br>\"Gia gia, sao vậy?\" Hoa Nhi nghiêng đầu hỏi.<br><br>Bạch y nam nhân: \"Chờ một chút, tới, gia gia đi cùng ngươi\"&nbsp;<br>\"Họ bị thương thật nặng! \" Hoa Nhi vừa tới gần đã gửi được một mùi máu tanh nồng, thấy hai nam nhân kia người đầy máu liền mở to mắt ra, nàng định lật ra ra xem, thì bị bạch y nam nhân cản lại.<br><br><br>\"Gia gia~\" Hoa Nhi không vui nói.<br><br>\"Để ta tới\"Bạch y nam nhân không nhìn nàng, lật hai thân thể kia lại, để lộ ra hai gương mặt yêu nghiệt, đẹp hết phần chúng sinh thiên hạ.<br><br>Mặc dù bọn họ đang bị thương nghiêm trọng, mắt nhắm nghiền, mặt không chút huyết sắc, nhưng sắc đẹp lại không giảm chút nào, ngược lại lại khiến người nhìn vào phải đau lòng rơi lệ thay.<br><br>\"Gia, họ thật đẹp, người cứu họ đi\" Hoa Nhi chớp chớp đôi mắt, nhìn chằm chằm mặt hai người nói.<br><br>.<br><br>"]