["<br>","<br>\"Hoàng.<br><br>.<br><br>hoàng thượng?\" Sở Vĩnh Ninh nói, âm thanh hơi khàn khàn.<br><br>\"Hoàng thúc tỉnh rồi!\" Sở Mạc Nhiên ngẩng đầu lên nhìn hắn, giọng điệu có chút vui mừng, thấy Sở Vĩnh Ninh muốn nói gì, hắn liền tới nâng Sở Vĩnh Ninh ngồi dậy, cẩn thận lấy lên để hắn tựa lưng vào.<br><br>Sở Vĩnh Ninh sắc mặt trắng bạch, hắn đưa tay lên xoa xoa huyệt thái dương, hỏi: \"ta đã ngủ bao lâu rồi?\"<br>\"Ba ngày ba đêm.<br><br>.<br><br><br>\" Sở Mạc Nhiên nhìn hắn chằm chằm, nhỏ giọng nói tiếp \"Bạch thần y nói, nếu hôm nay hoàng thúc còn không có tỉnh, e rằng sẽ không qua khỏi.<br><br>.<br><br>\"<br>\"Thật may, hoàng thúc cuối cùng cũng tỉnh\"<br>Sở Vĩnh Ninh nhìn xung quanh, phát hiện mình đang ở trong căn phòng gỗ nhỏ đơn sơ, trong phòng còn bày biện rất nhiều loại thảo dược, hắn quay sang hỏi Sở Mạc Nhiên: \"đây là! \"<br>Sở Mạc Nhiên: \"Nhà của Bạch thần y, ta cũng không biết nơi này là nơi nào, nhưng mà Hoa Nhi nói rằng khi tìm thấy hai chúng ta thì thấy chúng ta đều bị thương nặng, nàng nói có vẻ như chúng ta bị rơi từ trên vực xuống.<br><br>.<br><br>\" dừng lại một chút, ngữ khí của Sở Mạc Nhiên đều nhẹ đi, có vài phần ôn nhu, hắn hỏi: \"hoàng thúc, kia chúng ta thật sự là bị rơi từ trên vực xuống?\"<br>Sở Vĩnh Ninh gật đầu, định nói gì đó nhưng phát hiện ngay cả chữ mình cũng phát âm không rõ, miệng lưỡi đều khô khốc, hắn chỉ có thể lấy tay sờ sờ cổ mình.<br><br>Sở Mạc Nhiên liền đứng dậy, nhanh chóng lấy nước mà đưa cho hắn, Sở Mạc Nhiên vốn định đút cho Sở Vĩnh Ninh uống, nhưng Sở Vĩnh Ninh từ chối, giọng khàn khàn mà nói mình tự cầm được.<br><br>Sở Vĩnh Ninh đưa tay lên, từ từ uống hết cốc nước, xong để cốc lên bàn bên cạnh hắn mới tóm gọn lại sự việc cho Sở Mạc Nhiên nghe: \"là như vậy, hôm ấy hoàng thượng bị trúng tên ngất đi, thích khách đuổi tới nơi, ta bất đắc dĩ ôm theo hoàng thượng nhảy xuống vực.<br><br>.<br><br>\"<br>Sở Mạc Nhiên còn định nói gì thêm, thì đằng xa lại có âm thanh chuông bạc thanh thuý vang lên, tiếng bước chân càng ngày càng tới gần.<br><br>Hoa Nhi mặc y phục hồng phấn, tóc búi hai bên, hông đeo chuông bạc, đôi mắt to tròn trong suốt, lông mi cong dài rung động lòng người, chiếc mũi nhỏ nhắn, đôi môi anh đào hồng hồng, nàng đứng ở trước cửa, thấy Sở Vĩnh Ninh tỉnh dậy thì chạy đến reo lên: \"ngươi đã tỉnh rồi nha\"<br>Sở Vĩnh Ninh:! ôi chính là em, bộ dáng loli đơn thuần này xác định là nữ chính thứ hai không thể nghi ngờ!<br><br>Từ khi xuyên vào tới nay, Sở Vĩnh Ninh bây giờ mới có thể thấy được một vị nữ chính trong hậu cung của Sở Mạc Nhiên.<br><br>Còn nữ chính một đâu? Đừng hỏi hắn, kỳ thật Sở Vĩnh Ninh cũng không thấy, theo lý thì trong hội đi săn lần này An Ngọc Hương cũng sẽ đi theo cha mình là thừa tướng, với vì khí phách ngang nhiên, kỹ thuật cưỡi ngựa kinh người lên được Sở Mạc Nhiên nhìn chúng, vậy lên mới có thể tới gần Sở Mạc Nhiên, sau đó vì hắn mà trúng độc.<br><br>Nhưng rồi vị nữ chính này đang ở chỗ nào? Sở Vĩnh Ninh cũng không biết, thậm chí hắn còn không có cảm giác được vị này đang tồn tại.<br><br>Thấy Sở Vĩnh Ninh nhìn chằm chằm Hoa Nhi, Sở Mạc Nhiên lạnh lùng giải thích, ánh mắt nhìn Sở Vĩnh Ninh không tốt lắm: \"đây là Hoa Nhi, cháu gái của Bạch thần y, chính họ đã cứu chúng ta về\"<br>Sở Vĩnh Ninh âm thầm đảo trắng cái liếc mắt, hắn đây là xem con dâu tương lai cũng không được? Rồi rồi, phản diện không có quyền ngấp nghé hậu cung của nam chính, bằng không không phải chết cũng là chết không toàn thây.<br><br>\"Nhiên ca ca, nếu thúc thúc của huynh đã tỉnh rồi, vậy để muội đi nói với gia gia\" Hoa Nhi tới ôm lấy cánh tay Sở Mạc Nhiên, làm nũng nói.<br><br>Sở Mạc Nhiên cười cười, vươn tay lên xoa đầu nàng, nói: \"tốt, vậy phiền muội\"<br>Hoa Nhi cười hì hì mà chạy ra bên ngoài.<br><br>Sở Vĩnh Ninh nhìn bọn họ, trong lòng không khỏi cảm thán, quả nhiên là nam chính a, mới ở đây mấy ngày đã có thể khiến em gái mê muội.<br><br>Một lát sau, nam trung niên dáng người cao cao bước vào, hắn mặc một thân bạch y, tuy tóc đã trắng xoá nhưng gương mặt trông còn rất trẻ, da dẻ hồng hào, mắt rất có thần.<br><br><br>\"Ngươi tỉnh rồi\" Bạch thần y nói.<br><br>\"Tiền bối\"Vốn Sở Vĩnh Ninh còn muốn đứng dậy chào hỏi, ai ngờ cả người lại chẳng có sức.<br><br>\"Đang bị thương không cần đứng lên, ngồi xuống đi\" bạch thần y nói xong, liền nhẹ nhàng bước tới cạnh hắn, tay vươn ra, bắt mạch cho Sở Vĩnh Ninh.<br><br>\"Ngươi độc tính vừa mới áp chế, không cần phải cử động nhiều\" bạch thần y buông tay ra, mặt hơi ngẩng lên, như đang nghĩ gì đó, hắn vuốt râu nói: \"không ngờ bây giờ còn có người có thể hạ loại độc này, lão phu hành y cả đời e rằng cũng không giải được, chỉ đành áp chế tạm thời được dược tính của nó\"<br>Lời vừa dứt, Sở Mạc Nhiên người bỗng căng thẳng cả lên, hắn lẩm bẩm: \"không giải được sao?\"<br>Mà Sở Vĩnh Ninh biểu tình sắp nứt ra luôn rồi, bao năm nay khuôn mặt vẫn luôn tê liệt mà hiện tại lại trợn tròn mắt, tai giống như nghe thấy tiếng sét đánh qua.<br><br>Hắn nhớ không nhầm thì muốn áp chế Độc Tình Hương thì phải dùng tinh! tinh! tinh nguyên của nam nhân!!!!<br>——————————Lời nhắn của tác giả:Cảm ơn bạn Lilynguyen667 đã bình chọn các chương truyện cho mình~.<br><br>"]