["<br>","<br>Ngục giam tối tăm, xung quanh đầy rẫy những hương vị hôi hám ẩm mốc, Sở Vĩnh Ninh bị giam trong một gian phòng nhỏ, cổ chân cổ tay hắn đều bị gông xích trói chặt lại, chỉ cần hắn cử động một chút, là những sợi dây xích ấy sẽ va chạm vào nhau tạo ra âm thanh leng keng chói tai.<br><br>Sở Vĩnh Ninh vẫn mặc một thân bạch y dài, yên tĩnh mà ngồi xuống một góc bên đống rơm rạ dưới đất, có lẽ do va chạm, y phục của hắn nhăn nhúm một chút.<br><br>Tóc rũ xuống bên tai, y phục hỗn loạn nhìn qua có vài phần chật vật, bất quá thần sắc hắn vẫn như cũ không đổi, ánh mắt bình thản mà nhìn người đối diện.<br><br>Im lặng được một lúc, Sở Vĩnh Ninh mới nói: \"ngươi tới đây làm gì?\"\"Dĩ nhiên là tới xem hoàng thúc đây sống có tốt không rồi\" Sở Mạc Nhiên cười cười, nhưng nụ cười này quá giả tạo, ánh mắt hắn âm trầm nhìn Sở Vĩnh Ninh, dừng lại một lúc hắn nói tiếp: \"xem ra hoàng thúc sống vẫn rất tốt.<br><br>.<br><br><br>nhìn ngươi như vậy, ta không vui chút nào!\"Sở Vĩnh Ninh nghe vậy cũng chỉ biết im lặng, mi mắt rũ xuống, không có đáp lại lời hắn, y biết Sở Mạc Nhiên trong lòng có bao nhiêu hận hắn, hận không thể tới xé xác y, rút gân lột da.<br><br>.<br><br>Chỉ là Sở Vĩnh Ninh vẫn không hiểu, theo nguyên tác bây giờ hắn không phải là đã bị lôi lên lăng trì hành hình sao?Nhưng lúc này hắn vẫn còn sống! Chẳng lẽ năm đó hắn thành công lấy được từ nam chính một chút hảo cảm? Khiến y nhân từ không lôi hắn lên lăng trì nữa???Chỉ là suy nghĩ này của hắn vừa nhấc lên đã bị Sở Mạc Nhiên không chút lưu tình nào mà dật tắt.<br><br>Sở Mạc Nhiên lạnh lùng đứng đấy, từ trêи cao nhìn y ngồi phía dưới mặt đất cười nhạo một tiếng, hắn nói: \"hoàng thúc biết không? Khoảng thời gian mà ngươi bị nhốt ở trong này đã xảy ra biết bao nhiêu chuyện, những người liên quan tới năm đó, từng người từng người đều chết hết rồi\"Sống lưng lạnh toát, bàn tay dấu trong tay áo bất giác nắm chặt lại, mặc dù mặt Sở Vĩnh Ninh vẫn ra vẻ trấn định như cũ, nhưng mồ hôi ở trêи trán vẫn không nhịn được mà chảy xuống.<br><br>Sở Mạc Nhiên cười cười, ngồi xuống cạnh Sở Vĩnh Ninh, ngón tay thon dài dơ lên, vuốt ve theo nét mặt của Sở Vĩnh Ninh, bỗng ánh mắt hắn tối đi một ít, Sở Mạc Nhiên nắm chặt cằm của Sở Vĩnh Ninh, ép hắn nhìn thẳng vào mắt mình, âm trầm nói: \"hoàng thúc a, ngươi nói xem, họ đều chết hết rồi, tới lượt ngươi, ta nên làm gì bây giờ? Chậc chậc, xưa nay hoàng thúc vẫn luôn thích giảng đạo lý cho người khác, thao túng người khác làm việc, ngươi cao cao tại thượng như thế, liệu có từng nghĩ mình sẽ có ngày rơi vào bước đường này?\"\"Ngươi nói, nói đi!!!\" Hai mắt Sở Mạc Nhiên đỏ ngầu, gân xanh trêи trán nhảy lên dữ tợn, hắn hung hăng mà bóp chặt cổ Sở Vĩnh Ninh.<br><br>Sở Vĩnh Ninh bị hắn bóp chặt tới mức không thở nổi, y không nói gì, cũng không giẫy giụa, mặc để Sở Mạc Nhiên dùng tay bóp lấy cổ mình, như vậy cũng tốt, cứ vậy mà ra đi cũng tốt, y cuối cùng cũng có thể trở về thế giới ban đầu.<br><br>.<br><br>\"Hoàng thúc quả nhiên là thanh cao\" Sở Mạc Nhiên cười lạnh, hắn nói tiếp: \"hiện tại ngươi cái gì cũng không có, tiền tài, địa vị, cái gì ngươi cũng không có.<br><br><br>.<br><br>vì cái gì ngươi lúc nào cũng tỏ vẻ như vậy?!!! Vì cái gì ngươi vẫn có thể bình thản như vậy?!! Nói đi, Sở Vĩnh Ninh!!! Ngươi nói đi, ngươi làm vậy cho ai xem!!!!\"Càng nói, lực đạo trêи tay Sở Mạc Nhiên càng thêm mạnh, hắn điên cuồng mà gào lên, sắc mặt Sở Vĩnh Ninh trắng bạch, hắn chậm rãi nhắm mắt lại, cứ nghĩ như vậy là xong rồi, ai ngờ Sở Mạc Nhiên lại thả tay ra, hắn cười lạnh mà nhìn Sở Vĩnh Ninh, nói: \"ngươi tưởng có thể chết dễ dàng như vậy sao? Đừng có mơ, Sở Vĩnh Ninh, ngươi nhớ đấy, chỉ cần trẫm sống một ngày, trẫm sẽ để ngươi sống không bằng chết!!\"Lời vừa dứt, Sở Mạc Nhiên đã vung tay áo lên, đứng dậy xoay người mà đi ra ngoài, trong gian phòng tối, cũng chỉ còn Sở Vĩnh Ninh một mình ngồi đó, tay y nắm chặt vài cọng rơm bên dưới đất, tóc rũ xuống, che khuất đi khuôn mặt.<br><br>Mấy ngày sau đó Sở Mạc Nhiên không có xuất hiện, lính đưa cơm thái độ càng ngày càng không tốt, tới bữa ăn, hắn cũng chỉ ném vài cái màn thầu và bát nước trắng tới trước mặt Sở Vĩnh Ninh, khinh thường nói: \"phần của ngươi\"Sở Vĩnh Ninh vẫn không động đậy, hắn chỉ ngẩng mặt lên nhìn lính canh ngục, bình tĩnh nói: \"ta bị nhốt ở đây ngày thứ bao nhiêu rồi?\"Ở nơi này, ngoại trừ phía trước là một chiếc cửa sắt thì xong quanh y đều là những bức tường dày, người bị nhốt ở đây lâu ngày, thật sự không có cách nào để phân biệt rõ đâu là ngày, đâu là đêm.<br><br>Sở Vĩnh Ninh ở đây chỉ biết rằng trong đây thật lạnh, ngoại trừ lạnh ra cũng chẳng còn chút cảm giác nào khác.<br><br>Tiểu binh lính nghe thấy Sở Vĩnh Ninh nói thì cười nhạo một tiếng, ánh mắt khinh thường mà nhìn y, nói: \"ngươi tưởng ngươi hiện giờ còn là Nhϊế͙p͙ Chính Vương cao cao tại thượng khi ấy sao? Đừng có mơ mà nghĩ tới việc chạy trốn, ngay cả phủ Nhϊế͙p͙ Chính hiện giờ cũng tan tành, ngươi nghĩ còn ai có thể cứu ngươi? Yên phận đi\"——————Độc giả: \"vì sao dạo này hiệu suất ra chương của ngươi lại kém như vậy?\"Sở Mạc Nhiên: \"các ngươi còn chưa bình chọn cho bả\"Sở Vĩnh Ninh: \"no, no no, Mạc Nhiên, ngươi sai rồi, nhìn góc kia kìa\"Nói rồi, y chỉ vào phía người nọ đang ôm điện thoại ngồi trong góc tối.<br><br>Lạc Hoa Khai: ???? Đơ người trong một lúc, y mới hỏi: \"Các ngươi nhìn ta cái gì vậy?\"Sở Mạc Nhiên: \"ngươi đang làm cái gì?\"Lạc Hoa Khai: \"đọc truyện\"Sở Vĩnh Ninh: \"độc giả nói, ngươi không chịu ra chương mới, bọn họ sẽ bỏ đọc truyện này\"Lạc Hoa Khai đưa tay lên sờ sờ mũi, nói: \"à, ờ, chờ ta đọc nốt chương này rồi nói tiếp\"5 tiếng sau.<br><br><br>Sở Vĩnh Ninh: \"ngươi đã đọc hết chương kia chưa?\"Lạc Hoa Khai: \"sắp, sắp hết rồi!! Chờ một chút\"6 tiếng sau.<br><br>Sở Vĩnh Ninh: \"vẫn chưa xong?\"Lạc Hoa Khai: \"gần, gần hết rồi nè\"Sở Vĩnh Ninh:!.<br><br>Sở Mạc Nhiên:!.<br><br>Độc giả: giờ ta nhảy ra khỏi hố còn kịp không???.<br><br>"]