["<br>","<br>\"Ngươi.<br><br>.<br><br>\" Sở Vĩnh Ninh sửng sốt một chút, đầu óc lúc này của hắn vẫn còn đang choáng váng, hắn mấp máy môi nửa ngày cũng không nói được gì, chỉ có thẳng thừng nhìn người trước mặt này.<br><br>\"Sao lại.<br><br>.<br><br><br>\"\"Ha ha, hoàng thúc còn muốn nói với trẫm cái gì, đừng dùng ánh mắt đấy nhìn trẫm, hoàng thúc, người biết không? Nửa tháng nay trẫm đã nghĩ rất nhiều, trẫm rốt cuộc cũng không nhịn nổi, hoàng thúc, người có biết lúc người cả thân bạch y nhuốm đầy máu mà ngất trong vòng tay trẫm, trẫm đã hoảng sợ cỡ nào không? Người có biết khi ta biết được người giết hại mẫu hậu và phụ hoàng của ta, ta đã thống khổ cỡ nào không?! Sở Vĩnh Ninh!! Ngươi có biết không?!! Ngươi có biết được cảm giác mà ngươi ngươi yêu lại chính là kẻ thù giết cha hại mẹ của ngươi không?!!!!\" Sở Mạc Nhiên gào lên thật lớn, bước chân của hắn cũng lảo đảo về phía sau, chẳng đợi Sở Vĩnh Ninh nói, hắn đã tự trả lời, giọng điệu lại mang theo chút chế giễu: \"không, ngươi rốt cuộc cũng không có biết, một chút cũng không có biết, ấy vậy mà khi ta làm ngươi đau một chút ta đã liền hối hận, tự trách dằn vặt bản thân! ta rốt cuộc, rốt cuộc cũng không biết mình đang làm gì, Sở Vĩnh Ninh.<br><br>.<br><br>\"\"Xin lỗi.<br><br>.<br><br>\" Sở Vĩnh Ninh khẽ nhắm mắt lại, tránh đi ánh mắt của người kia, lúc này y không có biện pháp nào để đối mặt được với hắn.<br><br>\"Hoàng thúc, người khóc sao?\" Sở Mạc Nhiên cười cười, tay định vươn ra nhưng rất nhanh lại rụt lại, hắn đứng đấy đạm bạc nhìn Sở Vĩnh Ninh, một lúc lâu sau mới mở miệng: \"người rốt cuộc khóc vì cái gì? Hối hận là đã làm ra những chuyện như vậy? Hay là đau lòng khi ả nữ nhân kia chết đi?\"\"Đừng nhắc tới nàng, xin ngươi.<br><br>.<br><br>\"Sở Mạc Nhiên nghe vậy chẳng hiểu sao đầu ngón tay lại hơi run, cả người cứng đờ tại chỗ mà nhìn chằm chằm vào Sở Vĩnh Ninh, rất nhanh sau đó hắn liền cười nhạo một tiếng, ánh mắt rét lạnh mà nhìn y, nói: \"Ha ha ha, hoàng thúc, người một đời anh dũng bất phàm cả đời xương cốt cao ngạo, tới mức khi bị ta chĩa kiếm vào trước ngực mặt ngươi cũng chẳng thay đổi một chút, cũng chẳng có cầu xin ta, vậy mà, vậy mà lúc này ta chỉ vừa nhắc tới ả được một câu ngươi đã tự mình tháo bỏ hết tôn nghiêm của bản thân, Sở Vĩnh Ninh, rốt cuộc ả có cái gì mà khiến ngươi như vậy?!! Ngươi nói đi!! Rốt cuộc ả có cái gì?!!!\"Sở Vĩnh Ninh vẫn yên lặng không nói, y chỉ biết thất thần nhìn người trước mặt, bờ môi không chút huyết sắc mím chặt lại.<br><br>Sở Mạc Nhiên cười, hắn cứ như vậy cười, nụ cười vang vọng khắp cung điện, trong đêm tối, bất giác lại khiến người ta kinh sợ, đợi một lúc sau Sở Mạc Nhiên mới dừng lại, hắn tham lam nhìn thật kỹ từng biểu cảm trêи khuôn mặt Sở Vĩnh Ninh, im lặng một chút, hắn mới nói, giọng nói rất nhỏ, cũng chỉ để hai người họ nghe thấy, hắn nói: \"hoàng thúc, người đừng nghĩ về ả nữa, để ý ta đi, được không?\"Ta thật thích ngươi, thích ngươi tới mức muốn đào đi hết thảy huyết nhục của bản thân, nguyện ý moi tim móc phổi vì ngươi, muốn cho ngươi cả đời an lạc, cho ngươi hết thảy những gì tốt đẹp nhất trêи thế gian.<br><br><br>Ta nguyện ý quên đi tất cả, gạt đi hết thảy thù hận, ngươi theo ta, được không?Giang sơn vạn dặm, bách tính thiên hạ, cẩm tú tiền đồ, ta đều có thể từ bỏ, duy nhất.<br><br>.<br><br>vẫn là không bỏ được ngươi.<br><br>Sở Vĩnh Ninh, ta sống tận hai đời rồi, bỗng có một ngày ta nằm trêи chiếc giường lạnh lẽo kia, ôm thân thể vẫn còn đang ngủ say của ngươi, khi ấy ta mới nhận ra giữa thế gian cô độc này ta cũng chỉ còn có mình ngươi.<br><br>Chỉ còn có mình ngươi.<br><br>.<br><br><br>Quên ả đi, từ nay về sau theo ta, được không?Sở Vĩnh Ninh không nói, trong căn phòng trống trải này, hiện giờ Sở Mạc Nhiên vẫn chỉ nghe được tiếng tim đang cuồng nhiệt đập mạnh của mình ở bên tai.<br><br>Hắn nhìn chằm chằm Sở Vĩnh Ninh, thấy khoé miệng khô khốc của y giật giật, định nói gì đó thì hắn đã ngăn cản, chen vào nói: \"được rồi, ta không muốn nghe\"Thật lực cười, mặc dù đã biết trước kết quả, nhưng hắn vẫn muốn nghe lời từ miệng y nói, để rồi diễn ra một màn như vậy, Sở Mạc Nhiên quay người, hắn không nhịn được nâng bàn tay đang run của mình lên, khẽ chạm tới vị trí trái tim trước ngực, chỉ cảm giác ở đây hơi nhói.<br><br>Đau sao?Sở Mạc Nhiên nhắm mắt lại, bước ra bên ngoài, chỉ là bước chân của hắn rất chậm, tựa như bên chân bị tảng đá nghìn cân buộc chặt lại, hắn chậm rãi bước ra phía bên ngoài, hắc ám bên ngoài bao bọc lấy hắn, nuốt chọn con người hắn, phảng phất như muốn hoà hắn lại làm một.<br><br>Sở Vĩnh Ninh nhìn bóng dáng của hắn cũng thất thần trong giây lát, không lên tiếng, y lúc này đang rất hoảng loạn, cũng rất mệt mỏi, trong lòng trống rỗng không nói lên lời, mỗi lần y nhắm mắt lại, trong đầu lại hiện ra bóng dáng của Đoá Nhi ngày hôm ấy, nằm dưới bàn tay hắn, cả người nhuốm đầy máu tươi.<br><br>.<br><br>"]