["<br>","<br>Dù vậy, quân trung nguyên vẫn khí khí bừng bừng tới thành Tô Châu, mong muốn chiếm thêm thành trì thứ bốn, cũng bởi vì quá khinh địch, binh lính trung nguyên một đường thuận lợi đến thành Tô Châu không có gì cảm thấy không ổn, ngược lại còn cười tươi, chế nhạo Sở Quốc.<br><br>\"Haha, xưng danh Tiên Triều, lãnh thổ vài nghìn dặm, ấy vậy mà cũng chỉ là lũ hèn nhát, vừa thấy chúng ta đến là rụt cổ trốn hết vào trong thành\" phó tướng lĩnh ngồi trên lưng ngựa ở bên cạnh tướng lĩnh là Hổ Phách nói, mấy binh lính thấy vậy cũng không khỏi cuồng ngạo.<br><br>Hổ Phách: \"ngươi cũng đừng quá kinh địch, Sở quốc nổi tiếng xảo trá\" dù miệng nói vậy, cằm hắn cũng không tự chủ được mà nâng cao hơi, đáy mắt lại ẩn chứa kinh thường cùng kiêu hãnh, quả nhiên, thành trì này hắn hiện tại cũng coi như là đã nắm chắc được trong bàn tay.<br><br>Hổ Phách ngồi trên lưng ngựa tay bỗng dơ cao lên, ánh mắt chứa đầy tham vọng mà nhìn vào cổng thành, hắn hét to: \"xông lên, phá cửa vào thành\"<br>\"Lên!!!\" Binh lính cùng nhau gào thật to, xông lên phía trước, chỉ là bọn chúng còn chưa chạy tơi nơi, đã bị ngã hết xuống đáy hố, dưới hố có gai nhọn tẩm thuốc độc, chỉ cần rơi xuống, e rằng sẽ là chết không toàn thây.<br><br><br>Hổ Phách nhìn cảnh này mắt đỏ ngầu, khi vừa ra trận hắn đã có thể chỉ huy binh lính chiếm được tận ba thành trì, hiện tại hắn lại thấy vài trăm binh lính của mình rơi xuống hố cát, không khỏi dâng lên chút căm phẫn, hắn gào to đối với quân phía sau: \"xông lên, giết chết hết bọn Sở quốc, cho những quân sĩ của chúng ta rửa thù.<br><br>Sở Vĩnh Ninh đứng trên thành cao cười lạnh một tiếng, không ngờ tên tướng quân này đã ngu thì lại xuẩn, chỉ số thông minh kém hết thuốc chữa, nếu như không phải vì lần trước hắn và Sở Mạc Nhiên bị mất tích gần hai tháng trời, bọn chúng còn tưởng rằng mình sẽ thắng thuận lợi như vậy hay sao?<br>Sở Vĩnh Ninh đứng trên cao ra hiệu cho quân lính phía sau bắn tên, mũi tên từ phía cao rơi xuống, tuôn ra như mưa, dù thân thủ nhanh nhẹn tới đâu e là gặp cảnh này cũng bị bắn trúng vài phát, quân lính trung nguyên có vài tên cố chấp vẫn muốn lao tới đẩy cổng thành, ai ngờ hắn vừa chạm tay vào cửa gỗ, hàng sắt nhọn treo trên cao không biết từ bao giờ đã rơi xuống.<br><br>Trong ánh mắt hoảng loạn tuyệt vọng của tên binh sĩ kia, lúc này chỉ có gai sắt nhọn hoắt ở trên đỉnh đầu mình rơi xuống, đồng tử co rụt lại, chân cũng mềm nhũn, chỉ có thể mặc cho gai nhọn xiên qua người, đâm thủng máu thịt.<br><br>Hổ Phách thấy tình hình không ổn, bây giờ bọn hắn đang ở ngoài thành, binh lính Sở quốc chưa ra tới quân số bọn hắn đã bị giết hơn một nửa, nếu bây giờ mà vẫn cố tình tấn công tiếp, chỉ sợ rằng sẽ chôn thây ở nơi này, mắt hắn đầy tơ máu, gân xanh trên tay nổi lên dữ tợn, nhe răng mà nói: \"người Sở quốc quả nhiên là rất gian xảo\" xong hắn hét lớn với những người còn lại: \"đi!\"<br>Tướng lĩnh rút lui, rất nhanh binh sĩ cũng hoảng sợ đi theo, vứt kiếm chạy toán loạn, Lục Ngũ vẫn đứng bên cạnh Sở Vĩnh Ninh tiến đến, cung kính hỏi hắn: \"vương gia, có cần.<br><br>.<br><br>\"<br>Sở Vĩnh Ninh lắc đầu, thấy hắn bình thản như vậy Lục Ngũ càng nôn nóng, nói: \"nếu nhân cơ hội này không diệt cỏ tận gốc, sợ là sau này sẽ càng phiền toái, vương gia, chúng ta bây giờ đuổi theo vẫn còn kịp\"<br>Sở Vĩnh Ninh cười cười, lạnh nhạt nói: \"ai nói rằng ta sẽ bỏ qua cho bọn chúng? Mọi việc có an bàn, ngươi rất nhanh sẽ còn thấy kinh hỉ\"<br>Rốt cuộc là kinh hỉ hay kinh hách?! Rốt cuộc Lục Ngũ vẫn không hỏi, hắn hiểu tính vương gia nhà mình, vương gia như vậy, chắc chắn đã an bài mọi việc thật tốt.<br><br><br>Bên kia, Hổ Phách cùng với hơn một vạn quân lính chạy chối chết, là hắn kinh địch, bên đó quả gian xảo, chỉ biết dùng quỷ kế đối phó bọn hắn.<br><br>Hổ Phách giận còn chưa đỡ tức, phía trên núi cao đã có vài tảng đá to rơi xuống, binh lính sợ hãi, muốn quay đầu chạy mà chẳng được, phát hiện đá phía trên rơi ngày càng nhiều, họ chỉ biết đứng chôn chân tại chỗ, bên trái bọn hắn là vực thẳm, phía dưới cây cỏ một chút cũng không có, nhiều tảng đá nhô ra thật đáng sợ, vực sâu vạn trượng, tới mức ngay cả đáy cũng không nhìn rõ, còn ai dám nhảy xuống? Bên phải thì là vách đá, đá từ trên cao cứ dọc theo vách đá mà rơi xuống.<br><br>Chân của Hổ Phách mềm nhũn, quay đầu chạy chối chết, lại phát hiện quân mình còn hơn trăm người đều bị vậy lại, binh lính Sở quốc không biết từ lúc nào nhảy ra, rút đao chém giết bọn họ.<br><br>Một mảng hỗn loạn, binh sĩ cứ từng người từng người đổ rạp xuống chân, Hổ Phách mắt đỏ ngầu, rút đao ra hét lớn: \"ta đây liều chết với bọn ngươi\"<br>Đáng tiếc còn chưa kịp động thủ, chân tay đã bị hai, ba quân lính nắm chặt, việc này đối với tướng sĩ như hắn quả thực là sỉ nhục thật lớn, hắn hét lên: \"một lũ xảo trá, có giỏi thì tới đây đánh tay đôi với bổn tướng\"<br>An tướng quân lạnh lùng đứng nhìn, một câu cũng không nói.<br><br>Lúc này một tiểu binh sĩ chạy tới, cung kính nói: \"tướng quân, người này nên xử lý thế nào?\"<br><br>An Lăng Tiêu rũ mắt, nhớ lại lời nói của Sở Vĩnh Ninh, hắn lạnh lùng đáp: \"giết đi\"<br>Lập tức đao gươm rút ra khỏi vỏ, dưới ánh mặt trời hiện lên một quần sáng, máu tươi tức khắc bắn lên cả mặt Hổ Phách, hắn trợn to mắt, toàn là không cam lòng với phẫn nộ, ẩn sâu bên trong là một ít sợ hãi.<br><br>Rầm!!!<br>Toàn thân Hổ Phách đều đổ rạp trên mặt đất.<br><br>An Lăng Tiêu liếc nhìn thi thể kia một cái liền rời mắt, nói: \"đi thôi\"<br>————Tác giả: dạo này hình như lại có thêm người đọc rồi~Ấn sao vàng để ra chương nhanh nhất nhé, cảm ơn mọi người~.<br><br>"]