["<br>","<br>Trước khi đi, Sở Mạc Nhiên không có đích thân đi tiễn Sở Vĩnh Ninh, mà hắn chỉ đứng ở phía cao trên tường thành nhìn xuống, vẻ mặt lạnh nhạt, chăm chú nhìn theo người phía dưới, cho tới khi bóng lưng của Sở Vĩnh Ninh cũng biến mất trong đám đông, hắn vẫn thất thần nhìn vào khoảng trống đó một lúc, ánh âm trầm không rõ.<br><br>\"Hoàng thượng! \" một cung nữ xinh đẹp phía sau đứng ra, nhỏ giọng nói.<br><br>\"Có chuyện?\"<br>Sở Mạc Nhiên vẻ mặt lạnh nhạt, quét mắt nhìn cung nữ có vài phần tư sắc trước mặt, không biết có phải hay không ánh mắt của hắn quá doạ người, cung nữ kia người run rẩy một chút, Lam Thanh vội cúi đầu xuống, nói lắp bắp: \"hoàng.<br><br>.<br><br>hoàng thượng, trời lạnh rồi người cũng nên đi nghỉ ngơi, long.<br><br><br>.<br><br>long thể quan trọng, hoàng thượng cũng đã đứng đây thật lâu.<br><br>.<br><br>\"<br>Sở Mạc Nhiên cười lạnh một tiếng, thẳng lăng nhìn Lam Thanh, giọng điệu âm trầm: \"ngươi quản trẫm? Dựa vào cái gì?\"nói rồi hắn hắn vươn tay ra, ngón tay thon dài nhẹ nhàng vuốt qua mặt của Lam Thanh, bỗng chốc hắn dùng sức thật mạnh nắm lấy cằm nàng, ép nàng nhìn thẳng vào mình, sắc mặt hắn như cũ lạnh nhạt, nhẹ nhàng nói: \"dựa vào một chút tư sắc này của ngươi?\" Dừng lại một chút, hắn cười nhạo một tiếng, buông tay xuống, tuỳ ý nói: \"bất quá ngươi không xứng\"<br>Sở Mạc Nhiên bỗng quát lớn: \"tất cả cút hết đi cho trẫm!!!\"<br>Thái giám cung nữ phía sau run bần bật, vội vàng lui xuống.<br><br>Đường xá xa xôi, bởi vì tình thế cấp bách, biên cương binh lính không đủ, e rằng quân lính ở đó không chống đỡ được lâu nữa, dọc đường Sở Vĩnh Ninh không dám để cho quân lính nghỉ ngơi nhiều, thi thoảng chỉ dừng lại vài canh giờ là lại đi tiếp.<br><br>Bách tính ở biên cương rất nghèo khổ, nơi này khắp nơi hầu như cũng chỉ toàn là sỏi đá, cây cỏ mọc lên không tốt, vùng biên giới lại rất loạn, rất nhiều lần người dân ở đây lại bị bọn người trung nguyên đánh đập, cướp bóc.<br><br>Tình hình bây giờ càng thêm không ổn, binh lính trung nguyên gần đây liên tiếp đánh vào trong thành, người dân ở đây càng thêm lo sợ, khi thấy bao nhiêu quân lính hùng hậu tiến đến, họ không khác gì thấy cọng rơm cứu mạng, nhanh chóng tới đón họ.<br><br>Đứng đầu là một tướng sĩ trẻ tuổi, hắn đến trước mặt Sở Vĩnh Ninh, hai tay ở phía trước ôm thành quyền, cung kính cúi đầu xuống, nói: \"nghe danh Nhiếp Chính Vương đã lâu\"<br>Sở Vĩnh Ninh: \"đứng lên đi\"&nbsp;<br><br>Đợi Lý Ung đứng thẳng người dậy, Sở Vĩnh Ninh mới nói tiếp: \"nghe nói ngươi ở nơi này chống đỡ được một thời gian dài như vậy, không tồi\"&nbsp;<br>Lý Ung: \"bảo vệ giang sơn Sở quốc chính là trách nhiệm của mạt tướng\"<br>Sở Vĩnh Ninh rất thưởng thức chí khí từ người này, hắn gật đầu nói tiếp: \"chỗ này của các ngươi còn bao nhiêu người?\"<br>Lý Ung: \"thật không dám giấu vương gia, chỗ này của mạt tướng cũng chỉ còn có hơn một trăm người, một vạn quân lính lúc trước, tất cả đều đã hi sinh\" vừa nói tay hắn vừa nắm thật chặt thành quyền, hít sâu một cái, hắn nói tiếp: \"nếu vương gia không tới kịp, e rằng chúng ta đây cũng không chống đỡ được bao lâu nữa\"<br>Sở Vĩnh Ninh lắc đầu: \"chính là đến muộn, ngươi đi theo An tướng quân đi sắp xếp chỗ cho binh lính đi, ta đi quanh đây tuần tra một chút\"<br>Lý Ung: \"rõ\"<br>Mặc dù trong nguyên bản thì Sở Vĩnh Ninh đã từng đi đánh giặc, nhưng mà Sở Vĩnh Ninh bây giờ mới coi như là lần đầu tiên a, cũng may khi trước kinh nghiệm viết tiểu thuyết nhiều, Sở Vĩnh Ninh cũng có thể bày mưu tính kế, dẫn dắt quân đội đánh giặc.<br><br>Chỉ là hiện tại tình hình không có ổn chút nào, quân trung nguyên lúc này đã chiếm được ba thành trì, khí thế bừng bừng, trong quân đội, nếu tinh thần mọi người đều vững chắc, tin tưởng bản thân lẫn đồng đội, rất nhanh họ đều có thể chiến thắng, tựa như một con thú khi ra săn con mồi, cứ mỗi lần chiếm được, sự hiếu thắng nó sẽ càng tăng cao, nhưng mà cũng có một điều bất lợi, chính là nó sẽ ngày càng kiêu ngạo, càng khinh địch.<br><br>Thắng lợi quá dễ dàng, chính là càng chủ quan.<br><br>.<br><br><br>Sở Vĩnh Ninh hiện tại không biết quân địch mạnh yếu như thế nào, đều không có buông lỏng cảnh giác, lúc này hắn đang nghĩ xem làm thế nào để hiểu rõ quân địch.<br><br>Lưu danh thượng cổ có câu: biết người biết ta, trăm trận trăm thắng.<br><br>Nước tới đất chặn, địch tới binh ngăn, hắn còn sợ cái gì?<br>Dù giặc có mạnh thế nào Sở Vĩnh Ninh cũng không sợ, bởi vì hắn không có quên, bên này của hắn còn có một cái hào quang nam chính chói lọi chiếu vào.<br><br>Tuyệt đối sẽ không bại trận, Sở Vĩnh Ninh tự an ủi mình.<br><br>.<br><br>"]