["<br>","<br>Trước cổng cố cung, hàng loạt binh lính hai gác cửa thấy họ liền sửng sốt một chút, sau đó nhanh chóng quỳ xuống, hô to: \"tham kiến hoàng thượng, tham kiến Nhiếp Chính Vương\"<br>Lần này đi săn xảy ra một trận náo loạn như vậy, từ trong cung đến các viên quan trong lòng đều loạn.<br><br>Nếu như hoàng thượng xảy ra chuyện, e rằng Tiên Triều cũng phải đổi chủ.<br><br>.<br><br>An tướng quân lúc trước có phái mấy trăm người bí mật xuống núi tìm hoàng thượng, họ đều một đi không trở về, chắc là họ cũng đã bị thích khách giết chết.<br><br>Mặc dù hoàng thượng mất tích đã được giữ bí mật, chỉ có những viên quan và binh lính trong cung biết được, nhưng việc này cũng không giấu được lâu, biên cương đã loạn, nay vì được mật báo rằng hoàng thượng tung tích không rõ, hoàng tộc trung nguyên bao năm nay vẫn bị Tiên Triều áp chế liền nhân cơ hội này nổi dậy, đánh liên tiếp vài thành trì của Tiên Triều.<br><br>An tướng quân không có được thánh chỉ của hoàng thượng, không dám tự ý mang xuất binh, chỉ có thể phái vài người tới đó chỉ đạo, chống đỡ tạm.<br><br>Hiện nay triều đình rối loạn, các quan viên nghe tin hoàng thượng và Nhiếp Chính Vương trở về liền an tâm đi một chút, rất nhanh tất cả đều nóng lòng tới gặp hoàng thượng.<br><br><br>Trên buổi thượng triều, Sở Mạc Nhiên ngồi trên long ỷ thần sắc nhàn nhạt nhìn các viên quan phía dưới đang bẩm báo.<br><br>An Lăng Tiêu đứng ra phía giữa đại điện, cúi người trước mặt Sở Mạc Nhiên, nói: \"hoàng thượng, trung nguyên gian xảo, trong thời gian hoàng thượng mất tích đã liên tiếp chiếm lấy ba thành trì nước ta, thần khi ấy không giám tự ý xuất binh, hiện nay hoàng thượng đã trở về, trước tình thế nguy kịch của đất nước, mong hoàng thượng cho thần mang mười vạn binh lính đi đánh giặc.<br><br>Sở Mạc Nhiên hơi nhíu mày, như suy tư gì đó, hiện tại nếu một lần mà mang mười vạn binh lính đi thì trong thành cũng chỉ còn năm đến sáu vạn binh, phía đông Tiên Triều lúc này cũng đang náo loạn, phía tây giặc trong thời gian trước nhân cơ hội lúc hắn mất tích đã chiếm được ba thành trì, lần này nếu xuất nhiều binh lực như vậy, sợ rằng sẽ có nước bên ngoài nhân cơ hội ngư ông đắc lợi, đánh phía phòng thủ yếu, tiến thẳng vào trong kinh thành, trong kinh thành lúc ấy nếu còn mỗi sáu vạn quân, nếu vậy.<br><br>.<br><br>không khác gì bị chúng vây ở bên trong, muốn thoát không thoát được.<br><br>Nhưng mà cũng không thể không đánh, nếu không giặc ở phía đông cũng sẽ rất nhanh đánh vào kinh thành, nói chung là vẫn phải xuất binh, chỉ là vừa mới ra đã cần mười vạn quân lính.<br><br>.<br><br>nếu thua thì thế nào?Cũng chỉ có một con đường, nước diệt vong.<br><br>.<br><br>Dù vậy, giặc đến cũng không thể không đánh, nhưng mọi việc nếu muốn làm tốt đều phải có chiến lược tỉ mỉ.<br><br>.<br><br>Nếu có một mình An Lăng Tiêu, Sở Mạc Nhiên kỳ thực cũng không quá tin tưởng hắn, Sở Mạc Nhiên lúc này vẫn do dự một chút, thấy vậy Sở Vĩnh Ninh bước ra phía trước vài bước, đứng đối diện với Sở Mạc Nhiên, nói: \"hoàng thượng, thần nguyện ý ra biên cương đánh giặc, nguyện chết bảo vệ Tiên Triều\"<br>Sở Mạc Nhiên thấy hắn như vậy liền sửng sốt một chút, sau đó nhíu mày, nói: \"hoàng thúc, độc trên người ngươi vẫn chưa giải hết\"<br><br>Sở Vĩnh Ninh lắc đầu, lạnh nhạt nói: \"không có việc gì, việc cấp bách lúc này vẫn là chuyên tâm đánh giặc\"<br>\"Nhưng.<br><br>.<br><br>\"<br>\"Hoàng thượng\" Sở Vĩnh Ninh ngắt lời hắn, dừng lại một chút, sắc mặt không đổi, nói tiếp: \"hoàng thượng chớ quên ta năm mười bảy tuổi từng xuất binh ra trận, dùng tám vạn quên đánh lùi mười năm vạn quân địch, đứng trên tường thành bắn tên một phát xuyên tim tướng quân địch.<br><br>Chẳng lẽ nay giặc đến ta vì trúng một ít độc cỏn con ấy mà trốn trong phủ sao? Hoàng thượng, ta sinh là người Sở quốc, là con dân của tiên triều, chẳng lẽ dưới tình hình hiện tại ta lại chỉ có thể khoang tay đứng nhìn? Ta không làm được, hoàng thượng, xin người ân chuẩn cho ta ra trận\"<br>Nói rồi, Sở Vĩnh Ninh một chân quỳ xuống, hai tay nắm thành quyền chấp lại vào nhau ở phía trước.<br><br>Sở Mạc Nhiên thấy vậy sửng sốt một chút, ngẩn người nhìn kẻ đang quỳ dưới điện kia.<br><br>Bỗng chốc tất cả các quan đại thần đều quỳ xuống theo, đồng thanh hô: \"xin hoàng thượng để cho Nhiếp Chính Vương xuất trận\"<br>Sở Mạc Nhiên mặc trường bào màu vàng, đường chỉ kim vàng óng được thêu tỷ mỉ những hoa văn phức tạp, hắn đứng trên cao, ngạo nghễ mà nhìn những kẻ đang quỳ dưới chân, hắn cười lạnh một tiếng, giọng điệu hững hờ: \"được, nếu hoàng thúc đã tự mình muốn ra trận thì cứ việc đi đi,.<br><br>.<br><br><br>\" dừng lại một chút, Sở Mạc Nhiên nhìn chằm chằm Sở Vĩnh Ninh, nói: \"nếu như trận này hoàng thúc thua trở về, thì người cũng đừng mong sống nữa.<br><br>\"<br>Sở Vĩnh Ninh còn chưa lên tiếng, các quan đại thần đã nhao lên, hai mặt nhìn nhau, nói nhỏ: \"cái này.<br><br>.<br><br>\"<br>Sở Vĩnh Ninh không quan tâm nhiều như vậy, hắn lạnh nhạt nói: \"nếu thua trận, thì ta sẽ tự mình kết liễu để chuộc tội với Tiên Triều\"<br>Tay của Sở Mạc Nhiên ở phía sau lưng bất giác nắm chặt lại, gân xanh trên trán nhảy nhảy, hắn cố gắng nở một nụ cười, giọng điệu giống như nghiến răng nghiến lợi mà nói, Sở Vĩnh Ninh đứng bên dưới cũng chỉ nghe thấy một âm thanh trầm thấp phát ra từ Sở Mạc Nhiên, hắn nói: \"được\"<br>Nếu ngươi chết, ta sẽ cho tất cả mọi người ở đây mà chôn cùng.<br><br>.<br><br>"]