["<br>","<br>\"Ta không ăn đồ của Sở Quốc các ngươi, dù có chết bản công chúa đây cũng sẽ không ăn!!\" Bán Nguyệt cả người đều bị trói bên cây cột nhà, chân nàng dưới đất đạp toáng loạn, mắt đỏ ngầu, đầu cúi xuống, tóc rũ bên tai che khuất đi tầm nhìn, nghe thấy tiếng bước chân, nàng bỗng gào lên.<br><br>Sở Vĩnh Ninh nhàn nhạt liếc nàng một cái, tay nhẹ đặt bát cơm xuống bàn bên cạnh, nói:\"Đây không phải đồ ăn của nước Sở, là đồ ăn bên trung nguyên các người\"\"!.<br><br>\"Nghe thấy giọng nói trầm thấp này Bán Nguyệt bỗng ngẩng đầu lên nhìn vào người nọ, thấy hắn trêи người mặc một thân bạch y dài, tay áo rộng rũ xuống bên dưới, chạm xuống mặt đất, tóc dài đen nháy rơi xuống bên hông, vẻ mặt hắn lạnh nhạt, dáng người tuy không được to lớn như nam nhân trung nguyên, nhưng người hắn thật cân đối vững chắc, hắn đứng ngược với ánh sáng, nắng từ bên ngoài đều chiếu tới người hắn tạo ra một tầng hào quang ấm áp, nhìn theo góc độ này của Bán Nguyệt, nàng giống như thấy một vị tiên nhân từ trêи trời giáng xuống, lãnh đạm, xa cách không thể với tới.<br><br>.<br><br><br>Bán Nguyệt không thấy rõ vẻ mặt của Sở Vĩnh Ninh, chỉ thấy hắn bình thản bước chân về phía nàng.<br><br>Bán Nguyệt mạnh miệng, nói: \"không phải đồ ăn của Sở Quốc các người thì thế nào, qua tay các ngươi tất cả thứ gì cũng trở lên dơ bẩn, bản công chúa đây mới không ăn!!\"\"Ta không bắt ngươi ăn\"\"!.<br><br>\"Không biết có phải vì quá tức giận hay không, mặt Bán Nguyệt đỏ ửng, nàng dứt khoát quay mặt sang một bên, nói: \"ngươi có giỏi thì thả ta ra\"Nào ngờ Sở Vĩnh Ninh ngồi xổm xuống, vươn tay ra tháo bỏ sợi dây bên người nàng, xong việc hắn đứng thẳng dậy, từ trêи cao nhìn xuống nàng phía dưới, nói: \"đi thôi\"\"Ngươi.<br><br>.<br><br>\" Bán Nguyệt hung hăng nhìn Sở Vĩnh Ninh, hai mắt đỏ ngầu, thấy hắn không để ý mình liền quát lớn lên: \"ngươi muốn đưa ta đi đâu?!! Hai tên dơ bẩn này, bỏ tay ra, đừng chạm vào bản công chúa\"Hai binh lính đang giữ Bán Nguyệt tất nhiên là sẽ không dám buông tay, bọn hắn lôi kéo nàng đi ra bên ngoài theo Sở Vĩnh Ninh.<br><br>Bán Nguyệt hốc mắt đỏ ửng, nước mắt sắp tràn ra tới, thấy người đổi diện liền không nhịn được, nước mắt rơi xuống, nàng lớn giọng gọi: \"ca!!\"Bắc Thanh Vân thấy nàng như vậy lập tức nhíu mày, muốn đi tới, nhưng bị người bên cạnh ngăn cản, hắn liền chửi lên: \"con mẹ nó, tên hỗn tướng nào dám động tới muội muội của lão tử?!!\"Hắn sắc mặt lạnh lùng nhìn Sở Vĩnh Ninh nói: \"thả muội muội ta ra\"Sở Vĩnh Ninh: \"ngươi còn nói nữa ta liền cho người huỷ dung muội muội ngươi\"\"Mẹ nó, tên chó này, ngươi tin bổn toạ ngay lập tức sai người đến móc gan lột xương ngươi không?!! Ngươi nghĩ bổn toạ không giết được ngươi?!!\"\"Giết được, bất quá.<br><br>.<br><br><br>nếu ta chết, ta cũng sẽ kéo theo một cái đệm lưng\" Sở Vĩnh Ninh nói rồi, ánh mắt hắn lại nhìn thoáng qua Bán Nguyệt, ý tứ này rất rõ ràng, dù người ngu nhìn qua cũng hiểu.<br><br>Bắc Thanh Vân một đời cao thượng, làm gì có ai dám đứng trước mặt gã uy hϊế͙p͙ gã thế này?! Hắn nghiến răng nghiến lợi, định rút kiếm ra, ai ngờ lại bị một nam nhân mặc thanh y bên cạnh cản lại.<br><br>Nam Cung Y lạnh nhạt nhìn hắn, nói: \"đừng làm loạn\"Ai ngờ Bắc Thanh Vân như con cún bị giẫm phải đuôi, xù lông lên, hắn quát: \"con mẹ nó, đừng động vào tay lão tử, ngươi là cái thá gì mà dám cản ta, bỏ tay ra!!\"\"Ta là đường ca của ngươi\"\"Bỏ tay, bổn toạ mới không có làm huynh đệ với tên ăn xin được nhặt về!!\"Nam Cung Y nghe vậy hắn liền rũ mi mắt xuống, nhưng sắc mặt lại như cũ bình tĩnh, hắn lạnh nhạt nói: \"đừng làm loạn\"\"Bổn toạ đây mới không làm loạn\" Bắc Thanh Vân hừ lạnh một tiếng, bất quá vẫn đút kiếm lại vào vỏ, ánh mắt hắn nhìn Sở Vĩnh Ninh đầy hiểm độc cùng tức giận.<br><br>Quả nhiên vẫn là muốn tới dùng kiếm đâm chết người này, sau đó dùng roi quất xác chết, cắt đầu hắn treo lên trước cửa tường thành cho thống kɧօáϊ.<br><br>.<br><br><br>Nam Cung Y bước lên phía trước, đối diện với Sở Vĩnh Ninh, y nhàn nhạt nói: \"nói đi, làm sao ngươi mới có thể thả Bán Nguyệt ra\"\"Một trăm năm, ta muốn quân trung nguyên các ngươi một trăm năm không được mang quân tới Sở Quốc làm loạn, không muốn các ngươi tới biên cương quấy phá\"\"Được\"\"Nam Cung Y, con mẹ nó ngươi đã hỏi qua bổn toạ chưa mà tự tiện đồng ý?!! Bổn toạ đánh chết ngươi\" Bắc Thanh Vân ở phía sau không nhịn được gào ầm lên, nhưng Nam Cung Y vẫn không để ý tới hắn.<br><br>Sở Vĩnh Ninh nhìn qua Bắc Thanh Vân, nói: \"xem ra vị này cũng không đồng ý nhỉ?\"\"Không quan trọng\"Sở Vĩnh Ninh nhíu mày, lạnh nhạt nhìn Nam Cung Y nói: \"ta nhớ không nhầm thì Bắc Thanh Vân mới là vực chủ bên trung nguyên đi, sao lại không quan trọng? Nếu các ngươi vẫn cứ như vậy, thì đánh lên đi, dù gì trước khi ta chết, ta cũng sẽ lôi nàng theo cùng.<br><br>\"Bán Nguyệt nghe vậy không khỏi sửng sốt, nàng lớn tiếng mắng: \"vô sỉ!!\"\"Ngươi tưởng chúng ta dễ bắt nạt như vậy?\" Bắc Thanh Vân cười lạnh, híp mắt nhìn Sở Vĩnh Ninh nói.<br><br>.<br><br>"]