["<br>","<br>Kinh thành nhộn nhịp, đường phố đông đúc, khắp nơi đều có người qua kẻ lại.<br><br>Sở Mạc Nhiên buông rèm xuống, tới ngồi cạnh Sở Vĩnh Ninh, thấy hắn vẫn mãi nhìn ra bên ngoài hắn khẽ cười, nói: \"đẹp sao?\"Sở Vĩnh Ninh không đáp, chỉ im lặng nhìn hắn, mà Sở Mạc Nhiên cũng biết rằng y sẽ không trả lời, hắn không mong chờ nhiều, tự mình nói tiếp: \"Vĩnh Ninh, chuyến đi lần này ta đặc biệt tổ chức vì ngươi, ta biết ngươi ở trong cung rất nhàm chán, cũng rất mệt mỏi, lần này.<br><br>.<br><br>chỉ mong ngươi có thể vui vẻ, nhìn thấy ngươi cười, ta rất vui.<br><br>.<br><br>\"\"Nếu ngươi thả ta đi, ta sẽ càng vui hơn đấy\" Sở Vĩnh Ninh lạnh nhạt nói, nhìn tới hắn đang cứng ngắt nhìn mình y liền khinh thường, cười nhạo một tiếng, nói: \"thế nào? Không phải muốn thấy ta vui vẻ sao? Ngay cả điều đơn giản ấy ngươi cũng không làm được, vậy mà còn ở trước mặt ta nhiều lời, ngươi rốt cuộc muốn diễn thâm tình cho ai xem? Tự mình cảm động mình sao? Cũng chỉ có thế.<br><br><br>.<br><br>\"\"Dù gì đi chăng nữa ta cũng không phải hắn\"\"Vĩnh Ninh.<br><br>.<br><br>\"\"Đừng có gọi ta\" Sở Vĩnh Ninh đột nhiên nói lớn, y không khiên nhẫn mà nhìn Sở Mạc Nhiên, tay bên dưới nắm chặt lấy góc áo, y gằn từng chữ: \"đừng có dùng tên này gọi ta\"Ta thật sự không muốn làm thế thân cho kẻ khác.<br><br>Càng không muốn dùng danh nghĩa của y mà lấy được cái thứ gọi là tình yêu của ngươi.<br><br>Đủ rồi, đủ lắm rồi, trong mắt ngươi ngoài tên Sở Vĩnh Ninh kia thì còn có cái gì?Tự lừa mình dối người, ngươi gạt được bao lâu?Suy cho cùng ta cũng không phải hắn, càng không vì bất kỳ ai mà biến bản thân mình giống hệt hắn.<br><br>Sở Vĩnh Ninh ngoảnh mặt đi chỗ khác, yên lặng nhắm mắt lại, một câu cũng không nói nữa.<br><br>Vô Tự Bi được xây bên núi Phong Vân, xung quanh núi non xanh biếc mây trắng lượn lờ, hoa cỏ tươi tốt thi thoảng lại toả ra mùi hương nhàn nhạt dễ chịu, quả thực nhìn qua không khác gì chốn bồng lai tiên cảnh.<br><br>Phía trước cổng chùa có một cây ngân hạnh cao, thân cây to lớn chắc chắn, phía trêи vươn ra làm nhiều cành, những chiếc là vàng mọc sát nhau tụ lại thành từng chùm rũ xuống dưới đất.<br><br>Lá vàng rơi phủ đầy mặt đất, nhiều chiếc lá nhẹ bay rơi trêи tấm ngói lưu ly kia, bên dưới còn có một tiểu hoà thượng đang cầm cây chổi dài quét lá.<br><br><br>Tiểu hoà thượng mặc bộ y phục màu xanh nhạt, phía trước còn có khoác chiếc áo cà sa đỏ, thấy một đoàn người đi tới Tuệ Cực liền dựng chiếc chổi bên tường, y vươn hai tay ra trước ngực đầu hơi cúi xuống, cất lên giọng điệu trong trẻo: \"a di đà phật, các vị từ xa tới đây không kịp nghênh đón, thất lễ thất lễ\"Sở Vĩnh Ninh nhìn vị hoà thượng mới khoảng bảy, tám tuổi đứng đối diện mình hiểu chuyện như vậy không khỏi mỉm cười, y hơi khom lưng, cúi xuống nhìn tiểu hoà thượng, nói: \"vị tiểu hoà thượng này.<br><br>.<br><br>trụ trì của chùa có ở đây không?\"Tuệ Cực đáp: \"thì ra các vị tới tìm sư phụ, thí chủ đợi ở đây một lát, ta đi gọi người\"\"Được\"Rất nhanh sau đó tiểu hoà thượng đi ra bên ngoài, bên cạnh y còn có vài vị hoà thượng khác, trong đó có một người trông có vẻ khá lớn tuổi, hắn mặc bộ y phục vàng, bên ngoài khoác một chiếc áo cà sa màu đỏ, đầu trọc lốc, phía trước cằm còn có một bộ râu dài, màu bạc phơ.<br><br>Hắn đi phía trước, đến đối diện với đoàn người Sở Mạc Nhiên chắp hai tay lại với nhau, lưng hơi khom xuống mà hành lễ: \"a di đà phật.<br><br>.<br><br>rất lâu rồi mới thấy hoàng thượng quay trở lại đây\"\"Trụ trì\" Sở Mạc Nhiên cũng gật đầu nói với lại hắn.<br><br>\"Các vị từ xa tới đây chắc cũng đã mệt, trước hết mọi người hãy vào bên trong nghỉ ngơi\"Sở Mạc Nhiên cũng không có ý kiến, hắn đi tới cạnh Sở Vĩnh Ninh cùng y đi vào bên trong.<br><br>Trong chùa vốn rất thanh tịnh, bởi vì mấy hôm nay có nhiều người đến như vậy cũng trở nên náo nhiệt hẳn.<br><br><br>Hơn nữa các quan viên lần này cũng mang theo phu nhân của mình tới, vài người nhân dịp này thi nhau tụm năm tụm bảy vào nói chuyện, lôi kéo nhau làm quen.<br><br>Cũng may Vô Tự Bi xây dựng hàng trăm năm nay vẫn luôn là nơi để các vua chúa, quan lại quý tộc hàng năm tới dâng hương, nên chùa cũng khá là rộng lớn, Sở Vĩnh Ninh cùng vài người đi bên cạnh trụ trì, yên lặng nghe ông ấy nói, đợi khi Chiêu Nghi nói xong về mọi việc trong chùa xong rồi ông ấy mới ngừng lại, sau đó chăm chú nhìn Sở Vĩnh Ninh, nói: \"vị thí chủ này mệnh cách thật đặc biệt, bần tăng sống hơn nửa đời người rồi lần đầu tiên gặp người có số mệnh như ngài\"\"Số mệnh đặc biệt gì cơ?\" Sở Vĩnh Ninh khó hiểu nhìn Chiêu Nghi, nhìn ông ấy mà nói.<br><br>Chiêu Nghi đáp: \"thứ cho bần tăng bất tài, quả thực số mệnh của thí chủ bần tăng nhìn không rõ, khi thì hỗn loạn, khi thì mờ mịt, tương lai phía trước phủ đầy bóng tối, rất mơ hồ\" ông hơi nhíu mày dừng lại một chút rồi nói tiếp: \"mệnh trung rối loạn, đứt quãng, lại gắn liền, giống như từng chết đi sau đó sống lại.<br><br>.<br><br>\".<br><br>"]