["<br>","<br>Sở Vĩnh Ninh vừa lòng gật đầu, nói: \"tốt lắm\"<br>Nói xong, Sở Vĩnh Ninh liền để một tay đặt ra đằng trước, một tay vòng về phía sau lưng, lưng thẳng đứng, sải chân dài bước đi tuần tra quanh đây một vòng, tuy lúc này hắn không khoác lên người bộ chiến phục, mặc áo giáp sắt, tay cầm kiếm dài.<br><br>Nhưng bộ dáng thanh lãnh thoát tục, khí thế bất phàm mạc danh làm những binh lính xung quanh kinh sợ một hồi, một số người còn đang lười biếng bị Sở Vĩnh Ninh liếc mắt nhìn qua cũng khống dám chậm trễ, thành thật mà làm việc.<br><br>Nguyên lai bởi vì ngay ngày hôm sau khi tới biên cương, nhiều người cứ nghĩ mình sẽ phải tập luyện hoặc là ra đánh trận luôn, ai ngờ vừa mới tới sáng sớm hôm sau thì tướng quân bỗng ra lệnh cho bọn họ đào hố?! Dĩ nhiên nhiều người sẽ thấy không phục, thậm chí còn chán nản.<br><br>Kế hoạch Sở Vĩnh Ninh đề ra cũng chỉ có những tướng lĩnh tối hôm qua bàn bạc trong căn phòng kia mới biết, binh lính chỉ cần nghe theo lời họ là được rồi, mọi quyết sách đề ra một trăm phần trăm đều phải giữ bí mật, phòng ngừa người trong doanh trại có gian tế.<br><br>Sở Vĩnh Ninh thu hồi tầm mắt, quay sang nhìn An Lăng Tiêu, nói: \"ngươi đi nói với tất cả mọi người, một nửa binh lính tiếp tục đào hố, làm bẫy sập, số binh lính còn lại đều đưa đi luyện tập, khoảng vài nén nhan lại thay phiên nhau mà làm\"<br>\"Vâng\"<br>Sở Vĩnh Ninh bước về phía trước, đi tới chỗ có một đám người đang quây lại với nhau, bàn tán to nhỉ gì đó.<br><br><br>Thấy Sở Vĩnh Ninh bước tới, mọi người lập tức tản sang hai bên, nhường đường cho hắn, Sở Vĩnh Ninh hỏi Lý Ung: \"tới đâu rồi?\"<br>Lý Ung: \"thưa vương gia, mọi việc đều làm theo người phân phó, chỉ là.<br><br>.<br><br>\"<br>Sở Vĩnh Ninh hơi nhướng mày, cười nói: \"các ngươi vẫn không biết cách lắp ghép chúng lại?\"<br>Khuôn mặt tuấn tú của Lý Ung giờ cũng đỏ cả lên, nhưng bởi vì làn da màu lúa mạch của hắn lên nhìn không rõ lắm, hắn ngượng ngùng chuyển ánh mắt, lưng hơi cong xuống, cúi đầu nói: \"là thuộc hạ ngu rốt, xem không có hiểu\"<br>Thì ra là vậy, dù gì Sở Vĩnh Ninh vẽ ra tấm bản vẽ kỹ thuật này đều theo phương pháp của thời hiện đại, từ độ lực vật lý tác dụng lên quả cầu nhỏ phía trên, làm sao để tạo ra ma sát để khi bắn quả cầu ra thì sẽ tạo ra lửa, làm sao để biến lực tác dụng lên là vừa ổn.<br><br>.<br><br>Nguyên lai là do thời này cũng chưa có nhiều thành tựu khoa học như vậy, còn rất nhiều kiến thức họ chưa biết tới, bởi vậy xem không hiểu cũng là chuyện bình thường.<br><br>Sở Vĩnh Ninh thở dài, tự mình tiến tới, bàn tay thon dài của hắn chạm vào những thanh gỗ dài, nghiên cứu một chút, sau đó làm theo y chang như bản thiết kế.<br><br>Xong xuôi, Sở Vĩnh Ninh thưởng thức thành tựu mình vừa làm xong một chút, sau đó không chút dấu hiệu mà dùng sức kéo thanh gỗ được gắn bên lòng pháo về phía sau, quả cầu từ trong ống vừa bay ra, lập tức lửa bên trong nó bừng lên, bay xa vài trăm mét, cuối cùng ở một khoảng đất trống mà rơi xuống, cỏ chỗ đó cũng cháy rụi.<br><br>Mọi người kinh ngạc há hốc mồm mà nhìn đó, sau đó quay sang mà nhìn Sở Vĩnh Ninh, Lý Ung đối mặt với hắn lắp bắp hỏi: \"Vương,.<br><br>.<br><br><br>vương gia, ngài thế nào mà làm được.<br><br>.<br><br>?!\"<br>Sở Vĩnh Ninh cười cười, đụng tới chuyên môn liền hứng thú bừng bừng kể cho bọn họ nghe về lý thuyết vật lý, lực ma sát, điện tích hạt nhân trong phân tử.<br><br>.<br><br>Mọi người một lần nữa ngốc lăng mà nhìn hắn, biểu tình tất cả đều mờ mịt, ngơ ngác.<br><br>Thấy vậy Sở Vĩnh Ninh liền nói không nổi, hắn đưa tay lên miệng, khụ một tiếng, rất nhanh liền lấy lại vẻ cao lãnh thoát tục.<br><br>Lý Ung sau một lúc mới chậm rãi hỏi hắn: \"vương gia, thứ người vừa làm có tên gì?\"<br>Nghe Lý Ung nói, lúc này Sở Vĩnh Ninh mới nghiêm túc nhìn chằm chằm đống đồ gỗ mình làm phía trước, nó cũng chỉ cao ngang để hông hắn, bên dưới phình hơi to một chút, nếu vậy thì đặt tên là.<br><br><br>.<br><br>hoả dương chi lực đi?!<br>Sở Vĩnh Ninh lắc lắc đầu, sau đó cười cười mà nhìn Lý Ung, nói: \"nó tên là! máy phát hoả\"<br>Lý Ung có điểm ngốc, buộc miệng thốt lên: \"hả?\"<br>Sở Vĩng Ninh: \"Không hay ư? Vậy thì hoả tiễn, tiểu hoả, hoả hoả?! Ngươi thấy thế nào?\"<br>Khoé miệng Lý Ung giật giật một chút, hắn miễn cưỡng cười, nói: \"vương gia thấy hay liền tốt\"<br>Cái đồ vật lợi hại như vậy, hắn không ngờ tên nó tuỳ tiện tới mức đấy đâu, bất quá, có thể dùng cái này đối phó với quân địch liền tốt, phần thắng nắm trên tay cũng có cảm giác nhiều hơn phân nửa, chỉ cần có thể đánh giặc, giết sạch bọn chúng là Lý Ung có thể cho mẫu thân, muội muội, toàn gia mười bốn mạng người nhà hắn trả thù.<br><br>Giặc trung nguyên, đều phải chết!!!.<br><br>"]