["<br>","<br>Nếu vừa lẫy hắn phản ứng chậm một chút, e rằng đầu Sở Mạc Nhiên đã sớm nở hoa rồi.<br><br>Lúc này bên ngoài vệ binh mới náo loạn cả lên, họ rút kiếm ra khỏi hô to: \"có thích khách, bảo vệ hoàng thượng\"<br>Các quan đại thần nhiều người co rún lại, người thì tìm nới chốn, người thì chạy náo loạn, thích khách mai phục ở luồng cây hai ven đường, mũi tên bắn không ngừng, An tướng quân và Lục Ngũ cũng bận rộn cầm kiếm đánh bay mũi tên ra, một bên thì phân tâm để ý người trong xe ngựa xa hoa này.<br><br>Sở Vĩnh Ninh xoay mặt lại, thấy người bên dưới thân đang nhìn chằm chằm mình, ở khoảng cách gần như vậy, hơi thở hai người đều đan xen lẫn nhau, họ đều có thể nghe thấy tiếng thở nhè nhẹ và hơi ấm toả ra từ người đối diện.<br><br>Cảm thấy mình thất lễ, Sở Vĩnh Ninh bật người ngồi dậy, nhìn Sở Mạc Nhiên hỏi: \"hoàng thượng không bị thương chứ?\"<br>\"Trẫm không sao\"<br>Sở Mạc Nhiên bình tĩnh ngồi dậy, mặt không chút cảm xúc, nhưng nếu để ý kỹ thì thấy hai tai hắn đã đỏ ửng từ bao giờ, bất quá Sở Vĩnh Ninh không có để ý nhiều như vậy, hắn hiện tại chỉ để ý tới động tĩnh bên ngoài.<br><br><br>Phật, phật!<br>Liên tiếp vài mũi tên đều hướng vào xe ngựa mà bắn, Sở Vĩnh Ninh hơi nhíu mày, xem ra bọn chúng đều nhằm vào Sở Mạc Nhiên mà tới, hôm nay không ra ngoài e rằng không được rồi.<br><br>\"Hoàng thượng, mạo phạm rồi\" nói xong, Sở Vĩnh Ninh còn không để hắn phản ứng, lập tức vươn tay ra ôm lấy eo của Sở Mạc Nhiên, vận kinh công phá xe ngựa mà bay ra ngoài.<br><br>Thích khách lần này cũng xông tới, bởi vì lúc trước bị trúng độc nên kinh mạch của Sở Vĩnh Ninh đã bị tắc nghẽn, khi lẫy hắn còn cố phá xe bay ra ngoài nên đã hao tổn đi hơn nửa nội lực, người tới ám sát cũng toàn là cao thủ, bị thương nghiêm trọng như vậy, Sở Vĩnh Ninh chỉ có thể miễn cưỡng đánh với bọn chúng vài ba chiêu.<br><br>Sở Mạc Nhiên ở bên cạnh hắn vẫn luôn im lặng thấy Sở Vĩnh Ninh không chịu nổi nữa liền rút kiếm xông ra, một chiêu đã giết được hai tên, cả người anh tuấn phi phàm, đao kiếm giơ lên cực kỳ đẹp mắt, bên dưới chân hắn đều là mấy cái thi thể mà hắn vừa chém, kiếm sáng chỉ trước mặt tên thích khách, huyết tinh dọc theo lưỡi kiếm mà rơi xuống đất, mặt Sở Mạc Nhiên một chút biến hoá đều không có, lạnh lùng nhìn tên thích khách, hắn gương mặt sáng sủa, đẹp tới mức khiến người khác hít thở không thông.<br><br>Nhưng lúc này hắn ở trước mặt thích khách không khác gì ác ma, thích khách run rẩy chân tay, sợ hãi mà nhìn Sở Mạc Nhiên.<br><br>Sở Mạc Nhiên: \"nói, ai sai các người tới đây\"<br>Thích khách không trả lời, hàm răng cắn thật chặt, nuốt xuống thuốc độc mà chết.<br><br>Sở Mạc Nhiên thấy hắn không nói, mắt bỗng lờ đờ, trắng dã ra, vội cúi xuống bỏ khăn bịt mặt hắn ra, không biết từ bao giờ miệng hắn đã sủi bọt lên.<br><br>Sở Vĩnh Ninh nhìn cảnh tượng này mặt không chút biến hoá, thậm chí còn có một chút sùng bái với thích khách chiến sĩ rất tuân thủ đạo đức nghề nghiệp.<br><br>Một chút sùng bái còn chưa sinh ra được bao lâu, Sở Vĩnh Ninh đã muốn chửi thề một tiếng, thích khách lúc lẫy bị giết còn chưa hết, hiện tại lại một lũ nhảy ra, cung tên bắn toán loạn, trong lúc hắn không để ý, một mũi tên hướng tới đúng ngực Sở Vĩnh Ninh mà bay sang.<br><br><br>Mũi tên lao nhanh kèm thêm tiếng gió rít gào bên tai, Sở Vĩnh Ninh cứ nghĩ mình sắp lãnh cơm hộp rồi, ai ngờ một bóng đen lao tới, ôm lấy người hắn.<br><br>Sở Vĩnh Ninh nhìn gương mặt trắng bạch của Sở Mạc Nhiên thì sửng sốt một chút, thấy lưng hắn có một mũi tên cắm ở đó lại hơi hoảng loạn, Sở Mạc Nhiên cứ vậy ngất đi, tựa đầu trên vai hắn.<br><br>Mũi tên có độc!!<br>Sở Vĩnh Ninh không nghĩ nhiều, tận dụng hết sức lực còn lại để ôm Sở Mạc Nhiên chạy, dù gì hắn cũng là vì Sở Vĩnh Ninh bị thương, giờ vứt hắn ở lại Sở Vĩnh Ninh thật sự không làm được.<br><br>Hắn hai tay ôm lấy Sở Mạc Nhiên chạy theo một đường khác, thích khách bên này thấy như vậy cũng lập tức chia làm hai đội, một bên giữ chân các binh sĩ ở đây, một bên đuổi theo Sở Vĩnh Ninh.<br><br>Sở Vĩnh Ninh chạy một mạch tới thẳng sườn núi, hết đường chạy, hắn liền quay đầu lại, thấy thích khách phía sau đã đuổi theo bọn họ, vây hai người bọn hắn lại.<br><br>Một tên thích khách đứng ra nói: \"ngươi giao tên cẩu hoàng đế kia ra đây, hôm nay bọn ta sẽ tha cho mạng chó của ngươi ở lại\"<br>Sở Vĩnh Ninh cười lạnh một tiếng, lại nhìn tới người vẫn đang ở trong lồng ngực mình, bỗng chốc lùi lại phía sau vài bước, tay ôm chặt lấy Sở Mạc Nhiên, nhảy xuống vực sâu.<br><br>&nbsp;Sở Vĩnh Ninh khi nhảy xuống vực liền an ủi mình, Sở Mạc Nhiên có hào quang có nam chính, chắc chắn không chết, chắc chắn không chết.<br><br><br>Mà khoan, có gì đó sai sai, người có hào quang nhân vật chính là Sở Mạc Nhiên chứ đâu phải hắn?!!!!!!!!!!<br>\"Ngươi.<br><br>.<br><br>\" thích khách bị một màn này doạ tới ngu người, người này không làm theo kịch bản, cứ vậy ôm người nhảy xuống, trước khi nhảy xuống còn chẳng thèm nói với bọn hắn câu nào, mạc danh có một trận bực bội! <br>\"Bọn hắn nhảy xuống vực rồi, chúng ta nên nói gì với chủ thượng?\" Một tên thích khách đứng ra hỏi người bên cạnh, dừng một chút hắn nói tiếp \"nhảy từ trên cao như vậy chắc chắn đã chết\"<br>\"Chủ thượng nói sống phải thấy người, chết phải thấy xác, chúng ta phái thêm người xuống tìm đã\"<br>\"Đi!\".<br><br>"]