["<br>","<br>\"Sao vậy?\" Sở Vĩnh An cúi đầu xuống đối diện với mặt hắn nói.<br><br>Sở Mạc Nhiên ánh mắt loé loé, lắc đầu, hắn tuy còn nhỏ, nhưng mắt đào hoa lại rất sáng, con ngươi trong suốt, mũi nhỏ thon gọn, môi mỏng đỏ ửng, thoạt nhìn rất đáng yêu.<br><br>Sở Vĩnh Ninh không nhịn được xoa đầu hắn một cái, đỡ hắn xuống đứng bên cạnh, vươn tay nắm lấy tay nhỏ, vừa dắt đi lại vừa hỏi: \"bị doạ sợ rồi hả?\"<br>Sở Mạc Nhiên cúi đầu xuống không biết đang nghĩ gì, nói nhỏ \"không có\"<br>\"Dù có sau này bệ hạ cũng phải quen dần, Mạc Nhiên, ngươi nhớ đấy, ngươi làm vua một nước, việc gì cũng phải phân minh rõ ràng, không thể thấy người ta nhiệt tình hay đối tốt với ngươi mà cho là thật, cũng không thể dốc lòng đào tâm đào phổi vì người khác, việc công ra việc công, việc tư ra việc tư, trên dưới ngươi còn có ngàn vạn con dân, dù làm gì cũng phải lấy đại cục làm trọng, vì hàng vạn dân chúng mà suy xét\"&nbsp;Sở Vĩnh An ngồi xổm xuống, hai tay giữ lấy bả vai Sở Mạc Nhiên, đối diện với hắn nói: \"ngươi là hoàng đế, chỉ cần một động tác hay cái nhấc tay của ngươi thôi cũng ảnh hưởng đến vạn người, vậy nên.<br><br>.<br><br>trước khi ra quyết định phải suy nghĩ thật kỹ\"<br>Sở Mạc Nhiên thật sâu nhìn hắn, một lúc sau mở miệng nói: \"lời hoàng thúc nói ta sẽ luôn ghi nhớ\" nhưng trong lòng lại là một đợt trào phúng, chế giễu.<br><br>Chính người này đời trước huỷ hoại hắn, giết thê tử, ép hắn chết, hiện tại còn ở đây giảng hắn những đạo lý này? Có phải hay không thật lực cười.<br><br>Chẳng quản hắn hiện giờ có âm mưu gì, Sở Mạc Nhiên bất luận thế nào đều tỏ ra ngoan ngoan, nghe lời.<br><br><br>Hệ thống đang yên lặng bỗng lại lên tiếng, giọng nói nó lạnh băng băng không có chút cảm xúc.<br><br>【Cảnh cáo ký chủ, Sở Vĩnh Ninh trong nguyên tác sẽ không bao giờ nói những lời này, 20s nữa sẽ tiếp nhận trừng phạt】<br>Sở Vĩnh Ninh không phục, phản bác: \"không phải chứ, nhân vật này không phải là luôn thích giả nhân giả nghĩa hay sao?\"<br>【dù vậy hắn cũng sẽ không bao giờ nói những lời này với nam chính】<br>\"Ta là nguyên tác giả lẽ còn không hiểu nhân vật mình viết ra?\" Hắn muốn tạo cái hảo cảm với nam chính cũng không thể được à?Mặc dù cái thân thể này có thâm hải huyết thù với Sở Mạc Nhiên, nhưng ít ra cũng có thể khiến hắn bớt tức giận thì có thể, Sở Vĩnh Ninh không cầu mong nam chính có thể tha thứ cho hắn, chỉ mong kết cục là cho hắn chết thống khoái là được, cũng không cần thiết phải rút gân lột da a.<br><br>Hệ thống:【OOC chính là OOC】<br>\"Hệ thống đại ca à, cũng không tới mức phải thế chứ? Tao muốn tạo một chút hảo cảm với nam chính không được sao?\"<br>【hệ thống trừng phạt còn 5s.<br><br>.<br><br>】<br>【còn 3s.<br><br>.<br><br>】<br>\"Hệ thống đại.<br><br>.<br><br>\"<br>【bắt đầu trừng phạt】<br>Từng đợt đau nhức từ tế bào xông thẳng tới đại não, Sở Vĩnh Ninh run lên một cái, cả người giống như bị chiếc xe tải cán qua, nghiền ép hết nội tạng, mặt trắng bạch, đau tới vặn vẹo ngũ quan, hắn gắt gao mím môi chặt lại, kiềm chế không phát ra tiếng, tay co thành một đoàn, gân xanh trên trán cũng hiện ra, từng giọt mồ hôi từ trên trán chảy xuống.<br><br>.<br><br>\"Hoàng thúc bị làm sao vậy?\" Sở Mạc Nhiên thấy không ổn liền hỏi, hắn mắt đỏ ửng, gắt gao nhìn chằm chằm hắn, lo lắng hiện rõ trên mặt.<br><br>Quả nhiên là nam chính, diễn xuất tới mức ảnh đế, mặc dù Sở Vĩnh Ninh rất muốn cười, nhưng lúc này lại cười không nổi, hắn gian nan lắc đầu, mở miệng nói: \"không có gì, bệ hạ, hoàng thúc còn có việc, ta đi trước\"<br><br>Sở Vĩnh Ninh nói xong liền quay mặt bước đi, hắn đi thực chậm, giống như bên chân bị buộc phải muộc khối đá nặng.<br><br>\"Khụ, khụ.<br><br>.<br><br>\" Sở Vĩnh Ninh ho vài tiếng, máu lúc lẫy hắn cố nuốt lại trong cổ họng giờ cũng không nhịn được chảy ra, hắn giơ tay lau lau máu, chế giễu một hồi.<br><br>Tội gì phải như vậy?<br>\"Hoàng thúc\" Sở Mạc Nhiên vẫn nhìn chằm chằm bóng dáng hắn đột nhiên chạy tới, thấy khoé miệng hắn có vết máu sửng sốt một chút, ngập ngừng một lúc lại&nbsp; hỏi: \"người.<br><br>.<br><br>\"<br>\"Không có việc gì\" Sở Vĩnh Ninh lãnh đạm nói, trừng phạt vừa đi qua, hắn hiện tại thật mệt mỏi.<br><br>\"Có cần ta gọi ngự y tới.<br><br>.<br><br>\"<br>\"Không cần, hoàng thượng, ta đi trước\"&nbsp;<br><br>Sở Vĩnh Ninh nói xong đi thẳng, hắn dáng người cao cao, một mình đi trên còn đường bóng dáng có hơi.<br><br>.<br><br>cô độc?<br>Sở Mạc Nhiên ngẩn người trong chốc lát, bỗng chốc cười nhạo một tiếng, ánh mắt lộ ra vài phần chán ghét.<br><br>Kinh thành xa hoa nhộn nhịp, người dân khắp nơi đi lại, ngồi trên xe ngựa Sở Vĩnh Ninh nhắm mắt, tay đưa lên dựa vào thành xe, cả người cũng không giấu được sự mệt mỏi.<br><br>\"Vương gia, phía trước.<br><br>.<br><br>\" Một thị vệ bên cạnh liền hướng tới Sở Vĩnh Ninh bên trong xe mà nói, giọng điệu ngập ngừng không thôi.<br><br>Sở Vĩnh Ninh nhíu mày, âm thanh khàn khàn lên tiếng: \"có chuyện gì?\"<br>Lục Ngũ nói: \"phía trước có người chặn đường mãi không chịu đi, nàng ta vẫn đang ngồi ở giữa đường khóc lóc, trên tay có ôm một khối thi thể! ”.<br><br>"]