["<br>","<br>\"Buông ra\"\"Ta không buông thì thế nào?\" Sở Mạc Nhiên cười lạnh một tiếng, tay hắn nắm lấy tay Sở Vĩnh Ninh hơi run lên, ánh mắt đỏ rực mà nhìn y, hắn nói tiếp: \"vì một ả nữ nhân mà khóc như thế này? Ta vốn cho rằng tâm của ngươi làm bằng sắt đá cơ, ai ngờ cũng chỉ có vậy? Hay ta vẫn là nên nói hoàng thúc yêu nặng tình sâu đây? Bất quá làm được cái gì? Ả cũng đã chết.<br><br>.<br><br>\"\"Câm miệng!!\" Sở Vĩnh Ninh phẫn nộ mà nhìn hắn, ánh mắt tựa như chứa dao găm, hiểm độc mà nhìn Sở Mạc Nhiên, Sở Mạc Nhiên bị hắn nhìn như vậy sửng sốt một chút, trái tim không bất giác co thắt lại, đầu ngón tay run run, bất quá rất nhanh Sở Mạc Nhiên liền lấy lại bình tĩnh, hắn cười mà nhìn Sở Vĩnh Ninh, nói: \"hoàng thúc a, không ngờ ngươi băng sơn cao lãnh như vậy cũng có ngày lộ ra bản tính thật sự.<br><br>.<br><br>\"\"Bất quá, ngươi đừng mơ mà có thể thoát khỏi ta\" nói rồi, tay hắn đang cầm cổ tay Sở Vĩnh Ninh bỗng dùng sức thật mạnh.<br><br>Sở Vĩnh Ninh lúc này chỉ cảm thấy trêи tay có một dòng lực mạnh mẽ chảy vào trong người mình, qua từng kinh mạch, từng dòng máu, chuyển động khắp cơ thể, tựa hồ dòng linh lực ấy muốn phá nát thân thể mình, ăn mòn tới tận xương cốt.<br><br>\"Hoàng thúc yên tâm, rất nhanh, rất nhanh liền sẽ không đau nữa, gân cốt bị cắt đứt, sau này cũng chỉ là không thể luyện công được nữa thôi,.<br><br>.<br><br>\" Sở Mạc Nhiên đưa tay vén tóc hắn, nhẹ nhàng mà nói.<br><br>\"Ngươi.<br><br>.<br><br>giết ta đi\"\"Không, ta làm sao có thể giết người được? Hoàng thúc yên tâm, chỉ cần ta còn sống một ngày, ta sẽ không để ngươi chết đâu.<br><br>.<br><br><br>\"\"Nhưng mà sẽ sống không bằng chết.<br><br>.<br><br>\" vừa nói xong câu này, Sở Vĩnh Ninh đã không chịu đựng được ngất đi, bạch y trắng tinh trêи người hắn lúc này dính đầy máu, sắc mặt Sở Vĩnh Ninh tái nhợt, đầu tóc rối loạn, Sở Mạc Nhiên nhìn thấy hắn như vậy cũng hoảng hốt một chút, hắn mau chóng gọi người vào, nói: \"nhanh, mau gọi ngự y đến cho trẫm!!!\"Phía trêи giường, Sở Mạc Nhiên ngồi bên cạnh người mặc bạch y vẫn nhắm nghiền mắt trêи đó, hắn ngồi nhìn chằm chằm Sở Vĩnh Ninh không chớp mắt, sau đó quay sang nhìn người đang quỳ dưới đất, lạnh nhạt hỏi: \"bao lâu nữa thì hắn sẽ tỉnh lại?\"\"Cái này.<br><br>.<br><br>\" ngự y cúi ngầm mặt xuống, lúng túng không biết trả lời như thế nào, hoàng thượng ở phía trêи nhìn chằm chằm hắn như thế, mạc danh liền cảm thấy một trận lớn áp lực, hắn lắp bắp nói: \"ít.<br><br>.<br><br>ít nhất là ba hôm nữa ngài ấy tỉnh lại, nhiều! nhiều nhất.<br><br>.<br><br>\"\"Nhiều nhất là bao nhiêu?\"\"Nửa.<br><br>.<br><br>nửa tháng.<br><br>.<br><br>\"Choang!!Hộp trầm hương ngay bên bàn bị Sở Mạc Nhiên ném xuống dưới đất, hắn mắt hắn âm trầm mà nhìn ngự y nói: \"ngươi nói cần bao lâu?\"\"Nửa.<br><br>.<br><br>nửa tháng\" Cả người ngự y đều run lên, hắn nói xong điên cuồng đập đầu trêи mặt đất nói tiếp: \"hoàng thượng tha mạng, hoàng thượng tha mạng, thân thể vương gia vốn đã bị hao tổn tới lợi hại, ngài ấy đã gần một tuần không ăn gì, hiện giờ gân cốt của ngài ấy đã bị đứt hết, tỉnh lại là một điều rất khó khăn! tiểu nhân bất tài, xin hoàng thượng tha mạng, hoàng thượng tha mạng.<br><br>.<br><br>\"\"Cút xuống\" Sở Mạc Nhiên phiền chán mà nhìn ngự y, hắn quát lớn mà đuổi người ra ngoài.<br><br>Ngự y thật sự còn mong mà không được, hắn dập đầu ba cái xuống đất, nói: \"thần xin cáo lui\" sau đó nhanh chóng chạy lấy người.<br><br>\"Lưu công công\"\"Có nô tài\"\"Mấy người trong ngục lúc trước canh trừng Sở Vĩnh Ninh, giết cả đi\"\"D.<br><br>.<br><br>dạ.<br><br>.<br><br><br>\" Lưu công công không tin được mà nhìn hắn, thấy ánh mắt Sở Mạc Nhiên lạnh lùng liếc qua, hắn chẳng ɖâʍ hỏi nhiều, lập tức xoay người ra ngoài làm việc.<br><br>Sở Mạc Nhiên đuổi hết tất cả mọi người ra ngoài, một mình hắn quay người lại tới bên chiếc giường kia, sau đó hắn chậm rãi tới ngồi bên Sở Vĩnh Ninh, tay nâng hũ rượu lên, trực tiếp đổ vào miệng, hắn cười cười đưa tay lên vuốt ve mặt của Sở Vĩnh Ninh, nói: \"hoàng thúc thật là khiến ta vừa yêu vừa hận\"\"Ngươi biết không.<br><br>.<br><br>nhiều lúc ta chỉ muốn một kiếm đâm chết ngươi đi cho xong, nhưng cuối cùng lại không nỡ.<br><br>.<br><br>\" tay nâng lên, đưa bình rượu tới trước miệng, Sở Mạc Nhiên ngẩng đầu lên uống thêm một hụng.<br><br>\"Hoàng thúc! \"Sở Mạc Nhiên cười một tiếng, không biết là cười nhạo bản thân hay là cái gì, hắn vẫn ngồi yên một chỗ, với hết bình rượu này tới bình rượu khác, nâng lên uống.<br><br>\"Hoàng thúc.<br><br>.<br><br>\"\"Hoàng thúc, ngươi phải thật mau tỉnh lại.<br><br>.<br><br>\"\"Ngươi tỉnh lại, ta sẽ không để ý tới những việc trước kia ngươi từng làm nữa.<br><br>.<br><br>\"\"Ta, ta sẽ không bạc đãi ngươi nữa.<br><br>.<br><br>hoàng thúc.<br><br><br>.<br><br>\"Căn phòng rộng lớn lúc này cũng chỉ còn giọng nói nhỏ của Sở Mạc Nhiên vang lên, hắn mệt mỏi mà nằm xuống, vươn tay ôm lấy người Sở Vĩnh Ninh, đầu tựa vào ngực hắn, nhỏ giọng mà gọi: \"hoàng thúc, xin lỗi.<br><br>.<br><br>\"Chỉ là hắn không chịu được, không chịu được Sở Vĩnh Ninh ở ngay trước mắt hắn mà muốn rời đi, không chịu được hoàng thúc của hắn đứng trước mặt hắn nắm tay nữ nhân khác, không chịu được khi thấy y ôm thi thể một nữ nhân dính đầy máu mà rơi lệ.<br><br>.<br><br>Hắn đều không chịu được.<br><br>.<br><br>Lúc trước đứng trong nhà lao, bản thân Sở Mạc Nhiên đều muốn điên lên mất, trong lòng sóng gió thét gào, nhưng hắn lúc ấy cũng chỉ có thể trơ mắt mà nhìn Sở Vĩnh Ninh, chân đứng chôn tại chỗ, tay dưới lớp áo nắm chặt lại, tim giống như bị bóp nghẹn, chặt tới mức không thở nổi.<br><br>.<br><br>Sở Mạc Nhiên, ngươi điên rồi!Hắn điên rồi! ——————Độc giả: \"tôi tưởng cô muốn ngược Sở Vĩnh Ninh??\"Lạc Hoa Khai nở một nụ cười chuyên nghiệp, nói: \"ngược ổng xong rồi, vậy thôi, giờ là Sở Mạc Nhiên.<br><br>\"Độc giả trợn tròn mắt, đồng thanh nói: \"quả nhiên là con ruột, ngược được vài chữ?? Nói thiệc đi, cô muốn ngược Sở Mạc Nhiên đúng không??\"Lạc Hoa Khai: \"xuỵt, các cô nói nhỏ thôi!\"Sở Mạc Nhiên:!.<br><br>Các ngươi nói gì trẫm đều nghe thấy!.<br><br>"]