["<br>","<br>Hơi giật mình, Sở Vĩnh Ninh cùng Lục Ngũ đồng thời xoay người lại, y ngạc nhiên nhìn về người đang đứng đối diện với mình phía trước, bất giác nói: \"sao ngươi.<br><br>.<br><br>\"\"Sở Vĩnh Ninh, ngươi thấy ta có phải là bất ngờ lắm đúng không?\" Sở Mạc Nhiên lạnh lùng nhìn y nói.<br><br>\"Ngươi không trúng dược?\" Sở Vĩnh Ninh hơi nhíu mày, dừng lại một chút y nói tiếp: \"xem ra là ta đã tự đề cao mình, còn vốn cho rằng lời nói lúc trước của ngươi là thật\"Ta vốn không tin thần tin quỷ, duy nhất.<br><br>.<br><br>chỉ tin ngươi.<br><br>Sở Vĩnh Ninh nắm chặt lấy vạt áo bên tay, cười nhạo một tiếng, y nói: \"xem ra tất cả chỉ là giả\"Mà bên kia Sở Mạc Nhiên nghe y nói liền sửng sốt một ít, sau đó hắn bỗng nhiên cười lớn: \"hahahaha, Sở Vĩnh Ninh, ngươi đây còn muốn ta sẽ phải trơ mắt để ngươi đi sao?\" nói rồi sắc mặt hắn bỗng trở lên âm trầm, hắn trầm giọng nói: \"Sở Vĩnh Ninh, vì sao ngươi cứ hết lần này tới lần khác nghĩ cách rời khỏi ta?!!\"Khi ấy hắn thật sự không chút suy nghĩ mà uống cạn chén trà Sở Vĩnh Ninh rót cho hắn.<br><br>Hắn chưa từng nghi ngờ y, chưa từng.<br><br>Chỉ là lúc đó ý thức mơ hồ, mùi hương hoa lê nhè nhẹ từ người Sở Vĩnh Ninh quanh quẩn bên chóp mũi hắn, hắn cảm nhận được rằng mình đang được y dìu tới bên giường, cẩn thận mà đắp chăn cho hắn.<br><br>Tới tận lúc ấy, hắn vẫn không có nghi ngờ y đã làm gì, thậm chí một mực tin tưởng y, coi y là thần minh, là tín ngưỡng của hắn.<br><br>Đổi lại hắn được cái gì?!!Chỉ là một câu nói xin lỗi từ y.<br><br>Y nói, y phải đi rồi, từ nay về sau.<br><br>.<br><br>chúng ta đường ai người ấy đi.<br><br>Phút chốc, câu nói ấy như tiếng sét đánh bên tai hắn, hắn đã mất y một lần, đợi y tận hơn ba năm, hắn không đợi thêm được nữa, càng không muốn mất đi y lần nữa.<br><br>Sở Mạc Nhiên càng nghĩ càng hoảng, nhưng Mê Hương Dược dược tính rất mạnh, hắn cố gắng hết sức, dùng hết ý thức còn lại của mình để với lấy chiếc dao găm bên giường tự tay cầm nó đâm lên ngực, vết thương cũ còn chưa lành lại bị vật sắc nhọn đâm tới, trong phút chốc máu rất nhanh chảy ra, ướt thấm cả vạt áo của hắn.<br><br>Nhưng ít ra lúc này, nỗi đau từ thể xác truyền tới dây thần kinh khiến hắn tỉnh táo hơn một chút, Sở Mạc Nhiên nhanh chóng ngồi dậy, hắn còn chẳng thèm mặc thêm quần áo cho tử tế đã vội mang theo vệ binh đi tìm Sở Vĩnh Ninh.<br><br>Lần trước cũng thế, lần này cũng thế, cứ mỗi lần y muốn bỏ hắn đi thì y sẽ lại tự tay làm đồ ăn cho hắn, đối xử tốt với hắn, để cho hắn ảo tưởng trong mớ bong bóng ngọt ngào ấy, để khi mộng đẹp vỡ ra cũng chỉ còn lại vực sâu đầy gai nhọn.<br><br> <br>Sở Mạc Nhiên bắt đầu sợ, tới mơ những lần được bình yên bên cạnh y cũng không dám, hắn không dám nghĩ sau khi bản thân tỉnh mộng thì ở phía trước sẽ còn cái gì đang chờ mình.<br><br>Nhưng hắn cũng không dám buông tay, hắn luyến tiếc mà níu giữ y, hèn mọn mà muốn chiếm được hơi ấm mà y mang tới.<br><br>Sở Vĩnh Ninh, ta không muốn để ngươi đi, cũng không muốn đánh mất ngươi.<br><br>Kết hầu lăn lộn, Sở Mạc Nhiên khô khốc mà mở miệng, giọng khàn khàn, hắn nói: \"Vĩnh Ninh, tới đây, quay trở về đi, cùng ta.<br><br>.<br><br>được không?\"\"Vương gia!!! Người đừng nghe hắn, đi mau!! Phía sau đã cho người chờ ngài ở đấy!! Đi mau lên!!\" Lục Ngũ hướng về phía Sở Vĩnh Ninh hét lên.<br><br>\"Còn ngươi.<br><br>.<br><br>\"\"Đi mau!! Nhanh!!\" Lục Ngũ vội phi thân tới kéo Sở Vĩnh Ninh chạy, tay vung kiếm đánh vài binh sĩ muốn lao tới.<br><br>\"Hôm nay ai cũng đừng mơ có thể rời đi!!\" Sở Mạc Nhiên tức giận, hai mắt hắn đỏ ửng, mờ môi tái nhợt khẽ nhếch lên, nghiến răng nghiến lợi mà nói.<br><br>Hắn nhìn hai người đang rằng co trước mặt, không nói không rằng liền túm lấy chiếc cung tên bên cạnh, nhắm thẳng tới ngực của Lục Ngũ mà bắn.<br><br>Phật!!Một mũi xuyên tim, đồng tử nam nhân mặc hắc y co rụt lại, hắn mở to mắt nhìn xuống dưới bên ngực mình, lại quay sang nhìn người mặc bạch y bên cạnh, dùng hết sức nói: \"đi.<br><br>.<br><br>mau!!\"\"Khôngggggg! \"\"A A.<br><br>.<br><br>aaaaaa\"Sở Vĩnh Ninh bỗng ngồi sụp xuống đất, y đưa hai tay lên mà ôm lấy đầu mình, đau.<br><br>.<br><br>đau quá!Một loạt hình ảnh không biết từ đâu tràn về trong đầu, tựa như một thước phim quay chậm.<br><br><br>Máu, máu, vẫn là hình ảnh như vậy, nhưng là trong ngục giam, một thân thể nữ tử mặc thanh y cả người dính toàn máu với máu nằm trong lồng ngực hắn.<br><br>Trước ngực nàng cũng giống với tình trạng của Lục Ngũ bây giờ, máu chảy đầm đìa, ngực còn bị cắm bởi một thanh kiếm đen dài, trên đó còn khắc không biét bao nhiêu hoa văn cổ quái.<br><br>Huyết lệ tràn đầy, thân ảnh của người con gái thoi thóp, khuôn mặt tái nhợt chẳng còn chút hơi thở.<br><br>Thân ảnh nam nhân mặc hắc y ngã xuống vẫn cố nhắc hắn mau chạy đi.<br><br>\"A A aaaaaaa\" đau quá, đau.<br><br>.<br><br>\"Vĩnh Ninh, ngươi sao vậy?\" Sở Mạc Nhiên thấy y không ổn liền chạy tới, hốt hoảng mà gọi y, bỗng chốc cổ áo bị người bên cạnh túm lấy, hai mắt Sở Vĩnh Ninh đỏ ngầu nhìn hắn, nói lớn: \"Tại sao?!! Tại sao lại là ngươi, tại sao ngươi luôn tới ngăn cản ta! Tại sao?!!\"Buông hắn ra! Ta nói ngươi buông hắn ra!!\" Bạch Hoa Vân không biết là tới từ bao giờ, hắn chán ghét mà nhìn Sở Vĩnh Ninh, kéo tay y ra khỏi người Sở Mạc Nhiên.<br><br>\"Đủ rồi! Ngươi buông hắn ra!!\" Bạch Hoa Vân gỡ tay y ra khỏi người Sở Mạc Nhiên, không chút nào lưu tình đẩy y ra phía sau.<br><br>Mà Sở Mạc Nhiên lúc này sắc mặt đã tái nhợt, thân thể không chịu được mà ngất đi, mùi máu tanh từ ngực hắn xộc lên tận mũi người bên cạnh, Bạch Hoa Vân nhíu mày hét lớn: \"các ngươi còn chờ gì nữa?!! Mau hộ giá hoàng thượng, nhanh!\"\"Đợi đã\"Bạch Hoa Vân nhíu mày nhìn Sở Vĩnh Ninh, hắn bỗng cười nhạo một tiếng, chán ghét nói: \"ngươi còn muốn làm gì?\" Không để y nói hắn đã nói tiếp, mỗi âm thanh đều có không chút nào kiên nể mà chạm tới chỗ mềm yếu trong lòng Sở Vĩnh Ninh.<br><br>\"Hay cho một chiến thần vang danh lừng lẫy, hay cho một Nhiếp Chính Vương anh dũng kiêu ngạo.<br><br>.<br><br>\"\"Sở Vĩnh Ninh ngươi từ trước tới giờ lúc nào cũng chỉ nhìn thấy hắn giết người, nhìn thấy hắn một tay cầm kiếm một tay dính đầy máu tươi, nhìn thấy hắn tàn bạo mà đâm kẻ khác!\"\"Vậy ngươi có thấy hắn nằm trong căn phòng tối ba năm chỉ để ôm một cái xác trống rỗng, thấy hắn hoảng sợ mà theo ngươi nhảy xuống tường thành? Thấy hắn trong ba năm qua cứ mỗi một tháng lại tự tay cầm dao đâm vào chính lồng ngực của mình chỉ để níu kéo một chút hơi tàn trong thân thể ngươi?\"\"Sở Vĩnh Ninh, ngươi có biết không? Hắn thậm chí còn dùng chính linh hồn của mình để bám lấy linh hồn của ngươi! Chỉ để muốn ngươi quay lại!!\"\"Ngươi biết trong ba năm qua hắn đã bị dày vò từ linh hồn đến thể xác như thế nào không? Không, ngươi không biết!! Các ngươi bao giờ cũng chỉ nhìn thấy hắn giết người, vậy có ai nhìn thấy hắn đã đau khổ thế nào?!!!\"\"Đứa trẻ ngốc này dùng chính linh hồn của mình để hiến tế, cho dù sau khi chết có phi hôi yên diệt, hắn cũng muốn thử, chỉ để muốn ở bầu bạn bên ngươi đến hết một đời!\"\"Vậy ngươi đã làm cái gì? Sở Vĩnh Ninh!! Ngươi đã làm cái gì?!! Ngươi hết lần này tới lần khác đều làm tổn thương hắn, dày vò hắn, còn hoài nghi hắn\"\"Ngươi biết vì sao hắn có thể chạy ra đây không? Hắn chính là trong cơn mơ hồ đã dùng tất cả ý thức còn lại của mình để lấy dao đâm vào lồng ngực mới giữ được tỉnh táo mà đi tìm ngươi!! Vậy mà ngươi còn có thể hoài nghi hắn.<br><br>.<br><br>\"\"Sở Vĩnh Ninh, thật ra ngươi mới không xứng với hắn, không xứng với những gì hắn đã trả giá\"Sở Vĩnh Ninh thất thần lùi lại vài bước, đầu óc trống rỗng, lúc này câu nói của Bạch Hoa Vân cứ vang mãi bên tai y.<br><br>\"Không, không.<br><br>.<br><br>không phải vậy\" Y đưa tay lên bịt tai mình lại miệng không ngừng lẩm bẩm.<br><br><br>\"không, không phải.<br><br>.<br><br>\"Sự thật đôi khi chính là cái mà con người không muốn nghe nhất, nhưng mà dù có làm cách nào, dù có muốn che dấu cỡ nào đi chăng nữa cũng không thay đổi được.<br><br>Trong đầu Sở Vĩnh Ninh bỗng hiện ra một hình ảnh, y cùng Sở Mạc Nhiên cùng đứng trên đồng cỏ ngẩng mặt lên nhìn chiếc đèn thiên đăng đang bay về phía trời cao kia, y đứng bên dưới nhìn thấy hai dòng chữ như ẩn như hiện.<br><br>Chẳng sợ phi hôi yên diệtNguyện bầu bạn bên quân đến hoá tro tàn.<br><br>\"Chẳng sợ phi hôi yên diệt, nguyện bầu bạn bên quân đến hoá tro tàn.<br><br>.<br><br>không, không.<br><br>.<br><br>\"Sở Vĩnh Ninh lẩm bẩm, bất giác cả người ngồi bệt xuống dưới đất, mặt y chôn vùi giữa hai tay, khóc nấc lên \"xin lỗi, Mạc Nhiên, xin lỗi.<br><br>.<br><br>\"! Bên giường gỗ mỏng, Sở Vĩnh Ninh yên lặng đứng nhìn người ngồi bên trong, lúc này sắc mặt hắn tái nhợt, yên lặng không lên tiếng.<br><br>Mãi một lúc sau người bên trong mới nói, giọng điệu như cũ hơi khàn khàn, Sở Mạc Nhiên mấp máy môi nói nhỏ: \"người nhớ lại rồi?\"\"Ừ\"Sở Mạc Nhiên nhắm mắt lại, lần này hắn không khóc, có lẽ nước mắt đã rơi quá nhiều, lần này hắn không thể khóc nữa, chỉ là bàn tay bên dưới lớp chăn dày nắm chặt lại, hắn gian nan nói: \"hoàng thúc, ngươi sẽ đi sao?\"\"Người đi đi, lần này! ta không cản ngươi nữa\"Cũng không dám, không còn sức mà cản y nữa.<br><br>Sở Mạc Nhiên ngoảnh mặt đi chỗ khác, người hơi run lên, hắn cười khổ một tiếng, nói tiếp: \"đi đi, chúc ngươi.<br><br>.<br><br>một đời vui vẻ\"Thấy ngươi hạnh phúc là được rồi, người hắn dùng cả tính mạng, linh hồn mình để bảo vệ, nhất định phải một đời an lạc vui vẻ.<br><br>Thấy bên ngoài vẫn không có tiếng động, Sở Mạc Nhiên tức giận gằn lên từng chữ một: \"ngươi đi đi\"Ngươi ở lại đây thêm một giây, ta sợ sẽ không chịu nổi, không chịu nổi mà giữ ngươi lại, không chịu nổi mà không dám buông tay.<br><br>.<br><br>\"Lần này, ta không đi nữa.<br><br>.<br><br>\" Sở Vĩnh Ninh rũ mi mắt xuống nói nhỏ, ngưng lại một lát y nói tiếp: \"Mạc Nhiên, quãng đời còn lại, ta tới bồi ngươi\"Ngươi đã chịu đựng đủ rồi, từ nay về sau, ta sẽ không để ngươi phải một mình gánh chịu nữa.<br><br> <br>Ta tới bầu bạn với quân, dùng cả quãng đời còn lại để ở bên quân.<br><br>Cùng vinh, cùng nhục.<br><br>Hồng y, pháo đỏ tung bay khắp trời, cả cố cung tới kinh thành, khắp nơi đều được giăng lên bởi những những mảnh vải, lồng đèn đỏ rực.<br><br>Sở Vĩnh Ninh mặc hỉ phục, vạt áo lụa trải dài trên mặt đất, phía trên đầu còn được cài vào một chiếc trâm vàng tinh xảo, y mặc bộ y phục đỏ rực, nổi bật lên khuôn mặt trắng nõn, anh tuấn vô song đẹp như trích tiên, mắt phượng của y khẽ nâng lên, nhìn thẳng vào nam nhân đổi diện.<br><br>Người nọ cũng mặc bộ hỉ phục giống như y, đỏ rực đứng giữa đại điện, vươn tay về phía y khẽ mỉm cười, ánh mắt đào hoa lúc này có thêm vài phần nhu hoà, công tử ôn nhu như ngọc, đẹp không kể xiết, hắn tựa như bước ra từ bức tranh, vươn bàn tay hướng Sở Vĩnh Ninh mà mỉm cười.<br><br>Không hiểu sao lúc này mặt Sở Vĩnh Ninh bỗng nóng bừng lên, y ngơ ngác mà nhìn hắn.<br><br>\"Vĩnh Ninh, gả cho ta được không?\"\"Được\"Vạt áo đỏ rực, hai người sóng đôi mà nắm tay nhau cùng bước lên đại điện, quanh quẩn bên tai còn nghe được tiếng chúc phúc của mọi người.<br><br>\"Chúc các ngươi cả đời an nhàn vui vẻ\"\"Chúc các ngươi tiền đồ vô lượng\"\"Chúc các ngươi một đời bình an\"Sở Mạc Nhiên nghe vậy khẽ cười, chỉ có mình hắn mới biết, Sở Vĩnh Ninh chính là món quà to lớn nhất của hắn.<br><br>Sở Vĩnh Ninh, nhân gian có ngươi, vậy là đủ rồi.<br><br>Trân châu dị bảo, non sông vạn dặm đều không bằng ngươi.<br><br>Người là ánh sáng, là tín ngưỡng duy nhất của ta, ta chỉ cần ngươi.<br><br>.<br><br>hoàng hậu của trẫm.<br><br>_the end_———-Lạc Hoa Khai: Đúng ba mươi mốt ngày không phút không giây, cuối cùng cũng viết xong, cảm động rớt nước mắt!Độc giả: xong? Thế là xong rồi????Lạc Hoa Khai: ừ, còn thế nào nữa??Độc giả: cô không cảm thấy khá hụt hẫn à?? Ngọt?? Ngọt của tụi tui đâu?!!!Lạc Hoa Khai: phiên ngoại thẳng tiến hahaĐộc giả: bà viết ngọt được chắc??Lạc Hoa Khai: sao lại không?Độc giả: cẩu độc thân khiêm trực nữ vạn năng viết được ngọt?!! Chẳng biết ngọt của bà là cái dạng gì!Lạc Hoa Khai vuốt vuốt sống mũi: ờ, ờ thì.<br><br>.<br><br>Sở Vĩnh Ninh: lão tử từ chối phiên ngoại.<br><br>Sở Mạc Nhiên: trẫm cũng vậy!Lạc Hoa Khai: why? Không phải rất vui sao??!Sở Mạc Nhiên: ha hả!Ngươi xem trẫm có vui không? Bị ngược từ đầu đến cuối có vui nổi không?!Lạc Hoa Khai: định viết cho Bạch Hoa Vân cái chuyện xưa để giải thích vì sao ổng lại tới giúp Sở Mạc Nhiên, nhưng mà lười.<br><br>Bạch Hoa Vân:!.<br><br>.<br><br>Ngươi đừng viết! Ta không muốn gặp bi kịch nhân gianLạc Hoa Khai: được thôi!!Bạch Hoa Vân:!.<br><br>.<br><br>"]