["<br>Chu Yến Oanh từ trong phòng ngủ của Lăng Vũ tìm được chiếc tủ bí mật của anh.<br><br>Nhìn đống tài liệu mật bên trong đó, suy nghĩ của cô vô cùng hỗn loạn.<br><br>Nếu như cô lấy nó đi, cả đời này cô cũng không đủ can đảm để gặp lại anh.<br><br>Nếu không lấy đi, cả đời này cô vĩnh viễn cũng không bao giờ được nhìn thấy anh một lần nào nữa.<br>Nếu như được chọn, cô sẽ chọn cách rời khỏi anh.<br><br>Bởi lẽ nếu như không thể ở cạnh anh, cô có thể đứng ở một góc khuất nhìn anh hạnh phúc.<br><br>Bao nhiêu đó cũng đủ rồi.<br>Để đống tài liệu vào chiếc balo, Chu Yến Oanh vội vã chạy ra khỏi phòng.<br><br>Đến nửa đoạn cầu thang, bước chân cô đột ngột dừng lại.<br><br>Trước mặt cô, Lăng Vũ đứng đó, đôi mắt đau lòng nhìn cô.<br><br>Anh mỉm cười, nụ cười buồn đến xé lòng.<br>\"Yến Oanh...!em đi đâu vậy?\"<br>\"Lăng...!Lăng Vũ.\"<br>\"Em đi đâu? Anh đưa em đi.\"<br>\"Anh...!Anh đừng qua đây.\"<br>Nói xong, cô rút từ trong túi ra một khẩu súng ngắn đã được gắn ống giảm thanh chỉ về phía anh.<br><br>Lăng Vũ môi cười mà trong lòng lại là một mảnh hỗn độn.<br><br>Anh nhìn cô, vẫn nhìn cô với ánh mắt dịu dàng đó.<br>\"Em bắn đi.\"<br>\"Lăng Vũ...\"<br>Chu Yến Oanh vừa khóc vừa gào lên.<br> <br><br>Cô vốn định âm thầm mà bỏ đi.<br><br>Chỉ là không ngờ tới, anh lại trở về ngay lúc này.<br><br>Cô nhìn anh, nước mắt lăn dài trên gương mặt xinh đẹp.<br><br>Giọng nói nghẹn ngào khiến anh nghe đến đau lòng.<br>\"Lăng Vũ, để em đi đi được không? Em...!không muốn làm anh đau.\"<br>\"Nhưng...!em đã làm rồi đó.\"<br>\"Em chưa từng cầu xin anh điều gì cả, lần này, em cầu xin anh, em xin anh để em đi đi mà.\"<br>Tiến về phía cô một bước, anh vẫn mỉm cười, vẫn dịu dàng nhìn cô.<br>\"Anh không thể để em đi.<br><br>Em cũng đã biết đó là tài liệu mật, nó rất quan trọng mà đúng không?\"<br>\"Em biết! Em biết nó rất quan trọng.<br><br>Vì nó quan trọng nên em mới muốn mang nó đi.<br><br>Anh giữ nó, anh sẽ gặp nguy hiểm.\"<br>\"Vậy em cũng đã biết thân phận thật của anh rồi đúng không?\"<br>\"Em...!em biết.\"<br>\"Anh hỏi em một câu, em thành thật trả lời anh được không?\"<br>\"Được!\"<br>\"Có phải em tiếp cận anh là vì mục đích này không?\"<br>\"Không phải!\"<br>\"Vậy...!em có từng yêu anh không?\"<br>\"Có...!em yêu anh, yêu anh chưa từng toan tính.\"<br>\"Được! Anh tin em.<br><br>Nhưng mà...\"<br>Cúi mặt xuống, anh mỉm cười, hai hàng nước mắt nhẹ nhàng lăn trên má.<br><br>Ngước mắt lên nhìn cô, anh vẫn mỉm cười mà nói.<br>\"Anh không thể để em đi.<br><br>Nếu như em muốn mang nó đi khỏi đây, vậy thì...!em cứ bắn anh đi.\"<br>Chu Yến Oanh đau lòng đến sắp không thở được nữa rồi.<br><br>Cô làm sao mà xuống tay với anh được chứ.<br><br>Bảo cô bắn anh, vậy thì cô chẳng thà tự bắn mình còn tốt hơn.<br>\"Lăng Vũ...!Đừng ép em.\"<br>\"Là em đang ép anh.<br><br>Em biết rõ anh sẽ không ra tay với em...!anh lại cũng không thể để em đi.<br><br>Cho nên...!em cứ bắn đi, như vậy thì em có thể ung dung đi khỏi đây.\"<br>Mũi súng chĩa vào anh, cô cắn chặt môi dưới, ngón tay chuẩn bị bóp cò.<br><br>Viên đạn từ mũi súng bay ra, hướng về phía anh nhưng lại lệch hướng bắn vào người đang đứng trước cửa.<br>Sự việc đột ngột xảy ra khiến Cruel không kịp phản ứng.<br><br>May mắn lúc đó, Mad đã kịp thời kéo anh ta ra.<br><br><br>Hai đôi mắt lạnh lẽo nhìn về phía cô, Cruel nghiến răng nghiến lợi, giọng nói lạnh lùng như vang lên từ trong địa ngục.<br><br>\"Angle! Cô dám chống lại mệnh lệnh của Queen.\"<br>Lăng Vũ quay lưng liền bắt gặp hai tên mặc áo đen đang đứng trước cửa.<br><br>Anh nhíu mày nhìn hai kẻ đeo mặt nạ kia, đôi chân cũng chậm rãi di chuyển đến gần Chu Yến Oanh.<br>\"Bọn chúng là ai?\"<br>\"Cruel và Mad.<br><br>Họ là hai tay bắn tỉa giỏi nhất của tổ chức.\"<br>\"Đưa súng cho anh.\"<br>\"Không được! Chỉ cần một cái chớp mắt, bọn chúng sẽ lập tức tìm được cơ hội nổ súng.\"<br>\"Đi đi! Trong phòng ngủ của anh, ngay trong chiếc tủ, có một lối thông ra mật đạo.<br><br>Mật đạo đó thông đến sở cảnh sát.<br><br>Đến đó em sẽ an toàn.\"<br>\"Không được! Muốn đi thì cùng đi.\"<br>Bên dưới kia vang lên tiếng cười khinh bỉ.<br>\"Cruel! Tiểu tình nhân của cậu đang bảo vệ gã đàn ông khác kìa.\"<br>\"Cậu câm miệng ngay cho tôi.\"<br>\"Ha ...!vì một con đàn bà không ra gì mà tức giận, có đáng không hả?\"<br>\"Lần trước để cô ta chạy thoát, lần này tôi muốn tìm cảm giác mạnh hơn.\"<br>Lần trước...!lần trước mà hắn nói chính là lúc Lăng Vũ tìm được cô ở căn nhà hoang đó.<br><br>Lần đó, cô bị hành hạ một cách tàn nhẫn.<br><br>Hóa ra...<br>\"Là mày làm?\"<br>Lăng Vũ lên tiếng.<br><br>Cruel và Mad đều cùng nhìn về phía anh.<br><br>Cruel đi về phía trước, ánh mắt thích thú hỏi.<br>\"Là tao làm thì sao? Một kẻ vô dụng như mày thì có thể làm gì được tao?\"<br>\"Vậy thì thử xem.\"<br>Lăng Vũ từng bước đi đến trước mặt hắn.<br><br>Ánh mắt hai người đối diện nhau.<br><br> <br>Một trận đấu võ kịch liệt diễn ra.<br><br>Hai người đều ngang tài ngang sức, không ai thua ai.<br><br>Chu Yến Oanh đứng nhìn mà trong lòng không khỏi lo lắng.<br><br>Cô làm sao mà không hiểu được, đám người này chưa từng chịu thua ai.<br><br>Nếu như kém vế, bọn chúng sẽ dùng thủ đoạn.<br>Quả nhiên...!cô vẫn không hề suy đoán sai.<br>Trong khi Cruel đang đánh nhau với Lăng Vũ, Mad đứng bên ngoài đã đưa mũi súng nhắm về phía anh.<br><br>Hắn ta cười lạnh rồi nói.<br>\"Cruel, tránh ra nào.<br><br>Chơi đùa bao nhiêu đó là đủ rồi.\"<br>Cruel hiểu ý liền bước lùi ra xa.<br><br>Chu Yến Oanh vội vã ôm lấy anh, viên đạn từ mũi súng của Mad cứ vậy mà bắn vào lưng cô.<br><br>Cơ thể nhỏ nhắn đau đớn ngã xuống trong vòng tay anh.<br><br>Lăng Vũ hốt hoảng gọi tên cô, chỉ là cô không trả lời anh...<br>\"Chết tiệt! Cái con đàn bà điên này.\"<br>\"Đi thôi! Trò chơi kết thúc rồi.\"<br>Mad cầm lấy chiếc balo bên cạnh cô rồi rời đi.<br><br>Lăng Vũ ôm chặt cô trong lòng anh, máu chảy ra thấm ướt cả chiếc áo sơ mi trắng khiến nó biến thành một màu đỏ cực kỳ bắt mắt.<br>\"Yến Oanh...\"<br>Giữa màn đêm yên ắng, tiếng gào thét của anh vang lên nghe thật xót xa...<br><br>"]