["<br>Tần Thanh Hùng nhìn anh, ánh mắt đầy nghi ngờ.<br><br>Dập đầu tạ lỗi sao? Anh là đang nói thật hay nói đùa vậy?<br>\"Mộ tổng! Cậu...\"<br>\"Nếu như không làm được thì cũng không sao.<br><br>Tôi không ép.\"<br>Nhìn thái độ này của anh, ông ta biết anh không nói đùa.<br><br>Nhưng mà chuyện này...<br>\"Mộc Uyển! Chúng ta đi.\"<br>Nhìn thấy anh đứng dậy muốn rời đi, Tần Thanh Hùng lập tức biến sắc.<br><br>Dự án lần này của ông ta vô cùng lớn, cần rất nhiều tiền đầu tư.<br><br>Nếu như không có được sự hợp tác với tập đoàn Mộ Du thì nguồn vốn sẽ không đủ, dự án đóng băng, công ty có nguy cơ bị phá sản.<br>Công ty Tân Đại là tâm huyết cả đời của ông, ông không thể, không thể trơ mắt nhìn nó sụp đổ trong tay mình được.<br>\"Mộ tổng! Đợi một chút.\"<br>\"Tần tổng! Tôi không có nhiều thời gian.\"<br>\"Đợi một chút!\"<br>Mộ Tử Khanh dừng lại, anh xoay người nhìn về phía ông.<br><br>Tần Thanh Hùng đi đến trước mặt hai đứa con của mình, đôi mắt đỏ ao nhìn Tần Thanh Quan và Tần Tố My.<br>\"Đi qua đó quỳ xuống!\"<br>\"Ba!!!\"<br>\"Đi!!!\"<br>\"Con không đi.\"<br>\"Ba! Tại sao phải làm vậy chứ?\"<br>\"Không đi! Được! Hai đứa không làm thì để ta làm.\"<br>\"Ba!!!\"<br>Cả hai anh em Tần Thanh Quan đều rất bất ngờ.<br><br>Họ không ngờ tới, sự nông nổi của họ lại gây ra chuyện lớn như vậy.<br> <br><br>Nếu như thật sự phải dập đầu thì...!Họ không thể để ba mình cuối đầu trước mặt người khác.<br>\"Ba! Để con làm, con làm là được.\"<br>\"Anh!!!\"<br>\"Đi!!!\"<br>Hai anh em Tần gia đi đến trước mặt Mộ Tử Khanh.<br><br>Tần Thanh Quan cau mày nhìn anh đầy oán hận.<br><br>Nhìn cái dáng vẻ đó, anh chỉ bật cười khinh bỉ.<br>Dù thật tâm không muốn nhưng Tần Tố My và Tần Thanh Quan vẫn phải quỳ xuống trước mặt anh.<br><br>Nếu không, với quyền lực của Mộ Tử Khanh, muốn hủy hoại tâm huyết cả đời của Tần Thanh Hùng thì chỉ cần một câu nói mà thôi.<br><br>Quỳ xuống trước mặt anh, Tần Thanh Quan cúi đầu:<br>\"Mộ tổng! Xin lỗi! Là tôi có mắt như mù, mong anh bỏ qua cho.\"<br>Kéo Mộc Uyển đứng trước mặt mình, anh lạnh giọng nói:<br>\"Xin lỗi cô ấy!\"<br>Tần Tố My ngước mắt lên nhìn, cô ta chỉ hận không thể nhào lên mà đánh cho Mộc Uyển một trận thật thoải mái.<br><br>Tần Thanh Quan nghiến răng nghiến lợi, cố gắng lắm mới có thể nói ra được mấy lời tử tế:<br>\"Mộc tiểu thư! Xin lỗi đã thất lễ.<br><br>Xin cô tha thứ cho chúng tôi.\"<br>Mộc Uyển im lặng không lên tiếng.<br><br>Mộ Tử Khanh cúi xuống hỏi cô:<br>\"Thế nào?\"<br>\"Bỏ đi!\"<br>Thở dài một hơi nặng nề, Mộc Uyển cúi đầu nhìn hai người đang quỳ trước mặt mình.<br><br>Lần này là nhờ anh chống lưng cho cô, lần sau thì sẽ thế nào đây? Thêm một chuyện chi bằng bớt một chuyện vẫn hơn.<br>\"Cô ấy đã nói bỏ thì tôi cũng sẽ không truy cứu nữa.<br><br>Nhưng mà...!Tôi cảnh cáo các người, nếu còn lập lại lần nữa, tôi tuyệt đối không bỏ qua dễ dàng như vậy đâu.\"<br>\"Phiền các cô mang đồ ra xe giúp tôi.\"<br>Bỏ lại một câu cho mấy cô nhân viên trong cửa hàng, anh nắm tay Mộc Uyển bỏ đi không quay đầu nhìn lại.<br><br>Anh biết, cô sợ! Sợ bị bọn họ trả đũa nên thôi, anh cũng không thể ở bên cạnh giúp cô mãi được.<br>Chiếc xe sang trọng lăn bánh rời đi.<br><br>Trên xe, Mộc Uyển im lặng nhìn ra ngoài cửa sổ.<br><br>Đường phố tấp nập đông đúc quá, chẳng tìm được một chốn bình yên.<br>\"Sao vậy?\"<br>\"Không sao! Cảm ơn anh!\"<br>\"Không cần!\"<br>\"Ừm!\"<br>\"Cô đừng lo, bọn họ sẽ không dám làm gì cô đâu.\"<br>\"Sao tôi biết được chứ? Dù sao thì họ sợ anh chứ không sợ tôi.\"<br>Mộ Tử Khanh quay sang nhìn gương mặt đượm buồn của cô mà lại thấy khó chịu.<br><br>Cô nói đúng, bọn họ là sợ quyền thế của anh chứ không phải sợ một cô gái chân yếu tay mềm như cô.<br><br>Trước mặt anh họ sẽ không dám làm gì nhưng còn sau lưng anh thì chưa chắc.<br>\"Điện thoại!\"<br>\"Hả???\"<br>\"Đưa điện thoại cho tôi.\"<br>\"Làm gì?\"<br><br>\"Thì đưa đây!\"<br>Dù không hiểu anh muốn làm gì nhưng cô vẫn lấy điện thoại của mình ra đưa cho anh.<br><br>Cầm lấy điện thoại của cô, anh lướt nhẹ nhàng trên màn hình nhấn nhấn gì đó.<br><br>Điện thoại anh reo lên, anh tắt máy rồi đưa lại điện thoại cho cô.<br>\"Sau này nếu xảy ra chuyện, cứ gọi vào số đó.<br><br>Đó là số điện thoại riêng của tôi.\"<br>\"Ò!\"<br>\"Yên tâm! Tôi không để họ làm gì cô đâu.\"<br>Chuyện mà anh đã nói thì chắc chắn anh sẽ làm.<br><br>Chỉ là anh không hiểu, tại sao bản thân mình lại giúp cô nhiều như vậy.<br>Chiếc xe dừng lại ở con hẻm nhỏ, Mộc Uyển nhìn thấy ba mình đang đứng đợi thì liền vội vàng xuống xe rồi chạy về phía ông.<br>\"Ba! Sao ba lại ra đây?\"<br>\"Con nói sẽ về sớm mà không thấy, điện thoại thì không bắt máy.<br><br>Ba thật sự rất lo lắng con biết không?\"<br>Lấy điện thoại ra xem, quả thật là rất nhiều cuộc gọi nhỗ.<br><br>Mộc Uyển đau lòng nhìn Mộc Thanh, cô cúi đầu nói nhỏ với ông.<br>\"Ba! Con xin lỗi!\"<br>\"Cậu này là...???\"<br>Nhìn thấy Mộ Tử Khanh đứng sau lưng cô, ông thật sự rất ngạc nhiên.<br><br>Dáng vẻ này, lại còn chiếc xe sang trọng đó...!Người thanh niên này thân thế không bình thường chút nào đâu.<br>\"Uyển Uyển...\"<br>\"Ba! Anh ấy là người đã suýt tông trúng con lần trước.\"<br>\"Bác trai!\"<br>Mộc Thanh im lặng quan sát.<br><br>Gương mặt anh tuấn, thân hình cao ráo, đúng là không phải tầm thường.<br>Bắt gặp ánh mắt dò xét của ba cô, Mộ Tử Khanh có chút không được tự nhiên.<br><br>Từ trước tới nay, dù đối mặt với ai anh cũng chưa từng có cảm giác này.<br><br>Tại sao bây giờ lại...!Anh đang gặp cái chuyện quái quỷ gì vậy?<br>\"Ba! Cũng tối rồi mình về nhà thôi.\"<br>\"Ừm!!!\"<br>Nhìn về phía anh, ông mỉm cười, giọng nói ấm ấm pha chút khàn khàn vui vẻ nói.<br>\"Cậu trai trẻ à! Chắc chưa ăn gì đúng không? Hay vào nhà cùng ăn bữa cơm đi.\"<br> <br>\"Ba! Anh ấy rất bận nên không vào được đâu.\"<br>\"Không sao! Tôi đang rảnh.\"<br>Mộc Uyển trừng mắt nhìn anh.<br><br>Thật sự là muốn tán cho anh ấy một cái bạt tay quá đi mất.<br>\"Được! Được! Vậy vào thôi.\"<br>Mộc Thanh đi trước, Mộ Tử Khanh đi về phía cô, cúi đầu xuống mỉm cười đầy xấu xa.<br>\"Đi thôi!\"<br>\"Anh...\"<br>Nói rồi, anh đi theo phía sau lưng ba cô.<br><br>Mộc Uyển nhìn theo mà tức muốn lộn ruột.<br>Căn nhà nhỏ giờ lại có thêm một người khách.<br><br>Mộ Tử Khanh ngồi trên bàn ăn cùng ông, Mộc Uyển thì đang dọn thức ăn lên.<br><br>Anh nhìn theo bóng lưng nhỏ nhắn của cô, tự dưng lại thấy ấm áp trong lòng.<br><br>Anh cũng không nhớ nổi, bao lâu rồi anh chưa được ăn bữa cơm gia đình đúng nghĩa.<br>\"Để con đi giúp cô ấy!\"<br>Vào trong phòng bếp, anh kéo tay cô lại.<br><br>Mộc Uyển ngơ ngác nhìn anh.<br><br>Chẳng nói chẳng rằng liền cúi đầu hôn xuống.<br><br>Một nụ hôn chớp nhoáng nhưng lại khiến trái tim nhỏ bé của cô đập nhanh liên hồi.<br>\"Nhìn cái gì?\"<br>\"Anh muốn chết hả?\"<br>\"Chỉ hôn thôi, không chết được.\"<br>\"Lỡ ba tôi nhìn thấy thì anh chết chắc.\"<br>\"Nhìn thấy thì có sao? Cùng lắm thì tôi cưới cô.\".<br><br>"]