["<br>Trong một căn phòng tối, kẻ có quyền lực tối cao nhất của Dark Organization đang trực tiếp liên lạc với Queen và Devil...<br>Màn hình máy tính của Queen chỉ hiển thị một nửa gương mặt dưới của Ruler.<br><br>Ông ta có giọng nói trầm trầm, khàn khàn, một chất giọng vô cùng ấm áp.<br><br>Thỉnh thoảng, ông ta hít vào rồi thở ra một làn khói trắng đục mờ ảo khiến thân phận của ông càng trở nên bí ẩn.<br>\"Mau ra lệnh cho những kẻ thân cận của hai người nhanh chóng hoàn thành nhiệm vụ rồi trở về tổ chức ngay lập tức.\"<br>Mệnh lệnh bất ngờ của Ruler khiến Queen và Devil nhất thời ngạc nhiên.<br><br>Devil trầm giọng hỏi lại:<br>\"Thưa ông chủ, tại sao lại đột ngột như vậy?\"<br>\"King đã xuất hiện rồi.<br><br>Bright Light cũng đã bắt đầu hành động.<br><br>Lần này không chỉ có Bright Light, mà còn có cả đám người của Mộ Tử Khanh nữa.\"<br>Queen nhíu mày, nhỏ giọng nói:<br>\"Nếu như có đám người của thằng nhóc đó chen vào thì sẽ phiền phức.\"<br>Devil tiếp lời:<br>\"Không sai! Mộ Tử Khanh rất thông minh, nó lại có tập tài liệu mật, lại còn là con trai của King.<br><br>Queen, nếu cô không giải quyết nó thì chúng ta sẽ gặp rắc rối.\"<br>\"Tôi dĩ nhiên sẽ giải quyết nó.<br><br>Nhưng vẫn còn hai thằng nhãi ranh Tô Dĩ Thần và Mạc Đình Kiên.\"<br>\"Lần trước, Mad đã ra tay, tiếc là không làm gì được nó.<br><br>Có thể làm khó Mad, Tô Dĩ Thần, cái tên đó cũng không tầm thường đâu.\"<br>\"Còn tên Mạc Đình Kiên đó, nó là ông chủ của công ty giải trí, lại còn là Hacker xuất sắc.<br><br> <br>Nó cũng là một mối hoạ.\"<br>Ruler ở bên kia màn hình nhếch môi cười, phả ra một làn khói trắng mờ ảo.<br>\"Đừng quên, vẫn còn một tên đặc cảnh đang ẩn mình trong thân phận trợ lý của Mộ Tử Khanh.\"<br>\"Ông chủ, ý của ông là Leon...!Lăng Vũ.\"<br>\"Không sai! Nó cũng là một tên nguy hiểm.<br><br>Trong tay nó đang nắm giữ rất nhiều tư liệu mật về chúng ta.\"<br>Queen cười lạnh, trả lời Ruler.<br>\"Ông chủ đừng lo, tôi đã có cách.\"<br>_____________<br>Sấm chớp rạch ngang bầu trời khiến Chủ Yến Oanh (Will) giật mình tỉnh giấc.<br><br>Cô đặt tay lên ngực trái, cố gắng để kiềm nén sự sợ hãi của bản thân.<br><br>Chẳng biết tại sao, linh cảm của cô như đang mách bảo, sắp có chuyện gì đó vô cùng khủng khiếp sẽ xảy ra.<br>\"Em sao vậy? Mơ thấy ác mộng sao?\"<br>Lăng Vũ ngồi dậy, với tay bật chiếc đèn ngủ đầu giường.<br><br>Nhìn thấy biểu cảm của cô, anh liền kéo cô ôm vào lòng mình.<br>\"Đừng sợ, có anh đây.\"<br>\"Anh...!Em sợ ...\"<br>\"Không sao, chỉ là ác mộng thôi.\"<br>\"Lăng Vũ, nếu như có một ngày, chúng ta không thể bên cạnh nhau nữa thì phải làm sao?\"<br>\"Sẽ không có chuyện đó đâu.<br><br>Ngoan! Đừng nghĩ linh tinh nữa.\"<br>\"Bàn tay to lớn xoa xoa vai cô, anh cúi đầu hôn nhẹ lên mái tóc mềm ấy.<br><br>Cô sợ, anh cũng rất sợ.<br><br>Anh sợ ngày đó, cái ngày mà hai người phải đối đầu với nhau.<br>Bầu trời đêm mưa như trút nước, sấm chớp vẫn cứ rực sáng cả một vùng trời.<br><br>Hai người đứng ở hai chiến tuyến lại đang cùng ngồi trên một chiếc giường, một người dựa vào một người, một người làm chỗ dựa cho một người.<br>Chu Yến Oanh ngẩn mặt lên nhìn Lăng Vũ.<br><br>Bàn tay mềm mại đưa lên áp vào má anh.<br><br>Ngón tay cái xoa xoa lớp da có chút không mềm mại ấy, nước mắt không tự chủ mà rơi ra.<br><br>Lăng Vũ hạ mí mắt, đưa tay ra lau đi những giọt nước đang đọng trên mí mắt cô.<br>\"Sao lại khóc rồi?\" <br>\"Em sợ, sợ phải rời xa anh.\"<br>\"Yến Oanh, em có chuyện gì đó đang giấu anh đúng không?\"<br>\"Ừm...!Em có một chuyện...\"<br>\"Chuyện gì?\"<br>\"Em yêu anh.\"<br>Thời gian và không gian bỗng chốc ngưng động.<br><br>Ánh mắt hai người giao nhau giữa không trung.<br><br>Nghe được câu cô nói yêu anh, Lăng Vũ vừa thấy vui lại vừa thấy đau lòng.<br><br><br>Vui vì cô cũng yêu anh, đau lòng vì hai người không thể nói trước được kết quả.<br>Mím chặt môi dưới, Chu Yến Oanh cố kéo ra một nụ cười.<br>\"Lăng Vũ, anh...!hứa với em một chuyện được không?\"<br>\"Em nói đi.\"<br>\"Nếu như sau này, chúng ta không thể bên nhau nữa.<br><br>Hứa với em, anh không được khóc, không được đau lòng.<br><br>Không được oán trách mình, cũng không được làm ra chuyện tổn hại bản thân.<br><br>Hứa với em, anh phải sống tột và hạnh phúc, có được không?\"<br>Đôi mắt thâm trầm nhìn cô gái nhỏ trong lòng mình, trái tim anh bỗng chốc vỡ vụn.<br><br>Lúc gặp cô cứ ngỡ là lương duyên, vậy mà ai có thể biết được, vậy mà lại là nghiệt duyên.<br><br>Yêu mà không thể ở cạnh nhau, cảm giác này...!mấy ai thấu.<br>Vòng tay ôm lấy cô siết chặt thêm một chút.<br><br>Anh cúi xuống hôn nhẹ lên môi cô một cái.<br>\"Không có sự cho phép của anh, em không được đi đâu hết.\"<br>\"Lăng Vũ, em...\"<br>\"Suỵt! Đừng nói gì nữa cả, anh không muốn nghe.\"<br>Anh biết cô muốn nói gì.<br><br>Điều cô muốn nói lại là điều mà anh chẳng muốn nghe.<br><br>Biết là không thể vậy mà cố chấp không chịu buông.<br><br>Tình yêu đúng là thứ khiến con người ta như hoá điên hoá dại.<br>Buông cô ra, anh nhẹ nhàng lau đi nước mắt trên gương mặt xinh đẹp kia.<br><br>Bàn tay to lớn nắm lấy tay cô, anh nhìn cô bằng tất cả sự dịu dàng mà mình có.<br>\"Anh không muốn biết ngày mai sẽ xảy ra chuyện gì.<br><br>Anh chỉ cần biết ngày hôm nay em đã nói yêu anh.\"<br>\"Lăng Vũ...\"<br>\"Yến Oanh, dù có xảy ra chuyện gì thì em cũng đừng rời xa anh có được không? Anh sợ, anh sợ sẽ mất em.\"<br>\"Em...\"<br> <br>\"Ngày mai thế nào thì ngày mai hẵng tính.<br><br>Hôm nay còn được ở cạnh nhau, chúng ta hãy cứ yêu nhau một cách trọn vẹn đi có được không?\"<br>\"Được!\"<br>\"Nếu mai này bầu trời có giông bão, chỉ cần em muốn, anh nguyện lòng che chở cho em.\"<br>Yêu càng nhiều, tổn thương càng sâu.<br><br>Nếu như đã biết hai người không thể bên nhau dài lâu thì lúc đầu đừng nên cho họ gặp gỡ.<br><br>Gặp gỡ rồi lại chia ly, đi qua đời nhau như những người tạm bợ, để lại cho nhau những kỉ niệm khó tả, những đoạn tình cảm khó quên.<br><br>Đến cuối cùng, cả hai đều vì nhau mà đau đến tận xương tủy.<br>Vòng tay ôm lấy cổ anh, Yến Oanh nâng người hôn lên môi anh một cái.<br><br>Ánh mắt vừa đau lòng lại vừa da diết, cô nhỏ giọng nói với anh:<br>\"Chúng ta...!chạm vào nhau một lần được không anh?\"<br>Chiếc giường mềm mại run lên theo từng sự vận động của hai người.<br><br>Bên ngoài mưa tuôn lạnh lẽo, trong căn phòng lại nóng bỏng đến vô cùng.<br><br>Vạch giới hạn bị phá vỡ, Chu Yến Oanh trao cho anh thứ quý giá nhất của đời mình.<br><br>Kiếp này của cô, nếu không gả cho anh thì tuyệt đối sẽ không gả cho một ai khác.<br><br>Bởi vì với cô, anh là duy nhất...<br>\"Yến Oanh...!đừng rời xa anh được không?\"<br>\"Lăng Vũ, dù ngày mai có xảy ra chuyện gì đi nữa, em hy vọng anh sẽ nhớ một điều.<br><br>Tình yêu của em dành cho anh...!chưa bao giờ có sự toan tính.\"<br><br>"]