["<br>Nhìn thấy Mộc Uyển bị trói trong tư thế đứng, hai cúc áo bị bung ra, đôi mắt khép hờ, gương mặt ửng đỏ cùng biểu cảm vô cùng khó chịu.<br><br>Will vội vàng chạy tới, liều mạng đập cửa muốn xông vào thì lại nghe tiếng cười của kẻ phía sau.<br><br>Hắn nhìn cô, đáy mắt hoàn toàn lạnh lẽo:<br>\"Vốn không muốn động đến cô mà cô lại tự mình mò tới, cái này không trách tôi được nha.\"<br>Nháy mắt nhìn hai Lazy và Envy ngồi đó, Envy hiểu ý liền nhấn nút điều khiển cho cánh cửa mở ra.<br><br>Không chút chần chừ, Will lập tức chạy vào trong.<br><br>Cánh cửa trong suốt một lần nữa đóng lại.<br>Đi tới bên cạnh Mộc Uyển, Will cố gắng để cởi bỏ sợi dây đang trói chặt tay cô nhưng không được.<br><br>Cảm nhận được điều gì đó, Mộc Uyển cố gắng mở mắt ra.<br><br>Nhìn thấy người trước mặt, cô khó khăn thều thào với Will:<br>\"Đi đi! Ở đây nguy hiểm lắm!\"<br>\"Bồ không sao chứ?\"<br>\"Will...!Mình khó chịu lắm.\"<br>Cơ thể cô đang dần dần nóng lên.<br><br>Ý thức cũng dần trở nên mờ mịt.<br><br>Đôi mắt mê mang vẫn đang cố gắng mở ra, dùng chút lí trí còn sót lại, cô bảo Will chạy đi.<br>Loay hoay mãi vẫn không cởi được dây trói, cảm nhận được sự nóng bỏng đang mỗi lúc một rõ ràng trên cơ thể Mộc Uyển, Will mới chợt giật mình.<br><br> <br>Căn phòng này được thắp nến, từ ngọn nến toả ra một mùi hương khác thường.<br><br>Đôi mắt xinh đẹp không giấu được sự hoảng loạn, cô nhìn về phía đám người kia:<br>\"Khốn kiếp!\"<br>\"Will...\"<br>\"Lại dám chơi trò này.\"<br>\"Will...!mình...nóng...\"<br>Quay lại nhìn Mộc Uyển, cô thật sự không ổn chút nào.<br><br>Trong nến có một loại xuân dược mà chỉ cần ngửi mùi một lúc thì sẽ lập tức khởi sinh ham muốn.<br><br>Mộc Uyển...!đã ở trong đây bao lâu rồi?<br>Bên ngoài phòng kín, kẻ nào đó thích thú mỉm cười.<br>\"Angle...!Cô muốn tôi phải làm gì với cô đây?\"<br>\"Henry! Anh định làm sao đây?\"<br>\"Là cô ta tự mình tìm tới.<br><br>Nếu như cô ta bình an vô sự ra khỏi đây thì thân phận của cô ta sẽ bị nghi ngờ.\"<br>\"Ý anh là...\"<br>Đôi môi mỏng lại kéo ra một nụ cười thật sâu.<br><br>Nhìn Lazy, Henry nói:<br>\"Chẳng phải cậu hứng thú với cô ta sao? Đưa cô ta đi sang một phòng khác chơi đi.\"<br>Lazy nhíu mày, đôi mắt lạnh lùng quét qua Henry.<br><br>Người đàn ông này, anh ta muốn giở trò gì đây? Nhìn thấy biểu cảm của Lazy, Envy liền lên tiếng:<br>\"Lazy! Cậu không thích cô ta sao?\"<br>\"Không hứng thú!\"<br>\"Vậy thì để lại cho tôi nha!\"<br>Trước những ánh mắt không chút biểu cảm ấy, Envy nhấn nút mở cửa đi vào trong phòng kín.<br><br>Rất nhanh, chỉ trong một cái chớp mắt, anh ta đã cởi được sợi dây cột tay của Mộc Uyển.<br><br>Vác cô lên vai mình, Envy ngạo nghễ đi ra ngoài.<br>Mắt nhìn thấy Mộc Uyển bị mang đi, Will gắng sức muốn đuổi theo nhưng bản thân cô cũng chẳng thể đứng vững được nữa rồi.<br><br>Toàn thân dâng lên một cảm giác bức bối khó chịu, cảm giác như có ngọn lửa đang không ngừng thêu đốt khắp cơ thể cô.<br><br>Nằm trên sàn nhà lạnh lẽo, Will hướng ánh mắt mơ màng nhìn theo bước chân của người kia, bàn tay đưa lên, thì thầm gọi:<br>\"Mộc...!Uyển...\"<br>Envy vác Mộc Uyển trên vai, nhìn về phía Lazy nháy mắt:<br>\"Đi thôi! Chúng ta đi chơi với người đẹp thôi.\"<br>Lazy không nói gì, chỉ im lặng đứng lên rồi đi theo phía sau Envy.<br>Nhìn hai người họ đi khỏi, Henry vẫy tay gọi một tên thuộc hạ gần đó: <br>\"Đi gọi Cruel tới đây.\"<br>Bóng người cao lớn đi vào trong phòng kín, hắn ngồi xuống, bàn tay thô bạo bóp lấy cằm của Will.<br><br>Ánh mắt không chút độ ấm, hắn mỉm cười, nụ cười đẹp như một thiên thần nhưng lại xuất hiện trên gương mặt của một ác quỷ.<br><br>\"Cruel rất thích cô.<br><br>Angle, hay...!để tôi tác thành cho hai người.\"<br>___________<br>Trong một căn phòng khác, Mộc Uyển mơ màng nằm trên chiếc giường rộng lớn, bàn tay không ngừng cào cấu cơ thể mình.<br><br>Cô nóng, thật sự rất nóng.<br>Envy đứng đó, biểu cảm bất lực nhìn sang Lazy.<br><br>Giọng nói không âm sắc khiến người ta không nghe được cảm xúc nào nói với Lazy:<br>\"Tôi chỉ có thể giúp cậu đến đây thôi.\"<br>\"Cảm ơn!\"<br>\"Lazy! Cậu định làm gì?\"<br>\"Tôi không biết!\"<br>\"Cậu suy nghĩ kĩ đi, tôi ra ngoài canh cửa cho cậu.\"<br>\"Cậu không sợ bị tôi liên lụy sao?\"<br>\"Hừm...!Cậu đoán đi.\"<br>\"Cảm ơn!\"<br>Envy không trả lời, chỉ lặng lẽ quay người bỏ đi.<br>Bước tới bên cạnh giường, Lazy ngồi xuống, hai bàn tay mạnh mẽ giữ chặt tay cô lại.<br><br>Mộc Uyển chạm vào tay người kia, cảm giác giống như chạm vào một tảng băng lạnh, vô cùng dễ chịu.<br><br>Đôi mắt mơ màng nhìn người trước mặt, chút lí trí cuối cùng còn sót lại, cô đẩy người kia ra.<br>\"Anh...!Anh muốn làm gì?\"<br>\"Đừng sợ, anh không làm hại em đâu.\"<br>\"Anh...!Tránh xa tôi ra.\"<br>\"Mộc Uyển...\"<br>Giọng nói đó, sự dịu dàng đó khiến cô có chút cảm giác quen thuộc.<br><br>Người trước mặt, giọng nói này...!thật sự rất quen thuộc.<br>\"Anh...!Anh là ai?\"<br>\"Anh là ai không quan trọng.<br> <br><br>Em cố chịu một chút, anh sẽ tìm cách đưa em ra khỏi đây.\"<br>\"Tôi...!Tôi nóng lắm.\"<br>\"Ngoan! Chịu một chút, anh sẽ đưa em đi tìm anh ta.\"<br>Dược tính của xuân dược mỗi lúc một tăng lên.<br><br>Chút lí trí cuối cùng của cô cũng bị đánh sập.<br><br>Bắt lấy cánh tay người trước mặt, cô nhào vào lòng Lazy, bàn tay mềm mại luống cuống cởi nút áo của người ta.<br>Nhìn cô làm loạn trong lòng mình, Lazy thở dài, đôi mắt nhắm chặt.<br><br>Anh thầm ước, giá như cô và Mộ Tử Khanh không quay lại với nhau thì lúc này đây, anh đã có thể cùng cô đi qua vạch giới hạn rồi.<br><br>Nhưng bây giờ...!Nếu làm như thế, có lẽ cô sẽ hận anh đến suốt đời.<br><br>Hận...!cô sẽ hận kẻ tên Lazy, kẻ đã hủy hoại cô...!chứ không phải anh.<br>Bắt lấy cánh tay mềm mại ấy, anh đẩy cô ngã xuống giường.<br><br>Cơ thể rắn chắc nằm đè lên cơ thể mảnh mai ấy.<br><br>Ánh mắt nóng bỏng nhìn gương mặt xinh đẹp dưới thân mình.<br><br>Bàn tay to lớn đưa lên, chạm nhẹ vào gò má ửng đỏ ấy.<br><br>Anh nhỏ giọng thì thầm với cô:<br>\"Em...!sẽ không hận anh chứ?\"<br><br>"]