["<br>Trên chiếc giường rộng lớn, người đàn ông vùi mặt vào hõm cổ người phụ nữ, để lại đó những dấu vết ái muội.<br><br>Đôi môi mỏng tham lam hôn khắp cơ thể quyến rũ, bàn tay thành thục cởi bỏ hết những lớp vải mỏng manh vướng víu.<br><br>Chẳng mấy chốc, hai người đều đã không còn mảnh vải che thân.<br>Lớp chăn bông ấm áp phủ lên người Mộc Uyển.<br><br>Mộ Tử Khanh chui vào trong chăn, vùi mặt vào giữa hai ngọn núi nhấp nhô theo từng nhịp thở của người phụ nữ dưới thân mình.<br><br>Môi lưỡi tinh quái trêu ghẹo hai viên trân châu trên đỉnh ngọn đồi.<br><br>Mộc Uyển nằm dưới thân anh, bất lực để mặc anh tùy ý làm loạn.<br><br>Khuôn miệng nhỏ nhắn phát ra những âm thanh khiêu khích lòng người.<br>Thứ gì đó vừa to vừa cứng cứ không ngừng ma sát vào chân cô.<br><br>Cảm giác rạo rực lan toả khắp cơ thể, cô cảm thấy vô cùng khó chịu.<br>Sau một hồi chơi đùa, anh tìm đến môi cô.<br><br>Hai đôi môi quấn quýt lấy nhau, cảm nhận những vị ngọt trong nụ hôn cuồng nhiệt ấy.<br><br>Vòng tay ôm lấy cổ anh, đắm chìm trong nụ hôn ấy, cổ họng cô không ngừng phát ra những âm thanh mị hoặc xao xuyến lòng người.<br>Bàn tay to lớn vuốt ve cơ thể quyến rũ ấy, xoa nắn một bên ngực ngạo nghễ vươn cao.<br><br>Di chuyển dần xuống dưới, anh tìm đến nơi bí mật của cô mà ra sức trêu chọc.<br><br>Càng lúc, ngọn lửa tình trong hai người càng lớn hơn.<br><br>Cả căn phòng ngập trong sự khoái lạc.<br>Cầm lấy thứ to lớn của mình đặt trước nơi tư mật của cô, anh chầm chậm tiến vào bên trong.<br> <br><br>Sự chật chội và khít khao của nơi nhỏ bé ấy lại giống như đang muốn bức điên anh vậy.<br><br>Cúi người xuống cắn nhẹ lên vành tai cô, giọng nói khàn khàn mang theo sự phấn khích rót vào tai cô mấy lời dụ hoặc:<br>\"Cảm giác vẫn giống như ngày xưa.\"<br>\"Anh thôi đi.\"<br>\"Không được! Em bỏ anh lâu như vậy...!hôm nay anh phải lấy cả vốn lẫn lãi.\"<br>\"A...!Nhẹ ...!nhẹ một chút...\"<br>Căn phòng chìm trong mê đắm của tình ái.<br><br>Tiếng da thịt va chạm vào nhau, tiếng rên rỉ khoái lạc của người phụ nữ, tiếng thở dốc của người đàn ông...!Tất cả đều khiến người ta phải đỏ mặt tía tai.<br>Sau một hồi vận động kịch liệt, anh nằm gục xuống trên người cô.<br><br>Cơ thể hai người đều mồ hôi nhễ nhại.<br><br>Hôn nhẹ lên đôi môi nhỏ nhắn kia, anh nở một nụ cười mãn nguyện.<br>\"Thích không?\"<br>\"Không!\"<br>\"Vậy được...!Chúng ta tiếp tục.<br><br>Tiếp tục đến khi nào em thấy thích thì thôi.\"<br>\"Anh...!ưm...\"<br>Đôi môi mỏng của anh lại hôn lấy môi cô.<br><br>Nụ hôn lần này điên cuồng hơn, mãnh liệt hơn, mang theo tất cả sự h@m muốn bên trong.<br><br>Bàn tay to lớn càn rỡ trêu ghẹo khắp nơi trên cơ thể cô.<br><br>Thứ to lớn kia lại bắt đầu cứng lên, liên tục ma sát, kích thích nơi ẩm ướt nhất.<br>Lại một trận mây mưa điên cuồng ập tới.<br><br>Trên chiếc giường rộng lớn, hai cơ thể quấn lấy nhau...<br>__________<br>Đèn đường hiu hắt soi bóng hai người in trên mặt đường tĩnh lặng.<br><br>Dương Uyển Đồng cúi đầu, lặng lẽ đi bên cạnh Tô Dĩ Thần.<br><br>Chẳng hiểu tại sao cô lại có chút cảm giác lo lắng bất an.<br><br>Người bên cạnh...!hình như đang có chuyện gì đó không ổn lắm.<br>Giữa đường phố tĩnh lặng, hai người cứ lặng lẽ đi cạnh nhau.<br><br>Không nói, không cười, chỉ là cứ lẳng lặng mà đi cùng nhau như thế.<br>Gió đêm lạnh lẽo thổi qua, Uyển Đồng bất giác rùng mình.<br><br>Trời đêm lạnh lẽo, cô lại chỉ mặc độc nhất một chiếc áo trễ vai.<br><br>Giờ gió thổi tới, bất giác có chút lạnh.<br>\"Sau này ra ngoài mặc nhiều một chút.\"<br>Vừa nói, Tô Dĩ Thần vừa khoác áo lên cho cô.<br><br>Chiếc áo vest vẫn còn hơi ấm, trên đó còn thoang thoảng mùi hương nam tính của anh.<br><br>Tự dưng, Uyển Đồng thấy trái tim mình lỗi mất một nhịp.<br>\"Cảm ơn!\" <br>\"Không có gì!\"<br>Đường vào căn nhà nhỏ vắng lặng, đưa cô đến trước cổng nhà, cả hai lại bắt đầu có những cảm xúc lạ.<br><br>Đoạn đường hôm nay sao lại ngắn quá...<br>\"Cô vào nhà đi!\"<br>\"Anh...!Anh đi về trước đi rồi tôi vào.\"<br>Một người không muốn vào trong, người kia lại chẳng nỡ rời đi.<br><br>Chưa lúc nào Tô Dĩ Thần cảm thấy ngu ngốc như lúc này cả.<br><br>Đang yên đang lành, lại chẳng nỡ rời khỏi cô gái này.<br>Ánh mắt lạnh lẽo hiện lên những cảm xúc kì lạ.<br><br>Chẳng hiểu nguyên cớ gì, anh lại muốn ôm người trước mặt một chút.<br><br>Chỉ một chút thôi...<br>Cơ thể nhỏ nhắn bị anh kéo ôm vào lòng.<br><br>Uyển Đồng có chút bất ngờ đến không kịp phản ứng.<br><br>Nép đầu vào lòng ngực rắn chắc kia, cô nghe rõ được nhịp tim của cả hai người.<br><br>Hình như...!là cùng một nhịp đập.<br><br>Vòng tay anh ôm cô siết chặt thêm một chút, anh nhắm mắt, để mặc cho bản thân phóng túng theo cảm xúc của trái tim mình.<br>Hai bàn tay mềm mại níu lấy vạt áo anh, Uyển Đồng nhỏ giọng hỏi:<br>\"Anh không sao chứ?\"<br>\"Không sao! Chỉ là tự dưng lại muốn ôm cô.\"<br>\"Anh...!Đã xảy ra chuyện gì rồi đúng không? Anh nói cho tôi biết đi.\"<br>Buông người trong lòng ra, để cô đứng đối diện với mình, Tô Dĩ Thần im lặng quan sát người trước mặt.<br><br>Khoé môi kéo ra một nụ cười đẹp đẽ, anh nhíu mày hỏi cô:<br>\"Lo lắng cho tôi sao?\"<br>\"Tôi...!Tôi không biết nữa.<br><br> <br>Chỉ là...!tôi sợ anh xảy ra chuyện...!Ưm...\"<br>Cánh tay rắn chắc ôm lấy bờ eo nhỏ nhắn của cô.<br><br>Một tay còn lại giữ chặt gáy cô, anh cứ thế mà cưỡng hôn người trước mặt.<br><br>Cô ấy...!chưa từng hôn ai bao giờ.<br><br>Bất ngờ bị anh hôn như thế, cô vụng về không biết phải xử lý thế nào,.<br><br>không thể chống đối cũng không muốn chống đối.<br><br>Uyển Đồng cứ mặc cho người đàn ông tùy ý làm loạn.<br>Tô Dĩ Thần điên cuồng gậm nhấm đôi môi đỏ mọng của cô.<br><br>Chiếc lưỡi tinh quái nhẹ nhàng xâm nhập vào trong, ra sức trêu chọc đầu lưỡi rụt rè ấy.<br><br>Anh hôn cô thật sâu như thể muốn lấy hết tất cả vị ngọt của đôi môi dịu dàng ấy.<br><br>Mãi đến khi người trong lòng sắp không thở được nữa, anh mới buông cô ra.<br>Gương mặt cô đỏ lên, ánh mắt vội vàng lẫn tránh.<br><br>Nhìn thấy cô như thế, anh lại thấy tim mình rung động.<br>\"Xin lỗi!\"<br>\"Không...!Không sao đâu!\"<br>\"Cô vào trong đi, tôi về trước.\"<br>Dáng người cao lớn quay lưng bước đi thì bị hai cánh tay mềm mại của ai đó ôm lấy từ phía sau.<br><br>Uyển Đồng ôm chặt lấy người trước mặt, cô nhỏ giọng nói với người kia:<br>\"Đừng đi...\"<br><br>"]