["<br>Mộc Uyển có chút sững sờ nhìn anh.<br><br>Anh nói tìm được người cần tìm rồi.<br><br>Chẳng lẽ người đó...<br>Môi nhỏ khẽ mở mỉm cười.<br><br>Nếu như anh đã nói là tìm được rồi, vậy thì chắc chắn là anh sẽ hạnh phúc với lựa chọn của mình.<br><br>Anh tìm được một người ở cạnh anh, cô nguyện cho anh một đời bình an.<br>\"Em cười cái gì?\"<br>Từ Á Hiên nhìn cô, lại bắt gặp nụ cười bất chợt ấy.<br><br>Anh vẫn dịu dàng với cô như thế, chỉ là trong sự dịu dàng đó đã không còn xen lẫn thứ tình cảm nam nữ nữa rồi.<br><br>Số mệnh đã an bài, anh và cô chẳng thể chung đôi.<br><br>Cô đã an yên, hành phúc với tình yêu của mình, anh cũng gặp được chân ái của đời anh.<br>Giữa anh và cô, giống hệt như hai đường thẳng cắt nhau vậy.<br><br>Chỉ giao nhau thì một thời điểm, ở một điểm duy nhất rồi thôi.<br><br>Sau này, hai người hai lối đi, chẳng ai chạm vào ai thêm một lần nào nữa.<br>\"Á Hiên!\"<br>\"Hửm??\"<br>\"Nếu như anh đã quyết định rời, vậy thì nhất định phải hạnh phúc.\"<br>\"Ừm...!Anh sẽ hạnh phúc.<br><br>Còn em...!nhất định phải luôn cười tươi như vậy, được không?\"<br>\"Vâng!\"<br>Thở ra một hơi dài, anh nhỏ giọng nói tiếp.<br>\"Chào hỏi đến đây thôi.<br><br> <br>Anh cũng nên đi rồi.\"<br>\"Vâng! Anh đi đi, em ngồi ở đây một lát.\"<br>\"Vậy....!em cẩn thận chút.\"<br>Dáng người cao lớn đứng lên, đôi chân dài sải từng bước chân lớn đi mỗi lúc một xa cô hơn.<br>\"Á Hiên! Nhìn thấy anh hạnh phúc, em cũng an lòng rồi.\"<br>Từ Á Hiên đi đến dãy hành lang, Hàn Thiếu Phong đứng đó,.<br><br>đôi mắt với hàng lông mi cong vút khẽ cụp xuống.<br><br>Anh mỉm cười đi về phía cậu.<br>\"Đi thôi!\"<br>\"Xong rồi à?\"<br>\"Um.Xong rồi.\"<br>\"Hai người có...\"<br>\"Có cái gì?\"<br>\"À...!Không, không có gì.\"<br>\"Đi thôi.\"<br>Hai người sánh bước bên nhau đi trên dãy hành lang bệnh viện.<br><br>Chỉ là khi đến một ngã rẽ, họ lại nhìn thấy một bóng người rất quen mắt.<br><br>Hắn là Cruel...<br>\"Đó...!Sao hắn lại ở đây?\"<br>\"Suỵt!!!\"<br>Trước khi Cruel đi ngang qua, Từ Á Hiên vội xoay người lại, để ai kia đứng dựa lưng vào tường.<br><br>Hai người đối diện nhau với một tư thế vô cùng không trong sáng.<br>Hàn Thiếu Phong im lặng, cả gương mặt đều đỏ hết cả lên.<br><br>Đứng với tư thế ái muội này, cậu nghe rõ tiếng nhịp đập của trái tim mình.<br><br>Nó đập rất mạnh, rất nhanh...<br>\"Sao vậy?\"<br>Giọng nói trầm ấm vang lên càng khiến cho nhịp tim của cậu thêm vài phần hỗn loạn.<br><br>Vội vàng quay mặt sang hướng khác để né tránh đôi mắt của ai đó, Hàn Thiếu Phong lại không ngờ tới, hành động này lại càng khiến cho đối phương thích thú.<br><br>Bàn tay to lớn bóp lấy chiếc cằm nhỏ, ép Hàn Thiếu Phong đối diện với mình.<br><br>Từ Á Hiên kéo ra một nụ cười đầy mị hoặc.<br>\"Lại đỏ mặt rồi.<br><br>Hàn Thiếu Phong, cậu thích tôi?\"<br>\"Không...!Không có.\"<br>\"Còn chối?\"<br>\"Thật sự là không có, cậu đừng có tự luyến.\"<br>\"Á Hiên, cậu cứ yêu cô ấy...!còn tôi...!cũng sẽ lặng lẽ mà yêu cậu...!Câu đó là ai nói?\"<br>\"C...!Ca...!Cậu...\"<br>\"Nói lắp rồi mà còn chối?\"<br>\"Không...!Ca...!cậu...\"<br>\"Lợi dụng lúc tôi say hôn trộm tôi.<br><br>Hàn Thiếu Phong, gan của cậu cũng lớn lắm.\"<br>____________<br>Chu Yến Oanh được đưa vào phòng chăm sóc đặc biệt.<br><br>Dù viên đạn đã được lấy ra, nhưng vì nó nằm ở vị trí vô cùng nguy hiểm nên tạm thời vẫn chưa thể nào chắc chắn được.<br>Lăng Vũ ngồi bên cạnh giường bệnh, bàn tay to lớn bao trọn lấy bàn tay nhỏ nhắn mềm mại của cô.<br><br><br>Anh nhìn cô với ánh mắt dịu dàng nhất, đôi mắt nhẹ nhàng rơi ra hai giọt lệ.<br>\"Tại sao em lại ngốc quá vậy?\"<br>Trước khi đến đó, anh đã nhận được lệnh của cấp trên là phải mặc áo chống đạn bên trong.<br><br>Cho nên, dù có bị bắn thì cũng sẽ không gây ra thương tích gì.<br><br>Chỉ là anh không ngờ tới, cô lại nhảy vào mà đỡ đạn giúp anh.<br><br>Lần này là lỗi của anh, anh nợ cô.<br>\"Xin lỗi! Tôi phải vào kiểm tra cho bệnh nhân.\"<br>Giọng khàn khàn của vị bác sĩ vang lên.<br><br>Lăng Vũ gật đầu với bác sĩ rồi lặng lẽ đi ra ngoài.<br>Vị bác sĩ trẻ tuổi nhìn theo bóng lưng anh rồi nhếch môi lên cười.<br><br>Tình yêu, đúng là thứ làm cho con người ta ngu muội.<br>Bước chân đi đến gần cô gái nhỏ, hắn nhìn cô với một ánh mắt phức tạp.<br><br>Cruel thật sự không hiểu nổi, rõ ràng là một sát thủ được huấn luyện rất nghiêm khắc, bản năng là phải có sát khí.<br><br>Tại sao bây giờ, một nữ sát thủ máu lạnh như Angle lại có thể bị tình cảm chi phối như vậy.<br>\"Angle! Cuối cùng là vì lí do gì mà lại khiến cô trở nên như vậy?\"<br>Cruel và Angle từng được huấn luyện cùng nhau.<br><br>Mặt dù lúc gặp mặt, tất cả bọn họ đều không được phép để lộ gương mặt của mình nhưng chẳng hiểu sao Cruel lại vô cùng thích cô ấy.<br>Bọn họ không như những người bình thường khác.<br><br>Từ nhỏ, họ đã bị bán đi.<br><br>Dưới sự dẫn dắt và sự dạy dỗ khắc nghiệt của Queen và Devil, bọn họ chẳng khác nào những cổ máy không cảm xúc.<br><br>Cuộc sống của họ không có tình cảm, không có yêu thương, chỉ có những buổi huấn luyện đầy thương tích.<br><br>Chỉ có những lời lẽ cay nghiệt.<br><br>Chỉ có sự thù hận đối với thế giới này mà thôi.<br>Nhưng đối với Cruel, kể từ lần đó, Angle liền trở thành một vệt nắng ấm áp trong lòng hắn.<br><br>Ngày đó, hắn bị thương rất nặng, thậm chí là bị đám vệ sĩ của một nhà nghị viên truy sát đến mức tuyệt vọng.<br><br>Ngay lúc đó, hắn gặp được Angle.<br> <br><br>Cô đã cứu hắn, giúp hắn băng bó vết thương, nấu cho hắn bát cháo đầu tiên.<br>Lúc đó, cô chỉ xuất hiện trước mặt hắn trong bộ dạng của một cô gái nhỏ.<br><br>Nhìn những cử chỉ, hành động dịu dàng của cô, trái tim hắn cứ thế mà lạc mất một nhịp.<br><br>Cũng từ ngày đó, hắn đã âm thầm bảo hộ cho cô.<br><br>Mãi cho đến sau này, Cruel mới biết, cô cũng là một trong những thành viên của tổ chức hắc ám, mật danh Angle Dark.<br>\"Angle! Em muốn tôi phải làm sao đây? Giá như chúng ta cũng là những con người bình thường thì tốt biết mấy.\"<br>\"Angle! Tôi không trách em, chỉ trách bản thân tôi vô dụng, không bảo vệ được em.<br><br>Angle, xin lỗi!\"<br>Cruel, hắn là một người tàn nhẫn.<br><br>Nhưng hắn cũng là con người, cũng biết yêu cũng biết mong cầu.<br><br>Trái tim hắn cũng là máu là thịt.<br><br>Hắn cũng biết vui, cũng biết đau lòng.<br>Khoảnh khắc nhìn thấy cô bảo vệ cho Lăng Vũ, trái tim hắn như bị ai đó bóp nghẹn lại, đau đớn muôn phần.<br><br>Giây phút nhìn thấy cô ngã xuống, hắn chỉ hận không thể chạy đến ôm lấy cô.<br><br>Hắn biết bản thân mình là ai, hắn cũng biết vị trí của mình ở đâu.<br><br>Vậy cho nên, hắn biết điều gì là tốt cho cô.<br>\"Nếu định mệnh đã không cho chúng ta ở bên nhau.<br><br>Vậy thì bằng mọi giá tôi sẽ bảo vệ hạnh phúc của em.<br><br>Angle, tôi chưa từng chịu thua bất kì ai, nhưng cuối cùng...!tôi lại thua trong tay em.\"<br><br>"]