["<br>Rời khỏi nhà của Mộc Uyển, Mộ Tử Khanh nhận được điện thoại của Mặc Đình Kiên.<br><br>Anh bẻ lái, lái xe chạy tới quán bar Sky 37...<br>Ngồi trong phòng bao sang trọng, Mặc Đình Kiên tò mò hỏi anh.<br>\"Nè! Cậu và cô nhóc đó đã...\"<br>\"Đã hôn rồi!\"<br>Câu trả lời ngắn gọn khiến hai người kia đều im lặng.<br><br>Từ trước đến nay, Mộ Tử Khanh chưa từng nắm tay bất kỳ một người nữ nào, vậy mà lần này lại hôn một cô gái chỉ vừa mới gặp được hai lần thôi sao?<br>Chuyện này...!Là sao đây?<br>Tiếng chuông báo hiệu tin nhắn reo lên.<br><br>Mộ Tử Khanh lấy điện thoại ra xem.<br><br>Nhìn dãy số hiển thị trên màn hình cùng với dòng tin nhắn \"Anh về đến nhà chưa?\" thì liền mỉm cười.<br><br>Ngón tay thon dài lướt nhẹ trên màn hình soạn tin nhắn trả lời.<br>[Tới rồi! Ngủ sớm đi.<br><br>Ngủ ngon]<br>Tin nhắn gửi đi, anh để diện thoại xuống bên cạnh.<br><br>Mặc Đình Kiên giống như nhìn thấy một điều gì đó rất kinh dị, liền vỗ vai Tô Dĩ Thần mà nói lắp:<br>\"La...!Lão...!Lão Tô à! Ca...!Cậu có thấy thứ tôi đang thấy không?\"<br>\"Tôi không có đuôi.\"<br>\"Cậu ta...!Mộ Tử Khanh cậu ta...!Cậu ta vừa nhắn tin đó.\"<br>Mặc Đình Kiên thật sự là rất kích động.<br><br> <br>Lần đầu tiên, lần đầu tiên thấy Mộ Tử Khanh trả lời tin nhắn của ai đó với biểu cảm vui vẻ như vậy.<br><br>Thật là, doạ chết anh rồi.<br>Tô Dĩ Thần ngược lại vẫn dửng dưng như không có chuyện gì.<br><br>Chỉ là trong đôi mắt lạnh lẽo ấy hiện lên một tia lo lắng.<br><br>Tô Dĩ Thần sợ...!Sợ Mộ Tử Khanh sẽ động lòng mà yêu cô bé đó.<br><br>Như vậy thì cả anh và cô bé đó đều sẽ xảy ra chuyện.<br>\"Tử Khanh! Cậu nói xem, cậu thật sự có cảm giác với cô bé đó sao?\"<br>\"Không biết!\"<br>Có hay không?<br>Anh không biết.<br>Chỉ là những lúc ở bên cạnh cô ấy, anh lại có cảm giác muốn chở che.<br><br>Chỉ là ở bên cạnh cô ấy, anh có thể sống với con người thật của mình.<br><br>Chỉ là ở cạnh cô ấy, anh lại không nở rời xa.<br>Điện thoại lại lần nữa rung lên tin nhắn.<br><br>Mộ Tử Khanh mau lên mở lên xem.<br>[ Biết rồi! Anh ngủ ngon.]<br>Đọc xong tin nhắn, anh mỉm cười cất điện thoại vào túi rồi đứng lên đi ra ngoài.<br><br>Nhìn theo bóng lưng anh, Tô Dĩ Thần và Mặc Đình Kiên đều mang theo những biểu cảm khác nhau.<br>\"Cậu nghĩ sao?\"<br>\"Tôi không chắc lắm, nhưng thái độ này không giống như là đang đùa giỡn.\"<br>\"Nếu như cậu ta thật sự động lòng thì sẽ rắc rối rồi.\"<br>\"Có cách nào không?\"<br>\"Có một cách...!Để cô bé đó vì thất vọng mà tự động rời khỏi cậu ta.\"<br>Nhưng mà bằng cách nào???<br>Mặc Đình Kiên như sức nhớ ra điều gì đó, lấy điện thoại rồi gửi một tin nhắn cho Dung Tịch.<br><br>Người bên kia rất nhanh đã phản hồi.<br><br>Nhìn dãy số được gửi đến trên màn hình, Mặc Đình Kiên có chút không đành lòng.<br>\"Lỡ như cô bé đó cũng thích cậu ta thì sao?\"<br>\"Tôi không suy nghĩ được nhiều như cậu.<br><br>Một là đau lòng một chút rồi thôi.<br><br>Hai là chết.\"<br>Dĩ nhiên hai người họ không muốn cô chết nên chỉ có thể làm cho cô vì đau lòng mà rời xa anh.<br>Mộ Tử Khanh từ bên ngoài đi vào, hai người trong phòng mặt không biến sắc nhưng trong thâm tâm lại đang rất lo lắng.<br><br>Đợi đến khi anh ngồi xuống, Mặc Đình Kiên mới nhấn vào dãy số kia rồi gọi.<br><br>Chuông đổ hai hồi, người bên kia nhấc máy.<br>\"Alo!!!\"<br>Không có ai trả lời, chỉ có giọng đàn ông lạnh lẽo vang lên.<br><br>\"Mộ Tử Khanh...\"<br>Nghe được ba chữ đó, trái tim của Mộc Uyển như ngừng đập.<br><br>Người gọi đến là ai, sao lại gọi tên Mộ Tử Khanh?<br>Trong lúc cô đang thắc mắc thì giọng nam lạnh lùng quen thuộc cất lên.<br>\"Chuyện gì?\"<br>\"Cậu trả lời thật lòng cho tôi biết, có phải cậu có cảm giác với cô bé đó không?\"<br>\"Không có...\"<br>Hai tiếng không có giống như thứ gì đó đâm vào tim cô khiến nó bất giác mà nhói lên.<br><br>Cắn chặt môi dưới, Mộc Uyển im lặng tiếp tục nghe.<br>\"Cậu đừng nói dối.<br><br>Trước giờ cậu chưa từng đối tốt với ai như vậy.\"<br>\"Đối tốt thì nhất định phải là thích sao? Hai người nghĩ sâu xa quá rồi.<br><br>Lần trước chẳng phải tôi đã nói rồi sao, bên cạnh tôi không thiếu phụ nữ.\"<br>\"Vậy thì cô bé đó...\"<br>\"Chắc là do cô ta không giống như những người khác nên nhất thời có hứng thú.<br><br>Đợi tôi chơi chán rồi thì cũng sẽ vứt đi thôi.\"<br>Mặc Đình Kiên nhìn Tô Dĩ Thần.<br><br>Có lẽ cô ấy đã nghe thấy hết rồi.<br><br>Hai người họ nghe xong còn thấy thất vọng thì cô ấy nghe xong chắc chắn sẽ rất đau lòng.<br><br>Nhìn vào màn hình điện thoại, cuộc gọi vừa ngắt kết nối...<br>Nhất thời có hứng thú...<br>Chơi chán rồi thì sẽ vứt đi thôi...<br>Mộc Uyển bật cười, hai hàng nước mắt bất giác mà rơi ra.<br><br>Cô cười, cười vì sự ngu ngốc của bản thân mình.<br><br>Cười vì ảo tưởng của cô...<br>Mà cũng đúng thôi, làm sao trách anh được.<br> <br><br>Người ta chỉ là đùa giỡn một chút, cô lại tự cho rằng đó là lương duyên.<br><br>Tự mình ảo tưởng, tự mình mơ mộng, giờ thì trách ai được chứ.<br>Anh là ai? Là cậu ba của Mộ gia, là Tổng giám đốc tập đoàn Mộ Du nổi tiếng.<br><br>Xung quanh anh đâu thiếu phụ nữ...!Họ đều là thiên kim tiểu thư nhà quyền quý.<br><br>Còn cô, cô có cái gì để so với người ta? Ha...!Ha...!Là cô...!Là cô tự mình trèo cao rồi.<br>Đưa tay đặt lên ngực trái, nơi đó sao lại đau quá vậy?<br>Tại sao ai cũng mang cô ra làm trò đùa hết vậy?<br>Kì Thiếu Phong như vậy, Mộ Tử Khanh cũng như vậy.<br><br>Tại sao các người lại tàn nhẫn quá vậy?<br>Ánh trăng vàng soi sáng trên bầu trời tĩnh lặng.<br><br>Bên trong căn phòng nhỏ, có cô gái tự ôm lấy mình mà bật khóc...<br>[Mộ Tử Khanh...!Tôi đau lòng quá.]<br>Nhìn dòng tin nhắn trên màn hình điện thoại, đôi mắt lạnh lùng của anh khẽ nheo lại.<br><br>Trong đáy mắt hiện lên chút bất an.<br><br>Nhấn vào dãy số gọi đi, đáp lại anh chỉ có tiếng của cô tổng đài viên.<br>\"Thuê bao quý khách vừa gọi hiện không liên lạc được, xin quý khách vui lòng gọi lại sau.\"<br>Hai người, hai nơi.<br><br>Một người đau lòng, một người lại đứng ngồi không yên....<br><br>"]