["<br>Một tuần sau...<br>Một buổi sáng chủ nhật yên ả, Mộ Tử Khanh đến nhà cô từ sớm.<br><br>Hôm nay là cuối tuần, anh muốn được ở bên cô suốt cả ngày mà thôi.<br>Sau khi giúp ba mình chuẩn bị xong mọi thứ, Mộc Uyển mới cùng anh rời đi.<br>\"Anh muốn đưa em đi đâu?\"<br>\"Nhà anh!\"<br>\"Tới nhà anh làm gì?\"<br>\"Tất nhiên là tìm không gian riêng tư.\"<br>\"Mộ Tử Khanh...\"<br>\"Yên tâm đi, anh sẽ không làm gì em đâu.\"<br>Mộc Uyển chu môi nhìn nụ cười gian xảo trên môi anh.<br><br>Nhưng cô biết, anh sẽ không bao giờ làm chuyện tổn hại đến cô.<br>Chiếc xe dừng lại trước một căn nhà sang trọng.<br><br>Mộc Uyển ngồi trong xe nhìn ra, căn nhà của anh quá lớn, vượt xa khỏi trí tưởng tượng của cô.<br>Lái xe vào trong sân, anh mở cửa đi xuống rồi đi sang mở cửa cho cô.<br>\"Xuống xe đi.\"<br>\"Ừm!!\"<br>\"Em sao vậy? Có chỗ nào không khoẻ sao?\"<br>\"Không có! À...!Anh ở đây một mình sao?\"<br>\"Tất nhiên là không! Còn có vài người giúp việc.\"<br>\"Vậy họ đâu rồi?\"<br>\"Anh cho nghỉ rồi.<br><br>Hôm nay chỉ muốn có không gian riêng tư với em thôi.\"<br> <br>Anh mỉm cười, hôn nhẹ lên trán cô một cái.<br><br>Chỉ mới mấy ngày không gặp, anh đã nhớ cô đến da diết thế này rồi.<br><br>Thật lòng mà nói, anh chỉ muốn giữ cô ở lại bên cạnh anh mãi mãi, không một phút rời xa.<br>Vừa vào đến phòng khách, anh đã vội ôm chặt lấy cô.<br><br>Mộc Uyển bất ngờ bị ôm như thế thì liền giật mình.<br><br>Cô nhẹ giọng hỏi:<br>\"Anh...!Sao vậy?\"<br>\"Anh nhớ em!\"<br>Sau câu nói đó, đôi môi đỏ mọng của cô liền bị anh chiếm đoạt.<br><br>Mộ Tử Khanh cúi đầu hôn xuống, nụ hôn của anh rất nhẹ nhàng.<br><br>Trong nụ hôn đó mang theo cả sự nhớ nhung dành cho cô.<br>Cảm nhận được sự khác lạ trong hơi thở của cô, anh mới buông cô ra.<br><br>Đôi mắt mê người nhìn chằm chằm vào gương mặt xinh đẹp đó, anh đưa tay xoa nhẹ lên môi cô.<br>\"Đã hôn bao nhiêu lần rồi mà vẫn không có chút kinh nghiệm nào hay sao hửm?\"<br>\"Anh còn nói nữa...\"<br>\"Không sao, anh sẽ từ từ dạy em!\"<br>Nhấc bổng cơ thể nhỏ nhắn kia đi về phía trước, Mộ Tử Khanh ngồi xuống chiếc ghế sofa trước mặt.<br><br>Anh đặt cô ngồi lên đùi mình, nơi nhạy cảm nhất của hai cơ thể chạm vào nhau qua mấy lớp vải.<br><br>Mộc Uyển cụp mắt xuống, tránh đi đôi mắt nóng bỏng của anh.<br>Mộ Tử Khanh mỉm cười, anh chồm lên một chút rồi cắn nhẹ vào xương vai xanh của cô.<br>\"A...\"<br>\"Có nhớ không? Lần đầu tiên ở công ty giải trí Thiên Âu, chúng ta cũng đã từng như vậy.\"<br>Lời nói của anh khiến cô ngượng đến đỏ mặt.<br><br>Cô làm sao mà quên được kia chứ, lần đó, anh còn...<br>\"Mộc Uyển...!Lỡ như anh không thể kiềm chế được thì sao?\"<br>\"Tử Khanh...\"<br>\"Đừng sợ...!Anh đã hứa thì nhất định sẽ làm.\"<br>Một tay siết chặt lấy eo cô, tay kia giữ chặt gáy cô, anh mạnh mẽ chiếm lấy đôi môi quyến rũ ấy.<br><br>Đầu lưỡi ướt át tìm cách len lỏi vào trong, khám phá hết mọi ngóc ngách, tận hưởng vị ngọt của đôi môi mềm mềm kia.<br><br>Lần này anh hôn cô rất chậm, vừa hôn vừa dạy cho cô cách để không bị hụt hơi.<br><br>Rất nhanh sau đó, Mộc Uyển đã có thể đáp lại nụ hôn cuồng nhiệt của anh.<br>\"Giỏi lắm! Em học rất nhanh.\"<br>\"Anh đừng có nói nữa!\"<br>\"Có ai nói với em chuyện này chưa?\"<br>\"Chuyện gì?\"<br>\"Trước mặt đàn ông, em càng.<br><br><br>ngại ngùng thì sẽ càng khơi dậy dục vọng của họ đó.\"<br>\"Anh...\"<br>Chưa kịp nói hết câu, cô đã bị anh đặt nằm xuống chiếc sofa, cơ thể to lớn cứ thế mà nằm đè lên người cô.<br><br>Anh lại hôn cô, nhưng nụ hôn lần này rất dữ dội, rất mạnh mẽ, như thể muốn cướp hết những hơi thở của cô vậy.<br>Bàn tay ấm nóng lần vào trong áo, nhẹ nhàng xoa lên chiếc áo con bé xíu.<br><br>Khi bàn tay anh chạm vào phần mềm mại đó, cơ thể cô giống như bị một luồn điện xẹt ngang qua khiến cô không tự chủ mà rên nhẹ một tiếng.<br><br>Âm thanh phát ra chẳng khác gì tiếng kêu của một chú mèo con khiến trái tim anh như loạn nhịp.<br>\"Mộc Uyển...\"<br>\"Tử Khanh, dừng lại đi, em khó chịu lắm.\"<br>\"Anh không muốn dừng lại, anh muốn em.\"<br>\"Không được...\"<br>Mặc kệ sự phản kháng của cô, anh cúi xuống hôn lên chiếc cổ trắng ngần ấy.<br><br>Bàn tay to lớn lại không ngừng xoa nắn nơi mềm mại kia.<br><br>Mộc Uyển nằm dưới thân anh, cảm nhận được thứ gì đó đang không ngừng ma sát vào chân cô.<br><br>Đã ngần ấy tuổi, cô tất nhiên biết thứ đó là gì.<br><br>Chỉ có điều, bản thân cô cũng đang mất dần kiểm soát, nhiệt độ cơ thể cô cũng đang nóng lên.<br><br>Nơi nào đó cũng bắt đầu có cảm giác khó chịu.<br>\"Tử Khanh...\"<br>\"Em gọi anh như vậy anh sẽ không kiềm chế được mất.\"<br>\"Ưmmmm!!! Tử Khanh, ở đây không được...\"<br>\"Tại sao lại không được?\"<br>\"Lỡ...!Lỡ như người ta thấy...\"<br>\"Vậy chúng ta...!Tới chỗ kín đáo hơn.\"<br>Trên chiếc giường rộng lớn trong phòng ngủ, anh và cô quấn quýt lấy nhau.<br><br>Mộ Tử Khanh kéo dây khoá xuống, chiếc váy màu hồng nhạt bị anh vứt xuống sàn không chút thương tiếc.<br> <br><br>Cơ thể người thiếu nữ mới lớn hiện rõ ra trước mắt anh.<br>Dừng lại một chút, anh nhìn cô, trong đáy mắt lại xuất hiện một tia phức tạp.<br><br>Tiến thêm một bước nữa liệu là phúc hay là hoạ đây?<br>\"Hối hận không?\"<br>\"Không hối hận!\"<br>\"Ngoan! Anh không muốn để em chịu thiệt.\"<br>Nâng người rời khỏi cơ thể cô, anh đặt mình nằm xuống bên cạnh rồi kéo cô ôm vào lòng.<br><br>Với tay lấy chiếc chăn mềm mại che chắn lại cơ thể cho cô.<br>\"Xin lỗi! Là anh không tự khống chế được cảm xúc của mình.\"<br>\"Tại sao lại không tiếp tục?\"<br>\"Anh không muốn em chịu thiệt.\"<br>\"Em biết không, nếu đi quá giới hạn người chịu thiệt sẽ là em.<br><br>Anh muốn dành sự trọn vẹn nhất cho ngày cưới của chúng ta...\"<br>\"Còn nếu như một ngày nào đó, anh xảy ra chuyện không may, thì em vẫn sẽ giữ trọn tiết hạnh để đến với người sau.<br><br>Như vậy thì người ta sẽ không có lí do để khinh khi em.\"<br>Mộc Uyển nhìn anh, đôi mắt long lanh như sắp khóc.<br><br>Anh suy nghĩ cho cô nhiều như vậy sao? Nhưng mà...<br>\"Em không muốn lấy ai khác ngoài anh đâu.\"<br>\"Nói rồi không được nuốt lời đâu đó.\"<br>\"Vâng!\".<br><br>"]