["<br>Bầu trời đêm yên ả, nhóm tám người của Mộ Tử Khanh tổ chức bữa tiệc nướng.<br><br>Trên bãi biển đông vui náo nhiệt, bọn họ lại chọn cho mình một góc khuất, tách biệt với những âm thanh hỗn tạp ở ngoài kia.<br>Bếp lửa hồng thơm nguậy mùi thịt nướng.<br><br>Họ ngồi xung quanh bếp lò, cùng nhau thưởng thức bữa ăn đêm.<br><br>Chưa bao giờ anh thấy vui như ngày hôm nay.<br><br>Trước đây chỉ có bốn người đàn ông, giờ lại có thêm bốn bông hoa hồng xinh đẹp, thêm cả một tiểu công chúa.<br><br>Bầu không khí này, tuyệt vời có gì sánh bằng đâu chứ.<br>\"Nè nè, cụng ly một cái đi.\"<br>Mặc Đình Kiên hào hứng nâng cốc bia của mình lên.<br><br>Mọi người khác cũng bắt đầu làm theo.<br><br>Tiếng cốc thủy tinh va vào nhau tạo thành những âm thanh nghe thật vui tay.<br><br>Bánh Bao Nhỏ lặng lẽ uống cốc nước ép trái cây của mình, cô bé lặng lẽ nhìn mẹ.<br><br>Mẹ của bé hôm nay cười rất tươi.<br>Tiếng chuông điện thoại reo lên cắt ngang cuộc vui chỉ vừa mới bắt đầu.<br><br>Âm thanh vang vọng khiến trái tim họ bỗng chốc ngừng đập.<br><br>Thời khắc này...! liệu có chuyện gì xảy ra đây...<br>\"Tôi nghe!\"<br>Tô Dĩ Thần nhấc máy, giọng nói lạnh lẽo nhưng đầy cẩn trọng vang lên.<br><br>Đầu dây bên kia chuyền đến một giọng yếu ớt.<br> <br>\"Đại...!Đại ca...!xảy...!ra...!chuyện rồi.\"<br>\"Chuyện gì?\"<br>\"Một...!Một đám người mặc áo đen...!bọn chúng xông vào địa bàn của...!của chúng ta.<br><br>Bọn chúng...!vào nhà của đại ca lục...!á...\"<br>Sau tiếng kêu đau đớn đó, đầu dây bên kia hoàn toàn im lặng.<br><br>Vài giây tiếp theo, phía bên kia vang lên tiếng bước chân dồn dập.<br><br>Cuối cùng thì rơi vào một khoảng im lặng.<br><br>Tô Dĩ Thần nhíu mày nhìn chằm chằm vào màn hình điện thoại, cuộc gọi vẫn đang kết nối nhưng lại chẳng có ai phản hồi.<br>\"Có chuyện gì vậy?\"<br>Uyển Đồng nhìn Tô Dĩ Thần, sắc mặt và biểu cảm của cô không tốt chút nào.<br><br>Tô Dĩ Thần nhìn cô, cố gắng mỉm cười.<br>\"Không có gì đâu, công việc xảy ra chút vấn đề.<br><br>Có lẽ anh phải trở về một lát.\"<br>\"Anh đã hứa sẽ ở lại đây...\"<br>\"Anh nhớ mà.<br><br>Anh chỉ đi một lát thôi.\"<br>\"Nhưng...\"<br>\"Ngoan! Đợi anh.\"<br>Dáng người cao lớn đứng dậy.<br><br>Tô Dĩ Thần nhìn Mộ Tử Khanh, nhỏ giọng nói.<br>\"Chăm sóc cô ấy giúp tôi.\"<br>Nói rồi liền vội vã rời đi.<br><br>Dương Uyển Đồng đứng yên tại chỗ, đôi mắt lo lắng nhìn theo bước chân anh.<br>Mộc Uyển nhìn Mộ Tử Khanh, cô khẽ thở dài rồi bước tới bên cạnh cô ấy.<br>\"Đừng lo lắng, sẽ không có chuyện gì đâu.\"<br>\"Không được, Mộc Uyển...!mình không yên tâm.<br><br>Cậu đưa mình đi theo anh ấy đi.\"<br>\"Đồng Đồng...\"<br>\"Mộc Uyển, mình xin cậu đó.\"<br>\"Mình...\"<br>Mộc Uyển khó xử nhìn sang Mộ Tử Khanh.<br><br>Anh nhíu mày, biểu cảm vô cùng khó coi.<br><br>Bầu không khí vui vẻ ban nãy cũng vì thế mà mất đi.<br>\"Chúng ta trở về trước đi.<br><br>Để cậu ta đi một mình, tôi không yên tâm.\"<br>\"Đi thôi.\" <br>Cứ như thế, bọn họ cùng nhau lái xe trở về.<br>Trên đường trở về, Chu Yến Oanh cứ thấp thỏm không yên.<br><br>Dòng tin nhắn cách đây không lâu, Queen đã yêu cầu cô phải mau chóng lấy được đồ của Lăng Vũ, sau đó mau chóng trở về tổ chức.<br><br>Tiếng chuông báo tin nhắn lại lần nữa reo lên khiến cô giật mình.<br><br><br>Lăng Vũ nhìn sang biểu cảm hoảng hốt của cô thì lại chỉ biết im lặng mà thở dài.<br>\"Em không sao chứ?\"<br>\"Không...!em...!em không sao.\"<br>Mở điện thoại lên xem dòng tin nhắn, trái tim cô bỗng chốc nghẹn lại.<br><br>Cuối cùng thì ngày này cũng tới...!Cái ngày mà cô không mong muốn nhất vẫn là tới rồi.<br><br>Khép hờ mí mắt, để mặc cho dòng chất lỏng ấm nóng kia chảy dài trên gương mặt, Chu Yến Oanh lại chỉ muốn chết đi cho xong.<br>Bàn tay to lớn đưa sang lau nước mắt cho cô, anh mỉm cười, dịu dàng nói:<br>\"Đừng khóc!\"<br>Đôi mắt lấp lánh nước nhìn anh, càng nhìn lại càng thấy đau lòng.<br><br>\"Lăng Vũ, nếu như em làm chuyện gì đó có lỗi với anh thì sao? Anh...!có tha thứ cho em không?\"<br>\"Tất nhiên! Dù sao thì anh vẫn luôn thiên vị em mà.<br><br>Dù em có làm ra chuyện gì đi nữa thì anh cũng sẽ không trách em đâu.\"<br>Lời anh nói tựa như mũi dao nhọn đâm xuyên qua tim cô.<br><br>Cô thà rằng anh cứ hận, cứ oán trách, cứ ghét bỏ cô đi.<br><br>Như vậy cô sẽ thấy dễ chịu hơn nhiều.<br><br>Đằng này, anh lại cứ đối tốt với cô như thế, khiến cô càng nặng lòng hơn.<br>Đoàn người trở về Đông Đô, đến địa bàn của Tô Dĩ Thần...<br>Một đống bừa bộn xuất hiện trong tầm mắt.<br><br>Tô Dĩ Thần nhíu mày, bước chân vội vã đi vào trong.<br><br>Đám anh em của anh ở lại canh giữ nơi này, mười người thì đều chết cả mười.<br><br>Hai bàn tay siết chặt thành nắm đấm, đôi mắt long lên hiện rõ từng đường gân máu.<br><br>Anh thề nếu bắt được kẻ đó, anh nhất định bắt hắn chết không toàn thây.<br>\"Dĩ...!Dĩ Thần...\"<br>Giọng nói yếu ớt vang lên sau lưng khiến cơ thể anh bỗng chốc cứng đờ.<br><br>Giọng nói đó ...!giọng nói quen thuộc đó...<br>Xoay người lại phía sau, anh như không thể tin vào mắt mình.<br><br> <br>Trình An An đứng đó, đầu tóc rối bù, quần áo xộc xệch, trên người toàn là thương tích.<br><br>Anh muốn đi về phía cô ta nhưng đôi chân lại chẳng thể nhấc nổi.<br><br>Trình An An nhíu mày đau đớn, chậm rãi đi tới trước mặt anh.<br>\"Dĩ Thần...!anh...!tìm được anh rồi.\"<br>Sau câu nói đó, dáng người nhỏ nhắn của cô ta ngã xuống, nằm gọn trong lòng anh.<br><br>Tô Dĩ Thần khó khăn lắm mới có thể định thần, anh hốt hoảng gọi tên cô ta.<br>\"An An, An An, em tỉnh lại, mau tỉnh lại đi.\"<br>Nhưng lại chẳng nghe được tiếng trả lời.<br><br>Cởi chiếc áo khoác bên ngoài ra quấn lên người cô ấy, anh ôm trọn cô ấy trong vòng tay mình rồi vội vã chạy ra ngoài.<br>Chiếc xe của Mộ Tử Khanh vừa mới đến nơi, lại bắt được cảnh này khiến trái tim ai đó bỗng dưng thắt lại.<br><br>Gương mặt Trình An An hiện rõ trong mắt Dương Uyển Đồng.<br><br>Cô gái đó...!cô đã từng thấy qua...!cô gái đó, người mà đôi ba lần cô nghe anh gọi tên trong giấc mơ...!Trình An An...<br>Mộc Uyển nhìn Mộ Tử Khanh rồi lại nhìn sang Uyển Đồng.<br><br>Cô thở dài, thật sự mà nói thì cô cũng không biết phải nói gì ngay lúc này nữa.<br><br>Đặt tay lên vai Uyển Đồng, cô nhỏ giọng.<br>\"Đồng Đồng, cậu...\"<br>\"Không sao, mình không sao.<br><br>Đi, chúng ta...!đi theo anh ấy đi.\"<br>\"Ừm...\"<br>Dương Uyển Đồng nhìn theo chiếc xe phía trước, trái tim cô như không thể thở được nữa rồi.<br>\"Dĩ Thần...!anh sẽ không làm em đau lòng đâu...!đúng không?\"<br><br>"]