["<br>Câu nói của anh khiến cô gái nhỏ đỏ mặt.<br><br>Cái tên này đúng là không biết xấu hổ mà.<br><br>Cơ mà tại sao trái tim cô lại đập nhanh quá vậy?<br>\"Sao nào? Có đồng ý gả cho tôi không?\"<br>\"Anh có thể giống người bình thường một chút được không?\"<br>\"Cô dám nói tôi không bình thường?\"<br>\"Tôi không có nói là anh tự nói.\"<br>\"Ồ!!! Vậy chúng ta thử một chút, xem tôi có bình thường hay không?\"<br>\"Cái gì???\"<br>\"Tôi không chỉ bình thường mà còn rất khỏe...\"<br>Mộc Uyển nhìn gương mặt đẹp trai ngời ngời trước mắt mà muốn đập cái tô vào mặt anh cho rồi.<br><br>Đã không biết xấu hổ mà đầu óc lại còn rất ư là đen tối.<br><br>Cô đang nói đến vấn đề phần trên anh lại suy nghĩ về vấn đề phần dưới.<br><br>Thật là...!Thật là muốn chọc cô tức chết mà.<br>Nhìn gương mặt cố kiềm nén của Mộc Uyển, Mộ Tử Khanh lại kéo ra một nụ cười.<br><br>Tự dưng anh cảm thấy có cô để chọc ghẹo cũng vui lắm.<br><br>Anh thích nhất là cái bộ dạng tức giận mà lại không làm gì được...!Quả là rất đáng yêu.<br>Mộc Uyển lườm anh một cái, bỏ mặc anh đứng đó, cô quay lưng lại để múc canh.<br><br>Nhìn tô canh nóng hổi đang toả khói nghi ngút, anh lại bước về phía cô.<br>\"Để tôi!\"<br>Cẩn thận bưng tô canh ra ngoài, Mộ Tử Khanh lại không nhìn thấy...!Sau lưng anh, có cô gái nhỏ đang e thẹn mà mỉm cười.<br>Bữa ăn đơn giản được bày lên.<br><br>Ba người ngồi cùng nhau, bầu không khí liền trở nên quái lạ.<br> <br><br>Bình thường chỉ có hai cha con, giờ lại có thêm một người khác, tự dưng lại thấy không được tự nhiên.<br>\"Cậu trai trẻ à! Chỉ có mấy món đơn giản này thôi, hy vọng cậu sẽ không chê.\"<br>\"Dạ! Bác đừng khách sáo, là con làm phiền bác mới đúng.\"<br>\"À! Cậu tên gì?\"<br>\"Con họ Mộ, tên Tử Khanh.<br><br>Bác cứ gọi Tử Khanh là được.\"<br>\"Mộ Tử Khanh...!Đẹp! Tên đẹp lắm.\"<br>\"Bác quá khen.\"<br>\"Thôi, ăn đi ăn đi.<br><br>Để nguội sẽ không ngon nữa.\"<br>Lần đầu tiên anh ăn một bữa cơm bình dị trong một căn nhà nhỏ đơn sơ như thế, cảm giác quả thật là có chút không quen.<br><br>Nhưng những món ăn bình dị cùng cái khung cảnh đơn sơ ấy lại mang đến cho anh một cảm giác bình yên vô cùng.<br><br>Chắc là do lòng thấy bình yên nên những món tầm thường nhất cũng trở thành sơn hào hải vị.<br>Anh ăn ngon bao nhiêu thì cô lại ngượng ngùng bấy nhiêu.<br><br>Trước nay, ngoại trừ ba cô ra thì cô có bao giờ ăn cơm cùng với một người đàn ông nào khác đâu.<br><br>Giờ tự dưng lại có anh, cô thật sự là không được tự nhiên.<br>\"Sao không ăn đi?\"<br>\"Không đói!\"<br>\"Đừng có mà ngại ngùng, nếu không sẽ đói đó.\"<br>Vừa nói anh vừa gắp một miếng cá bỏ vào trong bát của mình, cẩn thận nhặt xương ra rồi mới bỏ vào trong bát cho cô.<br><br>Mộc Uyển nhìn hành động của anh, trong lòng có chút cảm động.<br><br>Mộc Thanh cũng nhìn anh, trên môi lại nở ra một nụ cười.<br><br>Còn Mộ Tử Khanh, anh cũng bất ngờ trước hành động của mình.<br><br>Tại sao lại tốt với cô vậy? Anh không tìm được lí do.<br>Bữa cơm tối cứ bình dị mà trôi qua.<br><br>Mộ Tử Khanh giúp cô dọn dẹp bát dĩa.<br><br>Lần đầu tiên anh phải làm việc này, cảm giác có chút là lạ.<br><br>Nhưng khi nhìn thấy cô gái ấy, tự dưng lại có chút vui vẻ.<br>\"Bác trai! Cũng không còn sớm nữa, con xin phép về trước.\"<br>\"Được rồi! Đi đường cẩn thận.\"<br>\"Vâng! Tạm biệt bác.\"<br>\"Uyển à! Con tiễn Tử Khanh đi.\"<br>\"Dạ ba!\"<br>Hai người sánh bước bên nhau chậm rãi đi trên con hẻm nhỏ.<br><br>Cô im lặng, lắng nghe nhịp tim của mình.<br><br>Cảm giác này, cô đã từng trải qua một lần, đó là vào mấy năm trước, khi cô thích Kì Thiếu Phong.<br><br>Bây giờ, đứng trước anh, cảm giác đó lại lần nữa xuất hiện.<br><br>Chẳng lẽ, cô thích anh rồi sao?<br>Đang miên man suy nghĩ, Mộc Uyển bất ngờ bị một lực kéo kéo cô ngã sang bên phải.<br>\"Đang nghĩ cái gì vậy?\"<br><br>\"Hả???\"<br>\"Không thấy cây cột đèn à?\"<br>\"Tôi...!Tôi không để ý.<br><br>Đi thôi, anh còn phải về nhà mà.\"<br>Nói rồi, cô bước đi trước, bỏ lại anh đứng đó nhìn theo bóng lưng nhỏ nhắn của cô.<br><br>Mộ Tử Khanh thật sự không hiểu nổi, bản thân anh cuối cùng là bị làm sao.<br><br>Chỉ mới gặp nhau có hai lần vậy mà lại mất kiểm soát trước mặt cô.<br><br>Cái cảm giác này...!Trước nay chưa từng có.<br>Hai người đi ra khỏi con hẻm nhỏ, anh quay lại bảo cô:<br>\"Được rồi! Cô vào nhà đi.\"<br>\"Ừm! Anh lái xe cẩn thận.\"<br>\"Tôi biết rồi.\"<br>\"Ừm...!Cảm ơn anh!\"<br>\"Mộc Uyển...\"<br>\"Hả????\"<br>\"Sau này...!Có thể gặp lại không?\"<br>\"Tùy duyên.\"<br>Hai chữ tùy duyên thật khiến cho người ta mong chờ.<br><br>Nhưng cũng lại làm cho người ta có chút sợ hãi.<br><br>Nếu có duyên thì sẽ gặp lại, nếu không duyên chẳng phải một đời sẽ chẳng thể nhìn thấy nhau nữa hay sao?<br>Bất giác, Mộ Tử Khanh cảm thấy có chút không đành lòng.<br><br>Anh kéo cô ôm vào lòng mình.<br><br>Vòng tay anh siết chặt, tựa như muốn đem cô hoà vào làm một với cơ thể anh mãi mãi.<br>\"Anh làm cái gì vậy? Người ta mà thấy thì biết giấu mặt đi đâu đây?\"<br>\"Giấu vào trong lòng tôi là được rồi.\"<br>\"Anh...!Cái gì cũng nói được.\"<br>\"Cô cảm thấy chúng ta có giống không?\"<br>\"Giống cái gì?\"<br>\"Giống một đôi yêu nhau đang lén lút hẹn hò.\"<br>\"Anh cút ngay cho tôi.<br><br>Tạm biệt!\"<br>Không chút chần chừ, cô quay lưng bỏ đi một mạch, bỏ lại anh với nụ cười mãn nguyện.<br> <br><br>Bóng dáng nhỏ bé ấy cứ xa dần, xa dần cho đến khi khuất khỏi tầm mắt thì anh mới lên xe rời đi.<br><br>Một đôi yêu nhau lén lút hẹn hò...!Cũng giống lắm chứ.<br><br>Nghĩ tới đây anh lại mỉm cười.<br>\"Hy vọng chúng ta sẽ còn gặp lại nhau.\"<br>Mang theo cái gương mặt ửng đỏ đi vào nhà, Mộc Uyển giật mình khi thấy ba mình đang đứng đợi ở cửa với nụ cười rạng rỡ.<br><br>Thấy cô đi vào, ông vui vẻ xoa đầu cô con gái nhỏ của mình.<br>\"Uyển! Cậu ta là bạn trai của con sao?\"<br>\"Ba! Ba đừng có nói bậy...\"<br>\"Mắc cỡ gì chứ! Con gái lớn rồi mà.\"<br>\"Ba...\"<br>\"Được được, ba không nói nữa.<br><br>Nhưng mà cậu ta đối với con rất tốt.<br><br>Uyển à! Nếu như là duyên nợ của con thì nhất định phải nắm cho chắc.\"<br>Là một người làm cha, ông rất hy vọng con gái mình sẽ hạnh phúc.<br>Mộc Uyển nhìn ông rồi chu môi lên giận dỗi.<br><br>Cô không nói tiếng nào, chỉ vội vã chạy vào phòng để giấu đi nụ cười ngượng ngùng của mình.<br><br>Cô và anh ấy, thật sự có thể sao?<br>Nằm trên chiếc giường nhỏ của mình, cô cứ trằn trọc mãi mà vẫn không ngủ được.<br><br>Cầm điện thoại trên tay, Mộc Uyển cứ nhìn vào dãy số lạ trên màn hình.<br><br>Chần chừ một lúc, cô quyết định soạn một tin nhắn rồi nhấn nút gửi đi.<br>\"Liệu...!Anh ấy có trả lời hay không?\".<br><br>"]