["<br>Căn nhà rộng lớn, hai người phải tìm từng phòng một.<br><br>Chạy lên đến tầng hai, căn phòng chỉ khép hờ cửa.<br><br>Vội xông vào bên trong, Mộ Tử Khanh siết chặt hai tay, cơ thể bất giác mà run lên.<br>Trên chiếc giường rộng lớn, Mộc Uyển nằm đó với gương mặt tái nhợt, toàn thân ướt sũng, đôi mắt nhắm chặt, biểu cảm vô cùng đau đớn.<br><br>Chạy đến bên cạnh cô, anh vội vã kéo cô ngồi dậy.<br><br>Ôm chặt cô trong lòng, da thịt cô lạnh toát chẳng khác nào một người chết.<br><br>Kéo chiếc chăn mỏng quấn quanh người cho cô, anh nghe giọng cô yếu ớt thì thào:<br>\"Tử...!Khanh...!Anh tới rồi!\"<br>\"Mộc Uyển, em...!em...\"<br>\"Em...!Không sao...!Mau lên...!Will...\"<br>Lăng Vũ đứng đó, nghe cô nhắc đến Will thì vô cùng kích động.<br><br>Anh vội hỏi với biểu cảm vô cùng lo lắng:<br>\"Mợ chủ! Will đang ở đâu?\"<br>\"Trên...!Tầng ba...!Trong một căn phòng kín...\"<br>Chưa dứt lời, cô chỉ thấy bóng Lăng Vũ vội vàng chạy ra ngoài.<br><br>Cô cảm thấy mình thật có lỗi, vì cô Will mới đến đây.<br><br>Nếu như cô ấy xảy ra chuyện gì, cả đời này cô cũng không bao giờ tha thứ cho mình được.<br>Bàn tay nhỏ nhắn đưa lên nắm lấy ngực áo anh, cô yếu ớt dựa vào lòng ngực rắn chắc ấy.<br> <br><br>Ôm chặt cô trong vòng tay mình, anh thật sự hận không thể bắt được đám người kia.<br><br>Nếu để anh biết ai đã làm ra những chuyện này, anh nhất định bắt hắn sống không bằng chết.<br>\"Tử Khanh...\"<br>\"Anh đây! Anh đưa em tới bệnh viện.\"<br>\"Không...!Anh...!đưa em...!lên chỗ Will.\"<br>\"Mộc Uyển, em đã yếu lắm rồi.\"<br>\"Không...!Em không sao! Đưa ...!Đưa em...!đi tìm cô ấy!\"<br>\"Nhưng...\"<br>\"Tử Khanh...!em...!em cầu xin anh.\"<br>Bất đắc dĩ, anh phải đưa cô đi tìm Will.<br><br>Bàn chân lạnh ngắt chạm xuống sàn nhà, Mộc Uyển thật sự không có chút sức lực nào để đi nữa.<br><br>Mỗi một bước đi của cô đều là nương theo sức lực của cơ thể anh mà thôi.<br>Lăng Vũ chạy đến tầng ba, vừa nhìn đã thấy cái phòng kín mà Mộc Uyển nói.<br><br>Chỉ là cảnh tượng bên trong khiến anh đứng không vững nữa rồi.<br><br>Anh cảm nhận rõ ràng, cơ thể mình đang run rẩy, không phải vì sợ mà là vì tức giận.<br>Bên trong phòng kín, Mộ Tử Duy và Thẩm Hưng đang ngồi quỳ một gối dưới sàn.<br><br>Trước mặt bọn họ là một cô gái đang trong trạng thái mê mang.<br><br>Chiếc áo không lành lặn, cơ thể hằn lên vết roi, máu từ khoé môi chảy ra.<br><br>Cũng may lúc nãy bọn họ đến kịp thời.<br><br>Nếu không thì e là hậu quả còn nghiêm trọng hơn gấp mấy lần.<br>Thẩm Hưng đưa tay muốn đỡ lấy cô gái đáng thương ấy lên thì bất ngờ, một bóng người xuất hiện đấm thẳng vào mặt anh ta.<br><br>Cú đấm tới quá nhanh và đột ngột khiến anh nhất thời không kịp phản ứng mà ngã nhào ra.<br><br>Mộ Tử Duy vội đứng lên, vừa hay phản ứng kịp thời nên tránh được cú đấm của Lăng Vũ.<br>Lăng Vũ đôi mắt đỏ ngầu đầy căm phẫn nhìn hai người.<br><br>Bàn tay siết chặt, anh lập tức lao tới muốn đấm Thẩm Hưng thì bị Mộ Tử Duy ngăn lại.<br>\"Tránh ra.\"<br>Giọng nói lạnh lẽo của Lăng Vũ khiến Mộ Tử Duy nhất thời bất động.<br><br>Nhìn biểu cảm của người trước mặt, Mộ Tử Duy biết là Lăng Vũ đã hiểu lầm rồi.<br><br>Định lên tiếng giải thích thì Mộ Tử Khanh và Mộc Uyển cũng vừa lúc lên tới.<br>Lăng Vũ vẫn còn đang tức giận nhìn chằm chằm hai người kia.<br><br>Nhưng khi nghe được giọng nói của người đó, dáng người cao lớn như muốn ngã quỵ xuống.<br><br><br>Đôi mắt khép hờ, nước mắt vẫn cứ chảy ra, Will nằm đó, yếu ớt gọi tên anh:<br>\"Lăng Vũ...!Cứu...!cứu tôi...\"<br>Trái tim anh bỗng chốc thắt lại.<br><br>Chậm rãi ngồi xuống bên cạnh cô, đôi mắt đỏ ngầu không giấu được sự đau lòng nơi anh.<br><br>Cởi chiếc áo khoác ngoài ra, anh đau lòng nhìn cô gái nhỏ đang nằm đó...!<br>Hai bàn tay rắn chắc nâng người cô ngồi dậy, anh để cô dựa đầu vào lòng mình.<br><br>Một cánh tay ôm chặt lấy cơ thể cô, một bàn tay khác đưa ra lau đi vết máu trên khoé môi nhỏ nhắn ấy.<br>Cắn chặt môi dưới, anh lấy áo che chắn lại cơ thể cho cô.<br><br>Nhìn những vết thương trên người cô ấy, anh chỉ hận bản thân không thể lập tức mà giết hai kẻ trước mặt này.<br><br>Tại sao...!Tại sao lại làm như vậy với cô ấy? Tại sao...<br>Đặt Mộc Uyển ngồi trên chiếc ghế cạnh đó, Mộ Tử Khanh từng bước đi vào bên trong.<br><br>Rút từ trong túi ra một khẩu súng, anh hướng tầm ngắm về phía Mộ Tử Duy.<br><br>Khi ánh mắt hai người chạm nhau, Mộ Tử Khanh lạnh lùng chấp vấn:<br>\"Tại sao? Tôi đã cảnh cáo anh từ đầu, tại sao lại cứ phải làm trái ý tôi?\"<br>\"Tử Khanh, không phải...\"<br>\"Câm miệng! Mọi chuyện đã rành rành trước mặt, anh còn muốn xảo biện?\"<br>\"Thật sự không...\"<br>Đoàng!<br>Một tiếng nổ vang lên, viên đạn từ trong họng súng của Mộ Tử Khanh bay ra, bắn vào chân của Mộ Tử Duy.<br>\"Đây là cảnh cáo.\"<br>Mộ Tử Duy ngã ngồi xuống sàn, ánh mắt bất đắc dĩ nhìn anh.<br><br>Hình như còn muốn nói thêm điều gì đó, nhưng chưa kịp lên tiếng thì Mộ Tử Khanh đã nói thêm một câu:<br>\"Lần nầy là cảnh cáo.<br><br>Nếu còn dám động đến những người bên cạnh tôi thì tôi sẽ tự tay tiễn anh xuống địa ngục.\"<br> <br>Không đợi người kia trả lời, anh đã xoay người bước đi.<br><br>Ôm lấy cơ thể nhỏ nhắn của Mộc Uyển, anh nghiến chặt răng cố kiềm nén cơn giận.<br><br>Nhìn người trong lòng đã hôn mê bất tỉnh, anh chỉ hận không thể một phát mà bắn chết anh ta<br>Lăng Vũ ôm lấy cơ thể của Will, ánh mắt đằng đằng sát khí nhìn về phía hai người một lần nữa:<br>\"Mộ Tử Duy, món nợ này...!sẽ có một ngày tôi bắt anh trả đủ.\"<br>Cúi đầu nhìn người trong lòng, vòng tay ôm cô siết chặt thêm một chút.<br><br>Cô gái nhỏ này...!tại sao lại phải chịu đựng những nỗi đau kinh khủng đến vậy...<br>Nhìn Mộ Tử Khanh và Lăng Vũ mang theo hai cô gái rời đi, Mộ Tử Duy lúc này mới ý thức được, bản thân mình đã bị người ta gài bẫy rồi.<br><br>Bọn chúng không muốn gây hấn với Mộ Tử Khanh mà là muốn để anh và Mộ Tử Khanh xảy ra xung đột...<br>\"Cậu chủ...\"<br>\"Tới bệnh viện!\"<br>\"Vâng!\"<br>_______<br>Ba chiếc xe nối đuôi nhau rời đi.<br><br>Ở trên sân thượng, có một cặp mắt thích thú nhìn theo nhóm chiếc xe của họ.<br><br>Hắn kéo ra một nụ cười, lấy điện thoại nhấn số gọi cho ai đó.<br><br>Đầu dây bên kia nhấc máy, hắn vội vàng nói:<br>\"Mẹ! Kế hoạch của chúng ta thành công rồi.\"<br>\"Tốt! Con làm tốt lắm, Henry...\"<br><br>"]