["<br>Khu chung cư cao cấp Hải Lan...<br>Dung Tịch trở về sau một show diễn đầy mệt mỏi.<br><br>Vừa mới tắm xong, chuẩn bị đi ngủ thì lại có tiếng gõ cửa.<br><br>Cô đi tới, quan sát vào máy quay, nhìn thấy người bên ngoài thì mới mở cửa.<br>Cánh cửa mở ra, Mặc Đình Kiên trong tay ôm một bó hoa hồng đưa tới trước mặt cô.<br>\"Tặng em!\"<br>Dung Tịch ngơ ngác nhận lấy bó hoa từ trong tay anh.<br><br>Hôm nay là ngày đặc biệt gì sao? Nếu không thì sao tự dưng lại tặng hoa cho cô vậy?<br>\"Không mời anh vào nhà sao?\"<br>\"A...!Em quên mất.<br><br>Anh vào đi.\"<br>Đi vào trong nhà, đặt bó hoa lên bàn, Dung Tịch quay lại nhìn người sau lưng mình.<br><br>Cô nhíu mày hỏi anh:<br>\"Sao tự dưng lại tặng hoa cho em?\"<br>Mặc Đình Kiên không trả lời, chỉ kéo cô ôm vào lòng mình rồi thủ thỉ:<br>\"Tự dưng anh nhớ em quá.\"<br>\"Anh ...!có chuyện gì hả?\"<br>\"Không có gì, chỉ nhớ em thôi.\"<br>Chỉ là muốn ôm em lâu hơn một chút để mãi mãi cũng không quên mùi hương quen thuộc này của em.<br><br>Ôm em lâu một chút, để lỡ mai này có phải chia cách hai thế giới thì kiếp sau anh cũng có thể tìm được em.<br><br>Chỉ là mấy lời này, anh làm sao dám nói với cô kia chứ.<br> <br>Dung Tịch vòng tay ôm lấy anh, cọ má vào lòng ngực rắn chắc kia, cô nói:<br>\"Hôm nay anh lạ quá.\"<br>\"Có sao?\"<br>\"Ừm...!lạ lắm luôn!\"<br>\"Anh có gì mà lạ? Anh vẫn yêu em như những phút ban đầu thôi mà.\"<br>\"Em không nói chuyện đó, em...\"<br>\"Anh đói rồi!\"<br>Cô đẩy anh ra, ánh mắt nghi ngờ nhìn người trước mặt.<br>\"Anh chưa ăn tối sao?\"<br>\"Vẫn chưa!\"<br>\"Giờ này rồi mà vẫn chưa ăn sao?\"<br>\"Ừm...!Tại vì anh muốn ăn đồ em nấu.\"<br>\"Đình Kiên...\"<br>\"Anh đói...\"<br>Gương mặt điển trai nhìn cô rồi mỉm cười thật dịu dàng.<br><br>Nhìn thấy bộ mặt đó của anh, Dung Tịch lại chỉ có thể thở dài rồi đi vào trong bếp.<br><br>Mở tủ lạnh ra, cô nấu cho anh món cháo thập cẩm mà anh thích nhất.<br>Ngồi nhìn dáng người nhỏ nhắn đang loay hoay trong bếp, Mặc Đình Kiên ước sao thời gian có thể dừng lại ngay khoảnh khắc này mãi mãi.<br><br>Anh thương cô, thương cô gái nhỏ bé của anh, thương những thiệt thòi mà cô đã từng trải qua trong quá khứ.<br>Anh sợ...!Sợ lỡ mai này anh không còn ở bên cô nữa, liệu ai sẽ bảo vệ cho cô đây.<br><br>Sợ ngày nào đó hai người hai thế giới, nhìn thấy cô khóc, anh lại chẳng thể ôm cô vào lòng để dỗ dành.<br><br>Sợ mai này, anh không thể nhìn thấy cô nữa.<br>Bước về phía cô, vòng tay ôm lấy cơ thể nhỏ nhắn ấy, anh siết chặt cô vào lòng mình.<br><br>Dung Tịch sững sờ, để mặc cho anh ôm mình như thế.<br><br>Người đàn ông này...!hôm nay sao lại lạ quá.<br>\"Đình Kiên, anh đang giấu em chuyện gì đúng không?\"<br>\"Dung Tịch...!Nếu như có một ngày, anh không thể ở bên cạnh em nữa thì sao?\"<br>\"Anh không thương em nữa sao?\"<br>\"Không phải như vậy...\" <br>\"Không phải là được rồi.<br><br>Em không cần biết sẽ xảy ra chuyện gì, người em cần đến cuối cùng cũng chỉ có mình anh thôi.<br><br>Đình Kiên, trên đời này, ngoài anh ra em chẳng còn ai cả.<br><br>Dù có chuyện gì thì xin anh, đừng rời xa em có được không?\"<br>Cô gái nhỏ của anh yếu đuối quá.<br><br>Anh làm sao dám nói cho cô biết về những bí mật nguy hiểm ấy đây.<br><br>Thôi thì...!anh sẽ ở bên cô, ít nhất là trong những giây phút anh vẫn còn thở...<br>___________<br>Will âm trầm lẻ bước đi về nhà.<br><br><br>Con đường quen thuộc nay bỗng sao xa lạ quá.<br><br>Cô đang tự giam mình trong một cái lồng nhỏ, thật bình yên, thật tĩnh lặng để nhìn thấu nội tâm mình muốn gì.<br>Cô và bọn họ vốn là hai thế giới khác nhau.<br><br>Nơi họ là những ánh sáng sắc màu rực rỡ, phía cô đến lại chỉ là một màu u ám buồn tênh.<br><br>Ở bên cạnh những người xa lạ đó, trong lòng cô mới cảm thấy thật sự được bình yên.<br>Nhưng con người ra không thể tự lựa chọn nơi mà mình đã sinh ra.<br><br>Cô cũng đâu muốn phải tách biệt với những người kia đâu, chỉ là định mệnh đã an bài, có cố gắng thì cũng chẳng thay đổi được điều chi.<br>Mải mê đắm chìm trong những suy nghĩ, Will lại không để ý đến phía trước, có một chiếc mô tô đang lạng lách về phía cô.<br><br>Khi chiếc xe đến gần, Will mới chợt phát giác.<br><br>Ngay khi cô còn chưa kịp phản ứng thì một bóng người đã lao tới, ôm lấy cô ngã vào bên trong lề đường.<br>Không chút phòng bị,, Will cứ thế mà nằm sấp trên cơ thể của người kia.<br>Khoảnh khắc hai người chạm vào nhau, Lăng Vũ mới bất ngờ vì suy nghĩ của mình.<br><br>Will...!hình như...!là con gái.<br>Ánh mắt hai người chạm nhau thật lâu, trong giây phút nhất thời, trái tim hai người đều lỗi mất một nhịp.<br><br>Vội vàng đứng lên, Will lại vô tình làm tóc mình vướng vào cúc áo sơ mi của anh.<br><br>Loay hoay thế nào, bộ tóc giả ấy rơi xuống, để lộ ra một mái tóc suôn dài bên trong.<br>Lăng Vũ nhìn cô thật lâu, trong ánh mắt hiện lên một tia phức tạp.<br><br>Anh trầm giọng hỏi cô:<br>\"Cô...!Cô là nữ giả nam?\"<br>Trước câu hỏi của anh, cô bỗng dưng muốn phủ nhận.<br><br>Nhưng khi nhìn vào ánh mắt đó, lời muốn nói lại thôi không nói nữa.<br>Lăng Vũ kích động đứng bật dậy nắm lấy cổ tay cô.<br><br>Biểu cảm của anh vô cùng phấn khích.<br>\"Cô thật sự là con gái sao?\"<br> <br>\"Ư...!Ừm...!tôi là con gái thì sao?\"<br>\"Tốt! Tốt quá rồi.<br><br>\"<br>Will ngơ ngác nhìn người trước mặt, anh ta liệu có cái đầu bình thường không nhỉ...<br>\"Anh ...!Không sao chứ?\"<br>\"Không sao! Chỉ là có chút vui mừng.\"<br>\"Vui? Tại sao?\"<br>\"Sau này cô sẽ biết.<br><br>Tôi là Lăng Vũ, còn cô?\"<br>\"Chu Yến Oanh...\"<br>Trả lời xong, cô mới biết bản thân mình vừa làm một việc vô cùng kì lạ.<br><br>Tại sao lại phải nói với anh những chuyện không nên nói như vậy chứ? Cô không biết.<br><br>Chỉ là khi nhìn vào ánh mắt của anh, cô lại không thể nói dối...<br>Lần đầu tiên gặp anh ở nhà của Mộc Uyển, cô đã nảy sinh một cảm giác lạm Một cảm giác mà người như cô không nên có.<br><br>Cô thấy anh có gì đó rất đặc biệt, còn đặc biệt chỗ nào thì cô lại không nói được.<br>Lăng Vũ mỉm cười, đưa bộ tóc giả cho cô rồi nói:<br>\"Cô như vậy thật xinh đẹp, tại sao lại phải đội cái thứ này vào làm gì chứ?\"<br>\"Tôi...\"<br>\"Cô cứ như vậy đi...\"<br>\"Tại sao tôi phải nghe lời anh?\"<br>\"Bởi vì...\"<br>Cúi mặt suốt kề sát mặt cô, anh dịu dàng nói:<br>\"Bởi vì tôi thích cô như vậy hơn...\"<br><br>"]