["<br>Mộc Thanh lật đật mang cơm đến cho con gái mình.<br><br>Vừa đi tới trước cửa đã nhìn thấy sự khác lạ.<br><br>Bóng lưng đó không phải là Mộ Tử Khanh...<br>\"Uyển!!!\"<br>Nghe tiếng gọi, Mộc Uyển nhìn ra cửa.<br><br>Từ Á Hiên cũng theo đó mà quay lại nhìn.<br><br>Mười năm xa cách, anh đã thay đổi rất nhiều, chẳng biết ông có còn nhớ anh không.<br>Đi vào trong phòng, ông chăm chú nhìn cậu thanh niên đang đứng trước mặt mình.<br><br>Ông thật sự không nhớ được người này là ai.<br>\"Bác trai!!! Bác không nhớ con sao?\"<br>\"Cậu là...\"<br>\"Con là con rể của bác Từ Á Hiên đây.\"<br>Nghe được cái tên đó, hai mắt ông sáng lên.<br><br>Ông nhớ rồi, nhớ ra rồi.<br><br>Là cậu nhóc đó, cậu nhóc mà ngày trước đã nói với ông là muốn cưới Mộc Uyển.<br><br>Bao năm xa cách, giờ cậu nhóc đó đã thật sự quay lại rồi...<br>\"Á Hiên! Là con thật sao?\"<br>\"Là con đây!\"<br>\"Bác suýt không nhận ra con nữa rồi.\"<br>\"Bác, con lớn rồi mà.\"<br>\"Phải phải, đều lớn cả rồi.\"<br>Ba người vui vẻ cùng ôn lại chuyện cũ.<br><br>Những kỉ niệm vui vẻ của quá khứ giờ đều là những hồi ức khó quên.<br><br> <br>Mười năm trước, có một cậu bé mười ba tuổi đã hứa sẽ quay lại cưới cô.<br><br>Mười năm sau, có một người thanh niên hai mươi hai tuổi quay lại để thực hiện lời hứa của mình.<br><br>Chỉ là trong một khoảnh khắc nào đó, anh đã nhìn thấy, trong ánh mắt lấp lánh của cô gái ấy đã không còn hình bóng của anh nữa rồi...<br>\"Cũng không còn sớm nữa, con còn chút việc bận, có lẽ phải đi trước.\"<br>\"Không sao! Con đã về nước rồi, hôm nào rảnh thì ghé nhà ăn cơm với bác.\"<br>\"Vâng! Bác trai!\"<br>\"Anh đi cẩn thận.\"<br>\"Em ráng nghỉ ngơi cho tốt, tối nay có rảnh anh sẽ lại tới thăm em.\"<br>\"Vâng!\"<br>Nhìn bóng lưng cậu trai trẻ đi khuất, Mộc Thanh cưng chiều xoa đầu con gái mình.<br><br>Nhìn gương mặt xinh đẹp của cô vẫn còn vẻ hơi xanh xao mà ông thấy đau lòng biết mấy.<br>\"A Uyển, con và Tử Khanh...\"<br>\"Ba! Đừng nhắc anh ta nữa.\"<br>\"Hai đứa cải nhau sao?\"<br>\"Không có! Con và anh ta...!Có là gì đâu.\"<br>\"Con gái à, đừng có lừa ba.<br><br>Lúc con mê man, con vẫn luôn gọi tên nó.\"<br>Ông hiểu con gái mình, không phải là người tùy tiện đùa giỡn với tình cảm.<br><br>Cũng vì điều đó, ông càng thêm lo lắng cho cô, sợ cô sẽ tổn thương.<br>\"Ba! Con hơi mệt.\"<br>Ông thở dài.<br><br>Ông làm sao mà không hiểu cơ chứ.<br><br>Mỗi khi muốn trốn tránh một vấn đề gì đó, cô đều sẽ nói là mệt để đi ngủ.<br>\"Được rồi! Con ngủ đi.\"<br>Mộc Uyển nằm xuống, xoay mặt vào tường.<br><br>Cô mệt, thật sự rất mệt.<br><br>Chỉ cần nhớ tới những lời mà anh đã nói, cô lại thấy đau lòng...<br>Hoàng hôn tắt nắng.<br><br>Mộc Uyển đã ngủ, Mộc Thanh nhìn cô một lúc rồi đi ra ngoài.<br><br>Ông muốn đi mua chút gì đó để sẵn, lỡ như nửa đêm cô có đói thì cũng sẽ có đồ để ăn.<br>Đi ra khỏi phòng, ông cẩn thận khép cửa lại.<br><br>Cuối dãy hành lang, một bóng người quen thuộc xuất hiện trong tầm mắt ông.<br>Mộ Tử Khanh đi tới, lễ phép cúi đầu chào ông.<br><br>Nhìn thấy anh, ông lại thở dài.<br>\"Tử Khanh, ra đây nói chuyện một chút.\"<br>\"Vâng!\"<br>Trên dãy hành lang bệnh viện, hai người một lớn một nhỏ đứng cạnh nhau.<br>\"Cậu và con bé có chuyện gì sao?\"<br>\"Dạ không có!\"<br>\"Ngày tôi đưa nó vào viện, nó sốt mê man mà vẫn gọi tên cậu.<br><br>Nó nói...!nó đau lòng lắm.\"<br>Mộ Tử Khanh trầm mặc không nói.<br><br>Dòng tin nhắn cô gửi cho anh cũng là nói cô đau lòng quá.<br><br><br>Cuối cùng là xảy ra chuyện gì lại khiến cho cô thành ra nông nỗi này kia chứ?<br>\"Tử Khanh à! Có vài lời tôi phải nói với cậu.\"<br>\"Bác trai! Bác cứ nói...\"<br>\"Tôi chỉ có đứa con gái này thôi.<br><br>Từ nhỏ nó đã phải theo tôi chịu khổ...!Bây giờ nó lớn thì tôi đã già rồi, tôi chỉ hy vọng nó sẽ gặp được người có thể bảo vệ cho nó, che chở cho nó, yêu thương nó đến hết những ngày tháng sau này.\"<br>\"Tử Khanh, nếu cậu không yêu nó thì xin cậu đừng mang nó ra để đùa giỡn, đừng làm tổn thương nó có được không?\"<br>\"Con hiểu rồi! Bác trai, bác yên tâm.\"<br>\"Tôi giao nó lại cho cậu.<br><br>Nếu như có chuyện hiểu lầm thì hãy giải thích rõ ràng đi, đừng để nó đau lòng.\"<br>Mộ Tử Khanh im lặng, anh cúi đầu chào ông.<br><br>Nhìn theo bóng lưng ông rời đi, anh cảm thấy cô thật may mắn vì có một người cha hết lòng yêu thương và bảo bọc cho cô.<br>Chậm rãi đi vào phòng, đến bên cạnh giường bệnh, trái tim anh khẽ thắt lại khi nhìn thấy cô co ro nằm trên chiếc giường trắng tinh ấy.<br><br>Rốt cuộc đã xảy ra chuyện gì, tại sao cô lại thành ra nông nỗi này?<br>Ngồi xuống bên cạnh cô, anh dịu dàng nói.<br>\"Tôi biết em vẫn còn thức.\"<br>Mộc Uyển thở dài, cô chống tay ngồi dậy đối diện với anh.<br>\"Anh tới đây làm gì?\"<br>\"Em bệnh tại sao không nói cho tôi biết?\"<br>\"Tôi đâu là gì của anh, sao dám làm phiền anh được?\"<br>\"Tin nhắn đó là như thế nào?\"<br>\"Như thế nào? Anh phải biết rõ hơn tôi chứ.\"<br>\"Mộc Uyển...\"<br>\"Anh về đi, tôi không muốn nhìn thấy anh.\"<br>Mộ Tử Khanh có chút đau đầu.<br><br>Anh thật sự không biết đã xảy ra chuyện gì, còn cô thì lại một mực không chịu nói.<br><br>Nhìn dáng vẻ xanh xao của cô, anh thấy đau lòng.<br>Bàn tay to lớn đưa ra nắm lấy cổ tay cô kéo về phía mình.<br><br>Anh chỉ muốn được ôm cô một chút thôi.<br>Mộc Uyển hất tay anh ra, ánh mắt đau lòng nhìn anh.<br>\"Nếu như mà không có tình cảm thì ít nhất cũng đừng mang người khác ra làm trò đùa.<br><br>Đau lòng lắm!\"<br>Anh nhíu mày nhìn cô.<br><br>Mang người khác ra làm trò đùa...!Anh có mang ai ra làm trò đùa đâu?<br>\"Em muốn nói gì?\"<br> <br>\"Không có gì! Anh đi đi.\"<br>Mộ Tử Khanh bất lực nhìn cô gái trước mặt.<br><br>Cô quả thật là rất cố chấp.<br><br>Nhưng khi nhìn thấy cô khóc, trái tim anh lại mềm nhũn ra vì cô.<br><br>Không cho cô cơ hội kháng cự, anh mạnh mẽ kéo cô ôm vào lòng mình.<br><br>Mặc cho cô giãy dụa phản kháng, vòng tay ôm cô vẫn không hề buông ra.<br>\"Đừng làm loạn, cho tôi ôm một chút đi \"<br>\"Tôi không phải món đồ chơi mà anh muốn thì tìm chán thì vứt.\"<br>\"Ngu ngốc! Ai nói với em em là món đồ chơi chứ?\"<br>\"Ai nói thì anh phải tự biết chứ.\"<br>\"Nói tôi biết đi, là kẻ nào nói! Tôi nhất định sẽ đánh cho hắn một trận.\"<br>\"Chắc là do cô ta không giống như những người khác nên nhất thời có hứng thú.<br><br>Đợi tôi chơi chán rồi thì cũng sẽ vứt đi thôi.<br><br>Mộ Tử Khanh, lời này là ai nói?\"<br>Ánh mắt lạnh lùng khẽ nheo lại.<br><br>Những lời đó anh nói với Mặc Đình Kiên và Tô Dĩ Thần, tại sao cô lại biết?<br>\"Mặc Đình Kiên...\"<br>\"Thế nào, anh nhớ chưa?\"<br>\"Nhớ rồi!\"<br>\"Ha...!Vậy anh định thế nào đây?\"<br>\"Chuyện này là tôi không đúng.<br><br>Để tôi bù đắp cho em.\"<br>\"Bù đắp, anh làm sao để bù đắp?\"<br>\"Hay...!Lấy thân bù đắp có được không?\".<br><br>"]