["<br>Công ty giải trí Thiên Âu hôm nay, đón một vị khách rất quan trọng.<br><br>Chỉ mới bắt đầu giờ làm việc, ông chủ của Thiên Âu đã lập tức mở cuộc họp khẩn.<br>\"Khó khăn lắm chúng ta mới thuyết phục được cô Tracy đồng ý hợp tác.<br><br>Dự án lần này nếu làm không xong thì các người nghỉ việc hết đi.\"<br>Tracy là nhà biên kịch có tiếng nhất trong giới biên kịch.<br><br>Những dự án phim của cô chưa có lần nào là không hot.<br><br>Phải nói là để có được cơ hội họp tác với Tracy, bên Thiên Âu đã phải tốn rất nhiều công sức.<br><br>Đổi lại, khi dự án lần này thành công thì công ty họ sẽ thu về một lợi nhuận không hề nhỏ.<br>\"Dung Tịch, em chuẩn bị một chút.<br><br>Lát nữa Tracy sẽ đến, em đi tiếp cô ấy với anh.\"<br>\"Vâng!\"<br>Sở dĩ lần này lấy được cơ hội hợp tác cũng phải rất cảm ơn Dung Tịch.<br><br>Cô ấy đã gọi điện cho Tracy, dùng hết mọi cách để thuyết phục nhà biên kịch khó tính này.<br><br>Tuy nhiên, bên kia lại chỉ đưa ra một yêu cầu đơn giản, để Dung Tịch giữ vai nữ chính trong dự án phim lần này.<br>Buổi họp kết thúc, ai nấy đều tất bật trở về với công việc của mình.<br><br>Tề Dật nhìn vào màn hình điện thoại, khẽ cúi đầu nói với Mặc Đình Kiên:<br>\"Ông chủ! Cô Tracy tới rồi.\"<br>Ba người đi về phía phòng khách.<br><br> <br>Cánh cửa phòng mở ra, người bên trong ngồi quay lưng lại với họ.<br>Cô ấy mặc chiếc váy trắng ôm bó sát cơ thể, tôn lên những đường cong đầy quyến rũ.<br><br>Mái tóc búi cao, để lộ ra chiếc cổ trắng ngần.<br><br>Bên cạnh là một chàng trai với mái tóc màu bạch kim, hai người họ hình như đang thảo luận về vấn đề gì đó.<br>\"Cô Tracy! Xin lỗi đã để cô đợi lâu.\"<br>Mặc Đình Kiên và Dung Tịch bước vào.<br><br>Anh lịch sự nói lời xin lỗi.<br><br>Tracy không nói gì, cô đứng dậy, quay lại nhìn hai người.<br><br>Khoảnh khắc cô gỡ chiếc kính râm xuống, Mặc Đình Kiên và Dung Tịch như không tin vào mắt mình, hai người cứ nhìn chằm chằm vào cô gái trước mặt.<br>\"Xin chào! Đã lâu không gặp.\"<br>__________<br>Mộ Tử Khanh lái xe đến nhà Mộc Uyển.<br><br>Căn nhà nhỏ hôm nay có thứ gì đó rất kì lạ.<br><br>Bước vào trong nhà, người mà anh gặp được lại chỉ là một bé con chỉ mới hơn ba tuổi.<br><br>Thấy anh đi vào, bé con đưa cặp mắt to tròn nhìn anh, miệng nhỏ chúm chím hỏi:<br>\"Chú là ai?\"<br>Đi đến gần cô bé, anh cảm giác tim mình đang đập rất nhanh.<br><br>Bé con có gương mặt bầu bĩnh vô cùng đáng yêu.<br><br>Đặc biệt là đôi mắt to tròn ấy, rất giống, rất giống cô.<br>Đưa tay lên muốn chạm vào bé con, cô bé lại né tránh bàn tay anh.<br>\"Chú là ai? Sao lại vào nhà ông ngoại của con?\"<br>\"Tử Khanh.\"<br>Vừa vặn lúc đó, Mộc Thanh từ trong bếp đi ra.<br><br>Bắt gặp anh đang ở cùng một chỗ với Bánh Bao Nhỏ, tự dưng ông lại thấy lo sợ.<br><br>Đi tới ôm lấy cháu gái vào lòng, ông nhìn anh bằng ánh mắt phòng bị.<br>\"Con...!Con tới đây làm gì?\"<br>\"Ba! Đây là...\"<br>\"Là con của Uyển!\"<br>Nội tâm anh chấn động dữ dội.<br><br>Bốn năm trước, cô ấy bỏ đi, mang theo trong bụng là một sinh linh bé nhỏ chưa kịp thành hình.<br><br>Bốn năm sau cô quay lại, mang theo một bé con cực kỳ đáng yêu.<br><br>Nhịn cô bé trong tay ông, anh cảm thấy toàn thân mình không còn chút sức lực nào.<br>\"Ba! Cho con ôm một chút được không?\"<br>\"Cái này...\"<br>\"Ba...!Con ôm một chút thôi.\"<br><br>Mộc Thanh thở dài, ông thật không nỡ để anh như vậy.<br><br>Chuyện ngày hôm đó, anh bỏ đi ông cũng đã biết được lí do.<br><br>Thương con gái mình bao nhiêu, ông lại thấy tội cho anh nhiều bấy nhiêu...!<br>\"Ba...!Con xin ba, cho con ôm một chút.\"<br>\"Bánh Bao Nhỏ, chú đó muốn ôm con.<br><br>Con để chú ôm được không?\"<br>Cô bé chu môi nhìn người\"chú\" lạ mắt.<br><br>Bình thường, cô bé chẳng muốn tiếp xúc với người lạ đâu.<br><br>Nhưng mà hôm nay, tự dưng lại muốn ôm chú lạ mặt này một chút.<br>Hai cánh tay bụ bẫm đưa về phía trước, Mộ Tử Khanh run rẩy dang tay ra ôm lấy bé con.<br><br>Cô bé ngại ngùng vòng tay ôm lấy cổ anh, đôi mắt ngây thơ cứ nhìn anh thật lâu.<br><br>Đưa tay lên xoa xoa bầu má búng ra sữa ấy, một cảm giác ấm áp xuất hiện trong lòng anh.<br>\"Bé con, con tên gì?\"<br>\"Con tên Bánh Bao Nhỏ!\"<br>\"Bánh Bao Nhỏ, con đáng yêu quá.\"<br>Ôm chặt bé con trong vòng tay mình, anh tự dưng lại rơi nước mắt.<br><br>Cô bé thấy anh khóc, bàn tay nhỏ xíu đưa lên lau nước mắt cho anh.<br>\"Chú ơi, sao chú khóc?\"<br>Mím chặt môi, anh lại chẳng thể trả lời được.<br><br>Nơi cổ họng có gì đó nghẹn đắng, nơi ngực trái lại cứ cảm thấy đau.<br><br>Bé con trong lòng là con gái của anh đó...<br>\"Chú ơi, chú đừng khóc.<br><br>Mommy nói khóc xấu lắm.\"<br>\"Được! Chú không khóc nữa...!Bánh Bao Nhỏ, thơm một cái.\"<br> <br>\"Không! Con không thích thơm người lạ.\"<br>\"Vậy sao?\"<br>\"Nhưng mà...!Tại chú khóc nên con sẽ sẽ thơm chú...!Bánh Bao Nhỏ thơm chú rồi thì thì chú chú không được khóc nữa.\"<br>\"Được!\"<br>Cái miệng nhỏ xinh khẽ chu lên rồi hôn má anh một cái.<br><br>Khoảnh khắc đó, anh như vỡ òa trong niềm hạnh phúc chẳng thể gọi thành tên.<br><br>Hôn nhẹ lên má bé, anh nhỏ giọng hỏi:<br>\"Bánh Bao Nhỏ, Mommy của con tên gì?\"<br>\"Mommy tên Mộc...!Mộc Uyển!\"<br>\"Vậy còn ba con?\"<br>Cô bé im lặng nhìn anh, bỗng dưng lại như sắp khóc.<br><br>Ôm chặt lấy cổ anh, bé con áp đầu mình vào má anh, giọng nói ngây ngô thốt ra khiến anh như chết lặng:<br>\"Bánh Bao Nhỏ...!Không có ba!\"<br>Nơi sóng mũi cay xoè, ôm chặt bé con trong tay mà cõi lòng anh tan nát.<br><br>Câu nói của bé chẳng khác nào một mũi tên, xuyên qua tim anh đau đớn vô cùng.<br>Mộc Thanh đứng đó cũng không giấu được sự đau lòng.<br><br>Tội nghiệp đưa cháu gái bé bỏng của ông, rõ ràng là đang ôm ba mình mà vẫn nói là bé không có ba.<br><br>Thật là...!đau lòng đến chết mất.<br>Mộ Tử Khanh đưa tay xoa đầu con gái:<br>\"Bánh Bao Nhỏ, xin lỗi! Là chú không tốt mới để con phải như vậy!\"<br>\"Chú! Bánh Bao Nhỏ cũng muốn có ba.\"<br><br>"]