["<br>Căn phòng kín chìm trong sự tĩnh lặng.<br><br>Mộc Uyển nằm trên chiếc giường rộng lớn, toàn thân bất động.<br><br>Hai người đàn ông đứng đó, một người nhìn cô với ánh mắt thích thú, người còn lại thì chẳng có chút vui vẻ gì.<br>Quay sang nhìn người bên cạnh mình, Envy nói với giọng điệu tò mò:<br>\"Lazy! Có chắc là cậu không quen mĩ nữ này không?\"<br>Lazy trầm mặc, đôi mắt phát ra một tia chết chóc nhìn Envy.<br>\"Cậu hỏi nhiều quá rồi đó.\"<br>\"Phản ứng này...!kì lạ lắm nha!\"<br>\"Đừng có ở đó nói nhảm nữa.<br><br>Mau đi làm việc cần làm đi.\"<br>\"Vội vàng như vậy...!cậu thích cô ta sao? Nói đi, tôi để cậu tùy ý chơi đùa với cô ta.\"<br>\"Envy!!!\"<br>\"Được rồi được rồi, đi ngay đây.\"<br>Envy rời đi, trong phòng chỉ còn lại Lazy và Mộc Uyển bất tỉnh.<br><br>Bước tới cạnh giường ngủ, Lazy ngồi xuống, bàn tay to lớn nhưng lại có làn da mịn màng đưa ra, chạm nhẹ lên gương mặt xinh đẹp ấy.<br><br>Giọng nói trầm ấm vang lên nhưng lại không nghe ra được chút biểu cảm nào.<br><br>Anh ta nói:<br>\"Lần gặp cuối cùng đã là bốn năm trước.<br><br>Lần này gặp lại, không ngờ được sẽ gặp nhau trong hoàn cảnh này.<br><br> <br>Em nói xem, em muốn anh phải làm sao đây?\"<br>Ánh mắt nhìn cô thoáng chút đau lòng.<br><br>Dù không ở cạnh cô, nhưng vẫn luôn có một người lặng lẽ dõi theo từng bước đi của cô.<br><br>Âm thầm quan sát, âm thầm bảo hộ, âm thầm giúp đỡ.<br><br>Những chuyện này, e là cũng chỉ có mình Lazy biết mà thôi.<br>Ngón tay dịu dàng chạm nhẹ lên hàng lông mi cong vút, lướt xuống chạm đến sóng mũi rồi rơi xuống đôi môi đỏ mọng kia.<br><br>Hủy hoại cô...!anh không làm được.<br>Lấy từ trong túi ra chiếc điện thoại phím nhỏ, anh nhanh tay nhấn một dãy số, soạn một dòng tin nhắn rồi gửi đi.<br><br>Nắm lấy bàn tay nhỏ nhắn đưa lên môi, anh hôn nhẹ lên đó, gương mặt nửa ẩn nửa hiện kéo ra một nụ cười dịu dàng:<br>\"Anh chỉ có thể giúp em đến đây thôi.<br><br>Phần còn lại phải xem em có đủ may mắn thoát khỏi tấm lưới này hay không.\"<br>\"Anh không thể phản bội Rule nhưng cũng không nỡ nhìn em bị hủy hoại.<br><br>Mộc Uyển...!nếu như buộc phải chọn một trong hai, anh sẵn lòng hy sinh tất cả chỉ để đổi lại cho em hai chữ bình yên.\"<br>Vừa hay lúc đó, Envy từ bên ngoài trở về, trên tay mang theo một ngọn đèn cày.<br><br>Lazy cau mày nhìn Envy, giọng nói lạnh lẽo hỏi:<br>\"Cậu làm cái gì vậy?\"<br>\"Cưỡng ép thì sẽ không vui.<br><br>Để người ta tự nguyện cầu xin thì mới có cảm giác hưng phấn.\"<br>Khoé môi câu lên một nụ cười xấu xa, ánh mắt lạnh lùng nhìn về phía cô gái đang nằm bất động trên chiếc giường rộng lớn.<br><br>Lại quay sang nói với Lazy:<br>\"Cậu giấu được người khác nhưng không giấu được tôi đâu.<br><br>Lazy, tôi chỉ muốn nhắc nhở cậu, đừng làm ra những chuyện khiến bản thân trở thành con mồi của Ruler.\"<br>\"Tôi biết mình nên làm gì!\"<br>\"Tốt nhất là cậu biết.<br><br>Nếu không thì đến lúc bị truy sát, tôi sẽ...\"<br>\"Sẽ thế nào?\"<br>Sẽ rất đau lòng! <br>Câu nói đó, Envy chỉ có thể tự nói nhỏ trong lòng mình mà thôi.<br><br>Suốt đời này, có lẽ Lazy sẽ không bao giờ biết được, trong những ngày tháng anh âm thầm bảo hộ cho cô gái đó, cũng có một người vẫn luôn lặng lẽ nhìn theo anh từ phía sau.<br><br>Không ngăn cản, không giúp đỡ, chỉ im lặng nhìn anh như thế, bảo vệ cho anh từ phía xa.<br>Suy cho cùng, nhìn thấy người mình thích đau lòng vì một người khác, liệu có mấy ai trên đời đủ mạnh mẽ để không rơi nước mắt.<br><br>Nhưng Envy biết rõ, giữa anh ta và Lazy là chuyện không thể nào...<br>Đôi mắt hờ hững nhìn về phía Envy, Lazy trầm giọng hỏi lại:<br>\"Thì cậu sẽ thế nào?\"<br><br>\"Thì tôi cũng không giúp được cậu đâu.\"<br>Tôi không giúp cậu, nhưng sẽ vì cậu mà đối đầu với bọn họ.<br><br>Lazy...<br>______________<br>Will tỉnh lại, thấy Tần Hạo Minh cũng đang bất tỉnh nhưng không nhìn thấy Mộc Uyển, cô biết, Mộc Uyển xảy ra chuyện rồi.<br><br>Cầm vội túi xách của Mộc Uyển lao ra khỏi phòng, cô nhanh tay lấy điện thoại ra gọi cho Lăng Vũ.<br><br>Sau khi xác nhận được suy nghĩ của mình là đúng, cô bảo anh báo cho Mộ Tử Khanh, còn bản thân thì lái xe đi tìm Mộc Uyển.<br>Chiếc xe lăn bánh chạy đi trong vô định.<br><br>Cô thật sự không biết, ai là người đã đưa Mộc Uyển đi.<br><br>Chính vì không biết, nên muốn tìm được người cũng vô cùng khó khăn.<br><br>Nói trắng ra chính là tìm trong vô vọng.<br>Điện thoại của Mộc Uyển bên trong túi xách đột ngột vang lên tiếng báo tin nhắn mới.<br><br>Will lấy ra xem, đôi mắt to tròn ánh lên một sự bất ngờ.<br><br>Tin nhắn đó gửi đến một địa chỉ.<br><br>Người đó nói nếu không mau chóng tới đó thì sẽ hối tiếc cả đời.<br>Gửi lại dòng tin nhắn cho Lăng Vũ, Will ấn mạnh chân gar, chiếc xe lao đi như mũi tên bắn.<br><br>Có lẽ, cô đã đoán được, người làm ra chuyện này là ai rồi...<br>Chưa đến ba mươi phút, chiếc xe đã dừng lại trước một căn nhà bỏ hoang.<br><br>Nói là bỏ hoang, nhưng kì thực khi bước vào bên trong, vẻ sa hoa của nó thật khiến người ta bị choáng ngợp.<br><br>Những đồ trang trí bên trong đều toàn là nội thất sang trọng.<br><br>Bên trong nhà còn được thắp một loại hương trầm cực kỳ đắc tiền.<br><br> <br>Vẻ ngoài hoang phế đó, e là chỉ để che mắt người khác mà thôi.<br>Will chậm rãi đi vào bên trong với một tư thế phòng bị.<br><br>Căn nhà này cũng không hề nhỏ, phòng ốc cũng không hề ít.<br><br>Cô biết phải tìm Mộc Uyển ở đâu đây.<br>Một bóng người cao lớn khoác trên mình bộ đồ đen, trên mặt đeo chiếc mặt nạ che đi một nửa khuôn mặt đột ngột xuất hiện sau lưng cô.<br><br>Nghe được tiếng động, cô vội quay lại phía sau.<br><br>Người kia mỉm cười, nụ cười không có chút thiện ý nào.<br>\"Xin chào!\"<br>\"Anh là ai?\"<br>\"Tôi? Tôi là chủ nhân của ngôi nhà này.\"<br>\"Anh...\"<br>\"Đột nhập nhà người khác, cô đúng là bất lịch sự.\"<br>\"Mộc Uyển đâu?\"<br>Người kia nhíu mày, nụ cười trên môi tuy lạnh lùng nhưng lại vô cùng quyến rũ.<br><br>Bước về phía trước, anh ta lướt qua cô rồi sải bước đi lên tầng trên.<br>\"Cũng đã biết rồi vậy thì không cần giấu nữa.<br><br>Đi thôi! Tôi đưa cô đi tìm cô ta.\"<br>Will đắn đo một chút, lấy trong túi quần ra một con dao bấm rồi chậm rãi đi theo phía sau hắn ta.<br><br>Trong căn phòng kín làm bằng kính cường lực trong suốt, Mộc Uyển bất động, hai tay bị trói chặt lên trần nhà...<br><br>"]