["<br>Nghe được mấy lời đó, trái tim vốn nghĩ đã hoá đá bỗng chốc lại đau lên liên hồi.<br><br>Nằm trong lòng người mình yêu nhất, nghe mấy lời đau lòng như thế cô thật sự đau chết đi được.<br>Khẽ nhích người muốn thoát khỏi anh, vòng tay rắn chắc kia lại siết chặt lại.<br><br>Mộc Uyển im lặng một lát rồi nhẹ nhàng nói:<br>\"Buông em ra, chúng ta về nhà!\"<br>Mộ Tử Khanh toàn thân say khướt vậy mà khi nghe được giọng của cô, anh thật sự đã buông cô ra.<br><br>Mộc Uyển ngồi dậy, nước mắt cứ rơi xuống, chảy chạm vào trong tim.<br><br>Đưa tay lên áp vào má anh, cô mỉm cười, nhỏ giọng nói:<br>\"Em đưa anh về nhà!\"<br>Chật vật mãi cô mới đỡ được anh đứng dậy.<br><br>Nhưng cái thân hình cao lớn của anh thật quá khó để cô có thể đứng vững.<br><br>Bước ngã bước nghiêng, cô cứ thế mà đỡ anh đi ra khỏi bar.<br>Chiếc xe sang trọng đậu trước quán, vừa nhìn qua cô liền biết đó là xe của anh.<br><br>Đỡ anh ngồi vào trong xe, cô đi qua ngồi vào ghế lái.<br><br>Giúp anh thắt dây an toàn, cô khởi động lái xe rời đi.<br>Đường phố vắng lặng, cô lái xe rất chậm.<br><br>Đôi mắt xinh đẹp nhìn sang người đang say ngủ, gương mặt ấy thật khiến cô đau lòng.<br><br>Tại sao anh lại tự dày vò bản thân mình như thế? Tại sao lại không sống thật tốt? Tại sao lại cứ phải để bản thân mình đau lòng?<br>\"Mộc Uyển...!Đừng đi...\"<br>Hai mắt khép chặt, hai hàng nước mắt lại rơi xuống.<br> <br><br>Trong cơn say, anh vẫn cứ dịu dàng mà gọi tên cô như thế.<br><br>Đưa tay lên lau nước mắt cho anh, cô chạm nhẹ lên đôi môi mỏng quyến rũ ấy:<br>\"Đừng khóc! Anh khóc như vậy thật sự khiến người ta rất đau lòng.\"<br>Bốn năm xa cách, những tưởng chuyện cũ sẽ theo thời gian mà bị xoá nhòa l.<br><br>Đâu ai biết được, ngần ấy năm thời gian lại chỉ làm cho nỗi nhớ của cả hai tăng thêm mà thôi.<br><br>Nhớ nhau lắm lại chỉ có thể nhìn thấy nhau qua những tấm ảnh cũ.<br><br>Nhớ nhau lắm lại chỉ có thể ấp ôm những kỉ niệm trong lòng.<br><br>Có đôi lúc, cũng thèm lắm một cái ôm từ anh...<br>Chiếc xe dừng lại trước cổng nhà quen thuộc.<br><br>Trong căn nhà rộng lớn ấy, có biết bao nhiêu kỉ niệm đẹp của hai người.<br><br>Ở đây, anh và cô từng cùng nhau khóc, cũng từng thấy nhau cười.<br><br>Cùng nhau nói những lời hứa hẹn trọn kiếp chẳng đổi thay.<br>Bước xuống xe mở cửa, cô chật vật đỡ lấy anh.<br><br>Bước cao bước thấp, khó khăn lắm hai người mới vào được tới trong phòng.<br><br>Đặt anh nằm xuống giường, cơ thể nhỏ bé của cô cũng theo đó mà ngã xuống nằm trên người anh.<br>Mộ Tử Khanh nhíu mày, đôi mắt mơ màng nhìn người trước mặt.<br><br>Mùi hương cơ thể quen thuộc toả ra khiến trái tim anh bỗng chốc rung động.<br><br>Hai cánh tay rắn chắc ôm trọn lấy cô vào lòng, anh lại vừa nói vừa giấu đi tiếng nấc nghẹn bên trong:<br>\"Em về rồi...Anh xin lỗi...Anh sai rồi, em đừng đi...!Đừng để lại anh một mình nữa được không?\"<br>Mộc Uyển im lặng không nói, cô cắn chặt răng để bản thân không bật ra tiếng khóc.<br><br>Bốn năm chia xa, lại gặp nhau trong hoàn cảnh này, nghe được những lời chân thật nhất, nhìn thấy biểu cảm đau khổ của đối phương.<br><br>Cảm giác đó thật sự là quá đau lòng...<br>\"Anh không muốn xa em...!Mộc Uyển, đừng đi mà...\"<br>\"Ừm! Buông em ra trước đã!\"<br>\"Anh không buông...!Buông tay ra rồi, em lại bỏ anh đi...\"<br>Xoay người đặt cô nằm dưới thân, ánh mắt mơ màng lại chẳng thể nhìn rõ gương mặt xinh đẹp ấy.<br><br>Đưa tay lên chạm nhẹ vào má cô, anh cảm thấy lòng mình đang nổi sóng.<br><br>Anh say rồi...!Vì say nên mới sinh ra ảo giác có đúng không? Nhưng dù chỉ là ảo giác, anh cũng muốn được ôm lấy cô thật lâu...<br>\"Mộc Uyển...!Anh nhớ em, rất nhớ em.\"<br>Vùi mặt vào hõm vai cô, anh khóc nấc lên như một đứa trẻ.<br><br>Bàn tay to lớn tìm đến bàn tay cô, mười ngón tay lặng lẽ đan vào nhau.<br><br>Anh cứ như thế mà khóc, khóc đến mức khiến người ta không thể cầm lòng được mà khóc theo.<br>Đưa tay lên vỗ nhẹ vào lưng anh, cô nhẹ giọng mà dỗ dành:<br>\"Đừng khóc! Ngoan! Em ở đây rồi!\"<br><br>\"Mộc Uyển...!Đừng đi nữa được không?\"<br>\"Được! Không đi nữa...!Em ở đây với anh.\"<br>____________<br>Tia nắng dịu dàng xuyên qua ô cửa sổ.<br><br>Mộ Tử Khanh đưa tay lên xoa xoa vùng thái dương bị đau.<br><br>Mở mắt ra nhìn quanh, đêm qua anh đã về nhà bằng cách nào vậy?<br>Cố gắng lục tìm lại trong kí ức, anh nhớ hình như anh đã thấy cô...!Cô đưa anh về nhà, còn ôm anh ngủ rất lâu...!Chỉ là bây giờ, tất cả lại chỉ còn là một giấc chiêm bao, bên cạnh anh nào có ai...<br>Chỗ ngủ bên cạnh hẵng vẫn còn hơi ấm.<br><br>Chiếc áo sơ mi vẫn còn đọng lại một mùi hương quen thuộc.<br><br>Vài sợi tóc còn vương lại trên gối, Mộ Tử Khanh tự hỏi, liệu có phải cô ấy đã trở về rồi không?<br>Chín giờ sáng...<br>Tập đoàn Mộ Du...!<br>Mộc Uyển từ trong xe bước xuống, cô mặt chiếc váy trắng ôm sát cơ thể, mái tóc búi cao, cặp kính râm che đi đôi mắt xinh đẹp.<br><br>Đôi chân dài giẫm trên chiếc giày cao gót sải những bước chân uyển chuyển đi vào trong.<br><br>Đến quầy lễ tân, cô lấy ra một chiếc phong bì.<br>\"Chào cô!\"<br>\"Xin chào! Tôi có thể giúp gì được cho cô?\"<br>\"Phiền cô đưa thứ này đến cho Mộ tổng.\"<br>\"Cô là...?\"<br>\"Cứ nói với anh ấy, có người đến trả lại món nợ ngày xưa.\"<br>\"Ngại quá, cô có thể để lại danh tính không ạ?\"<br>\"Tracy.\"<br>Sau đó cô liền đi ra ngoài.<br><br>Will đã đứng đợi ở đó, anh mở cửa xe cho cô ngồi vào.<br><br>Hôm nay, cô phải đến công ty giải trí Thiên Âu với tư cách là nhà biên kịch...<br>Lăng Vũ từ trên đi xuống lại vô tình bắt gặp bóng lưng nhỏ nhắn kia.<br><br>Anh nhíu mày suy nghĩ, cảm thấy dáng người đó có chút quen mắt.<br>\"Trợ lý Lăng!\"<br>\"Hửm???\"<br> <br>\"Có người gửi cái này cho Tổng giám đốc.\"<br>Lấy tấm phong bì từ tay cô lễ tân, Lăng Vũ nhíu mày nhìn cái tên được viết lên đó.<br>\"Tracy! Là cô gái lúc nãy sao?\"<br>\"Vâng!\"<br>\"Ừm! Cảm ơn cô.\"<br>Mang theo tấm phong bì đi lên tầng, Lăng Vũ cứ cảm thấy có gì đó lạ lạ.<br><br>Gõ cửa phòng làm việc của Mộ Tử Khanh, Lăng Vũ đi vào trong.<br>\"Mộ tổng, có người gửi cái này cho anh.\"<br>\"Ai?\"<br>\"Một cô gái tên Tracy!\"<br>\"Tracy?\"<br>\"Vâng!\"<br>\"Được rồi, ra ngoài đi.\"<br>Cầm tấm phong bì, Mộ Tử Khanh không chần chừ mà mở nó ra.<br><br>Bên trong có một tấm thẻ ngân hàng cùng dòng chữ.<br>\"Hai triệu đô, em xin trả lại cho anh.\"<br>Mộ Tử Khanh siết chặt tấm thẻ trong tay,ánh mắt hiện rõ sự vui mừng.<br>\"Mộc Uyển...!Em về rồi.\"<br>Dáng người cao lớn lao ra khỏi phòng.<br><br>Cô ấy, người mà anh ngày ngày mong nhớ cuối cùng cũng trở về rồi.<br>Lăng Vũ ở bên ngoài nhìn thấy cảnh tượng này lại bị doạ cho đứng hình tại chỗ.<br><br>Bao lâu rồi, chưa thấy ông chủ của anh trong bộ dạng này.<br><br>Người có thể khiến anh ấy kích động như vậy thì trên đời này chỉ có một...<br>\"Là cô ấy...\"<br><br>"]