["<br>Mộc Uyển ngẩn mặt đối diện với anh, trong đôi mắt lấp lánh ấy, anh nhìn thấy chút dư vị ngọt ngào vẫn còn đọng lại ở đó.<br><br>Hai bàn tay mềm mại đặt trên ngực anh, cô hơi dùng sức đẩy nhẹ anh ra.<br>Mộ Tử Khanh im lặng, anh không biết cô đang muốn làm gì nữa.<br><br>Trước ánh mắt mơ hồ của anh, cô đưa tay kéo khoá, chiếc váy mỏng manh cứ như thế mà rơi xuống khỏi cơ thể cô.<br><br>Không dừng lại ở đó, cô cởi luôn cả chiếc áo nhỏ ra, trả lại sự tự do cho nơi đầy đặn nhất vươn mình lên đầy kiêu hãnh.<br><br>Mộ Tử Khanh nhíu mày, nhìn cơ thể người thiếu nữ đang phô bày trước mặt mình.<br>\"Chẳng phải anh muốn cơ thể này sao?\"<br>\"Em có biết mình vừa làm gì không?\"<br>Cô lại im lặng.<br><br>Tiến lên một bước, cô nhón chân đặt lên môi anh một nụ hôn.<br><br>Nụ hôn nửa vời của cô lại giống như một mồi lửa châm vào quả bom nổ chậm, làm cho nó cứ thế mà bùng nổ.<br>Đẩy nhẹ cô dựa vào vách tường, một tay anh đỡ lấy đầu cô.<br><br>Đôi môi mỏng tham lam hôn xuống, nuốt trọn lấy những dư vị ngọt ngào của cô.<br><br>Bàn tay kia cũng không chịu yên phận, bắt đầu tìm đến những nơi nhạy cảm nhất để k1ch thích d*c vọng trong cô.<br>Chẳng mấy chốc, trong phòng tắm đã trở nên vô cùng nóng bỏng khiến người ta khó chịu vô cùng.<br><br>Sàn nhà trơn bóng phản chiếu lại những hình ảnh khiến người ta không thể không đỏ mặt.<br><br>Trên vách tường trong phòng tắm, Mộc Uyển đứng dựa lưng vào tường, hai cánh tay mềm mại ôm lấy cổ người đối diện.<br>Hai cơ thể dán chặt vào nhau, hai đôi môi trao nhau nụ hôn cuồng nhiệt.<br><br> <br>Bàn tay to lớn của anh liên tục nắn b óp một bên ngực căng tròn của cô khiến cô không nhịn được mà kêu lên một tiếng.<br><br>Mộ Tử Khanh rời khỏi môi cô, anh tham lam hôn xuống chiếc cổ trắng ngần rồi dừng lại ở một bên ngực còn lại của cô.<br>Đầu lư ỡi ướt át l.i.ế.m nhẹ một vòng quanh ngọn núi nhấp nhô ấy.<br><br>Anh mở miệng ra ngậm lấy một bên ng ực cô mà l.i.ế.m m*t.<br><br>Bàn tay to lớn lại không ngừng x0a nắn một bên ngực còn lại.<br><br>Hứng chịu những sự k1ch thích từ môi lưỡi và bàn tay ma thuật của anh, cô khẽ rên nhẹ một tiếng.<br><br>Ngẩn mặt lên nhìn đôi má đỏ ửng của cô, anh cong môi lên cười.<br>\"Em như vậy lại càng khiến tôi muốn dày vò em hơn.\"<br>\"Ưm...\"<br>Đầu ng ực bị anh m.ú.t chặt.<br><br>Anh còn cắn chặt lên đầu ng ực cô một cái khiến cô kêu lên vì đau.<br><br>Nghe tiếng kêu của cô, ngọn lửa t.ì.n.h trong lòng anh lại bộc phát dữ dội.<br><br>Anh lại hôn cô, nụ hôn cuồng bạo đầy sự chiếm hữu.<br><br>Bàn tay to lớn rời khỏi ngực cô, anh lần xuống dưới, xoa nhẹ cái bụng phẳng phiu của cô.<br>Mộc Uyển khẽ rùng mình khi thứ nóng bỏng của anh cứ không ngừng ma sát vào bụng cô.<br><br>Cảm giác khi nó chạm vào vừa khiến cô khó chịu lại vừa làm cô tò mò thích thú.<br>\"A...\"<br>Cô giật mình kêu lên khi bàn tay anh chạm vào nơi hạ thể của mình.<br><br>Cô bắt đầu muốn né tránh thì cơ thể lại bị anh dùng lực siết chặt.<br><br>Anh nhìn cô, trong ánh mắt toàn là sự h@m muốn chiếm hữu.<br>\"Em không chạy được nữa đâu.\"<br>\"Đừng...!Ưm...\"<br>Anh lại hôn xuống, ngăn hết những lời mà cô chưa kịp nói.<br><br>Bàn tay hư hỏng lại tiếp tục công việc của mình, nhẹ nhàng xoa xoa lên nơi nhạy cảm đó.<br><br>Khi anh chạm vào, Mộc Uyển giật nảy mình, tựa như có một luồn điện vừa xẹt ngang qua cơ thể cô.<br><br>Bàn tay mềm mại nắm lấy cổ tay anh giữ chặt, cô nửa muốn đẩy anh ra, nửa lại muốn anh tiếp tục.<br>\"Sao hả? Không chịu được nữa sao? Cảm giác này có thích không hả?\"<br>\"Mộ Tử Khanh...!Có phải...!Có phải chỉ cần tôi cho anh cơ thể này thì...!Thì anh sẽ cho tôi tiền đúng không?\"<br>Anh không trả lời, chỉ dùng một ánh mắt phức tạp nhìn cô.<br><br>Cô thật sự...!vì tiền nên mới ra sức thoả mãn anh sao?<br>\"Mộc Uyển, em ngủ với tôi chỉ là vì tiền thôi sao?\"<br>\"Đúng vậy! Tôi rất cần tiền.\"<br>\"Nếu tôi không cho em thì sao?\"<br>\"Anh...\"<br>Mộ Tử Khanh bật cười, anh cũng nhích người rời khỏi cơ thể cô.<br><br>Anh nhìn cô, nhìn cô thật lâu.<br><br>Lâu đến nỗi Mộc Uyển có thể nhìn thấy được sự đau khổ trong đáy mắt anh.<br>Dứt khoát đi ra ngoài, anh trở lại với một chiếc khăn bông lớn.<br><br>Kéo cô về phía mình, anh lấy khắn quấn ngang ngực che chắn lại cơ thể cho cô.<br><br>Mộc Uyển vẫn chưa hiểu chuyện gì thì anh đã lạnh lùng lên tiếng.<br>\"Ra ngoài!\"<br>\"Mộ Tử Khanh...\"<br>\"Đừng thử thách lòng kiên nhẫn của tôi.\"<br>Giọng nói phát ra không mang theo chít hơi ấm nào khiến Mộc Uyển có chút hoảng sợ.<br><br>Cô cắn nhẹ môi dưới, cứ im lặng đứng đó chẳng dám đối diện với ánh mắt đầy tục giận kia.<br>Nhìn thấy cô có vẻ hoảng sợ, anh hít vào một hơi sâu, nén lại hết sự tức giận của mình, anh lại nhẹ giọng nói với cô.<br>\"Ra ngoài đi, lau người cho khô đừng để bị cảm lạnh.\"<br>\"Còn anh?\"<br>\"Không cần lo cho tôi.<br><br>Trong tủ có quần áo của tôi, lấy tạm một chiếc áo mà mặc vào.\"<br>\"Nhưng mà...\"<br>\"Ra ngoài!\"<br>Anh thật sự nổi giận rồi.<br>Cô cũng không nói thêm gì nữa, chỉ lặng lẽ đi ra ngoài.<br><br>Khi cô bước ra ngoài, cánh cửa bị anh mạnh mẽ đóng lại, tạo nên một thứ âm thanh khiến người ta sợ hãi.<br><br>Nhìn bóng lưng anh khuất sau cánh cửa, cô cảm thấy trái tim mình lại nhói lên.<br><br>Cô...!cô làm anh tổn thương rồi sao?<br>Một lúc sau...<br>Mở cửa bước ra ngoài, Mộ Tử Khanh dửng dưng như chưa từng có chuyện gì xảy ra.<br><br>Anh quấn trên người chiếc khắn tắm đi về phía chiếc giường êm ái rồi ngồi xuống.<br><br>Lấy ra một điếu thuốc, anh châm lửa lên.<br> <br><br>Rồi chẳng biết nghĩ chuyện gì, anh lại lẳng lặng dập tắt nó rồi vứt vào chiếc gạt tàn.<br><br>Nhìn sang bên kia, cô gái đó từ lúc anh đi ra cho tới bây giờ, cô hình như chẳng có làm gì khác.<br>\"Qua đây!\"<br>Không có tiếng trả lời, cũng không có bất kỳ động tĩnh nào.<br><br>Mộ Tử Khanh tự hỏi, chẳng lẽ anh đáng sợ đến vậy sao?<br>\"Không qua? Cô không cần tiền nữa à?\"<br>Chần chừ một lúc, cô vẫn quyết định đi về phía anh.<br><br>Mộ Tử Khanh bất lực nhìn ngắm trước mặt mình, bàn tay to lớn kéo tay cô ý bảo cô ngồi xuống.<br>\"Nằm xuống đi.\"<br>\"Anh muốn làm gì?\"<br>\"Đó là chuyện của tôi.<br><br>Nằm xuống.\"<br>Cô ngoan ngoãn làm theo.<br><br>Khi cô đã nằm im trên giường, anh với tay tắt đèn.<br><br>Cả căn phòng chỉ còn lại chút ánh sáng mơ hồ của chiếc đèn ngủ.<br>Nằm xuống bên cạnh cô, anh kéo cô ôm vào lòng mình, để cho cô gối đầu lên tay anh.<br>\", Ngủ đi!\"<br>\"Anh...\"<br>\"Đừng nháo, để tôi ôm em ngủ đi.\"<br>\"Mộ Tử Khanh...\"<br>\"Yên tâm, tiền tôi nhất định sẽ cho em....<br><br>"]