["<br>Quán bar xập xình tiếng nhạc DJ.<br><br>Từ Á Hiên ngồi trong một góc khuất, sự lạnh lẽo bao trùm lấy anh khiến anh dường như tách biệt với mọi thứ xung quanh.<br><br>Tay mân mê điếu thuốc tàn, đôi mắt tĩnh lặng nhìn vào chốn xa xăm.<br><br>Trong lòng anh lại chẳng hề dễ chịu chút nào.<br>Từ đằng xa, một bóng người cao cao, thon thả đang bước tới.<br><br>Nhìn anh một lúc lâu, người kia liền ngồi xuống đối diện anh.<br><br>Người vừa xuất hiện là Hàn Thiếu Phong, một gã đàn ông với nét đẹp sắc sảo của một người phụ nữ...<br>\"Tâm trạng không tốt sao?\"<br>Vừa nói, Hàn Thiếu Phong vừa rót cho mình một ly rượu.<br><br>Nốc một hơi uống cạn, anh ta nhíu mày nhìn người đối diện.<br>\"Nói tôi nghe xem, là ai giám chọc giận cậu, tôi liền đi tìm hắn giúp cậu xả giận.\"<br>Từ Á Hiên im lặng, môi mỏng khẽ nhếch lên cười.<br><br>Nụ cười nửa vời ấy lại khiến cho ai kia mặt đỏ tim rung.<br><br>Vùi điếu thuốc vào chiếc gạt tàn, anh nâng ly rượu lên, lắc nhẹ một chút rồi uống cạn.<br><br>Giọng nói ấm áp pha chút hơi men mà trả lời Hàn Thiếu Phong:<br>\"Hôm nay...!tôi muốn tìm người giải sầu.\"<br>Nói xong rồi thì liền đứng dậy.<br> <br><br>Bước ra sàn nhảy, anh lập tức tìm được một người bạn thích hợp.<br><br>Đó là một cô gái trẻ với gương mặt sắc sảo, ba vòng chuẩn số đo, ăn mặc gợi cảm.<br>Á Hiên ôm lấy eo cô ta, cô ta cũng không ngần ngại mà vòng tay ôm lấy cổ anh.<br><br>Hai người cứ thế cùng nhau lắc lư theo tiếng nhạc DJ sôi động.<br><br>Chỉ là lúc đó, Từ Á Hiên lại không hề hay biết, có một người cứ nhìn chằm chằm vào anh, đôi mắt xinh đẹp vừa đau lòng lại vừa tức giận.<br>Đang say sưa cùng người đẹp, Từ Á Hiên lại bị một bàn tay mảnh mai nắm lấy cổ tay mình kéo đi.<br><br>Lúc anh nhìn lại thì mới thấy đó là Hàn Thiếu Phong.<br>Hàn Thiếu Phong lôi anh đi thật nhanh.<br><br>Mãi cho đến khi hai người đã ra tới ngoài bãi đậu xe thì anh ta mới buông tay anh ra.<br><br>Anh nheo mắt nhìn biểu cảm kì lạ của người trước mặt, chỉ là lúc này, men rượu đã ngấm, đôi mắt lạnh lẽo thường ngày giờ phút này lại có chút mê người.<br><br>Hít vào một hơi sâu, anh hỏi:<br>\"Cậu lôi tôi ra đây làm gì?\"<br>\"Cậu có biết mình đang làm gì không?\"<br>\"Tất nhiên...!tôi biết.\"<br>\"Cậu...!Cậu điên rồi đúng không? Tại sao cứ phải tự dày vò bản thân mình như vậy?\"<br>\"Mặc kệ tôi.\"<br>\"Cô ấy cũng đã có một gia đình hạnh phúc,.<br><br>cậu còn luyến tiếc cái gì hả?\"<br>\"Ha...!Haha...!Yêu một người không thể yêu, cảm giác đó, cậu có hiểu không hả?\"<br>Hàn Thiếu Phong im lặng, khẽ nhắm mắt thở dài một hơi.<br><br>Yêu một người không thể yêu, cảm giác đó dĩ nhiên là anh ta hiểu.<br><br>Từ Á Hiên yêu Mộc Uyển cũng giống như cái cách mà anh ta yêu anh vậy.<br><br>Biết là không thể có được nhưng vẫn cố chấp không chịu buông tay.<br>Từ Á Hiên nhìn Mộc Uyển hạnh phúc, còn Hàn Thiếu Phong lại nhìn Từ Á Hiên mà đau lòng.<br><br>Yêu một người, yêu rất nhiều nhưng lại không thể chạm tới, cảm giác đó, có bao nhiêu phần tuyệt vọng, liệu có mấy ai hiểu được đây?<br>Dáng người cao cao của Từ Á Hiên lảo đảo ngã nghiêng, Hàn Thiếu Phong vội vàng giữ chặt anh lại.<br><br>Khoác tay anh lên vai mình, một cánh tay ôm lấy vòng eo săn chắc kia, anh nhỏ giọng nói:<br>\"Tôi đưa cậu về nhà.\"<br>Hai người khập khiễng bước đi.<br><br>Một người say rượu, một người lại đau lòng.<br><br><br>Ánh đèn đường hiu hắt soi bóng hai người trên đoạn đường vắng lặng.<br><br>Hàn Thiếu Phong cứ im lặng đỡ lấy Từ Á Hiên mà chậm rãi bước đi.<br><br>Say, Từ Á Hiên đã say đến không còn biết trời trăng gì nữa rồi.<br><br>Thiếu Phong nhìn sang người đàn ông bên cạnh, khoé môi cong lên một nụ cười dịu dàng:<br>\"Đến cả khi say như vậy mà vẫn đẹp mê người.<br><br>Từ Á Hiên, cậu cố chấp giống như...!tôi vậy.\"<br>\"Á Hiên, cậu cứ yêu cô ấy...!còn tôi...!cũng sẽ lặng lẽ mà yêu cậu...\" <br>Đặt thân người cao lớn xuống chiếc giường êm ái.<br><br>Thiếu Phong ngồi xuống bên cạnh anh, bàn tay với những ngón tay thon dài nhẹ nhàng vuốt ve gương mặt kia.<br>\"Yêu một người không thể yêu, cảm giác đó đau lòng lắm...\"<br>Nói xong thì liền cúi xuống, nhẹ nhàng đặt lên môi anh một nụ hôn.<br>\"Nếu yêu anh là sai...!thì em tình nguyện sai cả một đời.<br><br>Hãy cứ bảo vệ cho người mà anh yêu đi, còn em ...!em sẽ bảo vệ anh.\"<br>___________<br>Trong căn hộ nhỏ ở khu chung cư cao cấp, Dung Tịch đang đứng cạnh cửa sổ, đôi mắt thẫn thờ nhìn ngắm ánh trăng trên bầu trời trong xanh.<br><br>Lòng rối bời bời, trái tim cô như bị ai đó liên tục rạch phá khiến nó đau đớn vô cùng.<br>Ông trời đúng là rất thích sắp đặt.<br><br>Rõ ràng đã biết hai người sẽ không có kết quả, vậy mà vẫn cứ để hai người gặp được nhau.<br><br>Yêu một người mà không thể ở bên cạnh người đó đã đau lòng lắm rồi, đằng này...<br>\"Đang nghĩ gì vậy?\"<br>Cánh tay rắn chắc của Mặc Đình Kiên ôm lấy cô từ phía sau.<br><br>Đưa tay lau vội nước mắt, cô quay lại nhìn anh rồi mỉm cười.<br><br> <br>Nhìn thấy khóe mắt cô ửng đỏ, anh nhỏ giọng hỏi cô:<br>\"Sao vậy? Sao lại khóc?\"<br>\"Không sao, chỉ tại có con gì đó bay vào mắt em thôi.\"<br>\"Thật sao?\" \"Ừm...!Thật mà.\"<br>Xoay người lại ôm lấy cơ thể anh, cô nép đầu vào lòng anh thủ thỉ.<br>\"Đình Kiên, em hỏi anh một chuyện được không?\"<br>\"Được, em hỏi đi.\"<br>\"Anh ...!nếu như có một ngày, anh phát hiện ra người mà anh yêu nhất là con của kẻ thù giết ba mẹ mình thì...!anh sẽ làm sao?\"<br>Mặc Đình Kiên trầm mặc không nói.<br><br>Anh ôm cô chặt thêm một chút, lại cảm nhận được bản thân mình đang khẽ run rẩy.<br><br>Cảm giác đó...!chắc chắn sẽ đau đến tâm can phế liệt...!Nhưng nếu là anh thì anh sẽ làm sao?<br>\"Đình Kiên...\"<br>\"Hửm?\"<br>\"Sao anh không trả lời?\"<br>\"Anh không biết phải trả lời thế nào cả.<br><br>Anh chỉ biết là anh yêu em.<br><br>Dù có xảy ra chuyện gì thì anh cũng vẫn yêu em...\"<br>Rõ ràng đã biết là không thể, vậy mà tại sao lại vẫn cứ cố chấp không chịu buông? Nên nói là đáng trách hay phải gọi là đáng thương đây?<br>Yêu một người không thể yêu, cũng giống như một người muốn hái ánh sao trên bầu trời vậy.<br><br>Đã biết là không thể, nhưng vẫn cố chấp níu giữ một hy vọng dù là nhỏ nhoi...<br><br>"]