["<br>Mộ Tử Khanh siết chặt tay Mộc Uyển.<br><br>Anh biết những lời mà Bạch Khả Vy nói sẽ làm cô đau lòng.<br><br>Nhưng những lời anh nói, lời nào cũng là thật lòng.<br><br>Anh yêu cô là thật, muốn kết hôn với cô cũng là thật...<br>\"Khả Vy, anh chưa bao giờ xem cô ấy là thế thân gì đó cả.<br><br>Anh yêu cô ấy vì cô ấy chính là cô ấy.<br><br>Trên đời này, Bạch Khả Vy chỉ có một, Mộc Uyển cũng chỉ có một.<br><br>Dù có giống nhau như hai giọt nước thì cũng không thể thay thế cho người kia được.\"<br>\"Tử Khanh, năm năm qua, em chưa từng quên anh dù chỉ là một giây một phút.<br><br>Lúc nào em cũng muốn mau chóng khoẻ lại để được gặp anh.<br><br>Bây giờ...!Bây giờ anh lại nói anh yêu cô ấy, anh...!Anh không thấy tội cho em sao?\"<br>Mộc Uyển im lặng nhìn cô gái có khuôn mặt giống hệt như mình đang khóc lóc mà trong lòng cũng có chút không yên.<br><br>Lần đó, cô và anh cãi nhau, chỉ hai tháng không gặp mà đã nhớ đến đau lòng.<br><br>Cô ấy nhớ anh năm năm, chờ đợi anh tận năm năm, thử hỏi cô ấy phải mạnh mẽ đến mức nào kia chứ?<br>Lần trước, cô thấy anh gần gũi với Kiều Ỷ Lan mà cô đã khó chịu muốn chết.<br><br>Bây giờ cô ấy lại nghe chính miệng anh nói sẽ kết hôn với một người khác.<br><br>Thử nghĩ trong lòng cô ấy có bao nhiêu là đổ vỡ đây.<br>\"Tử Khanh...!Em lên phòng nghỉ một lát, anh và cô ấy cứ nói chuyện cho rõ ràng đi.\"<br> <br>\"Ừm! Ngoan!\"<br>Nhìn bóng lưng cô đi lên tầng, Mộ Tử Khanh thở dài.<br><br>Cô gái của anh sao lại hiểu chuyện đến vậy? Hiểu chuyện đến mức khiến người ta đau lòng mà.<br>Bạch Khả Vy đi từng bước nặng nhọc về phía anh.<br><br>Mỗi một bước đều là trăm ngàn đau nhói nơi tim.<br><br>Người đàn ông này, năm năm trước từng nói yêu cô.<br><br>Năm năm trước, anh hứa sẽ cưới cô.<br><br>Năm năm trước, từng xem cô là ánh mặt trời rực rỡ, năm năm trước...!Chớp mắt một cái đã là năm năm.<br><br>Thời gian tàn nhẫn thay đổi mọi thứ, đổi luôn cả lòng người.<br>Bóng người nhỏ nhắn đứng trước mặt anh với đôi mắt ửng đỏ.<br><br>Nhìn giọt nước lấp lánh nơi khoé mắt cô ấy, anh không thấy đau lòng mà chỉ thấy bản thân mình có tội.<br><br>Anh nợ cô một ân tình, nợ cô một lời hứa, nợ cô cả những năm tháng thanh xuân tươi đẹp.<br><br>Nhưng mà...!Anh đâu muốn như thế.<br><br>Âu đều là do ý trời cả thôi.<br>\"Khả Vy! Xin lỗi!\"<br>\"Xin lỗi! Một lời xin lỗi là xong sao?\"<br>\"Anh biết bản thân mình có lỗi.<br><br>Em muốn gì cũng được, anh sẽ làm tất cả mọi chuyện để bù đắp cho em.\"<br>\"Là anh nói em muốn gì cũng được!\"<br>\"Ừm!\"<br>\"Em muốn anh cưới em, có được không?\"<br>Mộ Tử Khanh im lặng không trả lời.<br><br>Đâu đó trong đáy mắt hiện lên sự mệt mỏi cùng bất lực.<br><br>Hít vào một hơi thật sâu, anh nhẹ giọng trả lời cô.<br>\"Cũng được! Anh có thể cưới em nhưng không thể yêu em...\"<br>\"Tại sao? Tại sao vậy?\"<br>\"Chuyện tình cảm không thể miễn cưỡng.<br><br>Nếu em cứ cố chấp muốn anh cưới em thì cũng được thôi.<br><br>Nhưng Khả Vy, dù cho chúng ta có kết hôn thì thứ mà em nhận được chỉ là đau khổ và nước mắt mà thôi.\"<br>Dừng lại một chút, anh nói tiếp:<br>\"Cả thân xác và trái tim của anh em đều không thể giữ được.<br><br>Khả Vy, cả thể xác và tình yêu của anh đều đặt hết ở chỗ của cô ấy rồi.\"<br>Chát!<br>Một thứ âm thanh nghe thật khó chịu.<br><br>Bạch Khả Vy tát anh một cái, trong lòng lại càng thêm mấy phần đau khổ.<br><br>Mộc Uyển đứng nép mình trong một góc tối, chứng kiến được cảnh đó, liền đưa tay lên che miệng.<br><br><br>Tại sao lại thành ra nông nỗi này...<br>Mộ Tử Khanh nhắm mắt, cố kìm lại những bực dọc trong lòng.<br><br>Là anh nợ cô ấy, muốn mắng muốn chửi, muốn đánh muốn đấm thế nào đều tùy ở cô.<br><br>Chỉ cần có thể giúp cô thấy thoải mái hơn một chút thì anh đều chấp nhận.<br>\"Tử Khanh...!Xin lỗi!\"<br>\"Không cần xin lỗi, là anh nợ em.\"<br>\"Tử Khanh, anh đừng như vậy mà, chúng ta...!Chúng ta rời khỏi đây, bắt đầu lại có được không?\"<br>\"Xin lỗi! Anh không làm được!\"<br>\"Tại sao anh tàn nhẫn với em quá vậy?\"<br>\"Anh sẽ làm mọi thứ để trả những gì mà anh đã nợ em.\"<br>\"Trả??? Được! Em hỏi anh...\"<br>\"Tình yêu em dành cho anh anh trả thế nào?\" <br>\"Sự chờ đợi, nhớ nhung suốt năm năm qua, anh trả thế nào?\"<br>\"Thanh xuân của em, anh trả thế nào?\"<br>\"Những chuyện em phải chịu đựng vì anh anh định trả thế nào?\"<br>\"Lời hứa của anh, anh không làm được, anh sẽ trả thế nào đây? Tử Khanh, anh trả lời em biết đi.\"<br>Phải trả thế nào đây?<br>Làm sao mà trả được?<br>Tại sao ông trời lại khéo trêu đùa người khác quá vậy?<br>Tại sao số phận lại thích đưa người ta vào thế khó như vậy?<br>\"Tại sao cô lại trở về ngay khi anh chỉ vừa mới tìm được chút bình yên?<br>Tại sao vậy?<br>\"Không trả lời được đúng không?\"<br>\"Xin lỗi!\"<br>\"Ha...! Ha ha...!Mộ Tử Khanh...!Em muốn xem thử, mỗi khi ở bên cạnh cô ấy, nhìn thấy gương mặt giống hệt em, nhớ đến những chuyện anh nợ em thì anh có thể hạnh phúc được hay không?\"<br>Nói rồi, cô quay lưng bỏ đi.<br><br>Nhìn theo bóng lưng của cô, anh cảm thấy trong lòng nặng nề vô cùng.<br><br>Cô ấy nói đúng, những chuyện mà anh nợ cô ấy, suốt đời này, e là sẽ không trả được.<br><br>Nó sẽ mãi mãi đeo bám anh, sẽ theo anh, dày vò anh đến hết cả cuộc đời.<br>\"Anh...\"<br>Mộc Uyển từ trên tầng đi xuống, cô đau lòng đưa tay lên xoa nhẹ nơi mà anh bị đánh.<br><br>Nhìn vết đỏ mờ nhạt trên đó, cô đau lòng biết mấy.<br> <br>\"Nghe hết rồi sao?\"<br>\"Ừm! Đau không?\"<br>\"Không đau! Là anh nợ cô ấy.\"<br>Vòng tay ôm lấy anh, nép đầu vào lòng anh, cô lặng lẽ rơi nước mắt.<br><br>Nói ra thì ai trong hoàn cảnh của anh cũng sẽ rất khó để đưa ra quyết định.<br><br>Bởi lẽ dù có chọn thế nào thì cũng sẽ có một người đau.<br><br>Mà một người đau thì hai người kia cũng sẽ không thể hạnh phúc.<br>\"Anh...!Chúng ta có thể hạnh phúc sao?\"<br>\"Mộc Uyển, có hạnh phúc hay không ảnh cũng không biết nữa.<br><br>Anh không sợ gì cả, anh chỉ sợ em sẽ đau lòng, sẽ tổn thương mà thôi.\"<br>Mộ Tử Khanh nhắm mắt, hai giọt nước mắt cứ thế mà chảy ra.<br><br>Người ta nói, nước mắt của đàn ông chỉ rơi vì người mà họ yêu nhất.<br><br>Bây giờ, anh vì cô mà rơi nước mắt rồi...<br>\"Mộc Uyển, anh có thể mất tất cả, anh chỉ không thể mất em.\"<br>\"Không sao! Đường phía trước còn dài, dù có thế nào em cũng sẽ đi cùng anh.<br><br>Trừ khi...\"<br>\"Trừ khi thế nào?\"<br>\"Trừ khi là anh không cần em nữa thì em sẽ rời đi...\"<br>\"Sẽ không có chuyện đó đâu.\"<br>Anh không cần gì cả, chỉ cần một mình cô thôi.<br><br>Nhưng bây giờ...!Khả Vy trở về rồi, anh rất sợ, sợ cô ấy sẽ tổn thương cô...<br><br>"]