["<br>Kí ức trôi dạt trở về năm năm trước, ngày bi kịch diễn ra...<br>Mộ Tử Khanh vừa rời khỏi công ty thì liền bị một đám người truy sát.<br><br>Cùng lúc đó, lại xuất hiện thêm một đám người khác đến để giúp anh.<br>Trong lúc giằng co với đám người che mặt, bả vai anh bị một tên trong đó chém bị thương.<br><br>Khi có được sự giúp đỡ của đám người nọ, anh liền vội vã chạy đi.<br>Cũng lúc đó, Bạch Khả Vy đang lái xe đến công ty tìm anh.<br><br>Nhìn từ xa, thấy anh đang ôm lấy cánh tay mà chạy, toàn thân ướt đẫm máu, cô ấy liền dừng xe lại.<br>Ngồi lên xe, anh nhăn mặt đau đớn.<br><br>Bạch Khả Vy hoảng loạn, nói năng cũng loạn hết cả lên:<br>\"A...!Anh, sao, sao lại như vậy?\"<br>\"Đừng nói nữa, mau lái xe đi.\"<br>\"Được! Em...!Em đưa anh đi bệnh viện!\"<br>\"Không! Đưa anh tới chỗ Tô Dĩ Thần!\"<br>\"Được! Em đi, đi ngay.\"<br>Chiếc xe lăn bánh rời đi, hướng về phía con đường dẫn đến nhà của Tô Dĩ Thần.<br><br>Chỉ là anh lại không biết, mọi hành động của mình đều bị người ta tính kế...<br>Khi chiếc xe của Bạch Khả Vy đang lên dốc cầu thì từ phía đối diện, một chiếc xe khác đã đợi sẵn ở đó từ lúc nào.<br><br>Nhìn thấy người ngồi trong xe là Mộ Tử Khanh, người áo đen không chút chần chừ, khởi động xe rồi lao thật nhanh về phía hai người.<br>Mắt thấy chiếc xe kia dường như là đang nhắm vào anh mà tới, Bạch Khả Vy không chút chần chừ, cô bỏ tay ra khỏi vô lăng, nhào qua người anh mà mở cửa xe.<br> <br><br>Mộ Tử Khanh bị cô đẩy ngã khỏi xe, trực tiếp lăn mấy vòng rồi va vào thành cầu sau đó mới dừng lại.<br>Trong khoảnh khắc sinh tử đó, trước khi gã áo đen kia kịp chuyển hướng, Bạch Khả Vy đã trực tiếp tông thẳng vào xe của hắn ta.<br><br>Hai chiếc xe va chạm vào nhau tạo nên một lực cực lớn, tông vào thành cầu rồi cùng nhau rơi xuống sông.<br>Nước sông chảy xiết, cả người và xe đều cứ thế mà chìm xuống không chút tin tức...<br>Nhận được điện thoại báo tai nạn, đội cảnh sát giao thông và cứu hộ cứu nạn lập tức có mặt.<br><br>Trải qua hơn hai mươi bốn giờ tìm kiếm, kết quả tìm được chỉ là hai chiếc xe và một người đàn ông.<br><br>Còn về phần Bạch Khả Vy, do khi chiếc xe rơi xuống, đai an toàn đã đứt, cho nên...<br>\"Chúng tôi sẽ cố gắng hết sức.<br><br>Nhưng...!vẫn hy vọng gia đình phải chuẩn bị sẵn sàng cho tình huống xấu nhất.\"<br>Lời của đội trưởng đội cứu hộ như một mũi dao nhọn cắm thẳng vào tim anh.<br><br>Mộ Tử Khanh gần như hoá điên, một mực muốn lao xuống để tự mình đi tìm cô ấy.<br><br>Tô Dĩ Thần thấy anh không ổn nên đã trực tiếp đánh anh ngất đi.<br>Khép hờ mí mắt, Mộ Tử Khanh nén lại những xúc động trong lòng.<br><br>Cảm giác đó thật khiến người ta muốn chết đi cho rồi.<br>\"Những chuyện tiếp theo thì hai người cũng biết rồi đó.\"<br>\"Chuyện tiếp theo chính là...\"<br>Bạch Khả Vy được tuyên bố là đã chết.<br><br>Gia đình cô lặng lẽ tổ chức lễ tang.<br>Ngày diễn ra tang lễ, bầu trời mưa như trút nước.<br><br>Mộ Tử Khanh đứng bên ngoài tang lễ, mặc cho mưa thấm ướt cả người, anh cũng nhất định không vào bên trong.<br>Anh tự khép tội cho bản thân mình, là vì anh nên cô ấy mới chết...<br>Cả căn phòng lại rơi vào trầm tư.<br><br>Chẳng ai nói với ai một lời nào nữa.<br><br>Chuyện xảy ra năm đó, quả là một bi kịch...<br>\"Vậy...!Tại sao bây giờ cô ấy lại xuất hiện?\"<br>\"Đúng vậy! Nếu như còn sống, cô ấy phải lập tức trở về mới đúng! Tại sao tới tận bây giờ mới đến tìm cậu?\"<br>Mộ Tử Khanh im lặng, anh cũng đang rất đau đầu vì chuyện này.<br><br>Những lời mà Khả Vy đã nói với anh trước đó anh cũng không biết có tin được hay không...!<br>\"Cô ấy nói với tôi...\"<br>Sau khi rơi xuống sông, cô ấy trôi vào một làng chài nhỏ gần biển, sau đó thì gặp được một cặp vợ chồng ngư dân tốt bụng.<br><br>Họ đưa cô ấy trở về nhà mình, lại còn mời bác sĩ đến thăm khám.<br><br>Bác sĩ nói do phải chịu áp suất quá lớn nên não bộ của cô ấy tạm thời rơi vào trạng thái mất trí nhớ.<br><br>Còn có...<br>Còn có hai chân của cô ấy vì đã va chạm mạnh nên cô khả năng sẽ không thể đi lại được nữa...<br>Nghe đến đó, cả ba người bỗng chốc lặng đi.<br><br>Năm năm trước, Bạch Khả Vy chỉ mới mười tám tuổi, cô ấy có cả một quãng thời thanh xuân tươi đẹp phía trước.<br><br>Vậy mà...<br>Vì anh, không màng tới tính mạng.<br><br>Vì anh trở thành người mất trí nhớ.<br><br>Vì anh, mất khả năng đi lại.<br><br>Tất cả những bất hạnh đó đều vì ba chữ...!Mộ Tử Khanh...<br>Trôi qua hơn một năm, cô ấy mới dần dần khôi phục lại kí ức.<br><br>Khi biết bản thân không thể đi lại được nữa, cô ấy gần như muốn lần nữa mà chết đi.<br><br>Nhưng rồi khi nghĩ đến anh, Bạch Khả Vy lại có động lực để sống tiếp.<br>Ngày qua ngày cô tập đứng, ngày qua ngày học đi từng bước một.<br><br>Vấp ngã bao nhiêu lần, cô không biết.<br><br>Tuyệt vọng bao nhiêu lần cô cũng không nhớ.<br><br>Trong lòng cô, chỉ nghĩ đến duy nhất một mình Mộ Tử Khanh...<br>Chớp mắt một cái, thời gian đã năm năm trôi.<br><br>Ngày cô ấy có thể tự đi trên đôi chân của mình, cũng là ngày cô ấy quay lại tìm anh...<br>\"Tử Khanh...!Nếu nói như vậy thì quả thật cậu nợ cô ấy rất rất nhiều.\"<br> <br>\"Tôi biết!\"<br>\"Bây giờ cô ấy quay về rồi, cậu định sẽ giải quyết thế nào?\"<br>\"Tôi sẽ kết hôn với Mộc Uyển!\"<br>\"Cái gì? Cậu...!Cậu...!Vậy...!Khả Vy thì sao?\"<br>\"Tôi nợ cô ấy, nhưng không thể bắt tôi dùng tình yêu để trả được.\"<br>\"Nhưng mà...\"<br>\"Mặc Đình Kiên, cậu phải hiểu một điều.<br><br>Nếu Tử Khanh đồng ý cưới cô ấy, đồng ý ở bên cạnh cô ấy thì sẽ chỉ làm cho cô ấy đau lòng thêm mà thôi.\"<br>\"Không sai! Không chỉ có cô ấy đau lòng, mà cả người phụ nữ tôi yêu cũng sẽ tổn thương.\"<br>Dù có quyết định thế nào thì cũng sẽ có một người đau.<br><br>Mà một người đau thì hai người còn lại cũng sẽ cảm thấy tội lỗi...<br>Cắn chặt môi dưới để không bật ra tiếng khóc.<br><br>Mộc Uyển vẫn không ngăn được nước mắt của mình đang không ngừng rơi ra.<br><br>Hoá ra cô ấy đã vì anh mà làm nhiều chuyện như vậy, thật làm cho người ta quá đau lòng.<br>Giờ thì cô đã biết, ván cược này không cần đánh cô cũng sẽ thua.<br>Thua!<br>Thua một cách cam tâm tình nguyện.<br>Thua một cách tâm phục khẩu phục.<br>Bởi vì...<br>Cô không so được với cô ấy.<br><br>"]