["<br>Mộc Uyển ngồi trong xe im lặng, đôi mắt thẫn thờ nhìn ra ngoài cửa sổ.<br><br>Mọi chuyện xảy ra quá đột ngột, đột ngột đến bất ngờ.<br><br>Tổ chức hắc ám, Rose, còn có...!Angle Dark.<br><br>Thiên thần hắc ám, người bên cạnh...!Thật ra thì là chuyện gì đây?<br>\"Mộc Uyển...\"<br>\"Em không sao! Tử Khanh, anh...!anh nói cho em biết đi, thật ra thì mọi chuyện là như thế nào?\"<br>Mộ Tử Khanh im lặng nhìn cô.<br><br>Anh vốn không có ý định sẽ nói chuyện này cho cô biết.<br><br>Nhưng mà lúc nãy, Rose nói, cẩn thận người bên cạnh, Angle Dark...!Có lẽ, cô cũng đã bị cuốn vào cái trò chơi này rồi.<br>Nhìn thấy anh im lặng không nói gì, Mộc Uyển thở dài, cô phải làm sao đây...<br>\"Chuyện này rất dài.<br><br>Tất cả phải bắt đầu từ năm năm trước...<br>Năm năm trước...<br>Một vụ tai nạn kinh hoàng xảy ra, chiếc mô tô bị hai chiếc xe khác tông trúng văng ra xa, người kia ngã xuống đất, toàn thân đầy máu me.<br><br>Vậy nhưng mà hai chiếc xe mô tô gây tai nạn vẫn không có ý định dừng lại.<br><br>Bọn chúng muốn quay lại để tông chết người kia.<br> <br>Mộ Tử Khanh tình cờ lái xe đi ngang qua, anh nhìn thấy sự việc thì liền ra tay giúp người bị nạn.<br><br>Khi anh lái chiếc ô tô của mình che chắn cho người kia, hai kẻ gây tai nạn nhìn anh với một ánh mắt cực kỳ đáng sợ rồi bỏ đi.<br>Bước xuống xe, đỡ lấy người bị nạn, người kia cũng chỉ còn lại chút hơi tàn.<br><br>Bản thân anh ta mình đầy thương tích nhưng trong tay vẫn ôm khư khư một chiếc vali nhỏ.<br><br>Nhìn thấy Mộ Tử Khanh, anh ta đưa chiếc vali trong tay mình cho anh rồi nói:<br>\"Cảm ơn vì đã cứu tôi.<br><br>Nhưng...!Tôi không...!qua khỏi đâu.<br><br>Anh...!giữ nó...! cho cẩn thận...!Sau này...!phiền anh tìm tới một người...!có mật danh là...!King.<br><br>King of Light ...!là...!sứ giả của ánh sáng...!giao tận tay cho ngài ấy...\"<br>Mộ Tử Khanh nhíu mày, anh không biết người kia đang muốn nói gì.<br><br>Nhưng qua những lời nói đó, anh cảm thấy chiếc vali này ẩn chứa một bí mật vô cùng quan trọng.<br><br>Mộ Tử Khanh nói:<br>\"Tôi không biết anh ta là ai.<br><br>Để tôi đưa anh đến bệnh viện trước, sau khi anh bình phục, anh tự mà đi tìm người đó.\"<br>Người kia lắc đầu, bàn tay yếu ớt nắm lấy tay anh:<br>\"Không...! Không kịp đâu! Bọn chúng...!sẽ không để tôi sống.<br><br>Anh nghe kĩ đây...! Trong đây là những tài liệu mật...!liên quan đến bí mật Quốc gia.<br><br>Khi những kẻ của tổ chức hắc ám lộ diện...!Những sứ giả ánh sáng cũng...! cũng sẽ xuất hiện.\"<br>\"Anh là ai? Tổ chức hắc ám là gì? Làm sao tôi biết được ai là King?\"<br>\"Light Organization...!gọi tắt là Bright light ...!ánh sáng rực rỡ...!Muốn tìm được họ...!anh chỉ cần tìm được người có mật danh...!Traitor...!kẻ phản bội của tổ chức hắc ám...!thì sẽ biết...!nên tìm người...!của...!Bright Light ở đâu.\"<br>\"Traitor là ai?\"<br>\"Là một người...!đàn ông trung niên...!mười lăm năm trước...!ông ấy đã phản bội tổ chức hắc ám...!và trở thành nội gián của Bright Light.<br><br>Ông ấy là...!Ưm...\"<br>Viên đạn xuyên qua tim, người kia chết ngay tại chỗ.<br><br>Mộ Tử Khanh nhìn lên, chỉ thấy hai người đang trên một chiếc mô tô lao nhanh về phía xa.<br><br>Người ngồi sau còn đeo một khẩu súng bắn tỉa.<br>Manh mối về người đàn ông trung niên với mật danh Traitor bị đứt đoạn...<br>\"Vậy...!Phải làm sao mới tìm được ông ấy?\"<br>Mộ Tử Khanh chần chừ đôi chút, ánh mắt anh hiện lên một sự phức tạp.<br><br><br>Đưa tay xoa lên má cô, anh dịu dàng nói:<br>\"Anh đã tìm được manh mối rồi nhưng vẫn cần thời gian để xác nhận.<br><br>Chỉ cần có thể liên lạc được với Bright Light thì em và con sẽ được an toàn.\"<br>Ít nhất thì...!cô ấy sẽ không bị cuốn vào cái mớ hỗn độn này.<br>Tiếng chuông điện thoại reo lên, người gọi đến là Mặc Đình Kiên.<br><br>Mộ Tử Khanh nhấc máy, người bên kia trả lời với một giọng hét sức nghiêm trọng.<br><br>\"Mộ Tử Khanh, xảy ra chuyện gì rồi đúng không?\"<br>\"Khả Vy chết rồi! Cô ta là Rose...\"<br>\"Quả nhiên...!Bọn chúng đã thật sự ra tay rồi.\"<br>\"Chuyện tôi bảo cậu làm đã tới đâu rồi?\"<br>\"Xong rồi! Nhưng cậu có biết vì chuyện này mà tôi đã trở thành tội phạm công nghệ hay không hả?\"<br>\"Cậu nói nhảm nhí gì vậy?\"<br>\"Dark Organization, một tổ chức tội phạm cực kỳ nguy hiểm.<br><br>Thông tin về bọn chúng chỉ được lưu trữ ở thông tin nội bộ của chính phủ mà thôi.<br><br>Tôi đã phải hack vào máy chủ của cục chuyên án cấp cao mới lấy được thông tin đó.\"<br>\"Ồ! Đúng là một hacker xuất chúng!\"<br>\"Xuất cái đầu cậu ấy! Nếu bị phát hiện thì bốc lịch không có ngày ra đâu.\"<br>\"Yên tâm! Tôi biết cậu sẽ không tự đưa mình vào chỗ chết đâu.\"<br>\"Cái thứ ôn thần nhà cậu...\"<br>\"Tôi đang trên đường về nhà.<br><br>Đến nhà tôi đi.\"<br>\"Được!\"<br>Mộc Uyển ngồi bên cạnh bỗng chốc ngẩn người.<br> <br><br>Cô...!hình như lại vừa phát hiện ra thêm một bí mật nữa rồi.<br><br>Mộ Tử Khanh nhìn biểu cảm của cô, bỗng dưng thấy buồn cười.<br><br>Véo má cô, anh hỏi:<br>\"Bất ngờ lắm sao?\"<br>\"Mặc Đình Kiên...!Anh ta...\"<br>\"Là một trong những Hacker tài giỏi nhất thế giới.<br><br>Invisible - vô hình, là mật danh của cậu ta.\"<br>\"Vậy còn...!Tô Dĩ Thần...\"<br>\"Là một đại ca của băng xã hội đen.<br><br>Cũng từng là một sát thủ chuyên nghiệp...\"<br>Mộc Uyển...cảm thấy sợ rồi.<br>Cô giống như bị lạc vào một thế giới trinh thám với những bí mật vô cùng đáng sợ.<br><br>Mọi thứ đến quá nhanh, nhanh đến nỗi cô không kịp thích ứng.<br>Nắm tay cô thật chặt, Mộ Tử Khanh ôn nhu nói:<br>\"Cuộc sống, ai cũng sẽ có những bí mật của riêng mình.<br><br>Mộc Uyển, bằng bất cứ giá nào, anh cũng sẽ bảo vệ cho mẹ con em thật tốt.\"<br><br>"]