["<br>Bánh Bao Nhỏ thức dậy không nhìn thấy ba mẹ đâu thì liền khóc lớn.<br><br>Cả đám người vội vã chạy lên phòng ngủ của bé con.<br><br>Nhìn thấy Will, bé càng khóc lớn hơn.<br><br>Will chạy tới chỗ bé rồi ôm bé con vào lòng mình:<br>\"Ngoan! Bánh Bao Nhỏ, không khóc, không khóc, có pa pa ở đây!\"<br>\"Mommy! Con muốn Mommy!\"<br>\"Ngoan! Mommy ra ngoài có chút việc, lát nữa Mommy sẽ về thôi.\"<br>\"Thật ạ?\"<br>\"Tất nhiên rồi! Ngoan! Pa pa đưa con đi rửa mặt.\"<br>\"Dạ!\"<br>Ôm Bánh Bao Nhỏ đi vào phòng vệ sinh, Will lại không biết có người nào đó đang lén lút nhìn theo mình.<br><br>Cái ánh mắt đó, cho người ta một cảm giác cực kỳ lạ lùng.<br>Tô Dĩ Thần đứng bên cạnh quan sát thấy hết tất cả.<br><br>Hất nhẹ vai Lăng Vũ, anh ghé sát tai hỏi nhỏ:<br>\"Ánh mắt đó là biểu hiện gì vậy?\"<br>Lăng Vũ quay sang lườm anh một cái:<br>\"Nhiều chuyện!\"<br>\"Nè! Cậu...!thích anh ta?\"<br>Tự dưng cả gương mặt của Lăng Vũ đỏ lên.<br><br>Tô Dĩ Thần nhất thời không biết phải xử lý thế nào.<br><br>Cái biểu cảm này...!là gì nữa đây? Chẳng lẽ...<br>\"Cậu thật sự thích anh ta sao?\"<br>\"Tôi không biết!\"<br>\"Nè! Giới tính của cậu không có vấn đề gì đó chứ?\"<br>\"Tôi không biết!\"<br>\"Cậu...!Lăng Vũ, cậu thích đàn ông?\"<br> <br>\"Tôi đã nói là không biết, hỏi nhiều quá!\"<br>Lăng Vũ lớn tiếng khiến cho Uyển Đồng và Will phải nhìn sang.<br><br>Cái tên này bị làm sao vậy chứ?<br>Thấy ánh mắt bọn họ đều đang nhìn về phía mình, Lăng Vũ đỏ mặt, quay lưng đi ra ngoài.<br><br>Uyển Đồng và Will nhìn nhau, không hiểu chuyện gì xảy ra.<br><br>Còn Tô Dĩ Thần thì biểu cảm vô cùng thích thú.<br>Uyển Đồng đi tới bên cạnh, vỗ vỗ vai anh hỏi:<br>\"Có chuyện gì vậy?\"<br>\"À...!cậu ta biết yêu rồi!\"<br>\"Hả???\"<br>Đưa mắt nhìn về phía Will, Tô Dĩ Thần mỉm cười rồi cũng bỏ đi.<br><br>Will ngơ ngác hỏi Uyển Đồng:<br>\"Anh ta...!Nhìn tôi làm gì?\"<br>\"Đi hỏi anh ta.\"<br>Nói xong, Uyển Đồng cũng bỏ đi, để lại Will và Bánh Bao Nhỏ ở đó.<br>\"Bánh Bao Nhỏ, bọn họ sao vậy?\"<br>\"Pa pa hỏi họ đi.\"<br>Giỏi lắm! Đến cả con gái cũng biết bắt nạt mình rồi...<br>___________<br>Chiếc Rolls - Royce đi đến địa chỉ mà Bạch Khả Vy gửi thì dừng lại.<br><br>Quan sát mọi thứ xung quanh, Mộ Tử Khanh lấy điện thoại ra gọi cho cô ta.<br><br>Đầu dây bên kia nhấc máy:<br>\"Cô đang ở đâu?\"<br>\"Bên tay phải, có một căn nhà hoang!\"<br>\"Được! Tôi vào ngay.\"<br>Hai người bước xuống xe đi vào trong ngôi nhà hoang.<br><br>Bạch Khả Vy đã chờ sẵn ở đó.<br><br>Nhìn thấy anh và Mộc Uyển đến, cô ta nhíu mày lo lắng.<br>\"Sao lại đưa cô ấy tới đây?\" <br>\"Có vấn đề gì sao?\"<br>\"Anh có biết anh làm như vậy, nếu để người của Dark Organization nhìn thấy thì sẽ rất nguy hiểm không?\"<br>Mộ Tử Khanh nhìn cô ta với ánh mắt nghi ngờ.<br><br>Mộc Uyển đi lên phía trước một bước, đối diện với Bạch Khả Vy, cô trầm giọng hỏi:<br>\"Cô hẹn chúng tôi tới đây có chuyện gì?\"<br>\"Mộc Uyển! Tôi không thích cô, nhưng cô lại là người mà anh ấy yêu nhất.<br><br>Tôi không muốn anh ấy phải đau khổ, cho nên...!Hai người hãy đi đi, bất cứ nơi nào, mai danh ẩn tích cũng được.<br><br>Đi thật xa và đừng quan tâm đến bất cứ chuyện gì nữa.\"<br>\"Thật ra cô muốn nói cái gì?\"<br>\"Tử Khanh! Tập tài liệu mà anh đang giữ, những cái tên kì lạ đó là danh sách các thành viên của Dark Organization...\"<br>\"Cô nói gì? Tại sao cô biết?\"<br>\"Bởi vì...!Em cũng là một trong những thành viên của tổ chức hắc ám, mật danh Rose.\"<br>Mộc Uyển và Mộ Tử Khanh nhìn cô ta, trong ánh mắt ngạc nhiên đến cực độ.<br><br>Rose...!Một trong những cái tên mà anh đã từng xem qua trong tập tài liệu đó.<br><br>Rose, là một nữ sát thủ...<br>Năm năm trước, chuyện xảy ra năm năm trước...<br>\"Cô...!năm năm trước, vụ tai nạn đó là do cô sắp đặt?\"<br>\"Không! Không phải em.<br><br><br>Người đã dàn xếp vụ truy sát năm năm trước là Queen.<br><br>Queen trong Queen of the Dark, nữ thần bóng tối.\"<br>Lại thêm một bất ngờ mà Mộ Tử Khanh chưa từng nghĩ tới...<br>Xoay người lại, Bạch Khả Vy vạch áo xuống, để lộ một hình xâm đầu lâu nhỏ với đôi mắt đỏ ngầu, bên cạnh là một cánh hoa hồng đỏ.<br><br>Cô nói:<br>\"Đầu lâu chính là kí hiệu của tất cả các thành viên của tổ chức.<br><br>Theo mật danh của mỗi người sẽ hình xâm khác được xâm bên cạnh đó.\"<br>Ở phía xa, một tay bắn tỉa đang chĩa súng nhắm bắn về phía Mộ Tử Khanh.<br><br>Bạch Khả Vy nhìn thấy tia laze trên ngực áo anh thì gương mặt lập tức biến sắc.<br><br>Quay người nhìn theo hướng tia laze phát ra, cô sợ hãi nói:<br>\"Tới rồi, bọn chúng tới rồi.\"<br>\"Ai? Bọn chúng là ai?\"<br>\"Mad và Cruel! Cuồng bạo và tàn nhẫn, hai tay bắn tỉa tài giỏi nhất của tổ chức hắc ám.\"<br>\"Bạch Khả Vy, cô còn bao nhiêu bí mật nữa? Nói đi.\"<br>\"Không kịp đâu, Tử Khanh, đưa cô ấy chạy đi.\"<br>Mộ Tử Khanh vẫn còn chưa kịp hiểu Bạch Khả Vy đang muốn nói gì thì một viên đạn từ đâu bắn tới, trúng vào bả vai bên phải của Khả Vy.<br><br>Cô ta ôm lấy vết thương trên vai, sắc mặt trở nên vô cùng đau đớn.<br>\"Khả Vy!\"<br>\"Đi đi! Nhanh lên...\"<br>\"Không được! Muốn đi thì cùng đi.\"<br>\"Mộc Uyển! Cô đừng cố chấp nữa, mau đi đi.\"<br>\"Khả Vy...\"<br>\"Nhớ kĩ lời tôi nói, cẩn thận người bên cạnh.<br><br>Angle là thiên thần, nhưng khi Angle đi cùng Dark thì sẽ là Angle Dark, thiên thần hắc ám...\"<br>Lại một đường bắn trúng vào bả vai phải.<br><br>Khả Vy đau đến bật khóc.<br><br>Cô biết, cô không thể chạy khỏi cái chết.<br><br>Chút hơi tàn cuối cùng, cô nắm tay Mộ Tử Khanh nói:<br>\"Anh nhất định...!phải sẵn sàng tâm lý.<br><br>Queen! Là một người rất tàn nhẫn.<br> <br><br>Anh cũng biết bà ấy...!Queen chính là...\"<br>Nhìn chiếc xe đi khuất bóng,.<br><br>hai dáng người cao lớn đi về phía xác Bạch Khả Vy.<br><br>Cúi người ngồi xuống, Mad đặt lên ngực Rose một cành hoa hồng đỏ.<br><br>Hắn nói:<br>\"Kẻ phản bội thì không thể sống.<br><br>Rose,! Vĩnh biệt.\"<br>Khi cảnh sát tới nơi thì cái xác cũng đã biến mất...<br>Một viên đạn bắn vào đầu Bạch Khả Vy.<br><br>Cô ấy cứ như thế mà chết...<br>Mộc Uyển toàn thân run rẩy, cô ngã quỵ xuống bên cạnh Bạch Khả Vy.<br><br>Mộ Tử Khanh cũng vô cùng bất ngờ trước mọi thứ vừa xảy ra.<br><br>Anh không nghĩ tới, thứ mà anh đang giữ lại nguy hiểm đến như vậy.<br>Đặt Khả Vy nằm xuống, anh vội vàng đỡ lấy Mộc Uyển chạy đi.<br><br>Địch ở trong tối, anh ở ngoài sáng.<br><br>Nếu chỉ có mình anh, anh tuyệt đối không sợ.<br><br>Nhưng bây giờ, anh không chỉ có một mình, anh còn con gái, còn cả người anh thương.<br><br>Anh không thể xảy ra chuyện, anh nhất định phải bảo vệ bọn họ bằng mọi cách.<br>Sau khi hai người rời đi, Mộ Tử Khanh gọi điện báo cảnh sát.<br><br>Anh cũng lập tức lái xe rời đi.<br><br>"]