["<br>Người vừa mới lên tiếng là Tần Tố My, bạn học thời cấp ba của Mộc Uyển.<br><br>Cô và cô ta cũng từng rất thân thiết với nhau, chỉ là sau một vài chuyện thì liền trở mặt thành thù, từ đó không liên lạc nữa.<br>\"Bảo bối, có chuyện gì vậy?\"<br>\"A!!! Thiếu Phong, mau qua đây xem, em vừa gặp ai này.\"<br>Kì Thiếu Phong đi tới, nhìn thấy người đối diện, trong mắt liền xuất hiện một tầng mây.<br><br>Hoá ra là người mà trước đây đã yêu anh bằng tất cả những gì mà cô có...<br>Năm cấp ba, Mộc Uyển thích Kì Thiếu Phong.<br><br>Sau một lần tình cờ cùng trú mưa dưới mái hiên che, hai người bắt đầu hẹn hò, chính thức yêu đương.<br><br>Năm đó, Kì Thiếu Phong đào hoa, lãng tử, xung quanh luôn có rất nhiều nữ sinh vây quanh anh.<br><br>Những cô gái đó đều là thiên kim tiểu thư của những nhà giàu có, xinh đẹp cao quý.<br><br>Còn Mộc Uyển, đứng cạnh Thiếu Phong chỉ giống như một nhánh hoa dại ven đường mà thôi.<br>Hẹn hò với Mộc Uyển được hơn một tháng, Kì Thiếu Phong lại có quan hệ mập mờ với Tần Tố My.<br><br>Trong một lần hai người đi chơi, lại vô tình bị Mộc Uyển bắt gặp.<br><br>Mộc Uyển và anh chia tay, từ đó, ba người cùng không nhìn mặt nhau nữa.<br><br>Giờ gặp lại, khi ngờ tới là ở trong hoàn cảnh này.<br>\"Mộc Uyển...\"<br>\"Xin lỗi! Chúng ta không quen.\"<br>Cô quay người muốn bỏ đi thì bị Tần Tố My kéo lại.<br><br>Mộc Uyển nhíu mày nhìn cô ta, trong mắt toàn là sự ghê tởm.<br><br> <br>Một người là bạn của cô, người kia là người yêu của cô.<br><br>Hai lén lút yêu đương sau là cô như vậy mà không thấy có chút tội lỗi nào hay sao?<br>\"Buông ra!\"<br>\"Cô vội gì chứ? Lâu lắm mới gặp lại,.<br><br>nói chuyện chút đi.\"<br>\"Nói gì? Nói ra những chuyện xấu xa mà hai người đã làm sau lưng tôi sao? Hình như không hay ho cho lắm.\"<br>\"Miệng lưỡi cũng sắt bén lắm.<br><br>Nhìn bôn dạng của cô chắc là vừa mới làm ra loại chuyện bẩn thỉu gì đó với đàn ông chứ gì?\"<br>\"Bẩn thỉu? Cũng không bằng cô, lên giường với cả bạn trai của bạn mình.\"<br>\"Mày...!\"<br>\"Sao vậy? Không đúng sao?\"<br>\"Tố My! Đủ rồi chúng ta đi thôi.\"<br>\"Thiếu Phong! Anh không thấy cô ta sỉ nhục em sao?\"<br>Tần Tố My ôm lấy cánh tay của Kì Thiếu Phong mà nũng nịu.<br><br>Cô ta muốn để cho Mộc Uyển thấy, người đàn ông từng vứt bỏ cô đã yêu thương và chiều chuộng cô ta như thế nào.<br>Mộc Uyển nhìn cảnh này mà cảm thấy vô cùng chướng mắt.<br><br>Cô thật sự là rất kinh tởm...<br>\"Lấy cái váy này cho tôi đi.\"<br>\"Vâng!\"<br>Mộc Uyển lấy chiếc váy ra đưa cho cô nhân viên thì Tần Tố My lại muốn giành lấy.<br><br>Mộc Uyển cau mày, ánh mắt lạnh lẽo lườm cô ta.<br><br>Đây rõ ràng là cô đã lấy trước, cô ta lại muốn giành đồ trong tay cô như cái cách mà cô ta giành lấy Kì Thiếu Phong sao? Lần này cô nhất định không buông tay.<br>\"Thiếu Phong! Em muốn cái váy này!\"<br>Kì Thiếu Phong bất lực nhìn cô ta.<br><br>Ai nhìn vào cũng sẽ biết là Tần Tố My cố ý gây chuyện.<br><br>Giờ cô ta lại muốn kéo cả anh vào.<br>\"Tố My! Còn rất nhiều váy đẹp, chúng ta lựa cái khác đi.\"<br>\"Không! Em muốn cái váy này.\"<br>Thiếu Phong hết cách rồi.<br><br>Cô ta đã quen thói ngang ngược, muốn gì được đó.<br><br>Giờ nếu không có được cái váy đó thì nhất định sẽ không thể êm xuôi được.<br>\"Mộc Uyển! Cái đó...!Em nhường cho cô ấy được không?\"<br>Mộc Uyển nhìn anh ta, lại cảm thấy buồn cười.<br><br>Anh ta nghĩ mình là ai chứ? Bảo cô nhường thì cô phải nhường sao? Buồn cười.<br>\"Dựa vào đâu tôi phải nhường cho cô ta?\"<br>\"Cô...\"<br>\"Tôi thế nào? Tần Tố My, cô nghĩ mình là ai hả? Dựa vào đâu mà muốn tôi nhường cô?\"<br>\"Dựa vào tôi có tiền còn cô thì không.\"<br>Mộc Uyển im lặng.<br><br>Điều này cô không phản bác được.<br><br><br>Tần Tố My là đại thiên kim của Tần gia, cô ta có rất nhiều tiền.<br><br>Còn cô...!Quả thật là không có tiền.<br>\"Sao vậy? Hết cải được rồi sao?\"<br>Tần Tố My bật cười hài lòng.<br><br>Đúng là bị bắt trúng điểm yếu rồi nên không cải được nữa.<br><br>Quay sang cô nhân viên kia, cô ta khinh bỉ nói.<br>\"Đem gói lại cho tôi, cô ta không có tiền trả đâu.<br><br>Dựa vào cái quán ăn nhỏ xíu và người cha bần tiện đó thì làm...\"<br>Chát!<br>Chưa nói hết câu, Tần Tố My đã lãnh trọn một cái tát của Mộc Uyển.<br><br>Cô tức giận nhìn cô ta, ánh mắt bừng bừng sát khí.<br>\"Mẹ nó! Cái con bần tiện này lại giám đánh tao?\"<br>\"Tần Tố My! Mày nói tao thế nào cũng được nhưng không được xúc phạm đến ba tao.\"<br>\"Được lắm! Để tao cho mày biết, động tới tao sẽ có kết cục như thế nào.\"<br>Cô ta xông về phía cô, hai người cứ thế mà lao vào đánh nhau.<br><br>Cô nhân viên vội vàng can ngăn thì cũng bị Tần Tố My đẩy ngã xuống sàn.<br><br>Trận ẩu đả xảy ra thu hút sự chú ý của tất cả mọi người.<br><br>Rất nhanh, đám người buông dưa lê đã tạo thành một cái vòng tròn lớn vây lấy hai người bên trong.<br>Kì Thiếu Phong cũng vội vã vào ngăn cản nhưng bất thành.<br><br>Đúng là khi phụ nữ nổi giận đáng sợ thật.<br><br>Không còn cách khác, anh ta lần nữa xông vào, tách hai người ra.<br><br>Trong lúc vô tình lại xô Mộc Uyển ra.<br>Bị Kì Thiếu Phong xô ngã về phía sau, Mộc Uyển lại được một vòng tay rắn chắc ôm trọn vào lòng.<br><br>Ngẩn mặt lên nhìn, gương mặt điển trai lạnh lùng của Mộ Tử Khanh xuất hiện trong đôi mắt kiên cường của cô.<br><br>Nhìn thấy anh, chẳng hiểu sao cô lại thấy uất ức, đôi mắt quật cường biến mất, thay vào đó là đôi mắt xinh đẹp đang ngấn nước.<br> <br><br>Cứ như thế, cô lại khóc trong lòng anh.<br>Mộ Tử Khanh cũng bị sự thay đổi bất ngờ này làm cho giật mình.<br><br>Lúc nãy chẳng phải rất hùng hổ đánh nhau với người ta sao? Tại sao nhìn thấy anh lại khóc rồi?<br>\"Không sao chứ?\"<br>Mộc Uyển không trả lời, chỉ nhẹ lắc đầu, nước mắt lại cứ chảy ra không thôi.<br><br>Chính cô cũng không biết tại sao mình lại khóc nữa.<br><br>Chỉ là khi thấy anh, cô lại có cảm giác được che chở, được bảo vệ.<br><br>Rồi cứ như thế mà khóc thôi.<br>\"Là ai đẩy cô ấy?\"<br>Giọng nói lạnh lùng của anh khiến tất cả những người có mặt ở đó đều bất giác mà lùi về phía sau.<br><br>Tất cả ánh mắt đều đổ dồn lên trên người của Kì Thiếu Phong và Tần Tố My.<br><br>Cô nhân viên đứng bên cạnh cũng mau chóng lên tiếng.<br>\"Thưa anh! Là cô gái đó gây sự với cô ấy trước.<br><br>Khi hai người đang đánh nhau thì anh ta lao vào và đẩy cô ấy.\"<br>Nghe xong lời của cô nhân viên, Mộ Tử Khanh lạnh lùng nhìn về phía hai người kia.<br><br>Anh cúi xuống, nhỏ giọng hỏi cô.<br>\"Là bọn họ sao?\"<br>\"Ừm!\"<br>Nhận được sự xác nhận của Mộc Uyển, anh cau mày, giọng nói không chút độ ấm vang lên.<br>\"Xin lỗi cô ấy!\".<br><br>"]