["<br>Gương mặt điển trai của Mộ Tử Khanh mờ dần, mờ dần rồi biến mất.<br><br>Mộc Uyển mở mắt ra nhìn, xung quanh đều là một màu trắng tinh.<br><br>Mùi đặc trưng của bệnh viện lan tỏa khắp nơi, cô nhíu mày, cảm nhận được đầu mình vô cùng đau đớn.<br>\"Uyển Uyển! Cậu tỉnh rồi!!!\"<br>Cố gắng mở mắt, gương mặt của Uyển Đồng dần hiện ra trước mắt cô.<br><br>Cô mơ màng hỏi:<br>\"Đồng Đồng, đây là đâu?\"<br>\"Bệnh viện! Uyển à, cậu sốt cao, hôn mê hai ngày rồi đó.\"<br>\"Cái gì???\"<br>Hôn mê hai ngày...!Nhưng rõ ràng là...<br>Rõ ràng cô vừa mới thấy...<br>À! Hoá ra, hoá ra là cô nằm mơ thôi.<br><br>Buồn cười quá ...!Đau lòng đến vậy mà vẫn còn muốn gặp lại người đàn ông đó sao? Mộc Uyển ơi là Mộc Uyển, tại sao lại ngốc quá vậy hả.<br>\"Cậu sao rồi, còn có chỗ nào không ổn không?\"<br>\"Mình không sao, chỉ có hơi đau đầu một chút.\"<br>\"Để mình đi gọi bác sĩ.\"<br>\"Cảm ơn cậu!\"<br>Uyển Đồng vội vàng đi gọi bác sĩ.<br><br>Mộc Uyển nhìn theo bóng lưng cô, đầu lại thấy đau nhức.<br><br>Hai ngày trước, cô đã khóc rất nhiều, khóc đến nỗi bản thân ngủ lúc nào cũng không hay.<br><br>Bây giờ tỉnh lại đã là hai ngày sau còn là ở trong bệnh viện.<br><br>Chắc là ba của cô lo lắng lắm.<br>Với tay lấy chiếc điện thoại gần đó, cô nhấn nút gọi cho ba mình.<br> <br><br>Đầu dây bên kia lập tức nhấc máy, giọng nói mệt mỏi vang lên khiến cô chua xót trong lòng.<br>\"Ba!!!\"<br>\"Con tỉnh rồi sao? May quá...\"<br>\"Ba! Con không sao.\"<br>\"Tỉnh rồi thì tốt.<br><br>Con nghỉ ngơi một chút đi, chiều ba nấu cháo mang qua cho con.\"<br>\"Dạ!!!\"<br>Tắt điện thoại của ông, Mộc Uyển khẽ cười.<br><br>Người ta nói đúng, người đàn ông duy nhất trên đời không bao giờ phản bội bạn chỉ có ba của bạn mà thôi...<br>Đôi mắt đượm buồn nhìn ra ngoài cửa sổ, bóng dáng quen thuộc của ai đó lại xuất hiện trong tầm mắt cô.<br><br>Cô khẽ cười, hai hàng nước mắt nhẹ nhàng lăn xuống.<br><br>Cô đúng là quá cố chấp...!Đến tận bây giờ, vẫn cứ nhớ người ta, nhớ đến nổi sinh ra cả ảo giác.<br>\"Uyển à! Bác sĩ tới rồi.\"<br>Uyển Đồng đi vào, theo sau cô là một anh bác sĩ trẻ tuổi.<br><br>Khi cô và vị bác sĩ kia nhìn thấy nhau, cả hai người đều cùng kêu lên.<br>\"Mèo nhỏ!\"<br>\"Rùa con...\"<br>\"Sao em/anh lại ở đây?\"<br>Ngớ ra một lúc, hai người đều bật cười.<br><br>Bao nhiêu lâu không gặp, hai người vẫn cứ hợp ý nhau như thế.<br><br>Mộc Uyển mỉm cười, đôi mắt mệt mỏi nhìn anh.<br>\"Em bị sốt! Á Hiên, anh ...\"<br>\"Anh là bác sĩ mới chuyển đến đây.\"<br>\"Hai...!Hai người quen nhau sao?\"<br>Uyển Đồng tự cảm thấy bản thân mình bị lu mờ nên liền lên tiếng.<br><br>Mộc Uyển cười cười nói với cô.<br>\"Đồng Đồng, đây là bạn thân lúc nhỏ của mình, Từ Á Hiên.\"<br>\"Bạn thân lúc nhỏ? Chi bằng cứ nói là thanh mai trúc mã đi.\"<br>\"Đồng Đồng...\"<br>\"Biết rồi biết rồi! Chào anh, em là bạn thân của Uyển, em tên Đồng Đồng.\"<br>\"Rất vui vì biết em.\"<br>\"Thôi được rồi, anh kiểm tra cho cậu ấy đi đã.\"<br>\"Ừm!!!\"<br>Từ Á Hiên là bạn thân của cô lúc nhỏ.<br><br>Anh lớn hơn cô ba tuổi, là cậu ấm của Từ gia, một trong những gia tộc có truyền thống hành y cứu người.<br><br>Năm cô lên mười tuổi, gia đình anh đi sang Mỹ định cư.<br><br>Ngày đi, cậu nhóc mười ba tuổi nắm tay cô mà dặn dò.<br>\"Em ở đây phải đợi anh! Sau này anh lớn sẽ quay lại cưới em!!\"<br>Thấm thoát một cái, cô và anh đã xa nhau tận mười năm.<br><br>Mười năm trôi, cậu bé năm nào giờ đã là một bác sĩ trẻ, đẹp trai lại tài giỏi.<br><br>Cô bé ngày xưa đó nay cũng đã lớn, càng lớn lại càng xinh đẹp hơn.<br><br><br>Lời hứa hẹn năm nào, cô đã quên chưa? Còn anh...!Vẫn nhớ.\"<br>\"Ừm! Không sao rồi, nghỉ ngơi thêm vài ngày nữa là có thể xuất viện.\"<br>\"Cảm ơn anh!\"<br>\"A Uyển! Nghỉ ngơi cho tốt, tan ca, anh lại tới tìm em.\"<br>\"Vâng! Tạm biệt!\"<br>Nhìn theo bước chân anh, Mộc Uyển mỉm cười vui vẻ.<br><br>Chỉ là lúc đó, cô không biết, bên ngoài kia, có một người đang lặng lẽ nhìn cô.<br>\"Mộ tổng! Chúng ta có vào đó không?\"<br>\"Không! Giải quyết tốt chuyện này đã.\"<br>\"Vâng!\"<br>\"Cho người điều tra lai lịch của cô ấy và ...!Cả tên bác sĩ kia nữa.\"<br>\"Vâng!\"<br>Anh lưu luyến nhìn cô thêm một lúc rồi mới rời đi.<br><br>Hai ngày không gặp, anh thật sự không biết là cô bệnh.<br><br>Thôi thì cứ xử lý vấn đề của anh đã, đợi khi có thời gian thì lại đến thăm cô.<br>\"Uyển à! Cậu muốn ăn gì không? Mình ra ngoài mua chút gì đó cho cậu ăn tạm.\"<br>\"Ừm! Mua gì cũng được hết, làm phiền cậu rồi.\"<br>\"Phiền hà gì chứ, mình là bạn bè mà.\"<br>Đưa tay nựng má cô một cái, Uyển Đồng mới đi ra ngoài.<br><br>Mộc Uyển cảm thấy bản thân mình rất may mắn nên có được người bạn tốt như cô ấy.<br>Uyển Đồng là đại tiểu thư nhà họ Dương, hai người bằng tuổi nhưng tính cách lại khá trái ngược nhau.<br><br>Nếu như Mộc Uyển suy nghĩ chính chắn thì Dương Uyển Đồng lại rất nông nỗi.<br><br>Nếu như xảy ra xích mích thì cô ấy sẽ lập tức xoắn tay áo lên mà đánh nhau một trận.<br><br>Sau khi giải tỏa xong sự nông nổi của mình thì mới bắt đầu đi tìm hiểu lí do.<br><br>Nóng tính là vậy, nhưng cô ấy lại rất hòa đồng, đối với cô cũng vô cùng vô cùng tốt.<br>\"Uyển Uyển!\"<br>Một giọng nói quen thuộc vang lên từ bên ngoài cửa.<br><br>Sau đó là một bóng người đi vào với bộ dạng vô cùng kì lạ.<br><br>Người đó mặt áo khoác trùm kín đầu, đeo kính râm, đeo khẩu trang lén lút đi vào.<br> <br><br>Mộc Uyển có chút phòng bị mà muốn nhảy xuống giường thì người kia vội lên tiếng ngăn lại.<br>\"Đừng sợ! Là mình, Dung Tịch đây.\"<br>\"Dung Tịch!!!! Cậu...!Sao cậu lại...\"<br>\"Ây! Đừng có nhắc nữa.<br><br>Vì đến thăm cậu mà mình phải cải trang như này đây.<br><br>Nếu như không làm vậy, để bọn chó săn bắt gặp thì sẽ rắc rối lắm.\"<br>\"Cậu...!Doạ chết mình rồi.\"<br>\"Xin lỗi!\"<br>Vừa nói, Dung Tịch vừa tháo kính và khẩu trang ra.<br><br>Cũng lúc đó, một người đàn ông đi vào.<br><br>Nhìn thấy cô đang ngồi trên giường bệnh, anh ta có chút giật mình mà lùi lại, đứng nép phía sau cánh cửa.<br>\"Đó là...!Không phải cô nhóc đó sao? Sao...!Sao lại bệnh rồi? Lẽ nào là đau lòng quá nên...\"<br>\"Không được không được, phải gọi cho lão Tô mới được.\"<br>Đầu dây bên kia vừa bắt máy, Mặc Đình Kiên đã nói ngay và luôn.<br>\"Lão Tô à, cô nhóc đó...!bệnh rồi.\"<br>\"Thì sao?\"<br>\"Cậu nghĩ có khi nào là đau lòng quá nên mới...\"<br>\"Có thể!\"<br>\"Ây da! Cậu còn nói sao? Nếu để cái tên đó biết được chuyện mà chúng ta đã làm thì chúng ta sẽ chết chắc.\"<br>\"Chuyện gì?\"<br>\"Thì chính là chuyện gọi điện...\"<br>\"Người gọi là cậu thì liên quan gì đến tôi?\"<br>Cả gương mặt điển trai tái mét.<br><br>Tốt! Đúng là bạn tốt, bạn chí cốt, cốt ai nấy hốt đây mà....<br><br>"]