["<br>Bầu trời mưa tầm tã, bên trong căn phòng nhỏ lại hừng hực lửa tình.<br><br>Mộ Tử Khanh đòi hỏi cơ thể cô hết lần này đến lần khác, mỗi một lần đều vô cùng cuồng nhiệt.<br><br>Mãi đến khi cơ thể cô mềm nhũn anh mới chịu buông tha cô.<br>Trên chiếc giường mềm mại, Mộc Uyển cảm giác như xương cốt của mình đều bị anh dày vò đến gãy hết cả rồi.<br><br>Nằm xấp trên giường, vùi mặt vào gối, gương mặt xinh đẹp đầm đìa mồ hôi.<br><br>Cô...!mệt muốn chết rồi.<br>Mộ Tử Khanh im lặng nhìn cơ thể trắng nõn kia bị anh dày vò đến đỏ hết cả lên mà cảm thấy đau lòng.<br><br>Nằm đè lên cơ thể nhỏ bé của cô, anh dịu dàng hôn lên vành tai cô:<br>\"Mệt không?\"<br>\"Nghĩ thử xem...\"<br>\"Xin lỗi!\"<br>\"Cút ra đi.\"<br>Nâng người nằm xuống bên cạnh cô, anh đưa tay kéo cô ôm vào lòng mình.<br><br>Mộc Uyển rất mệt mỏi, cô cứ mặc kệ cho anh muốn làm gì thì làm.<br>Ôm chặt cô trong vòng tay mình, anh dịu dàng hôn nhẹ lên trán cô.<br>\"Từ nay về sau, không được phép rời khỏi anh.\"<br>\"Ừm...\"<br>\"Ngoan!\"<br>\"Mộ Tử Khanh...\"<br>\"Hửm???\"<br>\"Xin lỗi!\"<br>\"Vì chuyện gì?\"<br>\"Là em không hiểu chuyện...\"<br>\"Đều đã qua rồi.<br> <br><br>Chỉ cần em biết, hiện tại anh chỉ có một người phụ nữ duy nhất là em mà thôi.\"<br>Ngước gương mặt ửng đỏ lên nhìn anh, cô hôn nhẹ lên má anh một cái.<br><br>Trong cuộc đời của mỗi người, ai cũng sẽ có một quá khứ gắn liền với một bí mật mà bản thân mình không muốn để cho người ta biết.<br>Cô như vậy, người khác như vậy, anh cũng như vậy.<br>Quá khứ của cô, anh biết nhưng lại chưa từng để tâm, vậy tại sao cô lại nhỏ mọn mà đi để ý kia chứ.<br>Chỉ là, cô muốn biết, tại sao anh lại không nói với cô...<br>\"Tử Khanh...\"<br>\"Hửm!!!\"<br>\"Tại sao lại không nói với em?\"<br>\"Chẳng phải là em đã biết rồi sao?\"<br>\"Thì sao?\"<br>Anh thở dài, vòng tay ôm cô siết chặt thêm một chút.<br>\"Lúc em biết, cảm giác của em như thế nào?\"<br>\"Rất đau lòng, rất giận...\"<br>\"Đó là em tự mình biết.<br><br>Còn nếu như là do chính miệng anh nói, chẳng phải sẽ càng làm em đau lòng hay sao?\"<br>Đúng vậy!<br>Tự mình phát hiện còn thấy đau lòng.<br><br>Nếu để chính miệng anh nói, cô sẽ đau đến chết mất.<br><br>Cũng giống như cô vậy, nếu như có thể, cô cũng không muốn để anh biết đến chuyện quá khứ của mình chút nào.<br><br>Cô sợ, sợ anh sẽ buồn, sợ anh cũng sẽ đau lòng...<br>\"Đừng nghĩ linh tinh nữa.<br><br>Quá khứ ai cũng có, nhưng đều là những chuyện của ngày xưa rồi.\"<br>\"Em hiểu rồi!\"<br>\"Em chỉ cần nhớ, hiện tại và sau này, anh chỉ cần em thôi.\"<br>\"Thật không?\"<br>\"Không!\"<br>Nhìn cái nụ cười nham nhở của anh, cô thật sự là muốn bóp ch3t anh cho rồi.<br><br>Đúng là không thể nói chuyện lãng mạn với cái người này được mà.<br>Mộ Tử Khanh nhìn thấy cô như vậy thì lại cảm thấy vui vẻ.<br><br>Anh đưa tay véo mũi cô một cái, nụ cười rạng rỡ trên môi cũng sâu thêm vài phần.<br>\"Sau này cười nhiều một chút.<br><br>Em cười lên thật sự rất đáng yêu.\"<br>\"Mộ Tử Khanh...!Chúng ta có thể sao?\"<br>\"Có thể??? Em muốn nói gì?\"<br>\"Không...!Không có gì...\"<br>Cô biết, cô và anh vốn không cùng một thế giới.<br><br>Anh giống như bạch mã hoàng tử trong những truyện cổ tích, còn cô lại giống như cô bé lọ lem.<br><br>Lọ lem và hoàng tử rồi sẽ hạnh phúc, nhưng giữa những xô bồ của cuộc đời này, anh và cô liệu có thể giống như hoàng tử và lọ lem hay không?<br>\"Mộc Uyển...\"<br>\"Hả???\"<br>\"Anh biết em đang nghĩ gì.\"<br><br>\"Vậy thì sao? Chúng ta có thể sao?\"<br>\"Ngốc! Không có gì là không thể cả.\"<br>\"Nhưng mà...\"<br>\"Nhưng mà anh và em là người của hai thế giới.<br><br>Em không xứng với anh...!Có phải em muốn nói như vậy đúng không?\"<br>\"Ừm...\"<br>\"Đối với anh, không có chuyện xứng hay không xứng.<br><br>Chỉ cần là em thì những thứ khác đều không đáng nhắc đến.\"<br>\"Anh không thiếu gì cả.<br><br>Muốn tiền có tiền, muốn sắc có sắc, muốn quyền có quyền.<br><br>Tất cả mọi thứ anh đều có.<br><br>Anh chỉ thiếu một người cho anh cảm giác bình yên mà thôi.<br><br>Mộc Uyển...!Em là bình yên của anh.\"<br>Nghe mấy lời anh nói, khoé mắt cô nhoè đi.<br><br>Hoá ra lọ lem và hoàng tử...!là có thật.<br>Bàn tay to lớn của anh nhẹ nhàng lau đi vệt nước mắt trên gương mặt cô.<br><br>Anh cọ cọ má vào tóc cô, giọng nói phát ra lại ôn nhu vô cùng.<br>\"Không khóc! Sửa soạn lại một chút, chúng ta đến bệnh viện.\"<br>\"Tử Khanh, chuyện đó...\"<br>\"Đừng lo lắng, anh đã sắp xếp ổn thỏa cả rồi.\"<br>\"Cảm ơn anh!\"<br>Tìm được người yêu mình đã khó.<br><br>Gặp được một người có thể vì mình mà tính toán, lo lắng chu toàn lại càng khó hơn.<br><br>Nhưng may thay, cô lại có được cả hai chuyện may mắn ấy...<br>_____________<br>Bệnh viện...<br>Mộ Tử Khanh và Mộc Uyển từ bên ngoài đi vào liền chạm mặt với Từ Á Hiên.<br><br>Đứng từ xa, nhìn cô vui vẻ tay trong tay với người khác, anh chỉ thấy nhói lòng.<br> <br><br>Vốn đã tự nhủ, chỉ cần cô hạnh phúc thì anh nhất định sẽ chúc phúc cho cô.<br><br>Vậy mà bây giờ, tại sao anh lại chẳng thể nào cười được.<br>\"Á Hiên...\"<br>Đi đến trước mặt anh, cô mím môi gọi tên anh.<br><br>Từ Á Hiên mỉm cười, vẫn ánh mắt dịu dàng nhìn cô.<br>\"Ừm! A Uyển, đây là...\"<br>\"Anh ấy là...\"<br>\"Tôi là bạn trai của cô ấy.\"<br>Từ Á Hiên cúi đầu, đôi môi cười nhưng cõi lòng lại tan nát.<br><br>Thôi thì chỉ cần là cô hạnh phúc thì ở bên ai cũng được mà.<br>\"Đến thăm ba em sao?\"<br>\"Vâng! Em đến để làm thủ tục đưa ba ra nước ngoài trị liệu.\"<br>\"Vậy thì tốt quá rồi! Ra nước ngoài thì cơ hội tỉnh lại sẽ cao hơn.\"<br>\"Ừm! Em...!đi trước!\"<br>\"Tạm biệt!\"<br>Cô lướt qua anh, lướt qua cả một khoảng trời đầy kỉ niệm.<br><br>Từ Á Hiên xoay người, lặng lẽ nhìn theo bóng lưng cô đang cùng Mộ Tử Khanh sánh bước mà không thể giấu được sự vụn vỡ nơi tim.<br>\"Mộc Uyển! Em nhất định phải hạnh phúc.\"<br>Nếu thuận lợi, chúng ta sẽ cùng nhau hạnh phúc.<br><br>Nếu không thuận lợi thì anh sẽ nhìn em hạnh phúc...!Nếu đã không thuận lợi, vậy thì hạnh phúc gửi nơi cô, đau thương anh xin nhận phần mình.<br>Trên đời này, có chuyện gì đau lòng hơn việc phải buông tay một người mà trong lòng một vẫn còn yêu.<br>Có đau đớn nào bằng việc phải mỉm cười, chúc người mình yêu hạnh phúc bên một người khác.<br>Nhưng ...!chỉ cần cô hạnh phúc là đủ rồi....<br><br>"]