["<br>Điện thoại của Mộ Tử Khanh reo chuông, anh lạnh lùng nhìn cái tên hiển thị trên màn hình.<br><br>Nhấn nút nghe, cuộc gọi được kết nối.<br>\"Xảy ra chuyện gì rồi?\"<br>Đầu dây bên kia vang lên giọng u ám.<br><br>Tô Dĩ Thần và Mặc Đình Kiên đã đến điểm đích nhưng đợi mãi vẫn không thấy Mộ Tử Khanh nên đoán chừng đã xảy ra chuyện rồi.<br><br>Tô Dĩ Thần gọi điện để xem anh có bị làm sao không.<br>Khoé môi kéo ra một nụ cười, Mộ Tử Khanh giọng nói không chút độ ấm trả lời người đầu dây bên kia.<br>\"Có chút chuyện ngoài ý muốn.\"<br>\"Không sao chứ?\"<br>\"Không sao! Chỉ có chút rắc rối.\"<br>\"Ở đâu?\"<br>\"Bệnh viện Hồng Ân.\"<br>Trong phòng khám, Mộc Uyển khập khiễng đi ra.<br><br>Chỗ bị thương trên trán đã được băng lại, cái cổ chân cũng đã được cố định.<br><br>Nhìn cái dáng vẻ khổ sở kia, Mộ Tử Khanh thở dài.<br><br>Cuối cùng vẫn là anh đi về phía cô rồi đỡ cô ngồi xuống dãy ghế bên cạnh.<br>\"Bác sĩ nói gì?\"<br>\"Không sao! Chỉ bị bong gân.\"<br>\"Còn vết thương thì sao? Có để lại sẹo không?\"<br>\"Chắc là có.\"<br>Để lại sẹo...!Người ta là con gái, nếu để lại sẹo thì không tốt lắm.<br><br>Đúng là rắc rối mà.<br>\"Cầm lấy!\"<br>Lấy từ trong túi áo ra một sấp tiền, anh dúi vào tay cô.<br><br>Dẫu sao thì cũng là do anh gây ra, số tiền này xem như là để cô đi xoá sẹo và bồi thường thiệt hại tinh thần cho cô.<br> <br>Mộc Uyển nhìn sấp tiền trên tay mình, biểu cảm trên gương mặt có chút không hài lòng.<br><br>Cô nâng mí mắt lên nhìn anh, trong đáy mắt hiện rõ sự chán ghét.<br><br>Thì ra đây là cách người giàu có dùng để giải quyết vấn đề sao? Ha...!Rẻ mạc.<br>Bắt gặp cô với ánh mắt kì lạ đó, anh lạnh giọng hỏi cô.<br>\"Chê ít sao?\"<br>\"Quá ít!\"<br>À! Thì ra là chê không đủ.<br><br>Cứ tưởng là cô không giống với những cô gái khác, hoá ra đều như nhau cả thôi.<br><br>Đều vì tiền mà không cần sĩ diện.<br>\"Ra giá đi.\"<br>Mộc Uyển nhếch môi lên cười.<br><br>Xem ra anh cũng nhiều tiền lắm nhỉ.<br><br>Vậy thì được thôi! Ra giá thì ra giá.<br>\"Năm mươi triệu.\"<br>Mộ Tử Khanh im lặng, chỉ thấy anh lấy từ trong túi ra một tấm thẻ rồi đưa ra trước mặt cô.<br>\"Trong này có một trăm triệu.<br><br>Mật khẩu là sáu số không.<br><br>Cầm lấy rồi tự mình giải quyết đi.\"<br>\"Thật có một trăm triệu?\"<br>\"Tất nhiên!\"<br>\"Ồ!!!\"<br>Nụ cười trên môi của Mộc Uyển mỗi lúc một sâu hơn.<br><br>Cô cúi đầu, bật cười thành tiếng.<br><br>Mấy thứ này...!cô không cần.<br><br>Không chút chần chừ, Mộc Uyển thắng tay ném sấp tiền cùng tấm thẻ vào người anh.<br><br>Những tờ tiền giấy bay loạn khắp nơi rồi rơi xuống, vương vãi khắp sàn.<br><br>Mộc Uyển nhìn anh, bật cười khinh bỉ.<br>\"Cầm lấy số tiền này mà đi mua lại nhân cách của mình đi.\"<br>Lăng Vũ đứng bên cạnh mặt biến sắc.<br><br>Anh nhìn biểu cảm u ám của người đàn ông ấy, âm thầm cầu nguyện cho cô gái nhỏ nhắn nhưng lá gan lại to bằng trời này.<br><br>Chị hai ơi! Nhận của em một lạy.<br>Mặc Đình Kiên và Tô Dĩ Thần vừa vào đến nơi thì liền bắt gặp cảnh tượng này.<br><br>Trong phút chốc, cả hai người đều không hẹn mà ngừng bước, ánh mắt sáng rực nhìn về phía cô gái nhỏ nhắn kia.<br>\"Lão Tô! Hình như là không ổn rồi.\"<br>\"Dám đối xử với tên tiểu tử đó như vậy, trên đời này e rằng cô ấy là người đầu tiên.\"<br>Lần này thì vui rồi.<br><br>Hai người cứ đứng đó, phấn khích nhìn về phía Mộ Tử Khanh.<br><br>Để xem lần này anh xử lý cô gái ấy thế nào đây.<br>Mộ Tử Khanh im lặng, đôi mắt sắc lạnh nhìn thẳng vào gương mặt của người đối diện.<br><br>Xem ra lá gan của cô cũng không hề nhỏ chút nào.<br><br>\"Cô lập lại lần nữa cho tôi nghe!\"<br>\"Tôi chỉ nói một lần, tuyệt không nói lần thứ hai.\"<br>\"Ha...!Sợ rồi?\"<br>Mộc Uyển quả thật có chút sợ rồi.<br><br>Người đàn ông này luôn cho cô cảm giác áp bức khó chịu, còn có cả sự sợ hãi.<br><br>Vậy mà lúc nãy, chẳng hiểu cô lấy đâu ra cái can đảm để làm như vậy nữa.<br><br>Giờ bắt gặp ánh mắt đó, ánh mắt của anh còn đáng sợ hơn cả tử thần nữa.<br>\"Anh tưởng mình có tiền thì giỏi lắm sao?\"<br>\"Ồ!!! Cô chê tiền của tôi?\"<br>\"Đúng vậy! Tiền của anh tôi không cần.<br><br>Anh mang về mà đi mua lại nhân cách của mình đi.\"<br>\"Nhân cách...!Cô nghĩ mình là ai mà lại dám lên mặt dạy đời tôi?\"<br>\"Tôi là ai cũng là có liên quan đến anh.<br><br>Tạm biệt, không hẹn gặp lại.\"<br>Nói rồi, Mộc Uyển khó khăn mà bước thấp bước cao rời đi.<br><br>Mộ Tử Khanh nhìn theo bóng lưng cô, trong ánh mắt hiện rõ một tia chết chóc.<br><br>Dám lên mặt với anh, cô là người đầu tiên rồi.<br><br>Lần đầu tiên, Mộ Tử Khanh bị người khác chọc giận mà lại không thể làm được gì người kia.<br>\"Ồ!!! Ha ha...!Không ngờ Mộ thiếu cũng có ngày này a!\"<br>Mặc Đình Kiên vỗ vai Mộ Tử Khanh.<br><br>Lần đầu tiên sau bao nhiêu năm làm bạn bè, anh mới thấy có người dám chọc giận Tử Khanh.<br><br>Nên gọi cô ấy là gan dạ hay là làm càng nhỉ? Mà thôi kệ đi, chỉ cần chọc giận được Mộ Tử Khanh thì tất cả đều không quan trọng.<br>\"Vui lắm sao?\"<br>\"Tất nhiên!\"<br>\"Cậu có tin ngày mai cái mặt cậu sẽ lên trang nhất không?\"<br>\"Uầy! Đùa chút thôi mà,.<br><br>đừng có nhỏ mọn vậy chứ.\"<br>\"Nhưng mà cô ấy quả thật là rất anh.<br><br>hùng.\"<br>Tô Dĩ Thần chen vào một câu càng khiến Mộ Tử Khanh không được vui lắm.<br><br> <br>Đám anh em này của anh cái gì cũng tốt, chỉ có duy nhất một điểm xấu đó là thích cười trên nỗi đau của người khác.<br><br>Đặc biệt là cười trên nỗi đau của Mộ Tử Khanh anh đây.<br>\"Hai ngườì không có chuyện khác để làm sao?\"<br>\"Nè! Đừng có giận cá chém thớt chứ.<br><br>Cậu chưa nghe qua câu này sao?\"<br>\"Câu gì?\"<br>\"Vỏ quýt dày có móng tay nhọn.\"<br>Ha...!Hay cho câu vỏ quýt dày có móng tay nhọn.<br><br>Nói ra rồi lại càng khiến sắc mặt điển trai của ai kia u ám hơn mấy phần.<br>Tô Dĩ Thần nhìn Mộ Tử Khanh, biểu cảm này đúng là buồn cười quá.<br>\"Người ta là con gái, lại đang bị thương, để người ta đi một mình hình như là không được tốt lắm.\"<br>\"Liên quan gì đến tôi?\"<br>\"Tôi chỉ nói vậy thôi nào có ý gì đâu.\"<br>\"Lăng Vũ! Chìa khóa!\"<br>\"Vâng!\"<br>Lấy chìa khóa từ tay Lăng Vũ, Mộ Tử Khanh chẳng nói chẳng rằng liền muốn bỏ đi.<br><br>Mặc Đình Kiên thấy vậy liền có ý muốn giữ anh lại.<br>\"Tránh ra!\"<br>\"Cậu muốn đi đâu?\"<br>\"Về nhà! Không lẽ ở đây ngủ?\"<br>Nói rồi liền bỏ đi mà không quay đầu nhìn lại.<br><br>Tô Dĩ Thần nhìn theo bóng lưng cao lớn ấy, trên môi liền kéo ra một nụ cười.<br><br>Trong đôi mắt thâm trầm hiện rõ sự thích thú.<br>\"Chúng ta cược một ván đi.<br><br>Tôi đoán cậu ta sẽ đi tìm cô bé đó...\".<br><br>"]