["<br>Một ngày dài trôi qua đầy mệt mỏi.<br><br>Tia nắng cuối cùng cũng vụt tắt để nhường chỗ cho màn đêm lạnh lẽo.<br><br>Căn nhà nhỏ của Mộ Tử Khanh tuy đông người nhưng lại vô cùng yên ắng.<br><br>Mỗi người một tâm tư, mỗi người một suy nghĩ.<br>Đã tìm kiếm suốt cả một ngày, vậy mà lại chẳng tìm được chút tung tích gì.<br><br>Cuối cùng thì bọn họ bắt bốn cô gái yếu đuối đi để làm gì chứ?<br>Căn phòng khách tràn ngập mùi thuốc lá.<br><br>Không gian yên tĩnh đến nỗi họ có thể nghe được cả hơi thở của đối phương.<br><br>Bầu không khí nặng nề khiến tất cả bọn họ đều chẳng thể nói nổi một lời nào.<br>\"Vẫn chưa tìm được sao?\"<br>Mạn Yên Nhi từ trong phòng ngủ đi ra, ba bước đến chiếc ghế sofa rồi ngồi xuống cạnh Mộ Thành.<br><br>Nhìn thấy sự lo lắng của họ, trái tim bà cũng nặng nề đến mức sắp không thể đập được nữa rồi.<br>\"Bánh Bao Nhỏ ngủ rồi sao?\"<br>Mộ Tử Khanh nhỏ giọng hỏi.<br><br>Ánh mắt đầy mệt mỏi nhìn về phía mẹ của mình.<br><br>\"Mẹ\"...!một tiếng gọi đơn giản đó anh lại không thể nào gọi được.<br><br> <br>Có lẽ, anh cần một khoảng thời gian, khoảng thời gian đủ dài để anh chấp nhận sự thật này.<br>Mạn Yên Nhi nhìn anh, nhìn với ánh mắt dịu dàng của một người mẹ dành cho con trai của mình.<br><br>Bà mỉm cười rồi trả lời anh.<br>\"Mẹ dỗ con bé ngủ rồi.<br><br>Tử Khanh...!con đừng quá lo lắng, mọi chuyện sẽ ổn thôi.\"<br>\"Cảm ơn!\"<br>Bầu không khí lại rơi vào sự tĩnh lặng vốn có.<br><br>Chẳng ai nói với ai câu nào, chỉ mang theo những suy nghĩ của riêng mình mà lặng lẽ cúi đầu trầm mặc.<br>Tiếng chuông điện thoại của Mộ Tử Khanh reo lên, cũng cùng lúc đó, tiếng báo tin nhắn của ba người kia cũng nối tiếp nhau reo chuông.<br><br>Vội vàng nhìn những dòng tin nhắn gửi đến, cả bốn người đưa mắt nhìn nhau.<br><br>Chẳng ai nói câu nào, tất cả đều không hẹn mà cùng nhau lao ra ngoài.<br><br>Mộ Thành liền đứng dậy đuổi theo, ông lớn tiếng hỏi.<br>\"Mấy đứa muốn đi đâu?\"<br>\"Tìm người.\"<br>Không đợi ông nói câu thứ hai thì bốn chiếc xe đã nối đuôi nhau phóng đi như tên bắn.<br><br>Mộ Thành lắc đầu thở dài.<br>\"Thanh niên bây giờ hành động nông nổi quá.\"<br>\"Anh à, giờ phải làm sao đây?\"<br>\"Em đừng lo lắng.<br><br>Anh nhất định sẽ không để bọn nhỏ xảy ra chuyện gì đâu.\"<br>\"Anh cũng phải cẩn thận.\"<br>\"Em yên tâm.\"<br>Mộ Thành nắm tay vợ mình, đôi mắt thâm trầm nhìn về hướng xa xăm.<br>Trong một căn phòng kín chỉ có chút ánh sáng mờ nhạt của ngọn đèn ngủ.<br><br>Mộc Uyển nhíu mày, đôi mắt chầm chậm hé mở.<br><br>Phải mất một khoảng thời gian ngắn thì cô mới có thể mở mắt ra nhìn cảnh tượng xung quanh.<br>\"Đây...!là đâu vậy?\"<br>Cảm nhận được thứ gì đó ấm áp chạm vào người, Mộc Uyển nhìn kĩ thì mới biết, hoá ra nơi này không phải chỉ có một mình cô.<br>\"Đồng Đồng, Đồng Đồng.\"<br>Dương Uyển Đồng cau mày, đôi mắt cũng chậm rãi mở ra.<br><br>Nhìn thấy người trước mặt trong thứ ánh sáng mờ ảo ấy, Uyển Đồng nhăn mặt hỏi.<br>\"Uyển...!Mình...!sao mình lại ở đây?\"<br>Mộc Uyển vội vàng đỡ Uyển Đồng ngồi dậy.<br><br>Khi cả hai vẫn còn chưa kịp nói gì thì lại nghe được tiếng động vang lên bên cạnh mình.<br>Dung Tịch khẽ cử động, toàn thân cô hình như chẳng còn chút sức lực nào.<br><br>\"Tịch nhi.\"<br>Mộc Uyển ngơ ngác nhìn người trước mặt, cô thật sự không giấu nổi sự ngạc nhiên của mình.<br><br>Rõ ràng là họ không ở cùng nhau, tại sao bây giờ lại xuất hiện cùng một chỗ? Nhưng...!chỗ này là chỗ nào? <br>\"Uyển nhi, chúng ta...!chúng ta đang ở đâu vậy?\"<br>\"Mình cũng không biết nữa.\"<br>Dung Tịch ngồi dậy, bàn tay lại vô tình chạm vào thứ gì đó rất mềm mại.<br><br>Hạ mí mắt nhìn xuống, thứ cô nhìn thấy khiến cho cô giật nảy mình.<br>\"Yến Oanh, Yến Oanh.\"<br>Mộc Uyển và Uyển Đồng cũng vội nhào tới.<br><br>Chu Yến Oanh nằm bất động, hơi thở vô cùng yếu ớt,.<br><br>máu từ vết thương lại rỉ ra.<br>\"Mộc Uyển, chúng ta phải làm sao đây?\"<br>\"Nếu tiếp tục như vậy, cô ấy sẽ không ổn đâu.\"<br>Mộc Uyển căng thẳng nhìn cảnh tượng trước mắt.<br><br>Cô thật sự không biết phải làm gì.<br><br>Nói đúng hơn chính là bọn họ không thể làm gì khác.<br>Đợ Yến Oanh lên nằm trong vòng tay mình.<br><br>Máu từ vết thương chảy ra ước cả bàn tay cô..Cô phải làm sao, phải làm sao đây?<br>Cánh cửa phòng bật mở, một ngày đàn ông từ bên ngoài đi vào.<br><br>Anh ta một thân trang phục đen, đến cả chiếc mặt nạ trên mặt cũng là một màu đen huyền bí.<br>Nhìn thấy anh ta, Mộc Uyển cau mày khó chịu.<br>\"Không được qua đây.\"<br>Bước chân hắn bỗng khựng lại đôi chút.<br><br>Mất khoảng mấy giây, hắn lại tiếp tục đi về phía cô.<br> <br>\"Nếu còn đi nữa tôi sẽ la lên đó.\"<br>\"Nếu như không sợ bạn cô chết thì cứ là đi.\"<br>Vừa nói, bước chân anh ta giải đi về phía cô.<br><br>Lúc này Mộc Uyển mới để ý, trên tay anh ta mang theo hộp dụng cụ y tế.<br><br>Ngồi xuống trước mặt cô, anh ta trầm giọng nói:<br>\"Để cô ấy ngồi thẳng người.\"<br>\"Anh muốn làm gì?\"<br>\"Cầm máu.\"<br>Mộc Uyển chần chừ một lúc rồi vẫn làm theo lời anh ta.<br><br>Cô không có sự lựa chọn nào khác, nếu không thử tin anh ta một lần thì Yến Oanh sẽ chết vì mất máu.<br>Tiến hành băng bó cầm máu xong, anh ta lấy một mũi thuốc chít cho cô ấy.<br><br>\"Anh...\"<br>\"Đừng lo, đây chỉ là thuốc giảm đau.<br><br>Lát nữa cô ấy tỉnh dậy sẽ đỡ đau hơn.\"<br>\"Tại sao anh giúp chúng tôi?\"<br>\"Bởi vì...\"<br>Bàn tay to lớn đưa lên chạm vào gương mặt cô gái nhỏ.<br><br>Anh ta kéo ra một nụ cười rồi nói tiếp.<br>\"Vì cô ấy là người rất quan trọng đối với tôi.\"<br><br>"]