["<br>\"Cô không sao chứ?\"<br>Nghe có tiếng người hỏi, Uyển Đồng ngẩn mặt nhìn lên.<br><br>Gương mặt trắng hồng giờ lại ửng đỏ, đôi mắt say men mơ màng nhìn người trước mặt.<br><br>Tự dưng thấy người này, cô lại muốn khóc.<br>Cô nấc lên, môi nhỏ mỉm cười, nước mắt lại cứ lăn dài trên má.<br><br>Trong tiếng nấc nghẹn, cô thì thào với anh:<br>\"Anh biết không...!Lâm Nhất...!Anh ấy kết hôn rồi.\"<br>Tô Dĩ Thần nhíu mày nhìn cô, anh biết Lâm Nhất đó là ai đâu chứ?<br>\"Anh ta là ai?\"<br>\"Là người...!Mà tôi thích...!Tôi thích anh ấy suốt hơn ba năm qua, cuối cùng anh ấy lại kết hôn với một người khác.\"<br>À! Thì ra là người trong lòng đi lấy vợ cho nên mới thành ra cái bộ dạng sống dở chết dở như vậy.<br><br>Đúng là ngu ngốc.<br>\"Tôi đưa cô về!\"<br>\"Tôi không muốn về, tôi muốn uống nữa.\"<br>\"Tự hành hạ bản thân mình như vậy vui lắm sao? Người ta cũng đã kết hôn rồi, cô như vậy thì thay đổi được hay sao?\"<br>Uyển Đồng nhìn anh, đôi mắt xinh đẹp lấp lánh nước.<br><br>Anh nói đúng, dù cô có ở đây uống đến say mèm thì cũng không thể thay đổi được gì.<br><br>Duyên phận của hai người không có, vậy thì anh hạnh phúc là được rồi.<br><br>Nhìn mà...! tại sao cô lại vẫn cứ đau lòng quá.<br>Tô Dĩ Thần thở dài, cầm lấy túi xách của cô.<br><br>Một tay dìu cô đi ra khỏi bar.<br><br> <br>Ngồi trong xe, cô an tĩnh đến lạ.<br><br>Cũng vì sự an tĩnh này lại khiến cho người nào đó cứ thấy bất an không yên.<br>Anh và cô không thân thiết, chỉ là lần đó xảy ra chuyện nên cũng có chút qua lại.<br><br>Dương Uyển Đồng mà anh biết là một cô gái năng động, hoạt bát, luôn nhìn nhận sự việc một cách khách quan nhất.<br><br>Dù có xảy ra chuyện gì thì cũng nhất định sẽ không để bản thân mình chịu thiệt.<br>Vậy mà bây giờ, nhìn thấy cô mặt ủ mày chau, anh thật không thể yên trong lòng.<br>Chiếc xe dừng lại trước cửa nhà Uyển Đồng.<br><br>Anh mở cửa cho cô xuống xe rồi dìu cô đi vào trong.<br><br>Với tay muốn bật công tắc đèn, anh lại bị cô ngăn lại:<br>\"Đừng mở...\"<br>\"Tại sao?\"<br>\"Tôi không muốn...!Cứ để như vậy đi, để tôi thoải mái một chút.\"<br>Anh im lặng, cũng thôi không bật đèn nữa.<br><br>Phòng khách tối om, chỉ có ánh sáng mờ nhạt của mặt trăng chiếu vào ô cửa kính.<br><br>Uyển Đồng ngồi co người trên thế, không nói, không cười, chỉ khép hờ mí mắt.<br>\"Cô không sao thật đó chứ?\"<br>\"Không sao!\"<br>\"Thật không?\"<br>\"Anh mà hỏi tiếp thì sẽ có sao thật đó.\"<br>\"Cô nghỉ ngơi đi, tôi về trước.\"<br>Tô Dĩ Thần nhìn cô một cái rồi quay bước đi.<br><br>Chỉ là lúc đó, có một bàn tay mềm mại nắm lấy tay anh.<br><br>Uyển Đồng nói với anh bằng một giọng rất nhỏ, nhỏ đến nỗi anh phải cố gắng lắm mới có thể nghe được cô nói gì:<br>\"Đừng đi...!Tôi...!Không ổn chút nào.\"<br>\"Dương Uyển Đồng...\"<br>\"Ở lại với tôi đi, tôi không muốn ở một mình trong những lúc như vậy.\"<br>Nhìn xem bàn tay đang níu lấy tay anh, Tô Dĩ Thần lại nhớ đến bốn năm trước, khi Mộc Uyển níu tay Mộ Tử Khanh.<br><br>Khoảnh khắc Mộ Tử Khanh quay lưng đi, cô ấy đã đau lòng đến nhường nào...!Giờ nhìn lại Uyển Đồng, anh thật sự không nỡ...<br>Ngồi xuống bên cạnh cô, anh đưa tay lên xoa đầu cô gái đó:<br>\"Đừng khóc nữa, không đáng đâu!\"<br>Bất giác, cô nhào tới, vòng tay ôm lấy anh.<br><br>Vùi mặt vào lòng anh, cô khóc thật lớn, khóc cho thoả lòng mình.<br><br>Anh lại thở dài, cũng không đẩy cô ra.<br><br>Nếu cô muốn khóc, vậy thì cứ khóc đi.<br><br>Trong căn nhà tối, trên ghế sofa, có một người ôm một mà khóc.<br><br>Có một người, lặng lẽ đưa tay vỗ về người kia.<br>____________<br>Sáng hôm sau...<br>Mộc Uyển thức dậy, người bên cạnh đã đi mất.<br><br><br>Nhìn lên giường, Bánh Bao Nhỏ cũng không thấy đâu.<br><br>Cô ngồi bật dậy, vội chạy ra ngoài thì thấy hai cha con đang cùng với ba mình ăn sáng.<br><br>Nhìn Bánh Bao Nhỏ cứ quấn lấy ba, Mộc Uyển tự dưng cảm thấy có chút tủi thân.<br>Trước kia, không cần biết là dậy sớm hay muộn, Bánh Bao Nhỏ đều sẽ chui vào lòng cô ôm cô ngủ thêm một lúc.<br><br>Còn bây giờ, mới có ba thì liền gạt cô sang một bên rồi.<br><br>Sao mà đau lòng quá vậy...<br>Tiếng chuông điện thoại reo lên, cô vội chạy vào phòng nghe điện thoại.<br><br>Vừa nhấc máy, người bên kia đã nói lớn:<br>\"Tracy! Bồ còn muốn ngủ tới khi nào nữa hả? Biết mấy giờ rồi không? Còn phải đến Thiên Âu để họp nữa đó.\"<br>\"Được được, biết rồi, tới ngay đây!\"<br>Suýt chút là quên mất, hôm nay lịch làm việc của cô rất nhiều.<br><br>Đầu tiên là sẽ đến Thiên Âu để thảo luận về bản thảo.<br><br>Buổi trưa phải đón người từ bên công ty lớn sang.<br><br>Chiều thì có hẹn với Tần Thanh Hào, ông chủ của công ty giải trí A &amp; K.<br>Lấy quần áo, chạy vội vào phòng tắm.<br><br>Xem ra cô phải nhịn ăn sáng rồi.<br><br>Hâyzzz !<br>\"Em làm gì mà vội vậy?\"<br>\"Hôm nay lịch của em dày lắm.<br><br>Anh không đến công ty sao?\"<br>\"Đang chuẩn bị đi.<br><br>Em đến Thiên Âu sao?\"<br>\"Vâng!\"<br>\"Ăn sáng đi, anh đưa em tới đó.\"<br>\"Không kịp đâu, trễ lắm rồi.\"<br>Cô là một người nghiêm túc trong công việc.<br> <br><br>Thà để bản thân chịu thiệt chứ không để công việc bị ảnh hưởng.<br>Anh lái xe đưa cô đến Thiên Âu.<br><br>Dọc đường đi, anh ghé mua cho cô thức ăn nhanh, là món bánh ngọt mà cô thích và thêm cả một ly cà phê sữa nóng.<br>\"Làm gì cũng phải chú ý sức khỏe một chút.\"<br>\"Cảm ơn!\"<br>Chia tay nhau ở trước cửa công ty Giải trí Thiên Âu, Mộc Uyển xuống xe, nhìn anh rời đi rồi mới đi vào trong.<br><br>Chỉ có điều khi cô quay lưng lại, cô tự dưng lại thấy hình như có ai đó đang nhìn về phía mình.<br><br>Khi cô quay lại nhìn, thì lại không nhìn thấy ai.<br><br>Gác lại cảm giác bối rối, cô nhanh bước đi vào trong.<br>Từ đằng xa, một người mặc áo đen, đeo kính râm ngồi trong chiếc Rolls - Royce nhìn theo bóng lưng cô.<br><br>Khoé môi cong lên một nụ cười, anh ta tự hỏi:<br>\"Là cô ta sao?\"<br>Người trợ lý ngồi trong ghế lái kính cẩn trả lời:<br>\"Vâng! Thưa cậu chủ, cô ta là người mà Mộ Tử Khanh để tâm nhất.\"<br>\"Chắc cũng chỉ là vui đùa như những người khác thôi.\"<br>\"Không đâu! Bốn năm trước, hai người họ đã từng có ý định kết hôn.\"<br>\"Ồ! Thú vị đây.<br><br>Có thể trở thành người phụ nữ được Mộ Tử Khanh xem trọng thì chắc chắn phải có gì đó rất đặc biệt.<br><br>Tôi muốn xem thử, người phụ nữ của Mộ Tử Khanh có điểm gì tốt.\"<br>\"Cậu chủ, bây giờ chúng ta đi đâu?\"<br>\"Tập đoàn Mộ Du!\"<br><br>"]