["<br>Trước cửa nhà hàng còn lại Tô Dĩ Thần và Dương Uyển Đồng.<br><br>Nhìn Mộc Uyển bị \"bắt\" đi mất, Uyển Đồng đưa mắt nhìn sang người đàn ông bên cạnh.<br>\"À...!Tôi cũng về đây.\"<br>\"Lên xe!\"<br>\"Hả???\"<br>\"Lên xe tôi đưa cô về.\"<br>\"A...!Không, không cần đâu! Hẵng còn sớm, tôi muốn đi dạo một chút.\"<br>Tô Dĩ Thần nhíu mày nhìn biểu cảm ngớ ngẩn của cô.<br><br>Cô gái này là muốn trốn anh đây mà.<br><br>Đêm qua ôm anh khóc, lại còn ôm anh ngủ.<br><br>Vừa quay lưng một cái là liền nói không quen.<br><br>Cô là cho rằng anh đây là người dễ dãi như vậy sao.<br>\"Cô lợi dụng tôi xong rồi thì liền muốn phủi sạch trách nhiệm sao?\"<br>\"Hả? Cái gì cơ? Tôi lợi dụng anh lúc nào? Phủi sạch trách nhiệm gì?\"<br>\"Nhớ lại xem, đêm qua, là ai ôm tôi khóc? Còn có...\"<br>\"Stop! Dừng lại! Được rồi, tôi thua.<br><br>Giờ anh muốn gì?\"<br>Khoé môi người nào đó kéo ra một nụ cười.<br><br>Nhìn cô gái trước mặt, anh hằng giọng nói:<br>\"Cũng không có gì.<br><br>Tôi cũng đang muốn đi dạo, đi cùng đi.\"<br>\"Ò! Đi...!Thì đi.\"<br>Uyển Đồng lườm anh một cái.<br><br>Anh tưởng cô sợ anh chắc? Còn khuya nha.<br>Đường phố đông đúc, có một đôi nam thanh nữ tú đang sánh bước đi cùng nhau trên vỉa hè.<br> <br><br>Vài cánh hoa kèn hồng khẽ bay bay trong gió, rơi rụng xuống hai người.<br><br>Khung cảnh bỗng chốc trở nên vô cùng lãng mạn.<br>Uyển Đồng im lặng, cô cúi mặt nhìn bóng hai người đang in hàng trên đó.<br><br>Một cao một thấp, nhìn cũng xứng đôi lắm nhỉ.<br><br>Tiếc là...<br>\"Nghĩ gì vậy?\"<br>\"Hửm!!!\"<br>\"Sao không nói chuyện?\"<br>\"Biết nói gì bây giờ?\"<br>Bước chân anh đột nhiên dừng lại, ánh mắt lạnh lùng nhìn về phía trước cách đó không xa.<br><br>Thấy anh dừng lại, Uyển Đồng cũng không đi nữa.<br><br>Cô nhìn anh, rồi lại nhìn theo hướng tầm mắt ấy.<br><br>Chỉ là khi cô còn chưa kịp nhìn thấy gì thì đã bị anh kéo đi.<br><br>Cô ngạc nhiên hỏi:<br>\"Anh làm cái gì vậy?\"<br>\"Tôi bận! Đi về thôi.\"<br>\"Thì anh đi đi lôi tôi theo làm gì?\"<br>Cô hất tay anh ra, biểu cảm tỏ ra không hài lòng.<br><br>Tô Dĩ Thần nhíu mày nhìn cô, bàn tay to lớn nắm lấy cổ tay cô rồi nói:<br>\"Tôi không thể để cô về một mình được.<br><br>Đi thôi.\"<br>\"Anh kì lạ thật đó.<br><br>Có chuyện gì mà tôi không thể biết sao?\"<br>\"Đừng nhìn...\"<br>Nhưng muộn mất rồi...<br>Khi cô quay lại nhìn, xuất hiện trong mắt cô là Lâm Nhất đang tay trong tay hạnh phúc sánh bước bên cô vợ mới cưới.<br><br>Tự dưng Uyển Đồng cảm thấy thật khó thở...<br>\"Đã bảo đừng nhìn.\"<br>Trước khi hai vợ chồng Lâm Nhất đi tới, anh kéo cô vùi mặt vào ngực mình.<br><br>Bàn tay ấm áp xoa xoa đầu cô.<br>\"Nếu nhìn thấy mà đau lòng...!Vậy thì đừng nhìn nữa.\"<br>Những cánh hoa hồng kèn rơi rơi trong gió, rơi xuống nơi hai người đang đứng.<br><br>Trong khung cảnh lãng mạn ấy, có một cô gái vùi mặt vào lòng người thanh niên mà khóc...<br>___________<br>Chiếc xe dừng lại trước cổng nhà của Mộ Tử Khanh.<br><br>Mộc Uyển ngơ ngác hỏi anh:<br>\"Sao lại tới đây?\"<br>\"Thì về nhà.\"<br>\"Nhưng mà...\"<br>\"Yên tâm, anh đã đón ba và Bánh Bao Nhỏ tới đây rồi.\"<br>\"Nhưng tại sao lại đột ngột vậy?\"<br>\"Ở nhà anh chẳng phải sẽ tiện hơn sao?\" <br>Mộc Uyển im lặng.<br><br>Anh nói cũng có lí lắm.<br><br>Thôi ở đây cũng vẫn tốt hơn.<br><br>Khi hai người đi vào nhà, Bánh Bao Nhỏ đã ngủ, chỉ còn lại Mộc Thanh ngồi trên ghế sofa mà ngóng trông chờ cửa.<br><br>Nhìn thấy ông đang chờ, Mộ Tử Khanh bỗng dưng thấy thật ấm lòng.<br><br>Hoá ra, cảm giác có người đợi cửa lại bình yên đến vậy.<br>\"Ba!\"<br>\"Về rồi hả?\"<br>\"Sao ba không ngủ đi.\"<br>\"Hai đứa chưa về, sao ba ngủ được.\"<br>Mộc Uyển đi về phía ông, cô ngồi xổm xuống, nắm lấy bàn tay đã có lớp da nhăn:<br>\"Ba! Công việc của con hơi bận, để ba phải lo rồi.\"<br>\"Haizzz! Con gái cũng lớn rồi...\"<br>\"Ba! Trễ lắm rồi, ba đi ngủ đi.\"<br>\"Ừm! Hai đứa cũng ngủ sớm đi.\"<br>Bóng lưng gầy gầy của ông đi về phòng ngủ.<br><br>Mộc Uyển nhìn theo bóng lưng ấy, tự dưng trong lòng lại thấy có chút bình yên.<br><br>Cuộc đời của cô, hạnh phúc lớn nhất chính là được làm con gái của ông.<br>Mộ Tử Khanh bước tới, nắm lấy tay cô rồi hai người đi lên tầng.<br><br>Bước vào phòng ngủ của Bánh Bao Nhỏ, trái tim của cô và anh đều bị cục cưng nhỏ làm cho tan chảy cả rồi.<br><br>Bước tới bên cạnh giường ngủ của con gái, Mộ Tử Khanh mỉm cười, đưa tay ra xoa xoa bầu má mềm mềm kia.<br>\"Coi chừng làm con thức đó.\"<br>\"Con gái chúng ta đáng yêu giống như em vậy.\"<br>\"Tất nhiên rồi.\"<br>Cô vểnh mặt lên tự hào.<br><br>Nhìn cái bộ dạng đắc ý của cô, anh không nhịn được mà bật cười.<br><br>Hai người họ, đều là người quan trọng nhất trong lòng anh.<br><br>Dù mai đây bầu trời trong xanh kia có sập xuống, bản thân anh thương tích đầy mình, anh cũng nhất định phải bảo vệ họ chu toàn.<br>Kéo cô ôm vào lòng mình, anh siết chặt lấy cô.<br><br>Cảm giác bình yên này liệu có thể kéo dài được bao lâu nữa đây?<br>Bí mật đó lại bị anh biết được rồi.<br><br>Chỉ là vô tình thôi, không ngờ tới, bản thân mình lại biết được một sự thật chẳng mấy vui vẻ gì.<br><br>Liệu khi cô biết được sự thật đó, cô có đủ dũng khí để đứng vững hay không?<br>\"Tử Khanh, anh sao vậy?\"<br> <br>\"Anh...!Hỏi em một câu được không?\"<br>\"Ừm...\"<br>\"Nếu có một ngày, em phát hiện ra người yêu thương em nhất lại là người lừa dối em nhiều nhất thì em sẽ làm gì?\"<br>\"Em...!Không biết, nhưng chắc chắn sẽ rất đau lòng.\"<br>Người mình tin tưởng nhất lại lừa dối mình.<br><br>Cảm giác đó, nghĩ tới thôi cũng đã thấy lạnh lẽo trong lòng...<br>Mộ Tử Khanh thở dài, đôi mắt u sầu nhìn con gái nhỏ đang say ngủ.<br><br>Ánh trăng vàng le lói trên bầu trời yên ả.<br><br>Đêm bình yên là thế, nhưng ai có thể biết trước được rằng, liệu ngày mai, bầu trời có bất chợt nổi trận phong ba hay không...<br>Hôn nhẹ lên mái tóc cô, anh thì thầm khẽ nói:<br>\"Dù có xảy ra chuyện gì đi nữa, em chỉ cần nhớ, anh sẽ luôn là điểm tựa cho em.\"<br>\"Thật không?\"<br>\"Dù anh có mình đầy thương tích thì anh cũng sẽ bảo vệ em và con đến hơi thở cuối cùng.\"<br>\"Anh nói gì vậy?\"<br>\"Không có gì! Chỉ là tự dưng lại có suy nghĩ vậy thôi.\"<br>Cô vòng tay ôm lấy anh, dựa đầu vào lòng ngực ấm áp ấy mà nói:<br>\"Mộ Tử Khanh, hứa với em một chuyện được không?\"<br>\"Chuyện gì?\"<br>\"Nếu mai này thật sự có sóng gió, anh hãy để em cùng anh đối diện có được không?\"<br>\"Mộc Uyển...\"<br>\"Sóng gió phong ba em không sợ.<br><br>Khó khăn nguy hiểm thế nào em cũng không quan tâm.<br><br>Em chỉ muốn được đứng cạnh anh, cùng anh đối diện với tất cả...!Tử Khanh, đừng đẩy em ra có được không?\"<br>Vòng tay ôm anh siết chặt hơn một chút.<br><br>Cô ở trong lòng anh lặng lẽ rơi nước mắt.<br><br>Anh mỉm cười, nhẹ nhàng đáp một tiếng:<br>\"Được!\"<br><br>"]