["<br>Mộc Uyển bật cười, cô cười mà rơi nước mắt.<br><br>Uyển Đồng vẫn còn ngơ ngác chưa kịp hiểu chuyện gì xảy ra thì Tô Dĩ Thần ngồi bên cạnh cũng đã đứng lên rồi đi mất.<br><br>Nhìn thấy Mộc Uyển đứng trên bục, nước mắt làm nhoè đi lớp trang điểm, Uyển Đồng vội vã chạy lên ôm lấy cô.<br>Đưa tay gạt nước mắt, Mộc Uyển cố nặn ra một nụ cười.<br><br>Cô cố gắng bình ổn lại dòng cảm xúc, nhẹ nhàng nói với tất cả mọi người:<br>\"Kính thưa Cha, thưa tất cả các vị quan khách.<br><br>Tôi thật sự rất biết ơn vì mọi người đã đến tham dự hôn lễ của tôi.<br><br>Nhưng mà...!Bây giờ tôi xin tuyên bố...!Hôn lễ bị hủy bỏ...!Mọi người có thể đến địa điểm đã hẹn để dùng bữa.<br><br>Cảm ơn và xin lỗi tất cả mọi người...\"<br>Bên dưới truyền đến vô số lời bàn tán xì xào nhưng cô cũng đều không để ý.<br><br>Bởi lẽ ngay lúc này đây, cô chỉ muốn khép mình vào thế giới của riêng mình mà thôi.<br><br>Nhìn dòng người nối nhau rời khỏi lễ đường, trái tim cô bỗng như không còn đập nữa...<br>\"Uyển...\"<br>\"Ba, Đồng Đồng, hai người về đi, con muốn ở một mình đợi anh ấy.\"<br>\"Uyển Uyển, cậu đừng như vậy mà.\"<br>\"Đồng Đồng, mình không sao đâu.<br><br>Cậu đưa ba mình về đi.\"<br>\"Nhưng...\"<br>\"Đồng Đồng, mình về đi con.\"<br>Mộc Thanh đau lòng nhìn cô.<br> <br><br>Ông làm sao mà không hiểu con gái mình chứ! Chỉ cần tất cả bọn họ đều rời khỏi thì cô sẽ trốn vào một góc nhỏ rồi khóc một mình cho thoả.<br><br>Nếu nước mắt có thể xoa dịu phần nào đó nỗi đau trong lòng, vậy thì hãy cứ để cô khóc đi...<br>Lễ đường vắng lặng, mọi người đều đã đi mất, chỉ còn lại mình cô.<br><br>Mộc Uyển gần như mất hết sức lực, cơ thể nhỏ bé trong chiếc váy cưới lộng lẫy cứ thế mà ngã ngồi xuống sàn.<br><br>Hai bàn tay siết chặt, cô mím môi tự hỏi:<br>\"Tại sao...!Lại đối xử với em như vậy?\"<br>_____________<br>Trên tầng bốn mươi của tòa nhà Âu Á, Bạch Khả Vy ngồi trên bậc cửa sổ, quay lưng ra ngoài.<br><br>Cô im lặng, không nói không cười, chỉ im lặng nhìn về phía cửa, như thể đang chờ đợi một người nào đó.<br>Mộ Tử Khanh dừng xe, lập tức đi vào thang máy lên đến tầng bốn mươi.<br><br>Vừa nhìn thấy anh, cô liền mỉm cười:<br>\"Anh tới rồi! Em biết anh vẫn còn yêu em mà.\"<br>Tiếng thở dài kéo theo sự bất lực.<br><br>Anh nhìn cô, trong đáy mắt không hề hiện lên bất cứ một loại cảm xúc nào.<br>\"Xuống đây!\"<br>\"Em không xuống!\"<br>\"Khả Vy, cuối cùng thì em muốn anh phải làm sao đây?\"<br>\"Tử Khanh, em xuống đó rồi thì anh sẽ về với cô ấy, đúng không?\"<br>\"Tại sao lại làm như vậy?\"<br>\"Bởi vì em yêu anh, em không muốn anh cưới người khác.\"<br>Mộ Tử Khanh khép hờ mí mắt, anh thật sự không biết phải nói thế nào với cô gái trước mặt này nữa.<br><br>Chỉ vì anh nợ cô một ân tình mà bây giờ anh phải tự mình tổn thương người mình yêu.<br>\"Các người đều đi hết đi.\"<br>\"Cậu muốn làm gì?\"<br>\"Tôi cần nói chuyện riêng với cô ấy.\" <br>\"Cậu...\"<br>\"Dĩ Thần, trở về lễ đường giúp tôi trông chừng Mộc Uyển.\"<br>Tô Dĩ Thần, Mặc Đình Kiên và cả Lăng Vũ, trong nhất thời cũng không biết phải làm gì.<br><br>Mà cho dù có muốn thì cũng không thể làm gì được.<br><br>Nghiệp ai thì nấy gánh, chuyện họ có thể làm chỉ là im lặng đứng nhìn mà thôi.<br>Bọn họ đều rời đi, căn phòng nhỏ chỉ còn lại anh và Bạch Khả Vy.<br><br>Mộ Tử Khanh thở dài, chậm rãi đi về phía cô ấy.<br><br>Bàn tay to lớn của anh đưa ra trước mặt cô, Khả Vy chần chừ một lúc rồi cũng nắm lấy tay anh mà bước xuống.<br>Khi hai chân đã chạm đất, cô ôm chầm lấy người trước mặt.<br><br>Nép đầu vào lòng anh, cô vừa khóc vừa nói:<br>\"Em biết, em biết anh còn yêu em mà \"<br>Mộ Tử Khanh im lặng không lên tiếng.<br><br>Anh hơi dùng sức đẩy nhẹ cô ra.<br><br><br>Đối diện với nhau, anh nhìn cô bằng một ánh nhìn không có cảm xúc:<br>\"Em đừng như vậy nữa.<br><br>Anh không yêu em...\"<br>\"Nếu như anh không yêu em, tại sao anh lại bỏ cô ấy để đến đây tìm em?\"<br>\"Đó là bởi vì anh nợ em một mạng.<br><br>Hôm nay anh sẽ trả lại cho em.\"<br>\"Tử Khanh...!Anh ...!Anh nói gì vậy?\"<br>\"Năm đó là em đã cứu anh một mạng.<br><br>Bây giờ anh trả cái mạng này lại cho em.<br><br>Bạch Khả Vy, sau này chúng ta đừng gặp nhau nữa.\"<br>Bởi...<br>Còn gặp sẽ còn lưu luyến.<br><br>Còn gặp là sẽ không nỡ buông tay.<br><br>Vậy nên cách tốt nhất là đừng gặp nhau nữa.<br><br>Muốn nói anh vong ân bội nghĩa cũng được, hay là nói anh bạc tình bạc nghĩa cũng chẳng sao.<br><br>Tất cả mọi thứ anh đều chẳng để tâm nữa rồi.<br>Với anh bây giờ, người duy nhất mà anh có lỗi chính là Mộc Uyển.<br><br>Anh bỏ lại cô một mình trong lễ đường, cô sẽ rất đau lòng.<br><br>Trách anh cũng được, hận anh cũng được, chỉ cần cô còn ở đó, anh nhất định sẽ làm mọi cách để bù đắp cho cô.<br>Lần này đến đây là trả món nợ cũ.<br><br>Trả xong rồi thì đường ai nấy đi.<br><br>Cô cứ theo con đường của cô, còn anh sẽ trở về với người cho anh bình yên...<br>Lấy từ trong túi áo ra một con dao nhọn, Mộ Tử Khanh nắm lấy bàn tay của Bạch Khả Vy.<br><br> <br>Đặt cán dao vào trong lòng bàn tay ấy, anh giữ chặt tay cô, cầm con dao nhọn mà đâm thẳng vào ngực mình.<br><br>Mũi dao nhọn đâm xuyên qua lớp áo, đâm vào trong da thịt anh khiến máu tươi chảy ra...<br>Bạch Khả Vy trợn tròn mắt nhìn cảnh tượng kinh hoàng này.<br><br>Con dao nhỏ rơi xuống, mùi máu tanh bắt đầu toả ra.<br><br>Nhìn gương mặt anh nhăn lại vì đau đớn, lại nhìn bàn tay mình đang dính máu của anh, Bạch Khả Vy ngã bệch xuống sàn, cả khuôn mặt sợ hãi cắt không ra một giọt máu.<br>Mộ Tử Khanh cắn chặt môi dưới, anh nén lại cơn đau mà lạnh giọng nói với người kia:<br>\"Năm năm trước em cứu anh một mạng.<br><br>Năm năm sau anh cho em đâm anh một nhát.<br><br>Bạch Khả Vy...!Chúng ta không ai nợ ai.<br><br>Từ nay về sau, vĩnh viễn cũng không mong gặp lại.\"<br>Ôm lấy vết thương nơi ngực trái, Mộ Tử Khanh khó khăn đi từng bước ra khỏi phòng.<br><br>Bạch Khả Vy vẫn ngồi đó, đôi mắt sững sờ nhìn theo bóng lưng anh.<br>\"Mộ Tử Khanh...!Anh yêu cô ta đến vậy sao?\"<br>Bước chân anh đột ngột dừng lại.<br><br>Khép lại mí mắt, anh nở một nụ cười khi nhớ tới gương mặt của cô gái ây.<br>\"Có lẽ là còn nặng hơn cả chữ yêu.\"<br>Bước chân vững vàng đi về phía trước, anh chỉ muốn lập tức được ôm lấy cô mà thôi.<br><br>Giờ đây, anh đã chẳng còn chút vướng bận nào nữa rồi...<br>\"Mộc Uyển! Nhất định phải đợi anh.\"<br><br>"]