["<br>Ngày hôm sau...<br>Ánh chiều tà ngả nắng hoàng hôn.<br><br>Trước con hẻm nhỏ, chiếc xe sang trọng dừng lại ở đó, đôi mắt lạnh lùng của Mộ Tử Khanh nhìn vào con hẻm nhỏ mà có chút muộn phiền.<br>Một tuần trôi qua, anh không gặp cô gái ấy.<br><br>Gọi điện cũng không được.<br><br>Dòng tin nhắn ngày hôm đó, cuối cùng là chuyện gì vậy?<br>Đưa tay lên xoa xoa mi tâm, anh thật sự là khó chịu muốn chết.<br><br>Giờ cũng đã đến đây rồi, thôi thì cứ vào trong xem cô thế nào đã.<br>Trên con hẻm nhỏ, bóng người cao lớn của anh in bóng dài trên mặt đất.<br><br>Căn nhà nhỏ đơn sơ ấy dần hiện rõ trong tầm mắt anh.<br><br>Trước sân nhà, bóng dáng nhỏ nhắn của cô đang loay hoay gom quần áo mang vào trong.<br><br>Anh đứng đó, nhìn theo bóng lưng của cô trong lòng lại dậy sóng.<br>\"Tử Khanh...\"<br>\"Bác trai!\"<br>\"Đã tới rồi sao không vào đi?\"<br>\"Không cần đâu ạ, con chỉ muốn nhìn cô ấy một chút.\"<br>Mộc Thanh thở dài, ông là người từng trải, sao lại có thể không nhìn ra được chữ.<br><br>Hai đứa trẻ này chắc chắn là đang cải nhau rồi.<br><br>Yêu đương ấy mà...!ít nhiều gì cũng sẽ có cải vả.<br><br>Cải nhau là để hiểu nhau chứ không phải là để xa nhau.<br><br>Hơn nữa, ông biết, người thanh niên này đối với con gái ông là thật lòng đối đãi.<br> <br>\"Vào đi...\"<br>Ông đi lên vỗ tay lên vai anh.<br><br>Mộ Tử Khanh thở dài, lặng lẽ đi theo phía sau lưng ông.<br><br>Cái cảm giác chết tiệt này là sao chứ? Thật là...<br>\"Ba về rồi hả?\"<br>Mộc Uyển từ trong nhà đi ra, nghe tiếng bước chân thì liền vui vẻ lên tiếng hỏi.<br><br>Chỉ là khi cô nhìn thấy dáng người cao lớn đi phía sau ba mình thì nụ cười trên môi cô tắt ngủm.<br>Mộc Thanh nhìn cô, lại quay sang nhìn cậu thanh niên ấy.<br><br>Tự nhiên ông cảm thấy không khí ở đây lạnh lẽo quá.<br><br>Chuyện của bọn trẻ vẫn là nên để chúng tự giải quyết thì hơn.<br>\"Ờm...!Lão Tam rủ ba đi đánh cờ.<br><br>Ba đi một lát, hai đứa cứ từ từ nói chuyện đi.\"<br>Bóng lưng già nua đi mất, Mộc Uyển nén lại tiếng thở dài, xoay người đi vội vào trong.<br><br>Mộ Tử Khanh im lặng đi theo phía sau cô, lần đầu tiên anh bị người ta ngó lơ...!Haizzz!!! Cô là người đầu tiên dám xem anh như không khí.<br>Cảm nhận được bước chân anh đi sau lưng mình, cô đứng lại, lạnh nhạt hỏi:<br>\"Anh tới đây làm gì?\"<br>\"Tìm em!\"<br>\"Tìm tôi làm gì?\"<br>Mộ Tử Khanh không trả lời, chỉ nhẹ nhàng đi về phía cô.<br><br>Vòng tay ôm lấy cơ thể nhỏ bé của cô vào lòng mình, anh đặt gương mặt điển trai của mình lên vai cô.<br><br>Vòng tay ôm cô siết chặt thêm một chút, giọng nói trầm ấm rót vào tai cô mấy lời ngọt ngào:<br>\"Nhớ em!\"<br>Cả bầu không khí như đóng băng lại, tại khoảnh khắc đó, Mộc Uyển chỉ thấy trái tim mình đau nhói, buốt đến tận cả những ngón tay.<br><br>Nhớ cô...!Nhớ cô sao?<br>\"Ha...!Ha ...!Mộ Tử Khanh, anh chơi có vui không?\"<br>Nghe được sự khác lạ trong giọng nói của cô, anh xoay người cô lại đứng đối diện với mình.<br><br>Gương mặt xinh đẹp ấy giờ lại đang rơi nước mắt.<br><br>Anh không hiểu, thật sự không hiểu chuyện gì đã xảy ra.<br><br>Chẳng phải đêm đó, hai người vẫn rất bình thường sao? Tại sao quay lưng một cái, lại thành ra thế này rồi?<br>\"Xảy ra chuyện gì rồi?\"<br>\"Chuyện gì? Ha...!Mộ Tử Khanh, mang tôi ra chơi đùa có thấy vui không?\"<br>\"Cuối cùng thì em muốn nói cái gì?\"<br>\"Anh cút đi, sau này đừng tới tìm tôi nữa.<br><br>Tôi không phải là đồ chơi của anh.\"<br>\"Mộc Uyển...\"<br>Mộ Tử Khanh tức giận gọi tên cô.<br><br>Mộc Uyển nhìn anh, trong đôi mắt ngấn lệ đó, gương mặt anh trở nên mờ nhạt.<br><br>Cô cười, đưa tay lau nước mắt.<br><br>Cô không muốn, không muốn trở thành người mua vui cho anh...<br>\"Sao hả...!Bị nói trúng rồi nên tức giận sao?\"<br><br>\"Tôi không biết em muốn nói gì!!\"<br>\"Có muốn tôi lập lại lời anh nói đêm đó không?\"<br>\"Chắc là do cô ta không giống như những người khác nên nhất thời có hứng thú.<br><br>Đợi tôi chơi chán rồi thì cũng sẽ vứt đi thôi.\"<br>Cơ thể cao lớn bỗng chốc cứng đờ.<br><br>Mấy lời đó, chính là anh đã nói với Mặc Đình Kiên và Tô Dĩ Thần.<br><br>Tại sao cô lại...<br>\"Mặc Đình Kiên...\"<br>\"Giờ thì anh đi được rồi.\"<br>Bỏ lại anh đứng đó, cô chạy vào phòng.<br><br>Mộ Tử Khanh im lặng nhìn theo, trong lòng thật sự khó chịu.<br><br>Giờ anh phải giải thích với cô thế nào đây? Mộ Tử Khanh anh trước giờ chưa từng dỗ dành con gái...!Cũng là do người bạn tốt của anh ban cho đây mà.<br>Bóng người cao lớn đi vào phòng Mộc Uyển.<br><br>Nhìn thấy cô đang ngồi cạnh cửa sổ, anh chậm rãi đi về phía cô.<br>\"Mộc Uyển...\"<br>\" Anh cút đi!\"<br>\"Tôi không có ý đó.\"<br>\"Ý gì thì cũng không có liên quan đến tôi, cút.\"<br>Vừa nói dứt câu, đôi môi nhỏ nhắn của cô đã bị anh hung hăng chiếm lấy.<br><br>Mộc Uyển ra sức phản kháng nhưng hai cánh tay lại bị anh giữ chặt.<br><br>Cái cảm giác uất nghẹn này thật là làm cho người ta đau chết đi được...<br>\"Tại sao vậy...\"<br>Giọng nói yếu ớt của cô phát ra khiến anh đột ngột dừng lại.<br><br>Anh rời khỏi môi cô, ánh mắt hai người chạm nhau thật lâu.<br><br>Mộc Uyển nhìn anh, cô nghẹn ngào lặp lại câu nói lúc nãy...<br>\"Tại sao vậy? Tại sao lại làm như vậy? Tại sao lại mang tôi ra làm trò đùa của anh hả?\"<br>Nhìn dáng vẻ yếu đuối của cô, anh thấy trái tim mình cũng đang đau đớn.<br><br>Anh không có, không có lấy cô ra để làm trò đùa.<br><br> <br>Đúng là anh đã từng nghĩ, sẽ chỉ đùa giỡn với cô một chút rồi thôi.<br><br>Chỉ là không ngờ, say nhầm một ánh mắt lại khiến anh tương tư...<br>\"Xin lỗi!!!!\"<br>\"Tôi không cần anh xin lỗi, chỉ xin anh đừng mang tôi ra chơi đùa nữa.<br><br>Anh cũng đừng tới tìm tôi nữa, như vậy là được rồi.\"<br>\"Tôi có thể không mang em ra chơi đùa nhưng không thể không tìm em.\"<br>\"Anh...!Anh muốn gì hả?\"<br>\"Muốn em ở bên cạnh tôi.\"<br>\"Mộc Uyển! Mấy ngày không gặp em, không gọi điện cho em, không nghe được giọng của em tôi thật sự rất nhớ em.\"<br>Hai người im lặng, không ai nói thêm một lời nào nữa.<br><br>Chỉ là âm thầm nhìn nhau như thế, nhìn đến đau lòng.<br>\"Đừng khóc nữa! Tôi thích em cười thôi bởi vì nụ cười của em còn dịu dàng hơn cả ánh trăng trên bầu trời nữa.\"<br>\"Thôi đi! Anh còn muốn đùa giỡn với tôi tới khi nào nữa hả?\"<br>\"Em không tin tôi sao?\"<br>\"Có điên mới tin anh.\"<br>\"Tôi thích em!\"<br>\"Nhưng tôi không thích anh, tránh xa tôi ra.\"<br>\"Vậy thì đừng hối hận.\"<br>Anh cúi đầu xuống, cắn lên cổ cô một cái thật đau.<br><br>Mộc Uyển kêu lên, cô không biết người đàn ông uống lộn thuốc gì nữa.<br><br>Đang yên đang lành lại đi cắn cô...<br>\"Cả đời này em chỉ có thể là người của Mộ Tử Khanh tôi mà thôi.\"<br>\"Anh là chó hả? Tự dưng lại cắn tôi?\"<br>\"Tôi chỉ thích cắn em thôi.\"<br>\"Anh...!Anh...!Đồ điên.\"<br>\"Mộc Uyển...!Đừng lạnh nhạt tôi nữa được không?\".<br><br>"]