["<br>Rời khỏi công ty của Mộ Tử Khanh lúc hoàng hôn đã buông.<br><br>Mang theo bao nhiêu cảm xúc hỗn độn cùng một tảng đá đè nặng trong lòng, Mộc Uyển lại chẳng muốn về nhà chút nào.<br><br>Thà rằng ngay từ đầu cô không biết đến sự trở về của cô ấy, như vậy thì có phải là sẽ nhẹ lòng hơn hay không?<br>Bỗng dưng cô lại ước...!Ước gì cô và anh chưa từng gặp nhau thì mọi chuyện cũng sẽ không đi tới bước đường này.<br><br>Giờ thì tốt rồi, ba người dính một chỗ, dù thế nào thì chắc chắn ba người sẽ cùng đau.<br>Bất giác, cô lại thèm cái cảm giác một mình, bình an vui vẻ, chẳng phải nặng lòng vì bất cứ một ai...<br>Trở về ngôi nhà nhỏ của mình, Mộc Uyển muốn tìm lại chút cảm giác yên bình của ngày xưa.<br><br>Những chuyện vừa xảy ra, cô thật không có cách nào chấp nhận được.<br><br>Nhưng sự thật thì vẫn là sự thật, dù muốn dù không thì cũng không thể thay đổi được gì.<br>Ánh trăng vàng le lói trên bầu trời đêm tĩnh mịch.<br><br>Một mình ngồi trên chiếc xích đu bên cạnh góc vườn nhỏ, lại thấy lòng mình tĩnh lặng thay.<br><br>Lắng lòng một chút để biết bản thân mình muốn gì...<br>\"Uyển!!!!\"<br>Tiếng gọi của Đồng Đồng kéo cô thoát khỏi những suy nghĩ mông lung.<br><br>Cô ấy quả đúng là người bạn tốt nhất của cô.<br><br>Chỉ cần là cô xảy ra chuyện, bất cứ khi nào, bất cứ nơi đâu thì cô ấy cũng sẽ sẵn sàng mà xuất hiện bên cạnh cô.<br>Ngồi xuống bên cạnh Mộc Uyển, Dương Uyển Đồng lo lắng hỏi:<br>\"Cậu có chuyện gì vậy? Sắc mặt không được tốt cho lắm.\"<br>\"Mình...!Có một chút chuyện!\"<br>\"Có chuyện gì, câu nói mình biết đi.\"<br>\"Ừm...!Đồng Đồng, cậu phải hứa sẽ giữ bí mật cho mình.\"<br>\"Cuối cùng là chuyện gì?\"<br>\"Cậu hứa đi.\"<br> <br>\"Được! Mình hứa.<br><br>Mình sẽ tuyệt đối giữ bí mật.<br><br>Không có sự cho phép của cậu, mình sẽ không hé răng nửa lời.\"<br>\"Cảm ơn cậu!\"<br>\"Giờ cậu nói đi, là chuyện gì?\"<br>Mộc Uyển im lặng.<br><br>Cô đưa ánh mắt đượm buồn nhìn sang người bạn thân của mình.<br>\"Mình có thai rồi!\"<br>Dương Uyển Đồng bỗng dưng bất động.<br><br>Cô ấy hình như nghe không rõ cho lắm.<br><br>Chớp mắt một cái, liền quay sang hỏi Mộc Uyển:<br>\"Cậu...!mới nói cái gì?\"<br>\"Mình có thai...!Hơn một tháng rồi.\"<br>Dương Uyển Đồng bất ngờ đến không kịp phản ứng.<br><br>Có thai? Hơn một tháng rồi? Vậy...!Không đâu! Cô không tin đâu!<br>Quen biết Mộc Uyển bao nhiêu năm, cô là người thế nào, Uyển Đồng hiểu rõ hơn ai hết.<br><br>Cô sẽ không để bản thân mình đi vào con đường tăm tối đó đâu...<br>\"Cậu...!Đang đùa với mình đúng không?\"<br>\"Đồng Đồng...!Mình không đùa!\"<br>\"Uyển! Cậu...!Cậu nghĩ cái gì vậy hả?\"<br>Uyển Đồng bật người đứng dậy.<br><br>Chuyện này đối với cô ấy mà nói là không thể nào chấp nhận được.<br>Mộc Uyển im lặng, ngẩn mặt lên nhìn người bạn thân của mình.<br><br>Cô biết cô ấy lo lắng cho cô, nhưng chuyện này đối với cô mà nói cũng không hẳn là chuyện xấu.<br>\"Cậu đừng kích động! Dù sao thì mình và anh ấy cũng đã định ngày kết hôn rồi.\"<br>\"Kết hôn?\"<br>Uyển Đồng trừng mắt nhìn cô.<br><br>Hết bất ngờ này đến bất ngờ khác cứ nối nhau ập tới khiến cô ấy không kịp tiêu hoá.<br><br>Vừa nãy...!là có thai.<br><br>Bây giờ còn đã định luôn cả ngày cưới...!Chuyện này...<br>\"Uyển! Cậu còn giấu tớ bao nhiêu chuyện nữa đây?\"<br>\"Còn một chuyện!\"<br>\"Chuyện gì nữa? Tới luôn đi.\"<br>\"Người đó...!Người sẽ kết hôn với mình là...!Mộ Tử Khanh!\"<br>\"Mộc Uyển! Tớ ngất đây...\"<br>Mặc kệ hình tượng sẽ bị nói thành ra cái giống gì, Uyển Đồng chỉ muốn ngất đi ngay lập tức.<br><br>Ai đó làm ơn nói rằng, mọi chuyện mà cô ấy vừa mới nghe thấy đều là ảo giác đi được không?<br>Mộ Tử Khanh...!Cậu ba nhà Mộ gia, Tổng giám đốc tập đoàn Mộ Du, người đứng đầu trong giới kinh doanh bất động sản, nắm giữ hầu như toàn bộ quyền hành ở Đông Đô.<br><br>Trẻ tuổi, đẹp trai, tài giỏi.<br><br>Lãng tử, phong lưu, sở khanh.<br><br>Người mà chỉ cần nghe tên thôi thì ai cũng biết, Mộ Tử Khanh.<br>Vậy mà...<br><br>Mộc Uyển lại sắp kết hôn với Mộ Tử Khanh! Lại còn là có thai hơn một tháng...!Chuyện này, có mơ cô ấy cũng chưa từng dám nghĩ tới.<br><br>\"Uyển à! Cậu đánh mình đi.\"<br>\"Đồng Đồng...\"<br>\"Mình đang mơ thôi đúng không?\"<br>\"Không phải...\"<br>\"Cậu...!Ôi trời đất ơi! Cậu thật sự là...!là sắp kết hôn với Mộ Tử Khanh sao?\"<br>Mộc Uyển thở dài.<br><br>Cô đã đoán trước được mấy phần là Uyển Đồng sẽ không tin.<br><br>Chỉ là phản ứng của cô ấy...!vượt quá xa so với sức tưởng tượng của cô rồi.<br><br>Cô sắp kết hôn với Mộ Tử Khanh thì sao chứ? Khó tin lắm sao?<br>\"Uyển! Cậu...!Suy nghĩ kĩ chưa?\"<br>\"Mình còn có thể suy nghĩ gì nữa! Chuyện của ba mình đều là một tay anh ấy lo liệu.<br><br>Bây giờ đến cả con cũng có rồi...\"<br>Cô đã không thể dừng lại được nữa rồi.<br><br>Đoạn đường phía trước, dù là hoa hồng hay là gai nhọn thì cô cũng vẫn phải bước tiếp mà thôi.<br>\"Cậu...!Anh ta đã biết cậu có thai chưa?\"<br>\"Vẫn chưa!\"<br>\"Cậu không nói với anh ta sao?\"<br>\"Tạm thời đang có một số chuyện.<br><br>Cho nên...!Mình muốn đợi đến khi xong hôn lễ thì mới nói với anh ấy.\"<br>\"Cậu...!Thật là, tại sao lại...\"<br>\"Cậu đã hứa sẽ giữ bí mật cho mình rồi đó.\"<br>\"Yên tâm!\"<br>Uyển Đồng ôm lấy cô.<br><br>Dựa đầu vào ngực người bạn thân của mình, Mộc Uyển cảm thấy có chút nhẹ nhõm.<br><br>Cũng may, còn có người bạn như cô ấy, sẵn sàng nghe cô tâm sự.<br>Tiếng bước chân người đi về phía hai cô gái.<br><br>Ngước mắt lên nhìn, bóng dáng quen thuộc của người đàn ông đó lại xuất hiện trong tầm mắt cô.<br>\"Mộc Uyển! Tại sao lại đến đây?\"<br>Cô im lặng không trả lời.<br><br> <br>Uyển Đồng nhìn cô, đành phải lên tiếng giải vây cho cô vậy.<br>\"À...!Tôi và cậu ấy có chút chuyện.<br><br>Giờ anh đến rồi thì...!Tôi giao cậu ấy lại cho anh.\"<br>\"Cảm ơn cậu!\"<br>\"Mình về trước nha! Có chuyện gì thì cứ gọi cho mình.<br><br>Tạm biệt!\"<br>\"Tạm biệt!\"<br>Uyển Đồng rời đi, sân nhà vắng lặng chỉ còn lại anh và cô.<br><br>Cúi đầu nhìn xuống dưới, cô giấu nhẹm đi những biểu cảm không vui đang ẩn trong đôi mắt xinh đẹp ấy.<br><br>Mộ Tử Khanh im lặng, bước chân nhẹ nhàng đi tới rồi ngồi xuống, quỳ một chân trước mặt cô.<br>\"Sao vậy? Nhìn em hình như không được vui.\"<br>\"Em không sao! Sao anh lại tới đây?\"<br>\"Về nhà không thấy em, đoán là em sẽ tới đây!\"<br>\"Vâng!\"<br>\"Bé con, em đang có chuyện giấu anh, đúng không?\"<br>\"Không có! Em...!Nhớ ba...\"<br>Anh nhìn cô một lúc lâu, bàn tay to lớn đưa lên, xoa nhẹ lên khuôn mặt nhỏ nhắn ấy.<br>\"Hai tuần nữa ba về rồi!\"<br>\"Thật sao?\"<br>\"Ừm! Tình trạng của ba tiến triển rất ổn định.<br><br>Ba cũng muốn về sớm để tham dự hôn lễ của chúng ta.\"<br>Mím chặt môi để nước mắt lặng lẽ rơi xuống, cô dang tay ôm lấy cổ anh.<br><br>Đặt chiếc cằm nhỏ lên bờ vai vững chắc ấu, cô nhỏ giọng nấc nhẹ nói khẽ với anh:<br>\"Mộ Tử Khanh...!Ván cược này em có thể thắng hay không?\"<br>Nếu thắng thì cô sẽ có tất cả.<br>Nếu thua thì cô sẽ rời đi cùng với những mảnh vỡ của trái tim mình...<br><br>"]