["<br>Nhìn nét mặt đượm buồn của anh, Mộc Uyển lại thấy đau lòng.<br><br>Vòng tay cô ôm chặt anh thêm một chút, cọ má vào lòng anh, lắng nghe nhịp tim của người đàn ông này.<br><br>Cô biết, ngay khoảnh khắc này đây, anh đang rất yếu lòng.<br>Tình mẹ, đó là thứ tình cảm thiêng liêng và cao cả nhất trên đời.<br><br>Hai mươi mấy năm trước, anh chỉ là một đứa trẻ.<br><br>Đối diện với ánh mắt lạnh lẽo đó của người mà mình gọi là mẹ, thử hỏi ở trong thâm tâm một đứa bé, anh sẽ đau đớn đến nhường nào.<br>Bất giác, cô lại khóc.<br><br>Chỉ nghĩ đến thôi cũng đã thấy xót xa rồi.<br><br>Tuổi thơ của anh, chắc chắn là không được hạnh phúc.<br>\"Tử Khanh...\"<br>\"Hửm?\"<br>\"Anh muốn khóc thì khóc đi.\"<br>\"Không được, khóc sẽ yếu đuối lắm.\"<br>\"Trước mặt em anh có thể yếu đuối một lần mà.\"<br>\"Không...\"<br>\"Tử Khanh, từ lúc quen biết anh, anh đã luôn là chỗ dựa vững chắc nhất cho em.<br><br>Lần này đổi lại, anh cứ yếu đuối mà khóc một lần đi, em...!làm chỗ dựa cho anh.\"<br>\"Mộc Uyển...\"<br>\"Đừng sợ, lúc trước anh chỉ có một mình.<br><br>Hiện tại, em sẽ luôn là chỗ dựa cho anh, được không?\"<br>Đẩy nhẹ anh ra, cô nhìn thấy anh đã rơi nước mắt.<br><br>Gục đầu vào vai cô, bàn tay anh ôm chặt lấy cơ thể nhỏ nhắn kia mà khóc.<br><br>Lâu nay anh luôn là người tàn nhẫn, không cảm xúc trước tất cả mọi người.<br> <br><br>Nhưng lần này, trước mặt người phụ nữ anh yêu nhất, cho anh khóc một lần, yếu đuối một lần, dựa vào cô một lần thôi được không?<br>Mộc Uyển cắn chặt môi để không bật ra tiếng khóc.<br><br>Trên gương mặt xinh đẹp ấy lại lấp lánh hai hàng lệ.<br><br>Người đàn ông của cô đang khóc trước mặt cô.<br><br>Người luôn làm chỗ dựa cho cô bây giờ lại dựa vào cô, cảm giác này xót xa gấp bội phần.<br>Ôm chặt cô trong vòng tay mình, anh nói trong tiếng nấc:<br>\"Tại sao...!Mẹ...!lại chưa từng nhìn anh bằng ánh mắt đong đầy tình yêu của một người mẹ vậy?\"<br>\"Tử Khanh...\"<br>\"Em biết không, từ nhỏ đến bây giờ, mẹ chưa từng ôm anh dù chỉ là một lần.\"<br>\"Lúc anh vấp ngã, mẹ chưa từng dỗ dành anh.<br><br>Lúc anh khóc, mẹ cũng chưa từng nhìn anh.<br><br>Lúc anh bệnh, mẹ cũng chưa từng chăm sóc cho anh.<br><br>Mộc Uyển...! tại sao...!tại sao vậy? Anh...!Anh là con trai của mẹ mà...!tại sao mẹ lại không thương anh?\"<br>Nghe được mấy lời đó, trái tim cô như thắt lại.<br><br>Một đứa bé phải sống trong sự lạnh nhạt của mẹ, thử hỏi, đáng thương đến mức nào.<br><br>Một mình đi qua những tháng ngày bi thương đó, đối với một đứa bé là tàn nhẫn đến thế nào.<br><br>Cô cũng rất muốn biết, tại sao bà ấy lại có thể nhẫn tâm với chính đứa con của mình như vậy.<br>\"Em biết không, thứ mà anh khao khát nhất chỉ là tình yêu của mẹ mà thôi.\"<br>Mộc Uyển nín lặng, cô chẳng thể nói ra thêm bất cứ một lời nào nữa.<br><br>Làm sao, cô phải làm sao để xoa dịu được nỗi đau trong lòng của anh đây? Nhìn anh đau lòng như thế, trái tim cô cũng không dễ chịu chút nào.<br>Nhẹ nhàng vỗ về anh, cô chỉ có thể làm chỗ dựa cho anh như thế.<br><br>Thật mong sao một ngày nào đó, điều anh mong muốn có thể trở thành sự thật.<br><br>Như vậy thì anh sẽ hạnh phúc lắm.<br>Ánh trăng vàng treo lơ lửng giữa nền trời đen đặc.<br><br>Ở nửa bán cầu bên kia trái đất, có một người phụ nữ trung niên trên tay cầm một tấm ảnh.<br><br>Bàn tay mềm mại chạm nhẹ vào tấm ảnh ấy, hai giọt nước mắt lại cứ thế mà chảy ra.<br>\"Tử Khanh...!Mẹ xin lỗi.\"<br>\"Đừng khóc nữa, chúng ta sắp gặp lại nó rồi.\"<br>\"Mộ Thành, lần này anh nhất định phải bảo vệ cho con trai của chúng ta.\"<br>\"Được, anh hứa với em.<br><br>Bằng mọi giá, anh nhất định sẽ bảo vệ cho con chúng ta thật an toàn.\"<br>____________<br>Một giờ sáng...<br>Uyển Đồng đang say ngủ thì bên ngoài lại vang lên tiếng chuông cửa.<br><br>Với tay lấy điện thoại ra xem, cô nhịn không được mà chửi thề một câu.<br><br>Nhưng khi nhìn thấy tin nhắn hiển thị trên màn hình, cô như tỉnh ngủ, không chút chần chừ mà lao ra khỏi phòng.<br>Đường phố vắng tanh, tĩnh mịch đến đáng sợ.<br><br>Trước cổng nhà cô, một bóng người cao lớn đứng dựa lưng vào tường, gương mặt tái nhợt nhưng vẫn cố nén lại sự đau đớn.<br><br>Khi cánh cổng mở ra, Uyển Đồng như kẻ bất động, đôi mắt kinh hãi nhìn cảnh tượng trước mắt.<br>\"Dĩ Thần...!Anh...!sao...!sao lại như vậy?\"<br><br>Tô Dĩ Thần ôm lấy một cánh tay đang chảy máu đi vào trong.<br><br>Ánh mắt lo lắng nhìn cô, anh nén đau mà nói:<br>\"Mau đóng cửa lại.\" <br>\"Được...!Được!\"<br>Khoá cổng cẩn thận, cô dìu anh đi vào trong nhà.<br><br>Bật đèn sáng lên, cô mới thấy gương mặt anh tái xanh đến đáng sợ.<br><br>Máu ở cánh tay vẫn không ngừng tuôn ra.<br>\"Dĩ Thần, anh...!xảy ra chuyện gì vậy?\"<br>\"Anh không sao.<br><br>Em...!có rượu không?\"<br>\"Có!\"<br>\"Em lấy cho anh một vài thứ được không? Anh cần gấp đạn...\"<br>\"Hả??? Không được đâu, Dĩ Thần em đưa anh tới bệnh viện.\"<br>\"Không được! Bọn chúng vẫn còn ở đâu đây.<br><br>Ra ngoài lúc này sẽ nguy hiểm lắm.\"<br>\"Nhưng mà anh đang đau...\"<br>\"Không sao! Sẽ ổn thôi.<br><br>Em làm theo lời anh là được.\"<br>Uyển Đồng mím môi, gật đầu.<br>Tô Dĩ Thần bảo cô chuẩn bị một vài thứ.<br><br>Sau khi đã chuẩn bị sắn sàng, anh bắt đầu tiến hành lấy đạn.<br><br>Chiếc áo trên người được cởi ra, để lộ một thân hình vô cùng hoàn mỹ.<br><br>Nhưng lúc này đây, thứ mà Uyển Đồng chú ý là vết thương trên người anh.<br>Tô Dĩ Thần khó khăn mãi vẫn không cách nào chạm được đến vết thương.<br><br>Anh mỗi lúc một đau hơn, nếu cứ tiếp tục, e là sẽ không trụ được nữa.<br>\"Uyển Đồng...\"<br>\"Hả...\"<br>\"Em giúp anh...!được không?\"<br>\"Không...!không được đâu, em không làm được.<br><br>Dĩ Thần...\"<br>\"Ngoan! Bình tĩnh nghe anh nói.<br> <br><br>Nếu em không giúp anh, anh sẽ không chịu được nữa đâu.\"<br>\"Anh, em...!thật sự không...\"<br>Nói tới đó, nước mắt của cô đã chảy ra rồi.<br><br>Cô thật sự không dám, không dám làm chuyện đó đâu.<br><br>Nhìn anh đau, cô sẽ chết mất.<br>Tô Dĩ Thần mỉm cười nắm tay cô, anh nhỏ giọng nói:<br>\"Bây giờ...!chỉ có em...!mới giúp được anh thôi.\"<br>\"Nhưng mà...!em...!không được.\"<br>\"Uyển Đồng, nếu em không giúp anh, anh sẽ đau chết thật đó.\"<br>\"Anh...\"<br>\"Ngoan, làm theo lời anh nói là được.\"<br>Nhìn nụ cười trên môi anh, nhìn gương mặt nhợt nhạt đó, cô đau lòng quá.<br><br>Khẽ gật đầu với anh, trái tim cô bỗng như ngừng đập...<br>Giúp anh lấy viên đạn ra, phải tự tay dùng dao rạch vết thương...<br>Mỗi một lời anh nói cô đều nghe rất chăm chú.<br><br>Mỗi một động tác cô đều cố gắng làm thật nhẹ nhàng.<br><br>Nước mắt vẫn không ngừng chảy ra, cho đến khi viên đạn đã nằm trong thao nước, vết thương trên tay anh được băng lại cẩn thận thì cũng là lúc cô khóc nấc lên.<br><br>Cô biết anh đau, nhưng anh đau da thịt, còn cô là đau tim.<br>Tô Dĩ Thần cố gắng mỉm cười, bàn tay to lớn lau nước mắt cho cô.<br>\"Cảm ơn...\"<br>Nói xong câu đó thì anh cũng ngất đi.<br><br>Nhìn anh đang gục đầu vào vai mình, Uyển Đồng thật sự là rối lắm rồi.<br><br>Vội vàng lấy điện thoại gọi cho xe cứu thương, cô cứ nắm chặt tay anh không buông.<br>\"Dĩ Thần...!anh không được xảy ra chuyện...\"<br><br>"]