["<br>Dòng nước ấm nóng chảy dài trên gò má của anh, khẽ rơi xuống chạm vào tóc cô.<br><br>Dung Tịch ngạc nhiên đến nghẹn lời, lần đầu tiên cô thấy anh khóc.<br><br>Mặc Đình Kiên mà cô biết luôn là người lạc quan vui vẻ.<br><br>Dù đứng giữa một bầu trời đầy cảm xúc, anh cũng vẫn có thể mỉm cười như không có chuyện gì xảy ra.<br><br>Vậy mà hôm nay anh lại khóc...<br>Đẩy nhẹ anh ra, cô ngẩn mặt, đôi mắt xinh đẹp nhìn anh.<br><br>Biểu cảm trên gương mặt ấy vô cùng khó coi, nó ẩn chứa tất cả mọi cảm xúc đau đớn và tuyệt vọng nhất trên đời.<br><br>Bàn tay mềm mại đưa lên lau đi nước mắt trên gương mặt ấy, cô mỉm cười nhỏ giọng hỏi anh.<br>\"Đình Kiên, anh...!sao vậy?\"<br>Đôi mắt đau lòng nhìn cô gái trước mặt, Mặc Đình Kiên càng nhìn lại càng thêm đau lòng.<br><br>Hai bàn tay to lớn nắm lấy hai bờ vai mảnh mai của cô, anh nhỏ giọng, giọng nói phát ra đã trầm đến nghẹn ngào.<br>\"Dung Tịch, ân oán của đời trước, chúng ta bỏ hết đi được không? Chúng ta không màng đến nữa, được không?\"<br>\"Đình Kiên!\"<br>\"Anh đưa em đi thật xa khỏi nơi này, chúng ta không quan tâm đến chuyện gì nữa.<br><br>Chúng ta chỉ sống, sống vì chúng ta thôi có được không?\"<br>\"Anh...!Đang nói gì vậy?\"<br>\"Dung Tịch...!Anh biết, anh đều viết cả.<br><br>Anh cũng đâu muốn như vậy.<br><br>Chuyện đã xảy ra rồi, anh biết làm sao được đây?\"<br>Những lời anh nói vô cùng khó hiểu.<br><br>Dung Tịch nghe qua liền hiểu được anh muốn nói đến chuyện gì.<br><br> <br>Ban đầu cô cứ cho rằng anh không biết, hoá ra...! anh đều biết cả rồi sao?<br>Bước lùi về sau ba bước, cô nhíu mày nhìn người đàn ông trước mặt.<br>\"Anh...!Đều biết rồi?<br>\"Anh biết!\"<br>\"Vậy anh cũng biết lí do em tiếp cận anh?\"<br>\"Anh biết!\"<br>Tâm lý của cô sang chấn dữ dội.<br><br>Bao nhiêu năm ở bên cạnh anh, cô cứ cho rằng anh không hề biết đến những bí mật đó.<br><br>Vậy mà...!anh cái gì cũng biết.<br><br>Đã vậy lại còn ở bên cạnh, ân cần quan tâm, chăm sóc cho cô.<br>\"Nếu anh đều đã biết, tại sao...!vẫn cứ đối tốt với em?<br>\"Bởi vì...!Anh yêu em.\"<br>Chữ yêu có thể phá vỡ mọi ranh giới, cắt đứt mọi ràng buộc.<br><br>Yêu một người, là yêu tất cả mọi thứ thuộc về người đó.<br><br>Yêu cả quá khứ không hạnh phúc, yêu cả mối thù hận trong lòng...<br>\"Bởi vì anh yêu em, nên dù em có làm gì anh cũng đều dung túng.<br><br>Em...!Em có thể...\"<br>\"Không thể.\"<br>\"Tại sao vậy?\"<br>\"Thù giết cha mẹ, cả đời này nguyện không đội trời chung.\"<br>______________<br>Bước chân lang thang trên con đường vắng bóng người.<br><br>Dương Uyển Đồng môi cười mà mắt khóc.<br><br>Hoá ra khi đau lòng nhất, con người ta lại chỉ có thể bật cười.<br><br>\"Anh nói anh yêu em...!nhưng lại yêu cô ta hơn em.\"<br>Lẩm bẩm một mình, cô vừa nói vừa cười.<br><br>Nhớ lại lúc ban nãy, ở trong bệnh viện.<br><br>Khoảnh khắc anh hất tay cô ra để chạy về phía cô ấy...!Giây phút đó, cô biết mình thua rồi.<br>Thà rằng lúc đầu đừng nên gặp gỡ, thà rằng lúc đầu đừng nên quen biết.<br><br>Thà rằng không đến gần nhau, thà rằng chưa từng rung động.<br><br>Chưa từng nói yêu nhau, chưa từng hứa hẹn những lời hoa mỹ.<br><br>Như vậy thì bây giờ, cô cũng đâu cần phải đau lòng như thế.<br>Bây giờ đây, cô chỉ ước...!ước sao bản thân mình có thể quên đi tất cả mọi chuyện đã xảy ra.<br><br>Quên đi những ngọt ngào đã có, quên đi những hứa hẹn dịu dàng.<br><br>Quên nụ cười, quên ánh mắt,.<br><br>quên giọng nói, quên vòng tay...! quên hết mọi thứ, quên cả người đó đi.<br>Lòng nặng trĩu lê đôi chân nặng nhọc.<br><br>Uyển Đồng lại không hề biết rằng bản thân mình đang gặp nguy hiểm.<br><br>Từ phía sau lưng, đôi mắt lạnh lẽo nhìn chằm chằm theo bóng lưng cô.<br><br>Hắn ngồi trong xe, khóe môi câu lên một nụ cười.<br><br><br>\"Đáng tiếc, đáng tiếc.<br><br>Xem ra cô vẫn không quan trọng bằng ả tiện nhân đó.<br><br>Nếu đã đau khổ như vậy, để tôi giúp cô giải thoát.\"<br>Hắn khởi động xe, từ từ nhấn mạnh chân gar.<br><br>Chiếc xe lao nhanh vun vút về phía Uyển Đồng.<br><br>Lúc cô cảm nhận được sự bất thường, quay đầu nhìn lại.<br><br>Hai chiếc đèn pha chiếu thẳng vào mắt, chỉ kịp hét lên một tiếng thì mọi thứ đã không thể thay đổi được gì.<br><br>Chiếc ô tô hất văng cô ra xa, Dương Uyển Đồng đau đớn nằm bất động trên đường.<br><br>Trên vũng máu đỏ tươi, cô đau khổ ôm lấy bụng mình, môi nhỏ thều thào...<br>\"Con ơi...\"<br>Mọi thứ rơi vào trạng thái tĩnh lặng.<br><br>Trong đôi mắt cô chỉ còn lại một màu đen u ám.<br><br>Trong lúc mê mang, cô nhìn thấy một bé con nhỏ xíu.<br><br>Nó đứng đó, gương mặt thiên thần mỉm cười với cô.<br><br>Bàn tay nhỏ nhắn đưa lên vẫy vẫy, nói nói:<br>\"Ma ma...!Tạm biệt...\"<br>\"Đừng...!đừng đi...!con ơi.\"<br>Mộc Uyển và Lăng Vũ cùng với ba Mộ Tử Khanh đã đến trước cổng nhà anh.<br><br>Vội vã xuống xe đi vào trong, ba người chạy vội lên tầng.<br><br>Cả căn phòng lúc này chỉ còn lại Mộ Tử Khanh và ba của Mộc Uyển.<br>\"Ba...\"<br>Mộc Uyển chạy vào trong, lo lắng nhìn Mộc Thanh.<br><br>Cô quên mất, ba của cô cũng đang ở trong ngôi nhà này.<br><br>Không biết, ông ấy có sao không nữa.<br>\"Ba, ba không sao chứ?\"<br>\"Ba không sao.\"<br> <br>Dịu dàng nở ra một nụ cười, nơi đáy mắt lại toàn sự đau lòng.<br><br>Bí mật mà ông luôn cất giấu bao nhiêu năm qua, đến hôm nay chẳng thể giấu được nữa rồi.<br>Bàn tay nhăn nhăn đưa lên xoa đầu cô con gái nhỏ.<br><br>Mộc Thanh chỉ thấy đau lòng.<br><br>Khi cô biết được sự thật này, liệu cô có tha thứ cho ông hay không.<br>Đôi mắt nhìn về phía người vừa mới xuất hiện.<br><br>Mộc Thanh gật đầu, nhỏ giọng nói:<br>\"King! Đã lâu không gặp.\"<br>Mộ Thành im lặng hồi lâu, sau bao nhiêu năm không gặp, cuối cùng lại gặp nhau ở đây.<br><br>Càng bất ngờ hơn, đứa bé gái năm đó giờ lại là vợ của con trai ông.<br><br>Mọi chuyện trên đời đúng là không thể ngờ được chữ ngờ.<br>\"Đúng, đã lâu không gặp.<br><br>Gui, ông vẫn ổn chứ?\"<br>\"Cảm ơn, tôi vẫn tốt.<br><br>Nhưng bây giờ...\"<br>Đôi mắt đặt lên người Mộc Uyển, ông nghẹn ngào nói mãi chẳng thành câu.<br>\"Bây giờ...!Tôi không thể giấu được bí mật đó nữa rồi.\"<br>\"Đừng lo lắng...!Con bé sẽ không trách ông đâu.\"<br>Mộc Uyển nhíu mày nhìn ba mình, cô cũng không hiểu chuyện gì xảy ra.<br><br>Bí mật...!Là bí mật gì? Không trách ông, là trách truyện gì? Tại sao mọi chuyện lại cứ rối lên như thế...<br>\"Ba...!Hai người đang nói gì vậy?\"<br>\"Uyển! Ba xin lỗi...!Ba...\"<br>\"Ba...!có chuyện gì?\"<br>\"Ba...!Ba không phải...!không phải là ba ruột của con.\"<br><br>"]