["<br>Từ phía xa, chiếc Rolls - Royce đen lại xuất hiện.<br><br>Ánh mắt người phụ nữ trung niên vẫn nhìn theo chiếc xe mãi không thôi.<br><br>Điện thoại trên tay bà reo lên, bà nhíu mày nhìn người gọi đến rồi bắt máy.<br><br>Đầu dây bên kia vang lên một giọng đầy cung kính:<br>\"Thưa Người, Rose đã bị khử.\"<br>\"Rose là một người tài giỏi.<br><br>Nhưng tiếc là lại trọng tình cảm...!Những kẻ trọng tình cảm thì sẽ chẳng làm được gì ra hồn cả.\"<br>\"Vâng! Người dạy rất phải.\"<br>\"Chôn cất cô ta tử tế một chút.\"<br>\"Vâng!\"<br>Tắt máy, bà ta nhắm mắt, hai hàng lông mi khép hờ.<br><br>Trọng tình cảm thì sẽ chỉ làm cho bản thân mình đau khổ mà thôi.<br>\"Mẹ!\"<br>\"Chuyện gì?\"<br>\"Đã có tin tức của Traitor.\"<br>Người phụ nữ nhếch môi cười, giọng nói không chút cảm xúc nhẹ nhàng vang lên:<br>\"Vậy sao? Hừm...!hai mươi bốn năm không gặp, cuối cùng cũng tìm được rồi.<br><br>Traitor...\"<br> <br>___________<br>Chiếc xe dừng lại trước cửa, nhìn thấy anh bước xuống xe, Bánh Bao Nhỏ liền chạy về phía anh.<br>\"Ba! Ba về rồi...\"<br>Ngồi xổm xuống, dang hai tay ôm chặt con gái vào lòng, anh cảm thấy thật bình yên.<br><br>Mộc Uyển cũng mở cửa xe đi xuống, ánh mắt dịu dàng chứa đựng sự lo lắng nhìn hai cha con:<br>\"Được rồi! Vào nhà thôi, nắng lắm.\"<br>Ôm con gái đi vào trong, Mộ Tử Khanh mỉm cười giấu đi những biểu cảm không mấy vui vẻ của mình.<br><br>Ngồi xuống ghế sofa, anh hôn lên trán bé con rồi hỏi:<br>\"Bánh Bao Nhỏ, con ở nhà có ngoan không?\"<br>\"Dạ có! Bánh Bao Nhỏ rất ngoan.\"<br>\"Ưm...!con gái của ba giỏi quá.\"<br>Vùi đầu vào hõm cổ anh, bé con nhỏ giọng nói:<br>\"Con thức dậy không nhìn thấy ba, con tưởng ba lại bỏ con đi.\"<br>Giọng nói non nớt ấy khiến trái tim người ta không thể không yếu đuối.<br><br>Lời bé con nói thật đau lòng...<br>\"Ngoan! Ba đưa Mommy của con đi giải quyết công việc thôi.<br><br>Ba tuyệt đối sẽ không bỏ con gái của ba đi đâu.\"<br>\"Ba hứa đi.\"<br>\"Ừm...!Ba hứa!\"<br>Mặc Đình Kiên dừng xe trước cổng rồi vội vàng đi vào trong.<br><br>Nhìn thấy bé con trong lòng Mộ Tử Khanh, anh ngạc nhiên đến nỗi đứng hình mất mấy giây.<br><br>Đây...!bé con đáng yêu đó là con gái của Mộ Tử Khanh sao???<br>Đi vội vào trong, Mặc Đình Kiên phấn khích hỏi:<br>\"Mộ Tử Khanh, đây...!đây là...!con gái của cậu sao?\"<br>Mộ Tử Khanh không thèm nhìn người vừa mới đến, môi mỏng khẽ cười, đáp nhẹ một tiếng:<br>\"Ừm!\"<br>\"Oa...!Đáng yêu quá đi.<br><br>Cho ôm một cái.\"<br>\"Con gái tôi không thích ôm người lạ.\"<br>\"Xùy! Có mà cậu ích kỷ không muốn cho mình ôm thì có.\"<br>Mặc Đình Kiên lườm anh một cái, đúng là keo kiệt.<br><br>Đặt con gái ngồi xuống bên cạnh mình, anh dịu dàng nói với cô bé:<br>\"Ba còn có việc phải làm! Bánh Bao Nhỏ, con ở đây với Mommy nha.\"<br>\"Dạ! Ba mau lên đó nha!\"<br>\"Ừm...!Ba sẽ xong ngay thôi.\"<br>\"Con đợi ba đó!\"<br><br>Cưng chiều xoa đầu con gái nhỏ, anh cùng với đám người của Mặc Đình Kiên và Tô Dĩ Thần, cùng Lăng Vũ đi lên tầng.<br><br>Mộc Uyển nhìn theo bóng lưng anh, cô dặn dò con gái ở lại với Uyển Đồng rồi cũng đi theo bốn người kia.<br>\"Em lên đây làm gì?\"<br>\"Em cũng muốn biết...\"<br>\"Được rồi! Vào đi.\"<br>Cánh cửa thư phòng đóng lại.<br><br>Vì là phòng được cách âm nên dù có nói gì thì người bên ngoài cũng sẽ không nghe thấy.<br><br>Nhìn về phía Mặc Đình Kiên, anh không mặn không nhạt hỏi:<br>\"Cậu đã điều tra được những gì?\"<br>Mặc Đình Kiên nhìn quanh một lượt, thở hắc ra một hơi, anh nói:<br>\"Trước khi nói, tôi muốn xác minh một việc.\"<br>\"Việc gì?\"<br>\"Tất cả mọi người ở đây, có thể...!ừm...!có thể...\"<br>\"Có thể cái gì?\"<br>\"Có thể cởi áo ra để chứng minh thân phận của mình không?\"<br>Mộ Tử Khanh nhíu mày, chẳng lẽ, Mặc Đình Kiên cũng đã biết về kí hiệu đó sao?<br>\"Cậu...!cũng biết rồi sao?\"<br>\"Ừm! Cho nên tôi cần xác minh.\"<br>\"Cũng không cần phải cởi áo làm gì, chỉ cần cho xem bả vai là được rồi.\"<br>Sau khi đã xác định tất cả bọn họ đều không có hình xăm kí hiệu đó, Mặc Đình Kiên mới nói tiếp:<br>\"Theo như những gì tôi tìm được, Dark Organization là một tổ chức tội phạm chuyên buôn bán m@ túy xuyên quốc gia và đào tạo những sát thủ chuyên nghiệp để ám sát những lãnh đạo cấp cao.\"<br>Dark Organization có rất nhiều thành viên tham gia.<br><br>Đa số họ đều là những người có thân phận đặc biệt, những người giàu có, những người có quyền lực, nhà kinh doanh, nhà chính trị...!Tất cả đều vì tham vọng của mình mà tham gia vào tổ chức hắc ám này.<br>Theo những gì đã tra được, người đứng đầu tổ chức là một người đàn ông trung niên với biệt danh là Ruler.<br><br>Ruler of darkness - Kẻ thống trị bóng tối.<br><br> <br>Dưới trướng của hắn còn có hai cánh tay đắc lực, một người là Queen, Queen of the Dark , người còn lại là Devil, Devil- Drive Angry.<br><br>Những danh xưng đó có nghĩa là nữ thần bóng tối và ác quỷ- sứ giả địa ngục.<br>Queen là một người phụ nữ, bà ta đã đào tạo ra những nữ sát thủ chuyên nghiệp với vô số những cách thức giết người không cần vũ khí.<br><br>Đồng thời, bà ta còn là người cầm đầu một đường dây mại *** xuyên quốc gia.<br>Devil là một người đàn ông, hình như là một nhà chính trị lớn nào đó.<br><br>Ông ta là người quản lý việc mua bán, trao đổi, sản xuất các loại m@ túy khác nhau.<br><br>Dưới trướng của Devil là vô số những sát thủ chuyên nghiệp với cách thức giết người vô cùng tàn nhẫn.<br>Sở dĩ Dark Organization trở thành tổ chức tội phạm bị truy nã quốc tế là vì thành viên của tổ chức này có mặt ở khắp tất cả các nước trên thế giới.<br><br>Cách thức hoạt động tinh vi, che dấu danh tính một cách xuất sắc.<br><br>Dù cho có điều tra được danh sách thành viên thì cũng vẫn còn một vấn đề nan giải khác.<br>Nghe đến đây, tất cả bọn họ đều im lặng.<br><br>Mộ Tử Khanh dĩ nhiên biết, vấn đề đó là gì.<br>\"Vì tất cả bọn họ đều chỉ dùng những mật danh để xưng hô với nhau cho nên không ai biết được danh tính thật của họ là gì.\"<br>\"Đúng vậy! Còn có một vấn đề nữa là, tất cả bọn họ đều ẩn thân rất kĩ, chưa từng để lộ bất kì một sơ hở nào, cho nên...\"<br>\"Cho nên dù đã kéo dài rất nhiều năm nhưng vẫn không tìm được chút manh mối nào.\"<br>\"Không sai! Nói cách khác, muốn tìm được những thành viên của bọn chúng là một việc cực kỳ khó khăn.\"<br>\"Bởi vì dù có tìm được, thì người đó cũng sẽ lập tức bị trừ khử...\"<br><br>"]