["<br>Chạy vội về phía cô, toàn thân anh run rẩy không thôi.<br><br>Ngay lúc này đây, anh không biết làm gì cũng không biết phải nói gì với cô nữa.<br><br>Ngồi xuống trước mặt cô, bàn tay to lớn chậm rãi đưa ra...<br>\"Tránh ra...\"<br>Tiếng hét của cô khiến bàn tay anh chới với giữa không trung.<br><br>Cô nhìn anh, hai hàng nước mắt chảy dài trên gương mặt xinh đẹp.<br><br>Tận sâu trong đáy mắt ấy hiện rõ sự oán giận vô cùng.<br>\"Tránh xa tôi ra...!Đừng động vào ba tôi.\"<br>\"Dung Tịch...\"<br>\"Cút ra.\"<br>Trái tim anh như nghẹn lại, đến cả cơ thể cũng chẳng còn chút sức lực nào.<br><br>Cô và anh đã từng rất hạnh phúc, rất vui vẻ kia mà.<br><br>Tại sao bây giờ, ánh mắt của cô lại xa lạ quá vậy? Cô đã từng dựa dẫm vào anh kia mà.<br><br>Tại sao bây giờ cô lại đẩy anh ra? Cô từng nói anh đừng xa cô, tại sao bây giờ cô lại muốn xa anh?<br>Dung Tịch nghiến răng, ánh mắt lạnh lẽo nhìn về phía Mặc Đình Trung.<br><br>Nhặt khẩu súng trong tay Lạc Anh, cô nhẹ nhàng đặt ông nằm xuống, mũi súng chĩa vào phía người đàn ông kia.<br>\"Tại sao? Tại sao lại giết ba tôi?\"<br>Mặc Đình Trung nhìn người trước mặt, gương mặt lạnh lẽo kéo ra một nụ cười.<br>\"Sao nào! Muốn trả thù sao? Tới đây.\"<br>\"Ông đúng là đồ ác quỷ...\"<br> <br>\"Muốn trách thì phải trách ba của cô quá nhiều chuyện.\"<br>\"Mặc Đình Trung...!Lần này nếu như ông không chết thì chính là tôi chết.\"<br>\"Được! Đến đây.\"<br>Cùng một lúc, hai mũi súng chĩa vào nhau.<br><br>Mặc Đình Kiên nhắm mắt, hai dòng nước ấm nóng lăn dài trên gương mặt điển trai của anh.<br><br>Một người là ba anh, một người là người anh yêu nhất.<br><br>Giữa hai người, anh đều không muốn tổn thương ai...<br>Trước cục diện đó, quả thật là quá khó để giải quyết êm đẹp.<br><br>Bởi lẽ chẳng có ai rộng lượng và bao dung đến nỗi có thể tha thứ cho người đã bắn chết ba của mình cả.<br><br>Nhưng hơn ai hết, anh hiểu rõ, cô không thể nào thắng được ba anh.<br>Mặc Đình Trung nhếch môi cười, ngón tay chậm rãi bóp cò...<br>Đoàng!!!!<br>Viên đạn từ họng súng của ông ta bắn ra bay theo một đường thẳng về phía cô.<br><br>Nhưng viên đạn đó lại bắn vào lưng của Mặc Đình Kiên...<br>Ôm chặt cô trong lòng mình, ánh mắt anh dịu dàng nhìn cô, nụ cười trên môi cũng trở nên vô cùng nhẹ nhõm.<br><br>Dung Tịch như bất động, ánh mắt vô hồn như vẫn chưa kịp thích nghi được chuyện vừa mới xảy ra.<br><br>Mãi cho đến khi cơ thể cao lớn của anh ngã xuống, cô mới kịp phản ứng mà dang tay ôm lấy anh.<br>\"Đình...!Đình Kiên...!Anh...!tại sao anh lại làm như vậy?\"<br>Cô khóc, khóc thật thương tâm.<br><br>Nước mắt chảy ra, rơi xuống gương mặt tươi cười của anh.<br><br>Cô đau, cô đau lòng quá.<br>Mặc Đình Kiên mỉm cười, bàn tay ấm nóng đưa lên lau nước mắt cho cô.<br>\"Đừng khóc...!Đừng...!khóc mà! Anh không muốn...!nhìn thấy em ...!rơi nước mắt vì anh đâu.\"<br>\"Tại sao anh lại ngốc quá vậy hả?\"<br>\"Tịch nhi...!Ông ấy là ba anh...!Em...!lại là người mà...!anh yêu nhất...!Cả hai người, anh đều không thể buông tay...\"<br>\"Đình Kiên...\"<br>\"Tịch nhi, cái mạng này...!anh trả cho ba em.<br><br>Hứa với anh...!Đừng tìm ông ấy trả thù nữa...!có được không?\"<br>Cô không trả lời, dòng nước nơi khoé mắt dường như đã khiến cổ họng cô nghẹn đắng.<br><br>Anh nắm chặt tay cô, gương mặt tái nhợt nhưng vẫn mỉm cười với cô thật dịu dàng.<br><br>\"Anh...!Có lẽ...!Anh không thể bảo vệ cho em nữa rồi...\"<br>\"Không! Không được! Anh đã hứa là...!sẽ bảo vệ em suốt đời mà...!Anh không được nuốt lời.\"<br>\"Anh...!xin lỗi! Lần này...!không giữ được lời hứa với em rồi.\"<br>\"Đừng mà...!Em...!Em không muốn gì nữa cả.<br><br>Đình Kiên! Anh...!Anh phải cố lên, đợi khi anh khỏe lại, chúng ta sẽ đi thật xa, bỏ hết tất cả, làm lại từ đầu được không? Đình Kiên...\"<br><br>\"Được...!Là...!em nói đó!\"<br>\"Ừm...!Em hứa...!Em hứa mà...!Anh cố lên...!em đưa anh đến bệnh viện...\"<br>Mặc Đình Kiên mỉm cười, đôi mắt nhắm chặt, vẻ mặt vô cùng đau đớn.<br>\"B...!Ba...\"<br>Mặc Đình Trung toàn thân bất động.<br><br>Cánh tay ông run rẩy không thôi.<br><br>Khẩu súng trên tay cũng vì thế mà rơi xuống.<br><br>Ông từng đối đầu với rất nhiều người.<br><br>Từng bắn chết rất nhiều người.<br><br>Mỗi lần như thế, ông đều có cảm giác vô cùng phấn khích vì đó được xem như là sự chiến thắng của ông.<br><br>Nhưng hôm nay...!ông lại tự tay bắn con trai mình.<br><br>Ông...!Ông chỉ đang gặp ác mộng thôi có đúng không...<br>\"Ba!!!\"<br>Giọng nói của Mặc Đình Kiên kéo ông trở về với thực tại.<br><br>Đôi mắt già nua nhìn xuống, con trai ông đang nằm trong vòng tay của cô gái ấy, nơi khoé môi vẫn còn vương lại một vệt máu đỏ tươi.<br><br>Mặc Đình Trung chớp chớp mắt, cơ thể run rẩy đi về phía trước rồi ngã quỵ xuống bên cạnh anh.<br>\"Đình Kiên...!Con...!Ba...!Ba không cố ý...\"<br>\"Ba...! Con...!Không trách ba.<br><br>Con...!chỉ...!xin ba một chuyện thôi...!Xin ba...!đừng làm hại...!cô ấy...!Xin ba...!Hãy thay con...!bảo vệ an toàn cho cô ấy...\"<br>\"Không! Đình Kiên! Chẳng phải con nói là con rất yêu nó sao? Vậy thì con...!con hãy tự mình bảo vệ cho nó đi.<br><br>Ba hứa....!Ba hứa sẽ không làm hại nó nữa.<br><br>Đình Kiên, ba hứa mà.\"<br>\"Ba...!Ba đã hứa rồi...!Ba không...!Không được nuốt lời...\"<br> <br>\"Được! Ba hứa, ba hứa...\"<br>\"Vậy thì con...!yên tâm rồi.\"<br>\"Đình Kiên, con phải cố lên...\"<br>\"Đình Kiên! Anh không được nuốt lời, anh không được bỏ lại em một mình.<br><br>Đình Kiên, em đã không còn người thân nữa rồi...!em chỉ còn anh là chỗ dựa duy nhất thôi.<br><br>Nếu như anh xảy ra chuyện gì, em cũng không muốn sống nữa...\"<br>\"Đừng...! Đừng nói như vậy.<br><br>Nếu như...!Nếu như anh xảy ra chuyện...!em nhất định phải sống tốt...!sống thay cho cả phần của anh nữa...\"<br>\"Không! Không đâu...\"<br>\"Ba...!Tịch nhi...!Anh...!buồn ngủ quá...\"<br>\"Không, anh không được ngủ.<br><br>Đình Kiên...!Không được...\"<br>Đôi mắt anh chậm rãi nhắm lại.<br><br>Mọi tiếng động xung quanh anh cũng không còn nghe thấy nữa.<br><br>Anh buồn ngủ quá, thật sự là rất muốn ngủ...<br>\"Mau lên, mau đưa nó đi bệnh viện...\"<br>Bầu trời trong xanh đột ngột đổ mưa.<br><br>Phải chăng mưa cũng đang khóc.<br><br>Khóc thương cho nỗi đau của những người dưới nhân gian...<br><br>"]