["<br>Khưu Lệ An và Mặc Đình Trung nhíu mày nhìn người trước mặt.<br><br>Kì thực là bọn họ cũng không biết chuyện gì đang xảy ra.<br><br>Ngay khi tất cả mọi người vẫn còn đang lâng lâng trong mớ cảm xúc hỗn độn ấy, một giọng nói vang lên khiến tất cả đều phải giật mình.<br>\"Khưu Lệ An, cảnh sát đã bao vây hết toàn bộ chỗ này rồi, bà chạy không thoát đâu.\"<br>Mộ Thành từ phía sau bước tới, trên người mặc lên bộ đồng phục của một đặc cảnh cấp cao.<br><br>Khưu Lệ An nhìn thấy thì liền bật cười.<br>\"Ồ! Cuối cùng cũng gặp lại nhau rồi.\"<br>\"Ha...!King! Ông lại dám lấy mạng người ra để đánh cược sao?\"<br>Mộ Tử Khanh cũng ngạc nhiên đến nỗi không nói được lời nào.<br><br>Anh vốn không hề nói địa điểm cho ông ấy biết, vậy thì tại sao ông ấy lại tìm được đến chỗ này?<br>\"Đội trưởng!\"<br>Giọng nói của Lăng Vũ vang lên.<br><br>Mộ Tử Khanh nhíu mày nhìn cậu trợ lý của mình đang đứng nghiêm chào người trước mặt.<br>\"Lăng Vũ...!cậu!\"<br>\"Tôi là Lăng Vũ, thuộc tổ một, đội cảnh sát đặc nhiệm Đông Đô, mật danh Leon.\" (Mk k rõ lắm mong mọi người góp ý ạ.)<br>Lại thêm một bí mật được phơi bày.<br><br>Mộ Tử Khanh bỗng nhiên cảm thấy mình thật mơ hồ.<br><br>Những người xung quanh anh đều luôn có một bí mật không ai ngờ tới.<br><br>Anh thấy mình giống như kẻ ngốc, chẳng hiểu biết một chút gì cả.<br><br>Mọi chuyện thật buồn cười.<br>\"Đều lộ diện cả rồi sao? Như vậy cũng tốt, chúng ta cũng không cần chơi trò trốn tìm nữa.\"<br> <br>\"Khưu Lệ An! Cô hãy mau chóng thả người, theo chúng tôi trở về trụ sở điều tra.\"<br>\"Hừm...!Đừng có mơ!\"<br>\"Tôi khuyên các người dừng tay và phối hợp với chúng tôi để được hưởng sự khoan hồng của pháp luật.\"<br>Không có câu trả lời, chỉ có những ánh mắt lạnh lẽo đối diện nhau.<br><br>Bầu không khí bỗng nhiên trở nên vô cùng căng thẳng.<br><br>Chẳng có ai nói với ai câu nào, chỉ có tiếng gió rít lên trong màn đêm lạnh lẽo như khiến cho mọi thứ càng thêm u ám.<br><br>Mặc Đình Trung thở dài, giọng nói nhẹ nhàng nói với con trai mình.<br>\"Đình Kiên! Con hãy trở về đi.<br><br>Đợi giải quyết xong chuyện lần này, chúng ta sẽ nói chuyện sau.\"<br>\"Trở về? Ba...!Người con yêu đang ở trong tay của bọn họ, ba kêu con làm sao mà trở về đây?\"<br>\"Đình Kiên! Con chẳng lẽ lại không biết thân phận của nó sao?\"<br>\"Dĩ nhiên là con biết.<br><br>Nhưng mà...!bắt con trơ mắt nhìn cô ấy gặp nguy hiểm, con không làm được.\"<br>\"Con...\"<br>Mặc Đình Trung tức giận nhìn con trai mình.<br><br>Đúng thật là làm ông tức chết đi được.<br>\"Đừng có nói nhiều nữa.<br><br>Nếu như đều đã đến rồi, vậy thì chúng ta chơi đùa một trận cho thoải mái đi.\"<br>Khưu Lệ An lạnh lẽo nói, đôi mắt sắc bén nhìn chằm chằm về phía Mộ Thành.<br><br>Mối thù giết chồng năm đó, bà nhất định phải đòi lại cho bằng được.<br>Trước thái độ của bà ta, Mặc Đình Trung liền trả lời.<br>\"Để sau đi, bây giờ chưa phải lúc.<br><br>Chúng ta vẫn còn chuyện quan trọng hơn phải làm.\"<br>Nhìn về phía Mộ Tử Khanh, ông ta nói.<br>\"Cuộc đàm phán hôm nay bị hủy bỏ.<br><br>Hẹn các người vào một ngày khác.\"<br>\"Ba không được đi.<br><br>Nếu muốn đi, thì thả người trước đã.\"<br>Mặc Đình Trung không trả lời, chỉ lặng lẽ lấy ra một chiếc điều khiển nhỏ đưa lên trước mặt.<br>\"Nghe cho kĩ đây! Nếu như chúng tôi không thể an tâm rời khỏi đây thì các người cũng chuẩn bị tinh thần đi tìm xác của bọn họ đi.\"<br>\"Đó là...\"<br>\"Điều khiển từ xa.\"<br>Khưu Lệ An cười nhạt, ánh mắt thách thức nhìn về phía đám người của Mộ Thành.<br>\"Giờ thì hiểu rồi chứ?\"<br>__________<br>\"Mèo nhỏ...\" <br>Giọng nói quen thuộc vang lên phía sau cánh cửa khiến Mộc Uyển ngạc nhiên.<br><br>Đó chẳng phải là...<br>\"Á Hiên...!là anh sao?\"<br>\"Là anh đây.\"<br>Cánh cửa phòng lại lần nữa mở ra, hai dáng người cao cao bước tới trước mặt cô.<br><br><br>Một người là Từ Á Hiên, người kia là Hàn Thiếu Phong.<br><br>Nhìn thấy hai người họ, Mộc Uyển vô cùng ngạc nhiên.<br>\"Á Hiên! Sao anh lại ở đây?\"<br>\"Chuyện này dài dòng lắm.<br><br>Đợi sau này có cơ hội, anh sẽ nói rõ với em.\"<br>\"Á Hiên! Đây là đâu?\"<br>\"Chúng ta đang ở trên một chiếc du thuyền.<br><br>Mộ Tử Khanh đang ở trên bến cảng.\"<br>\"Anh ấy đến rồi sao?\"<br>\"Ừm! Để anh tìm cách đưa em ra ngoài.\"<br>Hàn Thiếu Phong đứng bên cạnh cánh cửa, đôi mắt luôn luôn để ý mọi thứ ngoài kia.<br><br>Nếu chẳng may để cho kẻ nào đó nhìn thấy thì tính mạng của tất cả bọn họ đều sẽ gặp nguy hiểm.<br>Chu Yến Oanh nhíu mày đau đớn.<br><br>Cô cố gắng gượng dậy nhưng vết thương lại khiến cô chẳng thể nhút nhích.<br><br>Mộc Uyển và Uyển Đồng vội vàng đỡ cô ngồi dậy, ở vết thương vẫn còn rỉ ra một ít máu.<br>\"Cậu không sao chứ?\"<br>\"Mình...!chúng ta...!đang ở đâu vậy?\"<br>\"Mình cũng không biết nữa.<br><br>Đừng lo, Á Hiên sẽ đưa chúng ta rời khỏi đây.<br><br>Tử Khanh và những người khác đều ở bên ngoài.\"<br>\"Á Hiên?\"<br>\"Phải! Là anh ấy.\"<br>Chu Yến Oanh nhìn gương mặt của anh, đôi mắt nheo lại hiện lên một nét kinh ngạc.<br><br>Chỉ là trong cái chớp mắt, cô liền mang sự kinh ngạc đó giấu vào bên trong.<br>\"Có người tới.\"<br>Hàn Thiếu Phong nhỏ giọng nhắc nhở, dáng người cao cao cũng vội vã khép cửa chạy vào bên trong.<br><br> <br>Từ Á Hiên cau mày, ánh mắt lo lắng nhìn Hàn Thiếu Phong.<br>\"Là ai?\"<br>\"Tôi không chắc, hình như là Henry.\"<br>\"Hắn đến đây làm gì?\"<br>\"Tôi làm sao mà biết được! Mau trốn trước đã.\"<br>\"Được!\"<br>Từ Á Hiên nhìn Mộc Uyển, ánh mắt đầy kiên định.<br>\"Đừng lo lắng.<br><br>Anh vẫn ở đây.\"<br>\"Ừm! Anh mau trốn đi.\"<br>Hàn Thiếu Phong kéo tay anh chạy ra gần cửa ra vào.<br><br>Ở đó có một bức tranh vải cỡ lớn được treo trên tường, kéo dài xuống đến sàn nhà.<br><br>Cẩn thận một chút, bọn họ sẽ không bị phát hiện.<br>Vừa lúc đó, cánh cửa bật mở, Henry bước vào.<br><br>Đôi mắt lạnh lùng nhìn một lượt rồi đặt lên người của Dương Uyển Đồng.<br><br>Hắn kéo ra một nụ cười, giọng nói lạnh lẽo vang lên.<br>\"Xin chào, những người đẹp.\"<br>Mộc Uyển tròn mắt nhìn người vừa mới xuất hiện.<br><br>Henry, chính là kẻ lần trước đã bắt cô đi.<br><br>Hắn...!hắn vậy mà lại là...<br>\"Tần Hạo Minh...\"<br>\"Đúng vậy! Là tôi đây, thưa...!cô Tracy haha...\"<br><br>"]