["<br>Đưa đồ cho ông chủ của mình xong, Lăng Vũ liền lập tức rời đi.<br><br>Nhìn cái bộ dạng của anh ta, lại nhìn cái ánh mắt đang đặt trên người Will, Mộc Uyển cảm thấy hình như có gì đó không đúng lắm.<br><br>Cái ánh mắt mà Lăng Vũ nhìn Will, thật sự là rất giống cách một người đang nhìn người mình thích.<br>Một suy nghĩ lóe lên khiến cô giật nảy mình.<br><br>Ánh mắt đó, biểu cảm đó...!Không xong rồi...<br>\"Mộ tổng, nếu không còn chuyện gì nữa thì tôi về trước.\"<br>\"Ừm! Đi đường cẩn thận.\"<br>\"Tôi biết rồi!\"<br>Trước khi bỏ đi, Lăng Vũ còn quay lại nhìn Will thêm một cái.<br><br>Mộc Uyển bắt gặp cảnh tượng đó, khuôn miệng xinh đẹp kéo ra một nụ cười thích thú.<br><br>Will ơi...!có người tương tư rồi.<br>\"Will...\"<br>\"Hả?\"<br>\"Cậu...!Có thấy gì không?\"<br>\"Thấy cái gì cơ?\"<br>\"Không có gì!\"<br>Mộc Uyển cứ nhìn về phía Will rồi tủm tỉm cười.<br><br>Will nhìn lại cô bằng một ánh mắt bất an.<br><br>Lườm cô một cái, Will để lại một câu rồi bỏ đi:<br>\"Cậu có chồng rồi nên không cần tôi nữa chứ gì? Tôi biết mà, không làm phiền hai người nữa.\"<br>\"Will! Đi đâu vậy?\"<br>\"Về nhà.\"<br>Mộc Uyển ngơ ngác nhìn theo bóng lưng nhỏ nhỏ kia.<br><br>Nghĩ đến ánh mắt của Lăng Vũ, cô lại không nhịn được mà bật cười.<br><br>Mộ Tử Khanh đứng bên cạnh nhìn thấy bộ dạng cô như thế thì liền hỏi:<br> <br>\"Có chuyện gì vui vậy?\"<br>\"Hả!!! Không, không có gì đâu.\"<br>\"Phòng tắm ở đâu?\"<br>\"À, để em đưa anh đi.\"<br>Cô đưa anh ra tận phòng tắm.<br><br>Mộ Tử Khanh nhìn cô, ánh mắt bất lực:<br>\"Ở đây?\"<br>\"Ừm.\"<br>\"Có nước nóng không?\"<br>\"Không có! Để em đi nấu.\"<br>\"Không cần đâu.\"<br>\"Xin lỗi, nhà em...\"<br>\"Không sao! Là anh không tốt, không để tâm tới những chuyện nhỏ nhặt này.\"<br>Anh đi vào phòng tắm, cô nhìn anh, trong lòng lại thấy thương.<br><br>Anh đối với cô, thật là quá tốt.<br>Hai mươi phút sau...<br>Trong căn phòng nhỏ, Mộ Tử Khanh ngồi trên sàn, chùm chăn kín đầu, run rẩy không thôi.<br><br>Từ lúc còn nhỏ, anh đã rất sợ nước lạnh.<br><br>Ban ngày thì còn có thể châm chế được, chứ còn buổi đêm mà tắm nước lạnh thế này thì anh không biết mình có sống thọ được hay không nữa.<br>Mang vào cho anh ly trà gừng, cô đau lòng nhìn anh.<br><br>Khổ thân anh quá, lạnh đến run rẩy thế này...<br>\"Anh uống chút trà gừng đi, sẽ ấm hơn.\"<br>\"Để đó đi!\"<br>\"Tử Khanh, xin lỗi!\"<br>\"Không sao mà! Qua đây...\"<br>\"Hả???\"<br>\"Em qua đây!\"<br>Cô ngoan ngoãn làm theo lời anh.<br><br>Khi cô đến gần, anh kéo cô ngồi vào trong lòng mình, hai cánh tay ôm chặt lấy cô.<br><br>Vùi mặt vào hõm cổ thơm thơm ấy, anh nhỏ giọng nói:<br>\"Có em thì sẽ không lạnh nữa.\"<br>Ôm chặt cô trong lòng, anh khép hờ mí mắt.<br><br>Chỉ cần là có cô, dù là tuyết rơi lạnh giá thì với anh, nó cũng trở nên ấm áp lạ thường.<br>\"Mộc Uyển...\"<br>Cảm thấy hơi thở anh bỗng dưng nặng nề, cô quay lại nhìn anh.<br><br>Anh mỉm cười, nụ cười không hề có thiện ý.<br>\"Anh...!Anh sao vậy?\" <br>\"Anh đói!\"<br>\"Để em đi mau gì đó cho anh.\"<br>\"Không cần...!Anh chỉ cần em thôi.\"<br>Cô làm sao mà không hiểu được ý tứ trong lời nói của anh chứ.<br><br>Chỉ là bây giờ thì không thể...<br>\"Đừng náo nữa, thức con bây giờ.\"<br>\"Vậy chúng ta sang phòng khác.\"<br>\"Không được! Lỡ con giật mình thức dậy thì sao?\"<br>\"Sẽ không đâu! Vợ à...!Anh không nhịn được nữa đâu.\"<br>\"Ưm...\"<br>Chưa kịp phản ứng, cô đã bị anh vật ngã xuống sàn.<br><br>Cơ thể to lớn nằm đè lên người cô, anh cúi xuống hôn cô thật mạnh bạo.<br><br>Bốn năm qua anh đã kìm nén rất lâu rồi, giờ nhìn thấy cô, thật sự là chỉ muốn ăn cô cho sạch sẽ mà thôi.<br>\"Ưm...!Con...\"<br>\"Nếu không được...!Vậy thì dùng tay đi...\"<br>______________<br>Quán bar xập xình tiếng nhạc DJ.<br>Tô Dĩ Thần ngồi ở một bàn trên cao, đôi mắt thâm trầm nhìn xuống dưới.<br><br>Ở quầy rượu, một cô gái nhỏ đang ngồi đó, uống hết ly này đến ly khác, gương mặt đều đã đỏ hết cả lên mà cô vẫn chưa chịu ngừng.<br><br>Rốt cuộc là chuyện gì lại khiến cô ấy trở nên như vậy?<br>Từ đằng xa, một gã thanh niên với gương mặt có chút nhan sắc đi tới rồi ngồi xuống bên cạnh cô.<br>\"Người đẹp, uống rượu một mình sao?\"<br>Dương Uyển Đồng đưa ánh mắt mơ màng nhìn sang người vừa mới lên tiếng.<br><br>Cô lườm anh ta một cái rồi liền quay phắc đi.<br><br>Những người như anh ta, trong chốn truy lạc này thì không tốt chút nào.<br><br>Tốt hơn hết là không nên dính dán đến bọn họ làm gì.<br>Gã thanh niên hình như không có ý định bỏ đi.<br><br>Anh ta nhìn cô, trên môi lại nở ra một nụ cười xấu xa.<br>\"Người đẹp à, em có chuyện buồn sao? Nói anh nghe đi.\"<br>\"Cút!\"<br>Lạnh lùng phun ra một chữ, Uyển Đồng lại tiếp tục uống rượu.<br><br>Nhìn bộ dạng của cô, anh ta đoán chắc là cô đang thất tình.<br><br>Mà xem ra, cô hình như cũng say lắm rồi...<br>\"Em đừng buồn nữa, ra đây chơi với ánh đi.\"<br>Gã ta nắm lấy tay cô, mấy ngón tay còn vuốt v3 lên làn da trắng mịn ấy.<br><br>Uyển Đồng cau mày nhìn anh ta, không chút chần chừ liền dứt khoát mà hất tay hắn ra.<br>\"Cút đi.\"<br>\"Đi với anh, bảo đảm em sẽ rất thích.\"<br>Ly rượu trên tay đập thẳng vào đầu anh ta.<br><br>Gã trai kia đưa tay lên ôm lấy vùng trán bị đánh.<br><br>Máu và rượu hoà quyện với nhau dính lên bàn tay kia.<br>\"M.ẹ k.i.ế.p! Mày dám đánh tao?\"<br> <br>\"Tôi nói anh cút, anh nghe không hiểu tiếng người sao?\"<br>\"Được lắm! Đã vậy thì tao sẽ cho mày biết tay.\"<br>Hắn nắm lấy cổ tay cô, dùng sức kéo cô ra khỏi ghế.<br><br>Uyển Đồng liều mạng phản kháng nhưng vẫn không thể thoát khỏi hắn ta.<br><br>Trong lúc cô không biết phải làm sao thì một cánh tay đưa ra giữ cô lại.<br>\"Buông cô ấy ra!\"<br>Tô Dĩ Thần tặng cho hắn một ánh mắt lạnh lẽo.<br><br>Hắn dĩ nhiên biết anh là ai.<br><br>Vậy nên cũng lập tức thả tay cô ra.<br><br>Cúi đầu trước mặt anh, hắn ra giọng nịnh bợ:<br>\"Anh Thần, ngại quá em không biết cô ấy là bạn anh.\"<br>\"Tao không muốn cảnh này tái diễn thêm một lần nào nữa.<br><br>Dù là với bất kỳ cô gái nào cũng vậy.<br><br>Nghe chưa?\"<br>\"Dạ dạ, em nghe rồi.\"<br>\"Cút!\"<br>Hắn luống cuống bỏ đi.<br><br>Tô Dĩ Thần hạ tầm mắt nhìn cô gái đang say mèm trong lòng mà cảm thấy có chút đau đầu.<br><br>Thân con gái đêm hôm khuya khoắt lại ở đây uống đến say như vậy, cô không sợ sẽ gặp phải người xấu sao?<br>Đang không biết làm thế nào thì anh nghe tiếng cô khóc thút thít.<br><br>Giọng nói say say vang lên khiến người ta thật không nỡ tổn thương cô:<br>\"Lâm Nhất...!Anh kết hôn rồi...!Chúng ta...!Không thể nữa rồi...\"<br>Tô Dĩ Thần nhíu mày nhìn cô, cô gái này, hôm nay...!thất tình rồi sao?<br><br>"]