["<br>Chín giờ tối...<br>Mộ Tử Khanh và Mộc Uyển đã có mặt tại sân bay quốc tế Tân Đô.<br><br>Vì hai ngày nữa là Mộ Thành sẽ được tiến hành phẫu thuật nên hai người phải tranh thủ đến đó.<br>Mất khoảng hơn sáu tiếng thì máy bay hạ cánh.<br><br>Đi ra ngoài cửa, Lăng Vũ đã đứng đó chờ từ lúc nào.<br>\"Mộ thiếu, cô Mộc!\"<br>\"Tình hình sao rồi?\"<br>\"Đều rất tốt.<br><br>Qua ngày mai sẽ có thể bắt đầu phẫu thuật.\"<br>\"Làm tốt lắm! Trở về thưởng cho cậu một tháng lương.\"<br>Đôi mắt của Lăng Vũ trở nên lấp lánh.<br><br>Bỗng dưng hắn cảm thấy ông chủ của mình đẹp trai quá chừng đi.<br><br>Ôi ôi! Thật không uổng công hắn đến đây ăn nằm ngủ nghỉ trong bệnh viện mà...<br>\"Mộ thiếu, tôi đưa hai người đến khách sạn.\"<br>\"Ừm!\"<br>Nhìn sang người bên cạnh, cô nãy giờ vẫn không lên tiếng.<br><br>Mộ Tử Khanh nhìn thấy sắc mặt của cô, vừa thấy thương lại vừa thấy buồn cười.<br>\"Cố chịu thêm chút nữa.\"<br>Mộc Uyển không lên tiếng, vẫn cứ gật gật đầu cho xong chuyện.<br><br>Mà thật ra thì cô cũng không nghe được là anh đang nói cái gì nữa.<br>Dừng lại ở một khách sạn sa hoa bậc nhất của New York, cô cảm thấy bản thân sắp đứng không vững nữa rồi.<br><br>Cô là đang mơ hay là đang tỉnh vậy? Sa hoa lộng lẫy thế này, chỉ có thể là thiên đường mà thôi.<br>\"Tôi đã đặt sẵn phòng rồi.<br><br>Mộ thiếu, anh cứ xuất trình giấy tờ tùy thân là có thể nhận phòng.\"<br> <br>\"Ừm!\"<br>\"Vậy tôi xin phép trở về bệnh viện.\"<br>\"Ừm!\"<br>Lăng Vũ lái xe rời đi.<br><br>Mộ Tử Khanh một tay đỡ Mộc Uyển, một tay kéo vali đi vào trong.<br><br>Sau một lúc dây dưa lằng nhằng, anh cũng hoàn thành thủ tục nhận phòng.<br><br>Nhân viên khách sạn còn lịch sự giúp anh xách hành lý đi lên phòng.<br>Mở cửa phòng đi vào, Mộc Uyển liền xà xuống chiếc giường êm ái mà nhắm mắt.<br><br>Cái cảm giác này thật thoải mái biết bao nhiêu.<br>Mộ Tử Khanh nhìn cô liền không nhịn được mà bật cười.<br><br>Xem cô kìa, còn hơn một đứa bé nữa.<br>\"Đi tắm trước đã!\"<br>\"Ưm...!Cho em nằm một xíu thôi.\"<br>\"Nhanh lên!\"<br>\"Anh...!Nằm một xíu thôi mà.<br><br>Em không có sức.\"<br>\"Em thật là...\"<br>Mặc kệ cô cứ mè nheo, anh đi vào phòng tắm rồi bật nước.<br><br>Lúc anh từ phòng tắm đi ra, cô vẫn cứ vùi mình vào trong chăn ấm nệm êm mà không chịu dậy.<br><br>Mộ Tử Khanh nhíu mày, đi về phía giường rồi ngồi xuống bên cạnh véo má cô.<br>\"Nhanh! Đi tắm.\"<br>\"Không muốn...\"<br>\"Vậy anh tắm cho em.\"<br>\"Anh lại nữa rồi.\"<br>\"Ngoan! Đi tắm đi, anh cho em xem một thứ.\"<br>\"Xem gì?\"<br>\"Bí mật.\"<br>Mặc dù không muốn đi nhưng vì thoả mãn sự tò mò của mình, cô vẫn lếch xác đi vào phòng tắm.<br><br>Nhìn theo dáng vẻ của cô, Mộ Tử Khanh nhíu mày suy nghĩ.<br><br>Lúc trước cô đâu có như vậy.<br><br>Chẳng lẽ là anh đã chiều hư cô rồi sao?<br>Dòng nước ấm nóng chảy dọc khắp cơ thể khiến Mộc Uyển có chút thoải mái.<br><br>Lau khô người, cô khoác chiếc áo choàng tắm đi ra ngoài.<br>Dáng người cao lớn của anh đứng bên cạnh cửa sổ, trên tay đang mân mê ly rượu vang đỏ mà lắc nhẹ.<br><br>Đi chậm về phía anh, cô vòng tay ôm lấy cơ thể rắn chắc kia, nép đầu vào lưng anh rồi khép hờ mí mắt.<br>Xoay người kéo cô ôm vào lòng, anh đưa tay chỉ ra ngoài cửa sổ.<br>\"Em xem...\"<br>Mộc Uyển nhìn theo ngón tay anh, cô ngạc nhiên đến nỗi không thể tin được vào mắt mình nữa rồi.<br><br>Đứng ở vị trí này, hình như là có thể quan sát được hết cả một vùng rộng lớn...<br>New York hoa lệ quá, đâu đâu cũng là những ánh đèn với lấp lánh màu sắc.<br><br>Nhìn từ trên cao xuống, giống hệt như đang đứng giữa một vườn sao trời.<br><br>Những toà nhà cao ngút, những bảng hiệu lấp lánh ánh đèn với rực rỡ những sắc màu...!Thật khiến cho người ta nhìn mãi không muốn rời mắt.<br>\"Đẹp không?\"<br><br>\"Đẹp! Lại còn rất hoa lệ.\"<br>\"Thích không?\"<br>\"Ừm...!thích!\"<br>\"Sau này sẽ thường đưa em tới đây, được không?\" <br>\"Được sao?\"<br>\"Dĩ nhiên! Sau này khi kết hôn, anh muốn nắm tay em đi khắp nơi trên thế giới.<br><br>Muốn lưu lại tất cả những khoảnh khắc tươi đẹp nhất của hai chúng ta.\"<br>Mộc Uyển quay đầu,.<br><br>đặt lên môi anh một nụ hôn.<br><br>Cánh tay anh ôm cô chặt thêm một chút, đôi môi mỏng lại tham lam chiếm trọn môi cô.<br><br>Giữa một khung cảnh xinh đẹp trao cho nhau một nụ hôn cuồng nhiệt, cảm giác đó thật không thể diễn tả...<br>(Chưa đi bao giờ nên không rành lắm.<br><br>Có gì sai sai mụi ngừ bỏ qua cho em hé...\")))<br>Trăng thanh gió mát, bên khung cửa sổ, có một cặp tình nhân đứng dựa vào nhau...<br>Mộ Tử Khanh ôm lấy eo nhỏ, áp má của mình vào mái tóc vẫn còn ướt của cô.<br><br>Thật tốt! Cả một bầu trời bình yên đều nằm gọn trong lòng anh rồi.<br>\"Tử Khanh, em có thể hỏi anh một câu không?\"<br>\"Ừm!!!\"<br>\"Tại sao anh yêu em?\"<br>\"Anh không biết!\"<br>\"Sao lại không biết?\"<br>\"Vì không biết nên mới yêu để tìm hiểu nguyên do.\"<br>\"Vậy đã tìm được chưa?\"<br>\"Vẫn chưa! Cho nên có lẽ phải yêu em tới hết một đời này rồi.\"<br>\"Anh dẻo miệng!\"<br>Mộ Tử Khanh mỉm cười, hôn nhẹ lên mái tóc cô.<br><br>Tay trong tay đan chặt vào nhau, anh thì thầm với cô gái nhỏ:<br>\"Ngốc quá! Yêu một người thì chỉ đơn giản là yêu thôi, không cần bất cứ một lí do nào cả.\"<br>Tôi từng đọc ở đâu đó một câu nói như thế này: Chỉ khi bạn gặp được một người mà bạn lại không tìm được lí do vì sao bạn lại yêu người đó.<br><br>Xin chúc mừng, bạn đã gặp được đúng người rồi...<br>\"Em yêu anh!\"<br>\"Tại sao?\"<br>\"Thì không biết!\"<br>Cả bầu không khí bỗng trở nên ngọt ngào.<br> <br><br>Đôi tình nhân trẻ đứng bên nhau thật hạnh phúc.<br>\"Tử Khanh, nếu như có một ngày em biến mất thì sao?\"<br>\"Thì anh sẽ đi tìm em!\"<br>\"Lỡ như không tìm được?\"<br>\"Thì vẫn sẽ tiếp tục tìm.\"<br>\"Tại sao?\"<br>\"Bởi vì anh cần em.\"<br>Anh cần em!<br>Một câu nói nghe sao ấm áp đến vậy.<br><br>Thật mong sao hai người có thể mãi mãi ở bên nhau, vui vẻ, hạnh phúc như thế này thì tốt quá.<br>Xoay người lại đối diện với anh.<br><br>Cô vòng tay ôm lấy cổ anh, khẽ nhón người đặt lên môi anh một nụ hôn chớp nhoáng.<br>\"Tử Khanh...\"<br>\"Hửm!!!\"<br>\"Chúng ta...!Chúng ta sinh một đứa đi.\"<br>\"Em chắc chưa?\"<br>\"Chắc rồi! Có con rồi thì anh sẽ...\"<br>\"Sẽ thế nào?\"<br>\"Sẽ không rời bỏ em.\"<br>\"Ngốc quá! Dù là không có con thì anh cũng sẽ không bao giờ rời khỏi em đâu.\"<br>\"Nếu thuận lợi, chúng ta sẽ có một gia đình hạnh phúc.<br><br>Nếu không thuận lợi, bé con sẽ là một món quà anh tặng cho em trước lúc chia xa...\"<br>\"Lại suy nghĩ linh tinh rồi.\"<br>Cúi đầu hôn nhẹ lên môi cô, anh nhỏ giọng nói:<br>\"Hứa với anh, sẽ không bao giờ rời xa anh, được không?\"<br>\"Chuyện của sau này em không thể hứa.<br><br>Em chỉ hứa khi ở cạnh anh, em sẽ yêu anh một cách trọn vẹn nhất.\"<br><br>"]