["<br>Những ngày sau đó, Mộc Uyển chạy vạy khắp nơi.<br><br>Số tiền quá lớn, cô không biết phải đào đâu ra nữa.<br><br>Dù là người ta có thì cũng không có ai dám cho một đứa sinh viên chưa tốt nghiệp như cô vay đâu.<br>Lê đôi chân mệt mỏi, cô bước đi trong vô vọng.<br><br>Ông ấy là người thân duy nhất của cô, nếu như ông ấy xảy ra chuyện gì thì cô cũng không sống nổi.<br>Mấy ngày nay vì chuyện của ông, cô ngày không ăn, đêm không ngủ, lại thêm hao tâm tổn sức, cơ thể vốn nhỏ bé giờ lại càng thêm xanh xao.<br><br>Cô nhắm mắt, cảm giác đầu óc đang quay cuồng.<br><br>Một cơn choáng váng ập đến, cơ thể cô cứ như thế mà ngã xuống.<br>Ôm chặt cô trong lòng mình, anh đau lòng nhìn gương mặt tiều tụy của cô.<br><br>Xảy ra chuyện lớn như vậy, cô lại vẫn không tìm anh.<br><br>Mộ Tử Khanh thật sự rất muốn biết, trái tim của cô được làm bằng gì, tại sao lại sắt đá đến vậy.<br>Ôm lấy cơ thể nhỏ nhắn kia vào lòng, anh nhẹ nhàng ôm cô ngồi vào trong xe.<br>\"Về nhà!\"<br>\"Vâng!\"<br>Lăng Vũ đáp lại anh một tiếng rồi im lặng lái xe rời đi.<br><br>Từ lúc lên xe, anh vẫn luôn để cô ngồi trong lòng mình.<br><br>Cô gái nhỏ này mong manh quá, chỉ một cánh tay của anh cũng đã ôm trọn hết cơ thể của cô rồi.<br>\"Tại sao em lại cứ làm tôi đau lòng như vậy hả?\"<br>Mộc Uyển nhíu mày, cơn đau đầu khiến cô vô cùng khó chịu.<br><br> <br>Chầm chậm mở mắt, một khung cảnh xa lạ xuất hiện trong tầm mắt cô.<br><br>Mà cũng không đúng, nơi này cô đã từng đến một lần rồi.<br><br>Đây...!Chẳng phải là phòng ngủ của anh sao?<br>\"Tỉnh rồi?\"<br>Một giọng nam trầm tĩnh vang lên.<br><br>Nhìn về phía cửa, gương mặt quen thuộc của anh hiện rõ trước mặt cô.<br><br>Mộ Tử Khanh mặc chiếc áo sơ mi trắng phối quần âu đen, cộng thêm mái tóc có phần hơi rối càng khiến cho anh trở nên mê người hơn mấy phần.<br>Bước về phía cô, anh đưa cho cô ly nước cam ép.<br>\"Uống đi.\"<br>\"Sao tôi lại ở đây?\"<br>\"Em ngất xỉu trên đường nên tôi mang em về đây.\"<br>\"Cảm ơn anh!\"<br>\"Uống đi.\"<br>\"Không cần đâu! Tôi có việc quan trọng, xin phép.\"<br>Đặt chân xuống sàn, Mộc Uyển lập tức muốn rời đi.<br><br>Nhưng chỉ một giây sau khi nghe được câu nói của anh, cô lập tức đứng lại.<br>\"Không phải em cần tiền sao? Tôi có thể cho em.\"<br>Hai triệu đô, người khác không có nhưng Mộ Tử Khanh anh có.<br><br>Người khác không dám cho cô mượn, còn anh lại sẵn sàng cho cô.<br><br>Mộc Uyển cũng đã từng nghĩ sẽ đến tìm anh, nhưng nhớ lại những chuyện đã xảy ra, cô lại không đủ can đảm.<br>\"Thế nào? Không phải em đang cần tiền để trị bệnh cho ba em sao?\"<br>\"Sao anh biết?\"<br>\"Mộc Uyển...!Em quên tôi là ai rồi sao?\"<br>Anh là người đứng đầu Đông Đô này.<br><br>Có chuyện gì mà anh lại không thể biết cơ chứ.<br>\"Hai triệu đô, chỉ cần em mở miệng, tôi sẵn sàng cho em.\"<br>Cô quay lại, đối diện trực tiếp với anh.<br><br>Cô cần tiền, thật sự rất cần tiền.<br><br>Nhưng...!anh đồng ý cho cô mượn sao?<br>\"Anh...!Thật sự sẽ cho tôi mượn?\"<br>\"Có thể!\"<br>\"Thật không?\"<br>\"Tất nhiên.<br><br>Tôi chỉ đang chờ một câu của em thôi.\"<br>\"Mộ Tử Khanh, cầu xin anh, xin anh hãy giúp tôi lần này.\"<br>\"Em đang cầu xin tôi sao?\"<br>\"Phải! Cầu xin anh, tôi cầu xin anh.\"<br>Mộ Tử Khanh im lặng nhìn cô.<br><br>Nhìn thấy dáng vẻ cô như thế, anh thật xót biết bao.<br><br><br>Nhưng nhớ lại những lời cô nói với anh đêm đó, anh lại thấy có chút căm phẫn.<br>\"Chẳng phải em nói sắp kết hôn sao? Chồng tương lai của em đâu, tại sao hắn lại không giúp em?\"<br>Câu nói của anh khiến cổ họng cô nghẹn đắng.<br><br>Anh là đang muốn dùng chuyện này để sỉ nhục cô sao?<br>\"Mộc Uyển, trả lời đi...\"<br>\"Tôi...!Tôi...\"<br>\"Sao vậy? Không trả lời được sao?\"<br>\"Mộ Tử Khanh, cầu xin anh giúp tôi lần này.<br><br>Chỉ cần anh đồng ý cho tôi mượn tiền, tôi nhất định sẽ trả đủ cho anh.\"<br>\"Trả? Hai triệu đô, em định trả thế nào?\"<br>\"Tôi sẽ đi làm, sẽ kiếm thật nhiều tiền để trả cho anh.\"<br>\"Cứ cho là em sẽ trả...!Nhưng phải trả trong bao lâu? Một năm, hai năm, mười năm, hai mươi năm...!Mộc Uyển! Em phải trả trong bao lâu mới có thể trả đủ đây?\"<br>Cô vẫn còn là sinh viên, vẫn chưa có việc làm, vậy mà lại dám nói sẽ trả cho anh.<br><br>Tại sao cô cứ phải gồng mình lên để chống đối anh như vậy chứ? Đừng nói hai triệu đô, chỉ cần cô hạ cái tôi xuống, đến bên cạnh anh nói với anh mấy lời ngọt ngào và đồng ý ở lại bên cạnh anh thôi thì cái mạng này anh cũng có thể cho cô kia mà.<br><br>Tại sao cứ nhất định phải tự mình làm khổ mình như thế chứ...<br>\"Mộ Tử Khanh, chỉ cần anh đồng ý với tôi, anh muốn tôi làm gì tôi cũng sẽ làm.\"<br>\"Thật vậy sao?\"<br>\"Thật!\"<br>\"Ha...!Cũng được đó.<br><br>Tôi cho em một sự lựa chọn.\"<br>\"Sự lựa chọn gì?\"<br>\"Em bán thân cho tôi, tôi mua em.\"<br>\"Anh...\"<br>\"Suy nghĩ cho kĩ rồi hãy trả lời.<br><br>Em nên biết, ngoài tôi ra thì chẳng có ai dám cho em số tiền lớn như vậy đâu.\"<br>Anh nói đúng.<br><br>Trừ anh ra, sẽ không có ai có thể cho cô số tiền lớn như vậy cả.<br><br>Nhưng mà...!Bán thân sao...<br>\"\"Anh nói thật chứ?\"<br> <br>\"Tất nhiên.<br><br>Hai triệu đô mua em, em không thiệt đâu.\"<br>\"Được! Tôi đồng ý.\"<br>\"Không hối hận?\"<br>\"Không!\"<br>\"Tốt!\"<br>\"Vậy bao lâu thì anh mới chuyển tiền cho tôi?\"<br>\"Đêm nay, chuẩn bị cho tốt tới đây gặp tôi.\"<br>Mộc Uyển nhìn anh, cô nghe không hiểu lời anh nói.<br><br>Mộ Tử Khanh mỉm cười, sải bước đi về phía cô.<br><br>Ghé vào tai cô, anh lạnh giọng nói:<br>\"Chẳng phải em muốn bán thân sao? Đêm nay lên giường với tôi, chỉ cần em biểu hiện cho tốt, ngày mai tôi sẽ lập tức cho người xử lý chuyện của ba em.\"<br>\"Được!\"<br>\"Tốt lắm! Tối nay tôi đợi em.\"<br>Mộc Uyển mỉm cười, nụ cười chua xót.<br><br>Anh có tiền, cô có tấm thân.<br><br>Anh cho cô tiền, cô bán thân cho anh.<br><br>Như vậy thì cũng tốt thôi...<br>\"Ba! Con có tiền trị bệnh cho ba rồi.\"<br>Nhìn theo bóng lưng cô rời đi, Mộ Tử Khanh có chút buồn phiền.<br><br>Chỉ có làm như vậy, thì cô mới không thể rời khỏi anh....<br><br>"]