["<br>Mộc Uyển ngạc nhiên nhìn anh.<br><br>Thái độ này là đang muốn đòi lại công bằng cho cô sao? Anh...!Sao lại tốt với cô quá vậy?<br>\"À!!! Thì ra là mày đang đu đưa với hắn sao? Nhìn cũng đẹp trai phết nhỉ?\"<br>Tần Tố My vừa nói vừa cười với biểu cảm vô cùng khinh bỉ.<br><br>Cô ta là thiên kim tiểu thư được nuông chiều từ nhỏ, tính tình ngang ngược, hống hách kiêu căng.<br><br>Trước giờ đều cho rằng nhà họ Tần cao cao tại thượng, chẳng ai sánh bằng.<br><br>Lại cộng thêm có được Kì gia ủng hộ, cô ta liền giống như ếch ngồi đáy giếng, coi trời bằng vung.<br><br>Chính là bị cái tính ngạo mạn của mình hại chết rồi.<br>\"Nhìn cũng đẹp trai bảnh bao phếch nhỉ? Nhưng mà...!cũng chỉ là vẻ bề ngoài thôi.<br><br>Có câu, nồi nào úp vung nấy, đi với mày thì chắc cũng chỉ là hạng rách nát bần tiện thôi.\"<br>Chát!<br>Lại một cái tát giáng xuống gương mặt loè loẹt son phấn kia của Tần Tố My.<br><br>Mộc Uyển thật sự không thể nhịn được cái thói kiêu ngạo, xem thường người khác của cô ta nữa rồi.<br><br>Xúc phạm cô thì cũng thôi đi, đằng này lại xúc phạm cả ba cô, rồi còn cả anh nữa.<br><br>Mặc kệ phải trả cái giá như thế nào, cô cũng nhất định phải dạy dỗ cô ta.<br>\"Mày...!Mày...\"<br>\"Tao thế nào? Tần Tố My, cái miệng của mày không nói được lời nào tốt đẹp hay sao?\"<br>\"Mày...!Mày nghĩ mày là ai mà lại dám đánh tao hả?\"<br>\"Tao không là ai hết nhưng tao biết sống cho đúng cách của một con người.<br><br>Tao không giống mày, sống ở dạng hai chân nhưng lại hành xử theo cái kiểu bốn cẳng.\"<br>Mộ Tử Khanh nhìn cô với ánh mắt cực kỳ bất ngờ.<br><br>Đến cả lúc mắng chửi người khác mà cũng có thể dùng những lời dễ nghe vậy sao? Càng lúc, anh càng thấy hứng thú với cô rồi.<br>Tần Tố My giận dữ, gương mặt dày cộp lớp phấn son thật khiến cho người ta ghê sợ.<br> <br><br>Vùng khỏi sự khống chế của Kì Thiếu Phong, cô ta lập tức nhào tới, bàn tay với những móng tay giả loè loẹt đưa lên hướng về phía Mộc Uyển mà đánh xuống.<br><br>Nhưng lạ thay, cổ tay cô ta lại bị giữ chặt.<br>Nâng mí mắt nhìn lên, cô ta bắt gặp ánh mắt chết chóc của Mộ Tử Khanh.<br><br>Anh nhìn Tần Tố My bằng ánh mắt cực kỳ băng lãnh, tựa hồ như chỉ cần cô ta dám cử động thì anh sẽ giết chết cô ta ngay lập tức.<br>\"Người của tôi, cô muốn đánh thì liền có thể đánh sao? Hửm?\"<br>Cái giọng điệu của anh thật nhẹ nhàng mà lại khiến người ta không rét mà run.<br><br>Tần Tố My nhíu mày nhìn anh, trong lòng tự hỏi, người này là ai, tại sao lại có khí thế bức người như vậy?<br>Một lực đẩy khiến cô ta mất thăng bằng mà ngã về phía sau.<br><br>Kì Thiếu Phong nhanh tay đợ được cô ta, ánh mắt hướng về phía người kia cũng có chút nghi ngờ.<br><br>Anh ta cũng rất muốn biết, người đàn ông này có lai lịch thế nào, còn có quan hệ gì với Mộc Uyển.<br>\"Gói cái váy này lại cho tôi.\"<br>Mộ Tử Khanh không mặn không nhạt nói với cô nhân viên.<br><br>Tần Tố My nghe thấy thì liền chen ngang.<br>\"Cái váy này bao nhiêu?\"<br>\"Thưa cô, bốn triệu ạ!\"<br>\"Lấy cho tôi, tôi trả gấp đôi.\"<br>Nói xong rồi cô ta liền hất cằm nhìn Mộc Uyển đầy đắc ý.<br><br>Thứ mà cô ta muốn, thì không ai có thể tranh được.<br>\"Mười triệu!\"<br>Nghe anh lên tiếng, Mộc Uyển thấy say sẫm hết cả mặt mày.<br><br>Mười triệu cho một cái váy, anh thật sự xem tiền là giấy vụn sao?<br>\"Hai mươi triệu!\"<br>Lần này, người lên tiếng là Tần Tố My.<br><br>Cô ta vẫn cứ cố chấp mà K hè biết rằng, bản thân mình bị người ta đưa vào bẫy.<br>Mộ Tử Khanh nhìn bộ dạng đắc ý của cô ta mà khoé môi lại nở nụ cười bí hiểm.<br><br>Đúng là...!ngu không còn gì để nói.<br>\"Hai mươi triệu...!Cô cứ gói cái váy này cho cô ta đi.\"<br>\"Sao hả? Theo không nổi rồi à?\"<br>\"Chừa cái váy này cho cô ta.<br><br>Những cái còn lại gói hết cho tôi.\"<br>Một câu nói trấn động cả cửa hàng.<br><br>Mọi người trong đó đều hướng ánh mắt hiếu kỳ nhìn về phía anh.<br><br>Người đàn ông này, đến cuối cùng là ai vậy? Anh ta phải giàu có đến mức nào cơ chứ.<br>Tần Tố My cũng bị câu nói của anh làm cho bất ngờ.<br><br>Cô ta không tin, Mộc Uyển lại có thể tìm được một người giàu có hơn cả Kì Thiếu Phong được.<br><br>Nhất định là hai người họ đang diễn kịch mà thôi.<br>Mộc Uyển thật sự không còn chút sức lực nào nữa rồi.<br><br>Ôi trời ơi! Cô đang chứng kiến cái gì vậy hả? Đây là cách nhà giàu mua sắm sao? Kinh khủng quá rồi.<br>Mộ Tử Khanh với tay lấy một chiếc váy ướm thử vào người cô.<br><br>Môi mỏng nhếch lên một đường cong đẹp đẽ, ánh mắt cũng trở lại với dáng vẻ bình thường.<br>\"Vào thay đi.\"<br>\"Ò!\"<br><br>Mộc Uyển theo nhân viên vào phòng thay đồ.<br><br>Trước khi đi ra ngoài đợi, Mộ Tử Khanh còn không quên nhắc nhở cô nhân viên kia một câu.<br>\"À! Gói lại cái váy cho cô ta, nhớ là phải lấy đủ hai mươi triệu.\"<br>Anh lạnh lùng đi lướt qua hai người họ.<br><br>Tần Tố My nhìn theo bóng lưng anh mà trong lòng lại ôm một bụng tức.<br><br>Dám làm cô ta mất mặt, cô ta nhất định không để yên.<br>Lấy điện thoại ra bấm bấm gì đó, cô ta liền nở một nụ cười đắc ý.<br>\"Để tôi xem, hai người lên mặt được bao lâu.\"<br>Một lúc sau, Mộc Uyển thay đồ xong thì đi ra ngoài.<br><br>Cô đưa mắt nhìn quanh nhưng lại không thấy bóng dáng anh đâu.<br><br>Cô nhân viên lúc nãy bước đến, vui vẻ nói với cô.<br>\"Thưa cô, cho tôi gửi lại thẻ.<br><br>Tất cả đồ của cô đều đã được gói lại rồi.\"<br>\"Cảm ơn! Anh ấy...!Đâu rồi?\"<br>\"Thật ngại quá, tôi cũng không biết nữa.\"<br>\"À! Không sao! Cảm ơn cô.\"<br>Mộc Uyển nắm chặt tấm thẻ trong tay, đôi mắt ngây thơ tìm kiếm bóng dáng của anh nhưng lại chẳng thấy gì.<br><br>Cô thở dài, cô phải làm sao với cái đống đồ lỉnh kỉnh này đây...<br>Vừa hay lúc đó, cánh cửa mở ra, một người đàn ông từ bên ngoài đi vào.<br>\"Là ai dám ức hiếp em gái tôi?\"<br>Tần Tố My vẫn còn đang ở bên trong, nghe được tiếng của anh trai mình thì liền háo hức chạy ra.<br><br>Nhào tới ôm lấy người trước mặt, cô ta cố tỏ ra vẻ mặt vô cùng ủy khuất.<br>\"Anh! Anh tới rồi!\"<br>\"Tố My! Là ai lại dám ức hiếp em gái của anh?\"<br>\"Là cô ta!\"<br>Tần Tố My chỉ tay về phía Mộc Uyển.<br><br>Tần Thanh Quan nhìn theo hướng mà em gái mình chỉ rồi đôi mắt dừng lại ở trên người Mộc Uyển.<br><br>Buông em gái mình ra, chầm chậm đi về phía cô, Tần Thanh Quan giở giọng khinh bỉ.<br>\"Cũng xinh đẹp đó chứ.<br><br>Cô bé à sao lại ức hiếp em gái nhỏ của tôi vậy?\"<br>\"Là cô ta gây chuyện trước, tại sao lại hỏi tôi?\"<br> <br>\"Ồ!!! Vậy là nó gây sự trước sao?\"<br>\"Anh à! Em không có!\"<br>\"Cô xem, nó nói không có kìa.\"<br>\"Dám làm không dám nhận? Tần Tố My, cô làm tôi thất vọng quá.\"<br>\"Anh! Anh xem...\"<br>\"Suỵt! Để anh giải quyết.\"<br>Tần Thanh Quan nhìn Mộc Uyển như hổ đói rình mồi.<br><br>Mộc Uyển bất giác mà bước về sau tránh đi ánh nhìn ghê tởm của anh ta.<br><br>Thấy cô như vậy, anh ta liền bắt lấy cổ tay cô, ngón tay cái nhẹ vào vuốt ve mu bàn tay mịn màng ấy.<br>\"Cô gái à! Em xin lỗi nó một tiếng đi, sau đó tôi sẽ bù đắp cho em.\"<br>\"Buông tay ra!\"<br>\"Bày đặc thanh cao gì chứ? Muốn bao nhiêu tôi cũng có thể cho em.\"<br>Đồ thần kinh.<br><br>Tôi không cần, anh cút xa tôi ra.\"<br>\"Cá tính lắm, tôi rất thích.<br><br>Qua đây, tôi nói nhỏ với em chuyện này.\"<br>Vừa nói, Tần Thanh Quan vừa kéo cô về phía mình.<br><br>Mộc Uyển dùng hết sức mà giãy dụa.<br><br>Mọi người ở đó nhìn thấy nhưng lại không một ai dám can ngăn, bởi lẽ, họ đều biết, người đó có địa vị như thế nào.<br>Trong lúc giằng co, Mộc Uyển thuận tay tát cho anh ta một cái thật mạnh.<br><br>Tần Thanh Quan tức giận, đôi mắt đỏ ngầu nhìn về phía cô.<br>\"Con khốn! Mày chán sống rồi sao?\"<br>Anh ta đưa tay lên hướng về gương mặt xinh đẹp ấy.<br><br>Nhưng trước khi anh ta kịp đánh xuống thì lại bị ai đó đá cho một cú thật mạnh vào sóng lưng khiến anh ta ngã sấp xuống.<br>\"Động tới người của tôi, đã hỏi qua ý kiến của tôi chưa?\".<br><br>"]