["<br>Cánh cửa thang máy đóng lại, ngăn cách hai người với thế giới ngoài kia.<br><br>Mộc Uyển nhìn anh, giọng nói nhẹ nhàng pha thêm chút đau lòng:<br>\"Buông em ra.\"<br>Mộ Tử Khanh vẫn cứ không cử động.<br><br>Anh vẫn chăm chú nhìn cô chưa từng rời mắt dù chỉ là một giây.<br><br>Kéo cô ôm vào lòng, siết chặt.<br><br>Anh chỉ muốn tìm lại chút hơi ấm quen thuộc mà suốt bốn năm qua anh luôn nhớ mong.<br>Mộc Uyển không nói gì, không làm càng cũng không chống đối anh.<br><br>Cô cứ im lặng để mặc cho anh ôm mình như thế.<br><br>Bởi...!cái ôm này, cô cũng ngày nhớ đêm mong.<br>\"Mộc Uyển...!Xin lỗi!\"<br>Không nhắc đến thì tốt, mà cứ hễ nhắc đến là lại đau.<br><br>Chuyện của ngày hôm đó, cô đều biết.<br><br>Chỉ là cô lại chưa tìm được cách để buông bỏ mà thôi.<br>Giọt nước ấm nóng rơi xuống vai cô, Mộc Uyển thoáng chốc giật mình.<br><br>Anh...!Mộ Tử Khanh, anh đang khóc sao?<br>\"Mộc Uyển...!Tha thứ cho anh đi được không? Muốn anh làm gì cũng được, nhưng đừng dày vò anh bằng cách này có được không?\"<br>\"Anh buông em ra trước đi.\"<br>\"Không! Anh không buông.<br><br>Anh buông ra rồi, sợ là sẽ không thể ôm em nữa.\"<br>\"Mộ Tử Khanh...\"<br> <br>\"Anh biết em giận anh, em muốn đánh muốn chửi anh thế nào cũng được.<br><br>Anh đều nguyện ý.\"<br>Lời anh nói ra mang theo cả một nỗi đau vô tận.<br><br>Cô im lặng không nói, anh lại cứ siết chặt cô hơn.<br><br>Thật ra thì cô không giận anh, cũng không trách anh.<br><br>Chỉ là vì ngày hôm đó, anh đã khiến cô mất đi niềm tin mà thôi.<br>Đối với người đàn ông này, cô chỉ có yêu chứ chưa từng hận.<br><br>Ngày hai người ở bên nhau, anh đối với cô vô cùng tốt.<br><br>Yêu thương cô hết mực, nuông chiều cô hết lòng.<br><br>Anh lo cho cô, lo cho cả bệnh tình của ba cô.<br><br>Nếu tính ra thì, thứ cô nợ anh không chỉ có tiền mà còn là một trái tim với vô vàn những vết sướt.<br>Khẽ cọ vào cổ cô, anh vẫn nói với cô bằng chất giọng dịu dàng nhất:<br>\"Anh biết, người đêm qua là em.<br><br>Anh biết, em còn yêu anh mà đúng không?\"<br>\"Không! Người đêm qua không phải em, em cũng không còn yêu anh nữa.<br><br>Người lúc nãy là bạn trai của em.\"<br>Vòng tay ôm cô siết chặt thêm một chút.<br><br>Cô còn cảm nhận được cơ thể cao lớn ấy cứ run rẩy không thôi.<br><br>Cô biết anh đau lòng nhưng cô cũng có dễ chịu gì đâu chứ.<br><br>Chỉ là bản tính của cô quá cố chấp, trong nhất thời lại không thể quên đi.<br>\"Em nói dối...\"<br>\"Em không nói dối.<br><br>Em không yêu anh nữa...\"<br>\"Mộc Uyển...!Người khác có thể sẽ nhầm em nhưng anh thì không bao giờ.<br><br>Cảm giác đó chỉ có khi ở cạnh em anh mới cảm nhận được mà thôi.\"<br>\"Buông em ra đi.\"<br>\"Mộc Uyển, chúng ta nói chuyện với nhau một lần cho rõ ràng có được không?\"<br>\"Tùy anh!\"<br>Cánh cửa thang máy mở ra, anh nắm chặt tay cô đi ra ngoài.<br><br>Ngồi vào trong xe, anh trầm mặc một lúc rồi lái xe rời đi.<br>Chiếc xe lại lần nữa dừng ở trước ngôi nhà quen thuộc.<br><br>Mở cửa đi vào trong, cả hai đều chẳng nói được câu nào.<br>Bốn năm...<br>Thời gian không hề ngắn.<br><br>Trong bốn năm đó, họ đã tự dày vò bản thân mình, dày vò luôn cả người mình yêu.<br><br>Người ra đi không được vui vẻ, kẻ ở lại cũng một nỗi sầu bi.<br><br><br>Năm năm tháng tháng, những tưởng có thể xoá nhòa đi tất cả, vậy mà hình bóng của đối phương lại càng lúc càng khắc sâu hơn.<br>\"Anh muốn nói gì nói đi.\"<br>\"Mộc Uyển...Anh xin lỗi!\"<br>\"Đừng xin lỗi nữa! Anh không có lỗi.\" <br>\"Em đừng như vậy nữa được không? Anh biết anh sai rồi.\"<br>\"Anh không sai, anh chỉ là có nợ thì trả thôi.<br><br>Huống hồ gì đó còn là nợ mạng sống.\"<br>\"Ngày đó, anh thật sự không cố ý bỏ lại em trong lễ đường đâu.<br><br>Anh chỉ muốn gặp cô ấy để trả nợ năm xưa.<br><br>Gặp cô ấy để cắt đứt toàn bộ mọi thứ mà thôi.\"<br>\"Em biết...\"<br>\"Em không tin anh?\"<br>\"Quan trọng sao?\"<br>\"Rất quan trọng...\"<br>Anh đưa tay cởi áo.<br><br>Khi chiếc áo được cởi ra, bên phía ngực trái hiện ra một vết sẹo vô cùng xấu xí.<br><br>Mộc Uyển nhíu mày nhìn vết sẹo đó, nó có từ lúc nào vậy...<br>\"Anh nợ cô ấy một mạng, anh...!đã trả rồi.\"<br>\"Tử Khanh...\"<br>\"Trả rồi thì cô ấy sẽ không có lí do gì để bắt anh phải chịu trách nhiệm nữa.\"<br>Hoá ra...!Anh lại nghĩ đến chuyện này.<br><br>Là vì không muốn để cô ấy đến làm phiền cuộc sống của hai người nữa nên anh mới đi.<br><br>Vậy mà...!Cô lại nghĩ...<br>\"Chỉ tiếc là vì chuyện đó, chúng ta lại lỡ mất nhau.\"<br>Nên trách anh không nói với cô hay phải trách cô không đủ tin tưởng nơi anh? Nếu ngày đó anh nói rõ ràng với cô thì có lẽ mọi chuyện sẽ khác.<br><br>Nếu ngày đó cô can đảm tin tưởng anh một lần thì biết đâu hai người đã chẳng lạc mất nhau lâu đến thế.<br>\"Em xin lỗi! Em không biết...\"<br>\"Em không cần xin lỗi, em chỉ cần cho anh thêm một cơ hội để ở bên cạnh em thôi.\"<br>\"Em...!Không xứng!\"<br>\"Mộc Uyển, nếu em không yêu anh nữa thì xin em hãy nghĩ cho Bánh Bao Nhỏ được không? Xin em đừng để con phải sống mà không có cha.\"<br>Mộc Uyển tròn mắt nhìn anh.<br><br> <br>Tại sao anh lại biết Bánh Bao Nhỏ? Chẳng lẽ...<br>\"Anh...!Anh gặp con bé rồi sao?\"<br>\"Ừm...! Em biết không, lúc anh ôm con, anh hỏi ba con đâu, con bé nói là con không có ba...!Cảm giác đó còn đau hơn là bị người ta đâm một nhát vào tim nữa.\"<br>\"Xin lỗi...\"<br>\"Mộc Uyển, anh xin em, cầu xin em về với anh đi được không? Anh...!Anh sắp không chịu được nữa rồi.\"<br>Cả cơ thể cao lớn của anh cứ như thế mà ngã gục xuống trước mặt cô.<br><br>Hai tay siết chặt, anh cúi đầu mà bật khóc.<br><br>Bốn năm qua, chưa có ngày nào anh được bình yên.<br><br>Bốn năm qua, chưa phút giây nào anh không nhớ đến cô.<br><br>Bốn năm, đã bốn năm rồi, anh thật sự không thể chịu được nữa rồi.<br>Ngồi bệch xuống sàn, cô dang tay ôm lấy anh.<br><br>Cái ôm này cô đã mơ suốt bốn năm rồi.<br><br>Từ lúc quyết định trở về thì cô đã biết, bản thân mình vẫn muốn ở cạnh anh.<br><br>Bốn năm xa cách, thời gian đủ dài để cô biết bản thân mình muốn gì.<br>Bốn năm xa cách, cô nhớ anh nhiều biết mấy.<br><br>Kể cả trong những giấc mơ, cô cũng vẫn cứ nhớ anh.<br><br>Nếu đã còn yêu anh, hà cớ gì phải ép bản thân mình chịu khổ.<br><br>Thôi thì trở về, cho cả hai một cơ hội, chẳng phải là vẫn tốt hơn hay sao.<br>\"Tử Khanh...!em xin lỗi.\"<br>\"Chúng ta bắt đầu lại có được không?\"<br><br>"]