["<br>Mộc Uyển và Will được đưa vào bệnh viện trong tình trạng vô cùng nguy hiểm.<br><br>Cơ thể hai người đều bị thấm thuốc kích thích khiến nhiệt độ cơ thể không ngừng tăng lên.<br><br>Lại thêm lúc nãy, Mộc Uyển toàn thân ướt sũng, Mộ Tử Khanh thật sự rất lo cô sẽ xảy ra chuyện.<br>Hai người đàn ông, cùng ngồi đợi trước cửa phòng cấp cứu.<br><br>Mỗi người một cảm xúc, ai cũng có những chuyện không thể nói ra cho người khác biết.<br>Ở cách đó không xa, Mộ Tử Duy và Thẩm Hưng đang hướng tầm mắt nhìn về phía hai người kia.<br><br>Mộ Tử Duy thở dài:<br>\"Mọi chuyện đi xa quá rồi.*<br>\"Cậu chủ! Giờ chúng ta phải làm sao đây?\"<br>\"Không sao! Tôi nghĩ đã tới lúc vở kịch nên hạ màn rồi.\"<br>Mọi chuyện đã vượt qua ngoài tầm kiểm soát.<br><br>Người tưởng chừng như đã chết lại đột ngột xuất hiện, quay lại với một dã tâm nào đó.<br><br>Những người không liên quan cũng bị kéo vào cái bùng binh nguy hiểm.<br><br>Nếu cứ tiếp tục, thật không biết sẽ xảy ra chuyện gì tiếp theo.<br>Điện thoại trong túi vang lên, Mộ Tử Duy nhìn dãy số gọi đến, trên môi liền vui vẻ mỉm cười.<br><br>Nhấn nút nghe, cuộc gọi được kết nối:<br>\"Ba!\"<br>\"Tình hình thế nào rồi?\"<br>\"Hai cô gái ấy vẫn còn đang trong phòng cấp cứu.\"<br>\"Ừm...! Tạm thời con liên lạc với người của chúng ta, yêu cầu họ hỗ trợ bảo vệ an toàn cho tất cả những người thân bên cạnh Tử Khanh đi.\"<br>\"Vâng! Ba!\"<br>\"Còn nữa.<br> <br><br>Trước khi ba mẹ tới đó, con không được nói với nó bất kì một chuyện gì.\"<br>\"Vâng!\"<br>Tắt máy, Mộ Tử Duy nhìn về phía phòng cấp cứu.<br><br>Ba mẹ anh sắp đến rồi.<br><br>Có họ rồi, đám người đó sẽ không dám làm càng nữa.<br>Mộc Uyển và Will được đưa vào phòng hồi sức.<br><br>Mộ Tử Khanh và Lăng Vũ, cuối cùng cũng trút được gánh nặng trong lòng.<br><br>Họ không sao nữa rồi...!thật tốt.<br>Ngồi trong phòng hồi sức, bên cạnh giường của Will, Lăng Vũ mím chặt môi, bàn tay to lớn ôm trọn lòng bàn tay nhỏ bé của cô bên trong.<br><br>Đến bây giờ, anh vẫn không thể nào quên được cảnh tượng lúc nãy, khi nhìn thấy cô đang thoi thóp trên sàn.<br><br>Nếu như cô xảy ra chuyện gì bất trắc, anh thật sự sợ bản thân mình sex không thể tự làm chủ được mà giết người mất.<br>Đưa tay lên áp vào má cô, anh nhỏ giọng nói:<br>\"Lần này là anh không tốt! Nhưng tuyệt đối sẽ không để cô lần sau.\"<br>Nhiệm vụ quan trọng, nhưng sự an toàn của cô ấy càng quan trọng hơn.<br><br>Trải qua chuyện lần này, anh sẽ không để cô ấy một mình nữa.<br>Ở một phòng bệnh khác, Mộ Tử Khanh ngồi cạnh giường bệnh của Mộc Uyển.<br><br>Bàn tay anh nắm lấy tay cô, xoa xoa nhẹ nhàng.<br><br>Nguy hiểm thế nào anh cũng không sợ, chỉ sợ người bên cạnh mình gặp chuyện không lành mà thôi.<br>Đôi mắt xinh đẹp chầm chậm mở ra, mọi thứ cô nhìn thấy đều là căn phòng lạ lẫm.<br><br>Nhìn sang bên cạnh, gương mặt quen thuộc của anh xuất hiện trong tầm mắt cô.<br>\"Tử Khanh...\"<br>\"Em tỉnh rồi, có thấy chỗ nào không ổn không?\"<br>\"Em không sao...!Will...\"<br>\"Không sao, cô ấy đang ở phòng bên cạnh.\"<br>\"Ừm...\"<br>Mộc Uyển nhắm mắt, cô chỉ cảm thấy bản thân mình vô cùng mệt mỏi.<br><br>Toàn thân đều không còn chút sức lực nào.<br><br>Đôi mắt khép hờ...!giọng nói quen thuộc của người nào đó lại vang lên bên tai cô.<br>\"Em...!sẽ không hận anh chứ?\"<br>Giọng nói đó, rất quen...!thật sư rất quen thuộc.<br><br>Cô lại nhớ đến một người, nhưng người đó, bốn năm trước đã đi khỏi đây đến với nước Mỹ xa xôi.<br><br>Bao nhiêu năm qua, cô cũng không có chút tin tức nào của anh thì làm sao anh có thể xuất hiện ở đây được.<br>Cô không biết, không dám chắc.<br><br>Chỉ là cảm giác của riêng bản thân cô mà thôi.<br><br>Lazy...!cái tên đó, khi ở cạnh hắn, cô lại bỗng dưng thấy an toàn đến lạ.<br><br>Cô có cảm giác, hắn sẽ không bao giờ làm hại đến cô.<br><br><br>Mà cảm giác đó, ngoại trừ Mộ Tử Khanh ra thì cô chỉ tìm thấy trên một người...!Từ Á Hiên.<br>Bàn tay to lớn nắm lấy tay cô, Mộ Tử Khanh ân cần hỏi:<br>\"Đang nghĩ gì vậy?\"<br>\"Ừm...!Không có gì! Tử Khanh...\" <br>\"Hửm!!\"<br>\"Em nghe bọn chúng nói đến vài cái tên.\"<br>\"Tên?\"<br>\"Ừm...!Envy...!Lazy...!Henry.\"<br>Mộ Tử Khanh nhíu chặt mày suy nghĩ.<br><br>Tất cả đều là mật danh.<br><br>Vậy thì phải làm sao mới giải mã được mật danh đó...<br>\"Còn có một chuyện...\"<br>\"Chuyện gì?\"<br>\"Lazy...!hình như rất quen.\"<br>\"Quen?\"<br>\"Đúng vậy...!giọng nói rất giống với Á Hiên.\"<br>\"Từ Á Hiên?\"<br>\"Ừm...\"<br>_______________<br>Sáng hôm sau...<br>Mí mắt nặng trĩu, Will cố gắng lắm mới có thể nhìn thấy những cảnh vật xung quanh.<br><br>Căn phòng phủ một màu trắng tinh khiết, mùi thuốc khử trùng xộc thẳng vào mũi, cô nhíu mày, toàn thân đau đớn.<br>Cô nhớ, đêm qua...!Cruel đã tới, hắn đánh cô, khắp nơi trên cơ thể cô đều là những vết hằn đau rát.<br><br>Sau đó...!hình như là có người tới.<br><br>Sau đó nữa thì cô nghe được giọng của Lăng Vũ...<br>Một mớ kí ức đứt đoạn không thể liên kết, nhắm chặt mí mắt, cô cảm nhận từng cơn đau buốt đang truyền tới.<br><br>Cô đã từng nghe qua về sự tàn bạo của Cruel, đêm qua, coi như là cô đã được trải nghiệm.<br><br>Thật là quá kinh hãi...<br>Bên ngoài truyền tới tiếng bước chân người.<br><br>Will cố mở mắt, một bác sĩ trẻ đang chậm rãi đi vào.<br> <br><br>Anh ta cao khoảng 1m75, dáng người cân đối, da trắng, gương mặt điển trai, ngũ quan hài hòa.<br><br>Khi bước đến bên cạnh giường của Will, giọng nói phát ra khiến cô hoảng sợ đến cực độ.<br>\"Angle...!Chúng ta lại gặp nhau rồi.\"<br>Gương mặt điển trai của hắn kéo ra một nụ cười thật đẹp.<br><br>Will kinh hãi ngồi bật dậy, cố lùi về sau để giữ khoảng cách với hắn.<br><br>Nhìn thấy biểu cảm của cô, hắn không nhịn được mà bật cười khinh bỉ.<br>\"Sơ tôi?\"<br>\"C...!Cruel, anh muốn gì?\"<br>\"Không muốn gì cả, chỉ là đêm qua quá hưng phấn nên ra tay hơi mạnh.<br><br>Giờ đến xem thử cô có ổn không.\"<br>\"Tránh ra đi, đừng lại gần tôi.\"<br>\"Chậc chậc...!tôi làm cô sợ rồi sao? Xin lỗi nha! Lần sau, tôi sẽ nhẹ nhàng hơn.\"<br>Vừa hay lúc đó, Lăng Vũ mở cửa đi vào trong.<br><br>Nhìn thấy bác sĩ, anh vội vàng tiến tới:<br>\"Bác sĩ, cô ấy sao rồi?\"<br>Vội kéo khẩu trang lên che mặt, giọng nói của hắn cũng lập tức thay đổi:<br>\"À! Không sao, nghỉ ngơi vài ngày sẽ tốt hơn thôi.\"<br>\"Cảm ơn anh.\"<br>\"Đó là trách nhiệm của tôi.<br><br>Tôi xin phép đi trước.\"<br>\"Vâng!\"<br>Trước khi rời đi, hắn quay lại nhìn cô rồi nở một nụ cười lạnh lẽo.<br><br>"]