["<br>Giọng cười của Tần Hạo Minh thật khiến cho người ta kinh hãi.<br><br>Bước chân hắn chậm rãi đi về phía bọn họ.<br><br>Mỗi một tiếng động vang lên đều giống như một nhát búa gõ vào trong tim mỗi người.<br><br>Mộc Uyển nhíu mày, giọng nói lạnh lẽo hỏi:<br>\"Anh muốn làm gì?\"<br>\"Yên tâm! Tôi sẽ không làm hại cô đâu.<br><br>Bởi vì...!tôi chỉ cần cô ta mà thôi.\"<br>Mũi súng chĩa vào gương mặt xinh đẹp của Dương Uyển Đồng.<br>\"Đứng lên!\"<br>Mộc Uyển đứng dậy, che chắn cho Uyển Đồng.<br>\"Anh muốn đưa cô ấy đi đâu?\"<br>\"Tránh ra!\"<br>\"Không được!\"<br>Mũi súng lập tức chĩa thẳng vào trán cô.<br><br>Từ Á Hiên đứng trong bức tranh vải liền lập tức muốn xông ra.<br><br>Chỉ là lúc đó, lại có một bàn tay giữ chặt anh lại.<br><br>Đôi mắt nhìn sang người bên cạnh, một cảm giác ngột ngạt khiến anh khó thở.<br><br>Anh không thể trơ mắt nhìn Mộc Uyển gặp nguy hiểm, lại cũng không thể để cho cậu thanh niên bên cạnh gặp chuyện phiền phức.<br><br>Cuối cùng anh vẫn là thiên vị cậu nhóc bên cạnh rồi...<br>Uyển Đồng vội đứng lên kéo tay Mộc Uyển.<br>\"Để mình đi với anh ta.\"<br>\"Không được!\"<br>\"Uyển! Mình biết cậu lo lắng cho mình.<br><br> <br>Có được người bạn như cậu, mình thật sự rất vui, rất mãn nguyện.\"<br>\"Đồng Đồng...\"<br>\"Yên tâm! Mình sẽ không sao đâu.\"<br>Tần Hạo Minh nhếch môi lên cười.<br>\"Đúng là trọng tình trọng nghĩa.\"<br>Dương Uyển Đồng thở dài một hơi, ánh mắt lạnh lẽo nhìn hắn.<br>\"Tôi đi theo anh là được.\"<br>\"Tốt! Đi thôi.\"<br>Cứ như thế, Dương Uyển Đồng bị Tần Hạo Minh đưa đi trong sự bất lực của Mộc Uyển.<br>Sau khi nghe tiếng cánh cửa đóng lại, mất một lúc sau thì Từ Á Hiên và Hàn Thiếu Phong mới bước ra.<br><br>Mộc Uyển vội chạy về phía hai người, bàn tay mềm mại nắm lấy cổ tay anh.<br>\"Á Hiên! Đồng Đồng cậu ấy bị Tần Hạo Minh đưa đi rồi, chúng ta phải làm sao đây?\"<br>\"Anh biết rồi, em bình tĩnh một chút.\"<br>\"Á Hiên! Anh giúp em bảo vệ cậu ấy đi mà.\"<br>\"Nếu như anh đi thì em phải làm sao?\"<br>\"Để tôi ở lại với cô ấy.\"<br>Hàn Thiếu Phong trầm giọng xen vào.<br><br>Mộc Uyển và Á Hiên cùng nhìn cậu ấy.<br><br>Trước ánh mắt của hai người, Hàn Thiếu Phong cúi mặt, môi mỏng nở ra một nụ cười buồn.<br>\"Cậu sợ tôi làm hại cô ấy sao? Yên tâm, cô ấy là bảo bối của cậu, tôi nhất định dùng cả mạng của mình để bảo vệ cho cô ấy.\"<br>Bầu không khí bỗng dưng lắng lại.<br><br>Từ Á Hiên chớp mắt một cái rồi thở dài một hơi.<br><br>Anh nhìn sang cậu nhóc bên cạnh, giọng nói vô cùng dịu dàng.<br>\"Lại nghĩ linh tinh rồi.<br><br>Tôi chỉ muốn cậu đi với tôi thôi.\"<br>\"Đi với cậu?\"<br>\"Đúng vậy! Để cậu ở lại đây, tôi không yên tâm.\"<br>\"Tôi đã nói là sẽ không...\"<br>\"Cô ấy quan trọng nhưng cậu vẫn quan trọng hơn.\"<br>Hàn Thiếu Phong nhíu mày, ánh mắt khó hiểu nhìn anh.<br>\"Cậu nói gì vậy?\"<br>\"Tự mình động não đi.\"<br>\"Tôi...\"<br>Lấy trong túi ra một chiếc điện thoại cực nhỏ, Từ Á Hiên đưa nó cho cô.<br>\"Em phải giữ cái này thật tốt.<br><br>Chỉ cần em còn giữ nó thì dù bọn họ có đưa em đi đâu, anh cũng sẽ tìm được em.\" <br>\"Được!\"<br>\"Còn nữa.<br><br>Nếu như gặp chuyện nguy hiểm, em nhấn cái nút màu xanh đó, anh nhận được tín hiệu sẽ lập tức tìm em.\"<br>\"Em biết rồi.<br><br>Á Hiên...!Uyển Đồng giao cho anh.\"<br>Từ Á Hiên mỉm cười đưa tay lên xoa đầu cô.<br><br>Ánh mắt anh nhìn cô vẫn mang theo nét dịu dàng như ngày nào đó.<br><br>Chỉ là khác nhau ở chỗ, ánh mắt ấy không còn là ánh mắt yêu đương nam nữ nữa rồi.<br>\"Anh gánh không nổi trách nhiệm này đâu.<br><br>Em yên tâm, anh sẽ tìm Tô Dĩ Thần để anh ta đi cứu mĩ nhân.<br><br><br>Anh cũng sẽ tìm cách âm thầm báo tin cho Mộ Tử Khanh và Mặc Đình Kiên để bọn họ đến đây.\"<br>\"Cảm ơn anh.\"<br>Ánh mắt phức tạp nhìn Chu Yến Oanh, Từ Á Hiên nhỏ giọng nói.<br>\"Tôi giao cô ấy cho cô.<br><br>Nếu như không thể tự mình giải quyết thì tìm Cruel, anh ta nhất định sẽ giúp cô.\"<br>\"Được!\"<br>Nhận được câu trả lời của Yến Oanh, Từ Á Hiên nắm tay người bên cạnh kéo đi.<br><br>Cái nắm tay không hề dùng hết lực nhưng lại nắm vô cùng chặt.<br><br>Hàn Thiếu Phong ngẩn ngơ nhìn anh, hình như cậu cũng cảm nhận được rồi.<br><br>Khuôn mặt cậu thanh niên ấy lại tự dưng nở một nụ cười...<br>\"Cậu cười cái gì?\"<br>\"Không có gì.\"<br>_________<br>Tần Hạo Minh đưa Dương Uyển Đồng đi ra ngoài.<br><br>Chiếc xe màu đen huyền bí lăn bánh, đưa cô chạy đến một nơi khác.<br><br>Trên suốt chặng đường đi, cô bị hắn dùng vải đen che kín mắt nên cô cũng không biết là hắn đang đưa mình đi đâu.<br>\"Anh muốn đưa tôi đi đâu?\"<br>\"Hừm...!Tôi đưa cô đi kiểm tra tình cảm của Tô Dĩ Thần.\"<br>\"Anh...\"<br>\"Không phải cô yêu hắn ta sao? Nhưng mà...!thật đáng tiếc, trong lòng hắn lại chỉ có một mình Trình An An mà thôi.\"<br>\"Tôi biết...\"<br>\"Đau lòng sao? Chậc chậc, đừng gấp gáp.<br><br>Chuyện sắp tới sẽ còn đau lòng hơn nữa kìa.\"<br>\"Anh muốn làm gì?\"<br>\"Chẳng phải tôi đã nói rồi sao? Kiểm tra tình cảm đó...\"<br>Một đêm dài qua đi, bình minh đã cựa mình thức giấc.<br><br>Những vệt nắng đầu tiên đã xuất hiện nơi phía chân trời xa xa.<br><br>Chiếc xe dừng lại, Tần Hạo Minh đưa cô lên một chiếc du thuyền cỡ nhỏ.<br><br>Đưa cô vào trong khoang thuyền, hắn mở tấm vải che mắt của cô ra.<br>Ánh nắng của bình minh chiếu vào gương mà xinh đẹp khiến cô phải đưa tay lên che mắt.<br><br> <br>Khi đã dần thích nghi, cô mới chậm rãi mở mắt nhìn xung quanh.<br><br>Hai bóng người lập tức xuất hiện trong tầm mắt cô.<br>\"Trình An An...\"<br>\"An An! Qua đó chào tình địch của em một tiếng đi.\"<br>Trình An An liếc mắt nhìn cô, đôi môi đỏ mọng kéo ra một nụ cười khinh bỉ.<br>\"Cô ta mà cũng xứng làm tình địch của em sao?\"<br>\"Chậc! Em đó đừng có xem thường người khác quá.\"<br>\"Còn không phải sao! Em vừa mới xuất hiện là Tô Dĩ Thần liền lập tức gạc cô ta sang một bên rồi.\"<br>\"À...!đúng nhỉ! Em không nhắc thì anh cũng quên mất.<br><br>Hình như...!cô ta còn bị sảy thai, mà cái thai đó là của Tô Dĩ Thần.\"<br>Uyển Đồng nhắm mắt, cô cắn chặt môi dưới để không bật ra tiếng khóc yếu đuối của mình.<br><br>Cô ta nói đúng, cô không xứng làm tình địch của cô ta.<br><br>Bởi vì...!Cô làm gì có chỗ đứng trong lòng anh kia chứ.<br>\"An An! Đưa cô ta đi nghỉ ngơi đi.<br><br>Tối nay chúng ta sẽ quay một bộ phim ngắn cực kỳ, cực kỳ ngược tâm.\"<br>\"Ok anh yêu!\"<br>Không phản kháng, không chút chần chừ, Uyển Đồng ngoan ngoãn đi theo Trình An An.<br><br>Với cô bây giờ, mọi chuyện đều đã không còn quan trọng nữa rồi.<br>Tần Hạo Minh nhếch môi cười, ngón tay thanh thoát lướt trên màn hình điện thoại.<br>Tô Dĩ Thần đang vô cùng mệt mỏi, cơ thể cao lớn ngã người dựa lưng vào tường.<br><br>Đôi mắt nhắm nghiền, nét mặt vô cùng mệt mỏi.<br>Tiếng chuông báo tin nhắn khiến anh giật mình tỉnh dậy.<br>[ Bến cảng Tiên Sa, bảy giờ tối.<br><br>Dương Uyển Đồng đang ở trong tay tao.]<br><br>"]