["<br>Mộc Uyển ngồi một lúc thì liền đứng dậy đi vào trong.<br><br>Chỉ là khi cô đứng dậy lại vô tình va phải một người.<br><br>Ngay lúc cô còn chưa kịp định thần thì một chiếc khăn tay đã úp vào mặt cô.<br><br>Cố gắng vùng vẫy nhưng lại không thể thoát khỏi cánh tay đang giữ chặt cổ mình.<br><br>Chỉ một lúc sau, cô liền bất tỉnh.<br><br>Cứ như thế, cô bị hắn mang đi.<br>Dương Uyển Đồng và Dung Tịch bắt đầu cảm thấy lo lắng.<br><br>Hai người đi ra ngoài tìm Mộc Uyển thì cũng bất ngờ bị chụp thuốc mê.<br><br>Hai người trong bộ blouse trắng kéo hai cô gái vào phòng.<br><br>Bên ngoài lại xuất hiện hai người khác đẩy hai chiếc xe lăn đến trước cửa.<br><br>Mọi chuyện giống như đã được chuẩn bị từ sẵn, hai vị bác sĩ đi trước, người nhà bệnh nhân đẩy xe đi phía sau.<br><br>Bốn người chia hai hướng, đường đường chính chính đi ra khỏi bệnh viện.<br>Trước cửa phòng theo dõi đặc biệt, vị bác sĩ trẻ đi ra nói với Lăng Vũ.<br>\"Phiền anh đi ra quầy thuốc bảo y tá mang cho tôi một mũi thuốc dưỡng sức.\" (không phải bs nên chắc là không đúng lắm.<br><br>m.n thông cảm.<br><br>)<br>\"Vâng!\"<br>Lăng Vũ không chút nghi ngờ mà lập tức rời đi.<br><br>Vị bác sĩ trẻ nhìn theo bóng lưng anh cho đến khi khuất khỏi tầm mắt.<br><br>Hắn quan sát xung quanh một lượt rồi trở vào trong phòng.<br>Mộ Tử Khanh và Tô Dĩ Thần cùng Mặc Đình Kiên đi tới phòng bệnh của Dương Uyển Đồng nhưng lại không nhìn thấy bất cứ một ai.<br><br>Ba người nhìn nhau, một cảm giác bất an xuất hiện trong ánh mắt của cả ba người.<br> <br>\"Người đâu?\"<br>Mộ Tử Khanh nhíu mày hỏi.<br><br>Tô Dĩ Thần nghĩ ngợi một lúc rồi liền xoay người đi ra ngoài.<br>\"Có thể là bọn họ đi ra ngoài cũng nên.\"<br>\"Hoặc có thể là đến chỗ của Chu Yến Oanh.\"<br>Những bước chân vội vã chạy trên dãy hành lang bệnh viện.<br><br>Đến sảnh chờ, lại gặp được Lăng Vũ.<br><br>Mộ Tử Khanh trầm mặc hỏi.<br>\"Mộc Uyển có ở chỗ của cậu không?\"<br>\"Không có!\"<br>\"Uyển Đồng thì sao?\"<br>\"Dung Tịch nữa!\"<br>\"Đều không có.<br><br>Xảy ra chuyện gì vậy?\"<br>\"Bọn họ đều không có ở trong phòng.\"<br>Nghĩ ngợi một lúc, Lăng Vũ gằn giọng nói.<br>\"Không xong rồi.\"<br>Dứt lời, Lăng Vũ vội vã chạy thật nhanh trở về phòng theo dõi đặc biệt.<br>Cả căn phòng không có một bóng người.<br><br>Dây chuyền dịch bị rút ra, cửa mở tan hoang...<br>Đôi mắt điềm tĩnh bỗng dưng trở nên hoảng loạn.<br><br>Lúc nãy Chu Yến Oanh vẫn còn nằm trên giường, tại sao bây giờ...<br>\"Có chuyện rồi.\"<br>\"Đi thôi.\"<br>\"Đi đâu?\"<br>\"Check camera.\"<br>Bốn người đi đến phòng bảo an của bệnh viện.<br><br>Sau khi nói rõ lí do, họ được phép xem lại Camera.<br><br>Những hình ảnh xuất hiện trên màn hình máy tính.<br><br>Một nhân viên bảo vệ chỉ tay vào màn hình.<br>\"Người này...!hình như không phải là nhân viên của bệnh viện.\"<br>Trên màn hình máy tính, hình ảnh được phóng to lên.<br><br>Chu Yến Oanh bị một người đàn ông mặc áo blouse, đeo khẩu trang che mặt đưa đi.<br>___________<br>Chiếc xe mười sáu chỗ đen láy lao nhanh vun vút trên đường tấp nập xe cộ.<br><br>Cởi bỏ chiếc blouse trắng, bọn họ là người của Dark Organization.<br><br>Mà những người đó đều không phải ai xa lạ.<br>Mad, Cruel, Envy, Lazy và...!Henry.<br>Bầu không khí trên xe vô cùng yên tĩnh.<br><br>Henry nhìn qua kính chiếu hậu, hắn cười nhạt rồi nói.<br>\"Sao vậy? Nhìn thấy người trong lòng chịu khổ nên đau lòng sao?\"<br>Mad lên tiếng trả lời.<br>\"Henry, tôi có một thắc mắc.\"<br>\"Nói!\"<br>\"Ừm...!Mộc Uyển là người của Mộ Tử Khanh.<br><br>Chúng ta bắt cô ta để ra điều kiện với hắn.\"<br>\"Đúng vậy!\"<br>\"Angle là kẻ phản bội của tổ chức.\"<br>\"Không sai!\"<br>\"Vậy còn hai người kia thì có liên quan gì?\"<br>\"Mad! Hiểu biết của cậu thật là quá hạn hẹp.\" <br>Henry nhếch môi cười, giọng nói cũng mang theo sự chế giễu.<br><br><br>Bị Henry nói như vậy, Mad không hài lòng mà phản bác.<br>\"Vậy anh nói thử xem, hai người họ thì có liên quan gì?\"<br>\"Dung Tịch là con gái của Win, một trong những đặc cảnh được cho là đã chết.\"<br>\"Vậy thì sao?\"<br>\"Trên thực tế, đó chỉ là một cái bẫy của bọn đặc cảnh mà thôi.<br><br>Win còn sống và đang ẩn thân trong tổ chức.<br><br>Bắt giữ cô ta, hắn sẽ tự mình lộ diện.\"<br>\"Vậy còn Dương Uyển Đồng?\"<br>\"Cô ta cũng chẳng có liên quan gì.<br><br>Nhưng...!tôi đang muốn xem một vở kịch rất vui.\"<br>\"Kịch? Kịch gì?\"<br>\"Bí mật.\"<br>Chiếc xe chạy bon bon trên đường rồi tấp vào một bến cảng.<br><br>Queen và Davil đã chờ sẵn ở đó.<br><br>Cả năm người trên xe cùng bước xuống, đi đến trước mặt hai người họ mà cuối đầu cung kính.<br>\"Thưa mẹ! Bọn con đã đưa người tới rồi.\"<br>\"Làm tốt lắm.\"<br>Davil hít vào một ngụm thuốc rồi lại thở ra.<br><br>Làn khói trắng mờ đục che đi những biểu cảm trên gương mặt bí ẩn kia.<br><br>Ông ta đứng đó, im lặng không lên tiếng.<br><br>Chiếc kính râm che đi đôi mắt khiến người ta không nhìn ra được cảm xúc của ông ta.<br>\"Queen! Cô nghĩ cách này thật sự sẽ ổn sao?\"<br>\"Davil, anh đang nghi ngờ năng lực của tôi?\"<br>\"Ồ! Không hề.<br><br>Tôi chỉ muốn biết, cô sẽ làm gì tiếp theo mà thôi.\"<br>\"Yên tâm, tôi sẽ cho anh xem những màn kịch thật cảm động.\"<br>\"Được! Tôi rất mong chờ.\"<br>Một chiếc xe khác dừng lại trước mặt họ.<br><br>Một người đàn ông trung niên từ bên trong bước ra.<br><br>Ông ta mang trên người một khí thế áp bức khiến người khác nhìn qua liền cảm thấy sợ hãi.<br><br>Đi đến trước mặt hai người kia, ông ta lịch sự cầm tay Queen lên và hôn nhẹ lên đó.<br>\"Nữ thần của tôi, đã lâu không gặp.\"<br>\"Cuối cùng cũng lộ diện rồi sao Harvey!\"<br>Đôi mắt lạnh lẽo với con ngươi màu bạc nhìn sang Devil.<br><br> <br>Harvey cười ngả ngớn, giọng điệu châm chọc trả lời Davil.<br>\"Nếu không lộ diện thì anh sẽ chiếm luôn vị trí thủ lĩnh của tôi mất, Davil.\"<br>Cuộc trò chuyện bình thường nhưng lại nồng nặc mùi thuốc súng.<br><br>Queen thở dài, tỏ vẻ chán ghét rồi bước về phía chiếc xe của bọn người Henry.<br>\"Quả nhiên là những cô gái xinh đẹp.\"<br>\"Mẹ! Mẹ định làm gì với bọn họ?\"<br>\"Tất nhiên là lấy mỹ nhân thử sức anh hùng.\"<br>Ở một diễn biến khác, đám người của Mộ Tử Khanh gần như phát điên lên.<br><br>Tất cả đám vệ sĩ cùng đám anh em có máu mặt trong giới giang hồ đều được gọi đến.<br><br>King cũng không ngồi yên nữa, ông trực tiếp ra mặt chỉ huy đội chuyên án đặc biệt bắt đầu tìm kiếm.<br><br>Chỉ trong một ngày, Đông Đô giống như vừa trải qua một cuộc càng quét.<br><br>Tất cả mọi nơi đều bị lật tung một cách không thương tiếc.<br>Mộ Tử Khanh tức giận đập thật mạnh vào mui xe của mình.<br><br>Ánh mắt căm phẫn hiện lên từng đường gân máu.<br>\"Bọn chúng muốn làm gì chứ?\"<br>\"Bắt đầu kế hoạch dang dở của hơn hai mươi năm trước.\"<br>\"Kế hoạch gì?\"<br>\"Mang một lượng lớn m.a t.ú.y nhập khẩu vào Đông Đô thông qua việc trao đổi hàng hóa của các công ty lớn.<br><br>Tiến hành xoá bỏ tất cả dữ liệu mà đặc cảnh Đông Đô đã thu thập được suốt hơn hai mươi năm qua.<br><br>Và...\"<br>\"Và thế nào?\"<br>\"Trở thành kẻ thống trị toàn năng của Đông Đô.\"<br>Kẻ thống trị toàn năng...<br>Chính trị.<br>Truyền thông.<br>Thương mại.<br>Và cả...<br>Thế giới ẩn mình trong bóng đêm lạnh lẽo.<br><br>"]