["<br>Giọng nói của anh giống hệt như một mũi tên xuyên qua tim cô khiến nó vỡ nát.<br><br>Cô mỉm cười, nụ cười buồn đến xót xa.<br><br>Vốn dĩ đã biết ngay từ đầu, bản thân mình không thể sánh được với cô gái ấy.<br><br>Nhưng khi nghe chính miệng anh nói, tại sao lại vẫn cứ thấy đau lòng.<br>\"Không cần xin lỗi! Chúng ta không ai nợ ai nữa.<br><br>Vĩnh viễn về sau, đời đời kiếp kiếp, không mong gặp lại nhau thêm một lần nào nữa.\"<br>Thất vọng.<br>Đau lòng.<br>Xót xa.<br>Cả thế giới tươi đẹp, bỗng chốc lại hoá thành một đống đổ nát.<br><br>Ngày hai người bắt đầu, cô cứ tưởng đó là lương duyên.<br><br>Nhưng hóa ra, đó lại chỉ là một chút rung động ngắn ngủi nơi trái tim anh mà thôi.<br><br>Nói sao nhỉ...! Phải rồi, cô chẳng qua chỉ là cái bóng của cô ấy, cho nên khi cô ấy trở về, sự tồn tại của cô cũng sẽ trở nên mờ nhạt.<br>Nếu như đó là lựa chọn của anh, vậy thì cô sẽ chấp nhận.<br><br>Không oán trách, không tức giận, chỉ là có chút vụn vỡ nơi tim.<br>Cô nhắm mắt, mím chặt môi nở ra một nụ cười.<br> <br><br>Chỉ là nụ cười đó lại kéo theo cả hai dòng lệ rơi rớt trên gương mặt nhợt nhạt của cô.<br>Anh đứng đó, nhìn cô rơi nước mắt mà trái tim đau lên từng hồi.<br><br>Ngay lúc này đây, anh chỉ muốn chạy đến bên cạnh, ôm chặt cô vào lòng để che chở cho cô.<br><br>Anh biết, người phụ nữ của anh mỏng manh lắm.<br><br>Anh sợ, sợ cô sẽ giống như nàng tiên cá trong câu chuyện cổ tích, vì yêu mà hoá thành bọt biển, tan biến trong biển cả mênh mông...<br>\"Chậc chậc! Dương Uyển Đồng ơi là Dương Uyển Đồng, cô đã nghe thấy chưa, hắn ta nói là...!không thể để cô ấy chết.<br><br>Haizzz...!tôi thấy cô thật quá đâng thương.\"<br>\"Tần Hạo Minh, mày đừng có nói nhảm nữa.<br><br>Mau thả Trình An An ra.\"<br>\"Được! Được thôi.<br><br>Tao sẽ thả ngay đây.\"<br>Trình An An được thả ra, liền vội vã chạy về phía trước, ôm chặt lấy anh.<br><br>Tô Dĩ Thần không né tránh nhưng lại liền đẩy cô ta ra.<br><br>Bước chân anh tiến về phía trước, kéo gần khoảng cách giữa anh và Uyển Đồng.<br>\"Đồng Đồng...\"<br>\"Đừng gọi tôi! Chúng ta...!không còn liên quan gì nữa.\"<br>Tần Hạo Minh vỗ tay cười lớn.<br><br>Ánh mắt thỏa mãn nhìn hai người trước mặt mình.<br>\"Nào! Nói với nhau thêm mấy câu trước khi vĩnh viễn chia xa đi.\"<br>\"Tôi không có gì để nói.\"<br>\"Ồ! Tô Dĩ Thần, xem kìa, hình như là cô ấy rất đau lòng...!Ha ...!Haha...\"<br>Anh nhắm mắt, hít vào một hơi thật sâu.<br><br>Mở mắt ra, lại nhìn thấy biểu cảm tuyệt vọng của cô, trong lòng anh đau đớn khôn cùng.<br>\"Đồng Đồng...!Em hận anh lắm đúng không? Anh xin lỗi! Nếu như anh để cô ấy chết thì anh sẽ nợ cô ấy một mạng.<br><br>Mà anh lại không muốn nợ người cô ta \"<br>\"Tôi không trách anh, chỉ là không muốn nhìn thấy anh thêm một giây nào nữa.\" <br>Đau!<br>Cô đau...<br>Anh cũng đau.<br>Nhưng Tần Hạo Minh lại rất vui vẻ.<br><br>Hắn tiến lên phía trước, giọng nói ra vẻ như bản thân mình đang làm việc tốt mà nói với cô.<br><br>\"Nếu như cô không muốn nhìn thấy hắn nữa thì tôi sẽ giúp cô một tay.\"<br>Người ta nói, so với việc bản thân mình chết thì cảm giác nhìn thấy người mình yêu chết ngay trước mặt mình càng đau đớn hơn gấp trăm ngàn vạn lần.<br><br>Hắn biết, Tô Dĩ Thần yêu Dương Uyển Đồng.<br><br>Vậy cho nên, hắn muốn nhìn thấy Tô Dĩ Thần phải đau đến chết đi sống lại.<br><br>Cũng giống như chín năm trước, hắn nhìn thấy Ngô Gia Hân nhảy xuống từ tầng năm của bệnh viện, chết ngay trước mặt hắn vậy...<br>\"Nào! Nói với nhau lời tạm biệt trước khi chia tay đi.\"<br>Uyển Đồng nhìn anh, đôi mắt cô vô cùng dịu dàng hỏi.<br>\"Trước khi chết, em chỉ muốn hỏi anh một câu thôi.<br><br>Anh...!có từng yêu em không hay chỉ xem em như là một người thay thế?\"<br>Tô Dĩ Thần nhìn cô, khẽ kéo ra một nụ cười.<br><br>Bước chân đi về phía cô.<br>\"Anh yêu em, vì em là em chứ không vì thay thế một ai cả.\"<br>\"Dù chỉ là một lời nói dối...!em cũng thấy mãn nguyện rồi.<br><br>Dĩ Thần...!tạm biệt.\"<br>Kẻ bên cạnh kéo cô ra sát mui tàu.<br><br>Chỉ cần nghe hiệu lệnh của Tần Hạo Minh thì sẽ ngay lập tức đẩy cô xuống dưới.<br><br>Nếu hỏi cô có sợ không, dĩ nhiên là cô sợ.<br><br>Nếu hỏi cô có hối tiếc điều gì không, cô không còn gì hối tiếc.<br><br>Bởi lẽ, cho đến những giây phút cuối cùng của đời mình, cô vẫn dành cho anh một tình yêu trọn vẹn nhất.<br>\"Dĩ Thần...!tạm biệt.\"<br>\"Vì anh yêu em, nên anh đã để cho cô ấy quyền sống.<br> <br><br>Đổi lại anh sẽ chết cùng em.<br><br>Nếu như kiếp này chúng ta không thể ở cạnh nhau đến răng long đầu bạc..<br><br>vậy thì kiếp sau, anh nhất định sẽ tìm em.<br><br>Chúng ta cùng nhau tiếp tục mối lương duyên dang dở...\"<br>\"Thả xuống!\"<br>Trước khi cô bị đẩy xuống biển, anh đã kịp chạy đến ôm lấy cô.<br><br>Cứ như thế, hai người cùng nhau rơi xuống biển đêm lạnh lẽo trong sự ngỡ ngàng của Tần Hạo Minh và Trình An An...<br>Nước biển lạnh lẽo, hai người cùng rơi xuống.<br><br>Khoảnh khắc đó, cả đời này có lẽ Uyển Đồng cũng không bao giờ quên được.<br><br>Anh nói đúng, nếu như anh để cô ấy chết thì dù sau này anh và cô có hạnh phúc thì cũng không thể nào thấy bình yên.<br><br>Anh để cho cô ấy sống nhưng lại chọn chết cùng cô.<br><br>Ừ thì không thể hạnh phúc cùng nhau, vậy xin hẹn nhau ở một cuộc đời khác...<br>Cuối cùng, cô cũng có thể mỉm cười rồi.<br><br>Mỉm cười vì bản thân đã chọn đúng người để yêu...<br><br>"]