["<br>Mộc Uyển vào nhà với cái chân khập khiễng.<br><br>Mộc Thanh nhìn thấy con gái mình đi bước cao bước thấp thì liền lo lắng hỏi cô.<br>\"Uyển Uyển, con sao vậy?\"<br>\"Dạ con không sao đâu, chỉ gặp chút chuyện xui xẻo thôi.\"<br>\"Chân con?\"<br>\"Bị bong gân á ba!\"<br>\"Còn đầu của con nữa.<br><br>Uyển nhi à! Con...!cuối cùng là có chuyện gì vậy?\"<br>\"Con...!Con bị chó tông trúng.\"<br>Nói tới đó, vẻ mặt cô hiện rõ sự chán ghét.<br><br>Chỉ là Mộc Uyển không biết, bên ngoài cửa có một gương mặt u ám đang đứng đó, đôi mắt bừng bừng sát khí nhìn chằm chằm cô qua ô cửa sổ.<br><br>Năm chữ \"con bị chó tông trúng\" đã bị Mộ Tử Khanh nghe không sót từ nào.<br><br>Dám nói anh như vậy, xem ra không phải là giả vờ rồi.<br>\"Cũng thú vị lắm.<br><br>Hừm...\"<br>Ngồi trong nhà, Mộc Uyển tự dưng thấy hơi lạnh.<br><br>Cô cứ cảm giác như ai đó đang nhìn mình.<br><br>Chắc là ảo giác thôi.<br><br>Cơ mà cái chân như này chắc là phải nghỉ học một thời gian rồi.<br>\"Uyển Uyển, đã xảy ra chuyện gì? Không được giấu ba.\"<br>\"Không có gì thật mà, ba đừng lo lắng.<br> <br><br>Chỉ là người ta suýt tông trúng con, con sợ quá nên định tránh đi.<br><br>Cuối cùng lại tự ngã trật chân.\"<br>\"Trời ơi!\"<br>\"Người ta đã đưa con đến bệnh viện kiểm tra rồi.<br><br>Con chỉ bị thương ngoài da và bong gân thôi, không có bị gì hết.\"<br>\"Sao lại không cẩn thận vậy chứ? Không được, sau này ba sẽ đi đón con.\"<br>\"Ba à! Lần này chỉ là chuyện xui rủi thôi mà.\"<br>\"Lỡ như sau này...\"<br>\"Sẽ không có lần sau nữa đâu.<br><br>Ba! Con biết ba thương con, lo lắng cho con.<br><br>Nhưng con lớn rồi, con biết tự lo cho mình.<br><br>Ba! Con không muốn ba phải nhọc lòng vì con nữa.\"<br>\"Con bé này...\"<br>Mộc Thanh xoa đầu cô con gái nhỏ của mình.<br><br>Cô bé này từ nhỏ đã rất hiểu chuyện, không để ông phải lo lắng cho cô.<br><br>Giờ lớn rồi, cũng vẫn ngoan ngoãn như vậy, luôn biết cách làm ông yên lòng.<br>Từ nhỏ đến lớn, ông chưa từng cho con gái mình được cuộc sống sang giàu như những người khác, nhưng Mộc Uyển lại chưa từng trách cứ ông điều gì.<br><br>Ngược lại, bản thân cô luôn cố gắng đỡ đần ông mọi việc.<br><br>Cô hiểu chuyện, hiểu chuyện đến mức khiến người ta đau lòng.<br>\"Ba! Không còn sớm nữa, ba đi ngủ đi.\"<br>\"Ừm! Con cũng ngủ sớm đi.\"<br>\"Vâng! Con gọi điện cho Uyển Đồng, nhờ cậu ấy xin nghỉ phép vài hôm.\"<br>\"Ừm! Ngủ sớm nghe con.\"<br>\"Vâng!\"<br>Mộ Thanh quay lưng đi vào trong.<br><br>Mộc Uyển nhìn theo bóng lưng gầy gò của ông, trong lòng lại dấy lên một nỗi sợ.<br><br>Cô sợ một ngày nào đó, khi ông già yếu, cô lại chẳng thể cho ông được một cuộc sống an nhàn.<br><br>Vì nỗi sợ đó, cô luôn cố gắng nỗ lực hết mình, cố gắng thành công sớm nhất có thể để làm chỗ dựa cho ba mình.<br>Bóng lưng gầy gầy kia khuất khỏi tầm mắt cô.<br><br>Mộc Uyển lấy điện thoại ra, lướt xuống cái tên được lưu trong danh bạ rồi nhấn nút gọi.<br><br>Chỉ mới ba hồi chuông thì người bên kia đã nhấc máy.<br>\"Mỹ nữ của tôi ơi! Giờ này gọi cho mình là có chuyện gì à?\"<br>\"Ừm có chút chuyện.\"<br>\"Chuyện gì vậy? Không sao đó chứ?\"<br>\"Không có gì! Chỉ muốn nhờ cậu ngày mai xin nghỉ phép giúp mình vài ngày.\"<br>\"Cậu bị sao hả?\"<br>\"Bị trật chân thôi, không có gì nghiêm trọng.\"<br>\"Lúc chiều vẫn bình thường mà, sao tự dưng lại trật chân rồi?\"<br><br>\"Chuyện này cũng rắc rối lắm.<br><br>Hôm nào gặp sẽ kể cậu nghe sau.\"<br>\"Ừm! Vậy cậu nghỉ ngơi cho tốt, mình sẽ xin nghỉ phép giúp cậu.\"<br>\"Cảm ơn cậu!\"<br>\"Không cần cảm ơn, bao một chầu trà sữa là được.\"<br>\"Ok! Tạm biệt.\"<br>\"Tạm biệt!\"<br>Tắt điện thoại của Uyển Đồng, Mộc Uyển thở dài nhìn xuống dưới chân mình.<br><br>Đang yên đang lành lại gặp phải anh ta, đúng là xui xẻo mà.<br>_________<br>Quán bar Sky 37...<br>Cánh cửa phòng VIP mở ra, Mặc Đình Kiên đưa mắt nhìn về phía người vừa mới bước vào.<br>\"Ồ! Hộ tống mĩ nhân về nhà an toàn rồi à?\"<br>\"Mặc Đình Kiên, không lên tiếng không ai nói cậu câm đâu.\"<br>\"Con mẹ nó! Cậu còn dám nói? Đều tại cậu nên ông đây mới thua...\"<br>Mới thua cược!<br>Ba chữ đó đã bi Mặc Đình Kiên nuốt ngược vào trong.<br><br>Suýt chút là quên mất, Mộ Tử Khanh ghét nhất là bị người khác mang ra làm trò tiêu khiển.<br><br>Nếu như để anh biết được, bọn họ lấy anh ra để cá cược thì cái mặt đẹp trai này chắc sẽ bị biến dạng mất.<br>\"Thua? Cậu thua cái gì?\"<br>\"Á...!À! Đâu có, đâu có thua gì đâu?\"<br>\"Đừng tưởng tôi không biết các người lén đi theo tôi.\"<br>\"Chỉ là tò mò chút thôi, đừng có nhỏ mọn vậy chứ.\"<br>Tô Dĩ Thần lên tiếng, Mộ Tử Khanh nhếch môi cười rồi ngồi xuống chiếc ghế đối diện.<br><br>Anh vắt chéo chân, lấy một điếu thuốc trên bàn rồi mồi lửa.<br><br>Làn khói trắng mờ đục mang theo mùi thuốc cay nồng lan toả khắp cả căn phòng.<br>\"Tò mò? Tò mò chuyện gì?\"<br>\"Chuyện gì thì cậu cũng thừa biết mà.\"<br>\"Hừm...!Kì lạ lắm sao?\"<br>\"Mộ Tử Khanh, cậu đối với cô bé đó...\"<br>\"Không có hứng thú.\"<br>\"Thật vậy sao?\"<br> <br>\"Tô Dĩ Thần! Tôi là người như thế nào cậu không biết sao?\"<br>\"Dĩ nhiên là biết.<br><br>Nhưng biểu hiện của cậu với cô ấy...\"<br>\"Bên cạnh tôi không thiếu phụ nữ.\"<br>\"Nhưng người trong lòng lại không có.\"<br>\"Ha...!Tôi không cần phải có người trong lòng.\"<br>\"Tốt nhất là như lời cậu nói.\"<br>\"Yên tâm.\"<br>Mộ Tử Khanh biết rõ, anh luôn bị người ta để mắt tới.<br><br>Nếu như bên cạnh anh xuất hiện một người quan trọng thì người đó sẽ trở thành điểm yếu chết người của anh.<br><br>Vậy nên, anh tuyệt đối không để bản thân mình nảy sinh tình cảm với bất kỳ một người nào.<br><br>Cũng vì lẽ đó, bên cạnh anh có rất nhiều phụ nữ nhưng lại chẳng một ai có thể ở bên cạnh anh quá lâu.<br>\"Đã tra ra được là ai làm chưa?\"<br>\"Là người của hắn ta.\"<br>\"Hừm...!Đợi không được nữa nên ra tay rồi à?\"<br>\"Mộ thiếu, bây giờ chúng ta nên làm gì?\"<br>Lăng Vũ cẩn trọng hỏi.<br><br>Nếu như người kia đã bắt đầu hành động thì nhất định sẽ còn có những lần sau.<br><br>Lần này xem như anh may mắn, nhưng những lần sau thì không ai dám đảm bảo sẽ xảy ra chuyện gì.<br>Trái lại với vẻ lo lắng của cậu trợ lý thân tín bên cạnh mình, Mộ Tử Khanh lại dửng dưng như không.<br><br>Nâng ly rượu lên nhấp một ngụm, gương mặt điển trai nở ra một nụ cười lạnh lẽo.<br>\"Hắn muốn chơi thì cùng chơi thôi.\".<br><br>"]