["<br>Xẩm tối, Tô Diệp Diệp Kiến Quốc và Diệp Đức Tường mỗi người kéo một khúc gỗ còn ai yếu sức hơn thì hợp lực hai người khuân một khúc.<br><br>Diệp Mai chuẩn bị đồ ăn nóng hầm hập đợi sẵn trên bàn.<br><br>Chân giò hun khói hầm cách thủy, thịt heo khô xào đầy đủ dinh dưỡng bồi bổ thể lực.<br><br>Tô Diệp sảng khoái vừa lòng.<br><br>Hai nhà Diệp, Tô khuân gỗ mất năm ngày trời mệt sống mệt chết, sức cùng lực kiệt.<br><br>Toàn bộ nguyên liệu xếp chồng trong khu vực nền nhà họ Diệp.<br><br>May trời thương, hòm hòm đâu đấy ông ta mới hạ trận đại tuyết.Nghỉ ngơi tự do trọn vẹn một ngày, Diệp Quốc Kiện và Diệp Đức Tường dọn gỗ tới lán cỏ tranh che hầm nung.<br><br>Người lớn ngồi xếp bằng, lần lượt dùng vật nhọn, sắc để rạch các đường thẳng theo chiều dài thân cây.<br><br>Họ khéo léo lách vỏ từ đầu thân cây hoặc đoạn cây để làm mối kéo, từ các mối đó sẽ dùng sức để kéo các đoạn vỏ cây ra khỏi thân cây.<br><br>Công đoạn lột vỏ này tiêu tốn hai ngày thời gian.Tuyết bay bay uốn lượn thinh không chào đón những cuối cùng của năm.Hai ba tháng chạp, tuyết ngừng rơi nhưng màu trắng vẫn kéo dài dường như bất tận.<br><br>Tô Thế Vĩ dẫn Tô Cảnh Lâm, Tô Cảnh Phong sang nhà đại bá Tô Thế Xương biếu Tô lão gia tử và Tô lão thái thái bạc chi tiêu sinh hoạt với quà mừng năm mới.<br><br> <br>Đại bá Tô Thế Xương xây năm gian tường gạch mái ngói xanh, ba gian sương phòng phân đều hai bên trái phải.<br><br>Hắn thi đỗ đồng sinh, đảm nhận vị trí phu tử vỡ lòng trường tộc học.<br><br>Tô Thế Xương cưới Ngô thị, sinh bốn người con.<br><br>Tô Linh con gái trưởng 19 tuổi đã gả chồng, con trai trưởng Tô Cảnh Du 17 tuổi đã đỗ đồng sinh vẫn độc thân, con trai thứ Tô Cảnh Vách 15 tuổi, con út Tô Di 11 tuổi.<br><br>Khi ba cha con Tô Thế Vĩ sang chơi, Tô lão gia tử đang ngồi trong gian chính hút thuốc lá sợi, Tô lão thái thái thêu thùa may vá cạnh bên.<br><br>Tô Thế Vĩ chắp tay cúi đầu chào, cười nói: “Cha, nương, con biếu quà tết ạ.<br><br>Đại ca, đại tẩu và các cháu không ở nhà sao?”Tô Cảnh Lâm, Tô Cảnh Phong đứng đắn hành lễ: “Cháu chào tổ phụ, tổ mẫu.”Tô lão gia tử mặt lạnh tanh, gõ gõ tẩu hút thuốc vào cạnh bàn: “Uh”Tô lão thái thái nhấc mí mắt nhìn.Tô Thế Vĩ vội lại gần, hai tay nâng túi vải: “Cha, tiền sinh hoạt phí đây ạ.” Đồng thời mở gói quà báo tên từng món.<br><br>Một chai rượu gạo, hai bọc bánh trái điểm tâm, ba cân thịt heo tươi loại ngon nhất, ba cân thịt khô, năm cân gạo trắng tinh tươm.<br><br>Hắn xoay người nhận đồ vật trên tay Tô Cảnh Lâm: “Cha mẹ ơi, nương bọn trẻ đo vải may biếu hai bộ quần áo ấm mong cha mẹ vui lòng nhận ạ.”Tô lão gia tử, Tô lão thái thái vẫn duy trì bộ mặt lạnh lùng đơ cứng.Tô lão tam Tô Thế Lương đi từ sân vào trong, cất giọng nói: “Ôi năm nay nhị ca phát tài nên chuẩn bị bao nhiêu đồ ngon đồ tốt mừng cha mẹ ăn tết.<br><br>Đệ đệ nghèo khó chẳng mua nổi gì toàn đồ linh tinh rẻ tiền thôi mong cha mẹ đừng phiền lòng trách mắng.<br><br>Nhà con vô phúc không sinh được hài tử giỏi giang tựa Tô Diệp, vừa thiện săn thú vừa năng thu vén gia đình.”Tô Thế Vĩ vội phân bùa: “Tam đê cứ đùa huynh.<br><br>Đệ xây hẳn ba gian phòng lớn tường gạch ngói xanh đẹp đẽ sáng ngời con than nghèo than khổ.<br> <br><br>Sang năm huynh cũng cố học đệ, vun vén dựng căn nhà đàng hoàng tử tế.<br><br>Lúc ấy nhỡ túng thiếu bạc xoay vòng mong tam đệ rộng lượng cho huynh vay chút ít.”Tô Thế Lương qua quýt: “Nhị ca à, nhà đệ phải dốc cạn đáy hòm mới có chỗ chui ra chui vào tránh nắng mưa.<br><br>Đại ca đường đường là tiên sinh trọng vọng, tiền đồ tựa gấm tựa hoa cũng giàu có nhất gia đình ta.<br><br>Thời điểm chia ở riêng huynh ấy quản tám phần gia sản chung.<br><br>Ôi huynh đệ ruột thịt tình thâm, nếu ca khó khăn hoạn nạn đệ tin chắc đại ca sẽ nhiệt tình giúp đỡ.”Tô lão thái thái tức giận xì khói, ném thẳng đồ vào lưng Tô Thế Lương, thét ầm: “Cút”Tô lão gia tử thở dài phiền muộn.Tô Thế Vĩ, Tô Thế Lương thấy tình hình cẳng thẳng, nhanh dẫn Tô Cảnh Lâm Tô Cảnh Phong chạy biến.Tô Thế Lương thì thầm: “Nhị ca, đệ nghe phong thanh được tin tức sang xuân Cảnh Du muốn tới phủ Sơn Nam xin học nhưng chưa đủ tài chính.<br><br>Đại ca năn nhỉ lão thái thái thay mặt họ vay chúng ta bạc, mỗi nhà tầm mười lượng.<br><br>Chính vì thế hôm nay huynh đệ mình tới thăm hỏi, cả nhà đại ca trốn tránh lánh mặt.”Tô Thế Vĩ im lặng suy nghĩ, đoạn nói: “Ca không chi nổi khoản này.”Tô Thế Lương đồng tình: “Đệ cũng thế.”Hai huynh đệ đầy tâm sự trầm mặc sóng vai.Lòng tràn đầy mâu thuẫn rối rắm, Tô Thế Vĩ chăm chú bào gỗ ổn định tâm trạng.<br><br>Tô Cảnh Lâm đứng trung bình tấn luyện bắn cung.<br><br>Tô Diệp tà tà nói: “Ồ, mũi tên đầy sát khí.”Tô Cảnh Lâm cười chua xót: “Người chết vì tiền chim chết vì mồi, con người ta lòng tham vô đáy.<br><br>Đạo tu tâm dưỡng tính ca chưa tinh thông.” Cậu thật sự không đồng cảm nổi sự thiên vị của ông bà.Thế giới muôn màu thiếu tình yêu thương của ông bà đâu sao.<br><br><br>Tô Diệp động viên: “Mặc kệ họ”Tô Cảnh Lâm cười chua xót: “Người chết vì tiền chim chết vì mồi, con người ta lòng tham vô đáy.<br><br>Đạo tu tâm dưỡng tính ca chưa tinh thông.” Cậu thật sự không đồng cảm nổi sự thiên vị của ông bà.Thế giới muôn màu thiếu tình yêu thương của ông bà đâu sao.<br><br>Tô Diệp động viên: “Mặc kệ họ”Tô Cảnh Lâm thõng tay, thẫn thờ ngắm dãy núi xa xăm, miệng cười cười mỉm chi.Buổi chiều Tô Thế Vĩ dẫn Tô Cảnh Lâm đi chúc tết tộc trưởng và các trưởng bối đức cao vọng trọng nội tộc, tổng cộng năm nhà.<br><br>Hôm sau tuyết lại rơi, Tô Thế Vĩ nhìn lông ngông trắng xóa đường chân trời mặt ưu sầu.<br><br>Thời tiết quá lạnh lẽo khắc nghiệt, chẳng rõ năm trước có vậy hay không… Sáng ba mươi tất niên, tuyết ngừng hẳn.<br><br>Tô Diệp, Tô Cảnh Lâm thêm Diệp Quốc Kiện dẫn ba biểu ca xúc tuyết dọn sân.<br><br>Tô Cảnh Lâm trải giấy mài mực viết câu đối xuân.<br><br>Quét sạch cửa nhà, dán câu đối đỏ, đèn lồng rực rỡ thắm tươi đung đưa hai bên khung cửa, không khí tết ùa về muôn nơi.Bữa tối, Diệp Mai và Tô Hủy nấu mâm cỗ sáu món gồm chân giò xông khói hầm, thịt khô xào nấm rơm ngồng tỏi, gà hong gió hấp cách thủy, xương sườn tươi ninh củ cải, rau trộn tai heo, hàm ý lục lục đại thuận.<br><br>Vùng Giang Nam không có tập tục gói sủi cao đêm tất niên nhưng Tô Diệp vẫn chuẩn bị riêng, chưa chờ nổi giao thừa đã luộc hết.<br><br>Đại gia đình tận hứng thưởng thức bữa cơm đoàn viên ấm áp viên mãn.<br><br>Tô Thế Vĩ cảm thán: “Bao năm qua, đây là mâm tất niên phong phú nhất của nhà chúng ta.<br><br>Trước khi thiên tai lũ lụt hoành hành, ở nguyên quán cũng chẳng sánh bằng.<br><br>Trên đường tị nạn ta lo lắng lắm, e sợ không thành viên nào sống sót nổi.<br><br> <br>Ấy vậy mà tình hình khả quan bất ngờ, ta phấn khởi khôn xiết, hạnh phúc lâng lâng như trên mây! Toàn gia mạnh khỏe bên nhau, cuộc sống tốt hơn từng ngày.<br><br>Cầu mong sang năm cả nhà vẫn đồng tâm hiệp lực, yêu thương đoàn kết, nỗ lực phát triển đến tương lai rạng rỡ.” Thanh âm Tô Thế Vĩ xúc động nghẹn ngào, nhớ lại quãng thời gian nửa năm gian khó vừa qua.Diệp Mai rơm rớm nước mắt nói: “Chàng đừng thương tâm, nhà mình đang tốt đẹp mà.<br><br>Vượt qua hết rồi, vượt qua hết rồi.”Tô Cảnh Lâm lây lan cảm xúc, động viên cha mẹ: “Vâng, nhà mình sẽ ngày càng tấn tới, khỏe mạnh yên vui, ấm no hạnh phúc.”Tô Hủy lén lau nước mắt.Tô Thế Vĩ bình ổn tâm trạng: “Cười lên nào, đại gia đình nâng ly đón chào năm mới.”Sáng mồng một, Tô Thế Vĩ dẫn Tô Cảnh Lâm, Tô Cảnh Phong, Tô Quả sửa sang gọn gang thẳng thớm thăm hỏi bà con xóm giềng.<br><br>Diệp Mai bày biện kẹo hạt dưa, điểm tâm hoa quả khô chào đón tiếp đãi khách nhân tới cửa chúc tết.<br><br>Nhóm Tô Thế Vĩ sang dập đầu mừng Tô lão gia tử và Tô lão thái thái đầu tiên.<br><br>Sắc mặc họ nặng nề hậm hực cũng lười nói chuyện hỏi thăm con cháu.<br><br>Chào tạm biệt Tô Thế Xương, Tô Thế Vĩ thăm nhà tộc trưởng.<br><br>Ở đây người đông nhộn nhịp, Tô Thế Đào nhận trách nhiệm chào đón họ.<br><br>Tự thấy tình hình, Tô Thế Vĩ biết ý hàn huyên chút chút rồi xin phép đi ngay cho Tô Thế Đào còn rảnh tay tiếp đãi đoàn khác.<br><br>Thăm hỏi một lượt vài vị trưởng bối cao tuổi, cha con họ Tô nhanh chân quay về.<br><br>Diệp Mai ngồi nhà nào được rảnh rỗi nghỉ ngơi, đon đả tiếp nhà này nhà nọ.<br><br>Chờ Tô Thế Vĩ về cũng đã giữa trưa.<br><br>Túi áo hai đứa con trai đựng đầy kẹo đường ngọt nị..<br><br>"]