["<br>Tô Cảnh Lâm đi tìm Tô Thế Vĩ, Diệp Kiến Quốc.<br><br>Trải qua thương lượng, hai nhà thống nhất chia ra đốt từng phần.<br><br>Mỗi lần đốt hai mẫu đất.<br><br>Vì thế, ngoại trừ người được phân công ở nhà nấu cơm, toàn bộ nhân khẩu được xuất động xuống ruộng.<br><br>Tô Diệp, Tô Kiến Quốc phạt đao khoanh vùng đường phân tuyến.<br><br>Người già trẻ nhỏ theo sau cầm liềm cắt cỏ, thanh niên sức dài vai rộng cuốc đất lật rễ.<br><br>Buổi sáng tách được hai mẫu đất.<br><br>Thời tiết hanh khô, giữa trưa mặt trời nắng chói chang, mọi người quyết định tiếp tục cào sạch đường băng cản lửa, giờ mẹo hôm sau mới châm lửa đốt.Sau giờ ngọ, nghỉ ngơi lại sức, hai nhà hăng say làm việc.<br><br>Buổi sáng tập dượt kinh nghiệm, tốc độ buổi chiều tăng vọt gấp đôi.<br><br>Chạng vạng toàn gia phân tách thêm bốn mẫu đất.Chính mẹo hôm sau, trời vẫn chưa sáng, các nam nhân và Tô Diệp chia nhau đứng bốn phía sau vành đai cách ly, canh chừng và kịp thời khống chế thế lửa.<br><br>Diệp Kiến Quốc châm ngòi, cùng lúc đốt cả ba mảnh đã chuẩn bị sẵn.<br><br>Cỏ cây khô héo úa vàng cực bắt lửa.<br><br>Diệp Kiến Quốc vừa hạ đuốc, ngọn lửa theo gió lan nhanh, hừng hực bốc lên cao.<br><br>Cột khói nghi ngút, cuồn cuộn bay đầy trời, mọi người sinh lòng căng thẳng.<br><br>Mấy hàng xóm khu vực phụ cận nhìn ánh lửa bập bùng, nhốn nháo chạy ra kiểm tra tình hình.<br><br> <br>Phát hiện không phải hỏa hoạn, bình tĩnh yên lòng.<br><br>Bà con đứng yên bên dường xem hai nhà Tô, Diệp.<br><br>Nếu thử nghiệm thành công phương pháp mới, họ sẽ thỉnh giáo Diệp Quốc Kiện, áp dụng theo.<br><br>Khoảng 10 giờ sáng, lửa dần dần lụi rồi dập tắt hẳn.<br><br>Đám đông tụ tập vây xem thấy hiệu suất nhanh, vừa an toàn vừa đỡ tốn sức, cẩn thận hỏi thăm từng chi tiết mới chịu tan.Tranh thủ môt buổi chiều, hai nhà phân tách cách ly toàn bộ diện tích đất còn lại.<br><br>Sáu mẫu đốt lúc sáng lộ ra kha khá đá tảng cũng cần dọn dẹp.<br><br>Sang ngày tiếp theo, trời trong gió nhẹ, Tô gia và Diệp gia đồng thời đốt phá nương rẫy.<br><br>Xa xa có mấy nhà học họ châm lửa đốt cỏ hoang.<br><br>Chờ lửa tắt tro tàn nguội, Tô Diệp phụ trách khuân đá to, trẻ con nhặt đá nhỏ, Diệp Quốc Kiện và Tô Thế Vĩ căn cứ vào địa hình, đắp bờ ruộng, mỗi khoảnh rộng một mẫu.Diện tích bảy mẫu rưỡi, mỗi công đoạn dọn dẹp đá, nhà Tô Diệp đã tốn mất hai ngày.<br><br>Kế tiếp là công tác vun xới, cải thiện độ tơi xốp.<br><br>Tốc độ xới đất bằng cuốc quá chậm, Tô Thế Vĩ trực tiếp dùng cày sắt.<br><br>Tô Diệp đi trước kéo cày, Tô Cảnh Lâm theo sau giữ lưỡi sắt.<br><br>Tô Quả, Tô Cảnh Phong đi chót nhặt đá vụn sót lại.<br><br>Tô Thế Vĩ, Diệp Mai quay cán cuốc đập đất nhặt rễ cỏ, rải vôi bột.<br><br>Tô Diệp cày xong mảnh nhà mình, sang nhà ông bà ngoại cày phụ thêm hai ngày nữa.<br><br>Nhà Tô Diệp chỉnh trang bảy mẫu rưỡi ruộng nương suốt năm ngày mới tạm ra hình ra dạng.<br> <br><br>Thảm thực vật xói mòn nhiều năm, thổ nhưỡng khô cằn nghèo dinh dưỡng.<br><br>Tô Diệp, Tô Cảnh Lâm, Tô Thế Vĩ đẩy xe kéo lên sườn núi bắc, xúc lớp mùn cưa hữu cơ màu đen tạo thành từ lớp lớp lá cây phân hủy, vận chuyển về đổ xuống ruộng, trộn đều cải thiện độ màu mỡ, khả năng giữ nước.<br><br>Cách ba ngày, Tô Diệp Tô Cảnh Lâm kiểm tra bẫy rập một lần.<br><br>Chuyến nào quay về cũng có thu hoạch, thỏ hoang chiếm đa số, số lượng gà rừng thưa thớt nhưng có lần bắt được tận bảy, tám cân rắn.Đầu tháng mười, bảy mẫu rưỡi ruộng bón phân hòm hòm, chất lượng đạt yêu cầu thì người do quan phủ phái xuống dạy trồng tiểu mạch đã ở thôn ba ngày rồi.<br><br>Tô Thế Vĩ học suốt một buổi sáng, tìm hiểu kỹ quy trình từ gieo hạt tới sinh trưởng, thu hoạch.<br><br>Nhà Tô Thế Vĩ ngâm hạt, ủ hạt, trộn hạt nhú mầm vào lớp phân trộn mỏng, cuối cùng gieo vãi xuống ruộng.<br><br>Tổng cộng mất ba ngày.Quan điền bên kia thôn cũng đã khai hoang xong, tổng diện tích hơn 1200 mẫu, quý này để đất nghỉ không gieo lúa mì vụ đông, sang xuân tiến hành cấy lúa.<br><br>Hôm nay nông nhàn, Tô Diệp Tô Cảnh Lâm lên núi từ tờ mờ sáng.<br><br>Suốt năm ngày chưa kiểm tra, ba bẫy rập có dấu hiệu bị người khác lấy trộm con mồi.<br><br>Lấy xong còn không thèm trải lá ngụy trang.<br><br>Hai anh em thở dài tiếp tục xem xét những bẫy khác, thu bắt được mấy con thỏ hoang.<br><br>Tới bẫy thứ sáu có một con hưu sao lọt hố.<br><br>Chắc nó mới vừa rơi xuống, tinh thần sung mãn, giãy giụa tìm cách thoát.<br><br>Tô Diệp cắt dây mây, cột một vòng quanh thân cây, tụt xuống hố, trói chặt bốn chân con hươu sao, khiêng lên mặt đất.<br><br><br>Hươu sao nặng tầm hơn 60 cân, không nhét vừa bao tải.<br><br>Tô Diệp đành phải khiêng trên vai.<br><br>Bẫy thứ bảy có ba chú thỏ, địa điểm cuối cùng mới có thu hoạch to lớn bất ngờ.<br><br>Lợn rừng hai trăm cân nằm dưới hố, một chân gãy lìa chảy máu lênh láng, hơi thở thoi thóp.<br><br>Tô Diệp kéo lợn rừng lên, đảo đất che mùi máu.“Diệp Tử, anh em mình di chuyển ra bìa rừng ngay thôi.”Tô Diệp phủ bao tải lót vai, vắt lợn rừng ngang xương đòn, tay khác xách túi thỏ hoang.<br><br>Tô Cảnh Lâm khuân hươu sao dẫn đường.<br><br>Tìm địa phương ẩn nấp thích hợp ngoài bìa rừng, Tô Cảnh Lâm dừng chân nghỉ ngơi, thở hồng hộc.“Diệp tử, ca chạy về gọi cữu cữu đẩy xe kéo tiếp ứng, muội trèo lên cây ngồi im chờ huynh, tiện thể canh chừng phía dưới nhé.”“Nơi này an toàn mà.”“Chưa chắc đã an toàn tuyệt đối, huynh quay lại nhanh thôi.”Tô Diệp chặt cành khô, dựng tạm giá nướng đơn sơ, nhóm lửa làm thỏ quay.<br><br>Giữa trưa Tô Cảnh Lâm, Diệp Quốc Kiện và Diệp Đức Tường mới gặp Tô Diệp.<br><br>Tô Diệp dập lửa, khiêng lợn rừng còn Diệp Quốc Kiện khiêng hươu sao.<br><br>Xuống chân núi, hai cậu cháu đồng thời chất lên xe đẩy.<br><br>Qua thời gian khai khẩn quan điền, đường xá vắng tanh, chỉ chạm mặt mấy người xa lạ nên không ai biết nhà họ Tô lại săn được thêm hưu sao và lợn rừng.<br><br>Hươu sao vẫn sống, Tô Thế Vĩ cởi dây trói, nhốt sau lán chứa củi, đút nhánh cỏ tươi và nước sạch, chờ sáng mai bán vào phủ thành.<br><br>Lợn rừng đã chết ngắc, Tô Thế Vĩ mời đồ tể về giết mổ.<br><br>Đun nồi nước sôi, đồ tể thuận thục thui lông, cắt tiết, mổ bụng, tách riêng các bộ phận và cắt thành từng miếng theo yêu cầu của Tô Thế Vĩ.Nhà họ Tô tặng thịt cho tộc trưởng, thôn trưởng, các tộc lão, Tô lão gia tử….<br><br>danh sách biếu tặng khá dài, mỗi nhà xấp xỉ ba cân thịt ba chỉ.<br><br>Tô lão gia tử và Tô lão thái thái ở cùng nhà đại bá nên tặng thêm một cái chân giò.<br><br>Tô Diệp xin giữ lại hai chiếc chân sau, nàng định chế biến chân giò hun khói.<br><br>Thời hiện đại, em dâu Tô Diệp nguyên quán tỉnh Quý Châu, nổi tiếng với món chân giò hun khói.<br> <br><br>Em dâu từng biếu chân giò hun khói do nhà mẹ đẻ tự làm.<br><br>Tô Diệp ăn thử lần đầu, hương vị tuyệt hảo không tả thành lời, vĩnh viễn khó quên.<br><br>Tô Diệp nổi tâm tư, hỏi em dâu công thức điều chế, cũng lướt web tra mạng những cách chế biến của các địa phương khác.Người nhà họ Tô nguyên quán Giang Nam, chưa có tiền lệ treo thịt xông khói, bảo quản thịt thỏ thừa bằng phương pháp ướp muối hong gió.“Diệp tử, ngon thật không?”“Ngon ạ”“Ây yo, Diệp tử khen ngon thì chắc chắn ngon rồi.<br><br>Thịt heo giữ ở nhà một nửa, mai bán đi một nửa.”Tô Cảnh Lâm trắng mắt: “Cha à, người dựa vào đâu mà tin tưởng tay nghề muội muội thế.”“Nhà mình thiếu hương liệu”“Cần mua thêm gì, con nghĩ kỹ rồi dặn ca ca con, ngày mai nó vào thành mua về cho.”Tô Diệp thao thao bất tuyệt nêu tên từng đồ từng đồ, ngoài hương liệu còn cần hai lu sành tầm trung.<br><br>“Tiệm tạp hóa không bán hương liệu, ca sẽ hỏi thử mấy hiệu thuốc.” Tô Cảnh Lâm ngập ngừng.Tô Diệp nhờ Diệp Quốc Kiện xẻ thịt thành từng dải nặng một cân.<br><br>Tổng cộng 70 cân thịt heo nạc mỡ xen kẽ và hai chân sau đều được chuẩn bị làm thịt xông khói.<br><br>Tô Thế Vĩ thui vàng chân heo, cạo lông và muội than bám ngoài da, rửa sạch qua nước, phơi khô.<br><br>Xếp thịt heo qua sơ chế lên các giá gỗ, buổi tối hai nhà cùng thưởng thức bữa cơm phong phú.<br><br>Sáng ngày kế, mặt trời ló dạng Tô Diệp mới ngủ dậy.<br><br>Tô Cảnh Lâm và Diệp Kiến Quốc đã vào phủ thành từ lâu.<br><br>Ông ngoại và đại cữu cữu đang xây tường.<br><br>Diệp Đức Võ, Diệp Đức Chính cong lưng kéo chiếc xe chở đầy đá cục.<br><br>Tô Diệp chạy qua kéo phụ hai ông anh họ.<br><br>Diệp Đức Chính đứng đối diện Tô Diệp, cười ngây ngô: “Diệp tử, sủi cảo với bánh bao nướng muội nấu siêu ngon.<br><br>Bao giờ muội làm nữa thế?”Diệp Đức Võ phát mạnh vai đệ đệ: “Nương học rồi mà, còn nấu mấy lần”“Nhưng nương nấu không ngon bằng Diệp tử, hứ.<br><br>Huynh đừng giả vờ, chính huynh cũng thèm đồ ăn Diệp tử nấu.”“Tỷ tỷ và nương muội nấu cũng ngon lắm.”Diệp Đức Võ tức giận, đá chân Diệp Đức Chinh.<br><br>Diệp Đức Chinh vừa chạy vừa kêu: “Nói trúng tim đen, nhị ca thẹn quá hóa giận, đánh người ta!”Diệp Đức Võ mặc kệ con khỉ nhỏ nhảy nhót, chầm chậm đẩy càng xe..<br><br>"]