["<br>Thi thoảng thôn dân nào đó đánh vòng qua ngó nghiêng, hít hà ghen tị.“Thế Vĩ, thức ăn nhà anh hấp dẫn quá đấy.<br><br>Ôi thịt thỏ non kìa” Tô Thế Vĩ dâng trào cảm giác đắc ý.“Quốc Kiện ca, món kia có phải thịt xông khói không? Sắc hồng phơn phớt, bề mặt trơn bóng lấp lánh, đẹp quá.<br><br>Đệ nghe đồn tửu lâu phủ thành bán đắt cực.<br><br>Một phần chỉ thái có nhúm tí tẹo thôi.<br><br>Ấy vậy mà khách đông tấp nập.<br><br>Quốc Kiện ca dám thưởng thức thật đấy.”“Diệp tử ơi, lần sau cháu lên núi săn thú dẫn theo thằng con trai nhà thúc được không? Rừng rậm trăm năm dã thú nhiều, sản vật phong phú, cháu truyên thụ ít kinh nghiệm cho con trai thúc với..”Tô Thế Vĩ: “Lục ca à, dục tốc bất đạt.<br><br>Diệp tử nhà đệ còn bé lắm, chưa dám đảm bảo an toàn trăm phần trăm.<br><br>Hiện tại, nó với Cảnh Lâm đang luyện tập bắn tên mỗi ngày.<br><br>Hay huynh để Cảnh Nam két nhóm, tham gia luyện tập chung.<br><br>Chờ Cảnh Nam thuần thục kỹ xảo giương cung phóng tên thì thử săn thú nhỏ khu vực bìa rừng trước.<br><br>Bản lĩnh vững vàng hơn, khả năng tự vệ tăng tiến hẵng theo Diệp tử vào rừng sâu.”“Cứ quyết vậy nhé.<br><br>Cảnh Nam nhà ta sẽ sang thỉnh giáo Cảnh Lâm và Diệp tử.”“Nhất trí.”“Còn phải rèn luyện thêm thể lực nữa.”“Nó mà dám than mệt than khổ bỏ dở lưng chừng, ta đánh gãy chân nó.”“Chờ qua đợt cày bừa vụ xuân, ta dẫn nó sang nhà đệ học.<br><br>Năm nay nó 15 tuổi rồi, cũng coi như nửa sức lao động chính.”…….Cơm nước xong, Tô Diệp ngồi thỏ thẻ với Tô Cảnh Lâm: “Đại ca mệt chưa? Muội đào thay huynh nhé?”Tô Cảnh Lâm lắc đầu từ chối: “Thôi đừng.<br><br>Chỗ này toàn đàn ông đàn ang, một cô nương nhà lành như muội trộn lẫn vào đây làm gì, bất tiện lắm.<br><br>Muội đừng thấy huynh gầy gò mà coi thường nhé.<br><br>Sức khỏe huynh tốt, thân thể rắn chắc vẫn chịu được.<br> <br><br>Ròng rã leo núi theo muội suốt mấy tháng, huynh rèn luyện ra cơ bắp luôn này.<br><br>Bề mặt gập ghềnh sỏi đá trông hơi đáng sợ chút nhưng phía dưới tơi ẩm dễ đào hơn tưởng tượng.<br><br>Huynh áng chừng vài ngày sẽ hoàn công.”Diệp Đức Chính mon men mò sang cạnh Tô Diệp, chớp chớp mắt năn nỉ: “Diệp tử thân yêu, bữa tối muội nấu món nào ngon ngon bồi bổ biểu ca nhé.”Tô Diệp hào phóng: “Ca thích ăn gì nào?”Diệp Đức Chính hớn hở: “Diệp tử, biểu ca nhớ mãi không quên món sủi cảo hấp và bánh bao chiên có nhân.”Trần Lan nghe thấy thế, tức anh ách đập đầu thằng con trai: “Con với chẳng cái, lão nương bỏ công bỏ sức nấu không ngon chắc?”Diệp Đức Chính vội vàng cứu vãn tình hình, nịnh nọt ôm tay mẹ: “Ngon chứ ạ.<br><br>Ngon tuyệt cú mèo”Diệp Quốc Kiện buồn cười: “Xấu hổ chưa”Tô Diệp dành cả buổi chiều trong lán gỗ mài dũa kỹ thuật.<br><br>Đầu giờ thân, Diệp Mai nhắc nhở nàng chuẩn bị cơm nước kẻo muộn.<br><br>Tô Diệp dừng tay vào bếp xem xét tình hình.<br><br>Tất cả nguyên liệu đã sơ chế sẵn sàng, nàng chỉ cần nhồi bột và trộn nhân nữa thôi.<br><br>Tô Thế Vĩ làm hai thớt cán bột chuyên dụng, mấy cây chày cán bột to nhỏ dài ngắn đủ kích cỡ và chẻ vót lạt tre đan thêm vài xửng hấp sủi cảo.Chờ nhóm nam nhân tan tầm trở về, bánh bao giòn rụm nóng hổi bày sẵn, sủi cảo trắng trẻo nhung nhúc tựa đàn lợn con giữa màn hơi nước mờ ảo.<br><br>Diệp Mai thương lượng với Trần Lan, giai đoạn công trình bận rộn hai nhà góp gạo thổi cơm chung, tiết kiệm công sức.<br><br>Bữa chiều tụ tập bên Tô gia.<br><br>Nếu không vướng việc đột xuất, bữa trưa hẹn nhau đưa cơm.<br><br>Định kỳ Trần Mai đong đủ lượng lương thực sang trả.<br><br>Thời đại này mang nặng tư tưởng phong kiến, nam nữ thụ thụ bất thân nên chia đôi hai mâm riêng.<br><br>Cánh đàn ông ngồi gian ngoài, cánh phụ nữ ngồi trong sương phòng của Tô Diệp.<br><br>Diệp Mai rất tinh ý chuẩn bị thêm chai rượu gạo.<br><br>Qua hai ngày nhiệt độ tăng dần, tiết trời ấm áp hẳn lên.<br> <br><br>Hố phân bón hữu cơ ủ men đã đủ thời gian của giai đoạn một, cần tiến hành bước kế tiếp.<br><br>Ông ngoại Diệp Văn Giang và Tô Thế Vĩ gặp trưởng thôn, xin phép tạm nghỉ giải quyết việc gia đình.<br><br>Tô Diệp tìm khăn vải vuông buộc kín mũi miệng thay khẩu trang tránh mùi hôi thối.<br><br>Tô Thế Vĩ lật mở nắp hố, xúc hỗn hợp phân hủy đen ngòm vào thùng đựng rác gỗ to dài.<br><br>Tô Diệp xỏ dây thừng hai đầu thành, cong lưng kéo về sâu sau.<br><br>Diệp Văn Giang đợi sẵn, dùng cào cơi tơi, trộn đều con nấm, vi khuẩn và thoát khí gas.<br><br>Trần Lan đắp đống thành ụ đất cao quá đầu người.Tô Thế Vĩ, Tô Diệp, Diệp Mai vác cuốc xẻng và giỏ trúc về phía bờ suối gần nhà, đào kha khá bùn nhão đất sét.<br><br>Tô Thế Vĩ trét hỗn hợp bùn bao trọn vẹn ụ phân bón hữu cơ bán thành phẩm, ngăn cách môi trường không khí tự nhiên.<br><br>Chờ mấy nữa mưa phùn lất phất rơi cũng không lo ướt hỏng.<br><br>Dưới chân ụ đất khoét lỗ hổng nhỏ cỡ hang chuột đồng.<br><br>Giai đoạn cuối của quá trình phân hủy sinh học, phân tử sẽ phân ly thành nước, CO2 và vi sinh vật (phân bón).<br><br>Nước men theo kẽ hở chảy ra ngoài.<br><br>Chờ phản ứng kết thúc, phân bón hoàn toàn biến chất, mềm xốp tơi mịn là đạt chuẩn.Hôm sau, Diệp Văn Giang và Tô Thế Vĩ tiếp tục đào bùn.<br><br>Tô Diệp, Diệp Mai, Trần Lan gom góp lá khô rau thối, phân tro… đổ xuống hố, chế tạo nhóm hàng đợt hai.<br><br>Kỳ này thực vật đương đâm chồi, thức ăn thiếu thốn nên ít nguyên liệu, lấp đầy nửa hố thôi.<br><br><br>Mười ngày kế hồ nước đã hoàn thành trong sự nỗ lực, góp sức của toàn thôn.<br><br>Tuy mua 28 mẫu đất nhưng nhiều khu vực nền có cấu trúc địa chất đá xếp tầng không thể đào sâu nên diện tích hồ nước chỉ chiếm trọn hai mươi mẫu, sau hai mét rưỡi, bờ hồ cao gần nửa mét.<br><br>Thôn trưởng chỉ huy đoàn lao động trai tráng đào lạch dẫn nước thông với lòng sông.<br><br>Họ tạm dựng đập bằng đá và gỗ ngăn trở dòng chảy, gia cố bờ kè chắc chắn.<br><br>Tuyết ran nước chảy xiết, mực nước dâng cao nhanh chóng luân chuyển đầy hồ.Thời gian thắm thoắt thoi đưa, bận rộn cập rập hơn tháng rưỡi, kết quả toàn bộ công trình công cộng của thôn được nghiệm thu vào giữa tháng ba.<br><br>Sắc xuân tràn ngập khắp nơi nơi.<br><br>Cỏ cây đâm chồi nảy nở vươn nhánh non, cành khô nâu vàng dần chuyển xanh mơn mởn, tiếng chim ca ríu rít gọi bầy.<br><br>Sinh cơ bừng bừng phấn chấn thiên địa.Tô Diệp vướng phải ưu phiền mới.<br><br>Sau mùa đông giá lạnh, cỏ dại ngang tàng phá băng chui ra, sức sống mãnh liệt hơn bao giờ hết.<br><br>áp đảo luôn số lượng của ngọn lúa mạch non, tranh giành chất dinh dưỡng.<br><br>Diệp Mai xuất động toàn bộ phụ nữ già trẻ ra đồng tưới nước cắt cỏ.<br><br>Khổ nỗi họ vừa nhổ hết cỏ đầu ruộng bên này, đầu bên kia đã xuất hiện lớp cỏ mới.<br><br>Dường như chu kỳ tuần hoàn kéo dài vô tận.<br><br>Nam nhân hai nhà Tô, Diệp bắt đầu bón phân lót và vun gốc cho ruộng lúa mạch.<br><br>Số lượng phân ủ hữu hạn chia đều hai bên, mỗi nhà hòm hòm cỡ ba mẫu đất.<br><br>Diện tích còn lại đành cải thiện tạm độ màu mỡ bằng phân tro và nguyên liệu thô.<br><br>Nhân dịp chào đón vụ xuân, thôn trưởng cũng đẩy nhanh nhịp độ triển khai kế hoạch phân chia quan điền.<br><br>Tô Thế Vĩ nhận 7 mẫu, Diệp Quốc Kiện nhận 8 mẫu.<br><br> <br>Ruộng hai nhà liền kề nhau, nối đuôi trải dài dọc chân núi Tru Lâm.<br><br>Tuy vị trí không quá đắc địa hay thuận tiện tưới tiêu nhưng họ tự biết hài lòng.<br><br>Có trách chỉ trách vận khí tồi chứ trách được ai.<br><br>Diệp Quốc Kiện chưa nắm vững sản lượng thu hoạch, tình hình mùa màng ra sao nên hắn không chủ động xin thêm đất nữa.<br><br>Về lý thuyết năm ngoái quan phủ thuê nông dân khai khẩn mở quan điền, đáng nhẽ phải gọn gàng sạch sẽ nhưng thực tế hơi xót xa.<br><br>Cha chung không ai khóc, đất công chẳng người lo.<br><br>Họ qua quýt cuốc lớp đất mỏng trên bề mặt, rễ cỏ vẫn nguyên si.<br><br>Xuân sang chúng hớn hở xuất hiện, điểm danh chào chủ mới.Tô Thế Vĩ khảo sát tình hình rồi bàn bạc đối sách với Diệp Quốc Kiện.<br><br>Hai nhà chung tiền mua một con trâu vừa phụ giúp cày cấy vừa bổ sung sản lượng phân bón tự nhiên.<br><br>Mỗi nhà chi nửa giá, tương lai cứt trâu chia đều.<br><br>Cuối tháng ba, nhân ngày trời trong nắng đẹp, Diệp Quốc Kiện vào phủ thành dắt một đầu trâu trưởng thành cường tráng trở về, tiêu tốn mười lượng bạc trắng.Trâu nghỉ ngơi qua đêm, hôm sau theo Tô gia, Diệp gia xuống ruộng kéo cày.<br><br>Tốc độ khá chậm, mỗi ngày cày được tròn hai mẫu ruộng tạm khoanh thành khoảnh, sáng một mẫu, chiều một mẫu.<br><br>Khoảnh nào xới đất xong, Diệp Quốc Kiện mở ngách mương dẫn nước tràn vào thấm đẫm bề mặt.<br><br>Canh chừng đất đá bị ngâm mềm sẽ đập vụn bằng cuốc hoặc xẻng sắt.<br><br>Trong ấn tượng của tiêu Tổ Diệp, thời đại này chưa tồn tại thứ nông cụ tên lưỡi cày hay bừa sắt.<br><br>Hình dạng lưỡi cày được gọt dũa sắc cạnh, hỗ trợ tối ưu cho lĩnh vực nông nghiệp.<br><br>Khi cày được kéo qua lớp đất nó tạo ra rãnh đất dài màu mỡ gọi là luống cày, thích hợp cấy mạ.<br><br>Hiển nhiên xã hội phong kiến, khoa học kỹ thuật lạc hậu đành dựa hoàn toàn vào sức người..<br><br>"]