["<br>Tô Diệp: \"Nhà mình còn trứng gà không? Cần số lượng nhiều.\"Diệp Mai: \"Có.<br><br>Bên bà ngoại cũng tồn kha khá.\"Tô Diệp: \"Vậy nấu món sủi cảo nhân trứng gà lá hẹ.<br><br>Hôm trước thôn ta mới săn lợn rừng, thịt heo tươi chắc không hiếm lạ gì.<br><br>Mình cứ chế biến thịt thỏ xông khói, thịt gà hong gió và thịt heo hun thôi.<br><br>Ngoài vườn có bao nhiêu rau hẹ cắt hết về.\"Diệp Mai: \"Uh.<br><br>Con và chị con kiểm tra vườn rau đi.<br><br>Nương ở nhà chuân bị nguyên liệu khô.\"Tô Diệp: \"Thịt xông khói xào măng chua hoặc xào măng tươi đều ngon.\"Tô Diệp xuống hầm múc một chậu đầy bột mì tinh.<br><br>Nàng pha nước nhào nặn, phủ khăn chờ bột nghỉ.<br><br>Diệp Mai nhặt mười mấy trái trứng gà, Trần Lan gom góp thêm mười mấy trái nữa.<br><br> <br>Tổng cộng gần ba mươi trái trứng xào sẵn sàng trộn nhân.Tô Hủy ôm rổ rau ngồi rửa cạnh giếng, nói với Trần Lan: \"Mợ ơi, rau hẹ vườn nhà con hơi ít.<br><br>Con hái cả bên vườn nhà mợ nữa đấy ạ.\"Trần Lan: \"Uh, Con hái thoải mái.\"Tô Hủy: \"Vâng.\"Tô Hủy xuống hầm vớt măng ngâm.<br><br>Nàng rửa sạch, băm nhuyễn một nửa, trộn cùng trứng gà.<br><br>Rau hẹ đầu mùa non ngọt mơn mởn.<br><br>Tô Diệp vẩy sạch nước, cắt khúc ngắn, đổ hết vào chậu đựng nhân, quậy đều.Diệp Mai đặt bàn gỗ cạnh bệ bếp, rải bột áo chuẩn bị cán vỏ sủi cảo.Tô Diệp quan sát nương cán vỏ, bàn tay lưu loát nhịp nhàng, xoay nhẹ đã ra lò miếng vỏ đạt tiêu chuẩn.<br><br>Tô Hủy nặn thoăn thoắt, ngón tay búp măng bấm bấm từng chiếc sủi cảo trắng tròn xinh đẹp.<br><br>Tô Diệp vô cùng ngạc nhiên với độ khéo léo của thiếu nữ cổ đại.<br><br>Năm tháng tĩnh lặng, người thân bên nàng đang dần thay đổi.<br><br>Bữa cơm tối, Tô Cảnh Húc híp mắt hưởng thụ đĩa sủi cảo căng đầy vỏ mỏng nhiều nhân, thơm ngon khó cưỡng.<br><br><br>Thịt thú rừng hoang dã xông khói băm nhuyễn hòa quyện vị măng xào chua chua, rau non giải ngán thực hạnh phúc.<br><br>Tô Cảnh Húc bật thốt: “Thúc ơi, thúc nhận nuôi cháu được không?”Tô Thế Vĩ cười ha ha: “Thôi, thúc nào dám cướp đoạt con trai cưng của cha cháu.<br><br>Hôm nao cháu thích thì chạy sang chơi với thúc.<br><br>À mà ai phụ trách chuyện bếp núc nhà cháu? Thời gian rảnh sang đây học nấu nướng với thẩm thẩm cháu này.<br><br>Mấy món gia đình dân dã, ăn nhiều sẽ ngán ngay.”Tô Cảnh Húc mừng rỡ: “Thật ạ? Vậy cháu nhờ thẩm thẩm hướng dẫn nương cháu.”Tô Thế Vĩ: “Thật.<br><br>Khi nào tới cũng được.”….Được ăn được nói được gói mang về, Tô Cảnh Húc ôm rổ tre đựng bát sủi cảo hấp và hai dải thịt xông khói.<br><br>Thập tam thúc công, ông nội và cha cậu đang ngồi chờ tại chính sảnh.<br><br>Tô Cảnh Húc khom lưng thi lễ: “Gia gia, Thập tam thúc công, cha.”“Uh.”Ba đôi mắt nhìn chăm chú chiếc rổ cậu đang cắp.<br><br>Tô Cảnh Húc hiểu ý mở miếng vải che phủ, nhấc bát sủi cảo đặt trên mặt bàn.<br><br>Cậu tinh tế cất rổ xuống bếp, cầm ba chiếc đũa chia cho ba vị trưởng bối, mời họ nếm thử: “Sủi cảo vẫn ấm nóng, không cần hâm đâu ạ.”Sau khi nếm thử miếng đầu tiên, tốc độ gắp tăng nhanh hơn hẳn.<br><br>Bát sủi cảo vèo vèo thấy đáy.<br><br>Thập tam thúc công buông đũa, nhấp ngụm trà tráng miệng, nói: “Phần nhân được xử lý khá tốt, măng ngon giòn tươi ngọt, vị đắng chat bị khử hoàn toàn.”.<br><br>"]