["<br>Tô Thế Vĩ: “Bắt đầu từ ngày mai, phụ nữ chịu trách nhiệm cắt cỏ chất sẵn trong lán.<br><br>Ta sẽ gặp thôn trưởng hỏi mua mảnh đất phía sau.<br><br>Thôi muộn rồi, giải tán hội nghị.”Sương sớm giăng ướt hoa lá, nhóm Tô Diệp lên núi như thường lệ.<br><br>Ba biểu ca họ Diệp xúc đầy bùn đất vào túi gai, đẩy xuống bìa rừng chất đống.<br><br>Họ tiếp tục len lỏi giữa khóm tre rì rào lập lại guồng quay.<br><br>Cần cù tích tiểu thành đại tựa chú ong thợ mẫn cán.Bên phía thung lũng, dưới sức lao động của thôn dân, mầm củ mài yên vị dưới lớp đất tơi, thấm đẫm nước suối, cỏ tranh che phủ tầng trên cùng.<br><br>Giữa trưa hoàn công, thôn dân rồng rắn vác cuốc xẻng về nhà.<br><br>Tô Diệp xách con mồi nóng hổi nối đuôi Tô Cảnh Lâm, Diệp Quốc Kiện.<br><br>Họ nghỉ ngơi bên dòng suối đối diện phiến trúc hoang.<br> <br><br>Nhóm Tô Cảnh Húc thống nhất đi theo.Giàn bếp gỗ giản dị giữa thâm sơn heo hút, nồi sắt nằm sẵn đợi chờ, củi khô loe que vương vãi cạnh bên.<br><br>Dạo trước Tô Diệp đeo gùi lót vải, mỗi lần đựng mồi kiểu gì cũng bị vương máu.<br><br>Công giặt giũ phơi khô phiền phức tốn thời gian.<br><br>Nàng xin Tô Thế Vĩ bện sọt riêng chuyên săn bắt.<br><br>Mối đan thưa dễ dàng nhúng nước tẩy rửa.Tô Diệp ôm giỏ ngồi xổm mổ bụng lột da, moi nội tạng thỏ.<br><br>Tô Cảnh Lâm nhen lửa nấu nước sôi trụng lông gà.<br><br>Tô Cảnh Húc tươi cười sáp tới gần, tủm tỉm hỏi: “Cảnh Lâm đệ, bọn Cảnh Hạo và Vệ Hoa muốn góp gạo thổi cơm chung, nhờ ta xin đệ cho nhập hội.”Tô Cảnh Lâm nhiệt tình: “Ôi đệ sẵn sàng chào đón.<br><br>Đệ cứ tưởng họ thích giữ không gian riêng tư cơ.”Tô Cảnh Húc bán đứng đồng đội: “Hehe, bọn nó ấy à… đã thèm còn ngại.<br><br>Để huynh báo tin tốt.”Diệp Quốc Kiện buông sọt, nói với Tô Cảnh Lâm: “Coi bộ thiếu củi đấy.<br><br><br>Bác tranh thủ nhặt thêm.”Tô Thế Linh đương len ven thì vừa vặn nghe được cuộc đối thoại.<br><br>Hắn vội nói: “Diệp lão đệ, ta hỗ trợ đệ nhặt.”Diệp Quốc Kiện cầm dao chẻ cúi đáp: “Vâng.<br><br>Một mình đệ sức đơn lực bạc chẳng ôm được mấy.” Hai người song song khuất bóng giữa rừng cổ thụ.Nước sôi bùng bục nổi bong bóng, Tô Cảnh Lâm lần lượt cắt tiết gà dựa theo nguyên tắc \"trống cắt tai, mái cắt cổ\" rồi chờ khoảng 3 - 5 phút để tiết chảy hết.<br><br>Cậu nhúng trực tiếp vào nồi nước trong khoảng 5 phút sau đó vớt ra rồi vặt lông.<br><br>Miết tay vặt theo chiều xuôi để vặt sạch được hết lông, lúc này các chân lông đã giãn nở nên lông gà rất dễ vặt.<br><br>Trong đó có hai con do Tô Cảnh Húc góp thức ăn, thời gian tử vong lâu cơ đã hơi cươ,ng cứng.<br><br>Tô Cảnh Húc phụ Tô Cảnh Lâm sơ chế nhưng tốc độ và thao tác khác hẳn nhau.<br><br>Tô Cảnh Lâm thuần thục dứt khoát trong khi Tô Cảnh Húc gượng gạo ngượng tay.<br><br>Tô Cảnh Húc cười khen: “Cảnh Lâm, đệ sắp đạt cấp đại sư rồi.”Tô Cảnh Lâm: “Hì hì làm nhiều quen tay thôi.<br><br>Hồi xưa đệ chẳng bao giờ tưởng tượng nổi tương lai có thể mần mò đám động vật sống này.”Tô Cảnh Húc phiền muộn chia sẻ: “Hoàn cảnh sinh hoạt thay đổi yêu cầu con người ta phải tập thích nghi.<br><br>Ai dám lười biếng, khư khư cố chấp sẽ bị đào thải ngay.”.<br><br>"]