["<br>Tô Cảnh Lâm: “Nhà mình được chia ba mẫu ruộng hoang.<br><br>Hiện tại một mẫu đã lên luống gieo củ cải và cải trắng, còn phải khai khẩn thêm hai mẫu nữa.<br><br>Nơi này có giống lúa mì vụ đông, cuối tháng chín giáp hạt.<br><br>Từ mùa đông năm nay đến vụ gieo trồng hè sang năm, chúng ta phải ưu tiên tích trữ đầy đủ lương thực.<br><br>Bây giờ đa phần các hộ trong thôn đang tích cực khai hoang nhận lương thực, khối người chòn chưa kịp xây nhà.<br><br>Cha chúng ta không đủ sức làm việc nặng, nương và Hủy nhi thêu thùa kiếm thêm mấy đồng sinh hoạt phí, miễn cưỡng duy trì thu chi.<br><br>Xây tường vây tốn rất nhiều gạch xanh và vôi vữa.”“Nơi đây sẵn có nhiều đá vôi tự nhiên.<br><br>Đốt đá vôi điều chế thành vôi sống.<br><br>Thả vôi sống vào nước, chờ nguội lắng thành vôi tôi.”“Chính xác.<br><br>Cữu cữu và cha cũng dạy ca như thế.<br><br>Sao muội lại biết?”Tô Diệp nhìn trời, giả chết.Tô Cảnh Lâm đoán nàng không muốn giải thích, chỉ nghĩ nàng vô tình học lỏm được ở đâu đấy thôi.Tô Cảnh Lâm đứng lên: “Ca bàn bạc thêm với cha.”Tô Diệp nhìn chằm chằm ngọn Tru Lĩnh.<br><br>Trong đấy chắc hẳn có lợn rừng.<br><br>Nàng không rõ giới hạn sức mạnh của bản thân tới đâu, liệu có giết nổi lợn rừng hay không.<br><br>Chắc thịt lợn rừng bán được giá cao cũng đổi được nhiều lương thực nhỉ.Tô Cảnh Lâm ra với nàng: “Cha bảo tối nay cha sẽ bàn bạc cùng cữu cữu”Tô Diệp chỉ về phía ngọn Tru Lâm: “Đi xem đi”Tô Cảnh Lâm: “Ca đi với muội.”Hai người địu sọt tre, cầm đầy đủ công cụ vũ khí.<br><br>Hai đệ đệ nhỏ đòi đi theo, Tô Cảnh Lâm từ chối.Phần lớn ruộng khai hoang nằm ở phía nam, bên kia bờ sông.<br><br> <br>Giữa sông bắc ngang cây cầu gỗ.<br><br>Nhà Tô Diệp cách cầu 15 phút đi bộ, xuyên qua khu vực ruộng khai hoang, đi bộ thêm 30 phút nữa mới tới chân núi.Mấy người phụ nữ đang hái rau dại khu bìa rừng.<br><br>Nghe tên Tru Lâm là biết trong núi có nhiều lợn rừng.<br><br>Phía bìa rừng, thực vật rập rạp, sườn dốc thoải lùn là môi trường sống thích hợp của đàn lợn rừng, gà rừng và thỏ hoang.<br><br>Trước khi dẫn nạn dân tới đây lợp nhà phân ruộng, huyện lệnh cử một số sai nha và nha dịch vây săn tiêu diệt lợn rừng.<br><br>Tuy bắt được phần lớn dã thú nhưng cái giá phải trả không hề nhỏ.<br><br>Hai người bị thương nghiêm trọng, năm người bị thương nhẹ.<br><br>Quan phủ cũng nhắc nhở kỹ người dân không được tự ý đi vào khu vực giữa núi.Hai huynh muội chỉ muốn thăm dò khu vực bìa rừng như những người khác.<br><br>Sườn núi hướng tây tràn ngập ánh nắng mặt trời, thực vật tươi tốt hơn hẳn sườn bên kia.<br><br>Mặt đất trồi lên khá nhiều rễ cây mới chặt và gốc cỏ tranh bị phạt ngọn.<br><br>Tô Diệp và Tô Cảnh Lâm định hái ít nấm nhưng người khác nhặt sạch trước rồi, trời lại chưa đổ mưa.Hai anh em đành đi sâu hơn vào trong rừng.<br><br>Khu vực giao thoa giữa bìa rừng và giữa rừng thưa thớt vài bụi nấm tùng, càng đi sâu hơn càng thấy nhiều nấm, thậm chí còn hái được mộc nhĩ và ngẫu nhiên gặp thỏ hoặc gà rừng chạy lướt qua.<br><br>Tô Diệp nhặt mấy viên đá vừa tầm cho vào sọt, tay cũng cầm sẵn.<br><br>Nếu phát hiện động tĩnh của thỏ, gà rừng, nàng sẽ ném đá.<br><br>Do không quá chú tâm rình bắt nên chỉ thỉnh thoảng mới ném.<br><br> <br>Hai người nhặt nấm một canh giờ, chứa đầy hai gùi và một túi to.<br><br>Tô Diệp săn được năm con thỏ và ba con gà rừng, buộc chung trong túi.<br><br>Chuyến này đến cái bóng lợn rừng cũng chưa gặp, Tô Diệp có chút tiếc nuối trong lòng.<br><br>Đầu giờ chiều về đến nhà, mọi người đã ăn xong cơm chỉ để phần lại cho hai anh em.<br><br>Diệp Mai ngồi phân loại nấm.<br><br>Bụi nào nguyên vẹn thì phơi khô tích trữ, bụi nào dập hỏng thì tối nấu canh.<br><br>Nghỉ trưa xong, Tô Cảnh Lâm, Tô Diệp khai khẩn đất hoang.Sau bữa tối, Tô Thế Vĩ và Diệp Mai sang nhà họ Diệp bàn chuyện xây tường rào.<br><br>Bữa sáng hôm sau, Tô Thế Vĩ thông báo: “Hôm qua cha đã thống nhất với cữu cữu các con, năm nay hai nhà tập trung xây trước tường vây quanh nhà chúng ta.<br><br>Mùa đông cả nhà cữu cữu dọn sang đây ở cùng cho an toàn.<br><br>Diệp tử và Lâm nhi, Đức Chinh phụ trách nhặt đá vôi, thử nghiệm nung vôi sống và sơ chế vôi tôi dẻo.<br><br>Thử nghiệm thành công thì tập trung nhặt đủ số lượng cần dùng.<br><br>Mẹ các con và Hủy nhi phụ trách công đoạn chế biến chính.<br><br>Quả nhi và Phong nhi cũng phụ nhặt đá, nhặt được bao nhiêu thì nhặt.<br><br>Cha đến gặp trưởng thôn xác định phạm vi đất nền nhà mình và tiến hành đăng ký.<br><br>Cửa sổ chưa làm xong, còn bàn ghế, khung cửi… Chờ cha làm xong, chúng ta khởi công xây tường vây.”Muốn tìm đá vôi phải tìm trên triền sau ngọn núi.<br><br><br>Tô Diệp, Tô Cảnh Lâm, Diệp Đức Chinh mỗi người cõng một cái sọt, tản ra xung quanh tìm nguyên cả buổi sáng không thấy gì.<br><br>Bữa trưa ăn tạm cháo rau dại, vòng xuống giữa và chân núi tiếp tục tìm.<br><br>Tô Cảnh Lâm phát hiện cục đá màu xám trắng.<br><br>Đây đúng là đá vôi rồi.<br><br>Phạm vi một dặm xung quanh trải đầy loại đá này.<br><br>Tô Cảnh Lâm quyết định mỗi người cõng nửa sọt về nung thử xem có nung ra vôi sống không.<br><br>Nung thành công sẽ quay lại lấy tiếp.Ba anh em về đến nhà, trưởng thôn đã vẽ mấy đường vôi bột xác định xong chu vi nền.<br><br>Diện tích đất nhà Tô gia rộng một mẫu bốn phần, dài 30m thực sự lớn.<br><br>Tô Thế Vĩ mời thôn trưởng ăn cơm chiều, đây là tập tục của thôn.<br><br>Diệp Mai nướng thỏ nguyên con, bắc nồi gà hầm nấm, chiên trứng gà rừng, xào rau dại.<br><br>Tuy bàn tiệc chỉ có bốn món nhưng số lượng nhiều trong đó có hai món mặn có thể tạm đạt chuẩn chiêu đãi khách.Bàn ghế gỗ là vài tấm ván ghép tạm bợ.<br><br>Thôn trưởng và hai người hỗ trợ không chê bai, ăn uống khá vừa lòng thỏa ý còn dặn nếu xảy ra chuyện gì họ sẽ giúp đỡ.Sáng hôm sau, Tô Cảnh Lâm chất củi xung quanh đá vôi, châm lửa.<br><br>Chờ lửa tàn, bề mặt ngoài tảng đá vôi càng trắng.<br><br>Tô Diệp nhặt đá vôi nguội, đặt xuống chỗ bằng phẳng sạch sẽ, dùng một khối đá rắn chắc khác đập nghiền, cục đá vôi dễ dàng vỡ vụn.<br><br>Lòng Tô Cảnh Lâm mừng thầm, quy trình thành công phân nửa rồi.<br><br>Tô Diệp tiếp tục nghiền vụn đá vôi.Tô Cảnh Lâm đào hố rộng chừng thước vuông, bốn phía đáy hố san bằng phẳng sạch sẽ, thả đầy vụn đá vôi nghiền.<br><br>Đổ mấy thùng nước xuống hố, khói trắng bốc lên nghi ngút, nước sôi ùng ục ùng ục nổi đầy bong bóng.Tô Cảnh Lâm gọi cả nhà tránh xa miệng hố, cảnh cáo Tô Quả, Tô Cảnh Phong: “Da chạm vào thì phỏng rát, rơi vào mắt sẽ mù vĩnh viễn đấy.”Tô Quả, Tô Cảnh Phong sợ hãi ra mặt.Chờ nước trong hố nguội lạnh, Tô Cảnh Lâm tìm chỗ thích hợp gần đó đào thêm một cái hố mới dài ba mét, sâu một mét, xung quanh đáy hố cũng san phẳng, chuẩn bị cho công tác chế biến số lượng lớn vôi tôi.Giữa trưa Diệp Kiến Quốc về xem: “Tốt lắm, thành công rồi, độ tinh khiết cũng cao.” Cả nhà đều vui vẻ.Chuỗi ngày kế tiếp, Tô Thế Vĩ tập trung đóng gia cụ bằng gỗ, Diệp Mai và Tô Hủy lượm nấm hái rau dại trên sườn núi bắc.<br><br> <br>Thu hoạch mỗi ngày ăn không hết sẽ phơi khô cất trữ.<br><br>Buổi chiều ở nhà thêu thùa may vá.<br><br>Cải thảo giống đã nảy mầm, vừa độ tách ra trồng.<br><br>Nàng tranh thủ xuống ruộng trồng cây non vào các luống.<br><br>Tinh mơ mỗi ngày, Tô Diệp sẽ lên sườn núi bắc săn hai, ba con thỏ hoặc gà rừng, nếu may mắn sẽ nhặt được trứng gà rừng.<br><br>Do phải leo qua đỉnh núi mới đến bãi đá vôi nên không thể đẩy xe kéo theo, chỉ đành cõng.<br><br>Mỗi lượt, lưng Tô Diệp đeo cái sọt tràn đây, hai tay xách hai bao tải to trong khi Tô Cảnh Lâm và Diệp Đức Chính chỉ cõng nửa sọt thôi đã mệt chết mệt sống.<br><br>Tô Diệp dứt khoát để hai ca ca ở nhà đốt nung, một mình Tô Diệp khuân đá vôi về.<br><br>Tô Cảnh Lâm ngẫm: Lao động cực khổ quá, đọc sách sướng hơn.Trung thu đến giữa những tháng ngày bận rộn tất bật ấy.<br><br>Không bánh trung thu, không đèn hoa đăng, mọi người chỉ thêm vài món ăn xem như đón tết.<br><br>Ai cũng hiểu vừa qua Trung thu, trời sẽ bất đầu chuyển lạnh.<br><br>Cảm giác gấp gáp, sốt ruột ùa về.20 tháng 8 ba anh em Tô Diệp đã chuẩn bị xong một hố đầy vôi tôi dẻo.<br><br>Chuẩn bị xong vôi sẽ chuẩn bị thêm cát.<br><br>Đẩy xe kéo ra bờ sông, xúc cát đầy thùng rồi lại đẩy về, chất đống trong sân.<br><br>Ba anh em chăm chỉ kéo một tròn một ngày.Tô Thế Vĩ cũng đóng xong hai bộ bàn ghế, một bộ đặt trong nhà, một bộ tặng Diệp Quốc Kiện.<br><br>Thời gian quá ngắn chưa kịp mài bóng, bề mặt vẫn còn thô ráp.<br><br>Khung cửa sổ cũng đã lắp, chỉ chờ vào thành mua thêm giấy và hồ dán..<br><br>"]