["<br>Buổi chiều Tô Diệp phụ Tô Thế Vĩ xây tường vây.<br><br>Quan sát động tác của Tô Thế Vĩ một hồi, Tô Diệp đã hiểu nguyên lý phần nào, cầm bay và các dụng cụ cần thiết khác bắt đầu xây.<br><br>Tô Thế Vĩ ngẫm tường vây đâu cần nắn nót xấu đẹp như tường nhà, cứ mặc khuê nữ luyện chơi chơi.<br><br>Ông truyền đạt các kỹ thuật quan trọng cần lưu ý cho con gái rồi thôi.<br><br>Tô Diệp chuyên chú mần mò học hỏi.<br><br>Thân thể này rắn chắc khỏe mạnh, độ tập trung cao, ba mươi phút đã quen tay hay việc.<br><br>Nàng càng xây càng thuần thục, đầu óc chỉ có đá và vữa (hỗn hợp vôi tôi dẻo, bùn, cát nhào trộn).<br><br>Tô Thế Vĩ tự hào về con gái.<br><br>Khuê nữ của ta tiếp thu kiến thức nhanh thế này, ai dám chê con bé ngốc mới là kẻ ngốc.<br><br>(Tô Thế Vĩ hoàn toàn quên béng người chê Tô Diệp ngu ngốc có cả lão nướng và trưởng tẩu của hắn.)Chạng vạng tối, Diệp Mai tiếp đón khách viếng thăm.<br><br>Mấy nhóm phụ nữ tới tỏ lòng cảm tạ Tô Cảnh Lâm, Tô Diệp đã giúp đỡ con cái nhà họ.<br><br>Không ai trong số họ đi người không.<br><br>Quà cảm ơn có lương thực linh tinh hoặc trứng gà rừng.<br><br>Diệp Mai không từ chối nổi thịnh tình đành nhận.<br><br>Chờ Diệp Quốc Kiện, Diệp Đức Tường và Tô Cảnh Lâm kéo xe đầy đồ đạc quay về từ phủ thành, màn đêm đã buông, tối đen hơn mực.<br><br>Ba cậu cháu bụng đói cồn cào, rửa tay ăn cơm ngay.<br><br> <br>Tô Diệp và những người khác khuôn đồ xuống, sắp xếp cất gọn.Cơm nước tươm tất, Diệp Quốc Kiện tâm sự với Tô Thế Vĩ: “Em rể à, đợt này trận lũ lụt tàn phá Giang Nam hoang tàn.<br><br>May mắn chúng ta thu dọn sớm, di tản về hướng bắc đúng thời điểm nên ít tổn thất.<br><br>Những người cố chờ đợi ngoài phủ thành Giang Nam mới thảm thiết làm sao.<br><br>Bệnh truyền nhiễm lây lan nghiêm trọng, tử vong vô số.<br><br>Địa phương nào phát sinh ôn dịch, nạn dân phải ở yên tại chỗ,dù khỏe mạnh cũng không được di tản sang nơi khác.<br><br>Tộc trưởng tộc Tô thị lợi hại thật, nhìn xa trông rộng, nhà ta đi theo đệ lại thành hay.<br><br>Vựa lúa Giang Nam thất thủ, lũ lụt hoành hành khiến giá lương thực tăng cao chưa từng có.<br><br>Các vật dụng khác cũng tăng giá theo.<br><br>Lợn rừng nguyên con bán được 32 lương bạc.<br><br>Bình thường tuyệt đối không bán được giá này đâu.<br><br>Ta mua lương thực theo lời đệ dặn: gạo trắng 30 cân giá 100 văn một cân, bột mì tinh 20 cân giá 100 văn một cân, gạo lứt 300 cân giá 30 văn một cân, bột lúa mạch thô 100 cân giá 25 văn một cân.<br><br>Huynh không tính mua bột lúa mạch thô nhưng Huỳnh huyện sản lượng lúa mì cao, sản lượng lúa nước thấp gây mất cân bằng.<br><br>Cửa hàng bán nửa gạo lức, nửa lúa mạch.<br><br>Tổng cộng 450 cân hoa màu, nhiều hơn nữa huynh không vận chuyển nổi.<br><br>Chi hết 16 lượng rưỡi, còn thừa 15 lượng rưỡi, đệ cầm lấy.” Diệp Quốc Kiện chuyển bạc cho Tô Thế Vĩ.Diệp Quốc Kiện ngập ngừng nói tiếp: “Để ổn định cuộc sống, triều đình quy định giá lương thực chỉ được tăng tối đa 5 lần.<br><br>May mắn các quan phủ được bổ nhiệm ở Giang Nam đều là quan thanh liêm.<br><br> <br>Nghe nói đã bắt giữ tạm giam mấy đại phú hào lũng đoạn thị trường.<br><br>Haiz, sản lượng thu hoạch vụ mùa sang năm tốt xấu thế nào còn chưa biết, cứ tích trữ nhiều lương thực cũng chẳng thiệt.”Tô Thế Vĩ đẩy 5 lượng cho Diệp Kiến Quốc: “Đại ca, đệ gửi lại bạc đệ vay mấy hôm trước.”Tô Thế Vĩ trầm tư suy nghĩ: “Nhà đệ mua nhiều lương thực.<br><br>Giờ đang vướng việc xây tường, trữ tạm vào buồng ngủ trong cùng.<br><br>Mấy nữa rảnh tay, đệ tìm vị trí đào hầm đất rồi chuyển xuống.”Diệp Quốc Kiện: “Mai ta dẫn cha và lão đại sang đây đào hầm giúp đệ.”Diệp Mai biếu cha mẹ đẻ ba cân gạo trắng và hai mươi cân gạo lức, chuẩn bị phần quà gồm túi gạo 5 cân và túi bột mì tinh 3 cân cho Tô Cảnh Lâm đại diện toàn gia tặng tổ phụ tổ mẫu.<br><br>Tô Thế Vĩ khoanh vùng nắp hầm sát ngay bức tường bên hông nhà.<br><br>Diện tích miệng hầm cỡ một mét vuông.<br><br>Tô Diệp phụ trách đào chính, những người khác xúc đất đổ ra ngoài.<br><br>Khi độ sâu đạt một mét, Diệp Đức Tường phụ ông ngoại Diệp Văn Giang ép đá vụn kè chặt ba mặt hầm tránh sụt lún.<br><br>Mặt còn lại giữ nguyên trạng.<br><br>Diệp Văn Giang kè xong, hướng dẫn Tô Diệp tiếp tục đào sâu xuống dưới tầm hai mét.<br><br>Mặt tường phía đối diện, từ dưới lớp đá kè, tiếp tục đào ngang mở rộng không gian hình chữ nhật.<br><br>Đợi hầm đạt độ sâu phù hợp, ông đưa chày đá cho Tô Diệp đầm đáy hầm và các bức vách.<br><br>Tô Diệp cực khỏe, xung lực va chạm mạnh, đất được nén bằng phẳng, độ kết dính cao, bề mặt rắn chắc.<br><br>Giai đoạn cuối cùng, Diệp Văn Giang và Diệp Đức Tường ốp đá vào tường tăng độ bền, dựng bậc thang.Cả nhà cùng nhau kiên trì nỗ lực mất ba ngày, căn hầm đã hoàn thành sơ bộ.<br><br>Hầm rộng hai mét rưỡi, dài sáu mét, cao hơn hai mét, thu hẹp dần về phía đỉnh.<br><br><br>Nắp hầm được đẽo gọt bằng phẳng từ đá tảng, khá nặng.<br><br>Tô Thế Vĩ đốt hai đống lửa dưới đáy hầm hong khô đất, xua khí ẩm và nấm mốc.<br><br>Hắn tranh thủ đóng hai giá gỗ đặt ngoài sân để tiện phơi khô lương thực, nấm và rau dại trước khi cất xuống hầm.Tô Diệp đam mê săn bắt.<br><br>Động vật nhỏ như thỏ hoang, gà rừng đã không còn thỏa mãn sở thích của nàng nữa.<br><br>Nàng muốn bắt lợn rừng về, giữ ở nhà làm thức ăn.<br><br>Ăn không hết thì hong thịt khô.<br><br>Nàng thèm món thịt chân giò hun khói.<br><br>Buổi tối, Tô Diệp ra ngoài sân tìm Tô Cảnh Lâm.“Diệp tử, có chuyện gì?”“Săn thú, thèm ăn thịt lợn rừng.”Tô Cảnh Lâm nghĩ biện pháp: “Chúng ta có thể đào bẫy rập ở khu vực giữa rừng.<br><br>Ngày mai đi lòng vòng thăm dò điểm thích hợp đặt cạm bẫy nhé.”“Muội không biết.”“Đừng lo, huynh biết.<br><br>Trước kia tiên sinh có dạy qua cho bọn huynh rồi.<br><br>Khi tiên sinh du ngoạn phương bắc với đồng học, một hôm không kịp vào thành nên tạm trú trong gia đình thợ săn.<br><br>Thuở niên thiếu tò mò hiếu thắng, năn nỉ thợ săn dạy cách theo dõi dấu vết con mồi, tập tính các loài dã thú và cách thức săn bắt.<br><br>Người thợ săn biết họ là thư sinh, cực kỳ tôn trọng, nhiệt tình truyền thụ kinh nghiệm.<br><br>Trái lại, tiên sinh cũng kể cho thợ săn những câu chuyện ly kỳ hấp dẫn và tin tức nóng hổi thu thập trên hành trình trải nghiệm của bọn họ.<br><br>Hai bên nói cười rôm rả hợp ý.<br><br>Cố sự ấy tiên sinh kể rất sống động, ta vẫn còn nhớ từng chi tiết.” Tô Diệp:…..<br><br>Ôi, lý thuyết sách vở và hiện thực ngoài đời khác nhau nhiều lắm… Thời gian từng ấy năm trời, liệu tiên sinh còn nhớ chính xác được bao nhiêu.Sớm hôm sau, Tô Diệp và Tô Cảnh Lâm chuẩn bị đầy đủ công cụ và lương khô cho bữa trưa.<br><br>Hai huynh muội đi vào khu vực viền ngoài và chính giữa núi.<br><br>Tô Cảnh Lâm xem xét địa hình, phân tích hoàn cảnh rồi tính toán vị trí đào bẫy phù hợp.<br> <br><br>Vừa tính vừa giảng giải cặn kẽ cho Tô Diệp hiểu.Tô Diệp: Trí nhớ của tiên sinh tốt thật, tin tức cũng hợp lý ra trò đấy.Tô Diệp đào đất, Tô Cảnh Lâm xúc đất.<br><br>Muốn bắt lợn rừng, bẫy rập phải đủ độ sâu và rộng.<br><br>Đào liên tục đến giữa trưa hoàn thành hố rộng hai mét, sâu hai mét.<br><br>Tô Diệp chán món chay, thèm ăn thịt.<br><br>Nàng tranh thủ săn một con thỏ về nướng.<br><br>Tô Cảnh Lâm ăn một cái chân thỏ.<br><br>Tô Diệp ăn hết phần còn lại thêm ba cục cơm nắm cỡ bự mới đủ no.<br><br>Nàng cảm thấy càng ngày nàng càng ăn nhiều.Buổi chiều hai anh em đào thêm một cái bẫy nữa, cắm chông nhọn dưới đáy, phủ dây leo lá úa ngụy trang bên trên.<br><br>Cạnh miệng bẫy, nàng cắm một cành nhỏ treo miếng vải cũ, đánh dấu cho người khác biết nguy hiểm mà tránh.<br><br>Liên tiếp ba ngày, Tô Diệp và Tô Cảnh Lâm đào sáu hố bẫy ở những địa điểm khác nhau.<br><br>Tuy chưa có con lợn nào trúng bẫy nhưng thu hoạch kha khá thỏ hoang.<br><br>Tô Diệp phát hiện ra hai bụi hoa tiêu, chùm tiêu chi chít trái chín đỏ sai trĩu cành.<br><br>Hai anh em thích ý hái hết về nhà phơi.<br><br>Tổng cộng trên dưới mười lăm cân.Sớm nay thức giấc, ngoài trời mưa lâm thâm.<br><br>Nhiệt độ hạ xuống, Tô Diệp thấy hơi lạnh, mặc thêm quần áo dài tay.<br><br>Thời tiết âm u, không thể xây tường cũng chẳng được lên núi.<br><br>Sau bữa sáng, Tô Thế Vĩ tiếp tục làm mộc, Diệp Mai và Tô Hủy may quần áo, Tô Cảnh Lâm dạy Tô Quả, Tô Cảnh Phong tập đọc chữ.<br><br>Tô Diệp lặng yên ngồi ngây ngốc, thả hồn tít tận mây xanh..<br><br>"]