["<br>Tô Cảnh Lâm an ủi: “Chín người mười ý, huynh không quản nổi suy nghĩ và thói quen của người khác đâu ạ.<br><br>Nếu chưa tổn hại lợi ích tổng thể của toàn bộ tộc nhân hoặc xâm phạm quyền lợi bất chính thì huynh cứ nhắm mắt làm ngơ.”Tô Cảnh Húc: “Đành vậy thôi.<br><br>Lực bất tòng tâm.”Tô Diệp rửa sạch thỏ, cắp sọt tập hợp với Tô Cảnh Lâm.<br><br>Nàng bới bình rượu gạo, muối tiêu, gia vị từ gùi của ca ca để ướp thịt.<br><br>Tô Cảnh Húc nom thấy bình rượu, phì cười hỏi: “Mỗi ngày bọn đệ đều trộm ôm rượu gạo đi, cha nương không mắng à?”Tô Cảnh Lâm: “Không ạ.<br><br>Gần hết còn dặn nương đệ mua bổ sung.”Tô Cảnh Húc hâm mộ: “Cha đệ chiều con quá.”Tô Cảnh Lâm: “Cha đệ tốt lắm.”Tô Cảnh Hạo và Tạ Vệ Hoa cũng vừa sơ chế thỏ hoang tươm tất.<br><br>Tô Diệp chuyển bình rượu cho Tô Cảnh Hạo, dặn dò: “Xoa đều”Tô Cảnh Hạo tự nhiên nhận, trực tiếp đùn đẩy sang Tạ Vệ Hoa: “Đệ làm.”Tạ Vệ Hoa cam chịu số phận, lẳng lặng bôi khắp thân thỏ.<br><br>Tô Diệp chờ cậu ta thao tác xong mới đưa bột muối tiêu.<br><br>Nàng hướng dẫn: “Bóp mạnh, rắc đều.”Tạ Vệ Hoa khẽ mỉm cười tiếp nhận: “Cảm ơn muội”Tô Diệp: “Không có chi”Tô Diệp bọc hỗn hợp bùn dính toàn bộ số gà.<br><br>Nàng đào hố to, thả gà vào bên trong định nấu món gà nung đất sét.<br><br> <br>Phía trên lấp lớp đất mỏng, nhóm giàn lửa nướng đồng thời ba chú thỏ hoang.<br><br>Số lượng củi Diệp Quốc Kiện và Tô Thế Linh chặt về vẫn chưa đủ.<br><br>Họ tiếp tục dò tìm vùng phụ cận.<br><br>Tô Cảnh Hạo và Tạ Vệ Hoa cũng tham gia.Thịt thỏ quay vàng ruộm giòn tan, hương thơm lượn lờ đầu mũi.<br><br>Mọi ngươi đương chuẩn bị thưởng thức bữa đại tiệc rừng núi thì ba huynh đệ Diệp gia vừa đi lên.<br><br>Diệp Đức Chính nhìn đồ ăn la liệt, hò reo sung sướng: “Ngon quá.<br><br>Bụng con đói sôi ùng ục.”Tô Cảnh Húc nói: “Các huynh đã chuyển một chuyến về tới nhà rồi à? Nhanh thế.”Diệp Đức Tường: “Mới tạm chất dưới bìa rừng thôi.”Tô Cảnh Húc mời: “Mau ngồi xuống ăn cho nóng.”Diệp Đức Tường: “Đệ ăn trước đi.<br><br>Huynh rửa cái tay.”Thỏ quay trơ trọi bộ khung xương.<br><br>Tô Diệp bới hết đám gà ăn mày.<br><br>Nàng chia hai người một con.<br><br>Tô Diệp và Tô Cảnh Lâm bắt cặp.<br><br><br>Tô Cảnh Lâm gặm đùi gà đã no căng, dư bao nhiêu phần Tô Diệp giải quyết.Tô Cảnh Húc thực tủy biết vị, bật thốt: “Quá đã! Cảnh Lâm, tiết trời thu mát mẻ chúng ta lại cùng nhau hội hợp, dã ngoại săn thú nhỉ?”Tô Cảnh Lâm mỉm cười tán thành: “Đệ và Diệp tử luôn sẵn sàng.”Có vài lời Tô Cảnh Hạo kìm nén mãi.<br><br>Cậu thanh niên mấp máy môi tìm dũng khí hồi lâu, thanh giọng hỏi: “Diệp tử, muội có muốn điều tra vùng thượng nguồn với huynh không?”Tô Diệp nhìn đại ca hỏi ý kiến.<br><br>Tô Cảnh Lâm từ chối thay muội muội: “Cảnh Hạo huynh, Diệp tử còn nhỏ tuổi.<br><br>Nó chưa từng luyện võ phòng thân, ngoại trừ trời phú sức lực hơn người thì tay chân vụng về lắm.<br><br>Đệ đành xin lỗi huynh.”Tô Cảnh Hạo ỉu xìu: “Xin lỗi.<br><br>Tại ta chưa suy nghĩ thấu đáo.”Tô Cảnh Lâm khuyên: “Cảnh Hạo ca đừng đi thám hiểm thì hơn.<br><br>Thế đơn lực bạc mà rừng rậm ẩn chứa nhiều nguy cơ.”Tô Cảnh Hạo: “Uh”Tô Cảnh Lâm nghe loáng thoáng tiếng thở dài nhẹ nhõm của Tô Cảnh Húc.Ngồi nghỉ ngơi xuôi cơm, đoàn Tô Cảnh Húc xuống núi trước.<br><br>Đã nhiều ngày trôi qua Tô Diệp chưa vào rừng trúc.<br><br>Hiện tại nàng phát hiện nó thay đổi quá nhiều.<br><br>Mật độ thưa thớt bớt mất bóng râm điều hòa nhiệt độ.<br><br>Đôi chỗ trơ chọi gốc cây bị chặt ngang hoặc hố đào tận rễ.<br><br>Măng non tuyệt tích đến lá mầm cũng chẳng còn.<br><br>Thảm cảnh tựa lốc xoáy tàn phá..<br><br>"]