["<br>Tô Diệp đẩy xe lên sườn núi bắc, cuốc bỏ bề mặt đất đá trên cùng, đào lấy đất thịt nằm bên dưới.<br><br>Đổ đất xuống sân, đập vụn bằng cán cuốc, nhặt bỏ đá và rễ cỏ rồi xúc vào sọt tre sàng lọc lần cuối.<br><br>Đảm bảo đất hết tạp chất, kích thước đồng đều mới vận chuyển về hố nông.<br><br>Nửa ngày cặm cụi, đất xâm xấp mặt hố, còn cách tầm nửa lóng tay.<br><br>Tô Diệp đổ nước, dùng gậy gỗ quậy đều.<br><br>Hỗn hợp bùn nhão hòa quện, để yên cho đất nghỉ một ngày một đêm.<br><br>Tô Diệp nhờ Tô Thế Vĩ khắc cho nàng đôi giày gỗ đế cao chuyên dẫm bùn.<br><br>Trời đông rét mướt, nàng không dám to gan cởi chân trần giậm nghiền.<br><br>Nương nàng mà trông thấy thì chắc bị mắng nổ đầu.<br><br>Tô Diệp nhìn Diệp Đức Chinh chòng chọc.<br><br>Ông biểu ca này to cao rắn chắc, vô cùng khỏe mạnh, huynh ấy giậm chân trần không nhiễm lạnh cảm mạo đâu nhỉ… Thôi bỏ qua, con cái nhà nào nhà nấy thương.Diệp Kiến Quốc xong việc về nhà, nhìn mấy anh em loay hoay chọc bùn, cảm thấy hài hước cực, tủm tỉm cười: “Diệp tử, sao không dẫm bằng chân.”Tô Diệp: “Lạnh”Diệp Kiến Quốc nói: “Ôi trời, hỏi biểu ca con ấy.<br><br>Đàn ông đàn ang sợ lạnh cái gì.”Diệp Đức Chinh đứng hình hoài nghi… phải bố ruột không vậy.Sớm hôm sau, Tô Diệp một thân một mình kiểm tra bẫy.<br><br>Bẫy cũ lọt hố hai con thỏ hoang, bẫy mới khá khẩm hơn, lọt lưới tám chú.<br><br>Tổng cộng hôm nay có mười đầu thỏ.<br><br>Về đến nhà, Diệp Quốc Kiện đang cởi giày, chân trần giẫm tới giẫm lui.<br><br>Ông ngừng chân trèo lên uống bát canh gừng nóng trừ hàn, Diệp Đức Chinh thay ca xuống giẫm tiếp.<br> <br><br>Tô Diệp theo sau đảo quấy gậy gỗ… tuần hoàn như thế suốt hai ngày, Tô Diệp cảm thấy nguyên liệu đã hòm hòm.<br><br>Tô Thế Vĩ đóng bàn gỗ riêng cho con gái chuyên nặn gốm, độ cao thích hợp nhưng đáng tiếc không có đĩa xoay.<br><br>Nàng chỉ đành đắp nặn thủ công.<br><br>Tô Diệp tạo đĩa hình vuông hoặc hình chữ nhật cân xứng, xếp gọn hong se mặt ngoài.Sau khi đất được luyện kỹ vừa và có độ dẻo nhất định, sẽ được nặn thành dây dài, to bằng cổ tay.<br><br>Người thợ sau đó sẽ chuốt ngắt từng đoạn, khoanh trũng chính giữa.<br><br>Liên tục xoay tròn, chuốt đất bằng 2 tay.<br><br>Sản phẩm gốm với kích thước to hay nhỏ, dày hay mỏng đều được điều khiển bởi bàn tay người nặn.<br><br>Phôi gốm cần phơi khô trước khi đưa vào lò nung.Tô Diệp không quan tâm độ dày mỏng đã đạt tiêu chuẩn kỹ thuật hay chưa, nàng nặn theo linh tính và sở thích.<br><br>Tô Cảnh Lâm cũng chộn rộn nặn ống cắm bút.<br><br>Diệp Đức Chinh thấy hay ho, lấy bùn đất tự nhào nặn đồ vật cần thiết.<br><br>Hài tử khác ham vui, hí hoáy gia nhập trận doanh.<br><br>Diệp Quốc Kiện kêu Tô Thế Vĩ bào giúp khuôn đóng gạch bằng gỗ, tầm tầm bảy tám phôi.<br><br>Tô Diệp tự tay chế tạo mười mấy chiếc đĩa, hỗn hợp đất sét còn thừa mặc mọi người dùng thoải mái.<br><br>Sàn nhà lỉnh kỉnh đủ kiểu dáng to nhỏ, chủng loại phong phú.<br><br>Ngày kế, Tô Diệp lấy phôi gốm khỏi giá phơi, tiến hành công đoạn cắt gọt và khắc vạch sản phẩm.<br><br>Chủy thủ sắc bén lượn một vòng trang trí trong lòng đĩa, cắt bằng phẳng mặt đĩa và đáy dưới.<br> <br><br>Cát bờ sông rửa sạch phơi khô, rây qua màng, chỉ chọn lọc những hạt mịn nhỏ tinh tế đều đặn.<br><br>Nén và dính cát vào vải xô tạo giấy nhám thô sơ.<br><br>Khéo léo chà giấy nhám khắp lượt trong và ngoài phôi gốm.<br><br>Phương pháp đánh bóng không chỉ giúp nâng cao chất lượng sản phẩm mà còn tăng tính thẩm mĩ.<br><br>Tô Diệp tự hài lòng thỏa ý.<br><br>Những người khác cũng bắt chước theo, thi thoảng vụng về nhỡ tay làm vỡ kha khá xương gốm.Loay hoay trọn một ngày, mười mấy phôi gốm bóng loáng đẹp đẽ, hoàn hảo xếp thành hai dãy chờ nung.<br><br>Tô Diệp cẩn thận đặt từng phôi đĩa vào trong lòng lò nung, gọn gàng chiếm cứ một phần không gian.<br><br>Diệp Quốc Kiện xếp phôi gạch sang phía đối diện chừa diện tích chính giữa lò.<br><br>Những người khác theo sau lần lượt cho sản phẩm vào chỗ trống.<br><br>Lò nung kín mít, trời đã tối đen.<br><br>Hai nhà đóng nắp chờ ngay mai nhóm lửa.Sớm hôm sau, Tô Diệp chẻ củi nhóm lửa nung gốm.<br><br>Do cần duy trì nhiệt độ cao liên tục một ngày nên mọi người chia nhau canh giữ lò.<br><br>Tô Diệp trực ca sáng, quá trưa đổi sang Tô Hủy.<br><br>Tô Diệp thầm nghĩ nhà nàng đốt lửa không ngừng, tốc độ tiêu hao củi rất nhanh, xem ra chẳng mấy mà phải lên núi đốn cây.<br><br>Buổi tối mặt trời xuống đường chân trời, tàn tro đã tắt nhưng vách lò nung vẫn cực nóng cần chờ nguội.Qua một đêm ngon giấc, mọi người hung phấn chờ mở cửa lò.<br><br><br>Tuy rằng thâm tâm Tô Diệp tự biết khả năng thất bại khá lớn nhưng sâu thẩm vẫn ôm tia hy vọng mong manh, ánh mắt hơi kích động hồi hộp.<br><br>Diệp Quốc Kiện lau rửa bề ngoài lò, bỏ lớp gạch chắn cửa, dọn từng món từng món đồ gốm bên trong ra ngoài ánh sáng.<br><br>Đa phần thành phẩm đều hỏng vỡ, le lói mấy món nguyên vẹn.<br><br>Hai ống cắm bút của Tô Cảnh Lâm khá thành công, dòm kỹ còn thấy hơi hướng nghệ thuật mỹ cảm.<br><br>Xác xuất thành công của Diệp Đức Chính cao nhất, chỉ nát mấy cái chén nhưng màu sắc siêu xấu xí.<br><br>Đám đĩa của Tô Diệp còn sót hai chiếc giữ nguyên hình dạng, những cái khác méo mó vẹo vọ biến dạng hoàn toàn.<br><br>Cơ mà màu sắc tối tối bẩn bẩn nham nhở như kia, Tô Diệp cảm giác nếu đựng đồ ăn chắc chẳng ai dám gắp.<br><br>Gạch của Diệp Quốc Kiện đỏ sậm xinh đẹp phải tội đập nhẹ đã vỡ vụn nát bét, thất bại toàn tập.<br><br>Càng gần tháng chạp, nhiệt độ càng giảm sâu, ban đêm trời đổ tuyết.<br><br>Sáng nay, tuyết phủ dày ngập cổ chân, Tô Thế Vĩ kéo một trăm cân than củi và quần áo bông giữ ấm sang biếu tặng nhà Tô lão thái thái và Tô lão gia tử.<br><br>Diệp Mai ở nhà phát quần áo bông cho từng thành viên.<br><br>Những gia đình có điều kiện trong thôn nghe tin, tìm tới tận cửa nhà Diệp Kiến Quốc mua than.<br><br>Diệp gia chưa cần phí công vận chuyển vào phủ thành đã bán hết phân nửa.<br><br>Trận tuyết kéo dài một ngày hai đêm mới ngừng, người hai nhà ngồi yên trên kháng, đóng cửa ủ ấm nghỉ ngơi.<br><br>Sau tuyết chính là thời cơ săn thú tuyệt hảo.Tuyết dừng, Tô Diệp nôn nóng vào rừng săn thú ngay.<br><br>Diệp Mai kiên quyết phản đối, phân tích cho con gái nghe: “Nhà mình không sẵn ủng da hươu, con xỏ đôi hài vải này ra ngoài kia, giẫm hai bước đã ướt đẫm từ trong ra ngoài.<br><br>Nữ hài tử phải giữ gan bàn chân ấm nóng, tránh nhiễm lạnh.<br><br>Hơn nữa nhà mình chưa nghèo kiết hủ lậu, cùng đường lạc lối đến độ khiến con phải khổ như thế.”Tô Diệp cự nự: “Con muốn ủng da hươu.”Diệp Mai: “Đắt lắm, nương không mua nổi.”Tô Diệp: “Thế ủng da heo”Diệp Mai: “Vẫn chưa mua nổi.”Tô Diệp đáng thương hề hề cầu cứu Tô Thế Vĩ.<br><br> <br>Tô Thế Vĩ bó tay chịu trói: “Việc nhà do nương con quyết định.”Tô Diệp đảo mắt nhìn chằm chằm Tô cảnh Lâm.<br><br>Tô Cảnh Lâm đáp: “Nương giữ hết bạc rồi.”Diệp Mai tức giận nhướn mi mắng: “Chờ tuyết tan hết, đường thông hè thoáng mới được phép lên núi.<br><br>Từ giờ đến lúc đó, ngoãn ngoãn ngồi yên trong nhà học đóng giày cắt may quần áo.<br><br>Nương không yêu cầu con phải luyện thuần thục từng đường kim mũi chỉ nhưng ít nhất cũng tự may đo ra tấm ra món.”“Tô Quả nhỏ tuổi hơn con đã sắp học xong kia kìa.” Tô Quả cặm cụi luyện tập với vải vụ, tự dưng bị điểm danh.<br><br>Tô Diệp cúi đầu suy ngẫm, nàng hiểu ý tốt của nương.<br><br>Thời đại này còn lạc hậu cổ hủ, cô nương gia phải tự mình làm thủ công mọi vật dụng sinh hoạt.<br><br>Tô Diệp hiện đại sinh ra và lớn lên nơi nông thôn chất phác, khi còn nhỏ cũng tự may quần áo.<br><br>Tuy mũi khâu chưa chỉnh tề đồng đều nhưng vẫn đủ kín đáo, tự tin mặc ra đường gặp người.<br><br>Nàng còn may tặng cháu trai cháu gái mấy bộ đồ ngủ kiểu dáng đơn giản.<br><br>Hôm tới, Diệp Mai lấy đế giày kiên nhẫn dạy con gái đóng đế.<br><br>Mấu chốt thành công là giữ cổ tay vững vàng, lực gõ đều đặn.<br><br>Điểm này Tô Diệp nắm bắt cực chuẩn, thực hành điêu luyện nhưng đường may ghép vẫn xiên xẹo không đều.<br><br>Nếu Tô Diệp muốn và nghiêm túc chuyện gì thì nàng sẽ chuyên chú vào chuyện đó.<br><br>Lát sau, đầu óc Tô Diệp chỉ còn tồn tại mỗi đế giấy và kim chỉ.Tô Diệp dán và khâu miếng lót vào đế giày sao cho thật chắc chắn, hồi thần, đưa Diệp Mai kiểm tra.<br><br>Diệp Mai nhìn nhìn, ngỡ ngàng kinh ngạc.<br><br>Nàng đã âm thầm xác định hoang phí một phần nguyên liệu cho con gái luyện tập, ấy vậy mà hiệu quả tốt bất ngờ.<br><br>Vậy giao hết giày của cả gia đình cho Diệp tử vừa bớt việc nhàn thân vừa để con tích thêm kinh nghiệm.<br><br>Tô Diệp đáng thương còn chưa biết toan tính của nương..<br><br>"]