["<br>Về tới nhà, Diệp Mai vẫn miệt mài dọn cỏ, Tô Hủy thêu khăn tay, Tô Quả và Tô Cảnh Phong nhặt mấy bó cành khô để nhóm lửa.<br><br>Bọn trẻ nhìn thấy rắn vừa bất ngờ vừa vui, hoàn toàn không sợ hãi, hô nhỏ: “Được ăn thịt rồi.”Tô Diệp uống cạn chén nước, thân thể mệt mỏi khó chịu đựng, vào lều đặt lưng nghỉ ngơi, mơ màng ngủ.Tô Diệp tỉnh dậy, cả người đói nhũn mất sức, Tô Quả và Tô Cảnh Phòng đang nằm ngủ, Diệp Mai và Tô Hủy ngồi ngoài cửa thêu thùa.Diệp Mai thấy nàng tỉnh, định mắng nàng nhưng lời đã tới miệng lại dằn xuống, thúc giục:” Đói bụng chưa? Cả nhà ăn xong rồi, phần cho con cháo trong nồi đấy.<br><br>Cha con sơ chế rắn sạch sẽ, vừa hầm xong.<br><br>Con ăn nhanh đi.”Tô Diệp mở vung nồi, bên trong còn khoảng một chén thịt rắn.<br><br>Nàng ăn sạch thịt rắn và cháo gạo lức còn lại, sức lực dần quay về.Diệp Mai nén cơn tức giấc, ôn hòa nói: “Diệp tử, con vẫn chưa khỏi hẳn đâu, đừng tự ý kiếm đồ ăn nữa, nguy hiểm.<br><br>Nương và tỷ tỷ con sẽ bán ít đồ thêu, mua thịt cho con ăn.”Tô Diệp: “Con khỏe lắm” Phản xạ nhanh, người khỏe mạnh, không cần lo lắng cho nàng.<br><br>Quan trọng nhất là nàng thèm thịt! Cơ thể kêu gào ăn thịt quá mãnh liệt.Buổi chiều Tô Diệp không đi đâu xa, chờ mặt trời bớt nắng nóng, Tô Diệp lấy rìu chặt bớt mấy bụi cây nhỏ xung quanh lều.<br><br>Tô Quả, Tô Cảnh Phong theo sau thu gom, lượm lặt lại một chỗ.<br><br>Phơi khô rồi có thể dùng làm mồi nhóm lửa.Trời dần ngả tối, người khai hoang lần lượt quay về.<br><br>Hôm nay khai hoang, gia đình Diệp Quốc Kiện bắt được hai con thỏ, cho nhà Tô Diệp một con.Tô Thế Vĩ, Tô Cảnh Lâm được nhận ba cân hạt cao lương.<br><br>Nhìn hai cha con nghiêng nghiêng ngả ngả lê lết bước từng bước, bộ dạng sức cùng lực kiệt, mệt nhọc quá độ, Diệp Mai đau lòng thương xót, tức khí quở: “Đã bảo đừng đi rồi.<br><br> <br>Cố quá sinh bệnh lấy đâu ra tiền chữa?”Tô Thế Vĩ xua tay không nói thành lời.May mắn có đại cữu ca giúp đỡ mới được nhận ngần này lương thực, bằng không một mẫu đất hai cha con cũng không làm xong.Hai con rắn bắt về, giữa trưa nấu nửa con bồi bổ Tô Diệp, giữ lại nửa con.<br><br>Một con khác biếu gia đình ông bà ngoại.<br><br>Con thỏ Diệp Quốc Kiện cho, một nửa Diệp Mai nấu bữa tối, một nửa ướp muối để dành bữa sau.<br><br>Canh ninh thịt rắn tuy không nêm nếm gia vị nhưng các thành viên nhà họ Tô đều thấy ngon miệng, ăn cháo rau dại cũng ngon hơn kha khá.Chờ bọn trẻ ngủ hết, Tô Thế Vĩ thấp giọng nói chuyện với Diệp Mai: “Ngày mai nhà ta không tham gia khai hoang nữa.<br><br>Cỏ tranh vừa dai vừa nhiều, ta không làm nổi.<br><br>Tự khiến bản thân mệt mỏi đã đành còn phiền toái đại ca.”Diệp Mai: “Vậy thì bỏ.<br><br>Ngày mai chàng cuốc thêm ít đất vườn, gieo mấy luống rau mùa đông như bắp cải trắng, củ cải.<br><br>Nhà ta được phân ba mẫu ruộng hoang miễn phí, chàng cũng tranh thủ dọn dẹp tươm tất.<br><br>Nghe nói nơi này có giống lúa mì vụ đông, cuối tháng 9 đầu tháng 10 giáp hạt.<br><br>Đất này cằn cỗi nhiều cỏ dại, chúng ta đốt cháy tạo phân bón cho màu mỡ.<br><br>Hôm nay cha con chàng dùng cuốc mất rồi, thiếp mới cắt cỏ thôi.”“Ngày mai, thiếp với Hủy nhỉ tập trung thêu thùa cho xong mấy cái khăn tay.<br><br>Chờ ngày kia, thiếp cầm vào thành tìm chỗ bán, mua thêm lương thực được tí nào hay tí ấy.<br><br>Nhà mình thiếu thốn đủ bề, bàn ghế ăn cơm cũng chẳng có.<br><br>Chàng ở nhà từ từ làm gia cụ cũng tốt.”Tô Thế Vĩ nhìn ánh trắng chiếu rọi nóc lều đơn sơ: “Phải lợp thêm cỏ tranh gia cố nóc lều, còn che chắn tạm nhỡ trời mưa gió.<br><br>Sáng sớm mai sửa xong nhà, ta sẽ bắt đầu cuốc đất.”Tờ mờ sáng hôm sau, Tô Diệp tỉnh vì đói.<br><br>Cơn đói cồn cào nhịn không thấu, nàng đứng dậy rửa mặt, vác gậy gỗ, chủy thủ và bao tải rời nhà.Tô Diệp đi về hướng mạn núi sườn phía bắc, nàng trông thấy mấy con thỏ hoang hoảng loạn chạy trốn dưới hàng cây.<br><br>Tô Diệp ngẫm nghĩ quay về lều, nhặt mấy cục đá bỏ trong bao tải.<br><br>Nàng nhẹ nhàng tìm chỗ núp, đứng im lìm rình dưới gốc cây, tay lăm le đá tảng, tập trung tinh thần lắng nghe.<br><br>Bụi cỏ nào khẽ xì xào vang tiếng động, Tô Diệp liền ném mạnh đá vào chỗ đấy.Sau nửa canh giờ săn bắt, Tô Diệp thu hoạch ba con thỏ hoang và hai con gà rừng, còn nhặt được tám quả trứng gà.<br><br>Tinh thần mệt mỏi, mất sức, Tô Diệp dọn dẹp thành quả thu quân hồi phủ.Tô Diệp đưa con mồi cho Diệp Mai:” Nấu, đói, hết sức”Ngắt một nhịp, nói tiếp: “Cả nhà ăn”Diệp Mai biết con gái ăn khỏe.<br><br><br>Hai tháng gần đây con bé luôn trong trạng thái nửa no nửa đói.<br><br>Nàng ninh cháo cho Tô Diệp ăn trước, chặt hai con thỏ ra xào lăn, giữa trưa hầm canh một con gà rừng.<br><br>Thỏ mùa thu béo tốt phì nộn, thịt hai con thỏ được đầy nồi to.<br><br>Một nửa phần Tô Diệp, múc một chén tặng nhà Diệp Quốc Kiện, còn lại cho cả nhà thêm cơm.Ăn uống xong xuôi, Diệp Mai kêu Tô Cảnh Lâm xách một con gà rừng sang biếu cha mẹ chồng.<br><br>Tô Diệp húp hai chén cháo lại ăn thịt thỏ, sức lực cuồn cuộn tràn về, lồng ngực không còn đập thình thích hốt hoảng nữa.Tô Thế Vĩ ho khan, nói: “Lều tranh nhà mình phải gia cố thêm đấy, nhỡ mưa xuống còn có chỗ kín đáo tạm trú.<br><br>Ta phải chặt gỗ ở sườn núi phía bắc.<br><br>Một dặm đường núi cây cối dày đặc, vừa đi ta vừa phát quang bụi rậm.<br><br>Cỏ phát quang thì gom về phơi khô làm củi, một công đôi việc.”Toàn gia đồng lòng nhất trí.<br><br>Diệp Mai và Tô Hủy ở nhà thêu thùa, những thành viên khác vác rìu, cuốc, lưỡi hái đi theo cha.<br><br>Tô Diệp cầm chủy thủ, bao tải, gậy gỗ.<br><br>Tô Thế Vĩ mượn thêm xẻng sắt của Diệp Quốc Kiện.<br><br>Tô Thế Vĩ đào đất bằng xẻng, Tô Diệp khua gậy trước rồi mới vung rìu chặt.<br><br>Tô Cảnh Lâm cầm lưỡi hái cắt phía sau.<br><br> <br>Đường mòn 2 mét, mỗi người chịu trách nhiệm một mét.<br><br>Gặp phải bụi nào quá rậm, Tô Cảnh Lâm sẽ gọi Tô Diệp chém bằng rìu.Tô Quả và Tô Cảnh Phong chịu trách nhiệm thu gom và buộc gọn thành từng bó, xếp dọc đường.<br><br>Tô Thế Vĩ đào hết rễ cây bằng dao chẻ củi, tránh đâm vào lòng bàn chân.Tô Cảnh Phong luôn đi cạnh Tô Diệp, ấp úng mãi mới mở lời: “Nhị tỷ, tỷ dạy đệ cách bắt thỏ được không?”Tô Diệp đánh giá đệ đệ từ đầu đến chân: “Còn nhỏ quá”“Nhỏ học càng nhanh”“Chưa đủ sức mạnh”“Phải làm sao mới khỏe được như tỷ?”“Thiên phú bẩm sinh”Tô Cảnh Phong chán nản nhụt chí.Tô Thế Vĩ nghe hai chị em nói chuyện đến buồn cười: “Ăn nhiều cơm, làm nhiều việc, từ từ rèn luyện sẽ vạm vỡ hơn.”Mắt Tô Cảnh Phong sáng ngời hi vọng.Cắt dọn được 30m thì Tô Hủy đưa nước cho mọi người.<br><br>Liên tục vận động tới giữa trưa, trước khi nghỉ toàn gia đã dẹp xong 50m.<br><br>Thời tiết quá oi bức, không hợp ra ngoài đầy nắng, Tô Thế Vĩ ở nhà mài sắc lưỡi hái, cuốc, xẻng.Đầu giờ Thân (15h-17h), Tô Thế Vĩ mới tiếp tục dẫn bọn nhỏ làm việc.<br><br>Buổi chiều cắt dọn thêm 50m, nhặt hai ổ trứng gà rừng.<br><br>Chạng vạng tối, Tô Diệp đào bẫy rộng 2m, sâu 1m.<br><br>Tô Cảnh Phong hứng phấn tò mò, hỏi dồn dập: “Nhị tỷ, bẫy thú này có bắt được thỏ hoang không?”“Có”Tô Diệp đào, Tô Cảnh Lâm xúc đất san bằng xung quanh miệng bẫy.<br><br>Người đào, người xúc nhịp nhàng, rất nhanh đã hoàn thành sơ bộ, đáy sâu 1m bằng phẳng.<br><br>Tô Diệp chặt mấy nhánh cây, vót nhọn, cắm xuống hố.<br><br>Mặt bẫy phủ lớp mỏng thân dây leo và lá cỏ khô, thêm nắm cỏ xanh ngụy trang.Bước chân về nhà, bữa cơm tối đã sẵn sàng tinh tươm, bát to thịt thỏ xào và cháo..<br><br>"]