["<br>Tô Diệp xuống hầm múc bột mì, chọn thịt xong khói và nấm khô.<br><br>Nàng ngâm nấm trước.“Tỷ, nhà còn hành tây không?”“Hết mất rồi.<br><br>Mấy hôm trước còn in ít thôi, nương vừa gieo ngoài vườn rau ấy.<br><br>Tỷ chạy ù sang nhà bà ngoại xin mợ cho.”Diệp Mai mới chăm bón vườn rau xong, đang rửa tay nghe tiếng chuyện trò của hai cô con gái, nói: “Con xin nhiều nhiều vào.<br><br>Tối nay hai nhà ăn cơm chung.”Tô Diệp cất công chuẩn bị thêm nguyên liệu.Thịt xông khói rửa nước nóng, cạo sạch muội đen bám bề mặt, băm nhỏ.<br><br>Nấm thái hạt lựu đổ lên trên chậu thịt.<br><br>Nêm hai muỗng nước tương, quậy tròn.<br><br>Tô Hủy rửa rau tể thái sạch sẽ, tìm Trần Lan xin hành tây.<br><br>Bà ngoại và mợ biết bọn họ nấu cơm nên theo sang cùng.<br><br>Tô Diệp hướng dẫn Tô Hủy trần cây thể thái tươi qua nước sôi loại bớt mùi hăng nồng, vắt khô kiệt rồi thái nhỏ, chứa đầy hai chậu gỗ.<br><br>Tô Diệp đổ hỗn hợp thịt nấm vào rau, thêm dầu tạo độ mềm ẩm kết dính, dùng đũa đảo theo chiều kim đồng hồ đến khi các nguyên liệu hòa quyện với nhau.<br><br>Cuối cùng thêm hành băm.Diệp Quốc Kiện và Diệp Đức Tường cày năm sào ruộng mới thu quân.<br><br>Về đến nhà trời đã sẩm tối.<br><br>Diệp Quốc Kiện sai Diệp Đức Chính mua hơn cân rượu tại tiệm tạp hóa đầu thôn.<br><br>Sủi cảo hấp chín nghi ngút khói, mỗi người gấp đầy một chén, riêng Tô Diệp phải chiếm hẳn tô to như chậu rửa mặt.<br><br>Trên kháng đất và bàn ăn vẫn còn dư hai nồi.<br><br>Tô Thế Vĩ vừa động đũa hô: “Ăn cơm”, mọi người gấp gáp gắp sủi cảo, phồng má miệng nhai ngon lành.<br><br>Tô Diệp cũng không khác mấy.<br> <br><br>Ôi thịt xông khói mằn mặn bùi béo hòa quyện vị nấm ngòn ngọt và độ giòn giòn thanh tươi của rau tể thái, bon mồm cực kỳ.<br><br>Đáng tiếc thiếu giấm chua và tỏi giã nhuyễn.Diệp Quốc Kiện vừa ăn sủi cảo vừa nhâm nhi ngụm rượu gạo, gật gù hưởng thụ.<br><br>Ông cảm khái: “Năm nay cuộc sống thoải mái mỹ mãn quá.<br><br>Ngày mai chúng ta có thể nhận nốt hai lưỡi cày còn lại.<br><br>Sáng nay ta đến lấy cái đầu tiên, Chu lão bản nói họ có kinh nghiệm rồi, tốc độ rèn sẽ nhanh hơn đấy.”Tô Thế Vĩ đáp: “Đại cữu ca, ngày mai phiền huynh đi cùng trưởng thôn và Thế Đào ca nhé.<br><br>Họ đánh xe lừa chờ sẵn huynh tại cổng thôn.<br><br>Người cứ cầm một cái về thôi, cái còn lại đưa trực tiếp cho họ ở tiệm rèn luôn.<br><br>Tách riêng hai xe tránh phiền phức, đợi chờ nhau.<br><br>Họ bận riêng việc của họ.<br><br>Huynh yên tâm, đệ ở nhà dẫn bọn trẻ đi thu gom than bùn.<br><br>Tranh thủ hai ngày tới bón thúc cho xong ruộng đồng hai nhà chúng ta.<br><br>Em trai đệ hỏi mượn trâu, thôi thì để nó tạm dùng trước.”“Cảnh Lâm, tí nữa con vẽ thêm một bức tranh lưỡi cày sắt nhé.<br><br>Vẽ càng chi tiết tỉ mỉ càng tốt.<br><br>Sớm mai nhờ cữu cữu gửi bác Đào.”Tô Cảnh Lâm thưa: “Vâng ạ.”Diệp Quốc Kiện: “Nếu dâng tặng quan phủ thì nhà đệ có được khen thưởng gì không?”Tô Cảnh Lâm: “Chắc sẽ có đấy ạ.<br><br>Trừ phi vị quan phụ mẫu kia quá nhiêu khê tham lam.”Tô Thế Vĩ: “Tương lair a sao, chúng ta ngồi đây đoán mò phỏng ích chi.”……….Lúc này tộc trưởng đang ngồi đối diện con trai cả Tô Thế Đào trong thư phòng.<br><br>Ông chừng hơn 60 tuổi, dáng người cao vừa tầm, da mặt trắng trẻo hồng hào, tóc lấm tấm hoa râm, giọng nói vang rền thanh thoát.<br><br>Có thể thấy tuy vào tuổi lão niên nhưng bảo dưỡng tốt, tinh thần minh mẫn khỏe mạnh.<br><br> <br>Ông hỏi thăm: “Chiều nay con thấy rõ ràng chưa?”Tô Thế Đào cung kính đáp: “Thưa cha, con quan sát kỹ rồi ạ.<br><br>Nông cụ mới rất hữu ích, hiệu suất năng cao rõ rệt.”Tôc trưởng gật đầu căn dặn: “Ngày mai con và lão bát (trưởng thôn) đi nha huyện, dâng xong bản vẽ và bừa sắt con đừng vội kể lể công lao hay đòi hỏi hồi báo.<br><br>Hành động chừng mực giữ lễ như bình thường thôi.<br><br>Chú tám của con đảm đương nhiều sự kiện lớn nhỏ, khắc biết cư xử.<br><br>Huyện lệnh huyện ta cũng là một vị quan tốt, hiểu rõ nhân tình thế thái.”Tô Thế Đào: “Vâng”Thóc giống ngâm đủ 12 canh giờ, hạt căng tròn mọng mẩy.<br><br>Dọn dẹp xong bữa cơm tối, Diệp Mai và Trần Lan đổ nước, phơi chúng ra sàng trúc, phía dưới đặt bồn gỗ tránh ẩm mốc và tạo độ khô thoáng.<br><br>Vải cũ giặt sạch sẽ, thấm ướt phủ kín bề mặt.<br><br>Hôm kế tiếp, Diệp Quốc Kiến đúng lịch vào phủ thành.<br><br>Tô Thế Vĩ sai Tô Quả và Tô Cảnh Phong gọi Tô Thế Lương sang dắt trâu về dùng.<br><br>Bản thân hắn dẫn ba đứa cháu vợ và Tô Diệp, Tô Cảnh Lâm đẩy xe kéo đi đào bùn.<br><br>Xe đẩy chở đầy khung tre chuyên biệt để chứa bùn.<br><br>Ngoài ra Tô Diệp còn chuẩn bị thêm mấy tấm gỗ lớn và vài mảnh vải buộc ống quần.Diệp Đức Tường tò mò: “Diệp tử, muội cầm theo mấy tấm gỗ này làm gì đấy?” Tô Diệp phổ biến kiến thức: “Huynh đặt tấm gỗ là mặt bùn, nhỡ bước nhầm vào cũng khó chìm sâu.”Diệp Đức Tường ngẩn ra: “Hợp lý.<br><br>Bọn huynh đông thế mà không ai nghĩ ra nhỉ.”Tô Diệp: “Ngốc”Đầm lầy đông như trẩy hội, người đến người đi thoăn thoắt như mắc cửi.<br><br>Những vị trí đẹp đã bị chiếm chỗ gần hết.<br><br>Dọc mép đầm, họ đào hàng loạt hố nhỏ nhấp nhô.<br><br>Nước trong đầm tràn ra lấp kín chỗ trống khá nhanh.<br><br>Tô Thế Vĩ chọn địa điểm thích hợp khu vực phụ cận, buông xe đẩy tay lấy khung trúc xuống.<br><br><br>Dọn dẹp sơ lược mấy bụi cỏ nước, Diệp Đức Tường dùng xẻng sắt xúc đất, đổ hỗn hợp bùn sạn đầy tạp chất vào khung sàng lọc.<br><br>Cả hai nhà vỏn vẹn một cái xẻng duy nhất, những người khác đành đứng chỏng lỏn trơ mắt nhìn.Tô Diệp nhanh trí: “Để con về chế tạm thêm vài chiếc xẻng gỗ.” Nàng quay lưng đi luôn.Tô Diệp vào thẳng lều tranh cất chứa công cụ nghề mộc, lựa tấm ván gỗ rộng chừng 20 cm, cưa riêng từng đoạn dài chừng 25 cm.<br><br>Tô Diệp cắt 3 tấm bằng nhau.<br><br>Nàng vạt nghiêng hai cạnh bên bằng rìu sắt, mài chéo đáy ngắn tạo độ sắc.<br><br>Lưỡi xẻng hoàn chỉnh hình thang rộng tầm 5cm, dài tầm 15cm, dày 5cm.<br><br>Đáy trên đẽo lỗ mộng kiểu dáng đơn giản.<br><br>Nàng gọt tay cầm dài hình trụ tròn, khắc mộng, ghép khớp nối chắc chắn rồi đóng chốt.<br><br>Xẻng gỗ đơn giản, vững chắc đã sẵn sàng sử dụng.<br><br>Tô Diệp leng keng lạch cạch làm một lèo ba chiếc xẻng gỗ, đăt chúng lên xe kéo của nhà họ Diệp, quơ thêm dăm ba nắm bao tải rồi nhanh chân chạy tới đầm lầy.Điểm tập kết còn mỗi mình Tô Thế Vĩ đứng nói chuyện phiếm với hàng xóm láng giềng, tiện bề trông coi.<br><br>Huynh đệ nàng đã lôi chuyến xe bùn đầu tiên đổ ra đồng rồi.<br><br>Tô Diệp sắp xếp xẻng gỗ và bảo tải gọn gàng.<br><br>Nàng khom lưng xúc đầy hỗn hợp vào khung sàng, mở miệng túi hứng phía dưới.<br><br>Bùn sình chứa hàm lượng nước cao, nhiều khoáng chất kết dính nên trọng lượng khá nặng, đòi hỏi cổ tay phải khỏe.<br><br>Người khác cố hết sức gồng cơ bắp lắc lư sàng còn Tô Diệp lại nhẹ nhàng như bẫng.<br><br>Chờ bao tải đầy ắp, Tô Diệp giỗ mạnh xuống đất cho xẹp bớt không khí, buộc chặt miệng bằng dây thừng cỏ.Tô Thế Vĩ cũng sàng riêng một bao tải cơ mà tốc độ chậm hơn con gái nhiều.<br><br>Không so sánh sẽ không đau thương.<br><br>Tô Thế Vĩ xong một bao, Tô Diệp đã xong bốn bao.<br><br>Tô Thế Vĩ sâu sắc cảm thấy tôn nghiêm và năng lực che chở của người cha bị uy hiếp nặng nề.<br><br>Tổng cộng tám bao phân bón xếp ngay hàng thẳng lối.<br><br>Mỗi tay nàng xách một bao thoăn thoắt tới gần vệ đường, đặt cạnh chân xe kéo.<br><br> <br>Khi nàng chất đẩy cái xe của đại cữu thì vừa lúc biểu ca Diệp Đức Tường quay lại từ cánh đồng.<br><br>Thấy tình hình chỗ em gái, hắn vội chạy qua hỗ trợ.<br><br>Ông anh sức dài vai rộng khom lưng đi trước, Tô Diệp cun cút đẩy phía sau.<br><br>Hai anh em dừng chân trên bờ, sát mép khu vực chuẩn bị ươm mạ.<br><br>Hai đống bũn nhão vẫn nằm chình ình ra đấy, tác phẩm mới tinh của mấy ông anh họ.<br><br>Diệp Đức Tường phải vận sức chín trâu hai hổ mới khênh được cái bao xuống ruộng còn Tô Diệp lại nhẹ tựa lông hồng, trông nhởn nhơ dễ dàng lắm.<br><br>Diệp Đức Tường tức nghẹn lồng ngực.<br><br>Tô Diệp đi hai chuyến, bụng đói cồn cào sôi ùng ục.<br><br>Mãi mới chờ được Trần Lan và Diệp Mai đưa cơm.Cha con họ tìm chỗ nước tương đối trong lành rửa tạm tay chân chuẩn bị ăn cơm.<br><br>Cơm khô gạo trắng độn gạo lức, một đĩa thịt thỏ khô hầm mềm, một đĩa rau dại xào tỏi.<br><br>Nhìn chung chất lượng đạt tiêu chuẩn, so với nhà khác đã ngon hơn nhiều.<br><br>Ánh mắt hâm mộ, ghen tị đảo qua cả đống.<br><br>Mấy vị trưởng bối âm thầm nuốt nước bọt, càng củng cố quyết tâm rèn con cái luyện tài săn bắt.Buổi chiều nhiều người học theo nhà họ Tô, lót gỗ mỏng dưới chân.<br><br>Diệp Quốc Kiện cũng điểm danh quần đoàn nghịch bùn.<br><br>Chạng vạng tối, hai mẫu ươm giống đã chỉnh trang tươm tất, người nào người nấy mệt bở hơi tai, chân nặng tựa đổ trì.<br><br>Diệp Mai hào phóng hầm canh gà nguyên con bồi bổ sức khỏe.Tô Thế Vĩ hỏi: “Gà đâu ra vậy?”Diêp Quốc Kiện: “Trên đường về huynh gặp thợ săn bày bán gà rừng nên tiện tay mua hai con.<br><br>À, ta cất lưỡi bừa trong lán đấy, đệ tính thế nào? Nhà ta đâu cần dùng nhiều thế.”Tô Thế Vĩ: “Cho lục ca ạ.<br><br>Hôm thử nghiệm, lục ca nhờ đệ đầu tiên.<br><br>Thái độ nhiệt tình thành khẩn lắm.<br><br>Cơm nước xong đệ sai Cảnh Lâm đi gọi huynh ấy tự khênh về.”.<br><br>"]