["<br>Tô Diệp: “Vâng”Tô Thế Vĩ chọn hai tấm ván gỗ mới, phác họa sơ lươc các đường nét trực quan hình dáng khớp nối.<br><br>Hắn tìm hộp dụng cụ, lựa ra cái đục phù hợp cho con gái rồi dạy nàng các điểm cần lưu ý, phương pháp không chế lực đạo và giảng giải sơ lược kiến thức căn bản của nghề mộc.<br><br>Tô Thế Vĩ phân công: “Để tạo được mộng gỗ, người thợ mộc khi chế tác vật dụng cần phải dùng đục để đục phần gỗ thừa tạo thành một bên lồi (凸) và một bên lõm (凹), khi đó đầu khúc gỗ sẽ có âm dưng, sẽ được đóng và ôm khít lấy nhau, đây được gọi là \"mộng\" và \"lỗ mộng.<br><br>Cha vẽ hoàn chỉnh viền đục rồi đấy, con bắt đầu thao tác thử đi.<br><br>Chú ý mài nhẵn vết đục tránh bị cấn trượt nhé.”Tô Diệp mân mê đẽo những nhát đâu tiên.<br><br>Nàng còn hơi lạ lẫm nên chưa khống chế được lực đạo cũng như góc nghiêng của lưỡi sắt.<br><br>Dần dần tự đúc rút kinh nghiệm, thao tác thuần thục hơn, cách khắc gọt thông thuận trơn tru.<br><br>Nàng chăm chú tỉ mẩn mở rộng miệng và đạt chuẩn độ sâu khớp nối, mài cạo bớt vụn gợn.<br><br>Lần lượt thực hành đủ ba chiếc mộng rồi chuyển sang tấm ván khác làm ba lỗ mộng tương ứng.<br><br>Vật dụng trung gian cố định khớp nối cũng bằng gỗ nên Tô Diệp chọn ba khối gỗ nhỏ thuôn dài, cắt thành đoạn bằng nhau, đẽo theo kích thước lỗ mộng.<br><br>Các mảnh ghép đã hoàn tất, nàng tiến hành lắp ráp thử lần đầu tiên.<br><br>Hai tấm ván to và ba chốt mộng về cơ bản đúng kỹ thuật nhưng mối nốii chưa khít, chuệch choạch xiêu vẹo thiếu chắc chắn.Tô Thế Vĩ cầm kiểm tra: “Kỹ thuật này nhìn thì tưởng đơn giản nhưng thực chất rất cần sự cẩn thận và tinh chuẩn, con thích theo nghề lâu dài không?”Tô Diệp gật gật đầu.Tô Thế Vĩ: “Vậy con tiếp tục luyện tập đi.<br><br>Chừng nào đạt yêu cầu thì cha dạy con kiểu dáng khác.”Tô Thế Vĩ kiên nhẫn hướng dẫn và sửa chữa những chi tiết sai lầm, thiếu độ hoàn hảo cần cải tiến.<br><br>Tô Diệp tiếp thu nhận xét, lập lại quy trình đục mộng, ghép lỗ mộng, đẽo chốt mộng.<br><br>Thành quả lần thứ hai coi bộ tốt hơn lần thứ nhất.<br><br>Nghệ thuật điêu khắc quấn Tô Diệp nguyên buổi chiều.Đêm tối trước giờ ngủ, Diệp Mai oán trách chồng: “Thiếp thật không hiểu chàng nghĩ gì.<br><br>Diệp tử khỏe phi thường đã khác hẳn các cô nương mềm mại yểu điệu rồi.<br><br> <br>Hiện tại còn học chàng cái nghề mộc chuyên dành cho cánh đàn ông nữa.<br><br>Ôi danh tiếng xấu lan xa, nhà ai dám rước.<br><br>Chàng định giữ con bé độc thân một đời đấy à.”Tô Thế Vĩ trấn an: “Con gái thích học mà.<br><br>Ta để nó giết thời gian và tiêu tốn tinh lực dư thừa thôi chứ nào trông ngóng nó kiếm sống bằng cái nghề này.<br><br>Nàng ngẫm mà coi Diệp tử ghét thêu thùa may vá, nàng cằn nhằn thúc ép triền miên nó cũng có chạm vào đâu.<br><br>Thêm nữa gia đình ta thuộc nông hộ, quanh năm bán mặt cho đất bán lưng cho giời, khỏe mạnh có gì không tốt.<br><br>Người ta ước chẳng được.<br><br>Nhan sắc Diệp tử di truyền từ tổ mẫu, ngũ quan thanh thoát hài hòa.<br><br>Thuở ta bé thơ, tuy tổ mẫu đã bước vào tuổi trung niên nhưng vẫn đẹp nhất thôn nhì xóm, nghe nói hồi mười tám đôi mươi người xinh đẹp vô ngần.<br><br>Diệp tử vẫn nhỏ, cơ thể chưa nẩy nở phát triển nên nhìn chưa ra.<br><br>Mai này con lớn khôn chắc chắn thành tiểu mỹ nữ duyên dáng.<br><br>Thực lòng ta chỉ mong nhan sắc con bé thường thường bậc trung.<br><br>Hồng nhan bạc phận.<br><br>Chốn sơn thủy hương dã, cô nương nhà ai quá hút mắt quá chọc người yêu thích chưa hẳn là chuyện tốt.<br><br>Da nó trắng hồng trơn mịn như sữa bò ấy, xuân sang hè về, nàng sai nó trèo đèo lội suối nhiều hơn, phơi nắng đen da bớt lại.”Diệp Mai trợn mắt: “Ôi dồi, chàng thật không lo tí nào về hôn nhân của nó đấy hả?”Tô Thế Vĩ: “Lo bò trắng răng.<br><br>Thằng nào đui mù đần dại mới chê con gái tôi.”Diệp Mai cứng họng cạn lời.Sớm ngày hai mươi, nam nhân hai nhà ăn cơm chắc bụng, uống nước xỏ giày, đẩy xe kéo và vác các công cụ cần thiết đi tập hợp điểm danh ở cửa thôn.<br><br>Tô Diệp, Tô Cảnh Phong cũng cần cù theo đuôi.<br><br> <br>Bãi đất trống cạnh cổng thôn đông nghìn nghịt, đếm sơ sơ khoảng hai ba trăm người cao lớn trưởng thành.<br><br>Nhà ai thân thích quan hệ tốt thì chia tốp năm tốp ba túm tụm vào nhau buôn dưa lê bán dưa chuột, ồn ào không khác cái chợ bán thức ăn.<br><br>Bọn trẻ con hóng hớt chạy nhảy nô đùa, đuổi bắt luồn lách ầm ĩ.<br><br>Tiếng thét, tiếng cười đùa, tiếng khóc hòa tấu nên bản hợp âm sống động.<br><br>Thôn trưởng đứng trên bục cao, canh chuẩn giờ giấc hô to: “Trật tự”Đám đông được nhắc nhở dần dần hạ giọng chăm chú lắng nghe.<br><br>Dưới hàng trăm đôi mắt quan sát tò mò, thôn trưởng hắng giọng nói chuyện: “Thưa bà con, tôi được giao nhiệm vụ đại diện Phúc gia thôn đăng ký quyền sở hữu đất.<br><br>Nay trọng trách đã hoàn thành.<br><br>Thôn ta đoàn kết gắn bó, toàn bộ các hộ gia đình ngụ tại đây đều tự nguyện nộp tiền, tuyệt không ai chày bửa trốn tránh.<br><br>Tôi xin chân thành cảm ơn sự hợp tác của bà con.<br><br>Thời gian kế tiếp hơi gấp gáp, chúng ta cùng tận dụng nốt mấy ngày cuối tháng giêng đào hồ đắp đập.<br><br>Tôi kêu gọi mọi người nâng cao tinh thần trách nhiệm, bài xích hành vi lười biếng đùn đẩy, đục nước béo cò.<br><br>Nếu tiến độ thi công chậm trễ ảnh hưởng gieo trồng cày bừa vụ xuân thì thực gây tội lớn.<br><br>Hoa màu gầy yếu, thu hoạch ít ỏi, tương lai tránh sao được đói khát.<br><br>Bà con ở đây có ai thích đói khát không ạ?”“Không thích” Trưởng thôn: “Không dài dòng thêm nữa, tôi xin công bố khởi công công trình.”Đoàn người đồng loạt vác nông cụ, xếp hàng rồng rắn men theo đại lộ phía nam.<br><br>Tô Diệp và Tô Cảnh Phong xen lẫn giữa đám con nít nối đuôi chót cùng.<br><br>Đến địa điểm khởi công, nhóm cha anh ngăn bọn trẻ lại, không cho chúng xông vào quấy phá, gây rối.Tô Diệp đứng lặng thinh quan sát tứ phương.<br><br><br>Mảnh đất hoang trải dài liền mạch từ bờ tây con sông tới gần chân dãy Tru Lâm.<br><br>Đá vụn lởm chởm che kín mít đất thịt.<br><br>Cỏ gấu, cỏ lông ngứa cao ngất chen chúc nhau.<br><br>Một số bô lão cầm đá vôi đánh dấu vị trí và giới tuyến, thanh niên nhanh nhẹn đeo gùi theo sau rải đá vụn dọc vạch vôi.<br><br>Nàng đoán đó sẽ là vị trí nâng bở kè.<br><br>Trong lúc nhất thời người đến kẻ đi ngnag dọc bãi đất, nườm nượp khí thế.<br><br>Tô Diệp chưa từng chứng kiện cảnh tượng nào đông vui như vậy.<br><br>Hồi nàng còn bé hay được nghe mẹ kể về ký ức thuở ấu thơ.<br><br>Bà sinh ra tại vùng quê nghèo, đã được tham gia tu sửa đập chứa nước, trộn vôi vữa.<br><br>Ngữ khí và ánh mắt nhuốm đượm vẻ tự hào.<br><br>Tô Diệp nhìn nhìn một hồi liền quay đầu về nhà.<br><br>Nàng chui ngay vào lán tranh nghịch gỗ.<br><br>Diệp Mai nom con gái mà lòng não nề, thở dài thườn thượt.<br><br>Đầu giờ ngọ, Diệp Mai gọi Tô Diệp ăn cơm.<br><br>Nàng phân phó: “Nay nương nấu cơm sớm.<br><br>Con ăn nhanh trước nhé.<br><br>Ăn xong rồi rủ tiểu Phong theo.<br><br>Hai chị em bê rổ cơm canh cho cha và đại ca con.<br><br>Chút nữa mợ sẽ sang đi cùng.”Tô Diệp ngồi ngoan ngoãn lùa cơm.<br><br>Diệp Mai nén đầy thùng gỗ cơm cho Tô Thế Vĩ và Tô Cảnh Lâm, xúc thức ăn phủ phía trên rồi đậy nắp.<br> <br><br>Nàng đặt thùng cơm vào giữa giỏ trẻ, dém đôi lớp mành cỏ giữ ấm tránh bụi.<br><br>Tô Diệp đeo sọt tre sau lưng.<br><br>Trần Lan và Diệp Thanh Thanh đã đứng đợi sẵn ngoài sân, mỗi người đeo một cái sọt.<br><br>Tô Diệp cặm cụi đi về hướng nam.<br><br>Tô Cảnh Phong nhảy nhót ngắt cỏ bắt bướm đuổi theo sau.Thời điểm Tô Diệp nhìn thấy cha, công trường đương lúc nghỉ ngơi.<br><br>Đàn ông kết nhóm dăm nhóm ba ngồi quây quần bên nhau dưới bóng cây râm mát, uống nước lau mồ hôi.<br><br>Một số người đã ăn cơm xong dựa tạm đá tảng nhắm mắt hồi sức.<br><br>Một số người vẫn ngóng chờ vợ con đưa cơm.<br><br>Tô Diệp và Trần Lan tia một vòng đã nhận ra Tô Thế Vĩ, Diệp Quốc Kiện.<br><br>Nam nhân hai nhà lót đá ngồi cùng nhau, nhác thấy họ thì đứng dậy vẫy tay chào đón.<br><br>Tô Thế Vĩ giúp con gái hạ sọt tre.<br><br>Hắn trải mành cỏ phủ xuống đất, nhấc thùng cơm bày thức ăn.<br><br>Cơm vẫn nóng ấm thơm hôi hổi.<br><br>Diệp Mai hầm thịt thỏ ướp hương, xào cải thảo non.<br><br>Gạo lức trộn gảo trắng thổi cơm khô.<br><br>Tổng quan đánh giá đầy đủ sắc hương vị.<br><br>Trần Lan chuẩn bị hai món gần tương tự, gồm củ cải xào và thịt heo xông khói, cơm khô nấu hỗn hợp gạo.<br><br>Diệp gia đầu quân tận năm nam nhân trưởng thành, lẽ dĩ nhiên số lượng cần chuẩn bị gấp đôi ba lần nhà Tô Diệp.<br><br>Hai nhà chia thành hai mâm riêng, tự thưởng thức..<br><br>"]