["<br>Tô Diệp không rõ Tô Cảnh Lâm thương lượng với người nhà như thế nào.<br><br>Sắp tết, tuyết rơi dày chưa thích hợp mua gà con, heo con nhưng nuôi gà tơ hoặc mái trưởng thành thì được.<br><br>Sức đề kháng tốt, dễ chăm sống lại đẻ trứng đều đặn.<br><br>Tô gia và Diệp gia vây sửa chuồng gà sát góc tường sân sau, sát khuẩn, nghênh đón hai đầu gà mái.Tô Diệp: Mỗi hai con bọ… bõ bèn gì trời.Phụ nữ hai nhà vui rạo rực.<br><br>Hiện giờ mới chỉ có hai con nhưng sang xuân sẽ ấp nở nguyên bầy.<br><br>Trồng cây, nuôi gà mới chuẩn nhà nông.Tô gia và Diệp gia đào hai hố ủ phân, song song phía ngoài hai tường vây cạnh sườn nhà, rộng một mét sâu một mét dài ba mét.<br><br>Tô Diệp xếp gỗ sát rìa dáy hố và cố định bốn góc vuông, chống nghiêng gậy đỡ tứ phía chống sụt lún.<br><br>Đào mương dẫn nước lộ thiên từ trong phòng bếp, phòng tắm men theo chân tường vây, đục lỗ khơi thông xuống hố ủ.<br><br>Hai nhà xách bao tải lên núi đào mùn hữu cơ hình thành do sự tích tụ và phân huỷ không hoàn toàn tàn dư thực vật.<br><br>Giữa tháng 11 nhiệt độ giảm sâu, gió mùa đông bắc rét căm căm.<br><br>Càng leo cao gió thổi càng mạnh, ai nấy run như cầy sấy.<br><br>May mắn người đông dắt díu nhau, xe kéo dựng dưới chân núi.<br><br>Mỗi nhà đào mùn cưa đầy vài chuyến xe cũng chưa lấp kín sức chứa của một bên hố ủ phân.<br><br> <br>Cứ trải một tầng mùn lại thêm một tầng rau dưa thừa băm nhỏ, một tầng tro bếp.<br><br>Tầng tầng xếp lớp xen kẽ đều đặn, cuối cùng cũng chiếm hai phần ba hố.<br><br>Tô Thế Vĩ đóng tấm ván gỗ che kín bề mặt đồng thời giữ tác dụng ép lực.<br><br>Trên mặt gỗ dùng xẻng xúc đất xâm xấp miệng, giữ nhiệt độ và độ ẩm thích hợp, tạo môi trường cho men sinh sôi phát triển.<br><br>Chờ xuân sang năm mở hố mới biết kết quả thành công hay thất bại.Để tiện chế tạo than, Diệp Quốc Kiện quây vị trí thích hợp trên sân nhà họ Diệp, dựng tạm lán che bằng cỏ tranh, phía dưới đào hầm.<br><br>Diện tích hầm khá lớn, dài sáu mét rộng hai mét sâu một mét, dọc vách hầm đắp thêm một mét gạch đá.<br><br>Diệp gia nhiều nam đinh trưởng thành, công đoạn trù bị hoàn tất nhanh chóng, không trở ngại.<br><br>Thành lò rộng hai mét dài năm mét cao hai mét hình vòng cung chụm về phía đỉnh.Tô Diệp sang quan sát thấy lò này quá tốt, đốt than thật uổng phí, có thể dùng nung cả gach và nung đồ gốm sứ.<br><br>Nàng nói: “Nụng gạch và chén bát được đấy ạ.”Diệp Quốc Kiện bừng tỉnh đại ngộ: “Diệp tử, đại cữu cũng qua bển xây riêng cho cháu một lò nung kích thước nhỏ để cháu chuyên dùng nhé.<br><br>Tiện bề muốn làm gì thì gì.”Tô Diệp khước từ: “Cháu không biết làm” thật sự không biết đâu cữu ơi.Diệp Quốc Kiện đáp:” Đừng lấn cấn, cháu thích nghịch gì thì nghịch, thất bại cũng chẳng sao.<br><br>Đại cữu thấy số cháu đỏ lắm.”Qua mấy ngày vội vội vàng vàng thử nghiệm, mẻ đầu tiên chỉ 20% gỗ thành than, mẻ thứ hai công suất đạt 50%, đến mẻ thứ ba thành công rực rỡ, tất cả gỗ biến đen nhánh bóng bẩy, trực tiếp nâng hiệu suất xấp xỉ 100%.Tô Diệp cảm khái: “Thiên tài khắp muôn nơi”Tô Cảnh Lâm tìm thợ rèn, đặt mua một số sợi dây thép mỏng.<br><br>Tô Thế Vĩ uốn dây thép tạo viền hình vuông, bên trong đặt dọc các sợi chính song song nhau, đan cài thêm các sợi ngang, hình dáng tương tự tấm lưới đánh cá rộng 30 cm, dài chừng 50cm.Vỉ nướng sẵn sàng, than củi cũng có chỉ thiếu mỗi bếp.<br><br>Tô Diệp tìm đào đất sét ven bờ sông, rây đất qua sàng mây tre lọc bớt sạn đá rồi ngâm trong nước qua đêm.<br><br>Hôm sau Tô Diệp dùng sức nhào trộn, đập đánh hỗn hợp thật nhuyễn mịn kết dính, tỉ mỉ nặn một cái chậu tròn cao sao cho diện tích miệng nhỏ hơn vỉ nướng, đặt dưới bóng râm phơi khô hai ngày.<br> <br><br>Tô Diệp chẻ củi dựng giá nung.<br><br>Chậu đất đặt ở giữa, trên dưới trái phải xếp củi khô, châm lửa đốt.<br><br>Duy trì lửa cháy vừa, đảm bảo âm ỉ hong khô vật bên trong.<br><br>Lửa tắt, chờ tro lạnh, Tô Diệp dùng cời gạt hết tàn muội, kiểm tra chất lượng chậu đất nung.<br><br>Thành phẩm khá ổn, bề mặt tuy bị rạn chút xíu nhưng vết rạn nằm rìa miệng, không ảnh hưởng độ chắc.<br><br>Tô Diệp sung sướng bay bổng, đập vụn than thả vào chậu, thử đốt… may quá không bị vỡ.Tô Cảnh Lâm: Vì thịt nướng, đầu óc Diệp tử hoạt động hết công suất, linh hoạt thật.Tô Cảnh Phong: Nhị tỷ lại chuẩn bị nấu món mới.<br><br>Nhị tỷ tốt nhất trần đời.Dụng cụ chuẩn bị đâu vào đấy, Tô Diệp quyết định ngày mai lên núi săn bắn xẻ thịt.Sớm ngày kế, Tô Diệp Tô Cảnh Lâm vào rừng kiểm tra bẫy rập, thu hoạch mấy đầu thỏ hoang.<br><br>Hai anh em men theo ký hiệu lần trước lưu lại trên thân cây tìm địa phương vang vọng tiếng lợn rừng kêu.<br><br>Bước chân nhẹ nhàng thoăn thoắt vượt qua sáu bảy cây hạt dẻ lâu năm, mặt đất rụng đầy quả dẻ khô, gai nhọm chơm chởm.<br><br>Tô Diệp lột thử mấy quả đáng tiếc hạt bên trong đã thối mọt hết.<br><br>Tô Cảnh Lâm bên kia cũng vậy, chẳng còn hạt nào tươi ngon.Tô Diệp: “Ca, huynh chờ ở đây nhé.<br><br>Muội đi săn mồi.”Tô Cảnh Lâm nói: “Cùng đi đi”Tô Diệp phản đối: “Ca đi chậm lắm, bước chân lại nặng nề.”Bị muội muội chê bai mình kém cỏi, Tô Cảnh Lâm hậm hực khó chịu.Tô Diệp đi thẳng một đường vào sâu trong rừng, vừa đi vừa đánh dấu ký hiệu.<br><br><br>Sau nửa canh giờ, nàng chỉ bắt được mấy chú thỏ hoang.<br><br>Đường về tốn kha khá thời gian nên nàng tạm dừng chân, không thể đi sâu vào trong thêm nữa.<br><br>Tô Diệp dạo chung quanh tìm dấu vết.<br><br>Thật kỳ lạ, dãy Tru Lâm nguyên sinh mà yên tĩnh bất thường, không thấy bóng con lợn rừng nào.<br><br>Ngoài thỏ hoang, hươu sao cũng biệt tích.<br><br>Tô Diệp tiếc nuối vòng lại rừng hạt dẻ, Tô Cảnh Lâm đã hâm nóng cơm trưa.Ăn uống xong xuôi, Tô Diệp xem xét địa hình phụ cận, hỏi Tô Cảnh Lâm: “Đào thêm vài hố bẫy nhé”Tô Cảnh Lâm lắc đầu: “Hôm nay không cầm đủ dụng cụ, ngày mai tính sau.”Kiểm kê được mười mấy con thỏ hoang, số lượng khá nhiều, hai người hài lòng xuống núi.<br><br>Trên đường, Tô Diệp hỏi: “Ca, huynh biết hình dạng các loại thảo dược không? Tranh thủ hái về bán.”Tô Cảnh Lâm đáp: “Huynh không tinh thông y lý”Về nhà, Tô Diệp lột da sơ chế thỏ, lọc thịt cắt khối vuông, tẩm ướp gia vị vừa miệng.<br><br>Tô Thế Vĩ vót xiên tre.<br><br>Xiên chuỗi thịt thỏ xong xuôi, Tô Diệp bê chậu đất ra sân, thêm vụn than, châm lửa quạt khói.<br><br>Chờ than hơi hơi lụi, đặt vỉ sắt lên trên.<br><br>Mẻ đầu tiên, nàng thử nướng tầm mười xiên.<br><br>Quét dầu mè, lật đều hai mặt chín vàng.<br><br>Tô Cảnh Phong nhìn chằm chằm, mắt không thèm chớp.<br><br>Thịt chín, Tô Diệp tự ăn xiên cầm sẵn trong tay, còn lại đưa cho Tô Cảnh Phong.<br><br>Tô Cảnh Phong gấp gáp chia đều thịt nướng mời hết người lớn trong nhà, cậu bé tự ăn xâu cuối cùng.<br><br>Tô Diệp cắn ngập răng, tuy thiếu vị ớt tê cay nhưng hương vị vẫn ngon lành hấp dẫn.<br> <br><br>Nàng hướng dẫn Tô Hủy nướng mẻ tiếp theo rồi tự mình nướng tự ăn.<br><br>Cả nhà đồng lòng khen ngợi món mới lần này.Sớm hôm sau, mẻ than nhà Diệp gia vừa nung tắt lửa, Diệp Đức Tường và Diệp Đức Võ hóng được hai anh em Tô Diệp lên núi săn thú, nhất quyết xin cùng đồng hành.<br><br>Bốn anh em vác cuốc xẻng nói cười rôm rả.<br><br>Đến rừng hạt dẻ, Tô Cảnh Lâm truy tìm vết chân con mồi trên đất, phán đoán hướng đi, chọn chỗ đào bẫy rập.<br><br>Hố vuông vức rộng hai mét, dài hai mét, sâu hai mét, đáy không cắm chông nhon.<br><br>Hoàn tất bốn cái bẫy, trời đã chạng vạng nhá nhem tối.<br><br>Tô Diệp để ý thấy nhà mình toàn đựng thức ăn trong chén bát, tô canh khổng lồ chứ chưa xuất hiện bóng dáng đĩa.<br><br>Người hiện đại quen dùng đĩa như Tô Diệp thật sự bứt rứt.<br><br>Trước kia Tô Diệp là khán giả trung thành của tiết mục “Tạo hình gốm sứ”, có tập dạy làm họa tiết lá cây.<br><br>Giờ nàng vẫn nhớ mang máng tổng quan quy trình chế tạo.Mỗi ngày Tô Diệp kiểm tra bẫy rập một vòng, thời gian rảnh tập trung nghiên cứu nung đĩa gốm.<br><br>Diệp Quốc Kiện đắp xong lò nung mini riêng cho cháu gái rồi.<br><br>Tô Diệp dựng thêm cái lán che dài 5m ngay sát kề.<br><br>Phía dưới lán, Tô Diệp đào hố rộng tầm một mét vuông, sâu 30cm, nén chặt đáy hố và thành hố.<br><br>Tô Cảnh Lâm thấy muội muội lại chuẩn bị thử nghiệm sáng kiến mới, tung tăng hỗ trợ.<br><br>Diệp Đức Chính cũng sẵn lòng chung tay..<br><br>"]