["<br>Bác cháu nghỉ ngơi chưa ấm chỗ thì Tô Cảnh Lâm và ba biểu ca tới báo danh.<br><br>Tô Diệp kéo heo cái và hai heo con đi phía trước, Diệp Quốc Kiện kéo chiếc xe còn lại.<br><br>Thi thoảng vướng mắc dây mây bụi rậm, Diệp Đức Chính theo sau dọn dẹp gỡ rối.<br><br>Đường núi hoang sơ gập ghềnh đôi lúc phải khiêng phản gỗ vượt địa hình.<br><br>Diệp Đức Tường và Diệp Đức Võ cõng hai heo con.<br><br>Tô Cảnh Lâm đeo gùi chứa một con duy nhất.<br><br>Lỉnh kỉnh hơn canh giờ họ mới tập hợp về khe núi.<br><br>Mọi người hất nước rửa ráy hạ nhiệt, giải quyết bữa trưa đơn giản.<br><br>Hôm nay mồi săn quá nhiều, nhân lực hữu hạn nên tạm cất măng bên bờ suối, ngày mai đến lấy sau.Quãng đường từ khe núi đến phiến dẻ dại lối mòn khá nhỏ, cỏ tranh cao lớn um tùm vô phương kéo xe.<br><br>Họ đành chia cặp khệ nệ khiêng.<br><br>Diệp Đức Chính phụ giúp vận chuyển dã thú tới gần bìa rừng rồi vồn vã chạy về thôn xin viện trợ, khua trâu đợi sẵn nơi chân núi.<br><br>Ngoại trừ Tô Diệp giữ nguyên hình tượng, những người khác mệt mỏi rã rời thở hồng hộc, tóc tai rũ rượi, bước chân nặng nề tựa đeo chì cắn răng bất khuất lê lết.<br><br>Tô Diệp mau chóng thảy heo cái xuống ven đường thôn, quay đầu tiếp ứng đoàn phía sau.Tô Thế Vĩ và Diệp Đức Chính khiêng heo lên thùng xe.<br><br>Không gian hữu hạn, Tô Thế Vĩ và Diệp Quốc Kiện ngồi trên càng khua gậy điều khiển trâu.<br><br>Mấy anh em đành đeo nông cụ chậm chạp cuốc bộ về.<br><br>Bà con xóm giềng trông lượng con mồi đồ sộ mà ngạc nhiên ghen tị, xôn xao truyền tai nhau, oanh động toàn thôn.<br><br> <br>Họ xếp hàng hóng hớt sau đuôi thành viên hai nhà Tô, Diệp.Diệp Mai và Trần Lan hay tin, nấu sẵn nồi nước nóng, mời đồ tể yên vị chờ.<br><br>Thôn dân bu kín tường vây, chen chúc xô đẩy ngóng nhìn cảnh giết heo.<br><br>Tô Thế Vĩ tuyên bố dõng dạc nhà họ sẽ thịt heo đực to béo nhất, chỉ giữ lại mỡ phần.<br><br>Những bô phận khác bất kể xương, nạc, lục phủ ngũ tạng đều rao bán giá sỉ.<br><br>Bà con ai muốn mua thì chuẩn bị bạc vụn hoặc báo cho người thân.<br><br>Hương dân phụ lão tâm tính thành thực, họ ủng hộ phối hợp.<br><br>Một số kẻ ghen ăn tức ở quen lợi dụng đanh giọng chua ngoa hỏi kháy Tô gia vì sao không tặng miễn phí cho đồng hương cô bác.<br><br>Tô Thế Vĩ tảng lờ như chưa nghe thấy gì.Tô Thế Vĩ chia nhiều phần quà, sai con trai biếu tặng Tô lão gia tử Tô lão thái thái, trưởng tộc và các vị bô lão đức cao vọng trọng.<br><br>Lễ nghĩa cực chu toàn, tỏ rõ thành ý bề dưới.<br><br>Cuối chiều tiêu thụ sạch phần lớn thịt heo đực, dư nửa phiến và heo sữa thì cất trữ tạm trong lều tranh, chờ cơm nước xong xuôi sẽ tiến hành ướp muối yêm ngay lập tức.<br><br>Đêm đầu hè thời tiết khô ráo, nhiệt độ thấp, gió nhẹ hiu hiu dư dả khoảng không chế biến thực phẩm.<br><br>Heo cái giữ nguyên chờ rao bán tửu lâu.Hai nhà Diệp, Tô phấn khởi cười đùa, rộn rã thưởng thức đại tiệc heo bảy món.<br><br>Ngược lại tại góc thôn khác, gia đình Tô Thế Xương chìm trong áp lực u tối nặng nề.<br><br>Thi thoảng văng vẳng tiếng Tô lão thái thái mắng mỏ nhiếc móc.<br><br>Cơn giận thiêu cháy tâm can bà.<br><br>Tô Thế Xương nhíu chặt chân mày, gân xanh giật giật ngăn cản: “Nương đừng gào thét nữa.<br><br> <br>Dù người mắng rách họng cũng vô dụng thôi.<br><br>Đích thân Tô Thế Đào cảnh cáo con nếu để nương náo loạn đòi tiền tam đệ, trưởng tộc lập tức công bố tờ hưu thư họ viết sẵn.”Trái tim Tô Thế Xương nhỏ máu tựa kim đâm… hắn phải trơ mắt nhìn một trăm lượng bạc sáng bóng mọc cánh bay bay.Tô Cảnh Du lạnh tanh: “Nếu tổ mẫu mặc kệ danh dự, muốn cắt đứt con đường công danh khoa cử của chúng cháu thì bà cứ tiếp tục hành xử theo ý thích ạ.”Tô Cảnh Bách vung vẩy đá chân, bĩu mỗi dè bỉu: “Nhà mình có phải ăn mày đâu, ngửa tay xin tiền thiên hạ.”Miệng lưỡi thằng con thứ trơn tru lươn lẹo, nhất châm kiến huyết.<br><br>Tô Thế Xương tức xì khói nhưng bó tay chịu trói, nuốt giận ngược vào trong.<br><br>Tô đại bá mẫu cúi đầu lặng thinh.<br><br>Tô lão gia tử nhìn xa xăm rít thuốc lá sợi ầm ầm.<br><br>Buổi tối Tô Thế Vĩ ghé thăm nhà trưởng tộc, miêu tả thông tin về thung lung củ mài.<br><br>Tô tộc trưởng vui mừng khó nén: “Tin tức tốt.<br><br>Củ mài là cứu tinh của tộc ta, giải quyết ngay vấn đề thiếu lương thực trầm trọng.<br><br>Có nó bà con sẽ chống đỡ được tới vụ thu hoạch lúa mạch.”Ông thở dài trầm ngâm: “Nếu hôm nay nhà cháu đã bắt được nhóm heo rừng ở khu vực đấy thì chứng tỏ dã thú thường xuyên qua lại kiếm ăn.<br><br>Tộc ta xuất thân đồng bằng Giang Nam, khuyết thiếu kinh nghiệm và kỹ năng săn bắn.<br><br>Haiz, hiện thực tàn khốc, nan đề này mọi người bắt buộc phải giải.<br><br>Ta sẽ yêu cầu trưởng thôn tổ chức đại hội, thông báo mỗi hộ gia đình cử một thanh niên trai tráng đi đào củ mài.<br><br>Thành quả ai làm người nấy hưởng.<br><br>Ngoài cuốc xẻng nông cụ, người tham gia cần trang bị thêm dụng cụ cắt gọt sắc bén, thảo dược phòng bò sát rắn rết.<br><br>Phân tích rõ ưu điểm, khuyết điểm.<br><br><br>Họ phải tự chịu trách nhiệm nếu đối mặt hoàn cảnh nguy hiểm.<br><br>Nhờ Tô Diệp âm thầm quan tâm chăm sóc còn đi hay không do tự bà con quyết định, đừng thúc ép.”“Thế Đào, con truyền đạt ý tứ của cha cho trưởng thôn nhé.<br><br>Tối mai chốt danh sách thành viên lên núi thu thập củ mài.<br><br>Sớm ngày kia Cảnh Húc đảm đương vị trí trưởng đoàn.”Tô Thế Đào ngập ngừng: “Phụ thân ơi, Cảnh Húc còn nhỏ tuổi.”Tô tộc trưởng: “Thằng bé lớn rồi, nên đi.”Tô Thế Đào: “Dạ”Tộc trưởng Tô hòa ái nhìn Tô Thế Vĩ: “Thế Vĩ à, cảm ơn cháu đã thông tri.<br><br>Sau này gặp khó khăn bất trắc cháu cứ tìm Thế Đào nhé.”Tô Thế Vĩ chắp tay: “Cảm tạ tộc trưởng.”Các thành viên Tô gia quây quần ngoài sân hóng mát chờ Tô Thế Vĩ.<br><br>Cánh cổng gỗ vừa cót két hé mở, từng đấy đôi mắt nhìn chăm chăm quên chớp.<br><br>Tô Thế Vĩ thông thả ổn định chỗ ngồi, giản lược nói: “Mai thôn trưởng sẽ họp thông báo.<br><br>Đi hay ở do mọi người tự quyết định.<br><br>Thu hoạch của ai người nấy giữ.<br><br>Diêp tử tham gia chiếu cố, nếu gặp nguy hiểm đừng lao lên liều mạng.”Diệp Đức Tường: “Ba bọn cháu cũng đi.”Tô Thế Vĩ vỗ vai Diệp Đức Tường khen: “Có can đảm.”Gà gáy rời chuồng, Diệp Quốc Kiện và Tô Thế Vĩ chất thịt heo trưởng thành lên thùng xe, khua trâu chở vào phủ thành.<br><br>Ba huynh đệ họ Diệp và Tô Cảnh Lâm, Tô Diệp đẩy xe kéo dựng sẵn ở chân núi.<br><br>Họ cầm bao tải thẳng tiến phiến rừng trúc.<br><br>Diệp Đức Chính lăm lăm ôm nồi sắt.<br><br>Cậu cất kỹ gói măng hôm qua và đào thêm đống mới.<br><br>Tô Diệp chẳng cần cuốc xẻng lỉnh kỉnh, tay không bẻ ngon lành.<br><br>Tuy rằng họ treo túi thuốc đuổi rắn nhưng Tô Diệp vẫn cẩn thận quan sát kỹ càng hoàn cảnh, đập gậy thăm dò bụi rậm đảm bảo an toàn mới động thủ.<br><br>Tô Diệp ghét bọn động vật máu lạnh uốn éo.<br><br>Nàng đứng trong rừng trúc chút xíu đã nổi hết da gà da vịt, vội vã di chuyển dọc viền ngoài.<br><br>Chính ngọ, họ thu lượm đầy bao tải.<br> <br><br>Tô Diệp săn thỏ hoang, nướng ba con lót dạ, nổi lửa hầm canh.<br><br>Trúc già chặt khúc ngay đốt, phần thân rỗng thay thế bát đũa cực tiện dụng.<br><br>Diệp Đức Chính ăn thùng uống vại, vỗ bụng thỏa mãn.Tô Cảnh Lâm thám hiểm khu phụ cận, luyện tập săn bắt.<br><br>Tô Diệp thăm hồ nước nhỏ mà Tô Cảnh Lâm nói chuyện mấy hôm trước.<br><br>Nó rộng chừng hai mét vuông, nhúng tay lạnh buốt.<br><br>Nước trong vắt sâu không thấy đấy.<br><br>Dòng thác đổ ào ào từ trên vách đá tung bọt trắng xóa, thoát ra theo lạch ngầm men khe núi.<br><br>Tô Diệp dạo vòng vòng, chọn khối đất bằng phằng phía tây đám dẻ dại xây dựng nhà gỗ.<br><br>Ba ông anh họ đồng ý ngay tắp lự, nhảy phắt dậy chặt cây phạt cỏ.Buổi sáng trưởng thôn cử người thông báo thời gian họp.<br><br>Giữa trưa bà con tụ tập kín cổng thôn.<br><br>Sau khi nghe trưởng thôn phổ biến về kế hoạch đào củ mài, số ít hộ gia đình dậy ý kiến phản đối và thắc mắc về công tác đảm bảo an toàn tính mạng.<br><br>Đa số phấn khởi cảm tạ.<br><br>Nhiều hộ cạn kiệt lương thực, tuy được vay mượn chống đỡ nhưng thu hoạch xong vẫn phải trả.<br><br>Dù rừng núi ẩn chứa nhiều mối hiểm nguy song nhiều người đoàn kết giúp đỡ nhau, tỷ lệ thương vong chắc chắn giảm sút.Tan họp, bà con về nhà đóng cửa bàn bạc.<br><br>Ai muốn đi thì tới báo danh, tối nay hạn chót.<br><br>Nhà Tam gia luôn sẵn sàng bán thảo dược phòng rắn.<br><br>Địa điểm tụ tập là chân núi Tru Lâm.<br><br>Giờ Mẹo xuất phát, ai chậm trễ mời vào ô mất lượt..<br><br>"]