["<br>Một đêm vô mộng, sáng sớm hôm sau, Tô Thế Vĩ phân công nhiệm vụ mới.<br><br>Tô Diệp, Tô Cảnh Lâm chịu trách nhiệm nhặt củi khô, cung cấp cho cả nhà suốt mùa đông.<br><br>Đối với hai anh em, công việc này tương đối dễ hoàn thành.<br><br>Mùa đông lá rụng trơ cành, thực vật héo úa đầy núi đồi.<br><br>Tô Diệp, Tô Cảnh Lâm trèo đến sườn bắc thì gặp các biểu ca cũng đang đốn củi.<br><br>Tô Diệp vung rìu đốn đổ cây, người khác chặt cành, cưa đoạn vừa phải và phân loại.<br><br>Năm người hợp sức khuân gỗ về chất đống sát tường vây, khi nào thiếu củi đốt thì lôi ra chẻ nhỏ.<br><br>Cành cây thừa hồi hè vẫn còn để lại phơi nắng, năm anh em cũng kéo hết về.<br><br>Kiến tha lâu cũng đầy tổ, ba ngày sau củi khô như ngọn núi nhỏ san sát dọc tường.Đề phòng tuyết rơi che phủ gỗ, mọi thứ ẩm ướt, trời đông rẻ buốt mà củi không chịu bắt lửa thì rất phiền phức.<br><br>Diệp Quốc Kiện và Tô Thế Vĩ tính phương án lợp tạm mái hiên.<br><br>Phụ nữ tay chân khéo léo kết phường cắt cỏ tranh, phơi khô, bện mành rèm.<br><br> <br>Khối lượng công việc nhiều, thời gian gấp rút nên khá bận bịu.<br><br>Sáng sớm hôm nay, Tô Diệp và Tô Cảnh Lâm đi kiểm tra loạt bẫy trên núi như thường lệ.<br><br>Con mồi lọt hố đa phần là thỏ hoang và gà rừng.<br><br>Dạo trước có thôn dân vô tình gặp phải lợn rừng, bị rượt đuổi nguy hiểm, thụ thương nhẹ.<br><br>Kỳ lạ không con nào dính bẫy.<br><br>Chẳng lẽ bọn lớn xác này đã thành tinh, biết đi đường vòng tránh thoát nguy hiểm.Tô Diệp và Tô Cảnh Lâm cầm theo lương khô, buổi trưa không cần quay về, tiếp tục tiến sâu vào rừng.<br><br>Lo lắng rừng thiêng nước độc bất phân phương hướng, Tô Diệp chặt cành khô làm đón gánh, một đầu treo bao tải chứa con mồi, tay cầm rìu đánh dấu ký hiệu lên vỏ cây dọc đường.<br><br>Càng đi không khí càng áp lực, đại thụ cao chọc trời, tán lá chằng chịt trải rộng che lấp ánh sáng, âm u tối tăm ẩn chứa nguy hiểm.Hành trình hơn nửa canh giờ, thanh ầm thở phì phì của lợn rừng loáng thoáng vang vọng, trầm thấp khác nhau, xem ra số lượng khá nhiều con.<br><br>Tô Diệp dừng bước.<br><br>Thấy muội muội đứng yên, Tô Cảnh Lâm hỏi: “Diệp tử, sao vậy?”Tô Diệp thì thầm đáp: “Tiếng lợn rừng, nhiều con lắm.”Tô Cảnh Lâm vội vàng nói: “Chúng ta quay đầu ngay”Tô Diệp dứt khoát đồng ý: “Vâng”Men theo ký hiệu dọc đường, rất nhanh hai anh em đã về khu bẫy rập cuối bìa rừng.<br><br>Bụi cây bên trái rung rinh biên độ nhỏ, hai anh em rón rén vạch lá xem thử thì thấy một con hươu sao trưởng thành béo tốt đang thong thả ăn cỏ non.<br><br>Nhoáng một cái, Tô Cảnh Lâm còn chưa kịp định hình, bóng người nhỏ bé bên cạnh lướt xoẹt qua, hươu sao ngã quay đơ ra đất.<br> <br><br>Tô Cảnh Lâm nhìn trân trân câm lặng: “Thôi vậy.<br><br>Sau này mình lấy vợ cố sinh thêm mấy đứa con.<br><br>Nếu không ai rước muội muội, chọn đứa nào hiếu thuận nhất cho muội muội nhận con nuôi, về già có người dưỡng lão.”Ca ca mắc chứng phải gió gì đây, tự nhiên phát ngốc.<br><br>Tô Diệp nhìn ca ca đầy đầu hỏi chấm.Sau khi về nhà, Tô Diệp cẩn thận lột da hưu sao bằng chủy thủ, mổ bụng moi ruột.<br><br>Con hưu sao nặng ít nhất 80 cân.<br><br>Diệp Đức Võ đứng nhìn: “Diệp tử, biểu ca mới học được cách thuộc da.<br><br>Biểu ca giúp muội xử lý bộ da hưu này nhé.<br><br>Nếu nhà muội lại săn được thỏ, ta bao thầu hết các loại da cho muội.”Tô Diệp mắng thầm: Huynh xem đồ nhà muội thành vật liệu thí nghiệm thì có.Tô Diệp ném da hươu cho biểu ca, lọc thêm hai cân thịt đùi non mịn ít mỡ: “Rửa sạch sáu, bảy lần nước.<br><br>Thái mỏng, trần qua nước sôi rồi xào lăn.”Diệp Đức Võ hô: “Đã rõ”Bữa tối, Tô Diệp nhai thịt hươu sao xào lăn thơm ngào ngạt, cõi lòng lâng lâng tơ tưởng món nướng.<br><br>Thịt hươu thái con chì, dùng que tre xiên thịt đã ướp gia vị, phết dầu mè đặt trên than cháy già.<br><br>Mỡ rơi xuống lửa vang xèo xèo, nghĩ thôi đã ứa nước miếng.Thịt hươu nướng… nướng thịt hươu… thịt hươu nướng… là lá la than ơi than.Cả đêm Tô Diệp mơ về than với món thịt hưu nướng mỹ vị.Buổi sáng thức giấc, thịt hươu đã không cánh mà bay, chỉ còn mỗi bộ lòng.Tô Diệp phất phơ trong gió: thèm thuồng cả đêm, vừa mở mắt giấc mộng thịt nướng tan vào hư vô.<br><br><br>Trước kia Tô Diệp từng đọc trên mạng bài viết về phương pháp chế tạo than thô sơ, tác giả là một chuyên gia nông lâm nghiệp.<br><br>Tô Diệp muốn áp dụng thử xem có chế tạo thành công than hoa được hay không.<br><br>Tuy không còn thịt hươu nhưng vẫn còn thịt thỏ hoang, thịt gà rừng…Hố xông khói vẫn chưa bị lấp.<br><br>Tô Diệp lên sườn núi bắc chặt gỗ, kéo một xe đầy cành khô về nhà.<br><br>Cành cây thô to bằng người trưởng thành, đã phơi khô tầm bảy tám phần, vừa đủ độ chế tạo than củi tự nhiên..<br><br>Tô Diệp chặt từng đoạn dài một mét cao ngang chiều sâu hố đất.<br><br>Tô Cảnh Phong nhìn nhị tỷ bận tới bận lui, chạy qua hỏi: “Nhị tỷ, tỷ định làm gì đấy?”“Đốt than, nướng thịt”“Đệ giúp tỷ”Tô Cảnh Phong tò tò theo Tô Diệp như cái đuôi nhỏ.Tô Diệp cắm gỗ chi chít đáy hố, mặt gỗ bằng nhau chằn chặn.<br><br>Nhào trộn bùn đất đỏ với nước tạo độ liên kết, trát một lớp dầy tầm lóng tay bao phủ kín bề mặt.<br><br>Chính giữa khoét lỗ thông khí, nhổ bớt cọc gỗ, thả lá khô.<br><br>Tô Diệp vào bếp lấy nhùi lửa, nhét xuống cột lá mồi.<br><br>Tiết trời khô hanh, thế lửa lan nhanh, chốc lát sau khói thoát ra nồng nặc, cực kỳ cay mắt.<br><br>Tô Diệp lùi lại, xa xa ngồi trông chừng.<br><br>Khoảng tầm nửa canh giờ, áng chừng toàn bộ gỗ trong hố đã bắt lửa âm ỉ, nàng xúc đất trộn bít kín nốt lỗ thông hơi.“Nhỉ tỷ, xong rồi ạ?”“Để yên đến sáng mai”Tô Diệp lo lắng người nhà không biết, vô tình dẫm xuống hố than sẽ bỏng nặng nguy hiểm, một mực ngồi canh.<br><br> <br>Khi Tô Cảnh Lâm tới tìm em gái, nàng đang ngẩn ngơ thẫn thờ, tâm hồn treo ngược cành cây.Tô Cảnh Lâm thở dài: “Đứng dậy, về ăn cơm nào.<br><br>Lát nữa, ca sẽ nhắc nhở mọi người chú ý, không có vấn đề gì đâu.”Tô Diệp giận lẫy :“Ca bán thịt hươu”Tô Cảnh Lâm: “Uh”Tô Diệp yêu cầu: “Muội muốn cung tên, vỉ nướng sắt”Tô Cảnh Lâm “Vỉ nướng sắt để làm gì?”Tô Diệp: “Nướng thịt”Tô Cảnh Lâm gào thét trong tim.“Ca ướm thử xem cha có biết làm không.”Tô Diệp chuyển chủ đề: “Thân lúa mạch trong ruộng gầy nhẳng, đòng lúa lép kẹp.<br><br>Giờ không thêm phân bón, chưa chắc sang năm đã thu hoạch được mấy cân.”Tô lâm đáp: “Nhà chúng ta không nuôi trâu.”Tô Diệp tiếp lời: “Phân heo, phân gà, phân người, mùn cưa trên núi, ủ lá cải, lên mon tro củi.”Tô Cảnh Lâm “Toàn bộ lương thực trong nhà đều do mua về.<br><br>Nuôi gà còn không nổi, nói chi nuôi heo.”“Khoai lang” trí nhớ của tiểu Tô Diệp có thoáng qua bóng dáng khoai lang trên đường chạy nạn.“Vùng duyên hải phía nam mới trồng chủng này.<br><br>Giang Nam chưa phổ biến, không biết cửa hàng bán củ giống không.<br><br>Ca nghe nói ăn nhiều khoai lang dễ dẫn đến tăng tiết dịch vị, gây nóng ruột, ợ chua, sinh hơi chướng bụng.”“Nuôi heo, muội phụ trách cho heo ăn.” Người ăn cũng được.Tô Cảnh Lâm ngây như phỗng, trầm mặc hỏi: “Muội….<br><br>rõ ràng chúng ta chạy nạn cùng nhau, kề vai sát cánh cả quãng đường, muội học kiến thức này từ đâu?”Diệp Tử: “Học trong mơ”Sớm ngày tiếp theo, tầng đất đỏ đã khô cong bạc màu, rạn nứt tứ tung.<br><br>Tô Diệp mở nắp kiểm tra, hai nhà hồi hộp chờ đợi kết quả.Diệp QuốC Kiện nói: “Diệp tử, cô nương gia chớ sờ đống đen tuyền này, để biểu ca con lấy cho.”“Con tới giúp đây” mấy thanh âm giòn giã vang lên.Nhiều người sức lớn, tốc độ dọn than rất nhanh.<br><br>Ngoại trừ củi xung quanh viền hố chưa đủ nhiệt độ bị đốt ra tro thì tất cả đều thành than hết.<br><br>Nhìn những khoảnh than củi nguyên vẹn, đen nhanh đều đặn, Tô Diếp vui bất ngờ.<br><br>Nàng đâu dám mơ lần đầu tiên đã thành công đến vậy.Diệp Đức Tường lâm vào trầm tư: “Diệp tử, dạy phương pháp chế tạo than cho đại cữu được không? Hiện giờ trời lạnh, đất cứng không ai thuê xây nhà, việc nông lại nhàn rỗi, thu nhập quá khó khăn.<br><br>Đại cữu đốt than chở vào phủ thành bán, lợi nhuận chia hai nhà.”Thâm tâm Tô Diệp: “Ta có biết đốt than đâu cơ chứ, lần này đơn thuần là giẫm phải phân chó.”Tô Diệp buột miệng thốt: “Gặp may, giẫm phải phân chó đấy ạ.”Tô Cảnh Lâm đỡ trán: “Diệp tử, muội chú ý nói chuyện văn nhã.”Diệp Đức Tường: “Thí nghiệm thêm vài lần nữa là tìm được điểm mấu chốt thôi.”Tô Diệp nhìn Tô Cảnh Lâm: “Hỏi ca ca ấy.”Tô Cảnh Lâm biết muội muội lại muốn phủi tay bàng quan thế sự.<br><br>Tô Diệp âm thầm hớn hở: có ca ca thật là tốt quá đi..<br><br>"]