["<br>Vì thế tai họa của đàn chuột tre chính thức bắt đầu.<br><br>Mọi người đổ bộ bốn phương tám hướng lần dấu vết.<br><br>Diệp Đức Tường tìm thấy cửa hang đầu tiên, hăm hở đào bới.<br><br>Càng xuống sâu cửa động càng nhỏ, hắn nhẹ tay cẩn thận phòng sụp trần công toi, kiên nhẫn lúc sau vồ được một bé chuột béo núc ních da lông bóng mượt.<br><br>Diệp Đức Tường trói chân chuột bằng thân cỏ dai, xúc đất lấp đầy hang.<br><br>Ba biểu ca khác cũng đào bới bắt được hai bé chuột thì dừng tay biết đủ, quay về chốn tụ họp.Chiều muộn tập kết trong sân nhà, kiểm đếm thành quả thu được.<br><br>Một phần măng tươi giữ lại thay rau củ, bổ sung chất xơ còn đâu lột vỏ, trần sơ, muối măng chua.<br><br>Diệp Mai và Trần Lan mở lu đất kiểm tra thịt xông khói đang ướp, lần lượt lau khô mỡ chảy mặt dưới.<br><br>Tô Diệp xách bốn chân giò, nhào nặn đập đánh rồi quét gia vị thêm lần nữa, cất trữ trở về.Trước giờ cơm chiều, Tô Thế Vĩ đóng xong hai khay gỗ thủ công dài một mét, rộng 0.3 mét, nông 0.3 mét.<br><br>Tô Diệp, Tô Cảnh Lâm chọn khu đất tơi xốp màu mỡ phù hợp trồng rau, cuốc đất đập tơi và xúc xâm xấp miệng khay.<br><br>Tỏi giống tròn trịa không sâu mọt, tách từng nhánh trồng thẳng thớm thành 2 hàng, tưới nước âm ẩm rồi đặt trên kháng ấm gian sương phòng, sát dưới khung cửa sổ đón ánh nắng mặt trời.Ngày kế, Tô Diệp, Tô Cảnh Lâm rủ ba biểu ca lên núi gom thêm mấy xe lá bách diệp.<br><br>Mẻ này giữ thịt nguyên con heo rừng trưởng thành nên tốn kha khá thời gian hong khói, số lượng vật liệu cần chuẩn bị cũng nhiều.<br><br>Dù nắng hay mưa, dù nhàn hay bận, Tô Thế Vĩ duy trì thói quen đóng mộc mỗi ngày, số lượng vụn mạt cưa tồn đọng cả đống.Tô Thế Vĩ đo chiều cao của Tô Diệp, vót cánh cung với độ dài thích hợp, tiện tay chẻ thêm ống trúc đựng đầy mũi tên.<br><br>Xong xuôi đâu đấy tiêu tốn hai ngày công.<br><br> <br>Nhận cung tên, Tô Diệp chăm chỉ luyện tập hàng sáng, chậm rãi mần mò phương thức khống chế lực đạo và quỹ đạo bay của mũi tên.<br><br>Chiều chiều nghe lời nương xỏ kim đóng giày.<br><br>Tô Cảnh Lâm, Tô Cảnh Phong hứng khởi gia nhập đội quân đam mê xạ nghệ.Mỗi hai ngày, Tô Diệp và Tô Cảnh Lâm tranh thủ trời tinh mơ tuần tra sửa sang bẫy rập, thi thoảng nhặt vài con mồi nhỏ.<br><br>Trước đây hành trang chỉ có chủy thủ, lưỡi liềm giờ vai đeo thêm cung tiễn.<br><br>Sức khỏe Tô Diệp tốt, lực quan sát, khả năng thính giác và phản xạ tự nhiên cực nhanh nhạy nên sau vài ngày ngắn ngủi nàng đã thích ứng với con mồi sống, tên rời dây cung bách phát bách trúng.<br><br>Toàn bộ con mồi ướp gia vị hong khô, bảo quản chờ xuân sang năm thêm thức ăn.<br><br>Tô Cảnh Lâm nối gót theo sau, tiến bộ vượt bậc.<br><br>Thi thoảng hắn tự săn được thú nhỏ khiến tâm trạng thả lỏng nhẹ nhàng cũng tự khẳng định năng lực bản thân.<br><br>Hắn là nam nhân không phải bình hoa cây cảnh.Đồng hồ tích tắc tích tắc nhỏ giọt, thấm thoắt tới ngày xông khói.<br><br>Tô Diệp, Tô Cảnh Lâm và Diệp Đức Võ treo thịt ướp lên giàn hong khói, mỗi ngày đốt lửa một canh giờ.<br><br>Hương thơm, muội khói nghi ngút nguyên tuần trời khiến Tô Diệp hoài nghi sâu sắc độ bền và sự khả dụng của lò nung trong tương lai.<br><br>Ngày mười tháng chạp, tuyết rơi dày đặc, lất phất tựa lông vũ phủ trắng thế gian.<br><br>Tô gia, Diệp gia lùa gia súc gia cầm vào nhà chính trú lạnh.<br><br>Tô Diệp rảnh rỗi ngồi đóng đế giày.<br><br> <br>Tay nghề của nàng cải thiện lắm rồi, tốc độ hoàn thành nhanh chất lượng tốt miễn chê nhưng riêng quần áo thì vẫn lóng ngóng.<br><br>Tỏi nảy mầm phát triển chắc nịch.<br><br>Ngồng tỏi cao khoảng 50cm, xanh mướt mát thơm ngon.<br><br>Tô Diệp bần thần ngắm cọng tỏi nói: “Tối nay thu hoạch nấu thịt khô xào tỏi non.”Diệp Mai liếc mắt: “Để dành ăn tết.”Tô Diệp níu kéo: “Ngắt sát gốc sẽ mọc nhánh mới.”Tô Cảnh Lâm đệm nhạc: “Lượt sau vừa vặn đêm tất niên.”Tô Cảnh Phong chớp chớp đôi mắt cún: “Nương, con thèm ngồng tỏi.”Tô Hủy, Tô Quả mỉm cười quan sát.Diệp Mai đầu hàng: “Nương chào thua các con.<br><br>Cơm tối dọn thịt xông khói xào tỏi.”Tô Cảnh Phong hoan hô: “Yêu nương nhất trần đời.”Diệp Mai: “Nương không cắt ngồng tỏi con không yêu nương nữa đúng không?”Tô Cảnh Phong: “Lúc nào con cũng yêu nương mà.”…………….Tuyết rơi hai ngày, vạn vật như đắp thêm tấm chăn bông dày nặng cả thước.<br><br>Dù tuyết đã ngừng nhưng sắc trời vẫn âm âm u u, mây che kín vầng thái dương.<br><br>Tô Diệp cuồng chân, chưa đợi tuyết tan đường trơn nhẵn đã rủ Tô Cảnh Lâm, Diệp Đức Tường, Diệp Đức Võ vào rừng.<br><br>Mặt tuyết hiện đầy dấu chân động vật ngang dọc, nhóm họ lần theo vết tích mò tận nơi trú ẩn, săn được đầy bồn đầy bát thỏ hoang gà rừng.<br><br>Bốn anh em đánh bắt một đường tới rừng hạt dẻ, bắt gặp hai đầu lợn rừng trưởng thành dẫn ba chú lợn rừng con ủn ủn dưới tàng cây tìm thức ăn.<br><br>Heo đực to khỏe tầm 500 cân, heo cái khoảng 400 cân, lợn con trên dưới 50 cân nhìn khá giống một gia đình.Lợn rừng lọt vào tầm mắt bọn họ, bên kia bọn họ cũng lọt vào vòng quan sát của lợn rừng.<br><br>Lợn cha cào cào móng, nhún chân cúi thấp đầu, mũi thở phì phì ra điều cảnh cáo.<br><br>Đầu óc Tô Cảnh Lâm xoay tròn nghĩ biện pháp, nhỏ giọng nói: “Lợn rừng da thô dày, mũi tên trúc vô pháp xuyên thủng gây thương tích.<br><br>Diệp tử đối phó heo cha, ba chúng ta chịu trách nhiệm nhiễu heo mẹ.<br><br>Chúng mình tản ra các hướng khác nhau, dụ nó đuổi theo về hướng bẫy rập, nhiễu loạn trận hình.<br><br><br>Riêng ba con non kia thì mặc kệ đừng quản.”Lời vừa dứt, lợn đực khí thế hầm hập đạp móng lao tới.<br><br>Tô Diệp nhìn chằm chằm, nắm chặt tay thành quyền chờ vận lực.<br><br>Nàng nhún chân nhảy thẳng lên cổ heo, đấm mạnh xuống vùng đầu, hai chân quặp chặt thành sườn ngồi vững vàng, bang bang giáng quyền liên tiếp.<br><br>Lợn rừng ăn đau, choáng váng loạng choạng vùng vẫy rồi dần dần đuối sức, ngã ầm xuống đất khiến tro bụi bay đầy.<br><br>Tô Diệp xác nhận cẩn thận nó đã tắt thở hẳn chưa mới dừng tay thu lực.<br><br>Bên kia chiến tuyến, ba anh em chật vật dụ lợn cái.<br><br>Đôn đáo ngược xuôi mãi mới lừa được nó rơi xuống hố chông.<br><br>Ba con lợn rừng con sớm tẩu thoát vô tung vô ảnh.Tô Diệp chịu khó bồi mấy cước chấm dứt sinh mệnh heo mẹ dưới đáy hố.<br><br>Bốn người chung tay khiêng lên miệng bẫy.<br><br>Chế tạo hai phản gỗ thủ công nhằm kéo dã thú về khu bìa rừng.<br><br>Tuy con mồi cồng kềnh nặng nề nhưng mặt tuyết bằng phẳng siêu trơn trượt, tiết kiệm kha khá sức lực.<br><br>Vừa hì hụi xuống chân núi họ gặp ngay Diệp Quốc Kiện đứng dựa xe đẩy chờ đón sẵn.Diệp Đức Võ tròn mắt há miệng: “Cha, sao cha biết bọn con săn được dã thú vậy?”Diệp Quốc Kiện im lặng cười hòa ái.Hai đầu lợn rừng trưởng thành trực tiếp bán cho tửu lâu phủ thành một con.<br><br>Trời lạnh, lưu giữ qua đêm trong sân cũng không sợ ôi thiu biến chất, chờ hôm sau vận chuyển.<br><br>Con con lại xẻ hai nửa chia đều hai nhà Tô, Diệp.<br><br>Một phần giữ tươi ăn tết, một phần muối khô tích trữ chờ xuân sang.<br><br>Diệp Quốc Kiện quan sát đồ tể vài lần.<br><br> <br>Tâm tư hắn tỉ mỉ tinh tế, đại khái đã nắm rõ quy trình.<br><br>Lần này hắn tự động thủ thui rơm, cạo lông, mổ bụng chặt khúc.<br><br>Lòng non lòng già sơ chế sạch sẽ, kho một nồi đầy tràn cho cả nhà ăn thống khoái thỏa cơn thèm.Đương ăn cơm, Diệp Quốc Kiện đề nghị với Tô Thế Vĩ: “Muội phu à, sang năm chúng ta chắc chắn sẽ xây phòng ốc đàng hoàng.<br><br>Nhân dịp tuyết còn đọng dày, tiết kiệm công sức vận chuyển kéo gỗ hay chúng ta chịu khó vào núi đốn gỗ tích trữ sẵn.<br><br>Xuân sang năm băng tan gió ấm mình thả gỗ ngâm dưới nước mấy tháng chống mối mọt.”“Haizz, khó lắm đại ca ơi.<br><br>Khu này tuy nhiều rừng rậm nhưng đa số thuộc họ tùng mộc.<br><br>Bên sườn bắc tạm có đại thụ lâu năm chất lượng phù hợp cơ mà đại ca đừng quên gỗ tốt phải ngâm nước lâu.<br><br>Nếu chúng ta muốn xây nhà trong năm sau thì thời gian chuẩn bị quá ngắn.”Diệp Quốc Kiện thở dài: “Giá gỗ trong phủ thành cao ngất trời, ta nào mua nổi.<br><br>Qua tết Đức Tường đã tròn 18 tuổi, phải xây phòng mới mai mối rước dâu được.<br><br>Thôi thì thêm vôi sống vào nước, gỗ non cũng đành chịu.”Hôm sau gà chưa gáy thái dương chưa dậy, nam nhân hai nhà đã dắt díu nhau chọn gỗ, đánh dấu.<br><br>Tô Diệp, Diệp Quốc Kiến vung rìu chặt đốn phầm phập.<br><br>Tô Thế Vĩ và Diệp Đức Tường cưa phụ phía đối diện.<br><br>Những người khác đứng xa xa chờ cây đổ, dùng dao chặt cành thừa.<br><br>Thời tiết khắc nghiệt lại sắp hạ trận đại tuyết, mọi người thấy không tiện lột vỏ cây nên định trực tiếp kéo về sân.<br><br>Hai đầu khúc gỗ đục lỗ thông suốt, xỏ dây thừng cỏ tránh rơi rớt trong quá trình vận chuyển.<br><br>Giữa trưa, họ nhóm lửa sửa ấm bánh nướng nhân thịt, ngồi nghỉ ngơi hồi sức..<br><br>"]