["<br>Tô Thế Đào hát đệm: “Tôi chưa từng ăn sủi cảo ngon vậy bao giờ.”Tô tộc trưởng châm chích: “Gớm, con được ăn nhiều lắm không bằng.”Tô Thế Đào nghẹn họng trân trối.Tô tộc trưởng: “Từ khi chia cách Ngô ma ma tại phủ thành Giang Nam, chất lượng đồ ăn thức uống giảm mạnh.<br><br>Chán ghê.”Tô Cảnh Húc: “Gia gia, Thế Vĩ thúc ngỏ lời nếu ai muốn học tay nghề cứ qua bên đó, thím sẽ nhiệt tình truyền đạt.”Tô tộc trưởng ủng hộ: “Gửi hết tất cả các cô nương nhà mình đi.<br><br>À đúng rồi, cháu ngây ngốc ở đó lâu vậy là vướng chuyện gì?”Tô Cảnh Húc báo cáo: “Ông ơi, hai nhà Diệp, Tô đang tập trung đóng xe cút kít.<br><br>Họ định chở phần mùn cưa dưới phiến trúc hoang về.<br><br>Sau vụ thu hoạch lúa mạch, họ sẽ bón phân cải tạo ruộng gieo giống bắp với khoai lang đỏ đấy.<br><br>Thế Vĩ thúc muốn trồng tầm hai mẫu khoai lang và hai mẫu bắp.<br><br>Cháu nhớ hạt giống được phát cho từng hộ không nhiều lắm, sợ bị thiếu.<br><br>Thế Vĩ thúc đáp họ sẽ áp dụng kỹ thuật gieo trồng bằng dây.<br> <br><br>Phương pháp này tương tự rau muống.<br><br>Cơ mà cháu vẫn thắc mắc mỗi hộ chỉ nhận 10 cân hạt bắp, sao rải đủ hai mẫu nhỉ?”Thập tam thúc công trầm ngâm: “Cánh đồng nhà bên đó xanh tốt nhất thôn nhưng tháng trước họ sử dụng ít thóc giống nhất.”Tô Thế Đào: “Vậy chúng ta cứ im lặng quan sát.<br><br>Chờ xem tình hình thu hoạch ngô, khoai nhà họ ra sao.”Tô Cảnh Húc: “Thế Vĩ thúc còn tính xây thêm cái giếng nữa cạnh ruộng nước ạ.”Tô tộc trưởng chuyển qua hỏi Tô Thế Đào: “Giếng công cộng thôn ta triển khai đến đâu rồi?”Tô Thế Đào: “Vẫn chậm chạp dậm chân tại chỗ.<br><br>Một số hộ chây ì bất hợp tác, nhất quyết không tham gia xuất lực đào đá, kéo đá.”Tô tộc trưởng nghiêm khắc: “Nếu đã chống đối thì gạch tên, tương lai không cho sử dụng nguồn nước nữa.<br><br>Con nhớ kỹ đừng phí thời gian khách khí xã giao với loại thân thích đấy.”Tô Thế Đào phân vân do dự, muốn nói lại thôi.<br><br>Thập tam thúc công nhìn sắc mặt hắn, dạy bảo: “Thế Đào à, người lãnh đạo phải đủ quyết đoán, tác phong phải mạnh mẽ dứt khoát, tối kỵ do dự chùn bước.”Tô Thế Đào: “Vâng.<br><br>Cháu cảm ơn Thập tam thúc công.”Thập tam thúc công thở dài, ánh mắt nhìn xa xăm: “Năm nay còn tồn đọng nhiều việc quan trọng lắm.<br><br>Ngoài thu hoạch lương thực, chúng ta cần gia cố đập chắn nước bằng nguyên vật liệu chắc chắn.<br><br><br>Năm ngoái tạm bợ đắp đất sét, khả năng tuổi thọ ngắn ngủi.<br><br>Công tác đê điều cũng nên chú ý.<br><br>Triển khai tăng độ cao của đê hai bên bờ, xây cầu vắt ngang sông khơi thông đường lối.<br><br>Nắng hạn lâu ngày ắt phát sinh lũ lụt.<br><br>Hệ thống thoát nước phải được cân nhắc ưu tiên.”Mọi người trầm mặc nghe viễn cảnh ngập tràn hiểm nguy.Thời khắc bình minh ló dạng, hai nhà Diệp, Tô kéo nhau lên núi.<br><br>Mỗi người phụ trách đẩy một chiếc cút kít gỗ.<br><br>Ba ông biểu ca nhận nhiệm vụ san lấp mặt đường mòn thật bằng phẳng giúp lưu thông phương tiên vận chuyển.<br><br>Tuy rằng chỉ tạm bợ tu chỉnh nhưng tốn thời gian tới tận giữa trưa.<br><br>Họ qua loa giải quyết chuyện cơm nước rồi vác bao tải đào bùn đất.<br><br>Tô Diệp, Tô Cảnh Lâm, Diệp Quốc Kiện trực tiếp tới khe núi thực hiện nghĩa vụ cộng đồng, gieo giống củ mài.Ghi chú: Từ chương 51 độ dài sẽ gấp ba lần chương này.<br><br>"]