["<br>Lần này chạy nạn, Tô Diệp mới 9 tuổi thành người kéo xe chính.<br><br>Năm nay mùa màng còn chưa thu hoạch thiên tai đã ồ tới.<br><br>Thiếu thốn lương thực suốt hơn tháng chạy nạn, Tô Diệp rất mệt và đói.<br><br>Dù người nhà đã cố gắng phần cho nàng nhiều đồ ăn hơn nhưng cũng chỉ như muối bỏ biển, Tô Diệp đói tới nỗi hoa mắt chóng mặt, biểu tình héo hon.Đến địa phận huyện Hoành, Diệp Mai mua thêm lương thực nấu cơm khô.<br><br>Tô Diệp ăn lưng lửng bụng mới hồi phục chút tinh thần sức lực.<br><br>Sau khi phân đất xong, Tô Diệp ngã bệnh sốt cao không ngừng, bệnh đến hung mãnh như núi đổ.<br><br>Diệp Mai vay đại ca bạc mời đại phu khám bệnh, bốc thuốc cho Tô Diệp.<br><br>Uống thuốc xong chưa hạ sốt được bao lâu lại nóng bừng bừng, lăn qua lộn lại suốt 3 ngày, thân nhiệt mới hoàn toàn bình thường.Cơn sốt thiêu cháy tiểu Tô Diệp thành Tô Diệp hiện đại.<br><br>Toàn bộ ký ức của tiểu Tô Diệp vẫn còn nguyên nên cảm giác hai người như một.<br><br>Cô cũng không biết tại sao lại thành ra thế này.<br><br>Tô Diệp linh cảm bản thân không trở về được nữa.<br><br>Chết do xe tông quá thảm thiết, giờ nàng sống ở nơi nào cũng thế thôi.Tô Diệp nằm trên lớp cỏ tranh khô, cả người bủn rủn, cổ họng khô khốc, toàn thân vô lực.Nằm một lúc thì có người đi vào.<br><br> <br>Tô Quả thấy Tô Diệp tỉnh, lớn tiếng hét: “Nhị tỷ tỉnh rồi!”Diệp Mai và Tô Hủy vội vã bước đến thăm.<br><br>Tô Hủy kích động rơi nước mắt còn Diệp Mai run rẩy nắm lấy tay Tô Diệp nói: “Tỉnh lại là tốt rồi! Tỉnh lại là tốt rồi!”Tô Diệp yếu ớt hô “Nước, nước”, thanh âm vừa mỏng vừa yếu nhưng ai cũng nghe được.<br><br>Tô Hủy chạy ra ngoài bưng một chén nước tới.Diệp Mai nửa đỡ nửa ôm Tô Diệp ngồi dậy.<br><br>Tô Hủy đút nàng uống nước.<br><br>Nước trôi qua yết hầu, giọng nói cũng thanh thoát hơn.Uống nước nghỉ ngơi tinh thần một lúc, Tô Hủy bưng vào bát cháo to.<br><br>Tô Diệp nhìn thấy cháo, mắt phát sáng lòe lòe, không khống chế nổi nhu cầu cơ thể.<br><br>Hai tay Tô Diệp bưng chén ăn cháo, một lúc đã ăn hết sạch cháo.<br><br>Ăn xong vẫn chưa đã thèm “Còn muốn nữa ạ”Mắt Diệp Mai ngân ngấn nước mỉm cười: “Bụng đói lâu ngày không được ăn quá no.<br><br>Uống thuốc trước đã.<br><br>Uống thuốc xong ngủ một giấc rồi lại ăn thêm.”Tô Hủy bê thuốc vào.<br><br>Tự bản thân Tô Diệp cũng nhận thức được không thể ăn thêm nên đành uống thuocs.<br><br>Bởi vì sốt suốt 3 ngày nên thân thể yếu đuối vô dụng.<br><br>Diệp Mai đỡ nàng nằm thẳng.<br> <br><br>Tô Diệp mơ mơ màng màng ngủ thiếp đi.Lần nữa tỉnh dậy, mặt trời đã ngả về tây.<br><br>Tô Diệp cảm thấy thân thể đã hồi phục chút sức lực nên gượng ra ngoài, hít sâu một hơi.<br><br>Không khí thực sự trong lành, mát mẻ.Tô Diệp sốt cao hôn mê 3 ngày trời khiến người nhà lo lắng chẳng yên.<br><br>Tô gia dựng tạm căn lêu tranh đơn giản, dùng mấy cành cây thô như cánh tay dựng đứng thành vách, mái lợp cỏ tranh khô.<br><br>Sơ sài tới mức chịu không nổi một trận mưa to.Diệp Mai đang nấu cơm tối, bếp được đắp tạm ngoài trời.<br><br>Tuy nói là nấu cơm, kỳ thực chỉ có cháo nấu rau dại.Diệp Mai nhìn sắc mặt con gái tốt lên trông thấy, tay sờ trán con đo nhiệt độ, đã không còn sốt.<br><br>Sau khi cho nàng chén nước thì quay đi bận làm việc khác.Bà ngoại nàng cũng đang nấu cơm trước cửa túp lều tranh cách đó không xa.Bà ngoại thấy Tô Diệp đi ra nên bước tới sờ trán nàng, hiền từ nói “Diệp Tử có khỏe hơn chút nào không? Có còn đau đầu không?”Tô Diệp: “Khỏe ạ”Diệp Mai vui mừng nói: “Nương đừng lo lắng, Diệp Tử tỉnh rồi sẽ khỏe lại nhanh thôi.”Bà ngoại tiếp tục về nấu cơm.Ông ngoại Tô Diệp là Diệp Văn Giang, bà ngoại Diệp Vương thị.<br><br>Ông bà ngoại sinh một đôi trai gái.<br><br>Cữu cữu Diệp Quốc Kiện, mợ Trần Lan sinh đại biểu ca Diệp Đức Tường 17 tuổi, nhị biểu ca Diệp Đức Võ 15 tuổi, tam biểu ca Diệp Đức Chính 13 tuổi, tiểu biểu tỷ Diệp Thanh Thanh 11 tuổi.Cữu cữu làm thợ hồ, thường xuyên ra ngoài nhận xây nhà cho người khác.<br><br>Diệp Đức Tường cũng đi theo học nghề, hiện tại đã có thể tự xây tường.Tô Diệp cầm chén nước chậm rãi uống cạn, cổ họng thoải mái hơn nhiều.Tô Diệp ngồi trên một tảng đá bằng phẳng ngắm nhìn phong cảnh xung quanh, trong lòng bình yên thanh thản.Xa xa một nhóm người khiêng cuốc tới gần, hóa ra là Tô Thế Vĩ, Tô Cảnh Lâm, cữu cữu và các biểu ca.<br><br>Ai nhìn thấy Tô Diệp ngồi ngẩn ngơ ngoài lều cũng vui, mặt mũi tươi cười mừng rỡ.Tô Thế Vĩ nhẹ giọng hỏi: “Diệp Tử tỉnh rồi à, khá hơn nhiều không?”Tô Diệp: “Có ạ.”Tô Cảnh Lâm: “Diệp Tử, đau đầu không?”Tô Diệp: “Không ạ”Cữu cữu: “Diệp Tử, trong người thấy thế nào?”Tô Diệp: “Khỏe ạ”Mấy biểu ca: “Diệp Tử, muốn ăn gì, ca ca bắt cho muội”Tô Diệp: “Thịt”Ngày mai ca ca bắt thỏ cho muội nhé.<br><br>Trong bụi cây có nhiều thỏ lắm, hôm nay bắt được mấy con.Lát sau, mợ dẫn theo tiểu biểu tỷ, Tô Hủy, Tô Quả, Tô Cảnh Phong quay về.<br><br><br>Mỗi người đều gùi một bó củi to nhỏ khác nhau.Tô Quả, Tô Cảnh Phong trông thấy Tô Diệp, dứt khoát thả củi khô xuống đất, chạy tới bên Tô Diệp, lo lắng hỏi “Nhị tỷ, tỷ khỏe thật chưa? Bọn đệ lo gần chết!”Tô Cảnh Phong sờ sờ trán Tô Diệp: “Còn sốt không?”Tô Diệp: “Không”Cả nhà cữu cữu thấy Tô Diệp không xảy ra vấn đề gì lớn nên trở về ăn cơm.Tô Cảnh Lâm rửa tay sạch sẽ, sờ trán Tô Diệp kiểm tra, trừng mắt nhìn Tô Quả, Tô Cảnh Phong: “còn chưa chịu rửa tay ăn cơm”Trong trí nhớ của tiểu Tô Diệp, nàng thân với đại ca Tô Cảnh Lâm nhất.<br><br>Mấy năm trước đã luôn đi theo sau Tô Cảnh Lâm như cái đuôi nhỏ.<br><br>Tô Cảnh Lâm đối xử tốt với tất cả các muội muội nhưng thương Tô Diệp nhất.Hồi Tô Cảnh Lâm còn đi học, mỗi ngày tiểu Tô Diệp sẽ tiễn hắn tới tận cửa trường tộc học, tan học lại đợi hắn cùng về.Tô Diệp nhìn Tô Cảnh Lâm: “Muội không sao mà\"Tô Hủy giúp Diệp Mai chia cháo.<br><br>Mỗi người được một bát to.<br><br>Do chưa có bàn ghế nên đành ngồi trên đá húp cháo qua bữa.<br><br>Nồi cháo nấu rau dại khá to, ai muốn ăn thêm thì tự mình múc.Chén của Tô Diệp thuần cháo gạo trắng, chất cháo đặc sánh ngon mịn.<br><br>Tô Diệp biết đây là tình cảm của người thân.<br><br>Nàng ăn sạch cháo trong chén còn ăn thêm một chén cháo nấu rau dại mà bụng vẫn cảm giác như chưa ăn gì.<br><br>Ôi cái dạ dày vương phải ăn bao nhiêu mới đủ.<br><br>Thiên tai suốt hai tháng trời, lương thực vơi bớt, khuôn mặt mỗi người gầy còm hốc hác.Vốn dĩ thể chất người Tô gia thon gầy, qua trận thiên tai càng thêm gầy yếu.Cơm nước xong, Diệp Mai thấp giọng hỏi Tô Thế Vĩ “Cha bọn trẻ, thuốc của Diệp Tử chỉ còn thang cuối cùng thôi.<br><br>Ngày mai chàng đến nhà Tam gia bốc thuốc nhé?” Tam gia là đại phu trong tộc.Tô Thế Vĩ nhìn Tô Diệp nói: “Đi, dẫn Diệp Tử đến chỗ Tam gia bắt mạch.”“Quan phủ định sắp xếp việc khai hoàng như thế nào?”“Quy tắc chia ruộng giống chia đất nền.<br><br>Hôm nay vẽ một đường giới tuyến.<br><br>Toàn bộ diện tích đất khai hoang dưới đường giới tuyến được tính là ruộng công.<br><br>Phần ruộng dốc được phép tự khai khẩn, miễn thuế ba năm nhưng mỗi người chỉ được nửa mẫu.<br><br> <br>Muốn khai khẩn nhiều hơn thì phải bỏ tiền mua, một lượng bạc một mẫu, miễn thuế ba năm.<br><br>Tiền thù lao khai khẩn ruộng công là 50 văn một mẫu và ba cân lương thực phụ.”Diệp Mai lo lắng u sầu: “Lương thực trong nhà sắp cạn đáy rồi.<br><br>Bọn nhỏ đang tuổi lớn, không thể ăn mỗi cháo rau dại được.<br><br>Một ngày chàng và lâm nhi có thể khai hoang được mấy đâu.<br><br>Lâm nhi mới 13 tuổi, cố sức quá sẽ phá hủy căn cơ thân thể mất thôi.”Thiếp còn một bức bình phong tốt sắp thêu xong, nhà còn một xấp vải bông.<br><br>Nếu cắt vải thêu khăn tay thì bán được bao nhiêu tiền nhỉ? Không biết giá cả sản phẩm thêu thùa ở đây như nào? Hôm trước lão tam cho vay hai lượng bạc để Diệp Tử khám bệnh.<br><br>Hay chúng ta cứ dùng trước, kiếm được tiền rồi trả lại hắn sau?”Tô Thế Vĩ cúi đầu trầm tư, giọng khan khan: “Mua lương thực đi.<br><br>Buổi sáng ta dậy sớm hơn, gọi đại ca và Đức Tường cùng lên núi chặt gỗ về.<br><br>Tranh thủ thời gian ăn cơm buổi trưa và buổi tối làm thùng gỗ, bàn ghế gỗ đổi thành lương thực.<br><br>Giờ nhà nào cũng thiếu đồ gia dụng linh tinh.”Diệp Mai trầm giọng nói: “Không được, thân thể chàng không chịu nổi.<br><br>Chẳng bằng chàng cứ khai hoang còn hơn.”Tô Cảnh Lâm ngồi yên lặng, không nói chen nửa lời.Tô Thế Vĩ thở dài: “Trước khi chạy nạn đã cầm theo phần lớn tài sản nhưng hoa màu ngoài ruộng chưa thu hoạch, trời đã mưa lớn, người bị bệnh quá nhiều.<br><br>Trên đường đi mười mấy người ốm, tuy rằng Tam gia khám bệnh chỉ thu tiền thuốc men nhưng khoảng thời gian này giá dược liệu tăng cao, phí chữa trị quá đắt hơn nữa còn phải mua lương thực.<br><br>Chỉ e đại bộ phận tộc nhân cũng giống nhà chúng ta thôi, của cải đều trôi đi phần lớn rồi.<br><br>Dù có làm bàn ghế cũng chẳng đổi được bao nhiêu lương thực.”Diệp Mai: “Cứ chặt gỗ để đấy, có thể làm bao nhiêu hay bấy nhiêu, đổi được chút nào hay chút ấy.”.<br><br>"]