["<br>Tô Cảnh Lâm vác cái báo lớn từ bên ngoài vào nhà, cười cười với Tô Diệp.<br><br>Diệp Mai nhíu mày quan sát.<br><br>Tô Cảnh Lâm tháo dây mở miệng bao, bên trong chứa đầy da hươu sao và lông thỏ mềm mại.<br><br>Ánh mắt Tô Diệp rực sáng lấp lánh, giờ nàng mới nhớ chuyện đã nhờ biểu ca.<br><br>Sung sướng ôm da hươu… lo gì không có ủng.<br><br>Tô Diệp chưa sờ đã nư, da hươu sao bay vèo về phía Diệp Mai mất tiêu.<br><br>Diệp Mai nói: “Da hươu nguyên vẹn hiếm có, nếu dùng làm ủng da thì hơi lãng phí, giữ lại may áo kép.<br><br>Nương đóng ủng lông thỏ cho con.”“Chỗ đế này phần con khâu dán, nương và tỷ tỷ tập trung đóng ủng cho con.” Diệp Mai chuyển nguyên chồng dầy cộp sang chỗ Tô Diệp ngồi.Tô Diệp ỉu xìu: “Bữa tối con muốn ăn chân giò xông khói hầm”Diệp Mai lạnh lùng: “Giữ chân giò chờ nấu cơm tất niên.”Tô Diệp dỗi: “Con không ăn cơm tất niên.”Diệp Mai thỏa hiệp: “Buổi tối nương xào thịt xông khói.”Tô Diệp phụng phịu trong lòng: con thèm thịt chân giò cơ mà, có thèm thịt xong khói đâu.Chiều hôm sau, Tô Diệp và Tô Cảnh Lâm nhận trước một đôi ủng lông thỏ.<br><br>Những thành viên khác chờ nhận sau.<br><br>Tô Diệp xỏ thử, dài rộng vừa vặn thích hợp, mặt trong lông thỏ xù xù ấm áp mềm mại.<br><br>Tô Diệp, Tô Cảnh Lâm, Diệp Đức Võ tung tăng vào rừng.<br><br>Hệ thống bẫy rập khu bìa rừng cơ bản đều trống rỗng, nhỡ có con gì lọt hố cũng bị người ta trộm sạch rồi.<br><br>Ba người kiên nhẫn lội bộ về phía hàng dẻ dại, tới gần bẫy đầu tiên đã nghe thanh âm giãy giụa xột xoạt.<br><br>Một con lợn rừng tầm hơn 300 cân ngã xuống hố, chân lợn gãy lìa chảy máu đầm đìa.<br><br>Nhìn qua thấy tinh thần nó ảm đạm yếu ớt, hình như sa bẫy khá lâu rồi.Ba anh em tạm thời bỏ qua, thử kiểm tra những bẫy khác.<br><br> <br>Bẫy thứ hai thu hoạch đầu sơn dương trưởng thành, bẫy thứ ba có mấy đầu thỏ hoang chết cứng ngắc.<br><br>Bẫy thứ tư vẫn nguyên vẹn chưa hư hao xê dịch.<br><br>Tô Diệp và Tô Cảnh Lâm đứng canh chừng, Diệp Đức Võ về nhà lấy xe đẩy và gọi thêm người hỗ trợ.<br><br>Tô Diệp chặt cành cây, tuốt gọn gàng, dùng dây thừng buộc hai đầu thành xe kéo đơn giản.Hai chuyến trước Tô Diệp chỉ tập trung săn thú mà thời gian lại gấp gáp vội vàng nên chưa tìm hiểu hết hoàn cảnh địa lý, đặc tính sinh trưởng diện tích xung quanh.<br><br>Sẵn tiện rảnh rỗi, hai anh em phạt cỏ đi về hướng trái.<br><br>Tầm ba mươi phút sau họ gặp ngay vách đá dựng đứng hiểm trở.<br><br>Bờ bên kia rừng già trải dài bất tận, đại thụ chọc trời che kín tầm mắt.<br><br>Hai anh em ngoảnh mặt quay đầu.<br><br>Đi tiếp về hướng phải ba phút tới một thung lũng nhỏ có dòng suối róc rách vắt ngang eo.<br><br>Giữa tiết đông lạnh giá, dòng hải lưu vẫn yếu ớt luân chuyển.<br><br>Bên kia suối, phiến trúc xanh rì rào reo trong gió.<br><br>Trúc lớn trúc bé đan cài nhau, số lượng cực nhiều, chất đất mềm xốp màu mỡ.<br><br>Tô Diệp quan sát dưới gốc mấy ngọn già, rút đao bản to đào thử quả nhiên thấy búp măng đông đang ẩn sâu.<br><br>Tô Diệp đào mười mấy củ măng non… thu hoạch hòm hòm rồi dọn dẹp về nơi tập kết.Tô Diệp nói: “Mai quay lại đào thêm”Từ khi trời trở lạnh, rau cỏ dần héo tàn chết sạch.<br><br>Bữa cơm Tô gia luân phiên hai loại chất xơ củ cải và cải thảo.<br><br> <br>Ăn suốt hai ba tháng, mồm miệng nhạt thếch chán ngán.<br><br>Đào măng về sơ chế, phơi khô hoặc ngâm muối chua cải thiện thức ăn.Diệp Đức Võ đang đợi sẵn bên miệng bẫy.<br><br>Diệp Quốc Kiện, Diệp Đức Tường vây quanh xem xét bàn bạc.<br><br>Tô Diệp chung tay lôi lợn rừng và sơn dương ra khỏi hố, nghỉ ngơi lấy sức rồi khiêng lên xe kéo.<br><br>Tươm tất đâu vào đấy, họ rải đất tơi che giáu mùi máu, phủ thêm lá khô ngụy trang bề mặt bẫy.<br><br>Tô Diệp tự khuân sơn dương rừng, Diệp Quốc Kiện và Diệp Đức Tường hợp sức đẩy xe chở heo rừng hoang dã.<br><br>Gần chạng vạng họ mới đặt gót chân vào sân nhà, chắc chắn không kịp tới phủ thành.Tô Thế Vĩ nêu ý kiến: “Nhà ta trực tiếp mổ lợn, xẻ thịt, chế biến heo xông khói thôi.<br><br>Giá heo xông khói bán cho tửu lâu cao hơn thịt heo tươi rất nhiều.<br><br>Tính toán kỹ càng, lời khá khá đấy.”Diệp Quốc Kiện tán đồng: “Được.<br><br>Đức Chinh, con chạy vào thôn mời đồ tể nhé.”“Dạ”Diệp Mai đi tiệm tạp hóa đầu thôn mua vài cân rượu trắng và bịch gạo nếp mới.<br><br>Gạo nếp rửa sạch, ngâm nước tới nở tròn đều, trộn cùng huyết heo và gia vị.<br><br>Món lòng nhồi hấp thơm ngon mềm mịn, cực hợp nhắm rượu nhâm nhi.<br><br>Tô Hủy bắc sẵn nồi nước nóng chờ ở nhà.Lão đồ tề giết sơn dương trước.<br><br>Cắt động mạch cổ, hứng đầy bồn máu.<br><br>Tô Diệp cẩn thận từng li lột da nguyên tấm bằng chủy thủ sắc nhọn.<br><br><br>Tô Thế Vĩ giúp đồ tể thui trui lông lợn rừng và lột lớp da xuống.<br><br>Tô Diệp mổ bụng, móc nội tạng dê núi, chặt lìa chân hậu rồi lọc thịt nạc.<br><br>Xương đùi thành nguyên liệu cho Diệp Mai hầm canh.<br><br>Tô Diệp ngâm thịt ba mươi phút loại bỏ máu đọng khử tanh, cắt đều từng khối cỡ nửa ngón tay cái, tẩm ướp rượu và gia vị.<br><br>Tô Diệp thấy lão đồ tể cũng khai đao mổ bụng, móc nội tang heo.<br><br>Từng dẻ xương sườn, thịt ba chỉ, thịt nạc vai, thịt chân giò phân chia riêng rẽ, sắp xếp gọn gàng.<br><br>Tô Diệp nhanh nhẹn chuẩn bị một số phần quà gồm xương sườn và dải ba chỉ ngon.<br><br>Tô Thế Vĩ chịu trách nhiệm lên danh sách các nhà cần biếu tặng giao hảo.<br><br>Bận rộn đâu đấy cơm tối đã hoàn tất tinh tươm.<br><br>Các nam nhân mời đồ tể vào nhà chính dự tiệc, nữ nhân tụ tập quây quần trên kháng đất sương phòng Tô Diệp.<br><br>Hai mâm cơm tràn đầy đồ ăn tươi mới.<br><br>Giá nướng đặt trước cửa chính, than hồng nổ tí tách nhuộm vàng món sườn nướng hấp dẫn.<br><br>Toàn bộ xiên thịt dê nướng đã chín ngon, chia đều hai mâm, không sót bóng dáng.Đồ tề môi bóng nhẫy khen: “Diệp đại ca, Tô nhị ca à… nhà huynh có món thịt nướng ngon tuyệt.<br><br>Nhân sinh mấy chục năm, lần đầu ta được thưởng thức đấy.”Tô Thế Vĩ cười nói: “Ai nha, đệ quá khen.<br><br>Bọn trẻ nhà ta nghịch ngợm thèm ăn, vô tình thế nào lại chế biến ra.<br><br>Hôm nay nhà nhiều thịt, đệ ăn tự nhiên nhé.”Đồ tể cơm no rượu say tinh thần mỹ mãn về nhà, các nam nhân Tô, Diệp vẫn hứng trí bừng bừng quây quần nhâm nhi bàn chuyện phiếm.<br><br>Tô Thế Vĩ cảm khái: “Tái ông mất ngựa.<br><br> <br>Chạy nạn cùng đường, ai ngờ sống nơi đây còn được ăn nhiều thịt hơn hồi trú tại cố hương.”Diệp Quốc Kiện: “Món măng xào lạ miệng non giòn, liệu tửu lâu phủ thành có nhận nhập hàng không nhỉ?”Diệp Mai chen miệng: “Tiện chuyến xe, mai cầm nốt nấm khô đi bán nhé.”Diệp Quốc Kiện: “Ca mượn xe bò rồi.<br><br>Sớm mai lão lục sẽ đánh xe chờ tận cửa.”Diệp Mai tiếp lời: “Nhà mình sắp hết gia vị và hương liệu ướp xông khói, nhớ mua thêm dự trữ.”Diệp Quốc Kiện: “Muội dặn kỹ Cảnh Lâm ấy.<br><br>Sáng mai bán hết thịt dê liền tìm tiệm tạp hóa.”“May mắn nhà chúng ta có Diệp tử.<br><br>Thôn làng to như này, quy mô gần nghìn người mà không có nổi hộ thợ săn lành nghề.”“Ôi trách sao được.<br><br>Giang Nam sông nước mênh mông, kênh rạch uốn lượn vờn quanh.<br><br>Đồi núi thưa thớt thấp lùn đến thỏ hoang còn hiếm chứ nói chi dã thú.<br><br>Hành nghề thợ săn có mà chết đói.”“Trường tộc tổ chức khóa học bắn cung nhỉ.”“Bia rơm vô hồn sao so được thỏ hoang đầy linh tính.”“Thổ nhưỡng nơi này kém bên kia nhiều quá.<br><br>Đất đai cằn cỗi bạc màu chưa biết kết quả hoa màu ra sao, buồn rầu thối ruột mất.”“Vùng này trồng dâu nuôi tằm được không nhỉ?”“Sau tết nguyên tiêu trường tộc tiếp tục khai giảng chưa đây.”Ngày kế chờ Tô Diệp thoát mộng, Diệp Quốc Kiện và Tô Cảnh Lâm đã rời nhà.<br><br>Thịt lợn rừng giữ lại hết, Diệp Mai và Trần Lan bận rộn ướp hương liệu, gia vị và xoa bóp cho thấm đượm.<br><br>Bốn chiếc chân giò vẫn treo đung đưa chờ chuyến xe phủ thành mua đủ nguyên vật liệu tẩm trộn.<br><br>Lòng non lòng già đầy chậu to đặt cạnh cửa bếp.<br><br>Tô Diệp đã ớn món dồi nương chế biến lắm rồi, xung phong nhận việc: “Nương, con rửa ruột heo nhé.”Diệp Mai đồng ý: “Uh”Trước hai ngày tuyết ngừng, Diệp Đức Tường vừa nung hoàn tất lô than củi quy mô lớn, nay khá rảnh rỗi thảnh thơi.<br><br>Tô Diệp ăn sáng xong, mấy anh em rủ nhau vào rừng đào măng.<br><br>Xe đẩy vẫn dựng dưới chân núi, mỗi người cầm bao tải và công cụ thuận tay riêng.<br><br>Bẫy rập vẫn nguyên vẹn chưa xê xích, măng mùa đông chốn sơn dã hoang vu chồi lên như nấm mọc sau mưa, rất dễ tìm.<br><br>Cuốc đào tới đâu măng hiện tới đó, tốc độ thu gom mau lẹ, chẳng mấy chốc chứa đầy bao.<br><br>Diệp Đức Tường đốt đuốc hơ nóng bánh nướng, phân chia cho các đệ muội lót dạ..<br><br>"]