["<br>Tô Cảnh Lâm trải phẳng giấy ra bàn, một đầu kê chặn giấy bằng đá.<br><br>Nhỏ vài giọt nước vào nghiên mực, hắn vừa chậm rãi mài theo hình vòng cung vừa kiên nhẫn giảng giải phương pháp và tư thế mài mực tiêu chuẩn cho Tô Diệp nghe.<br><br>Tô Diệp nhìn đại ca õng à õng ẹo đúng chất thư sinh vô dụng phát bực cả mình.<br><br>Tô Cảnh Lâm vội buông thỏi mực tàu xuống trước khi muội muội sốt ruột lật bàn, nói: “Diệp tử, chuyến sau vào thành huynh mua riêng một bộ văn phong tư báo cho muội luyện viết chữ nhé? Thế nhân đồn nhau nữ tử vô tài mới là đức.<br><br>Muội đừng quản mấy lời lung tung đó, chăm chỉ học hành.<br><br>Tương lai huynh dạy cho Hủy nhỉ với Quả nhi nữa.”Tô Diệp thầm nghĩ: Ơ, cái này được nè.Tô Cảnh Lâm nhấc bút khỏi giá treo, chấm chấm mứt nói: “Diệp tử, bắt đầu nào.”Tô Diệp trầm ngâm suy tư, từ từ nhả từng chữ: “Trước khi gieo hạt thọc phải phơi nắng khoảng hai ngày.<br><br>Hạt giống phải thuần, đồng nhất về kích cỡ.<br><br>Giống không bị lẫn những giống khác, hạt cỏ và tạp chất.<br><br>Hạt giống phải sáng mẩy, không hoặc có rất ít hạt lép, không bị côn trùng phá hoại (sâu mọt).<br><br>Ngâm hạt giống đã sàng lọc bằng mắt trong nước ấm, đảo đều tay.<br><br>Những hạt nổi cần bị loại trừ.Bước tiếp theo là thúc mầm.<br><br>Hạt giống ngâm nước ấm tỷ lệ 3 sôi 2 lạnh liên tục 12 canh giờ, mỗi ba canh giờ đổi nước một lần đảm bảo nhiệt độ.<br><br>Hạt ngậm nước no mép hạt hơi sưng, vỏ trấu trong suốt.<br><br>Đem đãi sạch, để ráo, đổ hết vào sàng trúc, phủ kín bằng khăn vải ẩm.<br><br>Cách hai canh giờ kiểm tra, đổi khăn ẩm một lần.<br> <br><br>nếu hạt khô phun thêm nước và đảo trộn lại hạt giống; nếu quá nóng, có mùi chua thì tán mỏng đống ủ để hạ nhiệt sau đó đãi sạch chua, để ráo nước rồi ủ tiếp, tránh hiện tượng bốc nóng làm hỏng giống.<br><br>Khi mầm dài bằng 1/3 hạt thóc thì đem gieo.”Tô Diệp ngừng lấy hơi, bổ sung thêm: “Đất gieo mạ phải cày bừa kỹ, sạch cỏ dại; bón lót phân chuồng hoai mục.<br><br>Gieo mạ vào chiều tối, gieo đều, gieo thưa để cây mạ to, khỏe, gieo mạnh tay cho mộng lún sâu (kín hạt).”Tô Diệp phủi mông: “Xong rồi” xoay người về phòng.Tô Diệp vừa khuất bóng, Tô Thế Vĩ đi ra hỏi: “Muộn thế này Diệp tử còn tìm con nói chuyện gì à?”Tô Cảnh Lâm đưa trang giấy cho phụ thân tự đọc.<br><br>Tô Thế Vĩ lặng thinh nhìn đăm đăm, đoạn nói: “Con chịu khó sao chép thêm một bản hoàn chỉnh khác.<br><br>Trời sáng cha tranh thủ trình lên tộc trưởng.<br><br>Nếu ai hỏi nguồn gốc thì trả lời vô tình gặp được trên một quyển sách cổ.<br><br>Mặc khác ghi nhớ chi tiết nội dung phương pháp này, năm nay nhà ta gieo hạt nghiêm ngặt tuân theo kỹ thuật trên.”Mặt trời ló dạng, Tô Thế Vĩ sang Diệp gia truyền thụ kinh nghiệm mới cho ông anh vợ.<br><br>Diệp Quốc Kiện tin tưởng hoàn toàn.<br><br>Tô Thế Vĩ căn dặn Diệp Mai bốc lượng hạt thóc giống vừa đủ và phơi nắng.<br><br>Bản thân hắn cầm tư liệu sang nhà tộc trưởng.Tô Diệp vào lều tranh chất củi khô của Tô Thế Vĩ.<br><br>Dạo trước cha nàng khoe ông chặt được một cây Bạch Dương lâu năm, chất gỗ quý hiếm, rắn chắc.<br><br>Gỗ bạch dương có tông màu sáng, tâm gỗ có màu nâu nhạt đến nâu xám.<br><br>Dát gỗ có màu vàng nhạt xen kẽ những đường sọc nâu đặc trưng.<br><br>Tô Diệp nhớ kỹ từng đặc điểm, khiêng lấy đoạn dài tầm hai mét.<br><br> <br>Tô Diệp đắn đo định hình mãi mới cầm thanh than đen phác thảo hình dáng đường cắt, bắt đầu cưa.<br><br>Đang cưa dở thì Tô Thế Vĩ quay về.<br><br>Hắn thấy con gái loay hoay đục đẽo, quan tâm hỏi: “Diệp tử, con muốn vật gì? Con vẽ ra, cha giúp con làm.”Tô Diệp ngừng công việc, chạy vào phòng bếp tìm thanh củi cháy dở vẽ hình lưỡi cày dạng 3D đồng thời ghi chú rõ kích cỡ tỷ lệ 1:1.<br><br>Tô Thế Vĩ kỳ quái hỏi: “Cái này có công dụng gì thế?”Tô Diệp: “Lưỡi cày đó, rèn sắt là tốt nhất”Tô Thế Vĩ nhìn trái phải ngang dọc nói: “Nhà mình đục một cái bằng gỗ rồi dùng thử trước xem hiệu suất đến đâu.<br><br>Nếu kết quả khả thi, cha sẽ tìm thợ rèn phủ thành đặt một chiếc.”Bừa cấu tạo gồm có tay bừa, thân bừa, cán bừa, gọng bừa, vai bừa (bằng gỗ); răng bừa (gỗ hoặc sắt); dây chão, miếng lót cổ, vòng luồn thừng (cây bo và dây leo).<br><br>Tay bừa được làm bằng thanh gỗ ngang và hai thanh gỗ làm trụ được đục, đẽo ghép lại.<br><br>Thân bừa làm bằng thanh gỗ ngang được đục đẽo thành lỗ nhỏ.<br><br>Răng bừa dùng cây gỗ vót nhọn ghép vào thân bừa tạo thành cái bừa.<br><br>Tô Thế Vĩ căn cứ theo chiều cao của Diệp Quốc Kiện, điều chỉnh kích cỡ phù hợp.<br><br>Tô Diệp phụ cha xẻ mấy lạt gỗ thô rộng chừng 15cm, dài 1 mét, sâu 8cm.<br><br>Tô Thế Vĩ tập trung bào nhẵn nhụi, chế tác khớp nối.<br><br>Cái bừa thử nghiệm này gồm mười lưỡi răng hình tam giác nhọn sắc bén, hơi khoằm xuống dưới.<br><br>Tay vịn, khung đỡ đôi bên sườn bằng phẳng, vững chãi.<br><br>Chất lượng thành phẩm tương đối tốt.Giữa trưa, Diệp Quốc Kiện dẫn ba anh con trai vừa đi từ đồng về nhà, bắt gặp đồ vật hình dáng quái lạ nằm chình ình trong sân, khơi gợi trí tò mò.<br><br><br>Tô Thế Vĩ phấn khởi tinh thần, khoa tay múa chân giải thích liến thoắng.<br><br>Diệp Quốc Kiện nhấc thử, trọng lượng tương đối nặng.<br><br>Buổi chiều ông sẽ khuân xuống ruộng dùng thử coi sao.Tô Thế Vĩ sang nhà Tô Thế Lương đòi dắt trâu về.<br><br>Tô Thế Lương được nghe kể sơ lược cũng hứng thú lắm, theo lại đây học tập quan sát.<br><br>Diệp Quốc Kiện đút trâu ăn cỏ uống nước, vuốt ve trấn an cho nó ngoan ngoãn đứng yên.<br><br>Ông tròng dây chão qua cổ trâu, vai bừa đặt ngay dưới đốt sống lưng đầu tiên, cán bừa song song sườn bụng.<br><br>Diệp Đức Tường đi trước dẫn trâu.<br><br>Diệp Quốc Kiện đứng sau giữ lưỡi cày.<br><br>Hàng đầu tiên chưa thuận lợi, lưỡi cày nông nông sâu sâu không đều.<br><br>Diệp Quốc Kiện thử điều chỉnh tư thế và góc độ vài lần, hiệu quả tăng tiến rõ rệt.<br><br>Trâu thong thả vẫy đuôi bước, lưỡi bừa thẳng tắp lê theo, đất đá bị xới tung vỡ vụn.<br><br>Phương pháp này vừa nhàn hạ tiết kiệm sức lực vừa đẩy nhanh tốc độ.<br><br>Nhược điểm duy nhất là chất liệu gỗ thiếu bền chắc, cày xong một mẫu gãy gần hết răng cưa.Bà con xóm giềng bu xanh bu đỏ kín bốn bờ ruộng, hăng say bàn tán rôm rả.<br><br>Tô Thế Vĩ và Diệp Quốc Kiện kích động không tả nổi bằng lời, cảm giác hạnh phúc tràn ngập trái tim.<br><br>Lưỡi cày hoàn toàn thay thế được sức lao động của mấy đầu người trưởng thành.“Dụng cụ này tốt quá, sao Thế Vĩ phát minh ra được nhỉ.”“Thế Vĩ thông minh thật, nghĩ ra cái thứ thần kỳ này.”“Chất liệu gỗ nhanh hỏng vẫn nên rèn bằng sắt.”Tô Thế Lương hưng phấn dòm anh trai: “Nhị cao, làm thế nào huynh nghĩ ra được vậy?”Tô Thế Vĩ: “Linh quang chợt lóe, tự dưng tâm trí hiện ra thôi.”“Thế Vĩ, tôi đặt một chiếc tương tự, tiền công khoảng bao nhiêu?”Tô Thế Vĩ: “Không đóng bằng gỗ được đâu, tôi tính vào thành tìm lò rèn đặt thợ sắt lành nghề.”“Thế Vĩ ơi, đằng nào cũng một công vào thành cho ta đặt ké với.<br><br>Chi phí hết bao nhiêu tôi sẽ trả đầy đủ.”“Được, sáng mai tôi đi.”“Tôi cũng muốn.”“Tôi cũng muốn.”Tô Thế Vĩ thủ thế giữ trật tự: “Bà con yên lặng nghe tôi nói.<br><br>Bản thân tôi chưa chắc chắn thứ này rèn bằng sắt liệu có dùng được không.<br> <br><br>Hiệu suất, thành quả sẽ ra sao.<br><br>Chi bằng bà con bình tĩnh chờ thêm mấy hôm.<br><br>Tôi vào thành rèn độ hai ba cái chắc nhanh thôi.<br><br>Nhà tôi thử nghiệm lần nữa.<br><br>Bà con vẫn thích thì kết phường tìm tiệm rèn.”Tô Thế Vĩ mới bước chân qua cổng nhà đã nghe tiếng Tô Thế Đào – con trai trưởng của tộc trưởng họ Tô.<br><br>Tô Thế Vĩ vội chào đón, mời hắn vào khách sảnh ngồi uống trà, nhiệt tình mở đầu câu chuyện: “Tộc huynh đến nhà đệ chơi vì lưỡi cày phải không ạ?”Tô Thế Đào cười thẳng thắn: “Uh.<br><br>Huynh vừa được bà con thông báo tin tức Thế Vĩ đệ phát minh ra công cụ cày ruộng xuất sắc lắm.<br><br>Phụ thân sốt ruột sai huynh nhanh chân sang hỏi thăm xem thực hư thế nào.”Tô Thế Vĩ hào phóng giảng giải nguyên lý, phân tích ưu nhược điểm, cuối cùng tổng kết: “Sắt thép vẫn là nguyên vật liệu tối ưu nhất.<br><br>Số lượng sắt tương đối nhiều chắc chắn chi phí cao chứ không rẻ đâu.<br><br>Đệ phải dùng thử xem như nào đã mới dám khẳng định.” Tô Thế Đào: “Phụ thân ta căn dặn nếu lưỡi cày thực sự hữu ích, ông sẽ đại diện toàn bộ dòng tộc họ Tô trình lên quan phủ, đương nhiên báo dưới danh tính cá nhân phát minh.<br><br>Thế Vĩ, ý đệ thế nào?”Tô Thế Vĩ: “Ôi tộc trưởng khách sáo quá.<br><br>Giao tiếp với quan phủ vẫn nên theo quy củ, nhờ người đứng cao vọng trọng nhất tộc chứ.<br><br>Haizzz, mai đệ vào thành rèn sắt ngay lập tức, chờ kết quả thực tế tránh sai lầm.”Tô Thế Đào lấy mười lạng bạc trong túi gấm nói: “Đệ tạm cầm khoản tạm ứng đi.<br><br>Huynh trích từ quỹ chung của tộc ta.<br><br>Toàn bộ chi phí phát sinh sẽ được tài trợ.<br><br>Dù cho thất bại cũng không trách đệ.”Tô Thế Vĩ: “Có được không ạ?”Tô Thế Đào: “Đệ yên tâm.”Tô Thế Vĩ nhận ngân lượng..<br><br>"]