["<br>Tô Diệp kê sàng nhỏ đựng thóc giống ngang hông.<br><br>Tay trái đỡ sàng, tay phải cầm một nắm hạt thóc nhẹ nhàng vung theo hình vòng cung.<br><br>Kẽ ngón tay khẽ mở, hạt giống rơi xuống lần lượt qua khe hở.<br><br>Nhịp vung tay nhịp nhàng theo tốc độ bước chân.<br><br>Chiều dài vòng cung vừa khớp độ rộng luống đất.<br><br>Tô Diệp sạ lan“Đơn giản như này thôi.”Diệp Mai, Trần Lan, Tô Thế Vĩ, Diệp Quốc Kiện tự tin xuống thử.<br><br>Hiển nhiên Diệp Mai, Trần Lan – hai nữ nhân khéo léo tâm tư tinh tế nắm bắt điểm quan trọng rất nhanh, sạ lan vừa đẹp vừa đều đặn, tư thế tiêu chuẩn.<br><br>Tô Thế Vĩ hơi lúng túng lúc đầu, dần dần cũng vào nếp nhưng Diệp Quốc Kiện thì hoàn toàn trái ngược.<br><br>Mật độ lúa gieo chỗ dày chỗ mỏng, cánh tay cứng ngắc vụng về.<br><br>Để tránh lãng phí thời gian và nguyên liệu, Diệp Quốc Kiện xin giơ cờ đầu hàng.Tô Cảnh Lâm, Diệp Đức Chính được gia nhập hàng ngũ học sinh giỏi.<br><br>Mấy đứa trẻ khác còn nhỏ, cầm bàn trang gỗ khom lưng cào bùn phủ nhẹ bề mặt hạt giống.<br><br>Đáng nhẽ ra bọn họ cần trải đắp gốc rơm rạ khô.<br><br>Cuối xuân đầu hạ mưa nắng thất thường, chực chờ cái rét nàng bân.<br><br>Rơm khô giúp giữ nguyên vị trí hạt, trời nắng giữ hơi nước, nhiệt độ thấp giúp giữ ấm.<br><br>Buồn phiền thay, xung quanh toàn rừng rậm, nửa gốc rơm cũng không thấy đâu.Cuối chiều dư thời gian rảnh, Tô Thế Vĩ ghép cửa chuồng heo.<br> <br><br>Tô Diệp đập nát đá sao cho viên lớn nhất chỉ tầm đầu ngón chân cái.<br><br>Diệp Quốc Kiện trải một tầng đá vụn xuống nền chuồng, dầm chặt tận khi bề mặt bằng phẳng.<br><br>Hắn trộn sẵn hỗn hợp vữa gồm vôi sữa, cát sông, nước.<br><br>Cuối cùng trát vữa láng nền nhằm tránh ẩm thấp ngấm nước hôi, vừa ngăn ngừa mầm mống bệnh dịch.<br><br>Diệp Đức Tường, Diệp Đức Võ, Diệp Đức Chính khơi rãnh thoát nước men chân tường, vòng ra hố ủ phân riêng biệt khu vực giáp lai.Diệp Quốc Kiện nhìn thành quả nhà em gái.<br><br>Hẳn cũng muốn tu sửa chuồng heo, nuôi hai con mập mạp.<br><br>Trăng đêm chưa khuất Diệp Văn Giang đã tỉnh giấc thăm thú ruộng đồng.<br><br>Ông vui mừng thông báo thóc giống đã bén rễ, tình hình phát triển rất khả quan.<br><br>Gà cất tiếng gáy sáng, Tô Thế Vĩ rủ Diệp Quốc Kiện đi chợ phiên.<br><br>Giữa trưa, Tô Thế Vĩ và Diệp Quốc Kiện bắt về bốn chú heo con đen tuyền bóng bẩy.<br><br>Chúng khỏe mạnh kháu khỉnh, mũi thuôn dài kêu ủn ỉn, chân ngắn khua khoắng loạn xạ.<br><br>Heo nhà họ Diệp tạm gửi bên chuồng nhà họ Tô.<br><br>Mai mốt Diệp Quốc Kiện sửa sang hoàn chỉnh sẽ đón sau.<br><br>Tô Thế Vĩ ôm 30 con gà vàng lông xù siêu đáng yêu.<br><br> <br>Mắt đen lúng liếng, mỏ nhọn chiêm chiếp chiêm chiếp tựa dàn đồng ca.<br><br>30 con chia thành hai nhóm phân riêng hai nhà.<br><br>Một nhóm vẽ ký hiệu đỏ đánh dấu nơi cẳng chân.<br><br>Tô Cảnh Phong reo hò sung sướng.<br><br>Cu cậu hứng phấn chạy 360 độ, vẩy vẩy đuôi lợn, chọc chọc mũi, vuốt ve lưng.Ngoài ra, hai anh em mua thêm lương thực và mấy bao trấu, hai nồi sắt cỡ đại, một thanh đục kim loại.<br><br>Trấu là thức ăn riêng dành cho gia súc, nồi sắt chia đôi chuyên dụng nấu cám heo.Diệp Mai: “Heo sữa đắt không?”Tô Thế Vĩ: “Không đắt lắm.<br><br>Năm nay dính nạn hạn hán, ít gia đình dám giữ lại nuôi.<br><br>Bà con kháo nhau năm nay giá thấp hơn năm ngoái nhiều.<br><br>Tình hình gà giống cũng tương tự.”Diệp Quốc Kiện: “Khách mua lương thực chính đông như kiến.<br><br>Các tiệm tạp hóa cung chẳng đủ cầu, mấy nhà liền bị cháy hàng.”“Ta ra đồng xem xét, hít thở tí không khí chứ ngồi nhà mà lòng nóng hơn lửa đốt, tâm trạng hồi hộp chập chùng chẳng yên.”Tô Thế Vĩ tranh thủ đắp cái bếp đất riêng cho gia súc dưới mái che.<br><br>Diệp Mai ngồi cạnh lu nước, kì cọ rửa sạch nồi sắt.<br><br>Tô Diệp tạo hình sơ sơ bệ bếp chờ nhóm lửa.<br><br>Diệp Mai băm nhỏ đám rau dại cỏ non mới hái hồi sáng, múc cám trấu, đổ nước xâm xấp mặt rồi bắc lên bếp.<br><br>Cám heo chín nhừ, Tô Hủy mở vung khuấy tròn hạ nhiệt.<br><br><br>Hỗn hợp nguội, Diệp Mai đổ hết vào máng gỗ.<br><br>Bốn chú heo sữa ngửi mùi thức ăn thơm ngon, xô đẩy nhau chụm đầu nuốt ừng ực.Tô Diệp tính nhà nuôi 4 con heo, lượng nước cần sử dụng sẽ tăng mạnh.<br><br>Tuy nhân lực đông, anh chị em chăm chỉ nhưng công gánh nước quá lãng phí thời gian và dày vò người ta.<br><br>Buổi chiều hai nhà tụ tập bên họ Diệp gia cố chuồng heo, Tô Diệp thì thầm hỏi Tô Thế Vĩ: “Cha, sao không đào giếng?”Tô Thế Vĩ nhìn Diệp Quốc Kiện, hai anh em ngẩn ngơ bừng tỉnh: “Uh nhỉ, sao không đào giếng?”Giang Nam thuộc vùng trũng, sông ngòi kênh rạch chằng chịt đan xen, thuyền bè nối đuôi nhau nườm nượp.<br><br>Tư duy hai người dừng ở phương pháp múc nước thủ công, chưa bao giờ nảy sinh ý tưởng đào giếng.<br><br>Diệp Quốc Kiện than: “Trước kia ta được thuê đào giếng cho phú hộ trong thành rồi, cũng gọi là dày dạn kinh nghiệm.<br><br>Nhà mình tự khởi công tự tiến hành xây.<br><br>Nguyên liệu chính gồm đá vụn và vôi dẻo thôi, không quý hiếm.”Tô Thế Vĩ thì thầm: “Đơn giản vậy mà ta chẳng nghĩ đến.”“Đệ tìm Thập tam thúc, nhờ thúc ấy tính giúp vị trí mạch nước ngầm.”Tô Diệp: “Cha ơi, đừng quên khu lúa mạch.”Diệp Quốc Kiện, Tô Thế Vĩ đờ đẫn tập hai: Uh nhỉ, đào một cái gần ruộng có phải tiện hơn hẳn không.Buổi tối, Tô Thế Vĩ sắp chân giò hun khói nguyên chiếc, thỏ hong gió và dải thịt heo khô làm quà.<br><br>Hắn sang thăm nhà Thập tam thúc.<br><br>Chuyến này coi bộ thuận lợi ngoài dự đoán.Hôm sau Diệp Văn Giang ra ruộng tưới nước, ông thấy lúa mầm đã trồi lá non màu vàng nõn chuối phất phơ trong gió.<br><br>Giai đoạn mạ (từ 0 - 7 ngày sau sạ) đất chỉ cần đủ ẩm cho rễ bám vào đất và mầm lúa phát triển.<br><br>Giai đoạn mạ (từ 7-20 ngày sau sạ) giữ mực nước cao khoảng 1-3cm, duy trì liên tục mực nước để hạn chế sự phát triển của cỏ dại.<br><br>Giai đoạn đẻ nhánh (từ 20- 30 ngày sau sạ) lúa bắt đầu đẻ nhánh đến đẻ nhánh tối đa, quyết định số bông/m2.<br><br>Giai đoạn này rất cần nước nhưng nếu quá nhiều nước sẽ hạn chế sự đẻ nhánh, do đó để mực nước xâm xấp (1-2 cm).<br><br>Việc quan sát mạ và canh đo lượng nước do Diệp Văn Giang đích thân phụ trách.Ngày khởi công, Tô Thế Vĩ sang mời Thập tam thúc công từ sáng sớm.<br><br>Diệp Quốc Kiện bắt hai chú heo sữa về chuồng bên Diệp gia rồi dẫn đoàn con cháu thu thập đá.<br><br>Trâu tạm nghỉ cày cấy, bị trưng dụng đi kéo thùng xe.<br> <br><br>Diệp Quốc Kiện mô tả hình dáng, kích thước của vật liệu đồng thời hướng dẫn Tô Diệp phương pháp cắt đá thủ công tiết kiệm sức lực nhất.<br><br>Hắn chuẩn bị sẵn mười thanh dùi nhọn bằng sắt.<br><br>Chọn tảng đá to bằng phẳng, Sử dụng thước đo để đo kích thước đá cần chẻ và vẽ chữ đường thẳng.<br><br>Đánh dấu vết cắt trên đá để xác định vị trí chẻ.<br><br>Sử dụng dùi để đập lỗ chữ V trên mặt đá, khoảng cách giữa các lỗ khoảng 5-10cm tùy vào kích thước, đánh nhẹ để tạo ra các vết đục đều.<br><br>Khi đá chắc chắn bị chẻ thành hai mảnh và dùi đứng vững, sử dụng búa đập mạnh để lấy mảnh đá cần thiết.<br><br>Vết nứt lan rộng lộ rõ khe hở, Tô Diệp bênh đầu dùi, mảnh đá nhẹ nhàng tách rời.<br><br>Mặt cắt tương đối bằng phẳng, hình dáng chỉnh tế.Tô Diệp thích thú tạc liên tiếp mấy khối, tách từng hàng từng hàng.<br><br>Mấy ông anh nóng mắt đòi thử theo nhưng kết quả chưa dám khen tặng.<br><br>Đập toát mồ hôi hột mới nứt tí ti.<br><br>Ba biểu ca tái mét: quá xấu hổ… lòng tự trọng tổn thương sâu sắc.Tô Cảnh Lâm: ôi thôi, bữa cơm thể lực không thuộc về tôi.Diệp Quốc Kiện vội an ủi động viên: “Các con đừng nản, việc chẻ đá yêu cầu sức khỏe thiên bẩm hoặc rèn luyện trường niên.<br><br>Bỏ dùi đấy, kéo đá viên về nhà đi.<br><br>Đừng quay lại đây, cứ tự xẻ nhỏ chúng ra, kích thước chênh lệch chút cũng được.” Ba biểu ca được bơm nhuệ khí, thẳng eo bận rộn vận chuyển.<br><br>Tô Cảnh Phong thủng thẳng chăn trâu.Tô Thế Vĩ đang khom lưng quét sân, Tô Cảnh Lâm hỏi: “Cha, Thập tam thúc công đâu ạ?”Tô Thế Vĩ trả lời: “Về nhà rồi, ko chịu ở lại ăn cơm”Hẳn chỉ về hướng cách nắp hầm khoảng 3m, giới thiệu cho anh vợ: “Chỗ kia kìa, đệ cuốc đánh dấu rồi.”Diệp Quốc Kiện:” Hôm nay tạm thời tập trung xén đá.<br><br>Sớm mai ta vào phủ thanh mua gạo nếp.<br><br>Vữa trát giếng yêu cầu độ kết dính cao nhất định phải thêm hồ dán chế biến từ bột nếp.”Tô Thế Vĩ: “Thập tam thúc công đề xuất giờ thìn ngày mai làm luôn.”Tô Cảnh Lâm: “Thập tam thúc công học thức uyên thâm, nếu ông chịu đảm đương vị trí phu tử thì tốt biết bao.”Tô Thế Vĩ: “Trên đời nhiều việc tế nhị chỉ nên thầm ngẫm trong tim, tuyệt đừng phát khỏi miệng.”Tô Cảnh Lâm: “Dạ”.<br><br>"]