["<br>Editor: Vương Chiêu MeoNếu dựa theo yêu cầu của Dận Nhưng thì không phải đơn thuần làm cái nhà kính đơn giản như vậy.<br><br>Cũng may, ngoại trừ thủy tinh, những đồ vật khác đều rất bình thường.<br><br>Cho nên, Thái tử vừa nói một lời, Doanh Tạo Tư lấy lòng còn không kịp, tất nhiên là không có phản đối.Tiếng động bên này hừng hực khí thế, làm cho một đám người trong cung nhìn thấy mà choáng váng.Có người cảm thấy không thể tưởng tượng nổi, có người thì thấy Thái tử thật con mẹ nó thông minh, còn có người lại cảm thấy vừa ao ước vừa đố kỵ.Dận Thì tức giận đến đỏ cả mặt.- Đều là con trai của Hoàng a mã! Sao Hoàng a mã có thể bất công như thế này!Huệ tần thở dài:- Lời này không thể nói bậy được.<br><br>Hoàng thượng có chỗ nào không thương con? Lâu lâu hỏi đến việc học của con, thường xuyên đến Đông Ngũ Sở thăm con.<br><br>Hoàng a mã con vẫn rất quan tâm yêu thương con đấy!- Nhưng ông ấy lại càng thương yêu Thái tử hơn! Bất kể Thái tử muốn cái gì, chỉ cần mở miệng là Hoàng a mã đều đồng ý.<br><br>Lần trước nó tự ra khỏi cung, Hoàng a mã cũng chỉ giơ cao đánh khẽ, ngay cả rắm còn không thèm thả.<br><br> <br>Chỉ là Thái tử không dám lén ra ngoài nữa thôi.<br><br>Nhưng mà nó không lén đi, lại đổi thành cầu xin trắng trợn.<br><br>Mỗi ngày nó đều bám theo Hoàng a mã mà nhõng nhẽo.<br><br>Hoàng a mã cũng dung túng cho nó, lại còn tự mình dẫn nó ra ngoài.<br><br>Con cũng là con của ông ấy, sao ông ấy không dẫn cả con theo?Huệ tần hung hăng chọc chọc trán Dận Thì:- Vì sao ông ấy lại không dẫn con theo, chính con không biết à?Dận Thì: ……..- Thái tử muốn ra khỏi cung thì tự mình đi nói.<br><br>Con cũng muốn ra khỏi cung, vì sao lại không nói? Con không có miệng à? Nếu thời điểm Thái tử làm nũng với Hoàng thượng, con cũng tự mình nói ra suy nghĩ, nói muốn đi theo cùng, thì Hoàng thượng có thể không dẫn theo con hay sao?Dận Thì cắn môi:- Con…..<br><br>con…..- Nếu con không nói nên lời, không làm được như nó, thì giờ oán giận với ta có ích lợi gì?Huệ tần xoa xoa thái dương, vô cùng bất đắc dĩ.<br><br><br>Dận Thì lớn lên ở ngoài cung, vào năm 6 tuổi mới được đón trở về.<br><br>Từ trước đó chẳng có mấy lần được gặp mặt Hoàng thượng, sao có thể so được với Thái tử từ nhỏ đã được nuôi dưỡng bên cạnh ngài ấy, còn cùng ở tại Càn Thanh cung.Nhưng mà, Hoàng thượng lại không phải là không thương yêu Dận Thì.<br><br>Ngài ấy thường xuyên hỏi thăm chuyện học hành và cuộc sống hàng ngày của Dận Thì, lúc nói chuyện, vẻ mặt ngài ấy ôn hòa, có thể thấy được ngài ấy có lòng quan tâm Dận Thì thật sự.<br><br>Thậm chí, bởi vì Dận Thì lớn lên ở ngoài cung, nên ngài ấy còn có vài phần áy náy.<br><br>Nếu Dận Thì có được một nửa thủ đoạn của Thái tử, gia tăng phần áy náy này lên, thì sẽ càng làm cho Hoàng thượng thêm coi trọng, càng thân thiết với Hoàng thượng hơn.Có điều, tính tình Dận Thì như thế kia, không học theo nổi cách làm của Thái tử.Nếu là Huệ tần trước kia, nàng sẽ nghĩ, không học theo được thì thôi, không cần miễn cưỡng.<br><br>Cuộc đời còn dài, ai biết được ngày mai sẽ ra sao? Lúc này được sủng ái, không có nghĩa là cả đời được sủng ái.<br><br>Hiện giờ, hai đứa còn bé, còn cả một thời gian dài cơ mà! Dận Thì không phải là không có ưu điểm khác.<br><br>Thằng bé hoàn toàn có thể thay đổi con đường đi tới.Nhưng hiện tại, Huệ tần cảm thấy, sợ là không thể như thế..<br><br>"]