["<br>Editor: Vương Chiêu MeoThấy ánh mắt thâm ý của Thái hoàng Thái hậu, Dận Nhưng lập tức đáp lại.<br><br>Cậu sụt sịt mũi, cúi đầu:- Là nhi thần không tốt, lại làm cho Hoàng a mã thương tâm.Vẻ mặt cậu vừa khổ sổ, vừa lo lắng, lại tự trách.<br><br>Khang Hi chỉ cảm thấy càng thêm đau lòng, vội kéo cậu vào lòng:- Không liên quan đến Bảo THành.<br><br>Là Hoàng a mã làm chưa đủ tốt.Dận Nhưng liên tục lắc đầu:- Hoàng a mã không được nói như vậy.<br><br>Hoàng a mã đã trả giá rất nhiều vì con, trong lòng con đều hiểu rõ.<br><br> <br>Bảo Thành tuy không có ngạch nương, nhưng lại có a mã tốt nhất thiên hạ.<br><br>Hoàng a mã, Bảo Thành không khó chịu, người cũng đừng thương tâm, có được không?Khang Hi nghẹn ngào:- Được!Sắc trời dần tối, bà cháu cha con ba người ở bên nhau cùng dùng cơm tối.Từ Ninh cung có phòng bếp nhỏ, tất cả thức ăn đều được làm từ đây.<br><br>Đái Giai thị bưng thủy tinh cao đi lên, bày ở trước mặt Dận Nhưng:- Nghe nói Thái tử thích ăn cái này nên ta thử làm một phần.<br><br>Thái tử nếm thử xem sao.Trên mặt Khang Hi mang theo vài phần ý cười:- Trong cung có nhiều đầu bếp như thế, cần gì nàng phải tự làm?Đái Giai thị đáp lời:- Thiếp thân muốn rèn luyện tay nghề một chút, dù gì thì cũng nhàn rỗi.Thái hoàng Thái hậu mỉm cười gật đầu:- Nàng là đứa có lòng, mấy ngày nay ta ăn uống không ngon miệng, nàng liền nghĩ cách học hỏi với ngự trù, làm cho ta vài món khai vị ngon miệng lại dễ tiêu hóa.Tròng mắt Dận Nhưng đảo một vòng.<br><br>Tình hình hôm nay có vẻ không đúng.<br><br>Cậu nhìn Đái Giai thị, lại nhìn sang Thái hoàng Thái hậu.<br><br>Không phải là kẻ xướng người họa đấy chứ?Dận Nhưng nháy mắt hiểu ra, vội bắt kịp tiết tấu, kéo lấy Đái Giai thị:- Thủy tinh cao này ăn rất ngon, cảm ơn ngài!- Thái tử thích là tốt rồi!- Các món ăn ngài làm mấy hôm nay ngon lắm, Cô đều rất thích!Đã nhiều ngày nay, Dận Nhưng đúng thật là đều dùng bữa ở Từ Ninh cung, mà Đái Giai thị cũng đúng là học làm đồ ăn để làm cho Thái hoàng Thái hậu, nhưng cơ bản là mỗi ngày chỉ làm một món mà thôi.<br><br>Tình huống làm một bàn ăn đầy đặn, còn cố ý chọn món ăn cho Dận Nhưng như ngày hôm nay, là không có.Nhưng Khang Hi bận rộn triều chính, ít tới được đây, nên không biết rõ cho lắm.Lời Dận Nhưng nói, nghe vào trong tay Khang Hi, liền tự nhiên cho rằng Đái Giai thị mỗi ngày đều tự thân làm đồ ăn cho Thái hoàng Thái hậu và Thái tử, đầy đủ chu đáo, ân cần, nên nụ cười trên mặt càng lớn hơn:- Nàng cũng ngồi đi, cùng nhau ăn.Đái Giai thị hơi kinh ngạc:- Vậy sao được? Thiếp thân hầu hạ ngài và Thái hoàng Thái hậu dùng bữa là được rồi.Thái hoàng Thái hậu cười nói:- Hoàng thượng bảo ngươi ngồi thì ngươi cứ ngồi.<br><br>Đây là thánh chỉ! Chẳng lẽ ngươi định kháng chỉ hay sao? Chuyện hầu hạ đã có nô tài lo, ngươi cứ yên tâm mà ăn.Lúc này Đái Giai thị mới hành lễ tạ ơn, ngồi ở vị trí cuối cùng.Ăn xong một bữa cơm, tất cả đều vui vẻ.Hoàng thượng trở về Càn Thanh cung, ban đêm liền triệu Đái Giai thị thị tẩm.<br><br>Thái hoàng Thái hậu thì giữ Dận Nhưng ngủ lại tại Từ Ninh cung.Một già một trẻ cùng nằm trên giường.<br><br><br>Thái hoàng Thái hậu nhẹ giọng nói:- Hôm nay Bảo Thành biểu hiện rất khá.Dận Nhưng do dự mà hỏi chuyện về Đái Giai thị.Thái hoàng Thái hậu cười rộ:- Nàng là một mẫu thân tốt, lúc nào cũng suy nghĩ cho con trai.<br><br>Lúc trước, nàng tới Từ Ninh cung, cũng là vì muốn con trai mình được sống tốt hơn.<br><br>Chẳng qua là, ta đã ở tuổi này.<br><br>Có câu, trời có nắng có mưa, nếu ta có thể sống lâu thêm mấy năm, chờ Dận Hữu lớn lên thì cũng thôi.<br><br>Nhưng nếu ta chẳng may đi sớm, thì nàng sẽ ra sao? Dận Hữu sẽ ra sao? Con là Thái tử, là đế vương tương lai.<br><br>Ngoài ta ra, không có người nào thích hợp hơn con cả.<br><br>Chỉ cần con thân thiện với huynh đệ thì Dận Hữu sẽ sống không quá kém.<br> <br><br>Cho nên, ta không cần nói rõ, chỉ cần bóng gió với nàng mấy câu, nàng là kẻ thông minh, tự nhiên sẽ hiểu.Thái hoàng Thái hậu lại hỏi:- Con có biết vì sao ta không muốn cho dì của con vào cung hay không?Tuy Thái hoàng Thái hậu không nói rõ, nhưng bà đã chỉ ra rằng “Có giống cỡ nào thì vẫn không phải là người đó”.<br><br>Chính là muốn phá tan ảo tưởng của Khang Hi, nhắc nhở ông rằng trên đời này không có người nào giống người khác như đúc.<br><br>Có một số đồ vật là không thể thay thế được.Nói đến đây, trên mặt Thái hoàng Thái hậu hiện ra vài phần mỉa mai:- Theo ta được biết, người dì kia của con năm nay mới 11 tuổi.<br><br>Cô nương 11 tuổi khuôn mặt còn chưa nảy nở đâu, sao lại truyền ra lời đồn giống với Hoàng ngạch nương con? Lại còn truyền đến tai Hoàng a mã con?Dận Nhưng nhíu mày.<br><br>Chỗ này sợ là có người cố ý gây ra..<br><br>"]