["<br>Editor: Vương Chiêu MeoHệ thống nhìn mà trợn mắt há mồm.<br><br>Đời sau nói “chỉ cần ta không xấu hổ, xấu hổ chính là người khác”, quả thực rất đúng.<br><br>Nhìn ký chủ mà xem, nói mấy câu thôi đã biến người xấu hổ thành người khác, đây mới thật sự là thần! Nhưng mà cũng thật sự chó má, ngay cả cha ruột mình mà cũng lừa gạt!Dận Nhưng không vui:- Ngươi nói cái gì thế hả? Vốn dĩ ta không có ý nghĩ gì với cô gái nhà người ta, là chính Hoàng a mã tự hiểu sai! Cũng không nhìn xem ta đang bao nhiêu tuổi! Một đứa con nít 6 tuổi thì biết cái gì! Có cái gì không hiểu thì hỏi ngay, ăn ngay nói thật thôi mà! Như thế nào lại kêu là lừa gạt? Với lại, có bao giờ có đứa trẻ nào từ bé đến lớn mà không đào hố cha mình bao giờ đâu? Con cái không hố cha thì không phải là đứa con tốt!Hệ thống: Con cái không hố cha thì không phải là đứa con tốt? Đây là kiểu suy nghĩ logic gì vậy?----- Ký chủ, đời trước cậu tuổi gì?- Tuổi hổ!----- À! Hóa ra hai đời đều là tuổi hổ! Hơ, tôi còn cho rằng cậu tuổi chó đấy!Dận Nhưng: …..<br><br>Đừng tưởng là ta không biết ngươi đang mắng ta! Ha, có tiền đồ ghê! Dám ẩn ý mắng chửi người ta, không phải chỉ có ngươi là chó, mà cả nhà ngươi đều là chó đấy.Một người một hệ thống đang dỗi nhau trong đầu, thì Khang Hi hồi phục tinh thần:- Khụ khụ, Hoàng a mã chưa nói trẻ nhỏ thì không thể nghe hát.<br><br>Chẳng qua là….<br><br> <br>Ừm…..<br><br>Như con nói, cô gái đó hát quá kém, không nghe nữa, miễn cho bẩn lỗ tai chúng ta.<br><br>Thôi ăn cơm đi! Lần trước không phải con đã nói chỗ này nổi tiếng về gà nướng, còn cố ý mua một con mang về cung hay sao?Dận Nhưng lập tức cười ngồi xuống, chờ cho người hầu bên cạnh thử đồ ăn, thấy Khang Hi động đũa, thì mới ăn uống thỏa thích.<br><br>Đang ăn đến vui vẻ, một trận gió thổi tới.<br><br>Cửa sổ ở hướng giếng trời đã đóng, nhưng cửa sổ cạnh đường lại đang rộng mở, nên Dận Nhưng rụt rụt cổ, rùng mình một cái.- Sao không biết đường mặc nhiều quần áo một chút? Giờ đã lạnh chưa!Khang Hi vừa mắng vừa cởi áo choàng khoác lên người Dận Nhưng.<br><br>Thấy Dận Nhưng định từ chối, Khang Hi trừng mắt:- Cứ mặc lên người đi, thân thể trẫm khỏe hơn con nhiều.Nhìn ra bên ngoài qua ô cửa sổ, ông lại nói:- Mấy ngày nữa là bắt đầu mùa đông rồi.<br><br>Lần trước không phải con từng hỏi thủy tinh thì có thể làm được thành cửa sổ hay không đấy à? Cửa sổ làm từ thủy tinh càng bền, chắn được gió, hơn nữa còn sáng sủa.<br><br>Trẫm đã cho người Công Bộ thử qua, thật sự có thể làm.<br><br>Để ngày mai trong cung nhận một lô thủy tinh, thì để người Doanh Tạo Tư mang sang làm cho Dục Khánh cung trước.Dận Nhưng lắc đầu:- Cứ làm cho Hoàng a mã trước đi ạ! Còn cả ô khố mã ma nữa.<br><br>Ô khố mã ma lớn tuổi rồi, càng sợ lạnh hơn.Khang Hi cười nói:- Khó được con còn nhớ đến ô khố mã ma.<br><br><br>Không uổng công ô khố mã ma con thương yêu con bấy lâu nay.- Ai đối xử tốt với con thì con đều biết.<br><br>Con đương nhiên nhớ rõ ô khố mã ma đối tốt với con, cũng nhớ rõ Hoàng a mã nữa.Nghĩ đến con trai mua gà nướng, trên đường về dùng chính nhiệt độ cơ thể để ủ ấm, làm cho mình được ăn đồ nóng, thì Khang Hi vui mừng gật đầu:- Được rồi! Tất cả đều làm! Nhân tiện hiện tại thời tiết còn chưa phải lúc lạnh nhất, phải làm nhanh lên mới kịp.Dận Nhưng nghĩ nghĩ, tiến lại gần Khang Hi:- Hoàng a mã, con có thể không làm cửa sổ thủy tinh trước không? Con muốn dùng chỗ thủy tinh này làm cái nhà kính ở phía sau Dục Khánh cung.Khang Hi:….<br><br>Cái gì? Là cái gì cơ? Nhà kính?- Mới rồi trên phố, mấy người chủ quán cứ lải nhải, mùa đông tới muốn ăn miếng rau xanh cũng khó.<br><br>Nhi thần đã hỏi qua, thời tiết quá lạnh, nên rau xanh không lớn lên nổi.<br><br>Nếu có thể đảm bảo độ ấm thì biết đâu lại lớn được? Có cái nhà kính thì sẽ ngăn cản được gió.Khang Hi bất đắc dĩ.<br><br>Thằng bé này sao lại có nhiều chủ ý như thế! Ông thở dài:- Không có gió thì cũng không ấm áp được.- Đúng nhỉ!Dận Nhưng nhăn khuôn mặt nhỏ nhắn lại, suy tư, bất chợt nghĩ đến cái gì, cậu lại cao hứng lên:- Con nghĩ ra rồi! Lâm Hành Thự (*) trong cung có rất nhiều người biết chăm sóc hoa cỏ trong mùa đông.<br><br> <br>Để khi về con kêu Tiểu Trụ Tử gọi hai người tới hỏi một chút, kiểu gì cũng có cách.<br><br>Hoàng a mã, trước hết người đồng ý giúp con làm cái nhà kính đi, có được không? Chờ con trồng được rau xanh thì sẽ hái cho người ăn!(*) Lâm Hành Thự: theo lời tác giả thì đây là một bộ phận chuyên quản lý việc chăm cây cối trong cung thời Minh, không tra ra được là triều Thanh có bộ phận này không, tên là gì, nên tác giả cứ sử dụng tên thời Minh.Nghĩ gì vậy, còn chưa làm được cái gì đâu mà đã ngóng trông trồng ra rau xanh rồi!Khang Hi thở dài:- Trong cung có hầm băng, có dự trữ một lượng rau dưa, không thiếu phần con đâu.Dận Nhưng dẩu môi:- Nhưng mà chỉ có một hai loại rau, quá đơn điệu, cũng chẳng mới mẻ.<br><br>Con muốn thử xem sao! Hoàng a mã, người đồng ý với con đi mà.<br><br>Lúc trước người từng hứa sẽ làm theo một yêu cầu của con.<br><br>Bây giờ con muốn cái này, người là Hoàng đế, cũng không thể nói lời mà không giữ lời được.Khang Hi dở khóc dở cười:- Rồi rồi rồi! Ta đồng ý với con! Cửa sổ cũng làm, mà nhà kính cũng làm cho con!Chuyện này có gì đâu? Chỉ tốn có chút thủy tinh thôi, đúng không? Vốn dĩ không mong thằng bé thật có thể trồng ra cái gì, nếu có thể dỗ cho nó cao hứng, không quấn lấy mình nữa, làm lỗ tai mình thanh tịnh, thì chút thủy tinh này coi như đáng giá.Dận Nhưng lập tức hoan hô, ôm lấy Khang Hi:- Hoàng a mã là số một! Người là a mã tốt nhất thiên hạ!Khang Hi ngốc một giây, cảm nhận được thân thể mềm mại trong lòng mình, cùng với sự vui sướng của Dận Nhưng, khóe miệng không tự giác mà giương lên..<br><br>"]