["<br>Editor: Vương Chiêu MeoĐái Giai thị được như ước nguyện, lại không có chậm trễ, cũng không có nửa phần đắc ý, hàng ngày vẫn đến Từ Ninh cung đều đặn, thái độ càng thêm kính cẩn, nghe lời, làm việc càng thêm nhanh nhẹn.<br><br>Khang Hi thường xuyên đi đến thỉnh an, nàng cũng không có cố tình tiếp cận, còn chủ động tránh ra ngoài, hiển nhiên là tính toán một lòng hầu hạ Thái hoàng Thái hậu, tuyệt nhiên không có tâm tư đi tranh giành tình cảm với các cung nhân khác.Tuy nói mục đích của nàng không đơn thuần, nhưng cũng coi như thật tình, thật lòng đối với Thái hoàng Thái hậu.<br><br>Lòng người đều là thịt, thật lòng đổi lấy thật lòng, dần dần, Thái hoàng Thái hậu tiếp nhận nàng, rất quan tâm đến nàng, ngẫu nhiên còn chủ động hỏi nàng về Dận Hữu, hỏi đôi ba câu về ẩm thực, về cuộc sống hàng ngày, còn đưa một ít đồ đạc cho trẻ nhỏ qua đó.Ban đầu, Dận Nhưng còn có chút ghen tị.<br><br>Sau đó, cậu nghĩ thoáng hơn, cũng hiểu rõ, đều là chắt, cậu không có lập trường yêu cầu Thái hoàng Thái hậu chỉ được thương yêu một mình cậu.<br><br> <br>Thậm chí, cậu còn có việc càng quan trọng hơn phải làm – Sách Ngạch Đồ và Lưu thái y đã trở lại.Hai người họ vào nam ra bắc mấy tháng nay, tuy không đủ để chạy khắp cả nước, nhưng cũng đã đến được những địa điểm quan trọng, đông dân cư.Thân phận Sách Ngạch Đồ còn ở đó, lại được Hoàng thượng cho phép, làm việc cho Thái tử, nên các quan viên địa phương phối hợp rất tốt.<br><br>Thường thường là, họ còn đang ở phủ này, thì phủ kia đã tìm kiếm, hỏi thăm, tra cứu được tư liệu, chỉ còn chờ Sách Ngạch Đồ và lƯu thái y vừa tới nơi là trực tiếp đi đến các thôn.Còn có một vài nơi, hai người chưa kịp tự mình đi đến đó, thì tri phủ đã thông báo cho tri huyện, tri huyện thông báo cho các trấn các thôn, từng tầng từng tầng truyền mệnh lệnh xuống, ghi chép lại hết các sự kiện và tình huống xuất hiện đậu mùa ở trong thôn xã vào hồ sơ, thông qua trạm dịch, giao cho hai người Sách Ngạch Đồ.Bởi vậy, khi về kinh, chỗ tư liệu hai người họ mang về đầy một xe ngựa to.- Lưu thái y, thúc công, hai vị đã vất vả rồi! Xin hãy mau mau đứng lên!Hai người một đường sương gió, Sách Ngạch Đồ vẻ mặt mệt mỏi, còn Lưu thái y lại cả người tản ra sự phấn khởi không che giấu được.- Thần không vất vả! Điện hạ, lần này đi thu hoạch được quá nhiều tin tức, tuy nói là nhiều quá thì bị loạn, nhưng từ những chỗ thần sàng lọc, sửa sang tài liệu, thì đã chứng thực được chuyện, bệnh đậu mùa mà lây từ trâu sang người sẽ nhẹ hơn nhiều.<br><br>Nhưng cái nhẹ này cũng chỉ là tương đối thôi.<br><br>Người chết không ít.<br><br>Nếu định dùng chuyện trâu cảm nhiễm cho người để đạt tới hiệu quả miễn dịch thì tuyệt đối không có khả năng, như vậy không khác gì giết người.Dận Nhưng cười khẽ:- Lưu thái y cao hứng như vậy thì chắc chắn là còn phát hiện khác.- Đúng vậy! Bẩm Thái tử, thần phát hiện, tình trạng giữa việc tiếp xúc với trâu khi trâu mới phát bệnh đậu mùa, bị lây dính mủ mà nhiễm bệnh, hoàn toàn khác với việc tiếp xúc với trâu khi trâu gần khỏi hẳn, nốt đậu mùa đã kết vảy.<br><br>Thậm chí còn khác nhau rất lớn.<br><br>Những người ở trường hợp sau bệnh nhẹ rất nhiều, gần như hơn một nửa có thể sống sót.Lưu thái y lại lần nữa trịnh trọng quỳ lạy:- Bẩm Thái tử, thần muốn được dùng trâu để thử xem sao!- Ngươi định để trâu nhiễm bệnh, xong cẩn thận chăm sóc đến lúc nó khỏi hẳn, rồi lấy vẩy nốt đậu mùa của nó?- Đúng vậy!Dận Nhưng nhíu mày:- Sau đó thì sao?Lưu thái y sửng sốt.<br><br>Đúng vậy! Sau đó thì sao? Chẳng lẽ cứ thế mà đưa cho người ta sử dụng? Không! Không được! Bây giờ tất cả đều là suy đoán của ông mà thôi, quá nguy hiểm.<br><br><br>Y giả là để cứu người chứ không phải hại người!- Thật ra thì Cô có cách này.<br><br>Có thể suy xét thử trước trên động vật, ví dụ như chuộ….Dận Nhưng suýt chút nữa buột miệng nói ra là chuột bạch, nhưng lời vừa đến bên miệng đã kịp phản ứng, lúc này người ta còn chưa có nuôi chuột bạch để phục vụ cho thí nghiệm, chí có thể sửa miệng.- Ừm….<br><br>là thỏ trắng.<br><br>Thỏ sinh sản nhanh, mà dân gian có không ít người nuôi thỏ, có thể tìm bọn họ để mua.<br><br>Nếu có tiến triển rõ ràng trên thỏ thì chúng ta lại suy xét đến người.<br><br> <br>Ở hình Bộ với các đại lao đều có không ít tử tù.Lưu thái y sáng mắt: Đúng! Còn có con thỏ, có tử tù!Thời buổi này không chú ý đến cái gì gọi là nhân quyền của tử tù, cho nên Lưu thái y không cảm thấy có gì không đúng.<br><br>Dận Nhưng ngừng một lát, lại nói:- Việc này cực kỳ trọng đại, còn phải được Hoàng a mã cho phép.<br><br>Thúc công, Lưu thái y, nếu các ngươi không mệt thì không bằng hiện tại đi cùng Cô một chuyến tới Càn Thanh cung?Lưu thái y liên tục xua tay:- Thần không mệt, không mệt!Mệt cái gì! Ông hận không thể ngay lập tức bay tới bên người Hoàng thượng để tấu thỉnh! Một giây đồng hồ cũng không muốn trì hoãn!- Được, vậy thì đi thôi!Sách Ngạch Đồ: …..Ta còn chưa nói gì đâu đấy! Ta mệt lắm!Mắt thấy Dận Nhưng đã đi xa, Sách Ngạch Đồ:…..<br><br>Thôi được rồi, ngoài đi theo thì còn biết làm sao!.<br><br>"]