["<br>Editor: Vương Chiêu Meo- Hách Xá Lí gia có một Hoàng hậu, còn trở thành đầu quả tim của Hoàng a mã con.<br><br>Bọn họ nếm được ngon ngọt, sợ là muốn lại tiếp tục duy trì như vậy.Dận Nhưng suy tư trong chốc lát:- Đây chắc không phải là ý của thúc công.Chuyện thực nghiệm bệnh đậu mùa ở bên kia thôn trang tiến triển không tồi.<br><br>Sách Ngạch Đồ gần đây thăng tiến vù vù, ngay cả gặp Minh Châu mà mặt vẫn còn tươi cười, lại càng thêm kính trọng người Thái tử này hơn.Huống hồ, từ sau khi lôi Sách Ngạch Đồ ra khỏi triều đình, Dận Nhưng liên tiếp phái nhiệm vụ cho ông, làm cho thời gian này Sách Ngạch Đồ không hề rảnh rỗi.Thái hoàng Thái hậu không phản bác:- Hẳn là cũng không phải ý của ông ngoại con.<br><br>Ông nguội con tuổi tác đã cao, mấy năm nay sức khỏe ngày càng đi xuống.<br><br>Nghe nói trong năm đã bị bệnh mấy lần.Chuyện này Dận Nhưng có biết.<br><br>Ông ngoại Cát Bố Lạt sức khỏe không tốt, đã sớm từ quan về nhà dưỡng bệnh.<br><br>Dận Nhưng không thể tùy ý ra khỏi cung, nên từng phái người đưa quà cáp sang thăm bệnh, an ủi.Thái hoàng Thái hậu hừ lạnh:- Hắn không có tinh lực kia.<br> <br><br>Nhưng Hách Xá Lí là một gia tộc lớn.<br><br>Ngoại trừ họ ra, thì còn có rất nhiều người.<br><br>Với cả, người dì này của con không cùng một mẹ với Hoàng ngạch nương con.Dận Nhưng hiểu rõ.<br><br>Chị em cùng cha cùng mẹ mà còn có tranh chấp, nói gì đến chuyện không cùng một mẹ.Đối với thúc công Sách Ngạch Đồ và ông ngoại Cát Bố Lạt mà nói, cậu đã là Thái tử, còn vô cùng được Hoàng thượng yêu thương.<br><br>Chỉ cần họ cùng một lòng với cậu, từ từ đợi cậu lớn lên thượng vị là được rồi, không cần phải làm điều thừa.Nhưng đối với dì và ngạch nương của dì, cho dù cậu có vinh quang lớn cỡ nào, thì các nàng cũng chỉ có được một số lượng có hạn lợi ích mà thôi.<br><br>Nếu muốn đạt được lợi ích nhiều hơn nữa thì vào cung chẳng phải càng thích hợp hơn sao?Đều là phụ nữ, đều là chị em, dựa vào đâu mà tỷ tỷ có thể, muội muội lại không thể? Dì mới 11 tuổi, cho dù tuyển tú thì cũng ít nhất phải chờ đến khi 13 tuổi.<br><br>Cho nên, kể cả thúc công và ông ngoại có tâm tư này, thì sẽ không ra tay sớm như thế.Nhưng hai mẹ con dì lại không như vậy.<br><br>Các nàng sợ bệnh tình của ông ngoại càng ngày càng nặng, nên muốn sắp xếp mọi chuyện cho ổn thỏa trước.Thái hoàng Thái hậu lại than:- Cho dù không phải là chủ ý của ông ngoại và thúc công con, thì kể cả bọn họ có biết cũng chưa chắc sẽ ngăn cản.<br><br>Nếu nhà Hách Xá Lí có thể có thêm một cô nương nữa vào cung thì không có bất lợi gì với họ cả.<br><br>Với con thì chưa chắc.Dận Nhưng ôm chặt Thái hoàng Thái hậu:- Bảo Thành đã hiểu rồi ạ! Nàng kém tuổi khá nhiều so với Hoàng ngạch nương.<br><br>Lúc nàng sinh ra, Hoàng ngạch nương con đã tiến cung rồi.<br><br>Hai người họ chưa từng ở cạnh nhau thì có thể có bao nhiêu tình cảm được? Hiện giờ lại truyền ra lời đồn nàng giống hệt với Hoàng ngạch nương con, có thể thấy được đây là một âm mưu.<br><br><br>Đã có lời đồn thì chắc hẳn là ngoại hình khá giống.<br><br>Chỉ với điểm này, lấy sự nhung nhớ của Hoàng a mã với Hoàng ngạch nương con, thì nàng liền có tương lai.<br><br>Nàng cũng là cô nương của tộc Hách Xá Lí.<br><br>Có thân phận này, địa vị của nàng trong cung sẽ không kém.<br><br>Nếu thủ đoạn của nàng không đủ, nhà Hách Xá Lí đương nhiên sẽ không nảy sinh tâm tư khác.<br><br>Nhưng nếu nàng có thủ đoạn cao, lấy Hoàng ngạch nương của con làm bàn đạp, được Hoàng a mã con yêu thích, thậm chí từng bước một thay thế được Hoàng ngạch nương con, loại bỏ địa vị của Hoàng ngạch nương ở trong lòng Hoàng a mã, đến lúc đó, nàng lại sinh được đứa con trai, thì sau này nhà Hách Xá Lí sẽ ủng hộ con, hay là ủng hộ tiểu a ca kia? Cho dù vẫn có người kiên định không rời, đứng ở bên con như cũ, thì tất nhiên sẽ có người bất đồng ý kiến.<br><br>Như vậy, nhà Hách Xá Lí sẽ chia làm hai phe phái.Ánh mắt Thái hoàng Thái hậu chợt lóe qua kinh ngạc, sau đó lại vui sướng hẳn lên.- Tốt! Tốt lắm! Bảo Thành có thể nhìn thông suốt như thế, ô khố mã ma vô cùng vui mừng.Dận Nhưng hít mũi:- Ô khố mã ma! Bảo Thành đều hiểu cả! Bảo Thành biết người đã tận tâm tận lực vì con như thế nào.<br><br>Bảo Thành luôn nhớ kỹ, mãi mãi nhớ kỹ.Đúng là bởi vì cậu hiểu hết, đều nhớ kỹ, cho nên mới không muốn lại giả vờ tiếp.<br><br>Ô khố mã ma Hiếu Trang Thái hậu tiếng tăm lừng lẫy trong sử sách năm nay đã gần 70 tuổi, vốn có thể mặc kệ hết mọi chuyện, chỉ chăm lo sức khỏe để kéo dài tuổi thọ, mà lại vì cậu mà lao tâm lao lực, không tiếc dùng lại các thủ đoạn tính kế mà bà đã không dùng tới lâu nay.Tấm lòng này, Dận Nhưng sao lại không hiểu.- Nhớ kỹ là tốt rồi.<br> <br><br>Bảo Thành của chúng ta thông tuệ như thế, ô khố mã ma đã có thể yên tâm rồi.Dận Nhưng gật đầu thật mạnh:- Cho nên, người xem, Bảo Thành rất có khả năng.<br><br>Bảo Thành có thể tính toán tốt cho chính mình, có thể bảo vệ bản thân thật tốt.<br><br>Hôm nay người đã giúp Bảo Thành đánh rớt tâm tư muốn nạp dì vào cung của Hoàng a mã.<br><br>Mọi chuyện sau nay, người cứ để Bảo Thành tự đi tiếp đi.<br><br>Người cũng đã nói, Bảo Thành không có khả năng cả đời tránh ở dưới cánh chim của người, mà phải học hỏi mọi chuyện.<br><br>Ô khố mã ma, từ nay về sau, người cứ bình thản mà lo hưởng phúc là được rồi.Thái hoàng Thái hậu đỏ mắt mà gật đầu:- Được rồi! Ô khố mã ma sẽ chỉ lo hưởng phúc, là hưởng phúc của con!- Vâng!Một già một trẻ nín khóc mà mỉm cười..<br><br>"]