["<br>Editor: Vương Chiêu MeoDận Nhưng ngầm trợn trắng mắt.<br><br>Lúc này mới có tháng 3 tháng 4, phải chờ sang năm á? Đây là nghĩ cậu còn nhỏ, có khi chẳng cần chờ tới sang năm, không chừng một hai tháng sau, cảm giác mới mẻ qua đi, liền quên mất việc này.Dận Nhưng chu mỏ:- Công Bộ không làm được thì để con gọi thúc công giúp con.<br><br>Dù sao thì lúc trước con có nhờ ông ấy thu thập phương pháp phối chế giúp con, ông ấy có nói nhà ông ấy có một cái xưởng lưu ly.<br><br>Hoàng a mã, con có thể tìm nhờ thúc công chứ ạ?Khang Hi nhất thời không nói nên lời.<br><br>Để Tác Ngạch Đồ hỗ trợ? Sử dụng xưởng lưu ly của nhà Hách Xá Lí? Kể cả thất bại nhiều lần thì người tốn tiền tốn của cũng là Tác Ngạch Đồ? Ừm, cái này có vẻ được đấy!- Được! Chỉ cần thúc công con đồng ý là được!Khuôn mặt nhỏ của Dận Nhưng hất lên:- Chắc chắn là thúc công sẽ đồng ý thôi! Ông ấy nói, con có việc gì đều có thể tìm ông ấy.<br> <br><br>Chỉ cần con mở miệng, ông ấy đều giúp con làm!Khóe miệng Khang Hi run rẩy.<br><br>Tác Ngạch Đồ chỉ ước gì thân cận với Thái tử, đương nhiên là đồng ý làm việc giúp Thái tử.<br><br>Nhưng hắn nguyện ý làm việc phải là việc chính, chứ không phải là cái kiểu chơi đùa này! Có điều, dù sao người gặp tai họa cũng là Tác Ngạch Đồ, không liên quan gì đến ông!Dận Nhưng rèn sát khi còn nóng, quấn lấy ông:- Hoàng a mã, con có thể đổi yêu cầu không? Con muốn ra cung tìm thúc công!Khang Hi: …..<br><br>như thế nào lại nghe gió thành mưa thế này!- Chuyện này không thích hợp.Dận Nhưng gục đầu:- Con muốn ra cung để nhìn xem!Đây là muốn lấy cớ chuồn ra ngoài đi chơi chứ gì!Khang Hi bật cười:- Hôm nay muộn rồi, để hôm khác đi.Thấy Dận Nhưng càng thêm thất vọng, Khang Hi chỉ có thể lùi một bước:- Nếu con vội vàng muốn gặp thúc công con thì để trẫm tuyên hắn tiến cung, được không?Thôi đành vậy! Vốn dĩ Dận Nhưng cũng cảm thấy Khang Hi sẽ không đồng ý rồi.<br><br>Được như này đã là tốt lắm.<br><br>Đây chính là kỹ thuật đàm phán.Tiên sinh Lỗ Tấn trứ danh đã từng nói: ví dụ như ngươi nói, nhà ở này quá tối, cần phải mở thêm cái cửa sổ, thì người ta nhất định không cho phép.<br><br>Nhưng nếu ngươi chủ trương định dỡ cái nóc nhà, thì bọn họ sẽ điều hòa, nguyện ý mở cửa sổ.Nếu là cậu nói thẳng để Tác Ngạch Đồ phối hợp “làm bậy” với cậu, Khang Hi chưa chắc đã đồng ý.<br><br>Cho nên, trước hết cậu đưa chuyện Công bộ hỗ trợ ra, rồi sau mới lùi một bước nhắc đến Tác Ngạch Đồ, Khang Hi tự nhiên là chấp thuận.Nhận được ý chỉ, Tác Ngạch Đồ còn tưởng rằng Thái tử có việc gấp, vội vàng chạy nhanh vào Dục Khánh cung.<br><br><br>Nghe xong Thái tử nói, nhìn “phương pháp phối chế” trong tay, thần sắc ông phức tạp, khóe miệng giật giật.- Thái tử, sợ là chuyện này không dễ làm đâu?Dận Nhưng trừng mắt:- Sao lại không dễ làm? Là ngươi không muốn làm thôi!Tác Ngạch Đồ hít sâu một hơi:- Thái Tử hiểu lầm rồi.<br><br>Thủy tinh rất khó chế tạo.<br><br>Vi thần chỉ sợ cho dù có thử hết chỗ phương pháp điều chế này rồi cũng không thể tạo ra thành phẩm, làm hỏng chuyện của Thái tử.Dận Nhưng nhăn mặt lại, nghĩ nghĩ, bèn thở dài:- Ngươi nói đúng!Tác Ngạch Đồ cho rằng cậu muốn ừ bỏ, vừa định thở phào nhẹ nhõm, thì Dận Nhưng đã xoay người lấy từ trong phòng ra thêm mười mấy tờ giấy:- Không sao cả! Cái này thật sự dễ làm! Cái kia không thành công thì thử lại mấy cái này.<br><br>Cho dù không thành công thì Cô vẫn có thể điền số khác.<br><br>Chỉ cần Cô không buông bỏ thì kiểu gì cũng thành công!Nhìn gần 30 cái phương pháp điều chế trong tay, Tác Ngạch Đồ thật sự cảm nhận được cái gì gọi là hít thở không thông!Ông run rẩy liếc trộm Khang Hi, muốn nhìn thử xem Khang Hi có thái độ gì.<br><br>Nếu Khang Hi không đồng ý, vậy thì ông có thể quang minh chính đại mà từ chối.Kết quả, Khang Hi nhàn nhã uống trà, mặt còn cười cười!Mẹ nó! Thế này thì cự tuyệt kiểu gì!Tác Ngạch Đồ đang chửi thầm, liền thấy Khang Hi lên tiếng:- Nếu Thái tử đã phân phó thì ngươi tập trung làm đi, không thể qua loa.<br> <br><br>Dù sao hiện giờ ngươi cũng chưa làm nhiệm vụ quan trọng nào, vừa hay giúp đỡ Thái tử trước đi.Tác Ngạch Đồ: ?????Cái gì gọi là không có nhiệm vụ quan trọng nào? Cái này còn không phải là do Hoàng thượng định đoạt hay sao! Đây chính là biến tướng của việc tước đoạt quyền lực của ông, làm một đại học sĩ nhất phẩm Bảo Hòa Điện nghe theo Thái tử chơi đùa?Tác Ngạch Đồ nhìn về phía Thái tử, lại cúi đầu rũ mi.Không đúng! Hoàng thượng không phải là kẻ xằng bậy, sẽ không vì một chủ ý hoang đường của Thái tử mà đối xử với ông như vậy.<br><br>Đây hẳn là có nguyên nhân khác.<br><br>Xem thái độ của Hoàng thượng thì rõ ràng đang định gõ tỉnh ông.Chẳng lẽ là vì mấy ngày trước Huệ tần bị cấm túc, Minh Châu bị liên lụy theo phải nghe răn dạy, ông nhân cơ hội châm chọc mỉa mai Minh Châu vài câu, thừa cơ chọc ngoáy đảng của Minh Châu quá mức?Trong lòng Tác Ngạch Đồ căng thẳng, vội vàng quỳ xuống:- Thần tuân chỉ!Dận Nhưng khịt mũi:- Thúc công, ngươi đừng có lừa gạt Cô! Cô nhìn ánh mắt của ngươi là biết, ngươi không tin Cô có thể thí nghiệm làm ra thủy tinh! Chắc chắn là ngươi cảm thấy Cô đang làm bậy làm bạ! Hừ! Tiểu Trụ Tử!Dận Nhưng vẫy tay, gọi Tiểu Trụ Tử tiến lên.- Ngươi đi trông coi giúp Cô, nhìn chằm chằm đám người dưới làm việc, đảm bảo họ nhất định làm thí nghiệm dựa theo các phương pháp điều chế này, tất cả đều phải làm thật nghiêm túc! Các ngươi không tin Cô, Cô lại càng muốn làm ra cho các ngươi xem.<br><br>Những phương pháp này thử xong hết rồi thì ngươi lại đến tìm Cô! Chỗ Cô còn cả một rương đây!Chuẩn bị một cái rương……Tác Ngạch Đồ:…… Càng hít thở không thông! Muốn hộc máu quá đi!Không, không thể tức giận, không thể sinh khí! Tuy rằng Thái tử có quan hệ huyết thống với ông, nhưng gọi ông một tiếng “Thúc công” là đã có ý cất nhắc ông rồi! Ông là nô tài của nhà Ái Tân Giác La! Kia chính là Thái tử, là chủ nhân của ông! Không thể tức giận được!Tác Ngạch Đồ cắn răng:- Thái tử xin hãy yên tâm, thần nhất định sẽ tận tâm tận lực làm thật tốt nhiệm vụ ngài giao cho!Dận Nhưng vừa lòng gật đầu:- Vậy mới tốt!Khang Hi tránh ở một bên, không lên tiếng..<br><br>"]