["<br>Editor: Vương Chiêu MeoKhang Hi há hốc miệng, nhất thời không nói gì.<br><br>Ông tức giận Dận Nhưng tự chủ trương, tùy hứng làm bậy, lại cảm động với tấm lòng thành này.<br><br>Một con gà quay mà thôi, với ông mà nói thì không đáng giá nhắc tới.<br><br>Nhưng với Dận Nhưng, thằng bé nghe người khác khen món này ngon, liền muốn mua cho a mã mình.<br><br>Thậm chí, thằng bé còn nhớ rõ, Hoàng a mã phải giữ gìn dạ dày, trên xe không có hộp giữ đồ ăn, liền dùng chính nhiệt độ cơ thể của mình mà ủ ấm.Khang Hi xúc động trong lòng, vốn muốn trách cứ, lại không nói nên lời.Dận Thì ở bên cạnh nhìn đến mê man: Có thể như vậy ư! Hóa ra còn có thể như vậy ư! Thật hoài nghi nhân sinh!Dận Nhưng kéo vạt áo Khang Hi:- Hoàng a mã, người đừng nóng giận.<br><br>Nhi thần không phải cố ý tự mình ra cung, hơn nữa cũng không thể tính là tự tiện đi ra.<br><br> <br>Lệnh bài ra cung là người cho con mà!Khang Hi nghĩ nghĩ, hình như là có chuyện như vậy.Trước đây, Dận Nhưng nói là muốn xuất cung, ông thuận miệng nói ngày khác sẽ dẫn cậu đi.<br><br>Kết quả, Dận Nhưng nhớ kỹ, hỏi rất nhiều lần.<br><br>Nhưng mà, ông bị bận rộn việc triều chính, rồi lại bị Đồng Giai thị lấy đi hơn nửa tinh thần, nên để trấn an cậu, chỉ đành đưa trước một miếng lệnh bài cho có lệ.Dận Nhưng gục đầu xuống:- Nhi thần không phải ra ngoài cung chơi.<br><br>Nhi thần nghe được tin của Tiểu Trụ Tử nên mới đi ra ngoài.<br><br>Nhi thần còn cho người tới báo với Hoàng a mã.<br><br>Nhưng mà lúc ấy Hoàng a mã lại đang gặp đại thần, nên nhi thần đành tự mình đi trước.Đúng lúc này, Tiểu Trụ Tử đi vào, quỳ xuống giơ cái hộp lên.Ánh mắt Khang Hi chợt lóe.<br><br>Ông nhớ rõ Tiểu Trụ Tử.<br><br>Dận Nhưng đã tống cổ hắn đến trông coi xưởng thủ tinh của Sách Ngạch Đồ.<br><br>Hay là….Trái tim Khang Hi đập bình bịch, lại nỗ lực kìm xuống.<br><br>Ông nhìn Dận Nhưng, nhất thời không biết nên khóc hay nên cười.<br><br>Dù sao thì cũng không đành lòng thấy cậu quỳ mãi, nên lệnh cho cậu đứng dậy.Nào biết, Dận Nhưng vừa đứng lên đã ôm chầm Khang Hi:- Nhi thần biết Hoàng a mã thương nhi thần nhất mà, không nỡ để nhi thần bị đau chân!Khang Hi:……Dận Thì:….<br><br><br>Mẹ nó! Chưa từng thấy qua người nào như vậy! Quả thực….<br><br>quả thực không biết xấu hổ là gì!Khang Hi giật giật khóe miệng.<br><br>Ông phát giác, từ sau khi đứa con này lành bệnh thì càng trở nên bướng bỉnh, ừm….<br><br>cũng càng thêm thân thiết với ông hơn.Ông phất tay:- Dận Thì đi về trước đi!Dận Thì:….<br><br>Giờ đã đuổi mình đi rồi sao? Chuyện Dận Nhưng tự ý rời cung cứ để như vậy ư?Cậu ta không phục! Nhưng cũng không còn cách nào khác, chỉ có thể nghẹn lại!Mắt thấy Dận Thì đã lui ra ngoài, tròng mắt Dận Nhưng chuyển động nhanh như chớp.Lúc cậu ra cung vốn dĩ không cố ý tránh người, còn dẫn theo vài thị vệ Đông cung.<br><br>Rốt cuộc, làm người hai đời, cậu tiếc mạng sống thật sự.<br><br>Mang theo mỗi Tiểu Trụ Tử, Tiểu Trì Tử trộm chạy ra thôi, là ngại sống lâu quá rồi hay sao? Nên thế trận đi ra ngoài nghênh ngang như vậy, căn bản là không muốn giấu giếm.<br><br>Tất nhiên, bên này cậu vừa xuất phát thì bên kia sợ là Khang Hi sẽ nhận được tin ngay.Nhưng Khang Hi tự mình biết được, với biết do Dận Thì đi tới tố cáo, lại là hai chuyện hoàn toàn khác nhau.Dận Thì không về Đông Ngũ Sở, mà lặng lẽ chạy tới Chung Túy cung.Nghe xong cậu ta oán giận, Huệ tần dí tay vào trán Dận Thì:- Con ngốc à? Thái tử dám trắng trợn đi ra khỏi cung chắc chắn là có chỗ dựa vào.<br><br> <br>Con muốn cho Hoàng thượng biết thì cũng không cần phải tự mình đi tố cáo, tùy tiện sai thái giám tiết lộ tin ra ngoài không được à? Cũng may bây giờ con còn nhỏ, Hoàng thượng chỉ coi mấy đứa là tính tình trẻ con nên không nghĩ nhiều, nếu không thì chẳng phải con biến thành kẻ không nhìn được huynh đệ sống tốt hay sao?Dận Thì vốn là tới để tìm an ủi, chứ không muốn nghe răn dạy, càng không phục:- Là do nó quá giảo hoạt, còn làm bộ làm tịch, lấy lòng Hoàng a mã, khoe mẽ, còn làm nũng này nọ!Huệ tần trợn trắng mắt:- Sao ta lại sinh ra đứa con ngốc như thế này hả! Đều là con trai của Hoàng a mã con, nó biết làm nũng, sao con không làm?Dận Thì: …..Cậu ta ấp úng nửa ngày, ngập ngừng:- Cái này….<br><br>Cái này cũng thật là…..<br><br>quá không biết xấu hổ!- Trước mặt Hoàng a mã con thì muốn mặt mũi làm cái gì?Dận Thì: ……- Ta hỏi con, là Hoàng a mã sủng ái quan trọng hơn, hay là mặt mũi quan trọng hơn! Với cả, nó mới 6 tuổi, con cũng mới 8 tuổi, đều là trẻ nhỏ, làm nũng rất bình thường cơ mà!Dận Thì cứng đầu cứng cổ:- Con mới không phải trẻ nhỏ! Con là Ba Đồ Lỗ (*) tương lai của Đại Thanh, không thèm làm cái chuyện ấu trĩ mất mặt như thế.(*) Ba Đồ Lỗ là một danh hiệu vinh dự của người Mãn Châu vào thời nhà Thanh trong lịch sử Trung Quốc.<br><br>Ba Đồ Lỗ là danh hiệu dành cho những tướng lĩnh và những binh sĩ chiến đấu dũng cảm, can trường và thiện chiến trong chiến trường hay trong những trận đánh, các cuộc đọ sức.Huệ tần: ….<br><br>Đây là con ruột, là con ruột, không thể tức giận, không thể tức giận.<br><br>Tức giận hại thân!.<br><br>"]