["<br>Editor: Vương Chiêu MeoThời điểm Khang Hi tới đây, Dận Nhưng đã khóc đến mệt, nằm trên trường kỷ nặng nề mà ngủ, giữa lúc hô hấp còn sụt sịt một cái, hai con mắt sưng húp cả lên.Khang Hi ngạc nhiên:- Đây là làm sao vậy?Thái hoàng Thái hậu thở dài:- Thằng bé mơ thấy Hoàng ngạch nương của nó, lại nghe các cung nữ bên dưới nói chuyện phiếm, trong đó có rất nhiều chuyện ngày xưa ở nhà cùng mẫu thân.<br><br>Bảo Thành khó tránh khỏi nghĩ đến bản thân mình, thêm nữa các huynh đệ khác đều có ngạch nương, chỉ mình nó không có, nên càng thương tâm.Thần sắc Khang Hi tối sầm lại:- Cái thằng bé này! Cho dù là như thế thì cũng nên tới tìm trẫm, sao lại tới quấy rầy mã ma được?- Bảo Thành là ta nhìn lớn lên.<br><br>Thằng bé thân thiết với ta, ta cao hứng còn không kịp, sao lại gọi là quấy rầy? Ta còn trông mong thằng bé có thể tới đây nhiều hơn nữa kìa.Thái hoàng Thái hậu nhìn Khang Hi:- Trẻ con buồn khổ, đương nhiên là muốn tìm người thân.<br><br>Thật ra Bảo Thành không phải là không nghĩ tới tìm con.<br><br>Chẳng qua, thằng bé thông cảm cho con.Khang Hi: ????Thái hoàng Thái hậu lại nói:- Xưa nay con luôn yêu Hách Xá Lí, cho dù là nàng đã qua đời thì vẫn thường xuyên nhớ đến.<br><br> <br>Phần tình nghĩa này, Bảo Thành đều xem ở trong mắt.<br><br>Nó sợ nói với con, sẽ chỉ làm cho con thương tâm theo.<br><br>Thằng bé tới tìm ta cũng không phải tố khổ, chỉ là muốn hỏi ta, Hách Xá Lí trông như thế nào.<br><br>Chỉ là, ta thấy thần sắc thằng bé không đúng, dò hỏi nhiều lần mà nó đều không trả lời, nên mới gọi Tuyết Thanh đi vào ép hỏi ngọn nguồn.<br><br>Bảo Thành….<br><br>Bảo Thành nói nó nằm mơ thấy ngạch nương mà nhìn không thấy mặt, cứ như có sương mù che khuất, không nhìn rõ gì.<br><br>Thằng bé này….<br><br>Thằng bé này……Thái hoàng Thái hậu thở dài:- Từ khi sinh ra, Bảo Thành chưa từng nhìn thấy ngạch nương.<br><br>Thằng bé tới hỏi ta ngạch nương trông như thế nào, hy vọng sau này nếu còn nằm mơ thì trong mơ có thể nhìn thấy rõ diện mạo của ngạch nương, chứ không phải là bóng người mơ hồ nữa.Nghe được lời này, Khang HI cảm thấy cổ họng như nghẹn lại, trái tim đau đớn liên hồi.Sau một lúc lâu, ông mới mở miệng:- Trẫm nghe nói nhà mẹ đẻ Hoàng hậu có một muội muội (*), diện mạo lớn lên rất là tương tự Hoàng hậu.<br><br>Hay là trẫm để nàng tiến cung?(*) Lời tác giả: muội muội của Hách Xá Lí chính là nói Bình phi, nhập cung vào tháng 10 năm Khang Hi thứ 19, không có cụ thể tuổi tác, đại khái là chừng 10 tuổi.<br><br><br>Không sai, mọi người không nhìn lầm đâu.<br><br>Tra tư liệu đều nói là chừng 10 tuổi.<br><br>Thật tổn thọ mà! Nháy mắt cảm thấy Khang Hi làm người khó mà nhìn thẳng.<br><br>Có điều, nhớ lại là Khang Hi kết hôn năm mới 11 -12 tuổi ……Đương nhiên, đoạn tiến cung này đều là ta chém gió.Thêm vào đó, hậu cung của Khang Hi có rất nhiều đôi chị em.<br><br>Ví dụ như chị em Nghi phi – Quách Lạc La quý nhân (cái này hình như là chị em họ chứ không phải chị em ruột); rồi lại chị em Hiếu Chiêu hoàng hậu – Ôn Hi quý phi, Hiếu Ý hoàng hậu – Khác HUệ Hoàng quý phi, sau đó lại là Nhân Hiếu hoàng hậu – Bình phi.Trong đây, Quách Lạc La quý nhân có phân vị thấp nhất, nhưng nàng có con gái, Cố Luân Khắc Tĩnh công chúa.Trừ bỏ người này, trong ba vị muội muội của ba Hoàng hậu, Bình phi có địa vị thấp nhất, không có cảm giác tồn tại trong hậu cung, sinh được con trai cũng chết yểu.Nhưng ở trong tác phẩm này, nhân vật Bình phi sẽ được sáng tác lại, không hoàn toàn giống như lịch sử.(***)Ai ngờ, vừa dứt lời, Khang Hi đã bị trừng mắt một cái.<br><br>Thái hoàng Thái hậu cảm thấy chủ ý này thật chẳng ra gì, quả thực một lời khó nói hết, lại không thể nói rõ, chỉ đành bảo:- Cho dù diện mạo có tương tự thì vẫn khác nhau, không phải là bản thân người đó.<br><br> <br>Bảo Thành nhớ chính là bản thân Hách Xá Lí, là ngạch nương thân sinh, không ai có thể thay thế được.<br><br>Cho dù là dì, cũng không thể.Khang Hi ngẩn người.<br><br>Đúng vậy! Cho dù là em gái ruột, kể cả tương tự, thì lại thế nào? Chung quy vẫn không phải là Hách Xá Lí của ông!Lời này phảng phất đánh thức ông, chút ý tưởng này nháy mắt không còn sót gì.Nhưng vào lúc này, Dận Nhưng trở mình, chép chép miệng, vẫn còn buồn ngủ.- Hoàng a mã?Cậu có phần không chắc chắn, xoa xoa đôi mắt, hóa ra đúng thật là Hoàng a mã, bèn vội xoay người xuống giường hành lễ, thấy hai mắt Khang Hi phiếm hồng thì vô cùng nghi hoặc:- Hoàng a mã làm sao đó?Thái hoàng Thái hậu kể lại ngọn nguồn mọi chuyện.Dận Nhưng sửng sốt một lát, rất nhanh đã hiểu được ý của Thái hoàng Thái hậu.<br><br>Đầu tiên là giải thích lý do vì sao hôm nay cậu lại khóc lớn ở Từ Ninh cung.<br><br>Thứ hai là muốn gia tăng sự thương tiếc của Khang HI đối với cậu..<br><br>"]