["<br>Editor: Vương Chiêu MeoCăn phòng trở nên yên tĩnh.Dận Nhưng nhìn Lan ma ma trước khi bị mang đi thì bị dọa đến nước tiểu đầy đất thì ghét bỏ quay mặt đi, gọi người vào thu dọn, còn mình thì đến Thư phòng.Cậu chuẩn bị tốt giấy, bút mực, lấy Tam Tự Kinh ra.<br><br>Bên trong đầu, hệ thống có vẻ đặc biệt hưng phấn.----- Này Tiểu Thái tử! Cuối cùng thì cậu cũng bắt đầu đọc sách tập viết rồi! Cậu đã khỏi bệnh được mấy ngày, lẽ ra nên sớm đọc sách mới phải.<br><br>Chịu khó mà học tập, mỗi ngày lại tiến lên phía trước.<br><br>Cậu nghe tôi đi! Phải học tập thì mới có thể xây dựng đất nước giàu mạnh, có khoa học kỹ thuật thì đất nước mới phát triển.<br><br>Mấy ngày nay tôi đã thả cho cậu bao nhiêu là video về Đại Thanh, cậu có thấy không đấy? Quốc gia mà không mạnh thì sẽ bị người ta bắt nạt.<br><br> <br>Chẳng lẽ cậu muốn nhìn thấy Đại Thanh từng bước đi tới sụp đổ hay sao?----- Tiểu Thái tử! Không phải tôi dọa cậu đâu! Nếu cậu mà không trở nên mạnh mẽ thì về sau sẽ bị phế đấy! Còn bị giam cầm cho đến lúc chết! Lúc cậu bị bệnh, cậu còn nhớ rõ cảnh tượng ở trong giấc mộng không? Hoàng a mã cậu mắng cậu, nhốt cậu lại.<br><br>Tứ đệ của cậu thì lên làm Hoàng đế.Cảnh tượng trong giấc mộng sao? Mắt Dận Nhưng hơi nhíu lại.<br><br>Lúc bị bệnh, ngoài việc cậu khôi phục ký ức của kiếp trước, thì cậu còn mơ thấy một giấc mộng.<br><br>Ở trong mộng, Khang Hi hạ lệnh phế chức Thái tử của cậu, giam cầm cậu ở Hàm Dương cung.<br><br>Khi đó, ánh mắt của Khang Hi nhìn cậu hoàn toàn không còn từ ái, mà chỉ có thất vọng và chán ghét, thậm chí còn chỉ vào mặt cậu mà mắng cậu sinh ra đã là đồ khắc mẫu thân.Ký ức như vậy, cho dù là Dận Nhưng đời này, hay là Nhậm Gia Thạch đời trước, thì đều không nên có mới phải.<br><br>Nhưng cố tình cậu lại mơ thấy, vì thế còn nghi ngờ thật lâu.<br><br>Hóa ra lại là công lao của hệ thống.<br><br>Nói như vậy, việc cậu có thể khôi phục ký ức của đời trước chưa chắc đã không có sự kích thích của hệ thống.Sinh ra đã là đồ khắc mẫu thân! Hô hấp Dận Nhưng trở nên dồn dập.Xét thấy tình cảm cha con 6 năm nay giữa cậu và Khang Hi, cậu không tin Khang Hi sẽ đối xử như thế với cậu.<br><br>Nhưng cho dù không đề cập tới giấc mộng kia, thì theo như lịch sử mà đời trước cậu từng biết, thì cuối cùng số phận của cậu sẽ là hai lần lập, hai lần phế, bị giam cầm đến chết.<br><br>Trên tài liệu đời sau cũng có nói cậu sinh ra đã là đồ khắc mẫu thân.Tất cả những điều này, cậu đều không muốn tin, nhưng lại không thể không do dự, thấp thỏm lo âu.Dận Nhưng hơi hoảng hốt.<br><br><br>Mấy chục năm sau, rốt cuộc là giữa cậu và Khang Hi đã xảy ra chuyện gì? Là cậu thay đổi, hoang đường, không cam lòng làm Thái tử vài chục năm ư? Hay là Khang Hi thay đổi, không thể chấp nhận được một Thái tử trẻ tuổi, khỏe mạnh, xuất sắc ở bên ngươi? Hay là, cả hai người họ đều thay đổi?Hệ thống phát hiện ra tim cậu đập nhanh hơn, cho rằng cậu sợ hãi, bèn an ủi.----- Tiểu Thái tử, không cần phải sợ hãi! Hiện tại cậu còn có tôi.<br><br>Tôi sẽ giúp đỡ cậu! Chỉ cần cậu nghe theo tôi, cố gắng học tập, hoàn thành nhiệm vụ, thì tôi sẽ cho cậu các kiến thức về khoa học kỹ thuật, để cậu tận dụng mấy thứ này mà cải tạo Đại Thanh.<br><br>Nếu cậu trở thành người quan trọng nhất đối với sự phát triển của Đại Thanh, là người không ai có thể thay thế, thì sẽ không có một ai có thể uy hiếp đến địa vị của cậu.<br><br>Cậu sẽ trở thành Thái tử độc nhất vô nhị, về sau cũng sẽ là đế vương độc nhất vô nhị!Dận Nhưng mím môi:- Nhưng mà, chính ngươi đã nói, làm Hoàng đế chính là sự bào mòn sức khỏe kinh khủng nhất trên đời.<br><br>Tứ đệ chính là mệt đến chết ở trên ngai vàng!Hệ thống nghẹn họng gần chết, vô cùng hối hận vì sao mình lắm miệng mà oán trách một câu, bèn ấp úng sửa miệng:----- Đó là vì Tứ đệ của cậu ngu xuẩn! Sức khỏe là tiền vốn của cách mạng, không có gì quan trọng hơn là thân thể của mình.<br><br>Cậu yên tâm, tôi sẽ dạy cậu nên làm như thế nào, sẽ không để cậu trở nên thê thảm như thế.Tròng mắt Dận Nhưng chuyển động:- Nhưng mà Cô không muốn đọc sách.<br><br>Đọc sách mệt mỏi quá đi!----- Phải chịu khổ, vượt khổ thì mới đứng trên đỉnh cao được! Tuy đọc sách mệt thật, nhưng mà đọc xong Tam Tự Kinh là cậu có thể nhận được bản vẽ của đồng hồ để bàn rồi.<br> <br><br>Đồng hồ chính là cái vật đến từ Tây Dương kia ở trong phòng của cậu.<br><br>Tiểu Thái tử, cậu đừng có coi thường nó nhé! Cậu có biết thứ này ở bên ngoài bán đắt đỏ thế nào không? Kém lắm, rẻ nhất thì cũng phải mấy chục lượng.<br><br>Cái này của cậu ít nhất phải trên 200 lượng đó.----- Không phải là cậu nói Hoàng a mã cậu vất vả vì giang sơn xã tắc đó à? Cậu vốn là trữ quân, chẳng lẽ không muốn phân ưu với Hoàng a mã cậu? Có bản vẽ này, cậu có thể chế tạo ra rất nhiều đồng hồ để bán đi kiếm tiền, làm giàu cho quốc khố.<br><br>Nếu sau này gặp phải năm mất mùa thì dân chúng sẽ không lo thiếu lương thực.Dận Nhưng nhíu mày:- Thế vì sao ngươi không trực tiếp cho lương thực đi?Hệ thống:….<br><br>Cái thằng nhóc quỷ quái này! Cứ như mười vạn câu hỏi vì sao!.<br><br>"]