["<br>Editor: Vương Chiêu MeoDận Nhưng ngủ một giấc này khá lâu.<br><br>Trong cơn mơ màng tỉnh lại, cậu phát hiện mình đã được dịch vào trong giường nệm, cách một tấm bình phong với giường ngủ của Thái hoàng Thái hậu.<br><br>Sau bình phong có thể thấy một bóng dáng quen thuộc ngồi trước giường, đúng là Hoàng a mã Khang Hi của cậu.- Mã ma, người đó có khỏe không?Dận Nhưng đang định mở miệng gọi người, nghe thấy vậy bèn ngậm miệng lại.- Khá ổn! Trên Ngũ Đài Sơn tuy không phú quý bằng trong cung, nhưng không có nghèo nàn như chúng ta tưởng đâu.<br><br>Hằng năm con sai người đưa đồ tới đó, nên nó không thiếu gì cả.<br><br>Trong chùa còn có hai chú tiểu chăm sóc sinh hoạt của nó.<br><br>Chẳng qua là cuộc sống hơi nhàm chán, ngoài sao kinh niệm Phật thì chẳng có gì khác.<br><br>Có điều là nó thích, lại càng cảm thấy tự do.Khang Hi khẽ thở phào:- Vậy thì tốt rồi! Chờ tôn nhi hoàn toàn bình tam phiên thì sẽ rút thời gian đi thăm a mã.A mã? Trên đời này người mà Khang Hi kêu là “a mã” chỉ có một, đó chính là Thuận Trị.<br><br> <br>Lại kết hợp với lời Thái hoàng Thái hậu nói, Dận Nhưng cảm giác như mình vừa phát hiện ra một bí mật kinh thiên động địa.<br><br>Trong sách sử có ghi lại, Thuận Trị qua đời vì bị bệnh đậu mùa, mai táng ở Thanh Hiếu Lăng.<br><br>Tuy cũng có vài lời đồn rằng ông xuất gia, nhưng đó chẳng qua chỉ là lời đồn mà thôi.<br><br>Chẳng lẽ lời đồn mới là sự thật?Sống lưng Dận Nhưng cứng đờ, nhanh chóng nhắm mắt lại, giả bộ còn đang ngủ.Cậu nghe thấy Thái hoàng Thái hậu lên tiếng:- Không cần đâu! Trên sách sử, nó đã là người chết.<br><br>Người ngoài đều nghĩ nó đang mai táng ở Hiếu Lăng.<br><br>Ta đã lớn tuổi, càng thêm thờ phụng nhân quả, nên có thể mượn danh lễ Phật đi thăm một chuyến.<br><br>Còn con, con là Hoàng đế, nhất cử nhất động đều có vô số đôi mắt nhìn chằm chằm! Con đi không thích hợp.<br><br>Chuyện của nó không thể để người ngoài biết được.Khang Hi rất là do dự.Thái Hoàng Thái Hậu lại nói:- Nó cũng không muốn chúng ta đến đấy.<br><br>Nó nói, giờ nó đã là người ngoại giới, đã sớm vứt bỏ những suy nghĩ hồng trần.<br><br>Nhìn thấy ta, nó còn gọi là “thí chủ”, “thiện tín”.<br><br>Nó nói, sau này ta không cần tới, cả con cũng vậy.<br><br>Cho dù tới thì nó cũng sẽ không gặp.Trong giọng nói bà tràn đầy chua xót, lại ẩn giấu vài phần tự giễu.- Chắc là a mã lo lắng người đã lớn tuổi, không muốn người phải bôn ba đường dài.Thái hoàng Thái hậu lắc đầu cười khổ.<br><br>Bà với Phúc Lâm rốt cuộc như thế nào, không ai rõ ràng hơn bà cả.Trước đây, hai mẹ con bà sống nương tựa vào nhau ở thâm cung, tình cảm rất tốt.<br><br><br>Nhưng sau này, Phúc Lâm làm hoàng đế, sau khi lớn lên thì tự mình chấp chính.<br><br>Bà có rất nhiều chuyện không yên tâm, nên dựa vào Đa Nhĩ Cổn đấu trí đấu dũng suốt bao nhiêu năm, tích góp nhân mạch, quyền bính, luôn muốn đỡ con trai đi được nhiều hơn.<br><br>Nhưng mà, bà đã quên, thiếu niên thiên tử thì vẫn là thiên tử, kể cả là mẹ con ruột, thì vẫn có chuyện mà không thể chịu đựng nổi.Sau này, thêm chuyện của Mạnh Cổ Thanh và Đổng Ngạc thị, hiềm khích giữa hai mẹ con càng lúc càng lớn, cho nên sau này, dù bà đã tỉnh ngộ, chủ động rút lui, thậm chí là nhường nhịn hết lần này đến lần khác, thì hai mẹ con vẫn gần như là quyết liệt với nhau.Cũng may, từng phạm sai lầm một lần, nên bà không có tái phạm trên người Huyền Diệp.<br><br>Huyền Diệp cũng là đứa bé ngoan.Thái hoàng Thái hậu vỗ mu bàn tay của Khang Hi, không muốn kể ra cha của cháu mình không phải ngay trước mặt, nên dứt khoát lướt qua đề tài này, hỏi những chuyện trong cung thời gian gần đây.Khang Hi cũng thức thời mà đi theo câu chuyện của bà:- Tôn nhi có chuyện này muốn hỏi ý kiến của mã ma.<br><br>Tôn nhi đang muốn đưa Thất a ca làm con thừa tự cho Thuần Tĩnh Thân vương.Thuần Tĩnh Thân vương Long Hi là con trai thứ bảy của Thuận Trị, là đệ đệ khác mẹ của Khang Hi, tết Trung Nguyên năm ngoái bị bệnh mà qua đời, hưởng dương 19 tuổi.<br><br>Thật ra ông từng sinh con trai, nhưng không nuôi lớn được, mới 2 tuổi đã chết non.<br><br>Bởi vậy, một mạch này không có người thừa kế, xem như chặt đứt.<br><br>Dựa theo quy củ, Hoàng đế niệm tình cảm huynh đệ, muốn đưa con trai mình qua làm con thừa tự để tiếp tục hương khói, cũng không phải là không thể.Nhưng Dận Nhưng lại biết, Khang Hi không có mấy tình cảm với người đệ đệ này.<br><br>Hơn nữa, cho dù muốn đưa con thừa tự, thì sao sớm không đưa, muộn không đưa, lại cố tình vào lúc Thất a ca sinh ra mới nhớ tới chuyện đưa con làm con thừa tự? Lại cố tình Thất a ca Dận Hữu trời sinh bị tật ở chân? Cái này có chút vi diệu.Đưa người tàn tật làm con thừa tự cho người ta là thật sự thi ân sao? Khó tránh khỏi có người nói ra nói vào.- Mã ma nói đúng! Tôn nhi cũng có băn khoăn này.<br><br> <br>Chỉ là, Đái Giai thị nói, Thuần Tĩnh Thân vương đứng hàng thứ 7, Dận Hữu cũng đứng hàng thứ 7, xem như là có duyên phận.<br><br>Tuy thân thể Dận Hữu tàn tật, nhưng không nghiêm trọng lắm.<br><br>Thái y nói, sau này chịu khó rèn luyện thì không có vấn đề gì lớn, không ảnh hưởng đến chuyện cưỡi ngựa bắn cung.- Đái Giai thị tự mình đề xuất?Thái hoàng Thái hậu sửng sốt một lúc.Đầu Dận Nhưng càng đầy dấu chấm hỏi.<br><br>Đái Giai thị lại tự mình đưa con trai mà mình cửu tử nhất sinh mới sinh ra để làm con thừa tự cho người khác ư? Nàng nghĩ như thế nào vậy? Nàng nỡ bỏ được sao?Đều là phụ nữ ở trong cung, sau khi kinh ngạc qua đi, Thái hoàng Thái hậu rất nhanh đoán được ý tưởng của Đái Giai thị.<br><br>Đái Giai thị tâm tư không xấu, cũng không tổn thương người khác, có được hay không cũng đều không quan hệ gì.<br><br>Hiện giờ bà đã sớm nghỉ ngơi, không để ý tới cung vụ, cho nên lười vạch trần, chỉ nói:- Hoàng thượng cứ xem mà làm đi!Khang HI gật đầu:- Đưa làm con thừa tự là chuyện lớn, không nóng vội gì cả.<br><br>Trẫm sẽ suy xét lại!Dận Nhưng:……Trước có chuyện Thuận Trị xuất gia, sau có chuyện Dận Hữu đi làm con thừa tự, lượng tin tức hôm nay hơi lớn, cậu phải cần thời gian tiêu hóa!.<br><br>"]