["<br>Editor: Vương Chiêu MeoDận Nhưng nhìn Phương ma ma một lúc lâu, ánh mắt lóe lóe, lắc đầu mà cười:- Vì sao Cô lại phải tìm đến cung phi? Hoàng a mã thương yêu Cô như thế, còn cần người khác phải nói chuyện giúp Cô ư? Cho dù là thật sự cần, thì Cô còn có Thái hoàng Thái hậu.<br><br>Cô chỉ cần hiếu thuận người là được.Thái hoàng Thái hậu thật sự yêu thương cậu.<br><br>Kể cả hiện nay, Đái Giai thị nhìn như đã lọt vào mắt bà, nhưng Thái hoàng Thái hậu vẫn luôn không yêu cầu được gặp Dận Hữu một lần.<br><br>Bởi vậy, có thể thấy được, không một ai có thể thay thế được địa vị của cậu trong lòng Thái hoàng Thái hậu.Phương ma ma nghe xong, không hề có tức giận vì mình đưa ra kiến nghị mà đối phương không thèm tiếp thu, càng không hề cảm thấy thất vọng, chỉ là cung kính nói:- Thái tử quyết định là được rồi!Động tác này làm cho Dận Nhưng nhìn mà không hiểu gì cả.Thái hoàng Thái hậu tuy thương yêu cậu, nhưng tuổi tác đã cao, chuyện này ai cũng ngầm hiểu.<br><br> <br>Dận Nhưng không có chọc phá, mà cố ý nói như vậy, là để thử Phương ma ma.<br><br>Nhưng mà Phương ma ma hành động như thế này đến tột cùng là có ý gì?Hay là Phương ma ma cũng đang thử cậu? Chuyện này có phải là ý của Khang Hi hay không?Không! Không phải! Hiện giờ đang là lúc cậu và Khang Hi cha con tình thâm, không có phát sinh bất luận chuyện gì làm cho cha con cậu nảy sinh khúc mắc.<br><br>Khang Hi không cần thiết phải thử cậu, mà cho dù có thử thì cũng không dùng một cung phi như Đái Giai thị tới thử.Cho nên, đây là Phương ma ma tự mình chủ trương?Đối diện với ánh mắt đánh giá của Dận Nhưng, Phương ma ma không né tránh, trực tiếp ngả bài:- Thái tử! Nô tỳ vào cung 15 năm, 5 năm đầu là hầu hạ bên người Thái hoàng Thái hậu, sau lại được Thái hoàng Thái hậu đưa cho Hoàng thượng, đầu tiên là hầu hạ sinh hoạt hàng ngày của Hoàng thượng, sau đó lại được điều đi tiếp quản chuyện trà nước trong phòng trà.Dận Nhưng mở to hai mắt.Ối mẹ ơi! Hóa ra là người của Thái hoàng Thái hậu!Cùng ngày, khi Dận Nhưng đi tới Từ Ninh cung, liền cố tình dẫn theo Phương ma ma bên người.<br><br>Trước kia, mỗi khi tới đây, cậu đều dẫn tiểu thái giám đi.Thái hoàng Thái hậu vừa nhìn thấy người là đã hiểu rõ, vẫy lui mọi người trong nhà, rồi vẫy tay để Dận Nhưng đi tới gần mình, một bên từ ái mà vuốt ve đầu cậu, một bên nói:- Bảo Thành đừng trách ô khố mã ma không nói trước với con.<br><br>Hiện tại con biết cũng giống vậy thôi.<br><br>Tuyết Thanh là người trung thành, con có thể yên tâm sử dụng nàng.Dận Nhưng khó hiểu:- Ô khố mã ma, không phải là người rất thích thứ phi Đái Giai thị hay sao?- Chưa nói tới thích hay không thích, mấy ngày nay nàng hầu hạ bên người ta cũng tính là tận tâm, còn biết tuân thủ nghiêm ngặt bổn phận.<br><br>Cho dù nhiều ngày nay Hoàng thượng sủng ái nàng, cũng không thấy nàng kiêu căng cuồng vọng, càng không quên bản tâm.<br><br><br>Bảo Thành à, ô khố mã ma đã sống vài thập niên, trải qua ít nhiều mưa gió, tự nhận là hiện giờ đôi mắt còn có vài phần bản lĩnh nhìn người.<br><br>Ta đã quan sát nàng rất lâu, cảm thấy ở trong hậu cung này, nàng còn xem như là người lương thiện, cho dù có chút tâm cơ thì cũng chỉ là vì để bảo vệ mình, chưa từng nhúng tay vào những chuyện dơ bẩn.<br><br>Người này cũng không phải là loại vong ân phụ nghĩa.<br><br>Ngược lại, nếu người nào đó có ân với nàng, nàng sẽ ghi nhớ trong lòng, ngày nào đó có cơ hội, nàng chắc chắn sẽ hồi báo.Dận Nhưng sửng sốt, đột nhiên linh quang chợt lóe, dường như đã nghĩ thông suốt chuyện gì, trong lòng rất chấn động:- Ô khố mã ma giữ nàng ở lại Từ Ninh cung, cho nàng thể diện, chống lưng cho nàng, đều là vì con?Thái hoàng Thái hậu cũng không phủ nhận:- Bảo Thành à! Ô khố mã ma già rồi, không có khả năng bảo vệ con cả đời.<br><br>Hoàng a mã con tuy rằng thương con, nhưng nó còn có sáu đứa con trai nữa, sau này lại càng có thêm nhiều.<br><br> <br>Ô khố mã ma muốn trong lúc còn sống thì giúp con được thêm một tay.Dận Nhưng nghe lời này còn có gì không hiểu nữa.<br><br>Lâu nay, Thái hoàng thái hậu mặc kệ sự đời.<br><br>Trước đó không phải là không có cung phi muốn tới nương tựa vào bà, nhưng bà chưa từng đáp ứng ai cả.<br><br>Sao tự dưng bây giờ lại giúp đỡ Đái Giai thị? Đặc biệt là, dần dần, bà yêu thích Đái Giai thị, nhưng lại không có nửa điểm đề cập tới chuyện gặp Dận Hữu.Trước đây, những chuyện tưởng chừng như không hợp lý, giờ phút này đều biến thành hợp lý..<br><br>"]