["<br>Editor: Vương Chiêu MeoHệ thống không lên tiếng một lúc thật lâu.<br><br>Dận Nhưng không thử đọc Tam Tự Kinh, mà còn tỏ ra rất không vui:- Cô không muốn làm cái gì mà đồng hồ kia.<br><br>Ngươi có thể trực tiếp cho Cô lương thực không?----- Ờm….<br><br>Cái này thì…..- Ồ! Chắc là không thể nhỉ! Xem ra ngươi chẳng hữu dụng như ngươi nói.<br><br>Thế thì Cô cần ngươi làm gì? Cô mệt lắm, không muốn đọc sách.Hệ thống có chút hoài nghi nhân sinh….<br><br> <br>À không phải, là hoài nghi thống sinh (*”thống” trong “hệ thống”).<br><br>Không phải là nói Phế Thái tử vừa thông minh vừa chăm chỉ sao? Từ sau khi nó khóa chặt với ký chủ, tìm hiểu cuộc sống 6 năm nay của ký chủ, thì đúng là đủ thông tuệ, cần cù.<br><br>Không thể sai được! Nhưng mà, sao sau khi khỏi bệnh, ký chủ lại trở nên kỳ quái như thế? Nói dỗi nó thì thôi, còn trở nên lười như vậy?Thấy Dận Nhưng ném sách vở đi, lại muốn đi chơi, hệ thống vội vàng gọi lại.<br><br>Đây chắc là do tiểu Thái tử mới khỏi bệnh mấy hôm mới đụng lại sách vở, không thể từ bỏ được!----- Tuy tôi không thể trực tiếp cho cậu lương thực, nhưng tôi có tài liệu hướng dẫn lai giống lúa nước.<br><br>Cậu có hiểu lai giống lúa nước là gì không? Biết chắc là cậu không hiểu gì rồi! Tóm lại, cậu chỉ cần biết, đây là đồ có thể làm cho sản lượng lương thực tăng gấp bội, là được.<br><br>Nếu dân chúng đều trồng loại lúa nước này, thì cả nước đều có thể được mùa, Hoàng a mã cậu sẽ không phải rầu rĩ vì lương thực những năm thiên tai, hoặc chuyện lương thảo đi đánh giặc.Dận Nhưng hơi muốn cười.<br><br>Cái này có vẻ cường điệu ghê.<br><br>Nhưng mà, trên mặt cậu lại tỏ ra ngây thơ:- Thật thế ư? Vậy nếu Cô đọc xong Tam Tự kinh rồi thì ngươi sẽ cho Cô tài liệu hướng dẫn này sao?----- Chuyện này…..<br><br>chuyện này…… cái này thì…… không được, chỉ Tam Tự Kinh thì không được.<br><br><br>Ít nhất cậu phải đọc xong Tứ thư Ngũ kinh (*) mới được.(*) Tứ thư: bốn tác phẩm kinh điển của Nho học Trung Hoa, được Chu Hy thời nhà Tống lựa chọn.<br><br>Chúng bao gồm: Đại Học, Trung Dung, Luận Ngữ, Mạnh Tử.Ngũ kinh: gồm 5 tác phẩm Kinh thi, Kinh thư, Kinh lễ, Kinh dịch, Kinh Xuân Thu.Dận Nhưng:……Sắc mặt cậu lại tối đi, vừa mới cầm sách lại lần nữa buông xuống:- Tứ thư Ngũ kinh khó lắm! Cô không đọc nữa! Cô muốn đi Doanh Tạo Ti (**) xem họ có làm ra đồ gì mới mẻ không!(**) Doanh Tạo Ti: tương đương với bộ Công, dưới Nội Vụ phủ, làm nhiệm vụ tu sửa và xây dựng trong cung đình, có đôi khi sẽ làm vài món đồ chơi cho Tiểu a ca, Tiểu công chúa chơi.Hệ thống:!!!----- Này tiểu Thái tử, cậu đừng có đi! Cái này thật sự không được!Hệ thống muốn khóc quá!----- Tôi đã được tạo lập theo trình tự rồi.<br><br>Tài liệu hướng dẫn lai giống lúa nước là ở cấp độ cao, yêu cầu cậu phải hoàn thành nhiệm vụ cao cấp thì mới được nhận.<br><br>Đọc thuộc lòng Tam Tự kinh chỉ là nhiệm vụ đơn giản.<br><br>Nếu cậu không thích tài liệu chế tạo đồng hồ thì chúng ta đổi cái khác cũng được, nhưng chỉ có thể đổi được phần thưởng ở nhiệm vụ có độ khó cùng cấp hoặc thấp hơn thôi.Dận Nhưng suy nghĩ, đây chắc là thật rồi, xem ra hệ thống thật sự không thay đổi được.Nghĩ như vậy, Dận Nhưng không trêu chọc hệ thống nữa, khép quyển Tam Tự Kinh lại mà đọc thuộc lòng, vô cùng lưu loát, không có chỗ nào ngắc ngứ, từng câu từng chữ đều không sai lầm.Hệ thống bị chấn động.----- Tiểu Thái tử, cậu… cậu thế mà đã đọc xong rồi? Chẳng lẽ mới vừa rồi vừa nói chuyện với tôi, vừa nhìn lướt qua, mà cậu đã nhớ kỹ? Cậu có thể vừa nhìn là không quên được sao?Dận Nhưng lắc đầu:- Không phải nha! Cô đã học vỡ lòng, đã sớm học qua Tam Tự Kinh.Không chỉ đời này, mà cả đời trước cậu cũng từng đọc qua.<br><br>Đương nhiên, quan trọng nhất là, Tam Tự Kinh ít chữ.Hệ thống: ….<br><br> <br>Hình như…… Hình như là đúng! A, không phải! Lúc mới vừa trói buộc với ký chủ, nó đã phát nhiệm vụ gì nhỉ? Là yêu cầu tiểu Thái tử đọc Luận ngữ.<br><br>Kết quả, tiểu Thái tử hoàn toàn không nghe những lời dụ dỗ của nó, đối xử lạnh lẽo với nó, còn luôn hoài nghi nó không có ý tốt, luôn đốp chát với nó.Trói buộc của nó đều là ngẫu nhiên, hoàn toàn không thể sửa đổi, nên có thể làm sao bây giờ! Chỉ có thể hạ yêu cầu xuống thấp hơn.<br><br>Cứ như vậy, đọc thuộc lòng Luận ngữ bỗng chốc biến thành đọc thuộc lòng Tam Tự kinh, mà tiểu Thái tử còn ghét bỏ mãi.Hệ thống trầm mặc.<br><br>Nó nghi ngờ tiểu Thái tử cố ý.<br><br>Nhưng mà nó không có chứng cứ! Cho nên, dựa theo thiết lập, ký chủ đã hoàn thành nhiệm vụ, thì nên được nhận thưởng.Đang lúc hệ thống chuẩn bị xuất ra bản chế tạo đồng hồ, Dận Nhưng lại mở miệng:- Không cần bản vẽ, lấy cho Cô bình nước có ga đi!Hệ thống ngốc ra, sao có thể không cần bản vẽ thiết kế đồng hồ, mà lại cần nước có ga hả?----- Không có! Hệ thống không có cách nào thưởng vật phẩm trực tiếp, mà chỉ có thể đưa các phương thuốc, phương án thiết kế, bản vẽ chế tác ra vật phẩm..<br><br>"]