["<br>Editor: Vương Chiêu MeoThời tiết ngày càng thêm rét lạnh.<br><br>Vào tháng 11, Thái hoàng Thái hậu ngã bệnh, làm cho Khang Hi và Dận Nhưng rất sợ hãi.Người ta nói, người sống đến bảy mươi tuổi xưa nay hiếm.<br><br>Thái hoàng Thái hậu tuy còn chưa đến 70 nhưng cũng xấp xỉ rồi.<br><br>Vào thời kỳ này, tuổi thọ của con người còn ngắn.<br><br>Ngoài việc chết trẻ chết non hay ngoài ý muốn qua đời trên đường, thì đa phần người sống thọ và chết tại nhà cũng chỉ sống đến hơn 40 tuổi.Với tuổi của Thái Hoàng Thái hậu đã tính là rất thọ rồi.<br><br> <br>Một chút cảm mạo nho nhỏ đều có khả năng phát thêm chứng bệnh khác, dẫn tới chịu không nổi mà đi.<br><br>Mặc dù sách sử đã ghi chép lại bà còn sống thêm được nhiều năm, nhưng Dận Nhưng vẫn sợ.<br><br>Ai biết được có hiệu ứng cánh bướm là cậu đây thì sách sử còn tin được bao nhiêu phần?Trong khoảng thời gian này, dường như là bất kỳ khi nào rảnh, Dận Nhưng và Khang Hi đều chạy tới Từ Ninh cung.<br><br>Đái Giai thị càng thêm dụng tâm, trực tiếp ở bên cạnh giường của Thái hoàng Thái hậu hầu hạ bà uống thuốc, tận tâm tận lực.Trận bệnh này tuy không đáng ngại, cũng phải mất 10 ngày sau mới khỏi hắn.<br><br>Sau khi bệnh tình chuyển biến tốt đẹp, Thái hoàng Thái hậu càng đối xử chân thành hơn với Đái Giai thị.<br><br>Hành động này của nàng cũng thành công lọt vào mắt Khang Hi.<br><br>Nghe nói nàng đã được sủng hạnh mấy ngày, kèm theo ban thưởng không ngừng.Dận Nhưng nghe được tin tức: …..Cậu ngẩng đầu nhìn Phương ma ma, biểu tình phức tạp:- Chuyện Hoàng a mã sủng hạnh ai thì ngươi không cần nói với Cô.Phương ma ma lắc đầu:- Tuy ngài là Thái tử, bề ngoài nhìn như không có mâu thuẫn với chư vị nương nương, nhưng dưới gối các nương nương đều có hoàng tử, như vậy đều có xung đột lợi ích với ngài.<br><br>Nô tỳ nói mấy tin tức này cho ngài là để ngài hiểu rõ biến hóa thế cục trong cung.Dận Nhưng mê mang mà nhìn nàng.<br><br>Cậu không quên người này đi từ phòng trà của Khang Hi mà ra.<br><br>Khang Hi sẽ để cho người ta dạy cậu như thế ư? Không, Khang Hi còn ngóng trông huynh hữu đệ cung, cả nhà hòa thuận cơ!Dường như nhìn ra nghi hoặc của cậu, Phương ma ma giải thích:- Hoàng thượng đã nói qua, nếu nô tỳ tới Dục Khánh cung rồi thì chính là người của Thái tử, tất cả mọi chuyện đều lấy Thái tử làm trọng.Dận Nhưng nhíu mày:- Vậy ngươi cảm thấy Cô nên làm như thế nào?- Nô tỳ có mấy cái nhìn như thế này, điện hạ có thể nghe một chút, còn cuối cùng điện hạ muốn làm như thế nào thì do chính ngài quyết định.Dận Nhưng có vài phần hứng thú:- Ngươi nói xem!- Điện hạ thích nghe cung nhân kể chuyện xưa, tiểu thuyết này nọ, hẳn là sẽ hiểu sự lợi hại của thối gió bên tai.<br><br><br>Hoàng thượng là minh quân, đương nhiên sẽ không phải kiểu nam nhân chỉ nghe lời nói từ một phía như trong tiểu thuyết.<br><br>Nhưng, sẽ có lúc, ngài cần một bông hoa hiểu chuyện bên người Hoàng thượng hỗ trợ nói chuyện cho ngài.- Ý ngươi là muốn Cô liên kết với hậu phi sao?Phương ma ma gật đầu:- Hoàng tử thành niên và thứ mẫu cần phải kiêng kị, nhưng điện hạ vẫn còn nhỏ tuổi, đây là thời cơ tốt nhất để tiếp xúc từ từ với hậu phi.<br><br>Chờ qua hai năm nữa đã không thích hợp nữa.<br><br>Nô tỳ nhìn trong các vị nương nương tiểu chủ thì cảm thấy Đái Giai tiểu chủ là người thích hợp nhất.<br><br>Đái Giai tiểu chủ xuất thân không cao, trong tộc tuy có Cát Lỗ, nhưng lại không cùng một chi với nàng, quan hệ giữa họ xa cách, không hay qua lại với nhau.<br><br>Kể cả nàng sinh ra Thất a ca thì cũng không tạo thành bất kỳ uy hiếp gì với Thái tử.<br><br> <br>Nô tỳ thấy ngài ở chung với nàng tại Từ Ninh cung khá bình thản, hai người có thể nhân có Thái hoàng Thái hậu ở đó, sẽ có rất nhiều cơ hội gặp mặt, không cần phải tìm lý do hay cái cớ nào khác.Triều đình quy định, thân thể có tật thì không thể thi cử ra làm quan, mà làm quan đã không được thì càng đừng nói đến làm Hoàng đế.<br><br>Bởi vậy nếu muốn đoạt ngôi vị, Dận Hữu trực tiếp bị loại bỏ từ vòng ngoài.Dận Nhưng nghĩ nghĩ:- Phương ma ma thật sự cảm thấy như vậy thích hợp sao?Phương ma ma rũ mi:- Nói là thích hợp chỉ là so với các nương nương khác mà thôi.<br><br>Nếu bảo là có chỗ nào không thích hợp thì cũng có.<br><br>Nếu Thái tử liên minh với Đái Giai thị, có ngài trợ lực, lại có Thái hoàng Thái hậu coi trọng, nàng nhất định có thể thăng chức.<br><br>Chờ nàng đi lên địa vị cao, trở thành chủ một cung, tuy nói Thất a ca không gây trở ngại gì với Thái tử, nhưng nàng vẫn còn trẻ.Còn trẻ, liền có thể sinh hoàng tử khác.- Cho nên, ý của Phương ma ma là gì?- Nô tỳ chỉ nêu lên điểm lợi và hại, còn quyết định đều ở Thái tử..<br><br>"]