["<br>Editor: Vương Chiêu MeoKhông vội đề cập tới chuyện Đồng Giai thị mưu tính như thế nào, những ngày này, Dận Nhưng trôi qua vừa phong phú vừa thích ý.<br><br>Trừ việc ở Thượng Thư Phòng, Dận Thì luôn thích ngầm tranh đua phân cao thấp với cậu ra, thì tất cả mọi chuyện đều rất thuận lợi.Hiện giờ cậu còn nhỏ, việc học chưa nặng, mỗi sáng đọc một lúc là xong.<br><br>Về đến cung, cậu lại lấy Tứ thư ra đọc, nhiệt huyết hoàn toàn khác hẳn với khi trước lười nhác, cứ như là đổi tính, làm cho hệ thống càng thêm cảm thấy ký chủ này thật không bình thường.<br><br>Có điều, Dận Nhưng lại lần nữa che chắn nó, một lòng một dạ học tập, không để cho những tác động bên ngoài làm ảnh hưởng.Chuyện đáng mừng nhất chính là thường xuyên ở chung với Nam Hoài Nhân.<br><br>Nam Hoài Nhân đã sống ở Đại Thanh nhiều năm, lưu loát tiếng Hán lẫn tiếng Mãn, giao lưu với nhau không hề có trở ngại.Dận Nhưng cứ như chơi đùa, quấn lấy ông ấy để giảng giải về nguyên lý hoạt động của đồng hồ, một già một trẻ đàm luận vô cùng ăn ý.<br><br>Mấy lần Dận Nhưng bất động thanh sắc mà dẫn đường, bề ngoài làm như đứa trẻ vô tư nói bậy đoán mò, nhưng trong ba bốn câu thì luôn có một câu có thể trợ giúp cho Nam Hoài Nhân tìm được phương hướng chính xác.Thấy bọn họ nghiên cứu đến là hăng say, Khang Hi còn tặng mấy cái đồng hồ tới, nói là để cho Dận Nhưng tùy tay hủy đi mà chơi.Dận Nhưng:……Nam Hoài Nhân vốn có kiến thức nhiều về chế tạo máy móc, nên sau mấy ngày, hai người đã vẽ ra được bản thiết kế.<br> <br><br>Đương nhiên, người bên ngoài đều coi như những cái này là do bản lĩnh của Nam Hoài Nhân, Dận Nhưng nhiều nhất chỉ là ở bên cạnh xem xem nhìn nhìn mà hưởng lây công lao.<br><br>Ngay cả bản thân Nam Hoài Nhân, ngoại trừ cảm thấy Dận Nhưng rất thông minh, thì cũng không phát hiện ra cái gì không đúng.Khang Hi vô cùng kinh ngạc.<br><br>Vốn dĩ ông chỉ nghĩ là nuông chiều con trai mà chơi bời, miễn Dận Nhưng vui vẻ là được rồi, không ngờ lại mang đến kinh ngạc lớn như thế.Nam Hoài Nhân cười nói:- Bệ hạ! Thái tử điện hạ rất thông tuệ.<br><br>Bản vẽ này ít nhiều nhờ có ngài ấy hỗ trợ.Khang Hi không để mấy lời này trong lòng.<br><br>Một đứa trẻ mới 6 tuổi thì biết cái gì về máy móc? Không gây phiền toái đã là tốt lắm rồi, còn giúp đỡ cái gì.Thấy Khang Hi không cho là đúng, thần sắc Nam Hoài Nhân nghiêm túc hẳn lên:- Bệ hạ! Thái tử là người có sự nhạy cảm với máy móc nhất mà thần từng gặp, thiên phú đặc biệt cao.<br><br>Nếu chịu khó tập trung nghiên cứu thì sau này chắc chắn sẽ thành sự lớn.Lời này vô cùng trịnh trọng, cũng có thể nghe ra tấm lòng yêu người tài của Nam Hoài Nhân.Khang Hi sửng sốt một lát, nhìn ra Nam Hoài Nhân nghiêm túc, thì sinh ra cảm giác vui sướng.<br><br>Có ai mà không vui vẻ khi con trai mình được người ta khen là thông minh đâu? Còn chuyện tập trung nghiên cứu gì đó thì Khang Hi chỉ nghe để đấy mà thôi.<br><br>Tập trung vào một lĩnh vực là không có khả năng.<br><br>Dận Nhưng không phải vẫn còn nhỏ sao? Có thêm cái sở thích thì có gì là không thể? Mà thằng bé cũng chẳng phải có rất nhiều hứng thú? Chỉ cần không học sai cách, thì học thêm một vài chuyện nào đó sẽ không bị thiệt hại.Tròng mắt đen lúng liếng của Dận Nhưng sáng lấp lánh:- Hoàng a mã, có phải bây giờ chúng ta đã có thể chế tạo được đồng hồ rồi?Khang Hi bật cười:- Sợ là chưa được đâu!- Nhi thần biết! Còn phải có thủy tinh mới được! Nhi thần đã hỏi qua sư phó Nam.<br><br>Sư phó Nam nói ông ấy biết từng thành phần tạo ra, nhưng lại không biết về tỷ lệ cụ thể như thế nào.<br><br><br>Nhi thần đã nhờ thúc công (*ông chú) chạy đến Công Bộ với lò gạch ở bên ngoài để lấy mấy phương pháp phối chế cho sư phó Nam xem.<br><br>Sư phó Nam nói chắc là cần phải sửa lại.<br><br>Sửa lại ấy à, chính là cái này thêm một tí, cái kia giảm đi một tí.<br><br>Tóm lại là chỉ mấy cái nguyên liệu như thế, làm thí nghiệm vài lần là tốt rồi!Khang Hi: …… Nói nghe dễ dàng thế! Quả nhiên là trẻ con, nghĩ cái gì cũng đơn giản! Lại còn tóm lại chỉ có mấy cái nguyên liệu cơ đấy! Chỉ mấy thứ này, nhưng tổ hợp các loại tỷ lệ điều chế thì nhiều không đếm xuể.<br><br>Thí nghiệm ư? Thí nghiệm thế nào đây?Dận Nhưng lập tức lấy ra mười mấy tờ giấy:- Những cái này đều là nhi thần tùy tiện điền vào.Khang Hi cúi đầu nhìn đám “phương pháp phối chế” bị nhét vào lòng mình.<br><br>Mấy cái chữ đằng trước như hạt cát, đá vôi, sô đa chắc là người khác viết hộ thằng bé, còn mấy cái con số viết xiêu xiêu vẹo vẹo kia hẳn là thằng bé tự điền.- Điền cái này đơn giản lắm, cứ xóa xóa sửa sửa là thành.Khang Hi:…..<br><br>điền số đương nhiên đơn giản rồi! Vấn đề là, điền số phải có tác dụng cơ! Chứ tùy tiện điền vào có khác gì làm bậy đâu?- Hoàng a mã, người giao cái này cho Công Bộ để họ làm thí nghiệm từng phương pháp đi!Giao cho Công Bộ? Cái quái gì cũng đều có thể giao cho Công Bộ ư? Nghĩ đi đâu vậy! Khang Hi nguyện ý dung túng cho Dận Nhưng, nhưng không có nghĩa là ông có thể để mặc cho cậu không biết tiết chế gì làm lãng phí tài nguyên của triều đình.- Hoàng a mã, lúc trước người từng nói, nếu nhi thần thật sự làm ra bản vẽ đồng hồ thì sẽ đồng ý một yêu cầu của nhi thần.<br><br>Nhi thần đang muốn thử xem các phương pháp này có hiệu quả như nào.<br> <br><br>Nhi thần biết, người không tin con.<br><br>Nhưng mà, lúc trước con với sư phó Nam nghiên cứu đồng hồ, chẳng phải người cũng không tin chúng con có thể làm thành hay sao? Kết quả chúng con lại làm được rồi! Cho nên, Hoàng a mã, lần này biết đâu cũng có thể thành?Khang Hi nghẹn trong lòng.<br><br>Vốn dĩ ông cảm thấy con trai hồ đồ, lại nghĩ, cho dù thế nào thì xuất phát điểm của thằng bé vẫn là để giúp mình, lại đối diện với ánh mắt sáng long lanh tràn ngập chờ mong của thằng bé, lại có chút không đành lòng cự tuyệt.<br><br>Nhưng thứ này mà đưa đi Công Bộ thì thật sự không thích hợp.Khang Hi chỉ có thể mềm giọng dỗ dành cậu:- Quan viên Công Bộ đều đang làm nhiệm vụ khác, tạm thời không có thời gian giúp con làm.<br><br>Nếu không thì chờ sang năm đi, khi họ hoàn thành nhiệm vụ rồi, thì tính tiếp?.<br><br>"]