["<br>Editor: Vương Chiêu Meo*Tác giả có lời muốn nói: “Mã ma” là tổ mẫu (bà nội) theo tiếng Mãn, “Ô khố mã ma” là tằng tổ mẫu (cụ nội).<br><br>Những ai hay đọc văn xuyên thì hẳn là không xa lạ gì với hai xưng hô này.<br><br>Mặt khác, về phần tự xưng của Thái hậu, Thái hoàng Thái hậu, thì xưng hô “ai gia” chỉ tồn tại trong tiểu thuyết với phim ảnh, chứ trong lịch sử thì Thái hậu không tự xưng như thế, hầu như đều xưng là “dư” hoặc “bổn cung.<br><br>Bởi vậy, ta cũng dùng hai danh xưng này.<br><br>Cơ mà từ “dư” hơi khó đọc, nên đổi thành “ta” đi.Trong truyện, Dận Nhưng tự xưng là “cô” với cung nữ thái giám hoặc triều thần.<br><br>Với Khang Hi, Thái hoàng Thái hậu thì tự xưng là “nhi thần” hoặc là “con”.<br><br> <br>Đối thoại với hệ thống thì tương đối tùy ý, lúc thì “cô” lúc thì “ta”, tùy tiện xưng hô.*****Thời gian tiến tới tháng 8, thời tiết dần dần mát mẻ hẳn lên, chờ đến trung thu lại càng mát mẻ thấy rõ.<br><br>Dận Nhưng đã bỏ quần áo mùa hạ, thay bằng trang phục mùa thu, hiện tại đang mặc một bộ mãng bào màu vàng thêu chỉ bạc, đứng bên cạnh Khang Hi nhón chân mong chờ, phía sau còn có các phi tần hậu cung và chư vị hoàng tử.Thái hoàng Thái hậu hồi kinh!Nghi giá tiến vào cung, mọi người đều quỳ lạy.<br><br>Khang Hi tự mình đi lên đỡ tổ mẫu xuống xe.<br><br>Dận Nhưng thông minh chạy tới đỡ ở bên kia, cùng Khang Hi đỡ hai bên trái phải.- Ô khố mã ma! Sao người đi lâu quá vậy, hơn nửa năm rồi đấy.<br><br>Con còn tưởng người không còn nhớ Bảo Thành rồi cơ!Thái hoàng Thái hậu cúi đầu nhìn cậu, mi mắt cong cong:- Bảo Thành nhà chúng ta đáng yêu như thế này, sao ô khố mã ma quên được chứ?Hai mắt Dận Nhưng sáng ngời:- Vậy ô khố mã ma có nhớ Bảo Thành không? Bảo Thành ngày đêm đều nhớ ô khố mã ma đấy!- Nhớ chứ! Đương nhiên là nhớ!Dận Nhưng càng vui vẻ.Thái hoàng Thái hậu hiền từ vuốt ve mái đầu cậu:- Nghe nói Bảo Thành vừa mới bị bệnh, đã khỏe hẳn chửa?- Con ốm từ nửa năm trước rồi, giờ đã khỏe lắm! Để cho ô khố mã ma phải lo lắng!Thái hoàng Thái hậu thấy tinh thần cậu khá tốt, sắc mặt hồng nhuận, không những cao thêm mà cả người còn chắc nịch, thì yên lòng.<br><br>Cho chư phi đứng dậy, gọi vài hoàng tử để hỏi thăm vài câu, là đã lộ rõ mệt mỏi.<br><br>Khang Hi thấy vậy bèn cho mọi người lui về, còn mình tự đưa Thái hoàng Thái hậu về Từ Ninh cung.Dận Nhưng giống như cái đuôi nhỏ đi theo sát phía sau.<br><br>Chờ Thái hoàng Thái hậu cởi bớt đồ, dựa vào trên giường, thì phất tay như tiểu đại nhân:- Hoàng a mã còn bận việc triều chính, nên cứ đi đi ạ.<br><br>Chỗ này còn có con, con chăm sóc Ô khố mã ma là được rồi.Khang Hi dở khóc dở cười:- Con mà biết chăm sóc người khác ấy hả? Không để người khác phải để ý con đã là tốt lắm rồi.Vốn còn định nói thêm hai ba câu, Thái hoàng Thái hậu lại cười mở miệng:- Bảo Thành nói đúng đấy.<br><br>Hoàng đế, chính sự quan trọng hơn.<br><br>Con cứ đi làm việc đi.Khang Hi xác thật là có việc quan trọng, nên nghe theo lời dặn, trước khi rời đi còn không quên liếc Dận Nhưng một cái:- Không được nghịch ngợm! Ô khố mã ma con mệt mỏi, đừng có quấy rầy ô khố mã ma nghỉ ngơi.<br><br><br>Con nói chuyện một lát với ô khố mã ma rồi về Dục Khánh cung đi.Chờ Khang Hi vừa đi, Dận Nhưng liền oán trách với Thái hoàng Thái hậu:- Con đã lớn rồi mà Hoàng a mã còn coi con như trẻ con 3 tuổi.<br><br>Ai nói là con không biết chăm sóc người khác hả?Thái hoàng Thái hậu và Tô Ma Lạt Cô đều cúi đầu cười rộ lên.Dận Nhưng thật tức giận mà! Hừ một tiếng, dường như để chứng minh, cậu đoạt hết công việc của cung nữ, châm trà cho Thái hoàng Thái hậu, lột vỏ trái cây cho Thái hoàng Thái hậu, thậm chí còn tự cởi áo khoác.Thái hoàng Thái hậu rất là vui mừng, nằm trên giường hỏi:- Bảo Thành có buồn ngủ không?Trẻ con 6 tuổi thì sức lực có hạn.<br><br>Dận Nhưng thật hơi buồn ngủ, nên không trái lương tâm mà nói dối, trực tiếp gật đầu.- Lên đây ngủ cùng Ô khố mã ma đi!Nếu là hoàng tử khác thì đương nhiên không dám, sợ là còn phải quỳ lạy tạ.<br><br>Dận Nhưng thì khác.<br><br>Năm nay Dục Khánh cung mới tu sửa xong.<br><br>Trước đây, cậu ở cùng với Khang Hi tại Càn Thanh cung, cũng thường xuyên tới Từ Ninh cung ở một thời gian ngắn, nên khá là quen thuộc.<br><br>Nghe xong lời này, cậu đá giày đi, xoay người leo lên giường, tựa vào lòng Thái hoàng Thái hậu mà ngủ.Cậu thật sự thân thiết với vị tằng tổ mẫu (*Cụ) này.<br><br> <br>Bởi vì, trong cung, ngoại trừ Khang Hi, thì đây là người duy nhị (*duy nhất: chỉ một mình, duy nhị: chỉ có hai mình) đối xử tốt với cậu.<br><br>Khác với Khang Hi chính là, mặc dù Khang Hi yêu thương cậu nhất, nhưng cũng không phải là không có tình cảm với các cậu con trai khác.<br><br>Tình thương của người làm cha được chia thành rất nhiều phần, chẳng qua là cậu may mắn bắt được phần lớn nhất mà thôi.Thái hoàng Thái hậu tuổi tác đã cao, đã sớm mặc kệ mọi chuyện, cháu chắt thì nhiều, mà tinh lực của bà chỉ có một chút ấy, không cố nổi.<br><br>Vả lại, Khang Hi sợ đám người hậu cung nhiều chuyện tới quấy rầy sự yên tĩnh của bà, cho nên bình thường nếu không có việc gì thì không cho phép tới đây, ngay cả thỉnh an cũng miễn hết.<br><br>Bởi vậy, các hoàng tử khác ít khi gặp, tình cảm không nhiều.<br><br>Dận Nhưng là ngoại lệ duy nhất..<br><br>"]