["<br>Editor: Vương Chiêu MeoMũi Dận Nhưng chua xót, nước mắt tuôn rơi, nghẹn ngào ôm chặt Thái hoàng Thái hậu:- Ô khố mã ma thiên tuế, sẽ sống thật lâu! Con không cho ô khố mã ma nói những lời không may mắn như thế!- Thiên tuế đều là người khác kêu mà thôi.<br><br>Nếu thật là thiên tuế thì chẳng phải biến thành rùa già hay sao?- Vậy….<br><br>vậy thì ô khố mã ma cũng phải sống lâu trăm tuổi!- Được rồi! Ô khố mã ma sẽ sống lâu trăm tuổi.Lời tuy nói như vậy, chỉ là để dỗ dành Dận Nhưng.Chờ Dận Nhưng ngừng khóc, Thái hoàng Thái hậu nói tiếp:- Bảo Thành, so với người khác, con thua kém ở chỗ không có ngạch nương hỗ trợ.<br><br>Hiện nay, ta còn sống, còn có thể nhìn ngó thêm.<br><br>Nếu có một ngày ta không còn nữa, giữa con và Hoàng thượng sinh ra mâu thuẫn, chỉ sợ là tất cả mọi người trong cung này đều bỏ đá xuống giếng, nhân lúc cháy nhà mà đi hôi của, không có ai nói chuyện thay con, ở giữa cứu vãn tình hình giúp con.<br><br>Đương nhiên, hiện giờ con với Hoàng thượng đang cha con tình thâm, không phải lo lắng nhiều.<br><br>Chỉ là, mọi việc đều cần phải phòng ngừa chu đáo.<br><br> <br>Chẳng thà là bán cái ân tình cho Đái Giai thị, sớm có chuẩn bị thì hơn.Nói xong, Thái hoàng Thái hậu lại thở dài:- Chỉ hy vọng hành động này của ta là suy nghĩ nhiều.<br><br>Ta chỉ mong con và Hoàng thượng vẫn luôn giống bây giờ, vĩnh viễn không có ngày cần phải dùng đến nàng (*Đái Giai thị).Dận Nhưng nắm chặt tay Thái hoàng Thái hậu, trong lòng đau đớn:- Ô khố mã ma, người đừng lo lắng.<br><br>Người chỉ cần lo hưởng phúc là được.<br><br>Bảo Thành đồng ý với người, nhất định sẽ nghe lời Hoàng a mã, vĩnh viễn hiếu thuận với Hoàng a mã.Thái hoàng Thái hậu lắc đầu, không nói tiếp chuyện này nữa, ngược lại chuyển chủ đề:- Bảo Thành có nhớ rõ trước kia ô khố mã ma từng nói với con, hoài nghi sau lưng Đái Giai thị có cao nhân chỉ điểm hay không?Dận Nhưng gật đầu.- Ô khố mã ma hoài nghi người này là Đức tần.Dận Nhưng sửng sốt, không phải là vì ngoài ý muốn, mà là vì cậu cũng có hoài nghi tương tự.- Ô Nhã thị người này, ta không tiếp xúc nhiều lắm.<br><br>Nhưng có thể ở dưới mí mắt Đồng Giai thị đạt được thánh sủng, còn liên tiếp sinh hạ hai vị hoàng tử, từ một cung nữ Bao y ngồi vào chủ vị một cung, thì chắc chắn không phải đèn cạn dầu.<br><br>Bảo Thành không nên coi thường nàng.- Bảo Thành biết!- Bảo Thành! Hôm nay những lời ô khố mã ma nói với con, con đều nhớ ở trong lòng đi.<br><br>Đái Giai thị, nếu con cần phải sử dụng thì cứ dùng, những vẫn phải đề phòng.<br><br>Chủ yếu là hai chuyện này.<br><br>Thứ nhất, như Tuyết Thanh đã từng nói, Đái Giai thị còn trẻ, sau này có lẽ sẽ còn sinh hoàng tử.<br><br>Tuy Dận Hữu không có năng lực cạnh tranh, nhưng không có nghĩa là đệ đệ cùng mẹ không có.<br><br>Ta tự nhận giờ phút này không nhìn lầm Đái Giai thị, nhưng sẽ không tránh được lòng người thay đổi.<br><br>Thứ hai, cho dù Đái Giai thị không thay lòng, thì con vẫn phải chú ý.<br><br>Nếu thật sự Ô Nhã thị là người bày mưu tính kế cho nàng, vậy thì nhờ kế này đã giúp nàng và Dận Hữu tìm được một con đường sống, cũng coi như có ân với nàng.<br><br><br>Ân nhân đối đầu với ân nhân, Đái Giai thị sẽ lựa chọn như thế nào, chúng ta đều không biết.Dận Nhưng rất đồng ý với lời này.Thái hoàng Thái hậu lại nói tới Ô Nhã thị:- Ô Nhã thị là người thông minh.<br><br>Nàng có dã tâm, nhưng cũng thức thời, hiểu được nên làm thế nào để tranh thủ lợi ích lớn nhất cho mình.<br><br>Chính vì như thế, trước khi con trai nàng trưởng thành, nàng sẽ không dễ dàng bại lộ tâm tư của mình, càng sẽ không mạo muội ra tay.<br><br>Nếu như ngôi vị Thái tử của con vững chắc, không xảy ra mâu thuẫn gì với Hoàng a mã con, cho dù nàng có nhiều dã tâm đi nữa thì cũng sẽ áp chế xuống, từ đó an phận, cầu con đường tốt nhất ngoại trừ ngôi vị hoàng đế cho con trai mình, còn bản thân mình, trừ làm Thái hậu, thì vẫn có thể làm một Thái phi phong cảnh.<br><br>Nhưng nếu có một ngày, con làm sai chuyện gì, xa cách với Hoàng a mã con, nàng liền sẽ bắt lấy thời cơ kéo con xuống ngựa, tuyệt đối không nương tay.Dận Nhưng hít sâu một hơi.<br><br>Không thể không nói, lời đánh giá Đức tần này vô cùng tuyệt.<br><br>Quả nhiên, gừng càng già càng cay! Đặc biệt, Thái hoàng Thái hậu đã trải qua ba triều đại, vượt qua không biết bao nhiêu mưa gió.- Bảo Thành! Con là hoàng tử, sau này tới Từ Ninh cung thì nói nhiều lời hơn với Đái Giai thị, lại không cần phải tiếp xúc quá mức.<br><br>Con chỉ cần chịu khó đi đến Đông Ngũ Sở nhiều một chút, thăm hỏi Dận Hữu, biểu hiện ra con quan tâm người đệ đệ này.<br><br> <br>Đái Giai thị tự nhiên sẽ xem ở trong mắt, ghi tạc trong lòng.<br><br>Những chuyện này, ô khố mã ma tin tưởng con sẽ làm rất tốt.<br><br>Chỉ là, đã phải dùng, lại phải đề phòng, trong đó cần có độ.<br><br>Con nên tự mình chiêm nghiệm mà rút ra nên làm như thế nào.<br><br>Sau này, nếu có chuyện gì không hiểu, thì cứ hỏi Tuyết Thanh.<br><br>Con đã rõ chưa?Từng câu từng chữ, từng vụ từng việc, đều là chuẩn bị trước cho cậu.<br><br>Dận Nhưng không chịu nổi, lung tung đáp lời, sớm đã khóc không thành tiếng, nước mắt rơi đầy mặt..<br><br>"]