["<br>Editor: Vương Chiêu MeoVĩnh Hòa cung.Ngọc Thiền một bên cầm kéo đưa cho Ô Nhã thị, hầu hạ nàng chỉnh sửa chậu hoa, một bên nói:- Thám tử ở Chung Túy cung truyền tin tới, nói hôm nay Đại a ca đi gặp Huệ tần nương nương.<br><br>Hai mẹ con cho người lui ra hết, chỉ đơn độc nói chuyện trong phòng chừng 30 phút.<br><br>Về phần họ nói gì thì không ai biết.<br><br>Ngay cả Phương Nhụy là người đắc lực nhất bên cạnh Huệ tần nương nương đều phải ra canh giữ ở ngoài cửa, không thể tới gần.<br><br>Có điều, thám tử từng nghe thấy Đại a ca oán giận chuyện nương nương các cung và Đông Ngũ Sở còn chưa có cửa sổ thủy tinh, mà Thái tử lại tạo ra nhà kính rồi.Ô Nhã thị cũng không để ý:- Huệ tần ở trong cung nhiều năm rồi, phải có chút bản lĩnh, nếu không thì sao có thể làm cho quý phi nhiều lần ăn mệt được? Không riêng mình nàng, chỉ cần có thể ngồi lên chủ vị một cung, có ai mà không có chút thủ đoạn? Không nói đến toàn bộ cung điện, ít nhất là phải khống chế điện của mình thật chặt, biến thành một cái thùng sắt.<br><br>Thám tử không đến được gần nàng mới thật bình thường.<br><br>Lời của Đại a ca cũng không có gì quan trọng.<br><br>Giọng điệu khác nhau thì ý nghĩa sẽ khác nhau.<br><br>Huệ tần sẽ không để mấy lời này truyền đến tai Hoàng thượng.<br><br> <br>Cho dù có đến thì cũng chẳng sao.<br><br>Có thể nói là Đại a ca thuận miệng cảm thán, hoặc là Đại a ca đang hâm mộ Thái tử.<br><br>Có ai mà không hâm mộ người có cửa sổ thủy tinh chứ? Người lớn còn thế, nói gì đến Đại a ca vẫn còn là một đứa trẻ.Ngọc Thiền cười hỏi:- Vậy nương nương có hâm mộ không?Ô Nhã thị không trả lời, chỉ nói:- Hoàng thượng đã hạ lệnh, tẩm điện các nương nương đều sẽ làm cửa sổ thủy tinh, đương nhiên không thiếu phần của bổn cung.<br><br>Bổn cung nôn nóng làm cái gì!Lời vừa dứt, chậu hoa đã được sửa sang gần như xong xuôi.<br><br>Nàng chỉ ra cây quýt ngoài cửa sổ:- Hái một ít xuống đi, ngươi tự mình mang tới Dục Khánh cung đưa cho Thái tử.<br><br>Hãy nói là năm kia ta có tự mình gieo hai cây quýt, năm nay ra quả, không biết có phải là trong cung khí hậu rất tốt không mà quýt này còn ngọt hơn quýt thượng cống một chút.<br><br>Mời Thái tử nếm thử một ít đồ tươi mới.Hai cây quýt ngoài sân sai khá nhiều quả, chẳng qua là chỉ có hai cây, dù có nhiều quả thì tặng cho Thái hoàng Thái hậu, Thái hậu và Hoàng thượng một ít rồi, chẳng còn thừa bao nhiêu.<br><br>Hiện giờ lại tặng thêm một phần cho Thái tử, cũng chỉ còn lại đủ mình ăn thôi.Ngọc Thiền lĩnh mệnh đi xuống.<br><br>Ô Nhã thị rửa tay, thay đổi quần áo, đi tới trắc điện nhìn Dận Tộ.Dận Tộ đã lớn lên khá nhiều, trắng trẻo bụ bẫm.<br><br>Trẻ con sơ sinh ngủ nhiều, nên giờ còn chưa tỉnh.<br><br>Ô Nhã thị liền ngồi ở bên cạnh tủm tỉm cười, thường thường lắc lắc nôi, trên mặt tràn ngập từ ái.Nàng đã sớm phát hiện ra tâm tư của Huệ tần và Đại a ca, chẳng có gì ngoài không cam lòng, không phục.<br><br>Đại a ca là con lớn nhất, lại có gia tộc nhà mẹ đẻ hùng mạnh ủng hộ, vốn nên có địa vị tối cao trong các hoàng tử, nhưng thực tế mọi chuyện đều xếp sau Thái tử.<br><br>Mẹ con Huệ tần sao có thể cam chịu? Ở trong cung này, mấy ai lại chịu khuất phục sau lưng người khác?Thái tử chiếm vị trí con vợ cả, Đại a ca chiếm vị trí con trai trưởng (lớn tuổi nhất).<br><br>Nhưng bọn họ đều đã quên, tiên hoàng và Hoàng thượng đều không phải là con cả hay con trưởng.<br><br>Cái quy củ con vợ cả hay con trai trưởng này rất khác ở trong hoàng gia.<br><br>Ai có thể cười đến cuối cùng thì còn phải xem thủ đoạn của từng người.Ánh mắt Ô Nhã thị lóe lóe.<br><br>Có ai không muốn vị trí kia đâu.<br><br><br>Nhưng nàng lại càng hiểu rõ hoàn cảnh và năng lực của bản thân.Nếu có thể, tất nhiên nàng muốn tranh đoạt một trận.<br><br>Có điều, Hoàng thượng thân thể còn khỏe mạnh, Dận Tộ mới chào đời chưa lâu, ngay cả Dận Chân còn chưa đầy 2 tuổi, Thái tử lại đang ở thế mạnh, nhìn kiểu gì thì đều thấy giờ suy xét này kia vẫn còn sớm.<br><br>Không bằng trước tiên giao du tốt với Thái tử, sau này từ từ mưu tính, thì mới là hành động sáng suốt.*****Dục Khánh cung.Dận Nhưng ăn quả quýt xong không ngừng cảm khái, quả nhiên là ngọt hơn các giống quýt khác nhiều.<br><br>Thời buổi này không có các loại phân hóa học để thúc đẩy vị ngọt cho quả.<br><br>Cho nên, đây chính là vị ngọt thuần thiên nhiên.<br><br>Có thể trồng ra được vị ngọt như này thì đúng là khó được.<br><br>Ô Nhã thị đã từng đưa đồ ăn cho cậu vài lần, hương vị dường như đều không tồi.<br><br>Lần trước đưa mì trường thọ cũng như thế, không kém ngự trù chút nào.Ăn xong quả quýt, ném vỏ sang một bên, cậu vỗ vỗ tay rồi rời đi.<br><br>Cậu hoàn toàn không biết tâm tư của nhóm hậu phi, đương nhiên, cho dù có biết thì cũng chẳng để ý.<br><br>Nhưng rất nhanh cậu liền phát hiện một chuyện.<br><br>Dận Thì thay đổi! Ngày xưa, lúc cậu làm nũng với Hoàng a mã, Dận Thì đều nhìn cậu đầy khinh thường.<br><br> <br>Hiện giờ, Dận Thì lại đi theo làm nũng!Ví dụ như, cậu ôm Hoàng a mã, Dận thì cũng ôm.<br><br>Hay như cậu hỏi Hoàng a mã hôm nay có thời gian không, muốn dùng bữa cùng với Hoàng a mã, thì Dận Thì cũng nói muốn.<br><br>Hay như cậu tự tay đưa điểm tâm lên miệng cho Hoàng a mã, Dận Thì cũng đưa.<br><br>Đủ loại trò, nhiều không kể xiết, giống như là đang chơi trò chơi bắt chước với cậu, có đôi khi cách nói năng giống cậu y đúc, như một cái máy nhắc thoại.Khang HI cũng đã nhìn ra, lại không nói gì cả.<br><br>Đối với sự thay đổi của Dận Thì, ông thậm chí còn thấy cao hứng, vui mừng.Con trai muốn thân cận cha, cha sao lại không nghĩ muốn thân cận con trai đâu.Dận Nhưng có chút tò mò chuyện gì đã dẫn tới sự thay đổi này của Dận Thì, nhưng cũng chỉ tò mò trong chốc lát.<br><br>Đoán không ra thì nghỉ, không đoán nữa.<br><br>Với cậu mà nói, như vậy không xấu, còn hơn là mỗi ngày nhìn chằm chằm vào cậu rồi so bì cao thấp.<br><br>Cả hai đều còn là trẻ con, Khang Hi còn sống được vài thập niên nữa cơ.<br><br>Đấu cái gì mà đấu, đấu đến cuối cùng ai cũng không có kết cục tốt thì việc gì phải làm thế..<br><br>"]