["<br>Sau khi đã chuẩn bị xong xuôi, Phong Diên và Tư Niệm đưa Bảo Bảo về nhà bà nội.<br><br>Biết tin con trai và con dâu ngày hôm nay sẽ đi hẹn hò, bà Khương không chần chừ lập tức đồng ý trông nom Bảo Bảo giúp.<br><br>Ban đầu Bảo Bảo cũng muốn đi chơi cùng hai người họ, nhưng nghe bà nội giải thích rằng người lớn cần có không gian riêng, thằng bé chỉ đành ngoan ngoãn đồng ý ở nhà cùng bà, bà cũng nói rằng sẽ đưa thằng bé đi chơi và đi thăm một người bạn.<br>Thuận lợi giao con trai lại cho mẹ, Phong Diên liền nhanh chóng đưa Tư Niệm đi.<br><br>Ngồi trên xe, không khí lúc này có chút khác hơn so với khi trước.<br><br>Tư Niệm ngồi bên một cách khép nép, ngại ngùng không biết nói câu gì.<br><br>Để phá tan cái bầu không khí vừa gượng gạo vừa căng thẳng này, cậu chỉ đành e dè lên tiếng hỏi:<br>“Chúng ta sẽ đi đâu vậy?”<br>Phong Diên nghe vậy, mắt vẫn hướng về phía trước, tay vẫn lái xe, miệng lại thản nhiên trả lời:<br>“Tới nơi mà em thích.<br><br>Em thích đi đâu, tôi đưa em đi.”<br>Câu trả lời càng khiến Tư Niệm ngại ngùng hơn.<br>“Nhưng mà… tôi không biết nên đi đâu cả.<br> <br><br>Cũng… không có nơi nào đặc biệt muốn đến.”<br>“Vậy thì đi biển.” Phong Diên đáp lại một cách ngắn gọn, nhưng anh vừa dứt lời Tư Niệm lại bỗng nhiên giật mình thốt lên:<br>“Đi biển? Như vậy thì hơi xa rồi.<br><br>Chúng ta đi những nơi gần đây thôi được không? Không thể bỏ mặc Bảo Bảo cho bác gái trông mãi được.”<br>Đến đây, Phong Diên im lặng một lúc.<br><br>Anh chính là đang suy nghĩ những cặp đôi bình thường sẽ đi những đâu để hẹn hò.<br><br>Tư Niệm ngồi cạnh chợt nhớ ra điều gì mà lắp bắp mở lời:<br>“Anh từng yêu đương với cô Tôn rồi… tôi tưởng những điều này anh phải biết rõ chứ? Hai người chẳng lẽ… lần nào cũng đi biển sao?”<br>“Không sai.”<br>Tư Niệm có chút ngạc nhiên liền quay sang tròn mắt nhìn anh.<br><br>Anh cũng đoán được cậu sẽ có biểu cảm thế này nên chỉ quay sang nhìn cậu khẽ cười.<br>“Em cũng đã từng yêu đương với Đoàn Chí Cường rồi mà.<br><br>Chẳng lẽ cậu ta chưa từng đưa em đi hẹn hò ở đâu hả?”<br>Phong Diên nói xong, Tư Niệm liền lắc đầu lia lịa.<br><br>“Không phải.<br><br>Chúng tôi đã từng đi rất nhiều nơi, rất nhiều lần rồi.”<br>“Vậy à?” Bỗng nhiên Phong Diên trong lòng có chút không thoải mái.<br><br>Anh vẫn điềm nhiên nói: “Vậy em nói xem, cậu ta đã từng đưa em tới những đâu? Làm gì? Tôi sẽ đưa em tới những nơi xa hoa và làm cho em những điều còn đặc biệt hơn thế.”<br>Nghe xong hai má Tư Niệm chợt đỏ bừng lên.<br><br>Hình như vừa rồi vì cậu đã nhắc lại chuyện từng đi hẹn hò rất nhiều lần với Đoàn Chí Cường nên Phong Diên đã có chút nổi giận.<br><br>Nhưng cũng không hẳn là nổi giận.<br><br>Anh ấy ghen rồi? Thoáng đôi phần bối rối, cậu lại lúng túng, vội vàng lắc đầu.<br>“Phong Diên, ý tôi không phải vậy.<br><br><br>Tôi không có ý muốn tới những nơi xa hoa hay muốn anh làm điều gì đặc biệt cả.<br><br>Tôi chỉ muốn chúng ta tới những nơi bình thường và làm những điều bình thường như những cặp đôi, à không, tuy chúng ta chưa phải là cặp đôi, nhưng mà…”<br>Trước vẻ luống cuống đáng yêu của cậu, Phong Diên bất giác bật cười.<br><br>Cảm thấy bản thân có lẽ là đang làm khó cậu rồi, anh đành kêu cậu dừng lại.<br>“Được rồi, Châu Tư Niệm.<br><br>Không trêu em nữa.<br><br>Bây giờ em chỉ cần nói những nơi bình thường mà những cặp đôi bình thường hay tới là gì.<br><br>Tôi sẽ đưa em đi.”<br>Cuối cùng, nghe lời này Tư niệm cũng dần bình tĩnh lại.<br><br>Cậu cố nghĩ lại những nơi mà cậu và Đoàn Chí Cường trước kia hay đến, nhưng để tránh chọc giận Phong Diên, cậu không muốn tới đúng những địa điểm mà hai người đã từng hẹn hò, chỉ muốn đến những nơi tương tự như vậy.<br>“Ừm… chúng ta có thể… đi xem phim, đi công viên giải trí, đi ăn… đại loại thế.<br><br>Tôi cũng không biết ngoài những nơi đó thì nên đi đâu nữa, nên là… anh đưa đi đâu thì tôi đi đó thôi.”<br>Một ý nghĩ vụt qua trong đầu Phong Diên.<br><br>Anh lại lần nữa muốn trêu chọc cậu.<br><br>Anh quay sang, nhìn cậu chăm chăm mà thản nhiên hỏi:<br> <br>“Nếu vậy… tôi đưa em đi khách sạn, em có đi không?”<br>Quả nhiên, vừa nghe xong gương mặt Tư Niệm đã lập tức biến thành một quả cà chua.<br><br>Cậu không phải là không hiểu ý anh, chỉ là không nghĩ anh lại nhắc đến chuyện này bằng vẻ mặt bình thản, vô tư như thế.<br><br>Còn một điều khiến cậu hoang mang hơn nữa.<br><br>Cậu không biết bản thân bây giờ rốt cuộc nên đồng ý hay là từ chối anh.<br><br>Bởi vì cậu thích anh, anh cũng thích cậu.<br><br>Tuy rằng cậu chưa từng trải qua chuyện đó lần nào cả, bản thân cũng chưa sẵn sàng để thử nhưng cậu không biết nếu cậu từ chối, anh sẽ thất vọng đến thế nào.<br>Nhìn chàng trai bên cạnh với khuôn mặt đỏ bừng không nói câu gì mà chỉ cúi gằm mặt, hai tay không ngừng bấu chặt vào nhau, Phong Diên chỉ cười thầm rồi liền lên tiếng để phá tan sự ngại ngùng xấu hổ cho cậu:<br>“Vậy bây giờ chúng ta đi xem phim nhé.<br><br>Em có thể chọn bộ phim mà em thích.<br><br>Tôi đều theo ý em.”.<br><br>"]