["<br>Sau khi nghe những lời giải thích từ Đoàn Chí Cường, lúc này Tư Niệm mới nhận ra bản thân đã hiểu lầm anh suốt 2 năm qua.<br><br>Không phải anh cố ý bỏ rơi cậu, anh là có lý do riêng mà không có cách nào nói với cậu.<br><br>Nhưng dù sao đi nữa thì Tư Niệm cũng đã sớm dọn dẹp hết tình cảm mà bản thân dành cho anh.<br><br>Bây giờ nếu đồng ý quay lại với anh chỉ vì thấy có lỗi, anh sẽ là người chịu nhiều tổn thương.<br>“Được.<br><br>Tôi sẽ thực hiện mong muốn của anh lần cuối.<br><br>Nhưng điều đó không có nghĩa là chúng ta phải cắt đứt hoàn toàn quan hệ.<br><br>Có thể làm bạn, anh cũng không cần phải hoàn toàn biến mất khỏi tầm mắt tôi.”<br>Nghe đến đây hai mắt của Đoàn Chí Cường liền sáng lên.<br><br>Tâm trạng của anh phút chốc trở nên vui vẻ.<br>“Thật, em nói thật chứ? Tôi vẫn có thể được làm bạn với em sao? Tôi, tôi vẫn có thể nói chuyện với em, và, được gặp em lần nữa?”<br> <br>“Ý tôi là thế đó.” Tư Niệm có chút ngượng ngùng đáp.<br><br>Không ngờ Đoàn Chí Cường lại mừng đến nỗi không kìm được mà nắm lấy tay cậu.<br>“Cảm ơn em, Tư Niệm.<br><br>Vậy… hôn… nụ hôn này coi như giúp tôi chấm dứt tình cảm với em thôi.<br><br>Tôi sẽ không đau buồn nữa.”<br>Dứt câu, anh liền tiến tới, nhẹ nhàng đưa hai tay lên má cậu, đặt xuống môi cậu một nụ hôn mà đã rất lâu rồi anh mới được cảm nhận lại.<br><br>Sự dịu dàng, ấm áp, sự mềm mại từ đôi môi của người con trai mà anh yêu bây giờ đã không còn là của anh, tất cả đều khiến trái tim anh không thể không xao xuyến.<br>“Được rồi chứ?” Tư Niệm tuy có chút ngại ngùng nhưng vẫn lạnh lùng hỏi.<br><br>Nghe vậy, người đàn ông kia chỉ thể cam tâm gật đầu.<br>“Thực sự cảm ơn em, Tư Niệm à.<br><br>Em đã tha thứ cho tôi rồi.<br><br>Thật tốt quá.”<br>“Vậy giờ anh đi về đi.<br><br>Đừng để người bạn gái kia phải chờ.<br><br>Tôi phải lên trên đây.”<br>“Được, chúc em ngủ ngon.”<br>Nói xong, Đoàn Chí Cường nuối tiếc nhưng buộc phải quay lưng.<br><br>Lúc này Tư Niệm mới nhận ra, anh ta tới đây trong bộ dạng không được bình thường cho lắm.<br><br>Chân thậm chí vẫn còn đi đôi dép chỉ dùng để đi trong nhà.<br>Cho đến khi cậu quay lại phòng, Phong Diên đã sớm ngủ say, đèn cũng đã tắt.<br><br>Cậu rón rén bước từng bước tới bên giường, rồi lại thật nhẹ nhàng leo lên giường ngủ.<br><br><br>Cậu hoàn toàn không biết, bản thân vừa đặt lưng xuống, Phong Diên nằm bên cạnh vậy mà đã mở mắt ra ngay.<br><br>Sáng hôm sau, Tư Niệm mơ màng mở mắt ra, vừa cầm điện thoại lên đã phải giật mình khi thấy lúc này đã là 7 giờ sáng.<br><br>Phong Diên cũng không còn nằm bên cạnh nữa, chẳng lẽ anh đã sớm đi làm rồi? Vậy thì bữa sáng anh ăn gì? Hay là anh đã nhịn đói tới công ty?<br>Đến đây Tư Niệm vội vàng chạy ra.<br><br>Thật may anh vẫn đang ngồi ở bàn ăn làm gì đó.<br><br>Cậu thở phào một hơi rồi bước tới.<br>“Sao anh không gọi tôi dậy?”<br>Phong Diên không trả lời mà tiếp tục bấm điện thoại.<br><br>Tư Niệm lại tiếp tục hỏi: “Vậy… anh muốn ăn gì? Tôi nấu cho anh.” <br>“Không cần đâu.<br><br>Tôi đi luôn đây.<br><br>Lát nữa sẽ mua đồ ăn sáng bên ngoài.”<br>Dứt lời, anh chẳng chần gì mà lập tức đứng lên rời khỏi nhà, để lại Tư Niệm một mình đứng ngơ ngác ở đó.<br><br>Không biết bằng một lí do nào đó, Tư Niệm lại cảm thấy hôm nay anh có gì đó khác với bình thường.<br>Quả nhiên, trực giác của cậu không sai.<br> <br><br>Kể từ ngày hôm đó Phong Diên dường như trở thành một con người khác.<br><br>Nói đúng hơn là anh đã trở lại trạng thái như những ngày đầu cậu mới tới làm, nói chuyện hay cư xử đều rất thơ ơ, lạnh lùng, thậm chí còn hơn cả như thế.<br>Anh lại đi làm về muộn như trước.<br><br>Bữa sáng sẽ từ chối nước ép của cậu và quay lại uống cà phê.<br><br>Không chỉ vậy, anh thường làm việc đến khuya, để cho cậu ngủ trước, đến khi trời sáng, cậu lại phát hiện anh lại ngủ trên sofa ngoài phòng khách cả đêm.<br><br>Anh ít nói, ít cười hơn, thường xuyên tránh mặt cậu hơn.<br><br>Mỗi lần cậu đề nghị đưa Bảo Bảo ra ngoài chơi anh đều từ chối với lí do bận.<br><br>Trước những biểu hiện thay đổi như vậy, Tư Niệm không còn cách nào chỉ đành cố gắng nhớ lại xem bản thân đã làm gì có lỗi với anh hoặc khiến anh không hài lòng.<br><br>Nhưng cậu hoàn toàn không biết bản thân đã làm sai điều gì khiến anh trở nên như vậy.<br>Cũng không ít lần Bảo Bảo hỏi tại sao anh dạo này hay về muộn hoặc là ít nói, ít cười, nhưng sau cùng vì không có câu trả lời, cậu chỉ đành gượng cười cho qua chuyện, hoặc là “có lẽ ba lớn dạo này hơi bận thôi.”<br><br>"]