["<br>Ngoài giặt đồ ra, Tư Niệm phát hiện căn nhà này không còn việc gì để làm cả.<br><br>Như vậy quả thực là quá chu toàn rồi.<br><br>Cậu chỉ đành tìm đến Bảo Bảo đang ở trong phòng, chơi cùng cậu bé cho tròn trách nhiệm.<br>“Bảo Bảo, con đang làm gì vậy?”<br>Thấy Bảo Bảo đang hí hoáy làm gì đó trên bàn, Tư Niệm tò mò liền đến xem.<br><br>Có điều, vừa đến bên cậu liền ngạc nhiên, một đứa trẻ 5 tuổi vậy mà lại đang ngồi đọc truyện.<br><br>Tư Niệm vừa nghi ngờ vừa khó hiểu.<br>“Bảo Bảo, con đọc được sao?”<br>Đáp trả câu hỏi của cậu là một cái gật đầu hết sức hồn nhiên cùng ánh mắt long lanh của thằng bé.<br><br>Nếu đúng thì trẻ con bình thường lên 6 tuổi mới bắt đầu học chữ, nhưng Bảo Bảo nhìn qua lại cảm thấy đang đọc rất thuần thục rồi.<br><br>Tư Niệm bỗng nảy ra một ý, liền kéo ghế tới ngồi bên.<br>“Bảo Bảo à, nếu con đọc được… vậy chắc hẳn là con viết được đúng không?”<br>Nhóc con lại gật đầu.<br>“Vậy bình thường… ý của con… ba con có hiểu được không?”<br>Lần này nhóc con lắc đầu ngoay ngoáy.<br><br>Tư Niệm thấy thế bất giác nở nụ cười, trong khi Bảo Bảo vẫn đang ngơ ngác.<br>Rất nhanh trời đã tối.<br> <br><br>Tư Niệm ở nhà chăm sóc Bảo Bảo vô cùng chu đáo.<br><br>Tắm rửa, nấu ăn cho cậu rồi lại quay ra chơi đùa cùng cậu.<br><br>Có vẻ hôm nay Bảo Bảo rất vui.<br>9 giờ, Phong Diên về nhà, thấy trong nhà không có ai anh liền khó hiểu.<br><br>Chẳng lẽ Tư Niệm đã về rồi? Vậy còn Bảo Bảo thì sao? Anh vội vã chạy vào phòng thằng bé xem nhưng lại trực tiếp sững người khi thấy bảo mẫu mà anh mới tuyển sáng nay đang nằm trên giường con trai anh say giấc.<br><br>Trong khi đó, Bảo Bảo lại đang ngoan ngoãn ngồi cạnh vẽ tranh.<br>Vừa thấy ba, Bảo Bảo bỗng nhiên đưa ngón tay trỏ lên trước miệng, ra hiệu cho anh yên lặng.<br><br>Sau đó, nhóc con hí hoáy viết gì vào một cái bảng tự xoá nhỏ bên cạnh, đưa lên trước mặt anh.<br>Phong Diên đến bên cầm tấm bảng lên thì ngỡ ngàng khi đọc được dòng chữ: “Papa yên lặng cho chú ấy ngủ nha! Hôm nay chú ấy chơi với con mệt rồi.” Lần đầu tiên Phong Diên hiểu được ý con một cách rõ ràng thế này.<br><br>Anh dường như quên mất rằng thằng bé ngoài đọc ra còn có thể viết chữ.<br><br>Đây cũng là lần đầu tiên anh thấy thằng bé hài lòng với một bảo mẫu mà mình tuyển về, thậm chí còn quan tâm đ ến mức như thế.<br>Không biết bằng một lí do nào đó, là đã ngủ đủ giấc hay vì đạo đức nghề nghiệp mà Tư Niệm bỗng nhiên tỉnh dậy.<br><br>Thấy Phong Diên từ lúc nào đã đứng bên cạnh, cậu bật dậy luống cuống, ngại ngùng.<br>“Anh, anh Lâm… anh về rồi…”<br>Phong Diên cứ đứng đó nheo mắt nhìn, cho rằng anh không hài lòng, cậu vội vàng bước xuống khỏi giường, cúi đầu liên tục.<br>“Xin lỗi, xin lỗi! Tôi không cố ý ngủ quên ở giường Bảo Bảo.<br><br>Anh có thể trừ lương tôi cũng được, nhưng xin đừng đuổi việc tôi, tôi bây giờ thực sự rất cần tiền…”<br>“Tôi sẽ không đuổi việc cậu.” Câu trả lời thẳng thắn bằng giọng điệu lạnh nhạt của Phong Diên khiến Tư Niệm bất giác ngẩng đầu.<br><br>“Tôi chỉ thắc mắc một điều… Cái trò viết chữ ra bảng… là cậu bày cho Bảo Bảo sao?”<br>Tư Niệm sau khi thoát được nguy cơ bị sa thải liền thành thật trả lời anh: “Vâng, là tôi.<br><br>Tại vì thằng bé rất thông minh, 5 tuổi đã có thể thành thạo việc đọc viết.<br><br>Hơn nữa… nếu làm như vậy… cả anh và tôi đều có thể hiểu rõ ý của Bảo Bảo hơn.”<br>“Tốt lắm.” Câu nói vô tình của Phong Diên vậy mà lại khiến Tư Niệm giật mình.<br><br>Cậu không ngờ bản thân vừa lơ là công vệc, ngủ quên trên chính chiếc giường của cậu chủ nhỏ mà giờ lại được ông chủ ngỏ lời khen.<br><br>Trong lòng khá vui, nhưng bên ngoài lại có chút ngại.<br><br>Cậu cúi đầu nhưng Phong Diên đã sớm phát hiện hai vành tai của cậu đang đỏ ửng lên.<br><br><br>Anh lại bất giác nhoẻn miệng cười.<br><br>“Bảo Bảo ăn rồi chứ?”<br>“Ăn rồi ạ.”<br>“Vậy… nấu nhanh giúp tôi cái gì đó ăn đi.<br><br>Tôi đói rồi.”<br>“Anh có cần canh giải rượu không?”<br>Phong Diên tròn mắt nhìn cậu trai ngây ngô trước mặt.<br><br>Cậu ta là đã ngửi thấy mùi rượu trên người anh? Quả thực là anh vừa đi gặp đối tác, chỉ uống rượu mà chẳng ăn uống được gì.<br>“Được.”<br>10 giờ 30 phút.<br><br>Phong Diên từ phòng tắm bước ra.<br><br>Khi nãy anh còn thấy Tư Niệm đang rửa bát ở kia, giờ lại không thấy đâu nữa.<br><br>Anh lại vào phòng Bảo Bảo, thấy thằng bé đang ôm chặt Tư Niệm ngủ liền khó hiểu mà cau mày.<br>Cho đến kia Tư Niệm dỗ cho Bảo Bảo ngủ say rồi bước ra, lúc này Phong Diên đang ngồi ở sofa làm việc trên laptop.<br>“Vậy… anh Lâm, tôi xin phép về nhé!”<br>Phong Diên ngẩng mặt, Tư Niệm có chút ngây người.<br><br>Người đàn ông này gương mặt vốn đã rất điển trai rồi, đeo kính vào trông lại càng ngầu, càng chững chạc hơn nữa.<br><br>Anh ta chắc hẳn rất được phái nữ mến mộ, không biết người phụ nữ nào vậy mà lại bỏ anh ta?<br>“Cậu lại đây.” Phong Diên đưa tay đẩy kính lên rồi vẫy cậu lại.<br><br>Tư Niệm nghe vậy cũng rất ngoan ngoãn làm theo.<br>“Châu Tư Niệm, cậu nói tôi nghe, rốt cuộc cậu đã làm gì Bảo Bảo nhà tôi?”<br> <br>“Vâng?” Tư Niệm đến đây mắt liền tròn xoe, nghiêng đầu nhìn anh.<br><br>“Ý anh là sao? Tôi có thể làm gì Bảo Bảo cơ chứ?”<br>“Bảo Bảo nhà tôi trước giờ vốn rất sợ giao tiếp với người lạ.<br><br>Những bảo mẫu trước đó tôi tuyển tới đều không vừa ý thằng bé, ít nhất phải mất đến cả tuần mới có thể giao tiếp với nó, tất cả đều nghỉ việc vì thằng bé không chịu nghe lời.<br><br>Nhưng cậu thì… Tại sao Bảo Bảo lại có thiện cảm với cậu ngay từ ngày đầu tiên như vậy? Cậu đã từng gặp thằng bé trước đó rồi sao? Hay cậu đã dụ dỗ nó cái gì rồi?”<br>Phong Diên nói từng câu từng lời đều rất nghiêm túc, không có vẻ là anh đang đùa.<br><br>Nhưng những câu hỏi của anh lại khiến Tư Niệm rất không hài lòng.<br><br>Cậu quả thực không hiểu tại sao Bảo Bảo lại đột nhiên quý mình như vậy.<br><br>Dù vậy, Phong Diên hỏi cậu đã dụ dỗ gì thằng bé chẳng phải là quá quá đáng rồi sao?<br>Thế rồi Tư Niệm cũng nghiêm túc mà trả lời câu hỏi của anh: “Nếu anh muốn biết lí do tại sao Bảo Bảo lại quý tôi như vậy thì tôi nghĩ anh nên hỏi trực tiếp thằng bé chứ không phải ngồi đây dò xét tôi như thế này đâu.<br><br>Đúng thật là tôi đang rất cần tiền, nhưng điều đó không có nghĩa là tôi sẽ bất chấp dùng những chiêu trò đê tiện để dụ dỗ, lừa gạt một đứa trẻ mới lên 5.<br><br>Còn nếu anh không hài lòng gì về tôi, anh có thể trực tiếp nói với tôi hoặc thẳng tay đuổi việc tôi.<br><br>Mong anh đừng hỏi những câu chạm tới lòng tự trọng của tôi như vậy.”<br>Dứt lời, Tư Niệm không hề chần chừ mà lập tức đứng dậy, đem theo áo khoác rời đi, để lại Phong Diên vẫn ngồi yên với chiếc laptop trên tay cùng một mớ cảm xúc hỗn độn.<br><br>"]