["<br>Ngay hôm sau, bà Khương để giải quyết khuất mắc về chuyện Phong Diên còn vấn vương tình cũ, quyết định tới tận chỗ làm tìm Tôn Tuệ Như.<br><br>Địa chỉ nhà hay chỗ làm của cô bà đều nắm rõ trong lòng bàn tay, lí do - bà chính là Lâm phu nhân, vợ của chủ tịch tập đoàn Lâm thị.<br>Vừa thấy bà bước vào đến cửa, lễ tân của khách sạn liền vội vàng bước ra, cẩn trọng cúi đầu chào đón.<br>“Xin kính chào, Lâm phu nhân.<br><br>Nghe danh Lâm gia đã lâu, giờ mới có cơ hội gặp trực tiếp phu nhân.<br><br>Rất vui khi thấy bà tới đây.<br><br>Chúng tôi có thể giúp gì cho bà ạ?”<br>“Khách sạn các người có nhân viên nào tên là Tôn Tuệ Như không?”<br>“Vâng? Bà muốn gặp cô ấy sao?”<br>“Phải.<br><br>Gọi cô ta xuống đây gặp tôi.”<br>“Được.<br><br>Phiền bà ngồi kia chờ tôi một lát.<br> <br><br>Tôi sẽ gọi cô ấy xuống ngay.”<br>Nghe vậy, bà Khương gật đầu đồng ý rồi theo một nhân viên tới một bàn trà ngồi chờ.<br><br>Nữ nhân viên còn chủ động mời trà bà, vì bà chính là một vị khách quý của khách sạn.<br>Một lát sau, cuối cùng Tôn Tuệ Như cũng xuất hiện.<br><br>Cô ta bước tới với bộ mặt không mấy thoải mái, thản nhiên ngồi xuống trước mặt bà Khương.<br><br>Thấy cô, bà Khương đặt tách trà đang nhâm nhi xuống, nhìn cô bằng ánh mắt sắc bén, miệng nở một nụ cười hiền từ.<br>“Cô Tôn, lâu rồi không gặp.”<br>“Bà tới đây làm gì?” Tôn Tuệ Như không chút kính trọng mà đi thẳng vào chủ đề.<br>Bà Khương nghe vậy vẫn nở một nụ cười.<br><br>“Tôi không được tới đây sao? Tôi chỉ là lâu rồi không gặp thành ra thấy nhớ cô Tôn thôi.”<br>“Đừng nhiều lời.<br><br>Phí thời gian của tôi.<br><br>Có chuyện gì nói thẳng cho xong đi.” Có vẻ như Tôn Tuệ Như thực sự rất khó chịu trước sự xuất hiện đột ngột của bà ở nơi này.<br>Vẫn rất thản nhiên, bà Khương lại nâng tách trà lên, nhấp môi rồi nói: “Tôi cứ nghĩ sau khi phản bội con trai tôi và gia đình tôi, cuộc sống của cô Tôn sẽ khá giả hơn chứ? Không ngờ lại trở thành một nhân viên thấp kém trong một khách sạn thấp kém thế này… Đúng là trèo càng cao thì ngã càng đau nhỉ?”<br>Những lời mỉa mai của bà Khương quả nhiên đã khiến Tôn Tuệ Như phải xấu hổ.<br><br>Cô ta thẹn quá hoá giận, đập bàn rồi trực tiếp lớn tiếng với bà Khương:<br>“Bà muốn cái gì?! Nói nhanh rồi biến đi!”<br>“Tôi muốn cái gì sao?” Sắc mặt bà Khương lúc này cũng lập tức thay đổi.<br><br>Sự bình thản biến thành sự nghiêm túc đến đáng sợ.<br><br>“Câu này là tôi phải hỏi cô.<br><br>Hôm trước cô rốt cuộc tìm đến con trai tôi là có ý đồ gì hả? Cô lại định quay lại làm khổ nó và Bảo Bảo thêm một lần nữa sao?”<br>Bà Khương vừa dứt câu, Tôn Tuệ Như lại bỗng nhiên bật cười.<br><br><br>“Tôi tưởng bà tìm tôi có chuyện gì, hoá ra vẫn là chuyện của con trai.<br><br>Quả nhiên Lâm Phong Diên vẫn là tên đàn ông bám váy mẹ nhỉ? Năm xưa tôi bỏ hắn quả là một quyết định đúng đắn mà.”<br>Nghe đến đây, bà Khương đã thực sự tức giận.<br><br>Bà không chỉ chướng mắt cái vẻ nghênh ngang vô lễ của cô ta, còn chướng mắt cả cái cách cô ta nhắc lại chuyện cũ và xúc phạm con trai bà.<br><br>Không nhịn được, bà trực tiếp cầm tách trà trên bàn lên, hất thẳng vào mặt cô ta.<br>“Tôn Tuệ Như, tôi nói cho cô hay, chuyện năm xưa cô phản bội gia đình tôi, nếu không phải chúng tôi vẫn còn lòng từ bi thì cuộc đời của cô vốn đã trở nên thê thảm từ lâu rồi! Cô nên tự coi trọng cuộc sống của mình bây giờ đi, đừng có lân la quay lại tiếp cận con trai tôi rồi làm khổ nó.<br><br>Cô đến chết cũng không còn cơ hội nào nữa.<br><br>Bây giờ cả nó và cháu trai tôi đều đã có cuộc sống mới rồi.<br><br>Để tôi biết cô còn tiếp cận Phong Diên thêm một lần, tôi nhất định biến cuộc sống của cô đổ bể một lần và mãi mãi!”<br>Nói rồi, bà Khương thẳng thừng đứng lên rồi rời đi, mặc kệ Tôn Tuệ Như ngồi đó bị những người xung quanh nhìn chăm chăm bàn tán.<br>Cũng ngay sau khi bà rời đi, quản lí khách sạn đã lập tức đuổi việc Tôn Tuệ Như.<br><br>Họ căn bản là không thể chấp nhận con người trơ trẽn như cô, lại càng không muốn dây dưa đến người có hiềm khích với Lâm gia Lâm thị.<br>Tối hôm đó, sau gần 2 ngày tự giam mình trong phòng, Phong Diên cuối cùng cũng mở cửa ra ngoài.<br><br>Con trai anh lúc này vẫn ngồi yên trên sofa.<br><br> <br>Thằng bé đã nhịn đói suốt từ khi anh bắt đầu vào phòng cho đến lúc anh ra, ngủ cũng ngủ ở đây, như thể muốn canh chừng vì sợ anh cũng bỏ nó mà đi mất.<br>Điện thoại trên bàn chợt phát ra tiếng, Phong Diên vậy mà lại chẳng có chút phản ứng gì.<br><br>Anh lững thững bước tới bàn ăn như người vô hồn, lại tiếp tục lấy rượu ra uống.<br>Là bà nội gọi tới, Bảo Bảo lại bắt máy thêm một lần.<br>“Bà nội…”<br>“Bảo Bảo à, Phong Diên thế nào rồi? Đưa điện thoại cho ba con đi.”<br>“Ba uống rất nhiều rượu.<br><br>Hình như đã say rồi.<br><br>Ba vừa mới ra khỏi phòng, chắc là không muốn nghe điện thoại đâu.<br><br>Bây giờ nhìn ba giống như một cái xác.<br><br>Nhưng mà… con đói lắm.<br><br>Từ hôm qua đến giờ, con chưa được ăn gì cả.”.<br><br>"]