["<br>“Châu Tư Niệm!”<br>Vừa vào trong Phong Diên đã vội vàng hớt hải gọi.<br><br>Thấy anh đến Đoàn Chí Cường liền nói:<br>“Em ấy uống say rồi.<br><br>Tôi can không được.<br><br>Còn lại phụ thuộc vào anh.”<br>Quán bar giờ này vẫn chưa mở cửa nên trong quán lúc này chỉ có 3 người.<br><br>Nhìn Tư Niệm nằm gục trên bàn, Phong Diên lo lắng tới bên, vén một vài sợi tóc mái đang che mất khuôn mặt của cậu đi, nhẹ nhàng gọi:<br>“Châu Tư Niệm, tôi tới rồi.<br><br>Chúng ta về nhà thôi.”<br>Nghe tiếng gọi, mặc dù đã nhận ra chất giọng quen thuộc nhưng Tư Niệm vẫn không thể tin Phong Diên vậy mà lại tìm đến tận đây kêu cậu về nhà.<br><br>Trong cơn mơ màng, cậu hẩy tay anh ra, cau mày, khó chịu nói:<br> <br>“Đoàn Chí Cường, đừng đụng vào tôi.<br><br>Anh không cần phải giả vờ làm Phong Diên đâu.<br><br>Bây giờ anh ta có thực sự tới đây tôi cũng sẽ không nghe lời anh ta mà quay về nơi đó nữa.”<br>Nghe những lời này, Phong Diên liền cảm thấy chạnh lòng nhiều chút.<br><br>Anh vẫn kiên nhẫn, xoa lưng cậu một cách dịu dàng.<br>“Không ai giả làm tôi cả.<br><br>Là tôi.<br><br>Em tỉnh dậy nói chuyện với tôi một chút được không?”<br>“Có lẽ em ấy không đủ tỉnh táo để nói chuyện đâu.” Đoàn Chí Cường vừa dứt câu thì chuông báo của điện thoại liền vang lên.<br><br>Đã đến giờ phải mở cửa quán.<br>Thấy vậy, không còn cách nào khác, sau khi thanh toán toàn bộ chỗ rượu đã uống cho Tư Niệm, anh chỉ còn cách bế cậu ra xe mình.<br><br>Phong Diên đặt Tư Niệm ngồi ở ghế phụ, anh quay về ghế lái ngồi.<br><br>Không đi đâu hết, anh chỉ muốn nhanh chóng làm rõ mọi chuyện với cậu rồi đưa cậu về nhà.<br>Sốt ruột không thể chờ, Phong Diên nhanh chóng chạy tới một cửa hàng tiện lợi gần đó, mua một chai nước giải rượu rồi quay lại xe.<br><br>Anh khẽ lay người Tư Niệm, nhỏ giọng gọi:<br>“Châu Tư Niệm, em uống một chút đi, sẽ thấy tỉnh táo hơn.”<br>Không ngờ Tư Niệm lại mặt mày nhăn nhó, vùng vằng quay sang một bên.<br>“Đoàn Chí Cường, thôi đi! Để tôi yên! Tôi uống là muốn say, anh bắt tôi tỉnh táo lên để làm gì chứ?!”<br>Bất lực trước sự cứng đầu của cậu, Phong Diên rốt cuộc chỉ đành tự mình uống.<br><br>Anh nhẹ nhàng bóp lấy má cậu, quay người cậu về phía bên mình.<br><br>Mặc dù biết chuyện bản thân sắp làm là mạo phạm nhưng thực sự anh không thể chờ lâu hơn, chỉ còn cách mau chóng giúp cậu tỉnh táo lên, cho cậu uống thuốc bằng miệng.<br>Sau khi đã giữ đầy một miệng nước, anh cẩn thận vươn người sang một chút, chầm chậm cúi gần xuống môi cậu, đồng thời tay bóp mạnh khiến miệng cậu cứ vậy mà mở ra.<br><br><br>Hai đôi môi chạm vào nhau, nước cũng chảy xuống mà vào đi vào cổ họng Tư Niệm, một vài giọt còn vô tình trào cả ra ngoài.<br><br>Một lần, hai lần, rồi ba lần, cuối cùng chai nước giải rượu trên tay Phong Diên cũng hết.<br><br>Quay trở về vị trí, anh nhẹ nhõm thở phào một hơi.<br>Thế nhưng, sau khi xong rồi hai má anh lại dần đỏ lên, tim cũng bắt đầu đập thình thịch.<br><br>Trước kia sau vài lần hôn Tôn Tuệ Như như vậy, từ đó đến giờ anh chưa từng trải nghiệm lại cảm giác này.<br><br>Không chỉ hai má, cả cơ thể anh lúc này cũng dần dần trở nên râm ran.<br>Bỗng nhiên trong đầu anh lại có gì đó thoáng qua.<br><br>Hình như đây không phải lần đầu tiên anh có cảm giác này sau khi ly hôn vợ cũ.<br><br>Cố gắng lục lọi lại trí nhớ, phải chăng chính là hôm đó? Cái ngày mà anh uống say cùng đối tác và đã lỡ miệng gọi Châu Tư Niệm là vợ mình? Phong Diên bắt đầu có chút bàng hoàng.<br><br>Khi nãy mẹ anh cũng đã nhắc đến chuyện Tư Niệm hiểu lầm mình khi đó.<br>Nghĩ đến đây anh lại càng muốn vực dậy chàng trai đã uống say nằm ngay bên cạnh.<br><br>Anh muốn giải thích rằng khi đó không phải anh nhầm lẫn cậu với vợ cũ.<br><br>Anh đã nhìn thấy khuôn mặt của cậu rất rõ, nhưng vì khi đó anh không đủ tỉnh táo nên đã gọi cậu là “vợ” - cái tên mà anh đã muốn gọi thay cho 3 từ “Châu Tư Niệm” từ lâu.<br> <br><br>Ngay cả câu nói “dạo này em xinh đẹp hơn” cũng là lời thật lòng của anh đối với cậu, không phải đối với Tôn Tuệ Như.<br><br>Tuy rằng nói ra chuyện này anh sẽ rất xấu hổ nhưng chỉ có cách nói ra tất cả cậu có lẽ mới chịu tin lời anh.<br>Phong Diên ngồi đó, nhắm mắt cho đầu óc thư giãn được khoảng tầm 10 phút thì thấy Tư Niệm nằm bên bỗng nhiên trở người.<br><br>Nước giải rượu hình như đã có tác dụng rồi, anh nhân cơ hội này liền tiếp tục lay người cậu.<br>“Châu Tư Niệm, tỉnh dậy nào.<br><br>Tôi có chuyện cần nói, à không, nhất định phải nói với em.”<br>Nghe đến đây, Tư Niệm mơ màng mở mắt ra.<br><br>Thấy người trước mặt vậy mà lại là Phong Diên, cậu giật nảy mình, hoảng loạn nói:<br>“Lâm Phong Diên, tại sao anh… bây giờ lại ở đây chứ?”<br>Chưa kịp đợi anh trả lời cậu đã lập tức quay người, vừa định mở cửa xe rời đi thì anh lại bất chợt nắm lấy tay cậu.<br><br>Cái nắm tay này cậu cảm nhận được, rất chặt, như thể anh nhất định sẽ không buông ra cho cậu đi..<br><br>"]