["<br>Sau khi tắm rửa và thay bộ quần áo chỉnh tề mà Tư Niệm chuẩn bị cho trước, Phong Diên tạm biệt cậu và Bảo Bảo rồi ra ngoài.<br>Cũng đã 1 tháng kể từ lần cuối ngồi cùng bàn ăn cơm với ba mẹ rồi, nhưng trong lòng anh lại không thấy hồi hộp gì hết.<br><br>Chắc lần này gặp họ cũng chỉ nói chuyện về vấn đề công việc, vì anh vốn là con trai thứ của tập đoàn Lâm Thị khá nổi tiếng trong giới thương trường.<br>“Phong Diên đến rồi.<br><br>Mau lại đây ngồi nào.<br><br>Chúng ta đã đợi con khá lâu rồi đấy.” Bà Khương vừa thấy Phong Diên liền vẫy tay nói.<br><br>Anh cũng nhanh chóng bước tới ngồi vào bàn.<br>“Ba, mẹ, hôm nay gọi con về là có chuyện gì sao?”<br>“Cái thằng này! Ba mẹ phải có chuyện gì mới được gọi mày về ăn cơm hay sao?” Ông Lâm vừa cười vừa vỗ vai Phong Diên.<br><br>Anh cũng khẽ nhoẻn miệng cười mà đáp: “Vì bình thường ba mẹ bận lắm mà.”<br>“Phong Diên à, công việc dạo này ổn không con?” Quả nhiên lần nào ăn cơm cùng nhau không ba thì mẹ cũng sẽ hỏi anh câu này đầu tiên.<br> <br><br>Như thể đây là câu hỏi dùng để mở đầu cho mỗi câu chuyện.<br>“Vẫn ổn mẹ ạ.<br><br>Không thay đổi gì nhiều.”<br>“Vậy là tốt rồi.”<br>“Bảo Bảo vẫn khoẻ mạnh chứ? Sao không đưa thằng bé về đây?”<br>“Bảo Bảo mới tìm được một bảo mẫu khá vừa ý nên muốn ở nhà chơi.<br><br>Lần sau con sẽ đưa nó về thăm ba mẹ.”<br>Vốn tưởng cuộc trò chuyện sẽ êm đềm diễn ra như mọi lần, cho đến khi bà Khương bỗng nhiên vỗ vai Phong Diên nói: “Phong Diên à, 27 tuổi rồi đúng không? Con không định cưới vợ sinh con cho chúng ta bế cháu sao?”<br>Không sai, đây chính là chủ đề mà Phong Diên không muốn nhắc đến nhất.<br><br>Anh là vẫn chưa muốn yêu đương, lại càng không muốn có một cuộc hôn nhân không có tình cảm.<br><br>Hơn nữa, anh lo rằng những người phụ nữ mà anh đưa về sẽ không thích có một đứa con riêng như Bảo Bảo.<br><br>Vì vậy, anh vẫn trả lời mẹ như mọi lần.<br>“Con vẫn muốn tập trung vào công việc.”<br>Nghe vậy, lão Lâm ngồi cạnh liền thở dài.<br><br>“Phong Diên à, công việc của công ty bây giờ ta vẫn còn lo liệu được.<br><br>Nếu con cảm thấy không có thời gian yêu đương, con có thể không cần đi làm nữa.<br><br>Bao giờ kết hôn, sinh con xong rồi hãy quay lại làm, được không?”<br>Bà Khương đến đây cũng nhanh chóng tiếp lời lão Lâm.<br>“Đúng đó Phong Diên.<br><br>Bây giờ ba mẹ còn khoẻ, muốn được chăm sóc vợ con con.<br><br><br>Sau này ba mẹ già yếu rồi, làm sao còn sức mà bế cháu nữa? Con cứ vùi đầu vào công việc như thế, có khi con chưa kịp lấy vợ chúng ta đã lên trên trời cả rồi.”<br>Phong Diên sau cùng lại không biết nói gì.<br><br>Bà Khương được đà càng lấn tới.<br>“Phong Diên à, con biết con gái nhà Trương gia chứ? Ba con với ông Trương có quan hệ khá tốt, con gái nhà đó cũng đang độ tuổi lấy chồng.<br><br>Ta thấy hai đứa khá đẹp đôi đó.<br><br>Hay là hôm nào con rảnh, ta giúp con hẹn cô ấy tới một nhà hàng nào đó để làm quen nha!”<br>Bí quá không biết nên từ chối thế nào, Phong Diên đột nhiên nghĩ ra một ý tưởng táo bạo.<br><br>Anh đặt đũa xuống, nghiêm túc đối mặt với ba mẹ, không chần chừ liền thốt ra một câu: “Thực ra con có người yêu rồi.”<br>Nghe xong câu này cả bà Khương và lão Lâm đều không khỏi bất ngờ.<br><br>Cả hai còn chưa kịp nói gì Phong Diên đã tiếp tục nói: “Nhưng mà… hoàn cảnh gia đình của người đó không được tốt.”<br>Bà Khương lập tức trở nên vui mừng, tươi cười đáp: “Không sao hết! Gia cảnh nhà đó không tốt, nhà ta tốt.<br><br>Sao con không nói cho chúng ta biết sớm chứ? Ngày mai đưa về đây ta xem, xem cô gái đó trông như thế nào.”<br>Phong Diên thẳng thừng trả lời “Không phải là ‘cô gái’.<br><br> <br>Người đó… là đàn ông.”<br>Bà Khương nghe xong cổ liền nghẹn lại vài giây.<br><br>Ngay cả lão Lâm cũng tròn mắt nhìn con trai, không biết nên nói lời gì.<br>“Xin lỗi ba, mẹ.<br><br>Con không có cảm tình với phụ nữ.<br><br>Con thích đàn ông.”<br>Sau một cái thở dài và ánh mắt lo lắng nhìn về phía lão Lâm, bà Khương chợt đưa tay xoa nhẹ lưng con trai, dịu dàng nói: “Đúng là ba mẹ rất mong người con yêu là phụ nữ, vì cả ta và ba con đều rất muốn có cháu bồng.<br><br>Nhưng con phải hiểu rằng, chúng ta đã mất đi một đứa con rồi nên bây giờ thực sự không muốn mất thêm con nữa.<br><br>Con yêu ai cũng được, là đàn ông hay phụ nữ ba mẹ đều chấp nhận, chỉ cần con hạnh phúc thôi.<br><br>Ngày mai hãy đưa người đó tới đây, chúng ta muốn xem người con yêu là người như thế nào, được chứ?”<br><br>"]