["<br>Mặc dù đã được Phong Diên trấn an, nhưng khi nhìn xung quanh thấy biết bao nhiêu là xe sang đã sớm đậu kín khuôn viên rộng lớn của căn nhà, Tư Niệm vẫn là không thể kiềm chế được sự căng thẳng.<br><br>Cho đến khi cả ba đã đến ngay trước cửa lớn, biết rằng sau khi bước qua cánh cửa này bản thân còn cứ căng thẳng như vậy thì sẽ làm hỏng chuyện, Tư Niệm hít một hơi thật sâu, cố gắng lấy lại bình tĩnh rồi cùng anh bước vào.<br>Tư Niệm cùng Phong Diên và Bảo Bảo vừa mở cửa bước vào, toàn bộ ánh nhìn từ tất cả mọi người đều đột nhiên hướng về phía họ.<br><br>Tuy rằng trong lòng bây giờ đang vô cùng căng thẳng, Tư Niệm vẫn lễ phép cúi đầu trước tất cả mọi người.<br>“Phong Diên đây rồi! Chà, thằng nhóc này dạo này cao to quá đấy!”<br>“Phong Diên của chúng ta càng lớn càng đẹp trai đúng chứ?”<br>“Bảo Bảo cũng đã lớn rồi ha!”<br>Họ hàng, bạn bè của anh và ba anh đều tiến tới chào hỏi, tấm tắc khen ngợi.<br><br>Dường như không một ai để ý tới sự hiện diện của Tư Niệm đang đứng ở bên.<br><br>Nhận ra con trai đã tới, lão Lâm và bà Khương từ trên lầu đi xuống.<br><br>Lão Lâm tươi cười.<br>“Con trai, đã tới rồi sao?” <br> <br>Bà Khương lúc này vui vẻ đi vào đám đông, tới bên cạnh con trai nhưng ánh mắt lại nhìn sang Tư Niệm.<br>“Cháu chào bác gái.” Một lần nữa, cậu lại lễ phép cúi đầu.<br><br>Bà Khương xoa lưng cậu mỉm cười.<br>“Tư Niệm à, hôm nay cháu đẹp trai lắm! Như thế này thì đẹp trai hơn cả Phong Diên rồi.”<br>Trước những lời này Tư Niệm chỉ biết gượng cười.<br><br>Lúc này chợt có người để ý đến hai người mà quay sang hỏi:<br>“Phu nhân, lâu rồi không gặp.<br><br>Cậu trai này là ai vậy? Trông hơi lạ, tôi có vẻ chưa từng gặp bao giờ.”<br>Nghe đến đây, hai má và vanh tai Tư Niệm bất giác đỏ lên.<br><br>Sự căng thẳng trong lòng cậu vốn đã kiềm chế được phần nào giờ lại bắt đầu bùng phát.<br><br>Cùng với sự lo lắng, hai tay Tư Niệm trong vô thức cứ đan chặt lại lấy nhau.<br><br>Quả nhiên, cậu đoán không sai, trước sự hiện diện của cậu, nhất định sẽ có người hỏi câu này.<br><br>Bà Khương còn chưa kịp trả lời, Bảo Bảo đứng kế bên bỗng nhiên lên tiếng: “Ba nhỏ.” khiến ai cũng giật mình.<br><br>Ngay cả Phong Diên đang nói chuyện với mọi người cũng chợt giật mình mà quay ra.<br>Bà Khương có chút ngỡ ngàng, ngước lên hỏi Phong Diên: “Con trai… Bảo Bảo, thằng bé nói chuyện được rồi hả? Sao con không nói cho ta và ba con biết vậy? Thằng bé tại sao tự nhiên lại nói được? Nó nói chuyện được từ bao giờ?”<br>Đám đông lúc này bắt đầu xì xào.<br><br>Bởi vì hầu như mọi người ở đây ai cũng biết chuyện cháu đích tôn của dòng họ Lâm đã không thể nói chuyện suốt 1 năm nay.<br><br>Phong Diên vậy mà lại bình tĩnh trả lời, trái ngược hoàn toàn với sự lúng túng cuống cuồng của Tư Niệm.<br>“Thằng bé vẫn chưa thể nói chuyện lại như bình thường được.<br><br><br>Bảo Bảo bây giờ mới chỉ nói được hai từ “ba lớn” và “ba nhỏ” thôi.”<br>Anh vừa dứt câu thì chủ đề bàn tán của mọi người liền thay đổi.<br><br>Có một người lên tiếng hỏi: “Tại sao lại là “ba lớn” và “ba nhỏ” vậy, giám đốc Lâm?”<br>Sau đó lại có hàng loạt những câu hỏi tiếp theo khiến Tư Niệm đứng bên không ngừng lo lắng.<br><br>Cậu chỉ thể cúi gằm mặt trong im lặng chứ chẳng thể làm gì.<br><br>Đột nhiên lúc này trên phía trung tâm của bữa tiệc có một giọng nói lớn.<br><br>Là giọng nói phát ra từ micaro.<br>“Nào, mọi người! Xin hãy dành cho tôi vài phút.” Lão Lâm không biết từ khi nào đã quay lại chỗ đó, tay cầm mic dõng dạc mở lời.<br><br>Bấy giờ ánh mắt của tất cả mọi người đều hướng về phía ông.<br><br>Không gian đang ồn ào cũng lắng xuống thành yên lặng.<br>“Trước tiên, rất cảm ơn tất cả mọi người vì đã tới đây tham dự buổi tiệc sinh nhật lần thứ 57 của tôi.<br><br>Năm nay khác với những năm xưa, Lâm gia chúng tôi còn đặc biệt tiếp đón thêm một thành viên.<br><br>Không sai, chính là nhân vật mà mọi người đang tò mò, người yêu của con trai tôi, Châu Tư Niệm.”<br> <br>Lão Lâm vừa dứt lời, không chỉ Tư Niệm mà đến cả Phong Diên cũng vô cùng ngạc nhiên trước quyết định này của ông.<br><br>Nghe đến đây, đương nhiên những người xung quanh không thể không bàn tán.<br><br>Mọi ánh mắt dường như đổ dồn về phía Tư Niệm.<br><br>Cậu ngại ngùng, xấu hổ đến mức mặt cúi gằm, hai tay nắm chặt hai vạt áo, không dám ngẩng mặt lên.<br>Tưởng như đã dừng lại ở đây, vậy mà lão Lâm lại tiếp tục nói: “Tôi biết quan hệ tình cảm của con trai tôi và người yêu của nó bây giờ là đi ngược với lẽ thường tình.<br><br>Nhưng tình cảm giữa con người với con người từ trước đến nay vốn chẳng tồn tại quy luật gì, vậy nên tôi ủng hộ quyết định của con trai tôi, chỉ cần nó được hạnh phúc.<br><br>Còn một điều nữa, rất mong tất cả mọi người đang có mặt ở đây sẽ tôn trọng mối quan hệ hiện tại của con trai tôi và chàng trai kia.<br><br>Tôi không muốn nghe thấy bất kì lời chỉ trích hay kì thị gì đến con trai tôi và người nó yêu cả.<br><br>Xin chân thành cảm ơn.”<br><br>"]