["<br>Hôm nay Phong Diên lại được nghỉ.<br><br>Gần đây công việc ở công ty tiến triển khá tốt nên anh cũng không bận rộn gì nhiều.<br>Bữa sáng hôm nay là cơm cà ri kiểu Nhật.<br><br>Tư Niệm vừa mang đ ĩa cơm cuối cùng của mình ra, ngồi xuống bàn liền nói: <br>“Phong Diên, hôm nay anh ở nhà chơi cùng Bảo Bảo được chứ? Một số vật dụng trong nhà sắp hết và đã cũ rồi, tôi tới siêu thị một chút rồi về ngay.”<br>Phong Diên nghe vậy thì trả lời một cách ngắn gọn bằng giọng thản nhiên: “Tôi đi cùng cậu.<br><br>Bảo Bảo cũng đi.”<br>“Như vậy có phiền không? Tôi chỉ là muốn mua chút đồ…” Tư Niệm nghe anh nói vậy thì có chút ngượng ngùng, lòng thầm nghĩ dù sao hôm nay cũng là ngày nghỉ của anh ấy.<br>Thế nhưng Phong Diên dường như không quan tâm điều đó.<br><br>Anh lại thẳng đừng đáp: “Tôi không phiền.”<br>Rốt cuộc thì sau khi ăn xong Tư Niệm vẫn là được Phong Diên đưa đi.<br><br>Bảo Bảo được đi theo cũng vui mừng thích thú.<br> <br><br>Vốn dĩ Tư Niệm chỉ muốn đến một siêu thị nhỏ gần khu chung cư mà họ ở, nhưng Phong Diên nói anh muốn mua chút đồ cho mình nên lái xe tới thẳng trung tâm thương mại của thành phố.<br>Nơi này thực sự là xa hoa và sang trọng hơn nhiều so với suy nghĩ của Tư Niệm.<br><br>Cậu trước giờ đều chưa từng dám tới đây để mua đồ, chỉ dám mua ở cửa hàng tiện lợi hoặc những siêu nhỏ mặc dù đã đi qua khá nhiều lần.<br>Sau khi cất xe, Phong Diên cùng Tư Niệm dắt Bảo Bảo vào trong.<br><br>Quả nhiên bên trong rất đông người, hơn nữa lại toàn là những người giàu, hầu như trên tay người nào cũng cầm những túi đồ lớn.<br><br>Nhìn những cửa hàng xung quanh đó, bên trong mọi thứ đều mang dáng vẻ sang trọng gắn mác quý tộc, Tư Niệm lần đầu có chút ngượng ngùng, bất giác quay sang víu lấy tay áo Phong Diên nói:<br>“Tôi, tôi nghĩ chúng ta nên quay lại siêu thị ở gần khu chung cư thì hơn.<br><br>Ở đây… đồ có vẻ sẽ rất đắt đó…”<br>Nghe vậy, Phong Diên nhìn xuống gương mặt lo lắng của cậu mà nhướn một bên mày lên, thản nhiên hỏi: “Châu Tư Niệm, cậu là đang cho rằng tôi sẽ không có đủ tiền để cậu tự do mua sắm ở đây sao?”<br>“Aa… đương nhiên là không.<br><br>Nhưng mà… dù sao thì…”<br>“Đừng nhiều lời.<br><br>Đã tới đây rồi, tôi sẽ không quay lại nữa.<br><br>Cậu muốn mua gì thì mua đi.<br><br>Tôi mua đồ của tôi.<br><br>Bảo Bảo cứ để ở đây cùng tôi là được.”<br>Dứt lời, Phong Diên không chút chần chừ mà lấy ví ra, tuỳ tiện rút ra một tấm thẻ ngân hàng rồi đưa cho Tư Niệm.<br><br>Sau đó anh liền dắt tay Bảo Bảo đi về hướng của một cửa hàng thời trang nam, mặc kệ Tư Niệm vẫn còn đang lơ ngơ đứng đó.<br>Trước hành động dứt khoát ấy, Tư Niệm chỉ thở dài một hơi, cho rằng có lẽ bản thân đã nghĩ nhiều rồi.<br><br><br>Phong Diên vốn đã giàu như vậy, cả khu trung tâm này có khi anh cũng mua được, vài món đồ lặt vặt thì đã là gì?<br>Cuối cùng, không nghĩ thêm gì nhiều, Tư Niệm chỉ đành quay người đi về khu bán vật dụng gia đình, tự mình chọn lựa.<br><br>Sau khi đã bỏ tất cả những thứ cần thiết vào giỏ hàng, Tư Niệm lại lấy một tờ giấy ghi chú trong túi áo ra để kiểm tra.<br><br>Giấy vệ sinh, nước lau sàn, kem đánh răng, bàn chải đánh răng cho Bảo Bảo, dầu gội, sữa tắm, nước rửa chén, thảm lau chân trước cửa… có vẻ như tất cả đều đã lấy đủ rồi.<br>Cậu đẩy giỏ hàng ra quầy thanh toán.<br><br>Trong lúc chờ thanh toán, điện thoại của cậu trong túi áo bỗng nhiên rung lên.<br><br>Là Phong Diên.<br>“Tôi đây.”<br>“Cậu đang ở đâu?”<br>“Tôi ở khu bán vật dụng gia đình, đang thanh toán rồi, có chuyện gì thế?”<br>“Nhanh lên, tới đây.<br><br>Tôi có chuyện cần nhờ cậu.”<br>Tư Niệm vừa cúp máy, nhân viên thanh toán cũng đã gói lại toàn bộ đồ cho cậu xong.<br><br>Cậu vốn định quay lại chỗ Phong Diên luôn nhưng vừa bước ra đến ngoài cậu lại chợt nghe tiếng gọi.<br>“Châu Tư Niệm!”<br> <br>Giật mình, theo phản xạ Tư Niệm lập tức quay người.<br><br>Nhưng người vừa rồi đã gọi cậu có vẻ không phải là người mà cậu muốn gặp chút nào.<br>Một người đàn ông cao ráo với khuôn mặt cũng khá đẹp trai bước về phía cậu.<br><br>Anh ta lúc này đang mặc trên mình một bộ đồ hàng hiệu khá xịn, hình tượng thật khác so với hình ảnh mà cậu từng gặp trước kia.<br>“Không ngờ lại có thể gặp được em ở đây, nơi chỉ dành cho những người có tiền.”<br>Chất giọng mỉa mai này, Tư Niệm quả nhiên là vô cùng ghét bỏ.<br><br>Vẻ mặt cậu nghiêm lại, lạnh giọng hỏi: “Đoàn Chí Cường, anh muốn cái gì?”<br>Trước vẻ mặt lạnh nhạt của Tư Niệm, vậy mà hắn ta lại nhoẻn miệng cười.<br><br>Cũng là ‘nhoẻn miệng cười’ nhưng nụ cười của hắn ta lại khiến cậu ghê tởm gấp cả nghìn lần nụ cười của Phong Diên.<br>“Ôi trời! Em hỏi vậy là sao? Tôi căn bản là thấy chúng ta lâu rồi không gặp nhau nên muốn chào hỏi với em một chút.<br><br>Nhưng… em có phải là kiếm được một chút tiền từ những tên đàn ông ở quán bar kia rồi, nên giờ mới kiêu ngạo như vậy không?”<br><br>"]