["<br>Tư Niệm được người đàn ông đưa vào trong.<br><br>Cậu phải tròn mắt ngạc nhiên khi thấy đằng sau cánh cửa cậu vừa bước vào kia lại là một căn hộ to như thế.<br><br>Mọi thứ đều được sắp xếp ngăn nắp, sàn nhà bóng loáng không thấy hạt bụi nào.<br><br>Đèn của căn nhà này có khi chiếu sáng được cả một khu phố.<br><br>Nội thất, thiết kế hiện đại, sang trọng, đẹp không có từ nào để chê.<br>Người đàn ông lúc này vẫn đang mặc trên người bộ pijama màu xanh đen, có vẻ như anh ta vừa mới ngủ dậy.<br><br>Hai người vừa ngồi xuống bàn người đàn ông liền nghiêm túc giới thiệu: “Tôi là Lâm Phong Diên, đứa trẻ bên trong tên Lâm Lục Bảo.<br><br>Cậu không phiền chứ? Bảo Bảo có chút đặc biệt hơn so với những đứa trẻ bình thường.”<br>Đặc biệt hơn là như thế nào? Tư Niệm trong đầu không khỏi tò mò nhưng lại không dám nói.<br><br>Cậu chỉ gật gật đầu vài cái.<br>“Tôi nghĩ tôi có khả năng.”<br>Đến đây, chất giọng lạnh nhạt của Phong Diên có chút nhanh hơn, dường như đang vội chuyện gì đó.<br> <br>“Tốt.<br><br>Vậy công việc của cậu chỉ là nấu ăn, tắm rửa và chơi với thằng bé thôi.<br><br>Còn lại việc dọn dẹp nhà cửa gì đó tôi sẽ thuê người khác đến làm.”<br>Cảm thấy công việc như vậy quả thật là quá nhẹ nhàng rồi.<br><br>Chỉ trông một đứa trẻ liệu có xứng đáng với mức lương cao như vậy không? Tư Niệm bên ngoài vừa ngại ngùng, trong lòng lại càng thêm áy náy.<br>Thấy cậu không nói gì hết, Phong Diên vừa định đứng lên thì cậu bỗng nhiên mở lời: “À, anh Lâm… Tôi nghĩ anh không cần thuê thêm người làm việc nhà đâu.<br><br>Căn hộ này đúng là có hơi to, nhưng mà nếu chỉ trông một đứa bé thôi thì tôi thấy mình không xứng đáng với mức lương mà anh đưa ra cho lắm.<br><br>Tôi có thể làm cả việc nhà nữa, cho nên…”<br>“Được thôi.<br><br>Theo ý cậu.”<br>Nói rồi, Phong Diên không chần chừ nữa, lập tức đứng lên vào phòng.<br><br>Tư Niệm ngồi bên ngoài tranh thủ đưa mắt nhìn toàn bộ căn nhà.<br><br>Nơi cao sang như này đúng là có mơ cậu cũng chưa từng mơ đến.<br>Vài phút sau, Tư Niệm vẫn ngồi yên một chỗ, trong đầu chợt lúng túng, không biết nên bắt đầu công việc từ đâu.<br><br>Lúc này Phong Diên từ trong phòng bước ra.<br>“Tư Niệm, tôi gọi cậu như vậy được không?”<br>Tư Niệm giật mình ngoảnh mặt ra sau.<br><br>Nghe câu hỏi thì vội trả lời lóng ngóng: “Vâng.<br><br>Anh gọi tôi thế nào cũng được.<br><br>Tôi không để ý mấy cái đó đâu.”<br>“Vậy cậu nấu nhanh cho tôi món gì đó đi.<br><br><br>Tôi đang vội.”<br>“Được, anh chờ một lát, sẽ có ngay thôi.” Tư Niệm đứng lên chạy vào bếp trong tâm trạng phấn khởi, cuối cùng cũng được làm việc rồi.<br><br>Cứ ngồi không mãi như khi nãy, cậu ngại chết mất.<br>Rất nhanh, chỉ 15 phút sau Tư Niệm đã mang ra bàn ăn một đ ĩa cơm chiên trứng.<br><br>Vốn đó chỉ là một đ ĩa cơm bình thường nhưng Phong Diên nhìn qua lại bất giác nhoẻn miệng cười.<br>“Không ngờ cậu Châu lại có một tâm hồn trẻ con như vậy đấy.” <br>Tư Niệm nghe xong liền tròn mắt, sau đó nhìn xuống đ ĩa cơm mình vừa đem ra.<br><br>Quả nhiên, cậu đã vô tình theo thói quen mà tạo hình cho phần cơm thành hình con gấu, bên trên còn vẽ hình mặt cười bằng tương cà chua.<br>Đến đây, Tư Niệm không tránh khỏi sự khó xử.<br><br>Cậu trách bản thân rốt cuộc là nghĩ cái gì mà lại đem ra cho một người đàn ông trưởng thành một đ ĩa cơm như cho trẻ con vậy.<br>Vừa ngại ngùng vừa xấu hổ, sợ Phong Diên hiểu lầm cậu đang trêu đùa, coi thường anh, Tư Niệm vội vàng đến bên, lúng túng nói: “Xin lỗi, anh Lâm.<br><br>Nếu anh không hài lòng với đ ĩa cơm này thì tôi làm lại cho anh đ ĩa khác nhé! Sẽ không lâu đâu, chỉ 15, à không, chỉ 10 phút thôi, được chứ?”<br>Trái với suy nghĩ của cậu, Phong Diên vậy mà lại rất thản nhiên xúc từng thìa cơm lên ăn.<br>“Cậu nghĩ nhiều rồi, Tư Niệm.<br><br>Chỉ là một đ ĩa cơm thôi, trước sau gì chẳng vào bụng tôi.<br><br>Không cần làm lại đâu, pha giúp tôi một ly cà phê nữa.”<br>“Được.” Tư Niệm nghe vậy liền thở phào nhẹ nhõm, sau đó thì nhanh chóng đi pha cà phê theo lời Phong Diên.<br> <br>Đứng một góc, Tư Niệm vừa pha cà phê vừa mân mê quan sát người đàn ông đang ngồi ăn.<br><br>Một tay thì vẫn xúc cơm, một tay vẫn không ngừng bấm điện thoại.<br>Nhìn kĩ, Phong Diên sau khi mặc vào bộ vest đen sang trọng, trông anh nghiêm túc, trưởng thành hơn hẳn so với khi mặc bộ đồ ngủ kia.<br>“Của anh đây.” Tư Niệm tới bên Phong Diên, nhẹ nhàng đặt ly cà phê xuống cạnh đ ĩa cơm của anh.<br><br>“Anh có dùng đường không? Ban nãy tôi không biết khẩu vị của anh nên chỉ pha cà phê không thôi, nhưng mà như vậy sẽ đắng lắm!”<br>“Tôi không thích ngọt.<br><br>Như vậy được rồi.”<br>Phong Diên vừa dứt lời thì cửa của một căn phòng gần đó mở ra.<br><br>Từ trong phòng bước ra là một cậu bé chừng 5, 6 tuổi.<br>“Bảo Bảo, dậy rồi? Mau đi đánh răng đi, bảo mẫu mới sẽ làm cho con bữa sáng.”<br>Cậu bé đưa tay dụi dụi mắt, sau đó liền bước tới đứng cạnh Phong Diên.<br><br>Cậu nhóc cứ đứng đó nhìn chằm chằm Tư Niệm khiến cậu bối rối không biết phải làm sao, chỉ đành vẫy tay, gượng gạo cười với cậu bé.<br>“Bảo Bảo, chào con nhé! Từ nay chú là bảo mẫu mới của Bảo Bảo nha! Tên là Châu Tư Niệm.”<br><br>"]