["<br>Tư Niệm nghe đến đây liền không nhịn được nữa mà sẵng giọng: “Anh đừng có nói vớ vẩn! Tôi tại sao phải kiếm tiền dựa vào những tên đàn ông khác?”<br>“Ồ, vậy là không phải à?” Đoàn Chí Cường giả vờ tỏ vẻ ngạc nhiên, nhưng rồi lại ghé sát vào tai Tư Niệm mà nói nhỏ: “Vậy… bé thỏ mặc đồ phục vụ gợi cảm ở quán bar Dragon mà tôi gặp tuần trước… là ai ta?”<br>Lúc này Tư Niệm mới sực nhớ ra chuyện bản thân gặp rắc rối ở quán bar của chú Han và được Phong Diên giúp đỡ.<br><br>Thì ra hôm đó Đoàn Chí Cường cũng ở đó.<br><br>Hắn có vẻ cũng có suy nghĩ như những đối tác của Phong Diên.<br><br>Cậu không muốn mất thời gian ở đây để đôi co với hắn ta.<br><br>Sợ rằng Phong Diên sẽ mất công đi tìm, cậu không thèm trả lời mà cứ thế rời đi trước mặt hắn.<br>“Chờ đã!” Tên lì lợm đó vậy mà vẫn cứng đầu giữ lấy tay cậu.<br><br>Khi cậu bực mình quay lại, hắn lại nhếch miệng cười.<br><br>“Châu Tư Niệm, bây giờ chắc em vẫn rất cần tiền như khi xưa nên mới làm cái công việc đó nhỉ? Hay là thôi đi, đừng làm việc ở đó nữa, quay lại với tôi, tôi sẽ cho em tất cả.”<br>Nghe những lời này trong lòng Tư Niệm lại càng thêm khinh bỉ.<br> <br><br>Cậu cũng chẳng nhượng bộ mà cười hắt một cái rồi kiêu ngạo nhìn vào mắt hắn ta.<br>“Đoàn Chí Cường, anh nghĩ bản thân có cái gì mà đòi lo cho tôi? Cho dù tôi có thiếu tiền đến nỗi phải đi làm cái loại công việc kia, tôi cũng vẫn sẽ chọn những tên đàn ông ở đó, chứ không phải anh.<br><br>Vì có một điều mà tôi chắc chắn rằng… anh sẽ không thể cho tôi nhiều tiền bằng những tên đàn ông đó.”<br>Dứt câu, chẳng chần chừ gì nữa, Tư Niệm giật tay mình ra khỏi tay hắn, lập tức quay người rời đi.<br><br>Trở lại chỗ Phong Diên, anh lúc này vẫn đang loay hoay gì đó trong cửa hàng thời trang khi nãy.<br><br>Thấy cậu đã trở lại, Bảo Bảo đang đứng cạnh ba lớn liền chạy ra, kéo tay cậu đi.<br>“Con sao thế Bảo Bảo?”<br>Nhóc con còn chưa kịp trả lời cậu đã bị kéo đến trước mặt Phong Diên.<br><br>Trong khi cậu vẫn còn đang lơ ngơ thì Phong Diên đã ấn vào lòng cậu hai bộ quần áo.<br>“Thay đi, ra đây tôi xem.”<br>“Tôi… thay cái này sao? Nhưng chúng đắt lắm đó… Anh không cần phải mua cho tôi đâu.” Tư Niệm gượng gạo nhìn anh.<br>Vẫn là cách nói lạnh lùng mà ngắn gọn, súc tích ấy, Phong Diên một tay đẩy cậu về phía phòng thay đồ, miệng thì nói:<br>“Đi đi, ông chủ của cậu không thiếu tiền.”<br>Sau khi Tư Niệm ở trong phòng thay đồ đã thay xong rồi, bấy giờ cậu mới nhận ra cả hai bộ đồ mà Phong Diên đưa cho cậu đều là suit (bên trong là áo sơ mi, bên ngoài là áo vest và quần âu cùng màu).<br><br>Nhìn bản thân trong chiếc gương nhỏ, Tư Niệm có chút ngại ngùng.<br><br>Chẳng phải khi trước anh nói cậu không hợp với những bộ đồ thế này sao? Sao bây giờ lại đích thân chọn cho cậu?<br>Chờ mãi không thấy Tư Niệm ra ngoài, Phong Diên mất kiên nhẫn, không đợi được mà xông vào phòng thay đồ của cậu.<br><br>Thấy Phong Diên đột ngột xông vào như vậy, Tư Niệm đã xấu hổ lại càng xấu hổ hơn.<br><br>Anh kéo tay cậu ra ngoài, đẩy cậu ra đứng trước gương lớn.<br><br>Tư Niệm không nói một lời nào hết, cứ lặng thinh, mặc cho anh quay ngang, quay dọc ngắm nghía.<br><br><br>Dù đã thấy hai má và vành tai của cậu đỏ ửng, Phong Diên vẫn chỉ lặng lẽ cười thầm, tiếp tục giục cậu vào thay bộ khác.<br>Bộ lúc trước màu xanh đen, gần như giống những bộ thường ngày mặc đi làm của anh.<br><br>Bây giờ vẫn là suit nhưng lại là màu trắng ngà, nhìn có vẻ hợp với cậu hơn bộ khi nãy.<br>Phong Diên ngắm nghía cậu một lúc, cuối cùng cũng gật đầu.<br><br>“Được rồi.<br><br>Bộ này hợp với cậu đấy.<br><br>Vào trong thay ra đi.”<br>Cho đến khi Tư Niệm thay xong bước ra, nhân viên bán hàng ở đó lập tức bước tới, lấy bộ suit màu trắng ngà mà cậu cầm bên tay trái, gấp gọn lại cho vào hộp rồi lại cho vào túi, sau đó lại đưa lại cho cậu.<br>“Của cậu đây.”<br>Tư Niệm nhận lấy túi đồ mà vẻ mặt không giấu được sự lúng túng.<br><br>“Cái này… tôi…”<br>“Cậu đừng lo.<br><br>Anh Lâm đã thanh toán xong và nhờ tôi cho vào túi cho cậu.<br><br>Bây giờ anh ấy và đứa trẻ đang chờ cậu ở bên ngoài.” Nữ nhân viên tươi tắn mỉm cười.<br>Tư Niệm nghe xong cúi đầu cảm ơn rồi ra ngoài với Phong Diên và Bảo Bảo.<br> <br><br>Thấy Phong Diên đang chờ trước cửa, tay lại xách toàn bộ những món đồ mà cậu đã mua ở khu bán vật dụng gia đình, cậu liền chạy tới.<br>“Phong Diên…” Cậu vội vàng cầm lấy những túi đồ của mình trên tay anh với vẻ mặt ngượng ngùng.<br><br>“Tôi đã nói anh không cần mua cho tôi mà.<br><br>Đống đồ này để tôi cầm.<br><br>Còn bộ đồ kia giá bao nhiêu, tôi sẽ trả.”<br>Phong Diên nhất quyết không đưa đống đồ nặng trên tay cho cậu, anh đưa tay ra sau lưng, miệng mỉm cười.<br><br>“Cậu nghĩ cậu trả được sao? Mạnh miệng.”<br>“Tôi, nếu bộ đồ đó đắt đến vậy, anh có thể trừ vào tiền lương của tôi.”<br>“Bớt nói nhảm đi.<br><br>Những thứ cần thiết cậu đã mua đủ chưa? Đủ rồi thì về.”<br><br>"]