["<br>Sáng hôm sau, Tư Niệm tỉnh giấc, vừa ngồi dậy đầu liền cảm thấy rất đau.<br><br>Mắt cậu hoa lên, choáng váng một lúc, cảm giác trong người khó chịu vô cùng.<br>Mở điện thoại, đã 8 giờ rồi, Phong Diên tại sao lại không gọi cậu dậy? Quay đầu sang bên, thấy anh vẫn đang ngủ, Tư Niệm lúc này mới sực nhớ chuyện hôm qua bản thân còn chưa kịp giải thích cho anh.<br><br>Tất cả những gì cậu nhớ được chỉ đến đoạn Phong Diên ngồi nói chuyện với đối tác, sau đó thì trong đầu mơ hồ xuất hiện hình ảnh anh đang rất tức giận, còn lại… không còn gì.<br>Bấy giờ cậu mới nhận ra, quần áo của mình cũng đã được thay, miệng cũng không còn màu son nữa.<br><br>Biết Phong Diên dù rất giận nhưng vẫn giúp mình, Tư Niệm vốn định chờ khi anh tỉnh dậy sẽ lập tức giải thích rõ ràng, không ngờ cậu chỉ vừa định rời khỏi giường, Phong Diên nằm bên đã lập tức giữ lấy tay cậu.<br>Thì ra Phong Diên cũng đã tỉnh dậy.<br><br>Anh ngồi dậy, một tay vẫn giữ chặt tay cậu, một tay đưa lên trán, im lặng một lúc không nói gì.<br><br>Nhìn bộ dạng bây giờ, có vẻ như anh đã rất mệt mỏi, Tư Niệm liền cảm thấy tội lỗi, không dám phản kháng anh.<br>“Châu Tư Niệm.” Phong Diên gọi tên cậu xong lại yên lặng vài giây “Cậu nghĩ cậu có thể rời khỏi đây trong khi tôi phải nhẫn nhịn cơn tức giận của mình từ đêm qua đến giờ sao?”<br> <br>“Xin lỗi, Phong Diên.<br><br>Nhưng mà… anh nghe tôi giải thích đã.”<br>“Giải thích cái quái gì nữa chứ?! Như vậy vẫn chưa đủ rõ ràng sao?” Phong Diên trừng mắt, sẵng giọng, tay còn siết chặt tay cậu hơn.<br>Tư Niệm mặc dù rất đau nhưng chỉ thể cắn răng chịu đựng.<br><br>Cậu bây giờ vừa khó xử lại không thể phản kháng anh.<br><br>Cậu biết trong trường hợp như vậy chắc chắn ai cũng sẽ hành xử giống như Phong Diên, nhưng cứ để anh hiểu lầm mãi như vậy cũng không được.<br><br>Tư Niệm cố gắng giải thích:<br>“Hôm qua, cái đó… là anh hiểu lầm rồi.<br><br>Tôi không có…”<br>“Không có?” Chưa kịp để Tư Niệm nói hết Phong Diên đã chen vào miệng cậu.<br><br>“Cậu thực sự coi tôi là thằng ngu à? Cậu xin phép tôi tới bệnh viện chăm sóc mẹ, sau đó tôi lại thấy cậu xuất hiện ở quán bar, thậm chí lại còn trong bộ dạng là một tên phục vụ gợi cảm đi dụ dỗ đàn ông, cậu nói xem, tôi rốt cuộc là đã hiểu lầm cái gì chứ?”<br>“Tôi không làm việc ở đó!” Tư Niệm to tiếng đáp.<br><br>Ánh mắt cậu lúc này hiện rõ sự uất ức, xen kẽ vào đó còn có chút thất vọng và tức giận.<br><br>Nhưng dù vậy Phong Diên vẫn không chịu tin.<br><br>“Không làm việc mà lại ăn mặc trang điểm như vậy sao? Khi uống say cậu còn luôn miệng nói cậu rất cần tiền.<br><br>Số tiền mà tôi trả cho cậu hàng tháng vẫn còn chưa đủ à? Đến mức mà cậu phải nói dối tôi đi làm cái công việc vô liêm sỉ đó?”<br><br>Tư Niệm chỉ nhìn anh mà không nói gì nữa.<br><br>Cậu là muốn anh bình tĩnh hơn một chút, khi đó cậu giải thích có lẽ sẽ dễ dàng và hiệu quả hơn.<br><br>Nhưng Phong Diên nhìn ánh mắt phẫn uất cùng sự yên lặng của cậu lại cho rằng cậu đã thừa nhận.<br><br>Máu trong người lại không ngừng sôi lên.<br><br>Tay anh càng siết chặt tay cậu hơn.<br><br>Anh nghiêng đầu tới gần, áp sát vào gương mặt cậu, mắt tròn xoe hạ giọng hỏi:<br>“Châu Tư Niệm, tại sao cậu lại không phủ nhận nữa rồi? Chẳng lẽ những gì tôi nói… cậu thực sự là con người như vậy sao? Hay là từ nay cậu nghỉ công việc bảo mẫu đi, tôi cho cậu làm công việc hợp với bản chất thật của cậu.<br><br>Nếu cậu cần tiền đến như vậy, đêm đêm chỉ cần ngoan ngoãn phục vụ tôi, nghe lời tôi, chịu đựng tôi, làm cho tôi thoản mãn, tôi sẽ trả cho cậu mỗi đêm còn nhiều hơn cả lương cậu làm việc một tháng, được chứ, ‘nhóc con dễ thương’?”<br>Nghe đến đây, Châu Tư Niệm quả nhiên là không chịu đựng được nữa.<br><br>Cậu không nói dối anh dù chỉ một câu nào hết, hơn nữa còn muốn giải thích rõ ràng với anh.<br><br>Vậy mà anh không những không cho cậu cơ hội mở miệng một câu, thậm chí còn dễ dàng tin rằng cậu là con người vô liêm sỉ.<br> <br><br>Đối với Tư Niệm, anh bây giờ chính là đang xúc phạm cậu, điều đó còn tệ hơn việc cậu thực sự làm công việc đó ở quán bar kia.<br>Lúc này điện thoại Tư Niệm bỗng nhiên reo lên.<br><br>Cậu không chần chừ mà lập tức vung tay anh ra, nhìn anh bằng ánh mắt tràn đầy sự tức giận.<br><br>Tư Niệm tiến tới cầm điện thoại.<br><br>Sau khi nhìn dòng chữ xuất hiện trên màn hình “chú Han”, cậu liền quay sang nhìn chằm chằm anh.<br>“Lâm Phong Diên, anh nghe cho kĩ đây.”<br>Nói rồi, chẳng thèm suy nghĩ gì, cậu quay người về phía anh, bấm nghe điện thoại rồi bật loa ngoài, tăng âm lượng lên cao nhất.<br>“Alo, Tiểu Niệm à? Hôm qua thành thật xin lỗi cậu, người của tôi thực sự đã nhận nhầm cậu với nhân viên mới chuẩn bị tới làm.<br><br>Cậu không gặp rắc rối gì chứ? Tôi sẽ bồi thường thêm vào khoản lương của cậu nhé! Gửi cho tôi số tài khoản, tôi sẽ chuyển tiền ngay.”<br><br>"]