["<br>Nghe xong câu nói đột ngột của Phong Diên, Đoàn Chí Cường có chút bất ngờ.<br><br>Nhưng hắn vẫn đứng lại theo lời anh nói.<br>“Cậu và Châu Tư Niệm nhà tôi là có quan hệ gì với nhau?”<br>Quả nhiên là để hỏi về chuyện này.<br><br>Từ khi biết Tư Niệm là người yêu của Phong Diên, hơn nữa lại còn sống cùng nhau, Đoàn Chí Cường cũng sớm đoán ra, những cuộc gọi làm phiền của mình dành cho cậu anh chắc hẳn đã để ý.<br><br>Vì vậy hắn cũng không ngần ngại gì mà nói:<br>“Tôi là bạn trai cũ của Tư Niệm.<br><br>Nhưng hiện tại chúng tôi chỉ là bạn thôi.”<br>“Bạn?” Phong Diên nhoẻn một bên miệng lên cười khinh bỉ.<br><br>“Bạn bè mà nửa đêm gọi nhau ra rồi hôn nhau ấy hả? Cậu nghĩ tôi là một thằng ngu à? Cả cậu và Châu Tư Niệm đều như coi tôi như vậy sao?”<br>Thì ra, đêm hôm đó, sau khi Tư Niệm rời đi được vài phút, Phong Diên ở trên nhà cũng không chịu được mà xuống theo.<br><br>Có vẻ như lúc anh xuống lại chính là lúc Tư Niệm và Đoàn Chí Cường hôn nhau.<br><br>Đó là lí do mà anh đột nhiên đối xử lạnh nhạt rồi nhẫn tâm đuổi cậu đi như vậy.<br> <br>Biết Tư Niệm đã bị hiểu lầm, Đoàn Chí Cường vội vàng giải thích: “Đó là mong muốn cuối cùng của tôi.<br><br>Châu Tư Niệm chỉ là bất đắc dĩ giúp tôi thực hiện.” Nói rồi, hắn cũng không chần chừ mà kể ra tất cả sự việc của ngày hôm đó.<br><br>Hắn là không muốn Tư Niệm vì hắn mà bị hiểu lầm.<br>Cho đến khi nghe Đoàn Chí Cường kể hết mọi chuyện ra rồi, lúc này Phong Diên mới nhận ra bản thân đã hiểu lầm và làm tổn thương Tư Niệm.<br><br>Có lẽ vì trong thâm tâm anh vẫn luôn nhớ cậu, không muốn đánh mất cậu, nên ngay sau khi Chí Cường rời đi, anh liền chạy vào nhà nói với con trai:<br>“Bảo Bảo, con ở nhà một lát, ba đi tìm ba nhỏ.<br><br>Không được tuỳ tiện ra ngoài đâu.”<br>Dứt câu, anh chẳng thèm suy nghĩ gì thêm mà lập tức chạy đi tìm Tư Niệm.<br><br>Thật may vì anh đã tìm thấy cậu rồi.<br>Phong Diên lấy lại lon cà phê trên tay Tư Niệm, thay vào đó anh đưa lại cho cậu lon nước ép mà cậu vừa mua cho mình.<br><br>Mân mê lon cà phê trên tay, anh cúi đầu, e dè như một đứa trẻ đang bị phạt.<br>“Châu Tư Niệm, hôm nay bạn trai cũ của em tới tìm tôi.<br><br>Cậu ta đã kể lại toàn bộ mọi chuyện cho tôi nghe.<br><br>Thực ra, chuyện tôi ghét những kẻ nói dối chỉ là cái cớ.<br><br>Tôi không biết tại sao bản thân lại đột nhiên nổi giận rồi đối xử với em như thế, nhưng mà… khi nhìn em hôn tên đó… tôi thực sự cảm thấy khó chịu vô cùng.”<br>Tư Niệm ngồi cạnh tròn mắt nhìn Phong Diên, trong lòng không có chút nào gọi là trách cứ anh.<br><br>Cậu vậy mà lại hồn nhiên hỏi:<br>“Hôm đó… anh đã đi theo tôi sao?”<br>Phong Diên nghe đến đây chỉ đành thừa nhận mà gật đầu, sau đó liền ngước lên nhìn cậu bằng ánh nhìn hối lỗi.<br><br>“Châu Tư Niệm, tôi sai rồi.<br><br>Em tha thứ cho tôi được không? Về với tôi được không? Em không cần làm bảo mẫu cho Bảo Bảo nữa cũng được, chỉ cần ở bên cạnh tôi và thằng bé thôi.<br><br>Tôi nhớ đồ ăn và nước ép mà em làm rồi.”<br>Thấy Tư Niệm ngồi đó vẫn yên lặng không nói câu gì.<br><br><br>Phong Diên cho rằng cậu vẫn chưa đủ sẵn sàng để tha thứ cho anh.<br><br>Dù sao thì anh cũng đã đối xử với cậu rất tồi tệ.<br><br>Đến đây, anh không chút chần chừ mà lập tức đứng dậy, hùng hổ cầm lấy cái đầu thỏ bên cạnh của cậu.<br>“Vậy hôm nay tôi giúp em làm việc.<br><br>Tôi sẽ làm tất cả, chỉ cần em đồng ý tha thứ và quay về với tôi.”<br>Nghe xong Tư Niệm có chút hoang mang.<br><br>Cậu không muốn anh cực khổ liền vội vàng xua tay nói:<br>“Không cần đâu! Tôi có thể tự làm được.<br><br>Hôm nay anh cũng đã bỏ việc ở công ty để tới đây rồi…”<br>Thế nhưng sau cùng, Phong Diên vẫn là nhất quyết mặc đồ cosplay của Tư niệm vào, thay cậu chạy loăng quăng phát nốt tập giấy quảng cáo còn lại.<br><br>Còn cậu, cậu chỉ việc ngồi yên ở đó nhìn anh.<br><br>Không hiểu sao từ khi gặp lại anh, được nghe những lời xin lỗi của anh trong lòng cậu lại cảm thấy có chút vui.<br><br>Bây giờ lại còn được nhìn anh tận tâm thay mình làm việc.<br>Thực ra đống tờ rơi mà cậu vừa đi phát còn chưa được một nửa.<br><br>Tập giấy mà anh lấy từ cậu gần như là còn nguyên.<br><br> <br>Lúc này có vẻ như Phong Diên đã thấm mệt.<br><br>Thế nhưng anh vừa cởi chiếc đầu thỏ ra để hít thở chưa được đến 5 phút, cậu cũng chưa kịp mang nước ra cho anh thì bỗng nhiên một đám người đổ xô tới để lấy giấy quảng cáo từ anh, chẳng bao lâu đã hết.<br>“Phong Diên, lần sau anh không cần giúp tôi như vậy nữa.<br><br>Tôi thực sự… rất ngại.”<br>Nhìn vẻ mặt ngại ngùng cùng chất giọng ấp úng của Tư Niệm, Phong Diên khẽ nhoẻn miệng cười.<br>“Sẽ không còn lần sau nữa.<br><br>Vì hôm nay, dù em có không chấp nhận tha thứ cho tôi, hoặc là không chịu trở về cùng tôi, tôi cũng sẽ mang em về nhà cho bằng được.”<br>Nghe đến đây, hai má Tư Niệm bỗng chốc ửng đó.<br><br>Cậu lại lắp bắp: “Anh làm vậy… là bắt cóc đó, hiểu không?”<br>“Được.<br><br>Vậy tôi sẽ bắt cóc em.”<br>Dứt câu, Phong Diên không chút chần chừ mà lập tức vác cậu lên vai, bế cậu trở lại xe.<br><br>Mặc cho cậu có xẩu hổ đến mức không ngừng dãy dụa nói muốn về nhà lấy đồ, anh vẫn không chịu ngừng mà đưa cậu về thẳng căn hộ của mình.<br><br>"]