["<br>Giật mình quay đầu lại, Tư Niệm có chút ngạc nhiên.<br><br>Phong Diên - người đã giận dữ dứt khoát đuổi cậu đi bây giờ trên gương mặt vậy mà lại có chút hoảng loạn, dường như là sợ hãi, hơi thở có đôi phần gấp gáp, nhìn chẳng khác gì một người vừa vô tình lỡ mất chuyến xe buýt của mình.<br><br>Vẻ hoảng loạn ấy càng tăng lên khi Tư Niệm một lần nữa muốn vung tay anh ra, tiếp tục trốn tránh.<br><br>Nhưng cậu càng làm thế, cổ tay cậu lại càng bị siết chặt hơn.<br><br>Cậu khó hiểu cau mày nhìn anh, miệng lại miễn cưỡng nhoẻn miệng cười, chính là nụ cười vừa kiêu ngạo, vừa mỉa mai lại còn có chút khinh bỉ như ngày hôm đó.<br>“Lâm Phong Diên, xem này, anh đang làm cái quái gì đây? Níu kéo một tên bảo mẫu quèn đã phản bội anh như tôi? Anh quả nhiên là ngốc thật đấy hả?”<br>“Đừng có dùng cái bộ mặt giả tạo đó của em để cố gắng xua đuổi và kích động tôi.”<br>Phong Diên hạ giọng, dùng ánh mắt kiên định nhìn chằm chằm vào chàng trai kia.<br><br>Câu nói của anh khiến Tư Niệm phút chốc rơi và hoang mang.<br><br> <br>Nhưng cậu không muốn thua lại càng không muốn nói chuyện với anh, cậu chỉ đành tiếp tục dùng cái giọng điệu mỉa mai không phải của chính mình để châm chọc:<br>“Bộ mặt giả tạo”? Chẳng phải những điều anh nên nói là “Tôi không ngờ bộ mặt thật của cậu lại khốn nạn đến thế này” sao?”<br>Nghe đến đây, Phong Diên trừng mắt, nghiến răng, tay lại siết chặt hơn như đang cố kìm nén lại luồng cảm xúc nào đó đang trào dâng trong cơ thể.<br><br>Mặt anh tối sầm lại, ánh mắt lúc này sắc bén hơn bao giờ hết.<br>“Ngừng ngay cái bộ mặt đó và vào trong nói chuyện với tôi.”<br>“Anh đang cố gắng để nói chuyện với tôi bằng cách ép tôi với cái vẻ mặt và giọng điệu đó sao?”<br>“Tôi thực sự sắp quỳ xuống cầu xin em rồi đây.<br><br>Đừng nhiều lời nữa.”<br>Câu nói vừa rồi của Phong Diên Tư Niệm gần như chỉ hiểu được vế cuối.<br><br>Thiết nghĩ thay vì đứng đây dây dưa mãi thế này, chi bằng cậu cứ vào trong nói chuyện theo lời anh rồi kích động anh để bị anh đuổi đi có lẽ còn nhanh hơn.<br><br>Cuối cùng, cậu nhìn anh bằng ánh mắt vừa chán ghét vừa lạnh lùng, giật tay mình ra khỏi tay anh rồi cứ vậy mà bước lại vào trong xe.<br>“Nói đi.<br><br>Anh còn muốn nói gì với kẻ phản bội như tôi nữa hả? Tôi đang rất mong chờ những lời trách móc từ anh đấy, ông chủ của tôi.”<br>Câu nói chứa đầy sự khiêu khích cùng nụ cười nghênh ngang của Tư Niệm ấy vậy mà lại không khiến Phong Diên tức giận.<br><br>Bởi anh đã sớm biết mọi chuyện và giờ những lời nói cùng bộ mặt đó của cậu đã hoàn toàn vô dụng đối với anh.<br><br>Lúc này, cả thái độ lẫn vẻ mặt của Phong Diên đều thay đổi.<br><br>Anh ngồi bên ghế lái, cúi gằm mặt, cảm giác tội lỗi như một chú cún bị bỏ rơi.<br><br>Giọng điệu vẫn trầm nhưng đã có phần nhẹ nhàng hơn, không còn nặng nề, đầy sự phẫn nộ và sát khí như khi nãy nữa.<br><br>“Châu Tư Niệm… Tại sao em… không hỏi tôi bất cứ điều gì?”<br>“Tôi phải hỏi anh chuyện gì?” Tư Niệm cau mày, tò mò nói.<br>“Tại sao em không hỏi… đêm đó, tại sao tôi lại gọi em là vợ, và nói rằng rất nhớ em? Tại sao… hôm đó sau khi về nhà, em lại không hỏi tôi, tôi rốt cuộc đã đi đâu, hoặc là, tôi tới gặp cô ấy để làm gì? Những điều đó, chỉ cần em hỏi tôi đều sẽ trả lời thành thật.<br><br>Nhưng rốt cuộc… tại sao em lại im lặng cho đến tận bây giờ?”<br>Rõ ràng trong lòng đã có chút bất ngờ nhưng Tư Niệm vẫn cố gắng giữ lấy cái vẻ thản nhiên để che giấu đi cảm xúc.<br><br>Cậu không hiểu tại sao anh bỗng nhiên lại xuất hiện ở đây, dùng cái vẻ mặt như một kẻ đang bị tổn thương để hỏi cậu những câu hỏi như thế.<br><br>Tư Niệm bất chợt gật gật đầu nói:<br>“Nếu anh muốn được tôi hỏi đến vậy, thì bây giờ tôi hỏi anh.<br><br>Tại sao tôi lại phải hỏi anh những điều đó? Và anh nghĩ… tôi muốn biết những điều đó để làm gì?”<br>Cứ tưởng rằng sau khi cậu đưa ra câu hỏi thế này anh sẽ không thể nào trả lời được mà kết thúc câu chuyện.<br><br>Không ngờ, câu trả lời của anh lại không phải câu trả lời dành cho câu hỏi của cậu mà lại dành cho những câu hỏi mà anh muốn cậu hỏi mình.<br>“Đêm đó, sau khi nốc một đống rượu và mở mắt ra nhìn thấy em, tôi đúng là đã có chút nhầm lẫn.<br><br>Nhưng không phải nhầm lẫn em với ai khác, tôi chính là đã tưởng rằng bản thân chắc là bị điên rồi nên mới nhìn nhầm một đối tác ra thành em.<br> <br><br>Nhưng sau đó tôi mới nhận ra bản thân có lẽ vẫn chưa phải điên, vì người trước mặt tôi khi đó thực sự là em chứ không phải tên đối tác nào hết.<br><br>Tôi đã nhìn thấy em rất rõ, và điều duy nhất khiến tôi nhận ra chính là sự xinh đẹp, đáng yêu trên khuôn mặt em.<br><br>Trong phút chốc tôi đã cho rằng bản thân đang mơ nên có thể làm bất cứ điều gì mình muốn.<br><br>Bởi vì nếu là mơ, em sẽ không biết, sẽ không ai biết, nên tôi mới gọi em là “vợ”, khen em xinh đẹp, nói rất nhớ em và hôn em.<br><br>Tất cả đều là những lời, những điều mà tôi muốn nói, muốn làm với em, không hề nhầm lẫn em với ai, chỉ là nhầm lẫn trong mơ và đời thực thôi.”<br>“Ai hỏi mà anh khai vậy hả?”<br>Bây giờ người kích động không hiểu sao lại là Tư Niệm.<br><br>Có lẽ vì cậu đang vô cùng bối rối khi anh nói ra sự thật quá đột ngột, hoặc là cả trái tim lẫn tâm trí của cậu đều đã bắt đầu tin lời của anh..<br><br>"]