["<br>Suốt hai tuần sau kể từ ngày hôm đó, Phong Diên cuối cùng cũng đã nhận thức được sự thay đổi khác thường của Tư Niệm một cách rõ ràng.<br><br>Cảm giác như sự thay đổi này của cậu có gì đó giống với những hành động lạnh nhạt mà anh đã đối với cậu khi trước.<br><br>Anh cũng cố nhớ mãi xem bản thân đã làm sai điều gì.<br>Tư Niệm ít nói chuyện với anh đi nhiều.<br><br>Cậu chỉ cười nói vui vẻ với riêng mình Bảo Bảo.<br><br>Phong Diên đã từng thử chủ động mở lời bắt chuyện không ít, nhưng lần nào cậu cũng chỉ trả lời một cách ngắn gọn rồi kiếm lí do để tránh mặt đi.<br>Tư Niệm vì biết Phong Diên sẽ thường xuyên nhờ mình lấy khăn tắm khi đang tắm nên đã luôn cẩn thận chuẩn bị trong phòng tắm trước cho anh.<br><br>Mỗi lần anh nhờ cậu giúp sấy tóc cậu cũng khéo léo mà từ chối đi, luôn lấy cớ rằng phải dọn dẹp gì đó.<br>Sự tránh mặt của cậu thực sự khiến Phong Diên vô cùng khó chịu.<br><br>Anh còn khó chịu hơn nữa khi không biết bản thân rốt cuộc đã làm sai điều gì.<br> <br><br>Anh muốn Tư Niệm sẽ luôn là Tư Niệm, sẽ hớn hở ngoái lại nhìn anh cùng một nụ cười tươi mỗi khi anh đi làm về.<br><br>Cậu cho đến ngày hôm nay thực sự là thay đổi quá nhiều rồi, vẻ mặt, tâm trạng nào của cậu anh cũng đều đã thấy, chỉ bộ dạng lạnh nhạt này là chưa.<br>Ban đêm, sau khi đã cho Bảo Bảo ngủ, Tư Niệm về phòng thấy Phong Diên đã đang nằm trên giường, cậu không chần chừ liền tắt điện.<br><br>Tư Niệm lẳng lặng bước về phía bên giường của mình, leo lên rồi lại nằm quay lưng về phía anh.<br>Không gian yên lặng vừa được vài phút, tưởng rằng hôm nay cũng như mọi ngày, có lẽ sẽ cứ như vậy mà lặng im đến sáng, nhưng Phong Diên đột nhiên lên tiếng:<br>“Châu Tư Niệm, em ngủ rồi sao?”<br>Tư Niệm cố ý không trả lời vài giây, nhưng rồi anh lại tiếp tục nói:<br>“Tôi biết em chưa ngủ.”<br>“Anh có chuyện gì?” Cuối cùng cậu chỉ đành lên tiếng hỏi với chất giọng lạnh lùng mà người cũng không có ý định quay về phía anh.<br>“Câu đó là tôi phải hỏi em.<br><br>Dạo gần đây em có phải là có chuyện gì không hả?”<br>“Không có chuyện gì cả.”<br>“Em rất lạ.”<br>“Lạ chỗ nào?”<br>Rõ ràng những hành động và thái độ khác thường của Tư Niệm anh đều biết rất rõ trong lòng.<br><br>Chỉ có điều, nghe đến câu hỏi này, cổ họng anh không hiểu sao lại có chút khựng lại.<br><br>Để sớm kết thúc cuộc trò chuyện, nhân lúc anh đang im lặng, Tư Niệm cố ý nói thêm:<br>“Rõ ràng là anh không biết tôi lạ chỗ nào.<br><br>Vậy dựa vào đâu mà anh lại hỏi tôi như vậy? Hành động hay là thái độ của tôi đối với anh có gì khiến anh không hài lòng sao? Tôi thì lại nghĩ bản thân đang rất có trách nhiệm với công việc dưới tư cách là một bảo mẫu của nhà anh đấy.<br><br>Đáng lẽ ra anh phải khen thưởng tôi chứ, thay vì hỏi tôi những câu hỏi lạ lùng như thế này.”<br>Nghe đến đây, có gì đó trong lòng Phong Diên bỗng nhiên bùng lên.<br><br><br>Không biết là gì, nhưng anh cứ vậy mà thốt ra một câu:<br>“Tôi đã nói em không cần làm công việc của một bảo mẫu ở nhà tôi nữa!”<br>“Vậy tôi sẽ lấy tư cách gì để ở lại? Nếu không phải vì công việc, chẳng phải tôi nên rời đi hay sao? Là anh tự mình chạy tới mang tôi về, giờ thì lại muốn đuổi tôi đi bằng cách kêu tôi không cần làm việc nữa?”<br>Nằm bên, Phong Diên có thể thấy một cách rất rõ, Tư Niệm đang nằm co quắp, sẵng giọng, tức giận đến nỗi hai vai run lên.<br><br>Lúc này trong lòng anh lại cảm thấy rất đau, chỉ đành hạ giọng xuống thật thấp.<br>“Tôi không có ý đuổi em đi.<br><br>Tôi chỉ muốn hỏi… em không hài lòng chuyện gì ở tôi?”<br>“Không có.”<br>Vậy là cuộc trò chuyện thực sự kết thúc.<br><br>Mặc dù thâm tâm có rất nhiều điều muốn hỏi, nhưng đối mặt với sự lạnh lùng của cậu, anh lại chẳng thể hỏi thêm điều gì.<br>Đêm hôm đó, trong khi Tư Niệm đã chìm vào giấc ngủ được rất lâu rồi, Phong Diên vẫn không thể chợp mắt nổi lấy vài phút.<br><br>Căn phòng này vẫn luôn tối như thế? Không có một chút ánh sáng nào.<br><br>Nhớ lại, ngoại trừ khoảng thời gian anh hiểu lầm cậu đã quay lại với Đoàn Chí Cường, anh chưa từng cảm thấy căn phòng này lạnh lẽo đến vậy.<br>Nhìn sang chàng trai đang ngủ say bên cạnh, nhìn tấm lưng nhỏ bé vẫn luôn quay về phía anh, trong lòng lại cảm thấy đau hơn, anh bất giác không kiềm chế được mà tiến tới ôm lấy cậu.<br><br>Bây giờ mới thấy ấm áp hơn nhiều.<br> <br><br>Trong vô thức anh đã tự hỏi, liệu… đến bao giờ cậu mới quay lại về phía anh? Đến bao giờ anh mới được thêm một lần nằm trong vòng tay của cậu?<br>Cứ như vậy, Phong Diên hoàn toàn thức trắng cả đêm.<br><br>Cho đến sáng hôm sau, sau khi mơ màng mở mắt ra, Tư Niệm đã không còn thấy anh bên cạnh nữa.<br><br>Quả nhiên, cậu không thích cảm giác này cho lắm.<br><br>Cái cảm giác chỉ còn một mình trên giường sau mỗi lần thức dậy.<br><br>Thực sự khó chịu vô cùng.<br><br>Vậy mà nó đã kéo dài khá lâu rồi.<br><br>Khoảng thời gian cậu bị anh xa lánh và bắt đầu từ lúc cậu trở nên xa lánh anh..<br><br>"]