["<br>Sau khi hỏi thăm về gia cảnh nhà Tư Niệm xong, bấy giờ cả Phong Diên và ba mẹ anh đều mới biết, hoàn cảnh của cậu thực sự quá đáng thương rồi.<br>Tư Niệm từ trước đến giờ chưa từng thấy qua mặt ba.<br><br>Mẹ kể rằng khi bà còn đang mang thai, ông ta đã bỏ bà đi cưới vợ mới.<br><br>Không những thế, ông ta cờ bạc, rượu chè, trước khi đi còn để lại cho mẹ con Tư Niệm một khoản nợ lớn.<br><br>Vì vậy mà hoàn cảnh trong nhà lúc nào cũng trong tình trạng thiếu thốn, khó khăn.<br><br>Mẹ cậu cố lắm cũng chỉ đi làm kiếm tiền cho cậu học được đến nửa năm lớp 12.<br><br>Bây giờ bà bị bệnh, đã nằm trong bệnh viện suốt 9 năm mà cậu vẫn chưa kiếm đủ tiền cho bà phẫu thuật.<br>Hoàn cảnh thực sự của Tư Niệm là như vậy, nhưng cậu chỉ nói bản thân không có ba từ nhỏ, mẹ thì đang bị bệnh thôi.<br>Ba mẹ Phong Diên có vẻ rất hài lòng với Tư Niệm, kể từ khuôn mặt xinh xắn cho đến cách nói chuyện lễ phép.<br><br>Họ thậm chí còn muốn giữ Phong Diên và cậu ở lại ăn trưa.<br>Biết bản thân không có quyền quyết định, Tư Niệm lúng túng chỉ thể ngước nhìn Phong Diên, ý muốn hỏi ý kiến của anh.<br> <br><br>Cảm thấy rằng Tư Niệm rất nghe lời Phong Diên, lão Lâm liền nói: “Phong Diên à, con có phải là rất hay bắt nạt Tiểu Niệm không?”<br>“Ba hỏi vậy là sao?” Phong Diên nghe xong liền cau mày khó hiểu.<br>“Ta thấy Tiểu Niệm có vẻ như rất sợ con đó.”<br>Tư Niệm đến đây lập tức xua tay, vội vàng giải thích: “Không, không phải vậy đâu ạ.<br><br>Tại vì… cháu không biết ý kiến của anh ấy thế nào nên mới định hỏi.<br><br>Cháu thì cũng khá rảnh, nhưng nếu anh ấy bận thì chắc cháu không thể ở lại ăn trưa cùng hai bác rồi.”<br>“Tôi không bận.<br><br>Trưa nay sẽ ở lại đây ăn cơm.” Phong Diên lên tiếng một cách thản nhiên.<br><br>Bà Khương nghe xong cũng rất vui mừng, muốn tiếp đãi bạn trai của Phong Diên sao cho thật hoành tráng.<br>“Vậy hôm nay ta sẽ tự tay vào bếp làm bữa trưa cho cả nhà.<br><br>Ngồi ngoài đây chờ nhé!”<br>Thấy bà Khương vừa định đứng lên thì Tư Niệm cũng vội vàng lên tiếng: “Cháu… Để cháu giúp bác một tay.”<br>Sau bữa trưa, cuối cùng Phong Diên và Tư Niệm cũng chào tạm biệt ba mẹ rồi về nhà.<br><br>Vừa lên trên xe Tư Niệm không nhịn được mà thở phào.<br>“Thật may vì mọi chuyện đều diễn ra thuận lợi.”<br>Bỗng nhiên Bảo Bảo ngồi đằng sau đưa cho cậu một tấm bảng.<br><br>Từ ngày cậu chỉ cách giao tiếp bằng chữ, lúc nào Bảo Bảo cũng mang theo bảng và bút bên mình.<br>“Chú là bạn trai của papa à? Vậy con cũng gọi chú là papa được chứ?”<br>Tư Niệm đọc xong thì liền lúng túng, không biết nên trả lời thằng bé thế nào.<br><br>Nếu cậu thừa nhận và để cho Bảo Bảo gọi là ‘ba’ thì cũng kì.<br><br><br>Nhưng nếu cậu nói rằng bản thân và Phong Diên chỉ là đang diễn kịch thì lần sau về có thể thằng bé sẽ nói sự thật cho ba mẹ Phong Diên mất.<br><br>Trước ánh mắt mong chờ của Bảo Bảo và sự ngập ngừng khó xử của Tư Niệm ngồi bên, Phong Diên tò mò liền liếc mắt nhìn dòng chữ trên tấm bảng kia, sau đó thì thẳng thừng nói: “Được.<br><br>Gọi thế nào tuỳ con.”<br>Anh vừa dứt câu thì Tư Niệm lập tức giật mình ngạc nhiên.<br><br>Nhưng điều khiến cả cậu và Phong Diên còn ngạc nhiên hơn là Bảo Bảo bỗng nhiên cất tiếng nói: “Tiểu papa” (Ba nhỏ)<br>Phong Diên phút chốc ngây người mà đạp phanh gấp.<br><br>Anh bất giác sững người ra một lúc, còn Tư Niệm thì tròn mắt quay xuống nhìn đứa trẻ đằng sau.<br>Không ai ngờ được đứa trẻ này đã không chịu mở miệng nói một câu nào trong suốt 1 năm, bây giờ lại đột nhiên thốt ra, câu đầu tiên lại là gọi một bảo mẫu là ‘ba nhỏ’.<br><br>Đối với Tư Niệm đây có lẽ chỉ là một điều khiến cậu ngạc nhiên.<br><br>Nhưng đối với Phong Diên, anh bắt đầu hoài nghi về tầm quan trọng của chàng trai bên cạnh anh trong lòng Bảo Bảo.<br>“Bảo Bảo, con vừa gọi chú là ‘ba nhỏ’ sao?”<br>Bảo Bảo ngây thơ gật đầu.<br><br>Tư Niệm liền mỉm cười nói: “Vậy con gọi ba lớn được chứ?”<br>Đến đó, Bảo Bảo lại im lặng, chỉ tròn mắt nhìn Tư Niệm, không nói thêm gì.<br> <br><br>Lúc này, Phong Diên cũng sớm đã để ý vào gương chiếu hậu chờ con trai gọi mình, nhưng không thấy nhóc con nói gì, anh chỉ đành kìm nén sự thất vọng.<br>Tư Niệm ngồi cạnh đương nhiên hiểu cảm giác tủi thân qua gương mặt lạnh nhạt của anh.<br><br>Không muốn anh xấu hổ, cậu mượn bút Bảo Bảo, viết gì đó vào tấm bảng rồi đưa cho nhóc con.<br>“Bảo Bảo, chú chỉ là bảo mẫu mà con lại lên tiếng gọi chú như vậy, trong khi ba con con lại không gọi.<br><br>Con làm vậy ba con sẽ buồn lắm đó biết không?”<br>Bảo Bảo đọc xong thì có chút trầm tư.<br><br>Vốn tưởng cậu nhóc cứng đầu này sẽ nhất định không gọi Phong Diên, Tư Niệm vừa bất lực quay lên thì bỗng nhiên nghe tiếng.<br>“Ba lớn.” Nhóc con cuối cùng cũng chịu gọi ba lớn.<br><br>Tư Niệm giật mình lập tức quay người, nhìn nhóc con bằng vẻ mặt hớn hở, vui vẻ vô cùng.<br>“Phong Diên, anh nghe rồi đúng không? Bảo Bảo vừa gọi anh là ‘ba lớn’ đó!”<br>Phong Diên bên ngoài nghe xong thì chỉ gật đầu một cái, nhưng không ai biết, trái tim anh lúc này đã nở đầy hoa vì hạnh phúc rồi.<br><br>"]