["<br>Tư Niệm hít một hơi thật sâu rồi đưa tay bấm chuông cửa.<br><br>Cậu lúc này đang cùng một đống hành lí của mình đứng trước cửa căn hộ của Phong Diên.<br>Nghĩ lại ngày hôm qua cậu liền không hiểu bản thân tại sao lại đồng ý với lời đề nghị của anh.<br><br>Thậm chí còn để anh bắt taxi cho về nhà.<br>Phong Diên đối với cậu như vậy có phải là tốt quá rồi? Trước giờ cậu vẫn luôn đi sớm về khuya như vậy, anh ta không biết không nói, biết rồi liền đề nghị cậu chuyển đến sống ở nhà mình, vừa tiện cho việc chăm sóc Bảo Bảo, lại không cần phải đi sớm về khuya.<br><br>Liệu cậu có nên ngỏ lời bảo anh giảm tiền lương của mình coi như tiền thuê nhà không? Như vậy liệu khách sáo quá không nhỉ?<br>Đang mơ màng với hàng loạt những suy nghĩ lộn xộn trong đầu, Tư Niệm bỗng nhiên giật mình khi nghe tiếng mở cửa.<br>“Cậu đến rồi.<br><br>Vào nhà đi.” Phong Diên lại xuất hiện với bộ pijama màu xanh đen như lần đầu gặp mặt.<br><br>Tư Niệm nghe vậy liền mau chóng xách đồ vào nhà.<br><br>Cậu vừa định nắm lấy tay cầm của chiếc vali của mình, không ngờ Phong Diên lại đột nhiên đưa tay nắm lấy.<br><br>Khoảnh khắc bàn tay to lớn của Phong Diên chạm vào tay của cậu, lồ ng ngực của cậu có gì đó sai sai.<br>“Để tôi.” Nói xong, Phong Diên đóng cửa lại rồi đưa Tư Niệm vào phòng của mình.<br> <br>Căn phòng này cậu đã từng vào không ít lần để dọn dẹp rồi, nhưng cảm giác bây giờ không hiểu sao lại có chút lạ lẫm.<br>Tư Niệm ngại ngùng lên tiếng: “Không… không phải là tôi sẽ ở cùng phòng với anh đâu đúng không?”<br>“Cậu có bất mãn gì sao?”<br>“Aa… đương nhiên là không.<br><br>Nhưng mà… như vậy sẽ làm phiền anh lắm.”<br>“Tôi không phiền.”<br>Nói rồi Phong Diên liền kéo vali của cậu vào phòng.<br><br>Tư Niệm phát hiện ra anh thậm chí còn chuẩn bị sẵn một bên tủ trống cho cậu treo quần áo.<br><br>Con người này sao đột nhiên lại chu đáo vậy chứ? Thật khó để kiềm chế được sự tò mò.<br>“Anh chưa đi làm sao?” Tư Niệm vừa xếp đồ vừa hỏi Phong Diên.<br><br>Vì bây giờ đã gần 8 giờ rồi, bình thường anh đều đi làm trước 7 giờ 30 phút.<br>“Hôm nay ở nhà nghỉ một chút.<br><br>Buổi tối tôi có việc phải về nhà.”<br>“Có đưa Bảo Bảo về cùng không?”<br>“Không.<br><br>Ba mẹ tôi khá bận, chỉ ăn tối một lát rồi về.<br><br>Cậu không cần nấu cơm cho tôi đâu.”<br>Phong Diên vừa dứt câu thì cả hai liền giật mình khi Bảo Bảo đã dậy từ bao giờ bỗng nhiên chạy đến.<br><br>Nhóc con vui sướng nhảy bổ vào lòng Tư Niệm, cười tít cả mắt.<br><br>Tư Niệm thấy vậy cũng mỉm cười mà đưa tay xoa đầu nhóc con.<br>“Bảo Bảo đã dậy rồi sao?”<br>Câu trả lời lại là cái gật đầu đáng yêu ấy.<br><br>“Vậy mau đi đánh răng đi rồi ra ngoài chú làm đồ ăn cho nhé!”<br>“Làm cho tôi nữa.” Phong Diên đứng đó nói bằng giọng lạnh lùng.<br><br>Nói rồi anh liền quay người đi ra ngoài mặc kệ cho Bảo Bảo và Tư Niệm quấn quýt.<br>Bữa sáng của hôm nay là mỳ ý sốt kem.<br><br><br>Món này Bảo Bảo rất thích ăn, lại được Tư Niệm trang trí rất bắt mắt.<br>“Phong Diên, hôm nay được nghỉ, uống nước ép nhé!” Tư Niệm ở trong bếp ngó đầu ra.<br>“Tuỳ cậu.”<br>Thấy Phong Diên nghe lời như vậy, Tư Niệm liền vui vẻ mỉm cười.<br><br>Sau khi ăn sáng xong rồi, lúc này Phong Diên mới nhận ra, từ khi cậu bắt đầu làm việc ở đây, món ăn trong mỗi bữa ăn của anh và con trai đều cảm thấy ngon miệng hơn hẳn.<br>Hôm nay ở nhà là để nghỉ, vì vậy anh không vùi đầu làm việc như mọi khi.<br><br>Không có gì làm, lại thấy lâu lắm rồi bản thân không chơi cùng con trai, anh liền tới sofa ngồi cùng Bảo Bảo.<br>“Bảo Bảo, đang làm gì vậy? Vẽ sao?”<br>Bảo Bảo ngước lên nhìn ba, hồn nhiên gật đầu vài cái.<br><br>Phong Diên cầm tập vẽ của con trai lên xem thử.<br><br>Nét vẽ đúng là hơi nguệch ngoạc nhưng cũng khá dễ thương.<br>Có 3 bức tranh mà anh khá để ý ở đây.<br><br>Một bức vẽ một người đàn ông, một người phụ nữ đứng ở hai bên của một đứa trẻ.<br><br>Một bức chỉ có một người đàn ông và một đứa trẻ.<br><br>Bức còn lại thì đứa trẻ ở giữa, hai người đàn ông đứng hai bên.<br>Phong Diên dường như hiểu ra điều gì đó, cảm thấy có chút chạnh lòng.<br><br>Lúc này Tư Niệm bỗng nhiên xuất hiện, đưa ra trước mặt anh một bộ quần áo liền thân hình con gà màu vàng cỡ lớn.<br> <br><br>Đây chính là bộ đồ mà Tư Niệm và Bảo Bảo đã cùng nhau mặc rồi đứng nhảy trước màn hình tivi.<br><br>Nhưng có điều anh hơi khó hiểu ở đây, bộ đồ này nhìn to thế kia, tại sao hôm đó Tư Niệm mặc lại trông vừa vặn vậy?<br>“Phong Diên à, nhìn đẹp chứ?” Tư Niệm vô tư nói, lúc thì đánh mắt sang nhìn bộ quần áo, lúc thì lại đánh mắt sang nhìn anh.<br>“Làm sao?” Phong Diên cau mày hỏi.<br>“Lần trước tôi mua cho tôi và Bảo Bảo, thằng bé nói muốn mua cả cho anh.<br><br>Nó muốn được cùng cả anh và tôi chụp một tấm ảnh, vì vậy… tôi cũng mua cho anh rồi.”<br>Quả nhiên, bộ đồ này cỡ to như vậy, đúng là không phải dành cho Tư Niệm.<br><br>Dù sao bây giờ cũng đang rảnh, mặc vào cùng cậu và con trai chụp một tấm ảnh chắc sẽ không mất nhiều thời gian.<br>Thế rồi, Bảo Bảo và Tư Niệm cùng đi thay đồ, sau khi bước ra thì thấy Phong Diên đã thay xong ngồi ở sofa chờ sẵn.<br><br>Bảo Bảo nhìn papa mặc đồ giống mình mắt liền sáng lấp lánh.<br><br>Tư Niệm thì bất giác cười hắt một cái, cậu là thấy người đàn ông trưởng thành lúc nào cũng mặc vest chỉnh tề như anh bây giờ lại thật dễ thương.<br>Tư Niệm đặt điện thoại trên kệ để tivi, bấm tính giờ rồi nhanh chóng chạy ra.<br><br>Cậu và Phong Diên đứng ở hai bên của Bảo Bảo, cả ba cùng chụp một tấm ảnh, sau đó thì in ra cho vào khung để ở phòng thằng bé.<br><br>"]