["<br>“Alo?”<br>“Phong Diên, tại sao điện thoại con ta gọi mãi không được vậy?”<br>Là mẹ anh gọi tới.<br><br>Thì ra, là do điện thoại anh hết pin từ hôm qua, bà không gọi được nên mới gọi tới số điện thoại nhà.<br><br>Bất lực trước sự bất cẩn của mình, Phong Diên thở dài một hơi rồi nói vào điện thoại:<br>“Có chuyện gì vậy mẹ?”<br>“Phong Diên à, con đưa Tư Niệm và Bảo Bảo về nhà chơi đi.<br><br>Ta nhớ 2 đứa nó rồi.”<br>“Bây giờ luôn hả mẹ?”<br>“Chứ còn bao giờ nữa? Mau lên.<br><br>Trưa nay ta sẽ xuống bếp nấu ăn.<br><br>Mấy đứa phải ăn cơm ở nhà đấy.”<br>Mặc dù cơ thể vẫn còn khá mệt mỏi, tinh thần cũng có chút nặng nề, nhưng nghĩ lại thì đúng là đã rất lâu rồi anh không đưa Tư Niệm và Bảo Bảo về nhà, để mẹ anh phải nhớ nhung như vậy.<br>Cúp máy, Phong Diên uể oải đi vào phòng.<br><br>Vừa mở cửa bước vào, anh không ngờ lúc này Tư Niệm lại đang thay quần áo.<br><br>Một lần nữa, anh lại vô tình nhìn thấy vóc dáng thon thả mà nhỏ nhắn ấy.<br> <br><br>Nó lần nào cũng quyến rũ anh nhìn mãi không thôi.<br>“Em định đi đâu?”<br>Nghe tiếng anh, lần này Tư Niệm có chút giật mình nhưng không hề tỏ ra xấu hổ hay ngại ngùng như khi trước.<br><br>Cậu chỉ quay đầu lại nhìn anh một cái rồi liền quay đi, trả lời bằng chất giọng lạnh lùng:<br>“Tôi đi mua đồ.<br><br>Nhà sắp hết nguyên liệu để nấu ăn rồi.”<br>“Không cần.<br><br>Cái đó để mua sau.<br><br>Bây giờ chúng ta sẽ về nhà.”<br>“Về nhà?”<br>“Ý tôi là nhà của tôi.<br><br>Mẹ tôi bà ấy nói nhớ em và Bảo Bảo.<br><br>Dặn trưa nay phải về nhà ăn cơm.”<br>Tư Niệm nghe xong cũng chẳng suy nghĩ nhiều mà thản nhiên đồng ý.<br><br>Cậu thay đồ xong thì liền ra ngoài, đi chuẩn bị cho Bảo Bảo.<br><br>Phong Diên lúc này đứng đó vẫn chưa thể gạt bỏ được hoàn toàn cái cảm giác rạo rực khi nhìn thấy cơ thể nuột nà của Tư Niệm khi nãy.<br><br>Anh đưa tay lên che miệng, hai má từ bao giờ đã đỏ ửng lên.<br>Về tới nhà, cửa vừa mở ra Bảo Bảo đã nhanh nhảu chạy vào trong, ôm chầm lấy bà nội với tiếng gọi lớn: “Bà ơi bà!” <br>Quả nhiên, nghe được tiếng gọi này cả bà Khương và lão Lâm ngồi ngoài phòng khách đều không khỏi bất ngờ.<br><br>Thằng bé này vậy mà lại có thể nói chuyện thêm rồi.<br><br>Liệu có phải lại là nhờ Tư Niệm?<br>Bà Khương ngước lên nhìn Phong Diên và Tư Niệm, vẻ mặt không giấu được sự vui mừng.<br><br>“Này hai đứa, Bảo Bảo có phải là đã nói chuyện thêm được rồi phải không? Vậy mà chẳng đứa nào nói gì với ta.<br><br>Hôm nay ta mà không gọi thì phải đợi đến bao giờ hai đứa mới đưa thằng bé về nhà vậy hả?”<br>Thế rồi, bà Khương nhất quyết muốn lấy số điện thoại của Tư Niệm, nói rằng muốn liên lạc cho tiện hơn.<br><br><br>Sau đó cả hai cùng vào bếp nấu ăn, để Phong Diên và Bảo Bảo ở ngoài chơi với ông nội.<br>“Tư Niệm à, trước kia phòng bếp này từng có một đầu bếp đảm nhiệm.<br><br>Bà ấy nấu ăn thực sự rất ngon.<br><br>Có một món mà ta rất muốn ăn, nhưng mà chỉ có bà ấy mới có thể làm ta hài lòng được.”<br>Nghe đến đây Tư Niệm liền tò mò hỏi: “Món gì vậy ạ? Không biết cháu có thể làm thử không?”<br>“Cháu biết làm đậu hũ Tứ Xuyên không? Đã lâu rồi ta không được ăn món đó.”<br>Hai mắt Tư Niệm bỗng nhiên loé lên một tia sáng.<br><br>Cậu nhìn bà Khương rồi gật nhẹ đầu.<br>“Món này cháu từng làm qua nhiều lần rồi.<br><br>Là do mẹ cháu dạy lại.<br><br>Nhưng mà… không biết có thể làm hài lòng bác gái không?”<br>“Không sao, không sao.<br><br>Cháu cứ nấu ta ăn thử.<br><br>Dù sao thì ta cũng muốn ăn lâu rồi.”<br>Nhận lời, Tư Niệm bắt đầu bắt tay vào nấu nướng.<br><br>Cậu ưu tiên nấu món mà bà Khương thích trước, còn những món khác bà tự nhận để mình làm.<br><br>Hai người trong bếp cứ vừa nấu ăn vừa trò chuyện vui vẻ như vậy.<br><br>Cho đến khi Tư Niệm bỗng lên tiếng hỏi:<br>“À… bác gái, cháu xin phép hỏi một chuyện được không?”<br> <br>“Sao thế? Cháu muốn hỏi chuyện gì?”<br>“Thật ra thì… cháu có chút tò mò… về người vợ cũ của Phong Diên.<br><br>Nhưng mà, nếu bác không tiện thì có thể không cần kể cháu cho nghe cũng được.”<br>Tư Niệm vừa dứt câu thì liền nhìn thấy trên vẻ mặt của bà Khương xuất hiện một chút trầm tư.<br><br>Bà yên lặng vài giây, trong lòng cậu vừa cho rằng bản thân đã nhiều chuyện rồi thì bà lại chợt lên tiếng, kèm theo đó là vẻ mặt tức giận vô cùng.<br>“Về người phụ nữ đó, ta thực sự không muốn nhắc lại.<br><br>Cô ta đã làm tổn thương con trai và cháu nội của ta rất nhiều.<br><br>Thậm chí còn làm khổ đến cả chồng ta và sự nghiệp làm ăn của gia đình ta.<br><br>Đó là người mà đến chết ta cũng sẽ không bao giờ tha thứ.<br><br>Cháu thông cảm cho Phong Diên nhé.<br><br>Có lẽ vì đã chịu đả kích quá lớn từ chuyện đó nên có hơi khó để nó kể lại toàn bộ mọi chuyện cho cháu nghe.<br><br>Nhưng, ta biết cháu có quyền được biết về chuyện này.<br><br>Dù sao thì… ta mong rằng cháu sẽ không nhắc đến người phụ nữ này trước mặt Phong Diên hay là Bảo Bảo.”<br><br>"]