["<br>“Mẹ…”<br>Cứ tưởng tiếng gọi này là của Tư Niệm, không ngờ đó lại là của Phong Diên.<br><br>Bà Lưu ngơ ngác nhìn người đàn ông đang đứng bên cạnh con trai, nghiêng đầu hỏi:<br>“Cậu là ai thế?”<br>Bà vừa dứt lời, người lên tiếng lúc này lại là Tư Niệm:<br>“Bác gái, sao bác lại ở đây?”<br>Mọi thứ dường như rối rắm hết cả lên.<br><br>Mãi về sau, khi tất cả cùng ngồi lại nói chuyện đàng hoàng, bấy giờ mọi chuyện mới trở nên rõ ràng, sáng tỏ.<br><br>Tư Niệm, Phong Diên và cả bà Khương đều ngồi xung quanh giường bệnh.<br><br>Bà Lưu đưa tay lên khẽ vuốt v e một bên má của Phong Diên, rồi lại đưa tay lên xoa đầu anh, mỉm cười nói:<br>“Cậu chủ, tôi không ngờ bây giờ cậu lại trở thành một người đàn ông cao lớn, đẹp trai thế này.<br><br>Xin lỗi vì ngay từ đầu đã không nhận ra cậu.”<br>Nghe vậy, Phong Diên vội vàng nắm lấy tay bà, gượng cười lễ phép.<br>“Bác Lưu, bây giờ bác không cần gọi cháu là cậu chủ nữa đâu ạ.<br><br>Dù sao bác cũng đã nghỉ việc ở nhà cháu lâu năm rồi.<br> <br><br>Bác cứ gọi cháu là Phong Diên cũng được.”<br>“Phải đó.” Bà Khương cũng nắm lấy một tay của bà Lưu tươi cười nói.<br><br>“Chị không cần phải giữ phép tắc như khi vẫn còn làm việc ở nhà tôi đâu.<br><br>Thực ra, sớm muộn gì chúng ta cũng trở thành thông gia với nhau mà.”<br>Không sai.<br><br>Bà Lưu chính là người đầu bếp mà bà Khương đã kể cho Tư Niệm vào ngày đầu tiên Phong Diên dẫn cậu về.<br><br>Bà ấy chính là người nấu được món đậu hũ Tứ Xuyên mà bà Khương yêu thích nhất, cũng là người đã dạy lại cách nấu món đó cho con trai.<br><br>Sự thật được hé lộ ra, quả nhiên ai cũng bất ngờ, nhưng xen kẽ vào sự bất ngờ đó còn có sự vui mừng.<br><br>Tất cả đều chưa từng nghĩ liên kết của họ lại gần gũi thế này.<br>Bà Lưu quay sang nhìn Tư Niệm mỉm cười.<br>“Vậy… người đàn ông mà con nói là một tên khốn, đã khiến con phải lòng và đau khổ đến mức khóc nấc lên với mẹ lần trước… là Phong Diên sao?”<br>Đến đây, hai má Tư Niệm phút chốc đỏ bừng lên.<br><br>Phong Diên cũng vì vậy mà quay sang tò mò hỏi cậu:<br>“Em đã từng nhắc đến tôi với bác rồi sao? Và em đã nói tôi là một tên khốn hả?” <br>Lúc này cổ họng Tư Niệm bất giác nghẹn ứ lại, cậu chỉ thể nhìn anh bằng ánh mắt lúng túng, không biết giải thích điều gì.<br><br>Thấy vậy, Phong Diên liền cau mày.<br>“Châu Tư Niệm, tôi không ngờ em lại là con người độc ác đến vậy.<br><br>Em nói với bác tôi là một tên khốn rồi thì làm sao mà bác chấp nhận tôi được đây?”<br>Bà Khương đột nhiên đánh nhẹ vào vai Phong Diên.<br>“Anh đúng là một tên khốn mà, sao bắt thằng bé nói lời tốt đẹp được chứ?”<br>Ngày hôm đó đối với tất cả mọi người mà nói, đúng là một ngày vui.<br><br>Vì đã biết bà Lưu là mẹ của Tư Niệm, bà Khương không chần chừ mà lập tức liên hệ với một bệnh viện tốt bên nước ngoài, muốn chuyển bà Lưu qua bên đó chữa bệnh.<br><br>Toàn bộ chi phí phẫu thuật, nhập viện hay thuốc thang gì đó, tất cả đều được thanh toán bởi nhà họ Lâm.<br><br>Bà Khương và bà Lưu đã gắn bó với nhau kể từ khi bà Khương mới kết hôn với lão Lâm nên tình cảm của hai người họ rất sâu đậm.<br><br><br>Không phải chưa từng, bà Khương cũng đã nhiều lần đưa ra đề nghị muốn giúp bà Lưu chữa bệnh ở nước ngoài, nhưng lần nào bà Lưu cũng đều từ chối, nói rằng muốn ở bên cạnh con trai.<br><br>Tư Niệm cũng vì vậy mà rất biết ơn nhà họ Lâm, vì đã cho mẹ cậu một việc làm ổn định, vì đã đối xử tốt với mẹ cậu, vì đã quan tâm mẹ cậu đến tận bây giờ.<br><br>Ban đầu, cậu cũng rất ngại khi nghe bà Khương nói đến chuyện sẽ chuyển mẹ cậu ra nước ngoài chữa bệnh và chăm lo cho mọi chi phí, nhưng sau khi được Phong Diên thuyết phục, sau cùng cậu chỉ còn cách không ngừng cảm ơn anh và bà Khương.<br><br>Cậu cũng hứa là sẽ cố gắng để qua thăm mẹ thường xuyên, vậy nên bà Lưu cuối cùng cũng đồng ý.<br><br>Bà căn bản cũng rất muốn chứng kiến hạnh phúc của con cái, bởi vì con trai bà trong quá khứ đã vô cùng cực khổ vì bà.<br>Thế rồi, không lâu sau bà Lưu đã được đưa tới một bệnh viện tốt bên nước ngoài.<br><br>Tư Niệm tuy rất nhớ mẹ nhưng cũng có đôi phần yên tâm hơn.<br><br>Cậu không còn nặng lòng về khoản lo viện phí hay bệnh tình của mẹ nữa.<br><br>Biết ơn nhà họ Lâm, cậu rốt cuộc chỉ thể dốc sức chăm sóc cho Bảo Bảo và Phong Diên để báo đáp công ơn của họ.<br>Thời gian thấm thoát trôi qua.<br><br>Kể từ khi bà Lưu được chuyển qua nước ngoài đến giờ cũng đã được gần 2 năm.<br><br>Bảo Bảo cũng đã lên 7 tuổi.<br><br>Nhờ sự chăm sóc chu đáo của ba nhỏ và khối tài khoản kếch xù của ba lớn, thằng bé lớn lên rất nhanh, học cũng rất giỏi.<br><br>Bảo Bảo càng ngày càng nhìn giống ba lớn, từ khuôn mặt đẹp trai cho đến dáng vóc, cơ thể cao to, khoẻ mạnh.<br> <br><br>Nhóc con đã hoàn toàn nói chuyện được lại như những đứa trẻ bình thường, đã đi học và kết thêm được rất nhiều bạn bè.<br><br>Thằng bé thực sự rất vui vì mỗi ngày đi học về, ở nhà đều có một người ba chờ đợi và được chờ đợi một người ba đi làm về.<br>“Mẹ à, phẫu thuật xong rồi, mẹ có thấy khó chịu hay không ổn chỗ nào không?”<br>“Mẹ không sao.<br><br>Con đừng lo lắng.<br><br>Chỉ một tháng nữa, một tháng nữa là mẹ được về với Tiểu Niệm rồi.<br><br>Con và mọi người dạo này vẫn sống chứ hả?”<br>“Vâng ạ.<br><br>Từ giờ cho đến khi trở về, mẹ phải thật khoẻ mạnh nhé! Con muốn mẹ có thể tham gia được hôn lễ của con với Phong Diên.”<br>“Tất nhiên rồi, con trai.<br><br>Chắc chắn hôm đó mẹ sẽ tham dự.<br><br>Mẹ còn phải chúc phúc cho hai đứa nữa mà.”<br><br>"]