["<br>Sau khi đặt Tư Niệm xuống ghế lái phụ, Phong Diên trở về ghế chính cố gắng nuốt lấy sự tức giận vào trong.<br><br>Anh đưa một tay lên trán, im lặng một lúc để lí trí có thể bình tĩnh hơn, nhưng có vẻ dù làm thế nào cũng không thành công, anh không còn cách nào liền quay sang nhìn Tư Niệm mà lạnh giọng:<br>“Châu Tư Niệm, tỉnh lại.<br><br>Tôi cần nói chuyện với cậu.”<br>Tư Niệm ngồi bên vẫn chưa hẳn là bất tỉnh nhân sự, cậu nghe vậy vẫn mơ màng gượng dậy, quay sang nhìn anh.<br>“Phong Diên…? Anh… sao lại ở đây? Anh phải ở nhà… trông Bảo Bảo chứ?”<br>“Tôi mới là người phải hỏi cậu câu đó.<br><br>Cậu nói cậu tới bệnh viện chăm sóc mẹ, tại sao bây giờ lại ở đây? Cậu thiếu tiền đến mức nói dối tôi để tới những nơi thế này làm việc sao?”<br>Lúc này Tư Niệm đầu óc quay cuồng, mắt hoa hết cả lên.<br><br>Cậu vốn đã không được tỉnh táo, căn bản là không hiểu rõ được sự tức giận của anh.<br><br>Tư Niệm ngây thơ gật gật đầu như một đứa trẻ, miệng còn lẩm bẩm: “Tôi đúng là… rất thiếu tiền…”<br>RẦM!! Phong Diên nổi giận không nhịn được mà đập mạnh tay vào vô lăng.<br><br> <br>Anh nhìn chàng trai say xỉn trước mặt kia mà sẵng giọng: <br>“Cậu đùa tôi đấy hả?! Bao nhiêu việc không làm lại đi làm cái việc này sao? Những tên như khi nãy có thể cho cậu nhiều tiền hơn tôi sao? Cậu đã đem bộ dạng này đi phục vụ bao nhiêu thằng rồi hả?!”<br>Tư Niệm bấy giờ có vẻ đã dần nhận ra sự tức giận của anh.<br><br>Sau khi nghe anh to tiếng, cậu ngước lên nhìn ánh mắt sắc lạnh, trong lòng quả nhiên là đã cảm thấy sợ rồi.<br><br>Dường như linh cảm mách bảo, cậu lại sực nhớ đến vấn đề của bản thân khi nãy.<br><br>Dù đang không tỉnh táo, cậu vẫn cố gắng giải thích với anh.<br>“Tôi, tôi không có nói dối anh, Phong Diên.<br><br>Tôi đã thực sự tới bệnh viện chăm sóc mẹ.<br><br>Tôi đúng là… rất, rất cần tiền.<br><br>Nhưng… công việc này, tôi thực sự không có làm mà…”<br>Tư Niệm ngập ngừng, vừa nói vừa nấc.<br><br>Khoé mắt cậu lúc này đã rơm rớm.<br><br>Cúi gằm mặt, cậu trong khi say vẫn là không thể không lo lắng và sợ hãi mà.<br><br>Lần đầu tiên thấy anh tức giận như thế này, quả thực là rất đáng sợ.<br>Phong Diên yên lặng cau mày nhìn chằm chằm chàng trai trước mặt.<br><br>Không hiểu sao máu trong người anh lại không ngừng sôi sùng sục lên khi thấy cậu ăn mặc và trang điểm như thế này.<br><br>Vừa định tiếp tục trách móc và tra hỏi thì anh lại nhận ra rằng, Tư Niệm lúc này đang sụt sịt, nước mắt đã bắt đầu rơi rồi.<br><br>Chàng trai ngồi bên cạnh ngoan ngoãn cúi đầu, khóc trong sự tủi thân thật chẳng khác nào một con cún nhỏ.<br><br>Cổ họng Phong Diên bỗng chốc sượng lại, toàn bộ những câu từ mà anh định dùng để trách cậu cùng sự tức giận đã biến mất từ khi nào.<br><br>Có vẻ như đã làm việc ở nhà Phong Diên được hơn 2 tháng rồi nhưng trong lòng Tư Niệm vẫn luôn sợ bị đuổi việc.<br><br>Trong khi Phong Diên không biết phải thêm nói gì, Tư Niệm chợt níu lấy tay áo anh, giọng run run nói:<br>“Phong Diên… anh tin tôi đi mà… Đừng, đừng đuổi việc tôi.<br><br>Tôi sẽ không làm như vậy nữa…”<br>Bất lực trước bộ dạng thê thảm của cậu, Phong Diên chỉ đành nhịn lại sự tức giận, để dành khi nào cậu tỉnh hẳn mới nói ra.<br><br>Anh giật bàn tay run run đang víu chặt tay áo của anh ra, không nói gì mà lập tức lái xe về nhà.<br><br>Vậy là Bảo Bảo đành phải gửi ở nhà bà nội nốt hôm nay rồi.<br>Về đến bãi đậu xe của chung cư, Phong Diên lại vác cậu lên vai, bế cậu lên đến tận căn hộ của mình.<br><br>Đặt cậu xuống giường, anh lại chắp tay đứng nhìn rồi trút ra một hơi thở nặng nề khó tả.<br><br>Rốt cuộc vì lí do gì mà anh phải nhẫn nhịn cậu đến nhường này?<br>Tư Niệm vì quá say nên đã thiếp đi từ trên xe, bây giờ cậu hoàn toàn không biết xung quanh mình đang xảy ra chuyện gì cả.<br><br>Phong Diên tuy rằng cũng cảm thấy cậu trong bộ dạng này khá là gợi cảm nhưng dù vậy anh vẫn không thể chấp nhận được mà giúp cậu thay ra.<br>Nhìn Tư Niệm nằm trên giường ngủ ngon lành, lúc này anh chợt để ý môi cậu vẫn đỏ bóng màu son, hai má cũng ửng lên nhưng có lẽ đó là do say chứ không phải do phấn.<br><br>Phong Diên lại vào trong nhà tắm, lấy một chiếc khăn ướt ra lau son trên môi cậu đi.<br> <br><br>Trong lúc anh còn đang loay hoay, Tư Niệm bỗng nhiên trở mình, miệng còn lẩm bẩm:<br>“Phong Diên à, đừng đuổi việc tôi nhé…”<br>Sau khi đã xử lý xong xuôi tất cả, Phong Diên cuối cùng cũng được đem đồ đi tắm.<br><br>Trong khi tắm, anh đột nhiên nhớ lại mùi dầu gội và mùi sữa tắm của mình trên người Tư Niệm, bèn lấy thử ra ngửi kĩ xem.<br><br>Đúng là cả hai đều khá thơm, nhưng không hiểu sao mùi thơm bây giờ anh ngửi lại cảm thấy không được ngọt như mùi mà anh đã ngửi thấy trên người Tư Niệm.<br><br>Anh vậy mà lại thích mùi của cậu hơn.<br>Bây giờ đã là 12 giờ hơn, Phong Diên tắm xong liền tới bên chỗ Tư Niệm nằm, ngồi lau tóc.<br><br>Trong thoáng chốc, ánh mắt anh lại vô tình đưa sang nhìn cậu.<br><br>Để mà nói thật thì nhóc con này quả thực rất dễ thương.<br><br>Nếu đem bộ dạng vừa rồi ra dụ dỗ đàn ông, có lẽ sẽ không ít tên đàn ông bị bề ngoài của cậu tán đổ.<br><br>"]