["<br>Phong Diên về nhà với tâm trạng buồn bực.<br><br>Anh không thể ngờ được ba mẹ anh vậy mà lại chấp nhận việc anh yêu đàn ông một cách dễ dàng và nhanh chóng như thế.<br><br>Giờ thì phải làm sao đây? Ngày mai phải kiếm đâu ra một người đàn ông chịu cùng anh tới ra mắt ba mẹ với tư cách là bạn trai của anh đây?<br>Phong Diên vào nhà liền tiến về phía tủ lạnh, như mỗi lần căng thẳng, buồn bực, anh lấy chai nước lạnh uống một hơi thật sâu.<br><br>Nước thậm chí còn tràn ra, chảy từ cổ xuống làm ướt đẫm cổ áo, anh vẫn chẳng có chút quan tâm gì.<br>Đã hơn 10 giờ rồi.<br><br>Tiếng đóng tủ lạnh khá lớn khiến Tư Niệm vừa dỗ cho Bảo Bảo ngủ được liền chạy ra.<br>“Anh về rồi sao? Uống nước kiểu gì mà lại ướt hết cổ áo rồi?”<br>Phong Diên không trả lời, chỉ liếc nhìn cậu một cách thật lạnh lùng rồi đi thẳng vào phòng ngủ.<br><br>Tư Niệm tuy có chút khó hiểu nhưng cậu cũng nhận ra được rằng anh đang khó chịu, cũng không muốn tò mò nhiều.<br>11 giờ, Tư Niệm đang trải nệm xuống sàn chuẩn bị chỗ ngủ thì Phong Diên từ nhà tắm đi ra.<br>“Cậu làm gì đây?”<br> <br>“À, tôi… chuẩn bị chỗ ngủ.”<br>“Chỗ ngủ? Cậu là thấy cái giường này vẫn còn quá nhỏ sao?”<br>Quả thực, giường của Phong Diên rất to.<br><br>To đến nỗi mà có thể chứa được cả 5 người đàn ông cao to cùng ngủ.<br><br>Không muốn anh hiểu lầm Tư Niệm liền lắc đầu lia lịa.<br>“Không phải, tôi không có ý như vậy.<br><br>Nhưng… tôi chỉ là một bảo mẫu thôi mà, vẫn là không nên nằm cùng giường với ông chủ.<br><br>Chỉ được ở cùng phòng thôi đã là một đối đãi rất tốt rồi.”<br>Phong Diên nghe vậy cũng chẳng muốn nói thêm gì, tới bên giường ngồi dùng khăn lau tóc.<br><br>Do rảnh rỗi, ánh mắt anh vô tình nhìn xuống Tư Niệm đang mải mê phủi bụi trên chăn gối, bỗng lại va phải phần ngực bị lộ ra do cổ áo quá trễ của cậu.<br><br>Từ phía trên giường chỗ anh ngồi, anh có thể nhìn thấy một cách rõ ràng phần thân trên của cậu qua cổ áo.<br><br>Ngay cả cạp quần cũng nhìn thấy.<br><br>Không ngờ cơ thể cậu sau tấm áo lại nhỏ nhắn thế này.<br>Nhận ra bản thân ngần này tuổi rồi làm như vậy chẳng khác mấy tên bi3n thái chút nào.<br><br>Thật nực cười, anh mà lại bị thu hút bởi thân hình của một chàng trai mà lại chỉ là một bảo mẫu? Phong Diên cười hắt một hơi rồi quay đầu sang phía khác.<br><br>Không hiểu sao lúc này lại anh đột nhiên cảm thấy trong người có chút nóng lên.<br>“Châu Tư Niệm.”<br>Nghe tiếng anh gọi, Tư Niệm lập tức ngẩng đầu lên, nhìn anh bằng cặp mắt tròn xoe, ngây ngô như một chú cún nhỏ.<br><br>Có vẻ như biểu hiện này của Tư Niệm đã khiến cổ họng Phong Diên sượng lại một chút.<br>“Cậu lên giường ngủ.” <br><br>“Có chuyện gì vậy?” Tư Niệm nghiêng đầu khó hiểu.<br><br>Từ lúc anh về đến giờ cậu vẫn chưa hiểu rốt cuộc là anh đang bị cái gì.<br>Phong Diên mặt thì quay đi chỗ khác nhưng miệng vẫn trả lời: “Nhìn xem.<br><br>Cậu mặc đồ vừa rộng vừa mỏng như vậy, ngủ dưới sàn có thể sẽ bị cảm.<br><br>Tôi bận, không có thời gian chăm sóc Bảo Bảo thay cậu đâu.”<br>Này là đang quan tâm cậu sao? Nghĩ đến đây, ngay cả Tư Niệm cũng thấy ngượng.<br>“Vậy… làm phiền anh rồi.<br><br>Cảm ơn vì đã lo lắng cho tôi.”<br>“Không phải lo cho cậu.<br><br>Tôi chỉ lo Bảo Bảo sẽ không có ai chơi cùng khi cậu bị bệnh.”<br>Tắt điện, hai người mỗi người một nửa nằm trên giường.<br><br>Phong Diên lúc này vẫn đang đau đầu suy nghĩ chuyện dẫn một người đàn ông ngày mai về ra mắt gia đình, Tư Niệm thì đã lim dim chuẩn bị ngủ.<br>Anh trở người, vô tình quay sang nhìn về phía cậu.<br><br>Tư Niệm nhà chúng ta không biết từ bao giờ đã nằm quay người hướng về phía anh.<br><br>Bằng một lực hấp dẫn nào đó, Phong Diên nhìn cậu chằm chằm một lúc khá lâu.<br> <br>Người này vừa đặt lưng xuống đã ngủ có phải là quá nhanh rồi không? Nhưng anh ta tại sao lại có thể ngủ ngon như vậy? Những suy nghĩ miên man trong đầu Phong Diên còn chưa kịp vụt qua hết thì Tư Niệm đột nhiên mở mắt, chăm chăm nhìn về phía anh.<br>“Mặt tôi dình gì sao? Anh nhìn tôi có vẻ khá lâu rồi…”<br>Bản thân đã bị phát hiện, Phong Diên để giữ thể diện lập tức quay mặt về phía bên kia.<br><br>Anh không biết phải giải thích thế nào với cậu.<br><br>Chẳng lẽ lại nói là do cậu khi ngủ trông quá cuốn hút rồi?<br>Ngay lúc này trong đầu Phong Diên chợt nảy ra một ý.<br><br>Anh lại nhớ đến câu nói của Tư Niệm lúc trước, rằng bây giờ cậu đang rất cần tiền.<br><br>Anh lại vội vàng quay đầu sang, chỉ lo rằng cậu sẽ ngủ mất.<br><br>Thật may, Tư Niệm lúc này vẫn còn đang ngơ ngác, căn bản là không thể ngủ ngay được vì vẫn chưa hiểu chuyện gì.<br>“Châu Tư Niệm, tôi muốn thiết lập một giao dịch.”<br>“Giao dịch?” Hai mắt Tư Niệm lại mở tròn xoe “Tại sao tự nhiên anh lại muốn giao dịch?”<br><br>"]