["<br>Đề thi năm nay cũng vừa sức với học sinh vậy nên Tuyết Nhi cô làm bài cũng khá tốt.<br><br>Vì nhà xa, anh còn bận đi làm nên chắc chiều mới đón cô được nên đành tìm quán cơm gần đây ăn tạm vậy.<br>Ăn xong cô tới quán nước đối diện địa điểm thi để ở qua trưa tiện thể cô ôn lại bài luôn.<br><br>Đang chăm chú đọc bài, bỗng có một người đi tới giọng nói quen thuộc vang lên<br>\"Ơ Tuyết Nhi đấy à?\"<br>Nghe xong cô ngước lên nhìn, liền có chút bất ngờ<br>\"Từ Kiên, trùng hợp thật cậu cũng ở đây à?\"<br>\"Mình thi ở đây.<br><br>Sao sáng ngày lại không gặp cậu nhỉ? Bình thường mỗi lần thi ở trường lúc nào cũng thấy câu đến sớm lắm mà\"<br> <br>\"Tại nay đầu óc cứ nghĩ đâu đâu ấy, để quên đồ phải quay về lấy nên đến muộn, may thay vẫn kịp giờ không thì ch*t toi mất\"<br>\"À mà...Dạo này, chồng giữ quá hay sao mà không có thời gian liên lạc với bọn này vậy? Mà độ này nhìn có da có thịt hơn rồi đấy?\" Từ Kiên là vậy lúc nào cũng nhoi nhoi trêu người người khác<br>\"Cậu biết rồi đấy, mình và Tử Kiên đã chia tay.<br><br>Anh ấy và Phương Ly đang yêu nhau giờ mình gặp mọi người chẳng phải càng thêm khó xử hay sao?\"<br>\"Cái gì? Cậu và Tử Hào chia tay? Còn Tử Hào yêu Phương Ly?\" Từ Kiên nghe xong liền cảm thấy nhói nhẹ ở trái tim, càng đau hơn nữa khi biết tin Phương Ly lại yêu bạn thân của mình.<br>\"Chẳng lẽ Tử Hào không nói gì với cậu sao?\"<br>\"Tử Hào mà nói thì mình đâu có sốc như bây giờ\" Anh nén lại nỗi đau, anh không muốn Tuyết Nhi biết anh thích Phương Ly.<br><br>Dù sao, anh mất cô cũng là đúng thôi, anh thích mà không chịu mở lời, không chịu thổ lộ, bày tỏ thì bị người khác cướp đi cũng là lẽ thường tình.<br><br>Nhưng tại sao lại là Tử Hào, lại là bạn thân nhất của anh cơ chứ? Thật ra trong truyện này Tử Hào không sai nhưng chẳng hiểu sao anh vẫn có chút cảm giác thất vọng.<br>\"Haizzz...thôi bỏ qua chuyện này đi, mình không muốn nhắc tới nó nữa.<br><br>Tụi mình ôn bài đi\" Tuyết Nhi thở dài, không hiểu sao bây giờ nhắc tới Tử Hào cô lại không cảm thấy đau lòng, buồn bã như trước nữa.<br><br>Phải chăng cô đã quên được anh? Nếu được vậy thì cũng tốt quên đi một kí ức chỉ khiến con người ta cảm thấy đau thương, buồn phiền thì đôi khi nó lại chính là sự giải thoát.<br>Từ Kiên cũng ậm ừ, tạm gác lại đi mọi thứ để ôn tập, hoàn thành tốt cho bài thi ngày hôm nay.<br>Mải ôn thi hai người không chú ý giờ lúc nhìn vào đồng hồ thì mới để ý bây giờ đã là 13h40 mà 2h hai người đã vào thi rồi.<br><br>Tuy có chút giật mình vì thời gian trôi nhanh quá nhưng không sao vẫn còn thừa thời gian là được rồi.<br><br>Chứ như hồi sáng chắc cô đau tim mà ch*t mất.<br><br>Thời gian nhanh chóng trôi qua.<br><br>Vậy là 12 năm đèn sách của cô đã gói gọn trong 1 ngày thi.<br><br>Ra về cô và Từ Kiên vô tình gặp nhau nên cùng nhau ra cổng trường chờ người tới đón.<br><br>\"Nay làm bài ổn chứ\" Từ Kiên hỏi cô<br>\"Cũng tạm được.<br><br>Còn cậu ổn chứ\"<br>\"Cũng tạm thôi\"<br>Hai người vừa đi vừa trò chuyện vui vẻ.<br><br>Lúc này một người đàn ông từ trong ô cửa kính của chiếc Maybach nhìn ra bằng đôi mắt tức giận không ai khác đó là Khải Phong.<br>Cô ra tới cổng đã nhùn thấy chiếc xe quen thuộc liền chạy tới mở cửa mà ngồi lên.<br>\"Cô đi với ai vậy?\"<br> <br>\"Bạn tôi\"<br>\"Bạn?\" Có bạn nào mà khoác vai nhau cười nói không? Anh có chút bất mãn<br>\"Chứ anh nghĩ là gì? Anh...là đang ghen sao?\" Nay cô làm được bài, như gỡ được bao nhiêu phiền phức có chút vui nên mới muốn trêu anh một chút.<br>\"Thấy vợ mình đi thân mật cười nói cùng thằng khác thì cô nói xem có nên nghe hay không?\" Chính ra cô còn chưa bao giờ nói chuyện với anh một cách vui vẻ thân mật như thế luôn đấy.<br>\"Nhưng rõ ràng tôi và anh đâu có tình cảm với nhau?\"<br>\"Tôi nói thế vẫn chưa đủ rõ sao cô nương?\"<br>Tuyết Nhi nhìn anh với ánh mắt khó hiểu.<br>\"Thôi, bỏ đi.<br><br>Về nhà cha mẹ đang chờ\" Anh định bày tỏ nhưng lại thôi.<br><br>Thật ra anh biết mình đã thích cô không biết là từ bao giờ nhưng anh cảm nhận rõ được điều đó.<br><br>"]