["<br>Sau khi nói được lời xin lỗi với Tử Hào cô cũng thấy phần nào nhẹ nhõm hơn.<br><br>Tuyết Nhi đương nhiên là vẫn còn yêu anh, còn yêu nhiều ở đằng khác ấy, nhưng biết sao giờ...cô không thể làm trái ý cha.<br><br>Không thể để anh vì cô mà phải gặp nguy hiểm, sợ rằng cha sẽ làm những điều không hay với Tử Hào.<br><br>Cô và anh có duyên nhưng không có phận, thôi thì đành thuận theo số trời vậy.<br>Đôi mắt cứ theo dòng tâm sự mà đỏ hoe, giọt nước mắt chảy dài trên gương mặt trắng nõn.<br><br>Dạo gần đây, chỉ cần nghĩ đến 2 chữ Tử Hào là mắt cô lại mập nước có thể trào ra bất cứ lúc nào.<br>Về đến Hàn gia<br>\"Hồi nãy con thấy chị ta vẫn còn nói chuyện tình từ với Tử Hào.<br><br>Có phải chị ta không xem lời nói của cha ra gì không?\" Hồng Hiền thấy Tuyết Nhi về liền cô ý nói lớn<br>\"Chào cha, con mới về\" Tuyết Nhi nghe vậy cũng mặc kệ mà chào cha<br>Thiên Long nghe Hồng Hiền nói xong vừa hay thấy cô ở đây liền mắng<br>\"Có phải con nghĩ ta chỉ doạ con? Hôm trước ta cho người lấy xe đâm nó, may thay nó còn phước nên không chết.<br><br>Nếu con vẫn còn ương thì ta không chắc nó còn nguyên vẹn đâu\" <br> <br>\"Cha nói cái gì? Cha thuê người muốn hãm hại anh ấy\" cô nghe xong không khỏi căm giận.<br><br>Cô không ngờ rằng cha lại ra tay quyết đoán như thế<br>\"Không gì là ta không dám làm, ngày mai ta sẽ cho người giết nó\" không không ngần ngại mà nói thẳng.<br><br>Cô biết tính ông trước nay nói là làm liền khóc lóc mà van xin, Tử Hào không thể chết được, cô không thể để anh vì yêu cô và ra đi.<br><br>Nếu anh có mệnh hệ gì chắc cô ân hận cả đời.<br>\"Con và anh ấy đã chấm dứt rồi, con xin cha đừng làm hại đến anh ấy.\" <br>\"Ta lấy gì để tin lời nói của con đây?\"<br>\"Con xin thề nếu con và anh ấy chưa chấm dứt con sẽ tự tay giết mình.<br><br>Con xin cha tin con một lần mà tha cho anh ấy.<br><br>Từ giờ cha nói gì con cũng nghe\" cô khóc lóc mà cầu xin<br>\"Thôi được ta sẽ tạm tin con mà bỏ qua cho hắn.<br><br>Con nên nhớ là không được có lần sau\"<br>\"Dạ...dạ...con nhớ rồi\"<br>.....<br>Từng ngày cứ thế trôi qua, còn vỏn vẹn 5 ngày nữa là cô phải đi lấy chồng.<br><br>Tuyết Nhi vẫn chưa sẵn sàng cho mối hôn nhân này, mọi thứ quá gấp gáp rồi.<br>Hôm nay, ngày mà anh và cô đi chọn váy cưới và chụp ảnh.<br><br>Tại một cửa hàng váy cưới nổi tiếng nhất thành phố<br>\"Cô ở đây mà chọn, tôi ra kia có chút việc, nào xong thì gọi tôi\" Khải Phong nói xong liền rời đi bỏ mặc cô <br>\"Chào chị, không biết chị đã ưng mẫu nào bên em chưa ạ?\" Nhân viên niềm nở chào hỏi <br>\"Em chưa, chị có thể dẫn em đi xem được không ạ?\" Tuyết Nhi nhìn người phụ nữ này có vẻ lớn tuổi hơn cô nên thay đổi cách xưng hô cho phù hợp.<br><br>Nhân viên thấy vậy cũng hiểu ý mà thay đổi theo.<br>\"Vậy em đi theo chị nha\"<br>Nhân viên giới thiệu cho Tuyết Nhi một vài mẫu váy phổ biến nhưng nhìn qua nhìn lại cô vẫn không ưng.<br><br><br>Cho đến khi ánh mắt của cô va phải chiếc váy cưới mà con Manocanh kia đang diện.<br><br>Càng nhìn cô lại càng thấy mê chiếc váy đó.<br><br>Không có một từ ngữ nào có thể miêu tả được hết vẻ đẹp của nó.<br><br>Nhân viên thấy cô nhìn chiếc váy một cách mê đắm như vậy liền giới thiệu<br>\"Đây là chiếc váy do nhà thiết kế CiCi lên ý tưởng và chính tay cô ấy khâu từng mảnh vải, đính từng viên đá.<br><br>Đây cũng là chiếc váy độc quyền chỉ có duy nhất một chiếc thôi ạ\"<br>Cô thích chiếc váy đó lắm, lại càng thích hơn khi cô biết người thiếc kế ra chiếc váy ấy là CiCi nhà thiết kế nổi tiếng, cũng là người là Tuyết Nhi mến mộ bao lâu nay.<br><br>Chỉ tiếc là nó quá đắt rồi...<br>Đôi mắt cô đượm buồn mà nhìn chị nhân viên<br>\"Chị dẫn em đi xem vài mẫu khác có được không?\"<br>Đúng lúc cô đang chuẩn bị đi xem nhưng chiếc váy khác thì Khải Phong bước vào.<br>\"Lấy cho cô ta thử\" anh lạnh nhạt mà nói với nhân viên<br>Nghe vậy cô cũng có chút vui, đây là lần đầu cô được mắc chiếc váy do chính tay người mà cô thần tượng thiết kế.<br><br>Tuyết Nhi nhoẻn miệng cười phấn khích.<br>Chiếc rèm kéo ra cũng là lúc anh nhìn lên, Khải Phong ngây người trong giây lát.<br><br>Chiếc váy này sinh ra cứ như dành cho cô vậy, nhìn cô như công chúa trong truyện cổ tích ấy, quá đỗi xinh đẹp rồi.<br>\"Tôi lấy chiếc váy này\" Khải Phong lạnh lùng nói<br> <br>Chị nhân viên cũng chỉ biết ngưỡng mộ.<br><br>Tuyết Nhi cô sướng thật đấy, lấy được người con trai vừa giàu vừa đẹp trai, đúng hơn là cô lấy được một người chồng cực phẩm.<br><br>Việc chọn váy cưới đã xong nhưng còn một vấn đề nữa khiến cô cảm thấy có chút bất an đó là chụp ảnh cưới.<br><br>Cô và anh vốn không thân thiết gì nhau giờ còn đứng chung một khung hình...<br>Tuyết Nhi chán nản thở dài.<br><br>Thôi thì cố một chút, chụp nhanh nhanh còn về.<br><br>Ngày mai là thứ 2 phải đi học rồi mà cô còn chưa làm bài tập, nay không làm mai lên lớp lại bị thầy giáo trách phạt cho mà xem.<br>May thay buổi chụp hình diễn ra rất êm xuôi, nên cô còn được về sớm hơn dự định.<br>Cả ngày hôm nay cô và Khải Phong chẳng nói được mấy câu.<br><br>Mặt anh cứ lạnh băng, chẳng có tí cảm xúc nào ngay cả khi chụp ảnh cũng vậy.<br><br>Lúc về ở cùng chắc cô phải nhìn sắc mặt anh mà sống cho qua ngày quá..<br><br>"]