["<br>Khải Phong rời đi, Tuyết Nhi thì vẫn nằm đó mà suy nghĩ một hồi.<br><br>Tuy tâm trạng vẫn chưa được tốt nhưng cô vẫn phải gắng gạt những điều tiêu cực ấy để học bài.<br><br>Vì cô biết bây giờ không phải là lúc cô nằm đó rồi suy nghĩ về những điều khiến cô phiền lòng.<br>....<br>Trời sập tối cũng là lúc cô phải xuống nấu cơm cho anh.<br><br>Tuy không muốn nhưng Tuyết Nhi cô đâu có gan làm trái, nghĩ đến hình phạt ngày hôm qua là cô lại cảm thấy sợ hãi không ngừng.<br>Tại phòng cao nhất của công ty Thẩm Thị<br>\"Cốc...cốc...cốc\" <br>\"Vào đi\" <br>\"Chiếc vòng cổ anh yêu cầu em đã mua rồi ạ\" Thư kí Hạ cẩn thận đưa chiếc vòng cho anh.<br>Thư kí Hạ làm việc cho Khải Phong đã 3 năm.<br><br>Cô chưa bao giờ thấy anh chủ động mua đồ tặng anh cả.<br><br>Đã vậy lần này lại và chiếc vòng phiên bản giới hạn và điều đặc biệt hơn đây lại là phiên bản dành cho nữ giới.<br>Điều này làm Hạ Kim có chút lo lắng vì cô vào làm ở đây mục đích là để theo đuổi anh.<br> <br><br>Cô thích anh từ lúc mà anh vẫn còn học đại học, nhưng anh lạnh lùng, khó gần nên cô cũng không dám chủ động.<br><br>Ngay cả khi cô làm thứ kí của anh, Hạ Kim luôn tìm cách để gần anh nhưng Khải Phong thì luôn tìm cách từ chối và ca lánh cô.<br>Anh bắt cô phải tìm đủ mọi cách để mua chiếc dây chuyền đó.<br><br>Nếu cô không mua được lập tức bị đuổi việc.<br><br>Khó khăn lắm cô mới vào được vị trí này để tiếp cận anh dễ hơn nên không thể nói mất là mất.<br><br>May thay ông trời thương nên cô có thể mua được sợi dây đó.<br>Hạ Kim cố gắng hết sức để giành giật được sợi dây nhưng cuối cùng người sở hữu nó lại không phải là cô.<br><br>\"Cô làm gì mà sao vậy? Còn việc gì nữa sao?\" Khải Phong thấy cô cứ thẩn thơ mà đứng đó<br>\"À..à không.<br><br>Em xin phép\"<br>Nói không sao thì chính là nói dối, cô thích anh lâu như vậy nhưng anh nào có cảm nhận được.<br><br>Làm với anh bao nhiêu lâu, công hiến cho công ty, vì anh mà làm bao nhiêu thứ nhưng anh vẫn chẳng chút mảy may.<br><br>Nếu anh có thể tặng cô một món quà không cần phải giá trị rồi nói với cô đó là quà công ty thì cô cũng vui sướng biết nhường nào.<br><br>Thật sự mà nói cô có chút ghen tị với cô gái đó.<br>Sau khi Hạ Kim rời đi, anh từ từ mở chiếc hộp đó ra.<br><br>Ngẩn người mà suy nghĩ<br>Thật ra anh mua sợi dây này là muốn xin lỗi Tuyết Nhi.<br><br>Không hiểu sao cứ nhìn thấy cô khóc là anh lại đau lòng đến lạ, mọi lỗi lầm của cô anh lại đổ hết về mình.<br><br>Dù sao hôm qua anh mãi làm việc không báo với Tuyết Nhi để cô chờ tới muộn, nghĩ lại anh lại thấy có chút áy náy.<br>....<br>Nghe thấy tiếng xe càng lúc gần mình Tuyết dừng tay định ra mở cửa.<br><br><br>Chợt cô khựng lại đôi chút rồi lại quay trở về bếp, vẫn tiếp tục nấu ăn mà coi như anh chưa từng tồn tại.<br>Khải Phong bức vào không còn thấy cô vui vẻ chạy ra chào đón, hôn anh như mợi ngày lại khiến anh có chút khoong cam lòng.<br>Anh đi tới chỗ cô đứng đằng sau rồi nhẹ nhàng kéo tóc cô rồi đeo sợi dây chuyền<br>\"Gì vậy?\"<br>Nhân lúc cô mở miệng vừa hay thuận tiện cho anh hôn.<br><br>Khải Phong cúi xuống cứ thế mà gặm nhắm đôi môi ấy.<br><br>Để mà nói cô cũng không bài xích nụ hôn này lắm, nói đúng ra cô còn hợp tác với nó.<br><br>Không biết trước đó anh đã hôn biết bao nhiêu cô gái thì mới được như vậy.<br><br>Mải đắm chìm trong nụ hôn của anh cô cũng không để ý, nước sôi trào ra khiến tay cô đỏ ửng.<br>\"Áaa\" theo phản xạ cô vẩy tay vài cái để nước hất ra cho đỡ bỏng nào ngờ cô lại đập trúng tay vào thành bếp.<br><br>Nỗi đau chồng chất nỗi đau...<br>Anh đứng đó nhìn cô mà cười thầm mèo nhỏ của anh cũng quá vụng về rồi.<br>Khải Phong kéo tay cô ra sofa<br>\"Ngồi đó\"<br>Anh nhanh chóng đi lấy hộp y tế để giúp cô đỡ đau<br>\"Đúng là vụng hết chỗ nói\" khải Phong khẽ lấy tay cốc nhẹ vào đầu cô.<br><br>\"Là tại ai?\" Cô bất mãn mà lên tiếng<br>\"Rồi, rồi tại tôi được chưa?\"<br> <br>Khải Phong khẽ thổi mà bôi thuốc giúp cô.<br>\"Chiếc vòng này là sao?\" <br>\"Tôi tặng cô\"<br>\"Tại sao lại tặng tôi?\"<br>\"Coi như đó là lời xin lỗi của tôi ngày hôm qua với hồi sáng\"<br>Cô nghe xong liền có một cảm giác ấm áp trào dâng.<br><br>Chiếc vòng hình cỏ bốn cánh ở trong là mặt màu đen ở viền được đính kim cương lấp lánh, không có từ những nào có thể miêu tả hết vẻ đẹp của em nó.<br><br>Nhưng đây chẳng phải chiếc vòng cô thấy trên tạp trí hôm qua sao? Theo như cô biết thì chiếc vòng này lên tới hơn 1 tỷ đồng vì bên trong là đá quý còn bên ngoài là kim cương 10 carat.<br>Món quà giá trị như vậy thật sự cô không dám nhận, cô sợ nếu bản thân sẽ làm mất nó.<br>\"Cô thích nó chứ?\"<br>\"Hay tôi trả lại anh được không? Giá trị của nó lớn quá tôi chưa bao giờ giữ một món đồ như vậy sợ rằng tôi sẽ làm mất nó\"<br>\"Vậy thì cô lại càng phải quý trọng nó hơn, giữ gìn nó cho tốt.<br><br>Còn quà tôi đã tặng nhất định không lấy lại\"<br>\"Vậy tôi sẽ cố gắng\" <br>Anh nhẹ xoa đầu cô rôi đứng dậy cất hộp y tế.<br><br>"]