["<br>Tuyết Nhi sau khi uống thuốc thì cũng nằm thiếp đi, đúng là chỉ có những lúc ốm đau, bệnh tật thì cô mới được nằm trên giường lâu như vậy mà không bị ai làm phiền.<br>Lúc cô thức dậy vì đói thì cũng đã 11 giờ đêm, người làm đã nghỉ hết rồi.<br><br>Cô đành tự đi nấu ăn vậy, dù sao cô cũng đã khoẻ hơn rất nhiều rồi.<br>Lúc nấu cháo cô không để ý làm cái bát rơi xuống mà vỡ tan tành.<br><br>Chính cô cũng giật mình, may thay nhà cô cách âm tốt nếu không 2 mẹ con kia không bỏ qua cho cô đâu.<br>Vì không dám bật nhiều đèn sợ ảnh hưởng đến mọi người nênkhi dọn dẹp mảnh vỡ của bát, cô khống nhìn rõ nên bị cứa một vệt dài ở tay.<br><br>Tuy có chút xót nhưng đối với cô nó cũng chẳng bằng một phần nhỏ những nỗi đau thể xác lẫn tinh thần mà cô phải chịu.<br>Tuyết Nhi lấy urgo dán vào cho máu đỡ chảy rồi tiếp tục dọn dẹp.<br><br>Dọng xong vừa hay lúc cháo chín, lâu lắm rồi cô mới tự nấu cháo cho mình, không biết hôm nay tô cháo có mị lực gì mà khiến cô một mình đánh bay cả nồi cháo, nồi đó cũng đủ để cho 2-3 người ăn.<br> <br><br>Tuyết Nhi cũng phải tự thán phục với sức ăn của mình...Vấn đề về chiếc bụng đã được giải quyết cô nhanh chóng dọn dẹp rồi lên phòng.<br>Không biết do ngày hôm nay cô ngủ nhiều quá hay sao nên bây giờ không tài nào ngủ nổi.<br><br>Đôi mắt nhìn ngắm bầu trời sao, hôm nay trăng đẹp thật tròn vành vạch phát sáng cả một vùng trời.<br><br>Chỉ tiếc là cả một bầu trời rộng lớn nhưng lại rất ít sao đúng hơn là chỉ có 1 ngôi sao.<br>Cô nằm ngắm bầu trời đêm tự nhiên lại thấy bầu trời hôm nay lại giống cô đến lạ.<br>Màn đêm đen kịt tựa như cuộc đời của cô vậy, nó xám xịt vô cùng, chưa tốt nghiệp đã phải lên xe hoa, đã vậy lại còn phải cưới người chẳng quen biết mà cảm giác anh ta cũng chẳng ưa cô là bao.<br>Đôi khi ở trong ngôi nhà này cô thấy mình giống như một người ở không hơn không kém.<br>Thật ra Tuyết Nhi cô có thể lau nhà, quét nhà, nâu cơm...mọi việc cô có thể làm, cô có thể trở thành một người con ngoan nhưng có thể đừng ghẻ lạnh cô như vậy được không? Tuyết Nhi cô cũng là con người mà cô cũng có cảm xúc chứ.<br><br>Những lần mắng chửi, đánh cô, cô không khóc không phải là do cô không cảm thấy đau, không thấy buồn, không thấy uất ức chỉ là cô thấy khóc cũng vô nghĩa mà thôi.<br><br>Điều đó không giúp cô hết đau về thể xác cũng chẳng khiến cô phấn chấn lên là bao nhiêu mà chỉ thấy nó khiến mọi người thêm chán ghét cô mà thôi.<br>Có ngôi sao lẻ loi kia lại giống như chính Tuyết Nhi cô vậy.<br><br>Nó cô đơn giữa bầu trời đen tối mịt mù mà không tìm được lối ra.<br><br>Chỉ khác là ngôi sao kia toả ra ánh sáng rực rỡ lấp lánh, còn cô thì không.<br><br>Cô là một người bỏ rơi người mình yêu, là một người phản bội vậy thì cô làm sao có được ánh hào quang kia chứ, nói thẳng ra là cô không xứng có được nó.<br>Ngay hôm sau Tuyết Nhi đến trường, bất giác cô nhìn sang cánh cổng, nơi mà ngày ngày Tử Hào đứng đợi cô cùng vào lớp, tay trong tay vui đùa, chỉ tiếc là cô và anh chia tay nhanh quá.<br><br><br>Mọi chuyện xảy ra cũng đều do cô, do cô ích kỷ mà không nghĩ đênz hậu quả, chỉ nghĩ cho cảm xúc của bản thân nên mới thành ra như vậy.<br>Gương mặt ủ rũ, thêm cả quầng mắt thâm xì vì đêm qua mất ngủ.<br>\"Tuyết Nhi...hôm nay nhìn cậu mệt mỏi vậy nè.<br><br>Nếu thấy mệt qua thì cứ nghỉ tạm một buổi đâu có sao\" Phương Ly vẫn quan tâm Tuyết Nhi như chưa có chuyện gì xảy ra <br>\"Tớ không sao đâu...chuẩn bị vào học thôi\"<br>\"Nếu có gì cứ nói với tớ nhé\"<br>Cô cũng chỉ gật đầu qua loa cho có lệ rồi ngồi vào bàn học của mình.<br>Tuyết Nhi nhắn tin cho Tử Hào muốn được gặp anh nói chuyện.<br><br>Dù sao cô cũng muốn gửi lời xin lỗi đến anh, vả lại hôm ấy anh cũng chư đồng ý chia tay với cô nên cô muốn hẹn anh để chấm dứt hết tất cả.<br>Tử Hào sau khi nhận được tin nhắn của cô thì thấy có chút lại.<br><br>Cô muốn hẹn anh làm gì? Cô khiến anh đau khổ như vậy còn chưa đủ hay sao.<br><br>Nghĩ là vậy nhưng anh vẫn quyết định gặp cô vì một phần cũng muốn xem cô có ý đồ gì.<br> <br>Sau giờ học hai người gặp nhau ở cổng trường<br>\"Em hẹn anh ra đây là để nói về chuyện của chúng ta...\"<br>Cô mới kịp nói đến đó anh đã ngán ngẩm không muốn nghe thêm mà nói<br>\"Được rồi...anh đồng ý chuyện chia tay với em.<br><br>Từ bây giờ chỉ có em và anh không có chúng ta\" anh nói tiếp \"Em còn gì muốn nói nữa không\"<br>\"Em hẹn anh ra đây cũng muốn nói với anh lời xin lỗi...em xin lỗi, mong anh tìm được người con gái thay em bù đắp tất cả con anh\" ngoài mặt thì cô mạnh mẽ nhưng bên trong cô đau thế nào thì đâu ai thấu.<br>\"Em nói xong rồi thì anh đi đây\" Tử Hào không muốn đứng cũng cô thêm một giây một phút nào nữa.<br><br>Tình cảm anh dành cho cô không phải là không còn nhưng anh thấy rằng cô không còn xứng đáng để nhận được tình cảm ấy.<br><br>Mà người xứng đang trong anh bây giờ chỉ có Phương Ly mà thôi..<br><br>"]