["<br>Tối hôm đó, 2 gia đình gặp mặt nhau tại phòng vip trong một nhà hàng sang trọng bậc nhất thành phố, những người đến đây đều là người trong giới thượng lưu.<br>Anh cúi nhẹ người \"Chào cha mẹ, 2 bác.<br><br>Xin lỗi, con tới muộn\".<br><br>Nói xong liền thấy mẹ tặng anh một cái lườm, nhưng vì không muốn làm mất đi không khí vui vẻ này nên mẹ anh lại nhẫn nhịn vậy<br>\"Không sao, đến là tốt rồi\" Thiên Long vui vẻ cười nói<br>Nhìn chỗ trống còn lại anh có chút cau mày.<br><br>Chẳng lẽ mình lại phải ngồi cạnh cô ta để ăn sao<br>\"Nào nào, đã đến đủ rồi vậy thì mau ngồi xuống dùng bữa thôi\" Thẩm Chí Hạo (cha Khải Phong) thấy anh đứng nhìn mãi mà không chịu ngồi liền lên tiếng.<br><br>Anh nghe vậy thì cũng đành miễn cưỡng mà ngồi xuống vậy.<br>\"Lâu rồi không gặp Tuyết Nhi, trông con bé kìa càng lớn càng xinh nha\" bà Anh Kim (mẹ Khải Phong) không tiếc lời mà khen con dâu tương lai của bà<br>\"Dạ, cảm ơn bác đã khen\" lâu lắm rồi mới có người khen cô như vậy nên cô cũng có chút ngại<br> <br>Nhìn gương mặt giả tạo của cô nó khiến anh buồn nôn.<br><br>Loại người này thật không xứng đáng ngồi đây chút nào.<br><br>Không hiểu tại sao mẹ anh lại thích cô ta nữa, thật là hết nói nổi.<br>\"Bà thông gia quá khen rồi, Khải Phong nhà ta cũng đẹp trai ngời ngời đây, đã vậy còn tài giỏi nữa chứ\" Hồng Diệp cũng không khen Khải Phong không ngớt.<br>Mặc kệ mọi người nói chuyện rôm rả, anh thì chẳng thèm bận tâm mà ngồi ăn uống thoải mái.<br><br>Đang thưởng thức mĩ mị thì mẹ anh lấy chân đá nhẹ anh một cái, nhìn vào đ ĩa đồ ăn rồi lia mắt đến cô.<br><br>Gắp đồ ăn cho cô ta sao? Cô ta không xứng.<br><br>Anh khẽ lắc đầu nhưng vì ánh nhìn đầy sát khí của mẹ nên anh đành gắp cho cô vậy.<br>Cô ngồi đó chỉ biết ngơ ngác mà nhìn, anh gắp đồ ăn cho cô sao? Thật phi lý.<br><br>Nhưng vì có người lớn ở đây cô cũng lịch sự mà gắp lại cho anh một miếng coi như lời cảm ơn.<br>\"Chị nhìn xem bọn trẻ tình cảm chưa này\" Hồng Diệp thấy vậy cảnh đó liền nói.<br>Hồng Diệp nói tiếp \"Chưa về một nhà mà tụi nó đã vậy rồi nếu về một nhà chắc hạnh phúc lắm bà thông gia nhỉ\"<br>\"Đương nhiên rồi.<br><br>Bà yên tâm thằng nhóc kia mà dám làm Tuyết Nhi buồn sẽ thay bà trừng trị nó\" mẹ anh nói<br>Sau một hồi vui vẻ nói chuyện ngoài lề, Chí Hạo lên tiếng vào vấn đề chính\"Tôi hẹn gặp chúng ta ở đây trước tiến là để cho 2 cháu làm quen, sau là để bàn chuyện hôn sự\"<br>\"Vì đây là hôn sự của 2 đứa nó nên tôi muốn cách tổ chức là do 2 đứa nó quyết định còn chúng ta chỉ đưa ra lời khuyên...mọi người thấy sao\" Chí Hạo nói tiếp<br>\"Tôi thấy ông thông gia nói đúng đấy.<br><br>Khải Phong con nghĩ xem nên làm đám cưới như thế nào\" Thiên Long lên tiếng<br><br>Anh thấy mọi ánh mắt đều nhìn vào mình liền trả lời \"Theo con thì hôn lễ chỉ cần 2 bên gia đình và một số người thân thiết là đủ rồi ạ.<br><br>Vì nếu mời nhiều thì sợ rằng Tuyết Nhi sẽ mệt, vả lại con cũng không thích ồn ào\" dù sao anh cưới cô ta cũng chỉ thoả lòng cha mẹ, sau một thời gian anh sẽ kiếm lấy cái cớ mà ly hôn.<br><br>\"Tuyết Nhi con thấy sao?\" Bà Thẩm hỏi cô.<br><br>\"Dạ..<br><br>theo con thì mình chỉ cần làm bữa tiệc nhỏ thôi ạ.<br><br>Tại con thấy anh cũng còn nhiều công việc nên tổ chức to sợ anh tiếp khách mệt mà không đi làm được ạ\" cô cũng chỉ lấy anh làm lí do, làm càng to thì càng thêm phiền phức mà thôi<br>\"Hai đứa nhỏ đã nói vậy thì bậc làm cha mẹ như chúng ta cũng nên chiều theo chúng nó một chút....ông bà thông gia thấy sao?\" Chí Hạo lên tiếng hỏi<br>\"Tôi thấy tổ chức như vậy cũng tốt, hai đứa nó sẽ được nghỉ ngơi sớm hơn\" Thiên Long cũng vui vẻ đồng ý<br>\"Vậy thì 2 đứa tuần sau dẫn nhau đi chọn váy cưới rồi chụp ảnh cưới luôn nhé\" Bà Thẩm nhìn anh mà nói<br>\"Dạ\" Tuyết Nhi thấy anh im lặng liền trả lời để giảm bớt phần gượng gạo<br>Ngồi nói chuyện vui vẻ một lúc thì cũng đã khá muộn.<br>\"Cũng muộn rồi chúng ta đến đây thôi, dịp khác chúng ta lại gặp\" Chí Hạo đứng lên bắt tay với Thiên Long<br>\"Vậy hẹn ông thông gia dịp khác\"<br>Bà Thẩm thấy vậy liền nói \"Cũng muộn rồi để Khải Phong đưa con bé về tiện thể cho chũng kết thân\"<br> <br>Anh nhìn bà có chút bất mãn nhưng không dám lên tiếng.<br><br>Anh mà phải đèo cô ta về á, ngồi ăn cùng cô ta đã khiến anh khó chịu rồi giờ lại còn phải đèo cô về nữa, đúng là tức chết anh mà.<br>\"Khải Phong xuống lấy xe đi, chúng ta cùng Tuyết Nhi đứng dưới sảng chờ con\" bà Thẩm nói tiếp.<br><br>Nghe vậy, anh cũng chỉ đành vâng dạ rồi đi xuống lấy xe.<br>\"Con đứng đây chờ một chút, Khải Phong nó đi lấy xe sắp ra rồi...À nó kia kìa\" Bà Thẩm nói với cô<br>Cô định lên xe thì bị bà Thẩm kéo lại, rồi bà cứ nhìn chằm chằm vào Khải Phong.<br>Anh trong xe thấy cô mãi không chịu lên xe, nhìn qua cửa kính thì thấy mẹ đang nhìn chằm chằm anh.<br><br>Anh lại phải xuống mà mở cửa xem cho cô vậy.<br><br>Thấy anh xuống mở cửa thì bà Thẩm mới buông tay cô ra, cô thấy anh hành động như vậy cũng mỉm cười lịch sự mà cảm ơn anh.<br>Cảnh này, lại lọt mà vào mắt của Tử Hào, anh đứng sau gốc cây chỉ biết nhìn cô với ánh mắt thất vọng rồi rời đi..<br><br>"]