["<br>Xong bữa, mọi người cùng nhau ra uống trà, ăn đồ tráng miệng chỉ riêng mình cô là phải lủi thủi dọn dẹp rửa bát.<br>\"Nãy ta có nói với con về dự án con xem...\" chưa để ông nói xong Khải Phong xen ngang<br>\"Cha cứ gửi dự án qua mail cho con có thời gian con sẽ xem quá\"<br>\"Được vậy thì tốt quá\"<br>\"Con còn chút việc ở công ty, con xin phép về trước\"<br>Anh cũng chẳng muốn nán lại ở đây lâu liền vào kéo tay cô mà rời đi.<br><br>\"Dạ...thưa cha, dì con xin phép con v...\"<br>Tuyết Nhi vẫn chưa kịp nói hết câu thì đã bị anh kéo đi, chưa hiểu chuyện gì nhưng vẫn ngơ ngác mà theo anh.<br>\"Áaa..đau\"<br>Anh nghe vậy cũng lới lỏng tay <br>\"Anh có gì thì từ từ nói sau cứ phải kéo tôi như vậy, đâu chết đi được\"<br>\"Lên xe\" giọng nói đầy cọc cằn<br>Thật ra anh như vậy cũng là do có chút thương xót với cô, một nhà bao nhiêu người hầu nhưng đến khi dọn rửa chỉ mình cô làm.<br><br>Vậy những người kia thuê về làm gì? Vả lại hôm nay Tuyết Nhi về vậy mà người nhà chẳng chút mảy may chỉ chăm chăm mà lấy lòng anh.<br> <br><br>Chẳng khác nào coi Tuyết Nhi cô là người ngoài cả vậy mà cô vẫn nhịn, ở nhà đòi nột đòi hai cãi anh vậy mà về đây lại ngoan lạ thường.<br><br>Thật khó hiểu.<br>\"Tôi không muốn đi đâu...hay anh đưa tôi đến chỗ này được không?\"<br>\"Nói\"<br>\"Hôm nay dù gì cũng là ngày giỗ mẹ, tôi muốn qua mộ bà ấy dọn dẹp và thắp cho bà nến nhan\"<br>Cứ thế chiếc Maybach phiên bản giới hạn lao vun vút trên đường.<br>Lần nào cũng vậy mỗi khi đặt chân đến ngôi mộ của mẹ là nước mắt cô lại cứ thế mà trào dâng.<br>\"Chào mẹ, con mới đến\"<br>\"Lâu rồi mẹ con ta mới được trò chuyện với nhau.<br><br>Dạo này nhiều chuyện cứ ập đến nó khiến con cảm thấy mông lung, con không biết phải làm sao nữa mẹ ạ\" cô vừa nói vừa nhớ đến chuyện gặp Tử Hào và Phương Ly<br>Cô lấy tay tự gạt nước mắt rồi chuyển sang chủ đề khác<br>\"Thời gian trôi nhanh quá mẹ nhỉ, mới ngày nào con còn bé xíu phải rời xa vong tay ấm áp của mẹ.<br><br>Vậy mà giờ đây con đã là một cô thiếu nữ, ở độ tuổi đẹp nhất của đời mình.<br><br>Nhưng chỉ đẹp đối với người khác còn với con...\"<br>Cô đã định không nhắc đến nhưng điều tiêu cực nhưng cảm xúc nó lấn át hết lí trí của cô mất rồi.<br><br>Nước mắt cứ thế chảy dài trên gương mặt của người thiếu nữ.<br>\"Con ước mẹ vẫn ở đây, vẫn giang rộng cánh tay chờ đón con như xua thì tốt biết mấy.<br><br>Con muốn được ôm mẹ, mẹ sẽ giúp con xoa dịu đi nỗi đau này....\"<br>Khải Phong ở đó anh nghe hết chỉ là anh khong biết nên nói với cô thế nào để an ủi cô mà thôi.<br><br>Nhìn cô như vậy không hiểu sao anh lại thấy khó chịu.<br>Anh ôm cô vào lòng, mong rằng điều đó sẽ giúp cô xoa dịu đi phần nào nỗi mất mát này.<br><br><br>Tuyết Nhi cứ vậy mà dựa vào anh khóc ướt đấm cả một vùng.<br><br>......<br>\"Cảm ơn anh\"<br>\"Áo tôi thành ra như vậy rồi có phải cô nên lấy gì đó bù đắp cho tôi không?\" thấy tâm trạng cô tốt hơn một chút anh cũng muốn trêu trọc cô để ánh mắt u buồn kia dần biến mất.<br>\"Anh...muốn gì?\"<br>\"Đùa cô thôi...nãy thấy cô không ăn được mấy lại còn khóc nhiều như vậy.<br><br>Thôi thì tôi đành chịu thiệt thòi đưa cô đi ăn vậy\"<br>\"Tôi không đói\"<br>Chiếc bụng cô không đồng tình liền kêu lên khiến cô ngại đỏ cả mặt.<br>\"Thôi được rồi cô không đói, tôi đói được chưa?\"<br>\"Cảm ơn anh\"<br>\"Được rồi, lên xe đi\"<br>Cô muốn từ giờ gạt hết chuyện quá khứ, bỏ hết những gì tồi tệ xảy ra với cô để cô bắt đầu một cuộc sống mới.<br><br>Một cuộc sống vui vẻ, tràn ngập niềm hạnh phúc.<br><br>Tại một nhà hàng sang trọng mang kiểu cách cổ điển nhưng không kém phần sang trọng<br>\"Dạ mời quý khách chọn đồ ạ\"<br>Anh đưa cuốn menu cho cô chọn.<br> <br><br>Tuyết Nhi thấy vậy cũng chọn đại lấy vài món mà anh thích.<br><br>Vì đối với cô thì ăn gì cũng được, chỉ sợ chọn những gì cô muốn anh lại không ăn được.<br>\"Sao cô toàn chọn những món tôi thích vậy?\"<br>\"Tôi ăn gì cũng được, chỉ sợ gọi những món khác anh lại không ăn được\"<br>Trước giờ anh cứ nghĩ cô là loại đàn bà không ra gì nhưng từ giờ có lẽ anh đã có cái nhìn khác về cô.<br>Đồ ăn cũng dần dần mang lên, bỗng dưng một tiếng nói khiến cô thấy quen thuộc.<br>\"Tuyết Nhi, không ngờ lại gặp cậu ở đây, cậu đi ăn với chồng đấy à?\"<br>\"Phương Ly...Tử...Tử Hào\" giọng cô có chút nghẹn ngào nhưng cô biết đây không phải lúc thể hiện sự đau lòng này nên cố nén lại.<br>\"Cậu và anh Tử Hào đi hẹn hò đó à?\"<br>\"Ừm đứng rồi...Xin lỗi cậu, mình chưa kịp nói cho cậu biết\"<br>\"Thôi chũng tớ vào bàn đây không làm phiền cậu với chồng yêu của cậu nữa\" Phương Ly cô ý nhấn mạnh chữ chồng yêu <br>Vừa mới nghĩ gạt bỏ hết vậy mà giờ nghe lời khẳng định của Phương Ly lại khiến cô khó chịu không thôi.<br><br>Biết rằng mình đã có chồng mà đi tương tư người khác là sai nhưng cô đâu thể đánh lừa cảm xúc của chính mình..<br><br>"]