["<br>Về đến nhà, cô lại bắt tay làm việc như mọi ngày.<br><br>Chỉ là cảm xúc của cô thì khác, tay thì làm việc đầu thì không ngừng nghĩ về người nào đó, cô cứ tủm tỉm cười mãi.<br>Hồng Hiền thấy Tuyết Nhi như vậy liền có chút không quen mà thắc mắc \"Mẹ xem kìa, chị ta cứ vừa làm vừa cười.<br><br>Có phải bị cha đánh cho thành kẻ ngốc luôn rồi không?\"<br>\"Kệ nó đi con, quan tâm gì mấy loại như thế\" vì vẫn còn giận chuyện hôm trước nên chỉ cần nhắc đến cô là Hồng Diệp lập tức cáu gắt.<br>Ăn cơm xong xuôi, mọi người thì được ra phòng khách nghỉ ngơi, xem ti vi thư giãn còn cô thì phải dọn dẹp rửa bát.<br><br>Nhưng cô đã quá quen với việc này nên cảm thấy nó là một điều bình thường.<br><br>Đôi khi cô còn thấy vui vẻ ấy chứ, vì không bị cha trách phạt không xảy ra điều gì ngoài ý muốn thì đối với cô chỉ cần như vậy là quá đủ.<br>Chưa vui vẻ được bao lâu thì có người giao bưu phẩm đến.<br><br>Mọi người cũng khá tò mò vì trong nhà chẳng ai đặt đồ gì cả, ngay cả cha cô cũng bất ngờ vì thường ngày ông cũng chẳng bao giờ bảo nhân viên mang tài liệu qua cho mình cả.<br> <br><br>Sợ rằng có ai đó trêu trọc hay có gì đó nguy hiểm bên trong nên mọi người cũng khá cảnh giác.<br>Tuyết Nhi đang mải rửa bát trong bếp nên không để ý, người ra lấy là Hồng Hiền, người mở ra cũng là Hồng Hiền.<br><br>Ả ta mở ra thì ở bên trong, cả chục tấm ảnh của Tử Hào và Tuyết Nhi.<br><br>Nào là ảnh đưa hoa cho cô, ảnh anh và cô ôm nhau,...tất cả những ảnh anh và cô tình tứ đều nằm trọn trong đó.<br>\"Ôi cha ơi, chị ta...chị ta...\" vì bất ngờ nên cô không thể nói trọn vẹn được cả câu<br>Thiên Long thấy vậy cũng chạy vội ra xem.<br><br>Lần này, ông tức đến nỗi không kiềm chế được nữa rồi, ông gằn giọng mà gọi cô<br>\"Tuyết Nhi đâu, mau ra đây nhanh lên\"<br>Nghe được giọng nói đầy tức giận ấy là cô biết lại có chuyện không hay rồi.<br><br>Cô vội vàng lau tay, cởi tạp dề mà chạy ra.Chưa kịp hỏi có chuyện gì xảy ra thì ông đã ném thẳng xấp ảnh vào người cô rồi quát mắng<br>\"Chuyện này là như thế nào? Con biết con là người sắp có chồng rồi vậy mà còn làm như vậy.<br><br>Nhà thông gia mà biết chuyện thì ta biết giấu mặt mũi đi đâu\"<br>Cô nhặt tấm ảnh lên mà nhìn, cô ngỡ ngàng không biết nói gì thêm.<br><br>Rõ ràng ngoài cô và Tử Hào ra đâu ai biết đến cuộc hẹn này, vậy những tấm ảnh này từ đâu mà ra.<br><br>Chưa kịp suy nghĩ nhiều thì Hồng Diệp xấn tới mà tát cô, một cái chưa đủ khiến ả nguôi giận nên ả liền tát nốt bên má còn lại.<br><br>Vì dùng lực mạnh nên hai bên má của cô dường như in hằn cả một bàn tay vậy.<br><br>Đương nhiên là cô vừa đau vừa dát nhưng lần này cô không còn cảm thấy uất ức như trước nữa mà là cam chịu, vì lần này người sai đúng là cô.<br>\"Ông à chuyện này mà để thằng nhóc Thẩm Phong biết thì công ty chúng ta e là không trụ nổi qua ngày mai\" Hồng Diệp nói đúng ra thì là người phụ nữ hám vật chất của cải vì vậy thứ bà ta lo đầu tiên đương nhiên là tài sản của bà ta rồi.<br><br><br>\"Chuyện này không ai được để lộ ra ngoài nếu không thì tự tìm đường chết cho mình đi\" ông tuwcs giận mà nói<br>\"Còn con chấn dứt với nó ngay nếu để ta còn thấy một lần nào nữa thì đừng có trách ta không nể tình cha con\"<br>\"Cha à...con không thể\" cô lí nhí nói nhưng vẫn đủ để ông nghe.<br>Cô biết như vậy là cô sai nhưng tình yêu của cô mới chớm nở đã dập tắt nhanh vậy sao.<br><br>Còn cái gì mà liên hôn cô không thể chấp nhận điều đó.<br><br>Cô ghét nó, nó khiến cô không thể đến được với Tử Hào theo một cách đúng nghĩa.<br><br>Liên hôn nó cũng chính là một cái rào cản làm khó cô.<br><br>Cô phải làm gì để bù đắp cho anh đây?<br>Nghe cô nói vậy ông lại càng tức giận hơn.<br><br>Nhưng vì hôm trước ông đánh cô đến phát ngất, vết thương cũ còn chưa kịp lành nên không thể dùng cách đó để trị cô.<br>\"Tuyết Nhi, đi vào phòng thờ tổ tiên quỳ ở đó đến lúc nào chịu bỏ thằng oắt con đấy thì thôi\"<br>\"Đáng đời cái đồ không biết hưởng phúc.<br><br>Đồ ngon không muốn lại muốn đồ ôi\" Hồng Hiền mỉa mai mà nói cô<br> <br>\"Em nên suy xét lại lời nói của mình đi\" Hồng Hiền dám nói bạn trai cô là đồ ôi ư, cô ta thì biết cái gì chứ.<br><br>Nói cô, bắt nạt cô thì cô có thể nhịn nhưng không nên xúc phạm người khác như vậy chứ hơn nữa đó là còn người cô yêu.<br>Hồng Hiền thấy Tuyết Nhi bật lại như vậy thấy có chút bất ngờ nhưng vẫn mỉa mai mà nói\"Sao? Tôi động đến người của chị nên chị thấy đau lòng à? Thật ngưỡng mộ tình cảm cao cả này quá đi\"<br>Cô cũng chẳng thèm đôi co với loại người này làm gì liền lên phòng thờ mà quỳ.<br><br>Đương nhiên ở ngoài cũng có người trông coi nên cô cũng chẳng thể chốn tránh được.<br>Thời gian trôi qua, bây giờ cũng đã nửa đêm cô quỳ ở đây đã được 3 canh giờ rồi.<br><br>Chân cũng mỏi nhừ hết cả.<br><br>Thân xác có thể đau đớn nhưng ý chí của cô vẫn vậy, vẫn không thay đổi mà một lòng với anh.<br><br>Cô chấp nhận quỳ ở đây đến khi nào cha đồng ý, tác thành cho anh và cô thì thôi..<br><br>"]