["<br>Đồ ăn lên dần, từng món từng món chẳng mấy mà đã đầy bàn.<br><br>Món nào món nấy đều trông rất đẹp mắt đã vậy còn thơm phức nhìn thôi đã thấy ngon rồi.<br>\"Tôi xin được mời Thẩm tổng đây một ly ạ\" Đinh Tuấn cằm ly rượu miệng cười nói <br>Khải Phong cũng vui vẻ mà tiếp rượu.<br>\"Mọi người cứ ăn tự nhiên\" Đinh Tuấn và Khải Phong chưa ai động đũa nên những người bên cạnh cũng chẳng dám ăn uống gì.<br><br>Biết vậy nên Đinh Tuấn đành lên tiếng.<br>\"Dạ, mời Thẩm tổng và Đinh tổng dùng bữa.<br><br>Mọi người làn lượt lên tiếng<br>Tuyết Nhi chăm chú ngồi ăn, đột nhiên cốc nước trước mặt cô đổ ra.<br><br>\"Chị xin lỗi, em có sao không? Chị sơ ý quá\" Hạ Kim tỏ vẻ lo lắng<br>Tuyết Nhi cô biết ngay mà đi cùng chị ta kiểu gì cũng xảy ra chuyện cho mà xem.<br><br> <br>Không muốn làm lớn chuyện dù sao cũng đang có đối tác ở đây, vả lại chị ta cũng đã xin lỗi rồi thì thôi vậy.<br><br>\"Tuyết Nhi em không sao chứ\" Khải Phong lo lắng giúp cô lau váy<br>\"Em không sao đâu, mọi người cứ tiếp tục em đi vệ sinh một lát\"<br>\"Ừm\"<br>Tuyết Nhi vừa rời đi Hạ Kim cũng theo sau.<br><br>\"Em qua xem em ấy thế nào, mọi người dùng bữa ngon miệng\"<br>Ra đến bên ngoài, Hạ Kim vừa đi vừa để ý xung quanh.<br>\"Alo\"<br>\"...\"<br>\"Mọi thứ đã theo kế hoạch, còn lại là phần của mấy người.<br><br>Nhớ, đừng để ai nhìn thấy, nếu có gì xảy ra lập tức xoá dấu vết\"<br>\"Rõ\"<br>....<br>Tuyết Nhi vừa bước ra liền bị một tên lạ mặt lấy khăn bị chặt miệng cô lại<br>\"Ưm...ưmm...\"<br>Chưa kịp vùng vẫy kháng cự thì cô đã thiếp đi lúc nào không hay.<br>....<br>Người đàn ông ôm gọn cô trong tay, cùng đồng bọn đi xuống sảnh chuẩn bị rời đi thì ở đâu một đám người đi đến.<br><br>Bọn họ ai cũng cao to khiến 2 tên bắt cóc kia run sợ không ít.<br>\"Đưa cô ta đây\" giọng nói đầy uy lực của đám người to cao đó<br>Hai tên bắt cóc chỉ biết nhìn nhau thăm dò ý kiến đối phương <br>\"Nhanh, tao không thích nói ngiều đâu\" giọng nói có chút biến đổi, nghe nguy hiểm vô cùng<br>Tuyết Nhi là mối làm ăn lớn của 2 tên bắt cóc, vốn chỉ cần bắt cô ta là hắn ta có tiền đủ sống sung sướng 1 thời gian dài rồi.<br><br><br>Miếng ăn đến mồm rồi vậy mà....!<br>\"Cho tôi cơ hội bàn bạc với người anh em của tôi được không?\" <br>\"Mày nghĩ t đến đây để dành thời gian cho 2 đứa chúng mày nói chuyện với nhau à?\" nói rồi lão ta phất tay cho đám người đằng sau lao đến để cướp lấy Tuyết Nhi<br>Hai tên bắt cóc thấy vậy liền nhanh chóng lên tiếng vì hắn biết nếu còn giữ cô ta ở lại, nhẹ thì bị xây xước còn nặng thì cũng có thể mất mạng.<br><br>Thôi thì đành giao cô ta vậy.<br>\"Em xin, em xin...cô ta đây ạ\"<br>Lão ta giơ bàn tay lên lập tức những người đằng sau liền dừng lại.<br>\"Thế có phải nhanh không, phí hết hơi của tao\" nói xong lão ta chỉ tay vào Tuyết Nhi cô rồi quay lưng trở về xe<br>\"Thưa chị, đã lấy được cô ta về tay giờ mình phải làm gì tiếp theo ạ?\"<br>\"...\"<br>.......<br>Tại phòng vip của nhà hàng <br>\"Hạ Kim, Tuyết Nhi đâu sao cô ấy đi mãi chưa thấy quay lại?\" Khải Phong chờ mãi không thấy Tuyết Nhi đâu liền lên tiếng hỏi<br>\"Em cũng không rõ nữa\"<br>\"Em vào xem cô ấy rồi giờ lại nói không rõ là sao?\"<br>\"Đúng là hồi nãy em có vào nhưng em ấy bảo không cần em quan tâm rồi đuổi em ra nên....\" ánh mắt Hạ Kim chợt loé lên tia buồn, ngừoi khác nhìn thôi cũng đã thấy giả tạo rồi.<br>Khải Phong nhấc máy gọi thì thuê bao, tiếng tút dài trong điện thoại lại khiến anh càng thêm lo lắng.<br>\"Sao rồi? Em ấy vẫn chưa nghe máy à?\" Đinh Tuấn cũng không kém phần lo lắng.<br>Đính Tuấn chỉ thấy anh lắc đầu trong vô vọng kể ra lâu rồi anh cũng mới thấy được bộ mặt lo lắng của Khải Phong giành cho người khác đấy.<br> <br>Khải Phong lo lắng lấp tực đứng dậy qua nvs gõ cửa tìm cô, nhưng đáp lại lời gọi đầy hoảng loạn ấy lại là một không gian tĩnh lặng.<br>\"Đặng Luân, đi xuống phòng lễ tân yêu cầu check camera cho tôi\"<br>\"Tôi và câu chia nhau mỗi người một hướng tìm cô ấy.<br><br>Tôi nghĩ cô ấy vẫn chưa đia xa đâu\" <br>Đinh Tuấn gật đầu, theo như lời anh nói mỗi người chạy một hướng, mở cửa lục soát từng phòng<br>\"Anh làm gì mà loạn hết cả lên vậy, anh có biết làm như vậy là ảnh hưởng đến quán đó ạ\" cô nhân viên thấy anh như vậy liền nói<br>\"Cút \" anh gằn giọng, dùng ánh mắt sát khí mà nhìn khiến cô nhân viên chẳng rét mà run<br>Tuy là trông anh đáng sợ thật nhưng anh làm như thế là không được, nếu để sếp biết thì cô cũng bị kỉ luật.<br><br>\"Tốt nhất là anh nên trở về bàn của mình, đừng để tôi phải gọi bảo vệ\"<br>Khải Phong đang bận tìm vợ, mà cô ta cứ cản trở khiến anh như muốn phát điên vậy.<br><br>\"Tôi nói cô cút, đừng để tôi nhắc lại một lần nữa nếu không cái mạng chó của cô cũng không giữ được đâu\"<br>Nghe đến mạng sống thì đương nhiên ai cũng khiếp sợ rồi và cô nhân viên cũng vậy, nghe xong liền rời đi trong im lặng..<br><br>"]