["<br>Nhìn được cảnh tượng đó Tử Hào anh đau lắm.<br><br>Lúc chiều Tuyết Nhi có nói cô đã có tình cảm với người khác anh cứ nghĩ rằng Tuyết Nhi nói vậy cũng chỉ là tìm một cái cớ để khiến anh và cô chia tay.<br><br>Đâu ngờ rằng...cô lại đem lòng mà yêu người khác.<br>Vì không muốn nhìn thấy chảnh tượng này thêm nữa, anh liền quay người mà rời đi.<br>Tuyết Nhi ngồi trong xe bỗng dưng có cảm giác khó chịu, cảm giác này nó lạ lắm thật sự cô cũng không biết nó từ đâu mà ra.<br><br>\"Cô cũng giỏi đấy, không biết cô cho mẹ tôi cái gì mà khiến mẹ tôi như vậy\" Khải Phong mỉa mai mà nói<br>\"Anh nói vậy là sao? Tôi vẫn chưa hiểu ý anh cho lắm\" cô ngơ ngác vẫn chưa hiểu anh nói gì<br>\"Bây giờ cũng chỉ có tôi và cô, cô đâu cần giả nai như vậy\"<br>\"Rốt cuộc anh là đang có ý gì?\" <br>\"Cô là người sắp có chồng vậy mà vẫn còn gian díu với người khác, cô có thể qua mắt mẹ tôi nhưng không qua được mắt tôi đâu\" anh cũng chẳng ngần ngại mà nói thẳng<br>\"Tôi...tôi...\" cô thật sự không biết nói sao cho phải nên cũng chỉ biết ngồi đó mà ấp úng<br>\"Sao, thấy tôi nói đúng quá rồi nên không cái được chứ gì?\"<br>Cô nghe vậy cũng chỉ biết im lặng vì dù sao những điều anh nói đều đúng sự thật, tất cả đều là lỗi tại cô<br> <br>Anh lái xe được một đoạn thì liền đuổi cô xuống xe.<br><br>Anh dừng đâu không dừng lại dừng ngay nơi tối tăm, hẻo lánh nhất.<br><br>\"Xuống xe\" 2 từ cũng khiến cô đủ lạnh sống lưng<br>Trước đây, vì lúc đó mải đọc sách không để ý Hồng Hiền khiến ả ta ngã lúc nào không hay, sau đó cô bị cha nhốt vào phòng kho, coi đó là hình phạt của cô.<br><br>Từ đó cô rất sợ bóng tối và bị ám ảnh tới giờ.<br>\"Xin anh đừng thả tôi ở đây được không?\" Cô hoảng sợ mà xin anh<br>\"Tôi không muốn nói câu thứ 2\"<br>\"Đừng mà...đừng bỏ tôi ở đâu.<br><br>Lên đoạn trên rồi hãy thả tôi được không\" cô rơm rớm nước mắt<br>\"Xuống\" anh gằn giọng khiến cô giật mình, người này cũng quá đáng sợ rồi<br>Nghe vậy cô cũng không thể ở đây van xin anh mãi được thôi thì đành xuống xe vậy.<br><br>Biết đâu đây lại là cơ hội giúp cô vượt qua nỗi sợ hãy này thì sao.<br>Mới đặt chân xuống xe thì anh đã vội đi mất.<br><br>Ánh đèn xe cứ thế mà khuất xa dần, cô cũng chỉ biết đứng đó mà lặng nhìn theo.<br><br>Khi anh đèn xe mất thì cũng là lúc nỗi ám ảnh hiện lên.<br><br>Cái ngày mà cô gào thét trong bóng tối không một ai quan tâm, cái ngày mà cô chỉ biết đập cửa trong vô vọng.<br><br>Mọi thứ cứ thế hiện dần trong đầu cô, cô chỉ biết ngồi co chân vào một góc mà khóc trong đau khổ.<br>Tử Hào anh cũng chẳng khá hơn cô là bao nhiêu, anh giờ đây chẳng khác nào người mất hồn.<br><br><br>Anh cảm giác giống như mình đang bị trêu đùa tình cảm vậy.<br><br>Anh một lòng một dạ yêu cô vậy mà cô lỡ lòng nào theo người con trai khác, chẳng lẽ là do anh chưa đủ tốt với cô, chưa đủ yêu cô.<br><br>Một loạt những câu nói trách móc hiện ra trong đầu anh.<br>Người ta có câu thương nhau lắm thì cắn nhau đau bây giờ anh mới hiểu câu nói đó một cách thâm thuý nhất<br>Bỗng dưng cơn mưa ào đến, sấm chớp lại càng to hơn.<br><br>Tử Hào có chút bất ngờ vì cơn mưa quá to, nhưng lúc này anh cũng chẳng còn tâm trạng nào mà chú mưa nữa.<br><br>Cơn mưa đó như đang nói hết tiếng lòng của anh rồi, từng bước chân nặng trĩu, nặng của nước mưa là một nặng trong lòng anh là 10.<br>Tại căn biệt thự riêng của Khải Phong<br>Reng...reng...reng<br>Trong lúc anh làm việc thật sự rất ghét có người gọi điện làm phiền, anh cay mày định tắt máy nhưng nhìn vào người gọi anh thấy hiện lên hai tư thân thuộc \"Mama\" thôi thì đành nghe máy vậy.<br>\"Mẹ có chuyện gì mà lại gọi cho con vào tối muộn vậy ạ\"<br>\"Con đưa Tuyết Nhi đi đâu mà giờ con bé vẫn chưa về nhà thế hả\" Bà Thẩm tức giận mà nói<br>\"Cô ta chưa về sao?\"<br>\"Cô ta...con xưng hô với vợ sắp cưới của mình như vậy mà được à? Ta không cần biết con đưa con bé đi đâu.<br><br>Nếu 2 tiếng nữa con bé chưa về được đến nhà thì con đừng có trách\"<br> <br>Anh nghe vậy cũng vâng dạ đồng ý rồi vội lấy xe đi tìm cô.<br><br>Khải Phong đang làm giở công việc lại phải đi tìm cô đã vậy hôm nay còn mưa chứ đúng là phiền phức.<br><br>Đi một vòng không thấy cô đâu, anh nghĩ đến chỗ hồi nãy anh thả cô mà quay lại chỗ đó.<br><br>Đúng như anh dự đoán, đến nơi đã thấy cô ướt như con chuột lột, ngồi co người lại, mặt thì gục xuống trông rất đáng thương.<br>Anh đi đến lạnh lùng mà nói <br>\"Còn không mau đứng lên đi về, cô còn định để tôi ở đây dầm mưa với cô à?\"<br>Cô nghe vậy liền đứng lên núp sau lưng anh mà ra xe.<br>Còn Tử Hào thì đi chẳng được mấy bước đã ngồi tệp xuống đường, nước mắt anh bắt đầu rơi, từng giọt trải dài trên gương mặt điển trai kia.<br><br>Giờ đây nước mắt của anh hoà cùng mưa làm một.<br><br>Tử Hào cảm giác như có cái gì đó đang che chắn cho mình anh nhìn lên là một người anh không bao giờ có thể ngờ đến đó chính là Phương Ly..<br><br>"]