["<br>Hàn Tuyết Nhi là cô con gái của nhà họ Hàn, cũng là một gia tộc có tiếng trong thành phố.<br><br>Luôn được chiều chuộng, thương yêu hết mực nhưng cũng chẳng vì vậy mà kiêu căng hay ngạo mạn chính vì vậy nên rất được lòng mọi người xung quanh.<br><br>Mẹ cô mất sớm, Hàn Thiên Long (cha cô) đi thêm bước nữa vậy nên cô cũng có thêm 1 người em gái kém mình 2 tuổi.<br><br>Người em gái và mẹ kế đâu ưa gì cô nên luôn tìm cách bắt nạt, làm những điều xấu và đổ lỗi cho cô.<br><br>Cha cô thì luôn tin yêu ng đàn bà ấy nên tình cảm cha dành cho cô ngày càng trở nên chán ghét.<br>Sắp tới có kì thi tốt nghiệp nên tối qua cô học đến đêm muộn, vì quá mệt mỏi nên cô ngủ thiếp đi từ lúc nào không hay.<br><br>Không ngoài dự đoán sáng nay cô đã ngủ quên.<br><br>Cô giật mình tỉnh giấc thì cũng là lúc Diệu Hồng Phi (mẹ kế) lên tiếng giọng nói mang thêm phần khó chịu,bực bội:<br>\" Đã giờ này rồi còn không mau xuống nấu đồ ăn sáng?\"<br>Diệp Hồng Hiền thấy vậy liền thêm dầu vào lửa <br>\" Hay chị ta nghĩ rằng mình là tiểu thư nên không phải hầu hạ ai? Đúng là không xem ai ra gì mà\"<br>Tuy gia đình cô rất khá giả nhưng lại chẳng có mấy giúp việc.<br> <br><br>Vì vậy mọi việc nhà đều do cô đảm nhiệm.Hàn Tuyết Nhi dạ vâng rồi vội vàng, chân tay cuống cuồng hết cả lên, nhanh chóng vệ sinh cá nhân rồi xuống nhà nấu đồ ăn sáng.<br>Hàn Tuyết Nhi bê cháo ra bàn, Diệp Hồng Hiền vốn chẳng ưa gì nay được cơ hội liền ngáng chân cô, bát cháo cứ như vậy mà dổ vào tay cô.<br><br>Ả ta thấy vậy liền cười thầm nhưng ngoài mặt vẫn tỏ vẻ tức giận <br>\" Chị đi đứng như vậy đấy à?\"<br>Chưa kịp để cô giải thích Diệp Hồng Hiền đã thẳng tay tát cô không một chút thương tiếc.<br><br>Cơn bỏng dát chưa hết đã phải chịu cái tát đau điếng này nhưng cô vẫn chịu đựng mà kh rơi một giọt nước mắt.phải công nhận cô là một người rất giỏi chịu đựng.<br><br>Đánh rồi ả chua ngoa nói tiếp<br>\" Cháo bắn đầy giày tôi rồi, chị còn không mau lau cho tôi?\"<br>Cô đưa mắt lên chợt ánh mắt cô và cha chạm nhau.<br><br>\"Nhìn cái gì mà nhìn, xin lỗi em rồi lau giày cho nó đi.<br><br>Có mỗi việc đi đứng cũng không xong\".<br><br>Gương mặt cô bỗng loé lên 1 tia thất vọng.<br><br>Thật ra cô cũng có chút quen với việc này vì từ lâu cô đã kh còn nhận được tình yêu thương của cha.<br>Không một lời oán trách mà gật đầu làm theo.<br><br>Cô khó khăn trả lời \" Chị xin lỗi, em chờ chút chị lấy khăn lau cho em\"<br>Xong bữa, trong lúc cô đang dọn bát đũa Thiên Long chợt lên tiếng<br>\" Dọn dẹp xong qua gặp cha, ta có điều muốn thông báo với con\"<br>\"Dạ, con nhớ rồi\"<br>........!<br>Ngoài phòng khách tiếng nói cười của 2 mẹ con ả rôm rả<br>\"Dạ thưa, ccha có điều gì muốn căn dặn con ạ?\"<br>\"Con ngồi xuống đi\"<br>\"Dạ\"<br>\" Nay con đã 18, cũng đến lúc dựng vợ gả chồng.<br><br><br>Vả lại gia đình ta đã có hôn ước với Thẩm Khải Phong con trai nhà họ Thẩm, không thể không thực hiện.<br><br>Con hiểu ý ta chứ\"<br>Hồng Hiền thấy vậy liền nói<br>\"Gả chị ta vào đó là phúc 10 đời của chị ta rồi.<br><br>Chỉ là con nghe nói Hàn Khải Phong là một tên máu lạnh, sợ rằng chị ta làm gì không phải lòng hắn ta thì Hạn thị của chúng ta sợ rằng không trụ nổi mất\"<br>\"Con yên tâm nếu nó dám làm như vậy thì ta sẽ đuổi nó ra khỏi nhà họ Thẩm, gạch tên nó khỏi gia phả.\"<br>Nghe vậy ả lại càng vui hơn, vừa đuổi bớt được gánh nặng vừa khiến chị ta sống trong khổ cực vì Hồng Hiền biết hắn ta vốn chẳng phải người bình thường chỉ cần làm trái í hắn thì hậu quả thật khó lường.<br>Đúng vậy sinh nhật thứ 18 của cô vừa qua vào mấy ngày trước.<br><br>Nhưng cô không thể chấp nhận được việc cưới 1 người mình không có tình cảm, đã vậy ngay cả mặt ngang mũi dọc của người ấy ra sao cô còn không biết.<br><br>Hàn Tuyết Nhi cô là một cô nàng mới lớn, luôn nghĩ về mối tình đầu ngọt ngào, đậm sâu.<br><br>Cô là người rất con trọng chuyện tình cảm vì vêyj lấy một người không quen không viết về làm chồng thì điều đó đối với cô là quá sức chịu đựng.<br><br>Cô bất bình mà nói<br>\"Con không đồng ý.<br><br>Con không thể lấy 1 người mà con yêu hơn nữa con còn không biết anh ta là ai\"<br>\"Ta nói cho con biết ở đây con không có quyền lên tiếng.<br> <br><br>Ta ngồi đây chỉ để thông báo cho con.<br><br>Còn con không muốn thì cũng phải lấy.<br><br>Người đâu lôi nó vào phòng khoá chặt của lại bỏ đói nó đến bao giờ nó chịu khuaats phục thì thôi\"<br>Bàn tay bỏng dát, đỏ ửng chưa được bôi thuốc vẫn còn đau nay lại bị xiết chặt, mạnh bạo kéo đi khiến cô đau điếng mà bất giác kêu \"A\" một tiếng.<br><br>Hàn Tuyết Nhi nhanh chóng sơ cứu vết thương.<br><br>Bỗng cô ngồi thất thần mà nghĩ đến kí ức ngày xưa, những ngày tháng mà cô được sống trong sự bao bọc của mẹ, những ngày ít ởi mà cô được sống trong tình yêu thương của cha.<br><br>Trở về thực tại, giọt nước mắt của cô bất giác mà rớt xuống.<br><br>Nghĩ lại những lúc bị bắt nạt, bố cô thấy mà vẫn dửng dưng, thờ ơ, bố cô của trước kia và bây giờ khác xa nhau quá.<br><br>Càng nghĩ, nước mắt lại đua nhau mà chảy xuống..<br><br>"]