["<br>Đây là lần đầu Tuyết Nhi được đi biển cô háo hức vô cùng.<br><br>Trên dọc đường đi cứ vui vẻ ngân nga bài hát yêu thích, ngắm cảnh đẹp trước mắt.<br><br>Thấy cô vui vẻ như vậy Khải Phong cũng vui lây.<br>Nửa tiếng sau...<br>\"Đến nơi rồi\" Tuyết Nhi vừa nói vừa nở một nụ cười thật tươi<br>\"Đứng đây chờ chút, anh ra sau xe lấy đồ\"<br>Tuyết Nhi nghe lời anh đứng ở đó ngắm cảnh đẹp xung quanh.<br><br>Nhanh tay lấy điện thoại ra chụp ảnh, cô muốn ghi lại từng khoảnh khắc của ngày hôm nay.<br>\"Chúng ta ra đằng kia đi, ở đó đang không có người\" Tuyết Nhi chỉ tay ra phía trước<br>\"Đi thôi\"<br>Lúc anh ra nghe điện thoại thì cô cũng chuẩn bị chút đồ.<br><br>Cô chưa bao giờ dựng lều cả, mấy cái lắp ráp khiến cô rối trí lắm luôn.<br><br>Trong buổi cắm trại hôm nay điều khiến cô cảm thấy bất lực nhất là dựng lều.<br>\"Sao mà khó quá vậy nè\"<br>Khải Phong sau khi nghe điện thoại quay lại thì thấy cô ngồi loay hoay với chiếc lều, nhìn gương mặt bất lực xen lẫn chút tức giận kia của cô khiến anh không khỏi bật cười<br> <br>\"Anh đâu có kêu em dựng lều, để đó anh làm cho\"<br>Biết vậy cô đã không lanh tranh dựng lều rồi, ngồi lay hoay mãi chẳng làm được gì cuối cùng vẫn là anh phải ra tay.<br>\"Vậy anh dựng đi để em đi nướng thịt\"<br>\"Ừm, cẩn thận kẻo bị phỏng nha\"<br>\"Em biết rồi\"<br>Tuyết Nhi lấy bếp ra, vì ở bếp có than sẵn rồi nên cô cũng chẳng cần làm gì nhiều.<br><br>Một thoáng sau đã thấy mùi thịt nướng thơm phức lan toả khắp nơi rồi.<br>Thịt chín vừa hay là lúc anh dựng lều xong.<br>\"Đúng lúc vậy, em đang định qua gọi anh.<br><br>Anh qua bàn ngồi đi rồi em mang qua cho\"<br>\"Ừm\"<br>Khải Phong nghe lời cô mà qua ghế ngồi chờ.<br>\"Tới rồi đây\" giọng nói vui vẻ, hồn nhiên, yêu đời đến lạ.<br><br>Trước giờ anh chưa từng thấy cô vui vẻ đến vậy<br>Tuyết Nhi vừa mang tới anh đã nóng lòng thưởng thức, nãy giờ mùi hương của nó khiến bụng anh cồn cào không ít<br>\"Em mới nướng xong đó, từ từ thôi kẻo phỏng bây giờ\"<br>\"Ngon\"<br>\"Chiều em muốn tắm biển\"<br><br>\"Được thôi\"<br>Tại công ty Thẩm Thị<br>\"Anh Đặng, hôm nay tổng giám đốc không đi làm sao?\" Hạ Kim hỏi Đặng Luân<br>\"Cô là thứ kí của tổng giám đốc sao cô lại hỏi tôi?\"<br>\"Tôi chỉ là thư kí làm mấy việc vặt còn anh mới là thư kí thân cận.<br><br>Nên tôi làm sao mà biết được\"<br>Đúng vậy, Khải Phong có 2 thư kí Hạ Kim chỉ là người làm những việc vặt, ngoài lề.<br><br>Còn những việc quan trọng đều do Đặng Luân xử lí<br>\"Tôi chỉ thấy anh ấy bảo nay anh ấy bận thôi.<br><br>Mà hình như là đi cắm trại hay sao ấy, vì nãy tôi gọi điện thấy anh ấy bảo tôi nói nhanh để còn vào dựng lều\"<br>\"Vậy anh có biết anh ấy cắm trại ở đâu không? Tôi đang có việc gấp cần tìm tổng giám đốc vậy mà...\"<br>\"Cái này thì tôi không biết, nếu cô có việc gấp thì qua nhà hỏi thử giúp việc của tổng giám đốc xem biết đâu lại tìm được anh ấy\"<br>\"Mà cô có thấy là không? Tổng giám đốc là người cuồng công việc, tôi vào đây làm đã được 5 năm chưa bao giờ thấy anh ấy nghỉ làm một buổi nào.<br><br>Vậy mà giờ lại nghỉ làm để đi cắm trại, không biết người nào lại khiến tổng giám đốc nghỉ làm để đi cùng như vậy, người đó thật đáng ngưỡng mộ\"<br>\"Tôi có việc phải đi trước đây, cảm ơn anh đã cho tôi biết\" Hạ Kim cứ thế quay lưng rời đi.<br><br>ngôn tình hay<br>\"Ơ này...làm gì mà vội vậy?\"<br>Hạ Kim vừa đi vừa hồi tưởng lại những gì Đặng Luân nói.<br><br>Đúng là chưa bao giờ cô thấy anh nghỉ, đã vậy còn là nghỉ để đi cắm trại, chợt cô nhớ lại câu nói không biết người nào lại khiến tổng giám đốc nghỉ làm để đi cùng như vậy, người đó thật đáng ngưỡng mộ.<br><br>Vậy người có thể khiến anh nghỉ làm để đi cùng là ai? Chẳng lẽ là...là cái người mà lần trước anh nhờ cô mua dây chuyền sao? Không được nhất định cô không thể để mất anh được, rốt cuộc người khiến anh xuống nước, thay đổi như vậy là ai? Nhất định cô phải tìm ra được người đó..<br><br>"]