["<br>Còn 2 ngày cuối cùng là tới kì thi quan trọng của cuộc đời Tuyết Nhi cô.<br>Cô bây giờ ôn luyện ngày đêm cchir mong rằng khi nhìn lại cô sẽ không hối tiếc.<br>Khải Phong anh đành ăn tạm đồ ăn Diệp Linh nấu trong 2 ngày tới vậy.<br><br>Dù sao đây cũng là dấu mốc quan trọng của Tuyết Nhi nên anh đành chịu thiệt vài hôm vậy.<br><br>\"Cốc...cốc...cốc\"<br>\"Vào đi ạ\"<br>\"Em xuống ăn cơm đi ông chủ đang chờ\"<br>\"Chị cứ bảo anh ấy ăn trước đi em đang làm dở bài\"<br>\"Thôi em xuống ăn đi rồi lên làm tiếp không ông chủ lại giận\"<br>\"Kệ, chị cứ bảo anh ta xuống ăn trước đi rồi tí em ăn sau\"<br>\"Vậy tí em nhớ xuống ăn nha.<br><br>Học là điều cần thiết nhưng sức khoẻ mới là quan trọng\"<br>\"Dạ, em biết rồi\"<br>Diệp Linh thấy cô nói vậy cũng không muốn làm phiền nưa liền đóng cửa đi xuống.<br>\"Tuyết Nhi bảo ông chủ dùng bữa trước đi ạ, tí nữa cô ấy sẽ xuống ăn sau\"<br>Nghe xong câu này anh có chút tức giận liền đi một mạch lên phòng cô.<br><br>\"Xuống ăn cơm\"<br>\"Tôi bảo với chị Diệp Linh cứ nói anh ăn trước đi mà, chị ấy không nói với anh sao?\"<br>\"Tôi nói cô xuống ăn cơm\" giọng anh gằn lên.<br><br>Gương mặt anh vốn đã lạnh như máu rồi giờ còn thêm giọng đanh thép này nữa.<br><br>Thì có 10 lá gan cô cũng không dám chống lại.<br>\"Xuống thì xuống làm gì mà anh phải nặng lời với tôi như vậy?\"<br>Không như vậy thì chắc gì cô đã xuống ăn cùng tôi anh thầm nghĩ.<br> <br><br>Anh cũng không muốn dùng giọng nói đó để nói chuyện với cô nhưng trước nay cô vốn cứng đầu nên buộc anh phải làm vậy.<br>Cô vội vội vàng vàng ăn cho xong bát cơm rồi lên làm bài tiếp.<br><br>Tuyết Nhi mới đứng dậy đã nghe giọng nói cọc cằn từ anh.<br>\"Ngồi xuống, ăn bát nữa\"<br>\"Tôi no rồi\"<br>\"Nhanh\"<br>Cô bất mãn mà ngồi xuống.<br><br>Trước nay chứ bao giờ cô cãi thắng anh.<br><br>Mỗi lần anh hoi gằn giọng là cô lại răm rắp nghe theo.<br><br>Chính cô cũng không hiểu từ bao giờ cô lại sợ anh đến vậy.<br>Ăn xong bát cơm cô đi thẳng lên phòng mà làm bài tiếp.<br><br>Nãy đã sắp ra cách làm rồi, anh lại bắt cô xuống ăn cơm.<br><br>Hại cô bây giờ không biết nên giải từ đâu.<br><br>Là do anh ta khiến cô quên giờ cô phải tìm anh ta rồi bắt anh phải giảng bài cho cô mới được.<br><br>Dù sao mấy bài dưới cô cũng không biết làm, tiện hỏi luôn một thể.<br>\"Cốc,cốc...Khải Phong tôi vào được không?\"<br>\"Vào đi\" <br>Trên tay cô cằm cốc sữa đẩy gần lại phía anh<br>\"Anh uống sữa đi\"<br>Thấy cô tự nhiên tốt bất thường anh có chút không quen.<br><br>Nhưng nhìn quyển sách dưới tay cô là anh hiểu rồi.<br><br>Cô vợ nhỏ này cũng biết lấy lòng cơ đấy, mưu mô ra phết.<br><br>Anh thầm cười trong lòng.<br>\"Nói, cô muốn gì?\"<br>\"Hì hì...quả là CEO của Thẩm Thị.<br><br>Tôi có bài này muốn hỏi anh\"<br>\"Mang qua đây\"<br>Nghe anh nói vậy cô cũng mang quyển sách tới chỗ anh.<br><br>Khải Phong khẽ vỗ vào đùi mình.<br>Tuyết Nhi hiểu được ý của anh nhưng cô không muốn liền thẳng thừng từ chối.<br><br>\"Tôi đứng là được rồi\"<br>Khải Phong không nói lời nào liền đẩy quyển sách lại phía cô, không thèm quan tâm mà tiếp tục làm việc.<br>\"Được rồi, được rồi.<br><br>Theo ý anh được chưa!\"<br>Tuyết Nhi ngại ngùng mà ngồi vào lòng anh.<br><br>Khải Phong một tay ôm eo, một tay chỉ bài cho cô.<br><br><br>.....<br>\"Cảm ơn anh, tôi hiểu rồi.<br><br>Tôi về phòng đây\"<br>Thấy cô có ý định rời đi anh liền giữ chặt lấy cô.<br><br>Ghì cô gần lại mình mà gặm nhắm đôi môi ấy.<br><br>Lúc này cô mới chợt nhớ ra lần trược cô nhiwf anh giảng bài anh tính phí bằng nụ hôn.<br><br>Vậy thì lần này là gì đây? Ch*t rồi giờ cô chạy còn kịp không?<br>Khải Phong không hiểu sao mỗi lần hôn cô là anh đều không muốn dừng lại chỉ muốn dây dưa mãi thôi.<br><br>Thấy mãi anh không chịu buông tha cho đôi môi của mình cô liền đẩy mạnh anh ra.<br><br>Trong lúc mất cảnh giác Khải Phong phải rời xa đôi môi ấy một cách bất ngờ.<br>\"Tôi về phòng học bài tiếp đây\"<br>\"Cô làm gì mà vội thế.<br><br>Tôi còn chưa tính phí dạy học hôm nay mà!\"<br>\"Không phải anh vừa...\"<br>\"Đó là phí lần trước còn chưa hết hạn...không phải sao?\"<br>\"Vạy lần này anh muốn gì?\"<br>\"Muốn ngủ cùng với cô\"<br>Anh chịu hết nổi cái cảm giác ngày nào trở về phòng cũng thiếu đi hình bóng quen thuộc, cả đêm trằn trọc, mặt dày sang phòng cô rồi.<br><br>Anh muốn đường đường chính chính ngủ cùng cô như một cặp vợ chồng bình thường...chỉ vậy thôi.<br>\"Không được.<br><br>Nhỡ anh lên cơn thú tính rồi xảy ra chuyện không hay thì sao?\"<br>\"Tôi hứa chỉ ôm cô ngủ thôi\"<br>\"Không được\"<br>\"Vậy công sức tôi chỉ cô nãy giờ thì sao?\"<br>\"Đổi cái khác đi\"<br>\"Không, tôi muốn ngủ cùng cô\"<br>\"Tôi đã nói là không được rồi mà\"<br> <br>\"Vậy toii cũng không ép cô nữa.<br><br>Tôi cho cô hai lựa chọn một là ngủ cùng tôi, hay là thức cùng tôi.<br><br>Cô chọn đi\"<br>Người đàn ông này quá đáng hết đường nói.<br><br>Gì mà không ép cô, cho cô hai phương án nhưng lại dồn cô phải chọn phương án đúng ý anh ta.<br><br>Biết vậy cô thà không hỏi cho rồi.<br>\"Anh...vậy mà anh còn nói không ép sao?\"<br>\"Tôi cho em hai phương án lựa chọn thì sao gọi lại ép được.<br><br>Trước nay tôi chưa từng cho ai 2 lựa chọn đâu.<br><br>Cô là ngừoi duy nhất đó\"<br>\"Được rồi ngủ thì ngủ, anh nhớ là chỉ được ôm tôi thôi đó.<br><br>Thời hạn đến bao giờ?\" <br>\"Không có thời hạn\"<br>\"Cái gì? Tôi không đồng ý\"<br>\"Vậy thì thức cùng tôi\"<br>\"Rồi rồi...anh đúng là ép người quá đáng mà.<br><br>Tôi ngủ được chưa?\"<br>\"Tốt\" <br>Cô bất mãn quay lưng rời đi, tức chết cô mất thôi.<br><br><br><br>"]