["<br>Diệp Linh người giúp việc đồng thời cũng là người bạn cô mới làm quen hồi nãy đi đứng nấu ăn.<br><br>Cô và chị nói chuyện rất vui vẻ cứ như quen nhau từ trước vậy.<br><br>Tình cờ nụ cười trong sáng, hồn nhiên ấy lại vô tình lọt vào mắt Khải Phong.<br><br>Anh đứng ngây người một lát, anh thấy thật ra lúc cô cười trông cũng khá xinh ấy chứ, chiếc lúm đồng tiền lại càng khiến cô thêm phần duyên dáng.<br><br>Thấy Khải Phong bước xuống Diệp Linh liền dọn đồ ăn sáng ra bàn.<br><br>Tuyết Nhi không muốn chị phải ra vào nhiều lần nên tự bê phần ăn của mình ra luôn dù sao cũng tiện tay ấy mà.<br>Cô chuẩn bị ngồi xuống ăn thì bỗng khựng lại vì câu nói đầy ghét bỏ<br>\"Ai cho phép cô ngồi ăn với tôi\" cô chưa kịp phản ứng thì Khải Phong nói tiếp<br>\"Còn không mau đi ra chỗ khác\"<br>Thôi thì chờ anh đi làm rồi cô vào ăn vậy, dù sao bây giờ cô cũng chưa đói lắm.<br>Anh cứ thế mà bình thản dùng bữa.<br> <br><br>Không biết nay cháo ai nấu mà ngon đến lạ, càng ăn lại càng cuốn, Khải Phong ăn hết bát đầu tiên lại muốn ăn thêm bát nữa.<br>Diệp Linh thấy anh xin thêm bát nữa không khỏi bất ngờ, trước nay đồ ăn sáng có khi anh còn ăn không hết vậy mà nay lại xin thêm bát nữa, đúng là kì tích.<br><br>Diệp Linh tay bê bát cháo mà nói<br>\"Cháo hôm nay là do một tay phu nhân nấu đó ạ, phu nhân khéo thật mới lần đầu nấu cho ông chủ mà đã hợp khẩu vị đến vậy\"<br>Lâu lắm rồi anh mới thấy được một người nấu đồ ăn hợp khẩu vị với anh đến vậy.<br>\"Vậy thì lần sau cứ để cô ta đứng bếp\" Tuy ghét cô ta là thật nhưng đồ ăn cô ta nấu cũng khá ngôn thôi thì miễn cưỡng ăn đồ của cô ta nấu vậy.<br>Cô nghe anh nói vậy thầm nghĩ, dù sao cô cũng đang không có tiền mà anh ta lại giàu như vậy thì mình cũng nên tận dụng để lấy tiền tiêu vặt chứ đâu thể gọi về xin cha được, vả lại nhỡ mai kia anh đuổi cô đi thì lấy cô lấy gì mà sống chứ.<br>\"Vậy ngày nào tôi cũng nấu thì có được lương không?\"<br>\"Được nếu cô làm tốt thì mỗi tháng tôi sẽ cho cô lương gấp đôi người làm\"<br>Nghe vậy cô không khỏi vui mừng mà cười tươi gật đầu đồng ý.<br><br>Ở nhà ngày nào cô cũng phải làm những việc như vậy nên đối với cô việc này quá đơn giản rồi đã vậy cô còn được lương nữa chứ.<br>Thấy cô vui cười như vậy Khải Phong bất giác mà thấy vui theo.<br><br>Nhưng mọi thứ anh chỉ để trong lòng còn ngoài mặt thì vẫn lạnh tanh.<br>Sau khi anh đi cô liền chạy tới mà hỏi Diệp Linh<br>\"Lương 1 tháng của chị là bao nhiêu vậy?\"<br>\"Một tháng thì chị sẽ được 50 triệu, tháng nào mà ông chủ vui thì chị sẽ được nhiều hơn\"<br>Tuyết Nhi vì quá bất ngờ mà đứng ngây người ra một lúc.<br><br>Chưa bao giờ cô nghĩ là làm giúp việc lương lại cao như vậy.<br><br>Chỉ cần nấu ăn mà cô được tận 100 triệu một tháng, đúng là có mơ cô cũng không dám nghĩ đến.<br><br>\"Này em làm gì mà ngây người ra vậy?\" Diệp Linh thấy cô cứ ngây ngốc mãi liền khua tay qua trước mặt cô mà thăm dò<br>\"Em...em...có phải em sắp giàu rồi không chị.<br><br>Mỗi việc nấu ăn mà được tận 100 triệu 1 tháng.<br><br><br>Chị đánh em một cái để em biết đây là thực hay là mơ đi\" <br>Diệp Linh đánh nhẹ cô một cái \"Con bé này...được chưa?\" <br>\"Thôi em ăn sáng đi còn đi học\" Diệp Linh nhắc nhở cô<br>Cô cũng đồng ý rồi nhanh chóng ngồi vào bàn ăn<br>.....<br>\"Em chào chị, em đi học đây\" cô vẫy tay tạm biệt Diệp Linh<br>\"Em định đi bộ đi học đấy à?\"<br>\"Bình thường em vẫn hay đi bộ mà, vả lại nhà Khải Phong bây giờ còn gần hơn cả nhà em của trước kia\"<br>\"Hay thôi em chờ tí chị bảo quản gia đưa em đi\"<br>\"Dạ thôi không cần đâu ạ, em tự đi bộ được\"<br>\"Vậy em đi cẩn thận nhé\" Diệp Linh vẫy tay tạm biệt cô<br>Ngày hôm nay đến trường, may là mọi thứ vẫn diễn ra như ý muốn của cô.<br><br>Chỉ cần không gặp mặt Tử Hào thì trong lòng cô mới bớt áy náy, bớt đau lòng.<br>Vì trưa anh ăn ở công ty nên cô không phải nấu, vả lại cô còn phải đến trường nên chỉ có thể nấu bữa tối cho anh.<br><br>Mãi đến lúc gần về đến nhà cô mới nhớ ra là không mua đồ để tí nấu đồ ăn cho anh, thôi thì tí về nhà có gì nấu đấy vậy.<br>Nấu xong, cô chạy vội đi tắm rửa vì người cô bây giờ toàn mùi dầu mỡ thôi.<br><br>Khải Phong về cũng là lúc cô vừa tắm xong, mọi thứ đều xong xuôi, giờ cô chỉ cần xuống dọn đồ ăn ra thôi.<br> <br>Đồ ăn còn nóng hổi, mùi thơm lan toả khắp phòng chỉ cần ngửi thôi cũng khiến con người ta cồn cào cả bụng.<br><br>Anh cũng vậy, cũng không ngoại lệ, nhanh chóng mà ngồi xuống dùng bữa.<br>Cô nhân lúc ngồi chờ anh ăn thì ngồi xem tivi một xíu.<br>Khải Phong ngồi vào bàn mà mãi không thấy cô ra để ăn cơm liền thắc mắc<br>\"Cô mất công nấu mà không ra ăn sao?\"<br>Con ngừoi gì kì vậy, hồi sáng mới nói không cho cô ngồi ăn cùng xong giờ lại hỏi cô như vậy là có ý gì.<br><br>Thật muốn mắng anh một trận cho hả lòng mà<br>\"Hồi sáng anh có nói là không cho tôi ngồi ăn cũng mà, anh cứ ăn trước đi tí tôi ăn sau\" <br>\"Giờ tôi cho phép cô ra đây ngồi ăn cùng tôi\"<br>Cô nghe vậy liền chạy ra ngồi ăn ngon lành, cô cũng đã đói lắm rồi nhưng phải nhịn để chờ anh ăn xong nào đâu anh lại cho cô vào ăn cùng vậy thì cô cũng không khách sáo nữa.<br>Thấy cô ăn ngon lành như vậy tự nhiên anh lại có cảm giác vui vẻ, ăn ngon lạ thường.<br>Biết rằng mỗi tối cô đều nấu cơm chờ anh nên ngày nào anh cũng về sớm.<br><br>Dần dần nó cũng trở thành thói quen, dù có cuộc họp hay phải đi gặp mặt đối tác thì Khải Phong anh đều sắp xếp thời gian để về sớm dùng bữa cùng cô..<br><br>"]