["<br>Về đến nhà, Tuyết Nhi cằm vội chiếc bánh kem chạy vào nhà.<br><br>Cô chờ mong từng giây từng phút để được ăn nó.<br>\"Từ từ thôi, anh cũng đâu ăn mất của em\" Khải Phong nói với cô bằng giọng dìu dàng, hết mưucj cưng chiều.<br>Sau lần bày tỏ vừa rồi anh đối với cô như một con người khác vậy.<br>Khải Phong nhìn cô mà mỉm cười, chẳng biết từ bao giờ anh lại yêu cô nhiều đến vậy, sau bày tỏ này cũng là lúc anh bắt đầu theo đuổi cô, sẵn sàng hạ cái tôi, sẵn sàng vì cô mà làm mọi thứ miễn nó làm cô vui và đón nhận tình cảm của anh.<br>Tuyết Nhi bỏ mặc lời anh nói, chạy một mạch vào nhà, nào đâu bị hụt chân ở bậc thang.<br><br>Cơ thể chới với giữa không trung, cạnh cô chẳng có gì để giữ thăng bằng cả vậy là người cô cứ thể ngả ra sau mà ngã, nhưng mà là ngã vào lòng anh.<br>Khải Phong biết cô vụng về nên phải chạy sát theo sau.<br><br>Đúng như annh dự đoán cô bị ngã ra sau, anh nhanh tay ôm lấy.<br>\"Lần này lại là anh cứu em một cú ngã.<br><br>Em định lấy gì trả anh đây?\"<br>Cô nhìn anh mà ngại ngùng, gương mặt dần đỏ lên.<br><br> <br>Tuyết Nhi cô là vậy đấy da mặt mỏng vô cùng, chỉ cần một câu nói hay một hành động trêu trọc một chút là lại đỏ ửng lên.<br>Anh lại thấy rất thích dáng vẻ này của cô, khi ngại cô sẽ ngoan ngoãn chứ không ngang ngược mà cãi anh, hơn nữa trông vẻ mặt ấy lại cực kì đáng yêu.<br>\"Cảm ơn anh\"<br>\"Cái gì? Ai cảm ơn anh cơ?\" anh cô ý không nghe rõ lời cô nói<br>\"Em cảm ơn anh, được chưa?\" Giọng nói có chút bất mãn của cô khiến anh có chút buồn cười.<br>\"Thôi không trêu em nữa, vào ăn bánh đi\"<br>Cô chẳng nói gì liền đẩy anh ra để đi vào nhưng tay anh nhất quyết phải nắm chặt lấy tay cô không buông.<br>\"Anh bỏ tay ra đi mà, tôi ăn tay này không thuận\"<br>Vừa dứt câu anh liền tới gần gần mà hôn cô tới tấp.<br>\"Ưm\" Tuyết Nhi đẩy anh ra khỏi mình.<br><br>Biết là mình sắp bị cô đẩy ra liền lấy tay còn lại ôm lấy eo rồi ép cô lại gần mình.<br><br>Nụ hôn cứ vậy dây dưa một hồi lâu cho đến khi cô thiếu dưỡng khí đánh vào ngực anh thì Khải Phong mới chịu rời khỏi dôi môi ấy.<br>\"Sao? Biết lỗi chưa? Anh cho em sửa lại đó\"<br>\"Anh bỏ tay ra, em muốn ăn bánh\"<br>\"Không buông, em có 2 tay mà\"<br>\"Nhưng em thuận tay phải\"<br>\"Vậy để anh đút cho em\"<br>\"Trược anh đâu có như vậy?\"<br>\"Trước khác giờ khác, anh chiều vợ anh thì đâu có gì sai\"<br>\"Ai mà thèm làm vợ anh?\"<br>\"Thật là không muốn sao?\" Anh lại gần cô hơn, anh mắt gian manh cứ nhìn khiến cô cảm thấy có mùi nguy hiểm nên tránh xa.<br>\"Thôi ăn bánh, em muốn ăn bánh\"<br>\"Rồi rồi, ăn bánh đi, anh lấy sữa cho em\" <br>Thấy anh chiều mình như vậy bỗng dưng cô lại có cảm giác muốn làm nũng.<br>\"Em không muốn uống sữa muốn uống trà vải cơ\" Tuyết Nhi nhìn anh với ánh mắt nũng nịu.<br>Ánh mắt ấy khiến anh như muốn đổ gục vậy, chỉ muốn cô nhìn anh với ánh mắt này mãi thôi.<br><br>Nhưng không được anh muốn yêu thương, chiều chuộng cô là thật nhưng không thể đồng ý những việc gây hại cho sức khoẻ được.<br><br>\"Không được, tối rồi uống trà là tí mất ngủ đó\"<br>\"Không sao em chỉ uống một chút thôi\"<br>\"Uống tạm chút sữa đi mai anh mua cho, anh biết quán này có trà vải ngon lắm\"<br>\"Nhưng mà em muốn uống bây giờ\"<br>\"Không được, ăn bánh uống chút sữa đi rồi còn đi ngủ nữa\"<br>Mặt cô buồn thấy rõ, cô là người cực thích trà vải, chỉ là không được thường xuyên thưởng thức nó thôi.<br><br>Vì tiền lương của cô, cô vẫn giữ không tiêu đồng nào vì mai sau khi đủ kinh nghiệm cô muốn dùng nó để tự xây dựng sự nghiệp cho mình.<br><br>Nên Tuyết Nhi cô vẫn luôn tự nhủ bản thân phải tiết kiệm hết sức có thể.<br>\"Cười lên nào, đừng cau mày như vậy chứ\"<br>Từ đâu anh lấy ra chiếc lắc tay đưa cho cô<br>\"Xem anh có gì tạng em nè\"<br>\"Uầy...xinh thế\"<br>Chiếc vòng có hình bông hoa tulip màu hồng( cho những ai khum bít thì là hoa này nèeee), loài hoa mà cô yêu thích nhất.<br><br>Trên bàn học của cô lúc nào cũng có hình ảnh của loài hoa này, nó được dán quanh ngóc ngách của cái bàn luôn.<br>Hoa tulip hồng đại diện cho sự đam mê cũng là biểu tượng cho một hạnh phúc hoàn hảo và trong mắt cô nó là một loài hoa rất đẹp, rất đặc biệt.<br><br>Cô thích nó, cô dán nó xung quanh vì nó cũng là một loài hoa mà mẹ cô thích, cô thấy rằng khi mình để nó xung quanh cũng giống như mẹ vẫn luôn ở bên đồng hành cũng cô vậy.<br>\"Em thích nó chứ?\"<br> <br>\"Nhưng chắc nó cũng đắt lắm, em nghĩ nó không hợp với mình đâu\" cô biết cô chỉ là một người thấp kém, chiếc vòng thì cao sang quyền quý còn cô thì...<br>\"Em là vợ của anh, là chủ của căn biệt thự này, là bà chủ của cả một công ty to lớn.<br><br>Vậy thì chiếc vòng này đã là gì?\"<br>\"Em....\"<br>\"Để anh đeo giúp em\" Khải Phong khẽ nắm lấy bàn tay nhỏ mà giúp cô đeo nó.<br>\"Cảm ơn anh\" Tuyết Nhi cứ thế ôm chầm lấy anh, không biết cô đã suy nghĩ điều gì nhưng đã có giọt nước mắt rơi.<br><br>Chắc hẳn đí là giọt nước mắt của hạnh phúc.<br>Được cô ôm như vậy dĩ nhiên là anh cũng không từ chối rồi.<br>\"Cảm động vậy sao? Vậy thì đồng ý tiến tới mối quan hệ tốt hơn cùng anh đi, anh thấy em rõ ràng cũng có tình cảm với anh mà, phải không?\"<br>Tuyết Nhi khẽ gật đầu, cô thừa nhận rồi.<br><br>Bỗng dưng cô chợt nhận ra bản thân cô không hoàn hảo vì thiếu xót còn lại của cô chính là anh.<br>\"Vậy là em đồng ý rồi?\" Cô vẫn không trả lời mà khẽ gật đầu.<br>Hôm nay chính là ngày tuyệt với nhất đối với anh, nhất định anh phải ghi nhớ rõ ngày ngày, ngày mà cô đồng ý sánh bước cùng anh theo đúng nghĩa là \"vợ\", ngày đầu tiên anh cùng một người con gái yêu đương, đây cũng là ngày khiến anh cười nhiều nhất.<br><br>"]