["<br>Tuyết Nhi tranh thủ thời gian lúc chờ anh về thì đi mua chút đồ về thắp hương cho mẹ.<br>Cô vẫn vui vẻ mà chọn đồ cho đến khi cô nhìn lên...<br>\"Cái gì? Phương Ly sao lại đi cùng Tử Hào? Hai người họ sao lại thân thiết đến vậy\" Tuyết Nhi bất ngờ mà thốt thành lời may mà cô tiết chế lại nên hai người đó không nghe thấy.<br>Đã vậy hai người họ còn nắm tay, tình tứ cười cười nói nói.<br><br>Chẳng lẽ hai người họ yêu nhau?<br>Trái tim cô lúc này đau nhói, quay lừng rời đi từng bước chân dần trở nên nặng nề.<br><br>Cô biết với tư cách của cô bây giờ đâu thể chê trách Tử Hào, vì ngay chính bản thân cô cũng là người như vậy.<br>Cô tạo cho anh niềm tin, tạo cho anh hi vọng nhưng rồi cô lại đi lấy người khác.<br><br>Anh theo người khác cũng phải thôi, dù sao người bên cạnh anh là Phương Ly cũng khiến cô yên tâm hơn phần nào vì Phương Ly là một cô gái tốt chứ không tệ bạc như cô.<br>Dẫu biết là vậy nhưng trái tim cô lại đau đến thế.<br><br>Nó giống như bị ai đó bóp nghẹn lại vậy, khó chịu vô cùng.<br> <br><br>Đôi mắt vô hồn, cứ nhìn xa xăm trong vô thức...<br>Về đến nhà, cô mệt mỏi mà đi thẳng lên phòng mà nằm dài suy nghĩ vu vơ khiến nước mắt bất giác mà chảy thành dòng.<br><br>Chưa nằm được bao lâu thì đã nghe tiếng xe của anh.<br><br>Cô biết không thể để anh thấy cảnh này liền nén lại mà chạy xuống mở cửa.<br>Vẫn như lần trước, vừa mở của cô đã nhón chân hôn anh.<br><br>Lần này Khải Phong biết nên cứ thế mà phối hợp với cô.<br>\"Anh đợi em vào lấy đồ rồi đi\"<br>Anh chẳng nói gì mà lẳng lặng đi theo cô để xách đồ.<br>Khải Phong vừa đi vừa quan sát, không hiểu sao hôm nay anh thấy cô cứ lạ lạ làm sao ấy.<br><br>Nghe giọng cô không còn được hồn nhiên, vui vẻ như trước mà thay vào đó là sự chán nản, buồn bã.<br><br>Chắc là do hôm nay là ngày giỗ mẹ Tuyết Nhi, cô thấy nhớ mẹ nên mới vậy.<br><br>Anh tự thắc mắc rồi tự bào chữa cho bản thân.<br>......<br>Tại Hàn gia<br>\"Thưa cha, dì còn mới về\" Tuyết Nhi cô bào trước còn anh thì đi sau xách đồ.<br><br>Đáp lại cô là sự im lặng, anh mắt tràn đầy sự chán ghét.Cô cũng chẳng buồn bận tâm mà đi vào phòng bếp chuẩn bị đồ.<br>Khải Phong bước vào chẳng nói lời nào chỉ hơi cúi người.<br>\"Con rể đấy à, vào ngồi nghỉ ngơi đi con\" Hồng Diệp tươi cười niềm nở<br>\"Con qua đây là được rồi đâu cần quà cáp gì\" Thiên Long cũng giả tạo không kém.<br><br><br>\"Đây là đồ Tuyết Nhi mua để thắp hương.<br><br>Nếu mọi người muốn thì cứ dùng\" Khải Phong anh nhìn là thấy chán ghét.<br><br>Cái kiểu giả tạo lấy lòng này anh đã quá quen rồi.<br>\"Cha sơ ý quá\" ông ái ngại mà nhìn anh<br>Hồng Hiền nghe tin Khải Phong qua liền sấn sổ chạy tới.<br><br>Cô ta nghĩ rằng dù gì mình cũng là em vợ nên chắc hẳn anh ta không dám làm gì nên cứ được nước mà lần tới.<br>\"Anh rể qua rồi đó à?\" Giọng điệu nũng nịu, dịu dàng khác hẳn với cái giọng chanh chua khi nói chuyện với Tuyết Nhi.<br><br>Vừa nói vừa ôm lấy cánh tay anh mà tỏ vẻ dễ thương.<br>\"Xin tự trọng\" Khải Phong ghét bỏ mà hất tay Hồng Hiền ra.<br><br>Thật khiến anh buồn nôn<br>\"Dạ, con mời cha và dì vào ăn cơm ạ\"<br>Chẳng mấy khi Thiên Long được gặp Khải Phong nên ông phải tranh thủ chút thời gian ít ỏi này mới được.<br>\"Dạo này cha đang có mấy dự án về khu đất bên thành phố B rất có tiềm năng con xem hai cha con ta có thể hợp tác không?\" Gương mặt niềm nở đầy sự mong chờ của ông.<br>\"Con không có thói quen nói chuyện trong bữa cơm\" từ đầu đến cuối gương mặt anh vẫn vậy, vẫn lạnh lùng mà không chút biến sắc.<br>\"Ta sơ ý quá...thôi dùng bữa đi con, cứ tự nhiên nhé\"<br> <br>Hồng Hiền gặp đồ vào bát cho anh.<br><br>Bàn chân ở dưới thì có ý chạm vào anh mà dây dưa.<br>Khải Phong ghét bỏ mà hất chân cô ta ra.<br><br>Phận là em vợ mà làm như vậy anh cũng chẳng hiểu nổi cô ta nữa.<br><br>May cho cô ta là em vợ của anh không thì cô ta tới số rồi.<br>Miếng thịt cô ta gắp anh liền để vào bát của Tuyết Nhi.<br>\"Ăn đi em, dạo này anh thấy em gầy quá\" anh cố ý tỏ ra thân mật.<br>Hồng Hiền khó hiểu, chẳng phải anh ta ghét Tuyết Nhi lắm sao? Hôm kết hôn rõ ràng là cô thấy ánh mắt anh nhìn Tuyết Nhi chán ghét lắm mà.<br><br>Sao bây giờ lại quan tâm chị ta như vậy? Nhìn ở ngoài thì trong sáng, hiền lành nào ngờ chị ta lại cao ray như vậy.<br><br>Đúng là trước giờ Hông Hiền đã xem nhẹ chị ta quá rồi..<br><br>"]