["<br>Từng phút cứ thế trôi qua, giờ nghỉ trưa cũng đến.<br><br>Cô cùng Phương Ly xuống căn-tin của trường.<br><br>Thật trùng hợp cả Tử Hào và Từ Kiên bạn thân của anh cũng đang ở đó.<br><br>Vậy là cả 4 người cũng ngồi với nhau, họ trước giờ vẫn vậy đi tới đâu là rôm rả tới đó.<br><br>Câu chuyện vẫn rất bình thường cho tới khi Từ Kiên nửa đùa nửa thật hỏi Tuyết Nhi<br>\"Này...Lúc đến trường tao thấy Tử Hào đứng ở cồng trường chờ mày.<br><br>Đã vậy hai đứa mày còn tình tứ nữa chứ, khai mau có phải 2 chúng mày yêu nhau rồi đúng không?\"<br>Ly Ly thấy vậy cũng nói theo nhân tiện giúp Tuyết Nhi giải đáp thắc mắc luôn \"Đúng vậy hồi sáng mình cũng có thấy.<br><br>Anh là con trai cho anh khai trước.<br><br>Nói mau anh và bạn thân em có quan hệ gì?\"<br>Cô có chút bất ngờ vì câu nói của Từ Kiên, tai cô bắt đầu đỏ ửng, mặt cô bây giờ chẳng khác với quả cà chua là bao.<br><br>Hai con người này thật khiến cô ngại chết mà.<br>Nhìn cô như vậy anh cũng đoán được phần nào suy nghĩ ấy, anh biết tình cảm của cô dành cho anh nhưng anh không muốn hai người bắt đầu yêu đương chỉ qua những câu hỏi vô tri ấy.<br> <br><br>Anh muốn một ngày nào đó sẽ tự mình bày tỏ với cô, bộc lộ cảm xúc của mình khi chỉ có 2 người.<br>Anh nở nụ cười trêu trọc mà đáp<br>\"Từ từ 2 người sẽ rõ\"<br>\"Con người này thật khiến người khác tụt mood mà\" Từ Kiên ngán ngẩm thở dài<br>Câu trả lời của anh khiến mặt cô dần trở nên ngơ ngác.<br><br>Vậy là anh ấy có thích mình không? Câu trả lời ấy là sao? Rốt cục là như thế nào? Hay là anh ấy không thích mình nên mới nói vậy? Hay là anh ấy thích mình nhưng chưa có cơ hội bày tỏ?...Một loạt câu hỏi hiện ra trong đầu cô.<br>\"Này cậu nghĩ gì mà mặt ngây ngốc ra vậy?\" Phương Ly khẽ lay người cô<br>\"À..không có gì đau chuyện vớ vẩn ấy mà\"<br>Đang định đứng dậy qua về lớp thì từ đâu một cốc nước cam đổ ào vào người cô.<br>\"Ôi thì ra là chị à.<br><br>Em xin lỗi nhé, em đi đứng không cẩn thận nên bị vấp ấy mà\" giọng nói chua ngoa mang phần mỉa mai của Hồng Hiền.<br><br>Ngoài mặt thì ân hận biết lỗi, trong lòng thì cười không ngớt.<br>Tử Hào thấy vậy liền lấy giấy lau cho cô.<br><br>Trước nay cô vốn đã hiền, bị em gái kiếm chuyện, bắt nạt đều nhẫn nhịn mà bỏ qua.<br><br>Mỗi lần anh định đứng ra bênh vực đều bị cô ngăn lại.<br><br>Thật thấy thương cho cô gái nhỏ này ghê.<br>Phương Ly thấy bạn thân mình bị bắt nạt như vậy, không nhịn được mà lấy cốc nước hất thẳng vào Hồng Hiền\"Ô, chị xin lỗi nhé, chị lỡ tay\"<br>\"Như này mà chị kêu lỡ sao? Con mẹ nó đây rõ ràng là chị cố ý rồi còn gì?\" Hồng Hiền tức giận trả lời<br>Phương Ly định dạy dỗ cho ả ta bài học nhưng bị Tuyết Nhi ngăn lại<br>\"Thôi mình không sao, chúng ta về lớp thôi\"<br>\"Cậu cứ để mình dạy cho nó một bài học xem sau này nó còn dám như vậy nữa không\"<br>Tuyết Nhi thấy vậy nhanh chóng cằm tay Ly Ly mà kéo đi.<br><br>Phương Ly cau có \"Cậu cứ như vậy có ngày nó ngồi lên đầu lên cổ cậu luôn ấy chứ\".<br><br>Tuyết Nhi thở dài \"Biết sao giờ, nó là em gái mình mà\".<br><br>Có em gái nào mà hành xử với chị gái mình như vậy có chứ, Phương Ly nghe vậy chỉ biết bất lực không biết trong đầu con người này nghĩ gì nữa, thật hết thuốc chữa.<br>May là ở dưới ngăn bàn của Phương Ly lúc nào cũng có áo đồng phục dự phòng.<br><br><br>Nếu không cô cứ phải khoác chiếc áo dài tay này cũng có ngày chết vì nóng mất thôi <br>Chẳng mấy chốc đã vào tiết học cuối cùng.<br><br>Phương Ly ngỏ ý rủ Tuyết Nhi<br>\"Tí về mình đi ăn chút gì đi.<br><br>Coi như là bữa ăn sau nhiều ngày chúng ta gặp lại nhau.<br><br>Rủ cả 2 ông kia nữa, cậu thấy sao?\".<br>\"Thôi chắc mình không đi đâu tí mà mình về muộn là lại xảy chuyện cho mà xem\"<br>\"Không sao, hôm nay mình được về sớm đi xíu thôi rồi về\"<br>\"Thôi các cậu đi đi để hôm khác mình đi sau\"<br>\" Thôi mà Tiểu Nhi của tớ đi đi cho tớ vui.<br><br>Cậu không muốn nhìn thấy Ly Ly của cậu vui sao?\"<br>\"Rồi rồi...mình đi, được chưa cô nương?Nhưng mà nhớ về sớm đấy nhé\" Thật hết cách với con người này.<br>\"Yeah...đúng là Nhi của tớ, yêu cậu nhất\" đạt được mục đích Phương Ly nở một nụ cười rạng rỡ, cô có chiếc răng khểnh duyên lắm luôn, nụ cười này khiến cô hạ gục được trái tim của biết bao người.<br><br>Tuyết Nhi cô cũng không ngoại lệ, mỗi lần nhìn nụ cười của Ly khiến cô như được gỡ bỏ đi bao nỗi nhọc lòng vậy.<br>Thấy được sự đồng ý của cô, Phương Ly liền nhắn tin cho Từ Kiên và Tử Hào.<br><br>Cuối giờ học họ gặp nhau ở cồng trường.<br>\"Này...bọn anh ở đây\" Tử Hào vẫy tay gọi Tuyết Nhi và Phương Ly<br>\"Sao nay tự nhiên rủ bọn này đi ăn vậy?Có gì muốn tâm sự sao?\" Từ Kiên cười cười hỏi Phương Ly<br>\"Chẳng lẽ cứ phải có chuyện thì mới rủ đi được sao\" Phương Ly có chút bực bội trả lời.<br>\"Thôi...hai cái đứa này cứ gặp nhau là lại chí choé.<br> <br><br>Chúng ta đi thôi.\" Tử Hào lên tiếng giải vây<br>\"Nhanh thôi chứ mình đói lắm rồi\" Tuyết Nhi thấy vậy cũng lên tiếng<br>Bốn người mải mê trò chuyện với nhau quên cả giờ giấc.<br><br>Khi Tuyết Nhi nhìn lên đồng hồ thì mới tá hoả<br>\"Cái gì? Đã 6 rưỡi hơn rồi.<br><br>Chết rồi thế này thì về nhà kiểu gì cũng bị bố tớ làm một trận cho ra trò thì mới thôi\"<br>\"Ui...mải nói chuyện quá mình quên mất.<br><br>Để mình đưa cậu về\" Phương Ly hối lỗi nói<br>\"Thôi để anh đưa Nhi về còn Từ Kiên đưa Phương Ly về...trời cũng chập tối rồi 2 người là con gái đi không an toàn.<br><br>\" Tử Hào nói<br>Mọi người cũng đồng ý liền nhanh chóng mà rời đi.<br><br>Trên đường đi Tử Hào thì chú tâm lái xe, Tuyết Nhi thì lo lắng không nguôi.<br><br>Vì vậy nên cả 2 cứ giữ im lặng trên quãng đường về nhà..<br><br>"]