["<br>Tại một khách sạn 5 sao nào đó<br>\"Cốc, cốc, cốc\"<br>\"Chờ chút\" Tuyết Nhi đang đọc dở trang sách bị tiếng chuống làm gián đoạn liền có chút khó chịu.<br>\"Chị tới đây có việc gì vậy?\" Thấy Hạ Kim, Tuyết Nhi cô liền cảm thấy phiền toái<br>\"Không phải việc của cô\" Hạ Kim cứ thế đi thẳng vào phòng<br>\"Khải Phonggggg\" tiếng gọi õng ẹo Tuyết Nhi nghe mà cũng thấy nổi da gà<br>\"Nói chuyện cho đàng hoàng\" Khải Phong nghe cũng phát tởm, trước giờ cô ta cố ý thân thiết với anh, anh đã không thèm nói gì nay gọi anh một cách thân mật đã vậy còn trước mặt vợ nữa.<br><br>Lần này vợ mà giận thì cô ta tới công chuyện.<br>Hạ Kim cố ý gọi như vậy để giả vờ trước mặt Tuyết Nhi rằng anh và cô thân thiết nào ngờ Khải Phong lại phũ phàng như vậy, lúc trước cô cũng cô tình thân mật vậy nhưng anh nào có nói gì.<br><br>Nay lại như thế khiến Hạ Kim cô không chọc tức được Tuyết Nhi đã thế còn trờ thành trò cười của cô ta nữa.<br><br>Cục tức này nhất định cô phải trả.<br>\"Dạ, em xin lỗi.<br><br>Đã đến giờ đi gặp đối tác, chúng ta đi thôi\" Hạ Kim nuột giận vào trong, thanh đổi giọng nói một cách nhanh chóng<br>\"Ừm\" <br> <br>\"Tuyết Nhi, em có muốn đi cùng không?\" <br>\"Em nghĩ là chúng ta đi gặp đối tác Tuyết Nhi cũng không biết gì đi theo sợ cô ấy cô đơn\" Hạ Kim nhanh chóng gạt bỏ ý định của anh<br>\"Tôi không hỏi cô\"<br>Tuyết Nhi nghe được câu nói của anh liền cười thầm không ngớt.<br><br>Câu trả lời của anh khiến cô vô cùng hài lòng, tin tưởng anh là điều đúng đắn nhất của cô.<br>\"Em....em đi có sợ phiền mọi người không\"<br>\"Không phiền, em đi cùng để học hỏi kinh nghiệm mà\"<br>\"Vậy...chờ chút em thay quần áo nha\"<br>\"Ừm\" giọng nói tràn đầy sự nuông chiều khiến Hạ Kim phát cáu.<br><br>Hạ Kim cô là người thích anh trước, theo đuổi anh trước, yêu anh bằng cả trái tim, cô vào công ty của anh làm vì muốn được gần anh, cùng anh gánh vác công việc; mấy năm làm ở công ty dù áp lực, mệt mỏi, chán ghét công việc này đến mấy nhưng vì anh cô vẫn không từ bỏ vậy mà anh luôn buông những lời lạnh nhạt với cô.<br><br>Cô có ngoại hình, có nhan sắc, có tri thức vậy tại sao anh lại chọn cô ta chứ.<br><br>Nó cũng chỉ là một con nhãi ranh mới lớn thôi mà, nó thì có gì hơn cô chứ? <br>Nếu Tuyết Nhi mà chịu yên phận ở khách sạn thì Hạ Kim cô sẽ tạm tha nhưng nằng nặc đòi đi theo thì Hạ Kim cô nhất định không bỏ qua đâu.<br><br>Hạ Kim mở máy gọi đến một số lạ nào đó<br><br>\"Alo\"<br>\"....\"<br>\"Nhà hàng G Kim, cứ theo kế hoạch mà làm\"<br>\"....\"<br>Sau đó là một tiếng \"tút\" kết thục cuộc hội thoại.<br><br>Tuy ngắn nhưng cũng khiến người khác đủ hiểu.<br><br>Kế hoạch này ắt hẳn đã được lên từ trước và chuẩn bị kĩ càng chỉ chờ một tiếng điện thoại là tiến hành.<br>Ở sảnh chở của khách sạn 5 sao<br>\"Hạ Kim, cô đã gọi tổng giám đốc là đi gặp đối tác chưa? Sao mãi không thấy anh ấy vậy?\" Đặng Luân lo lắng hỏi<br>\"Nãy tôi qua phòng gọi rồi mà, chắc là do chờ cô gái kia nên vậy\"<br>\"Cả cô ấy cũng đi nữa sao?\"<br>\"Ừm\"<br>\"Này cô có thấy kì lạ không? Chẳng bao giờ thấy giám đốc mình lại gần với cô gái nào đùng một cái ở đâu ra cô vợ.<br><br>Đúng là không thể tin nổi, tôi vẫn bị sốc từ sáng tới giờ\"<br>\"Ừm\"<br>\"Sao cô bình thản thế? Cô biết chuyện này rồi đúng không?\"<br>\"Tôi cũng mới biết gần đây thôi\"<br>\"Tôi nghi lắm, chẳng lẽ cô ấy bỏ bùa sếp mình cũng nên\" Đặng Luân bông miệng nói đùa<br>\"Anh đừng nói nữa kẻo sếp nghe được lại phạt bây giờ\"<br>Hạ Kim vừa dứt câu thì liền thấy bóng dáng anh cùng Tuyết Nhi xuất hiện..<br><br>"]