["<br>Tử Hào nghe cô hỏi nhưng cũng chỉ làm ngơ rồi chạy vụt mất.<br>Tuyết Nhi chỉ biết nhìn theo mà ngơ ngác.<br><br>Tại sao anh lại phải tránh né cô vậy nhỉ, chẳng lẽ anh ghét cô đến mức không thèm trả lời vậy sao? Nhưng mà thôi, thế này cũng tốt, dù sao cô cũng bị ghét mà.<br>Về đến nhà, cô đi thẳng vào phòng bếp một phần vì suy nghĩ về chuyện vừa rồi, một phần vì cô cũng muốn nhanh chóng để còn học bài nên không để ý.<br><br>Ngay lập tức giọng chanh chua của Hồng Hiền vang lên<br>\"Nghĩ mình lấy chồng giàu, tự xem mình là phu nhân cao quý nên giờ đâu còn coi người nhà ra gì\"<br>\"Chị xin lỗi, chị không để ý...em đến đây là có chuyện gì muốn nói với chị sao?\"<br>\"Cứ phải có chuyện thì tôi mới được đến đây à?\"<br>\"Em gái đến mà không biết mời cốc nước, đúng là ăn cháo đá bát mà\"<br>Ủa cái gì? Sao lại ăn cháo đá bát cái gì ở đây.<br><br>Cô ta thì làm được gì cho cô mà nói như vậy? Tuyết Nhi khó hiểu mà nhìn Hông Hiền<br>\"À không...chị không có ý đó.<br><br> <br>Em ngồi đó chờ chút chị lấy nước cho em\"<br>\"Tôi đến đây để thông báo cho chị giúp cha.<br><br>Ngày mai là giỗ mẹ chị cha có làm bữa cơm kêu chị và Anh Rể cùng qua\" Hồng Hiền không quên nhấn mạnh chữ \"anh rể\"<br>\"Ừm...chị biết...\" chưa kịp nói hết câu Hồng Hiền đã quay lưng đi về.<br><br>Chẳng biết ai đã dạy cho cô ta cái tính kiêu kì, hách dịch đó nữa.<br>Bao nhiêu năm kể từ khi mẹ cô mất, ông ta có bao giờ làm cơm.<br><br>Cùng lắm cũng chỉ mua ít hoa quả rồi thắp hương.<br><br>Bây giờ bỗng dưng lại đòi làm cơm chẳng biết ông ta lại có ý gì nữa đây.<br><br>Dù sao ônng ta đã bảo vậy rồi thì ngày mai cô cũng đành đến vậy.<br>.....<br>Tiếng động cơ ngày một rõ, đúng lúc này cô cũng đã làm cơm xong liền chạy ra mở cửa.<br>Tuyết Nhi cứ thế ưỡn người lên để hôn anh mà nào có tới.<br><br>Nhanh trí cô cằm cái cà vạt của anh kéo xuống mà hôn.<br>Anh thấy vậy có chút bất ngờ, anh đứng hình mất vài giây.<br>Đây là lần đầu tiên cô chủ động hôn người khác nên vẫn còn chưa thạo.<br><br>Nụ hôn ấy khiến Khải Phong anh có chút buồn cười, nếu đã kém như vậy thì để anh giúp cô.<br>Khai Phong luồn tay ra sau gáy ép cô lại bên mình, hai đôi môi cứ thể quấn quýt mãi đến khi cô không thở nổi liền đánh anh thì anh mới chịu buông ra.<br>\"Tốt, biết chủ động rồi đấy\"<br>Không phải cô muốn hôn anh, nhưng nếu cô không chủ động lại anh lại phạt cô như hôm trước là cô sợ lắm.<br>\"Anh đi tắm đi rồi xuống ăn cơm.<br><br>Tôi nấu xong hết rồi, nhanh kẻo đồ ăn lại nguội\" <br>\"Mẹ tôi đâu?\"<br><br>\"Nay mẹ đi chơi với bạn, mẹ bảo cứ ăn cơm trước không phải chờ mẹ\"<br>Khải Phong tắm rửa sạch sẽ rồi xuống ăn cơm.<br><br>Bữa cơm hôm nay toàn món anh thích nên khỏi phải nói một mình anh đánh sạch đ ĩa đồ ăn.<br>Anh cũng có chút tò mò mà hỏi cô<br>\"Sao cô biết tôi thích ăn những món này?\"<br>\"Tôi nhận lương của anh thì đương nhiên toit phải biết để làm cho tốt rồi.<br><br>Nhỡ đâu anh vui lại thưởng thêm cho tôi\"<br>\"Nói đi cô muốn gì\"<br>Đúng là không có gì qua khỏi mắt anh, thật ra hôm nay cô cố ý nấu mấy món này để lấy lòng anh.<br>\"Thật ra...mai là ngày giỗ mẹ tôi.<br><br>Cha có làm bữa cơm muốn chúng ta qua, anh thu xếp công việc qua với tôi được không?\"<br>Anh suy nghĩ một hồi cũng đồng ý nhưng anh nào có dễ dãi như vậy.<br>\"Được thôi\"<br>Cô nghe vậy cũng vui mừng như thấy có gì đó sai sai<br>\"Điều kiện của anh là gì?\"<br>\"Đúng là vợ anh.<br><br>Tối nay ngủ cùng tôi, tôi sẽ đi cùng cô\"<br> <br>\"Không được...nhỡ đâu anh lại làm trò lưu manh với tôi thì sao?\"<br>\"Yên tâm tôi chỉ muốn ôm em ngủ thôi.<br><br>Nhưng nếu em muốn điều khác thì tôi có thể giúp em\" anh trêu chọc mà cười cô.<br><br>Chắc hẳn lần trước đã doạ cô sợ không ít nên nay mới như vậy.<br>\"Vậy thì được\"<br>Cô cũng đành thoả thuận, vì cô biết cha gọi về chủ yếu người ông muốn gặp là anh còn cô thì chỉ là thứ đính kèm thôi.<br><br>Nếu bây giờ chỉ mình cô đến chắc ông ta không ngần ngại mà đuổi thẳng cô về quá!<br>Đúng như anh nói.<br><br>Đếm đó anh cứ ôm chặt cô trong lòng mà ngủ một mạch tới sáng.<br><br>Khải Phong cũng có chút tình cảm đối với cô chỉ là anh vẫn cứng đầu mà không chịu nhìn nhận nó mà thôi..<br><br>"]