["<br>Vì sáng nay bay sớm nên cô phải đặt báo thức từ 5h, còn dậy soát lại đồ xem có thiếu thứ gì không rồi xuống nhà chuẩn bị bữa sáng cho anh.<br>Tiếng chuông báo thức kêu lên, nhưng ngủ say quá nên Tuyết Nhi chẳng nghe thấy gì cả.<br><br>Còn người nằm bên cạnh là Khải Phong thì lại bị tiếng khó chịu đó đánh thức.<br>Anh với lấy máy cô rồi tắt.<br>\"Em làm gì mà đặt báo thức sớm vậy?\" Khải Phong khẽ lay người cô.<br>\"Ơ anh tỉnh giấc rồi à? Em đặt dậy sớm còn chuẩn bị chút đồ, chẳng phải nay đi sớm sao?\"<br>\"Tiếng báo thức của em to vậy mà em không nghe thấy sao? Em bị miễn nhiễm với báo thức đấy à?\" Anh cười cười trêu cô.<br>\"Mới sáng ra anh đã trêu em rồi.<br><br>Anh ngủ tiếp đi em dậy chuẩn bị chút đồ.<br><br>Xíu em gọi anh dậy sau\"<br>\"Ừm\"<br>Tuyết Nhi vào phòng vscn rồi xếp đồ cho mình.<br><br>Hôm qua mới chỉ xếp đồ của anh thôi.<br> <br><br>Còn đồ của cô thì giờ mới soạn.<br>Đây là lần đầu đi cùng anh, có cả Hạ Kim cũng có thể được coi là kẻ địch của cô.<br><br>Lần này đi nhất định không được để thua kém.<br><br>Nhưng mà tủ đồ của cô...<br>\"Haizzz...sao chẳng có bộ nào đẹp hết vậy?\" Cô mở tủ đồ nhìn mà có chút thất vọng.<br>Tủ của cô chỉ toàn những bộ quần áo bình thường, thoải mái, dễ vận động.<br><br>Bây giờ mang những bộ này đi là thua cô thư kí kia từ cái nhìn đầu tiên rồi.<br>\"À, mình nhớ ra rồi\"<br>Trước kia nhà có tiệc hay gì là cô lại có một chiếc váy mới.<br><br>Cô cũng không thích nó lắm vì nó cắt xẻ hơi nhiều vả lại cô cũng không quen mặc những chiếc váy đó.<br><br>Cô chỉ mặc 1 lần vào đúng bữa tiệc, tuy là không mặc nữa nhưng cô cũng chẳng nỡ vứt.<br><br>Liền gom hết chúng lại rồi để vào cái hộp để vào góc tủ, thế nên nó cũng theo cô qua nhà chồng rồi nằm gọn ở một ngăn tủ nào đó.<br>\"Aaa...chính nó\" cô mở ngăn tủ ra thì thấy chiếc hộp được nằm gọn trong đó.<br><br>Tuyết Nhi cười mừng rỡ.<br>Cô chọn ra một vài chiếc có phần kín đáo, lịch sự nhanh chóng xếp vào vali.<br><br>Đồ đạc xong xuôi thì Tuyết Nhi xuống chuẩn bị chút đồ ăn sáng cho anh.<br>\"Nay em dậy sớm vậy?\" Bây giờ mới 6h hơn đã thấy Tuyết Nhi xuống nhà rồi Diệp Linh thắc mắc<br>\"Tại nay Khải Phong đi công tác sớm nên em dạy chuẩn bị chút đồ rồi xuống nấu đồ ăn sáng luôn\"<br>Tuyết Nhi mở tủ lấy chút đồ cần thiết vừa đặt dồ xuống bà chuẩn bị nấu thì tiếng chuống cửa vang lên.<br>\"Chẳng biết ai mà qua đây sớm vậy?\" Tuyết Nhi nói<br>\"Em cứ ở đó đi chị qua mở cửa cho\"<br>Diệp Linh chạy ra mở cửa<br><br>\"Hạ Kim, em qua đây sớm vậy là có chuyện gì?\"<br>\"Em qua tìm Khải Phong\" <br>\"Ông chủ vẫn chưa dậy, có gì tí em hãng quay lại\"<br>\"Không muốn\" Hạ Kim nhìn Diệp Linh với ánh mắt thách thức rồi đi thẳng vào nhà<br>Vì đây là thư kí của ông chủ nên Diệp Linh không dám manh động, nếu là người khác thì cô ta đi đời từ lâu rồi.<br>Tuyết Nhi thấy người lạ đi vào liền chào hỏi<br>\"Chào chị, chị là...\"<br>Phải công nhận người này có ngoại hình rất bắt mắt.<br><br>Gương mặt thanh tú, sắc sảo, thân thể vòng nào ra vòng đó.<br>Trên tay người phụ nữ đó còn cằm túi đồ ăn, nhìn sơ qua thì đó là hộp cháo và một chút sủi cảo.<br>\"Tôi là ai mà cô cũng không biết sao? Cô mới nhận làm ở đây đó à?\"<br>Chẳng lẽ cô ấy nghĩ mình là giúp việc đấy à? Nhìn mình giống lắm sao?<br>\"Cô không biết thì bây giờ biết cũng không sao.<br><br>Tôi là chủ nhân tương lai của ngôi nhà này.<br><br>Cô liệu mà ăn nói cho tốt nếu không công việc của cô cũng chẳng giữ được lâu đâu\"<br>Chủ nhân tương lai? Cô ta nói cái quái gì vậy? Chẳng phải chủ nhân là Tuyết Nhi hay sao, cô ta lấy đâu ra cái tự tin đó vậy.<br>Tuyết Nhi cũng chẳng thèm để tâm tới cô ta làm gì, mặc kệ cho cô ta ở đó mà ảo tưởng.<br><br>Cô nấu đồ ăn sáng cho anh.<br> <br>Diệp Linh đi vào đã thấy cô ta kênh kiệu ngồi xme tivi rồi.<br><br>Cô ta tự nhiên như nhà mình vậy, người thì đẹp mà nết thì...không thể chấp nhận nổi.<br><br>Không hiểu sao ông chủ có thể tuyển cô ta làm thư kí nữa.<br>\"Tuyết Nhi, hồi nãy cô ta có nói gì với em không?\"<br>\"Cũng chỉ chào hỏi thôi\"<br>\"Cô ta là thư kí Hạ đó\"<br>\"Thật sao?\"<br>\"Ừm, từ lúc được ông chủ cho phép vào nhà 1 lần là cô ta coi đây như nhà cô ta vậy\"<br>\"Khải Phong đồng ý cho cô ta vào nhà á?\"<br>\"Thật ra lần đó là do ông chủ cần văn kiện gấp nên miễn cưỡng cho cô ta vào nhà 1 lần.<br><br>Sau lần đó ông chủ cũng dặn chúng tôi hạn chế cho cô ta vào\"<br>\"Vâng...thôi kệ cô ấy, chị đi làm việc nhà nốt đi không tí Khải Phong lại mắng thì tội chị lắm\"<br>\"Ừm\"<br><br>"]