["<br>Sau khi ăn xong cô lên vscn chuẩn bị đi ngủ, còn Khải Phong thì qua thư phòng giải quyết nốt chút chuyện vì anh muốn ngày mai, ngày đầu tiên hai người chính thức yêu nhau.<br><br>Anh muốn dành trọn vẹn ngày hôm đó cho cô.<br>Bây giờ cũng đã gần 12h đêm, cô nằm mãi chẳng ngủ được cảm giác cứ trống vắng sao ấy.<br><br>Phải chăng cô cũng đã dần quen cảm giác có anh ở bên?<br>\"Muộn vậy rồi anh vẫn chưa ngủ sao? Lần sau đừng uống cà phê vào tối muộn vậy nữa không tốt một tí nào\" Tuyết Nhi đặt cốc sữa xuống bàn cho anh<br>Khải Phong kéo cô vào lòng<br>\"Sao em không ngủ trước đi?\"<br>\"Em không ngủ được, em chờ anh\" Tuyết Nhi cứ thế ôm trọn anh trong tay.<br>Hành động này của cô khiến anh vui không ngớt.<br><br>Cô của bây giờ cũng không còn thấy ngại như trước nữa.<br><br> <br>Mỗi lần anh lại gần cô thì đều thấy gương mặt trắng nõn trở nên đỏ hồng, lần này thì khác còn chủ động ôm anh nữa.<br><br>Đáng được khen thưởng.<br>\"Vậy chờ anh chút, anh sắp xong rồi\"<br>\"Ưm\" cô khẽ trả lời.<br>Mới ôm anh được chút xíu mà cô đã thấy mắt díu đi không ít, Tuyết Nhi cứ thế mà ngủ gục trên vai anh lúc nào không hay.<br>Một lúc sau tiếng gõ chuột cũng ngừng, màn hình cũng tắt đi.<br><br>Khải phong thấy cô ngồi im không nhúc nhích thì cũng hiểu cô đã ngủ rồi, ngồi vậy mà cũng ngủ cho được, Khải Phong nhìn cô khẽ cười, nhẹ nhàng bế cô trở về phòng.<br>Đây không phải lần đầu hai người ngủ cùng nhau nhưng đây lại là lần đầu cô và anh ngủ cùng nhau dưới một bước tiến mới.<br><br>Khải Phong rất vui vì điều đó, mỗi tối đều được đường đường chính chính ôm cô trong lòng chứ khôbg phải lấy lý do tính phí như trước kia.<br>Sáng hôm sau<br>Tuyết Nhi là người tỉnh dậy trước, ngày nào cũng ngủ cùng anh, anh nào thức dậy cũng thấy anh nhưng hôm nay lại lắm, có một cảm giác gì đó trào dâng khiến cô cảm thấy xôn xao lạ thường.<br>Nhưng Tuyết Nhi vẫn chưa muốn rời khỏi giường, muốn ôm anh thêm một chút.<br><br>Được nằm trong vòng tay anh cô thấy rất dễ chịu, nhưng đây là lần đầu cô ôm anh vì bình thường khi ngủ đều là anh ôm cô.<br>Chiếc áo ngủ mỏng khiến cô cảm nhận được từng lớp múi dưới bụng anh.<br><br>Trước kia cô mới chỉ được nhìn thấy nó, nhìn thôi cô cũng đã thấy mê rồi.<br><br>Muốn vuốt v e nó quá đi mà cô sợ anh tỉnh giấc, sợ anh lại trêu cô đến lúc đó chắc cô ngại chết mất.<br>Nằm được một lúc, Tuyết Nhi mở điện thoại lên xem giờ.<br><br>Bây giờ đã là 7 giờ rưỡi rồi mà 8 giờ anh đã phải đi làm.<br><br><br>Vậy mà cô còn chưa xuống nấu đồ ăn sáng nữa kiểu này là không kịp rồi.<br>Nhưng mọi khi cô thấy anh cũng dậy sớm để chuẩn bị mà sao giờ đã 7 rưỡi rồi anh vẫn chưa dạy, thoii thì cứ giọ anh trước đã, nấu ăn thì tí cô nấu tạm bát cháo cũng được.<br>Tuyết Nhi lay người Khải Phong<br>\"Anh không dậy đi làm sao? Đã bảy giờ rưỡi rồi đó\" <br>Khải Phong đang ngủ thì bị cô gọi dậy liền có chút hoang mang.<br>\"Gọi anh sớm vậy, nằm xuống anh ôm ngủ tiếp đi\" Khải Phong cứ thế kéo cô nằm xuống mà ôm vào lòng<br>\"Anh không dậy đi làm sao?\"<br>\"Qua anh xử lí nốt chút công việc để dành cả ngày hôm nay ở cùng em đó, có phải nên thưởng gì đó cho anh không?\"<br>\"Ơ...này là anh tự nguyện mà, sao lại bắt em thưởng rồi\" cô véo má anh mà nói.<br><br>Vì bình thường thấy anh ngày nào cũng công việc, hết ở công ty rồi lại về nhà làm đến tối muộn.<br><br>Nay lại dành thời gian cả ngày cho cô, Tuyết Nhi có chút cảm động điều đó lại khiến cô ngày càng yêu anh hơn.<br><br>Cô cảm nhận rõ được tình cảm trân thành từ anh, cô thấy hành động của anh đều là vì cô, Tuyết Nhi cô thấy mình cũng cần làm điều gì đó đáp trả lại tình cảm của anh.<br>\"Hôm qua anh chăm chỉ làm việc đau cả lưng, mệt mỏi, cực nhọc lắm mới đổi được một ngày bên em đó, em không định thưởng thật sao?\" Anh nhìn cô với ánh mắt mong chờ<br>\"Vậy người yêu của em muốn gì?\"<br>\"Anh là chồng em đó không phải người yêu\"<br> <br>\"Rồi rồi, vậy chồng em muốn em thưởng gì?\"<br>Anh liền chu môi nhằm ngụ ý muốn được cô hôn.<br><br>Tuyết Nhi cũng hiểu điều đó<br>\"Không được, anh và em còn chưa đánh răng\"<br>\"Không sao\"<br>\"Không được, đi vscn đi rồi em thưởng\"<br>\"Thôi được anh chiều theo ý vợ vậy\"<br>Hai người vừa đánh răng vừa cười đùa, trông hạnh phúc biết nhường nào.<br>\"Anh thơm rồi nè, thưởng anh đi\"<br>Cô cũng đành chiều theo ý anh vậy là hay người cứ dây dưa mãi không dứt.<br><br>Anh biết cô chưa sẵn sàng tiến sâu hơn nên cũng chỉ hôn cô mà thôi..<br><br>"]