["<br>Từ công ty anh trở về, chưa đặt chân được đến của cô đã nghe thấy tiếng của Hồng Diệp<br>\"Cô đi đâu giờ này mới về việc nhà cô đã làm xong chưa mà cô dám đi.<br><br>Ai cho cô cái lá gan đó\"<br>Hồng Hiền thấy vậy cũng không bỏ qua<br>\"Chẳng phải cha đã cấm chị ra ngoài khi chưa có sự cho phép sao? Nay chị làm như vậy là muốn tạo phản hay sao?\"<br>Đúng vậy cô đã bị cha cấm túc ra ngoài từ vài tháng về trước chỉ vì có lần cô mải đi chơi với Phương Ly mà quên giờ giấc.<br><br>Thật ra việc đó cũng chẳng có gì to tát chỉ là Hồng Hiền và Hồng Diệp cứ thêm vài câu lại khiến cha cô tức giận nên mới vậy<br>\"Dạ...con xin lỗi.<br><br>Con có một số việc gấp không kịp báo cho cha.<br><br>Mong dì và em sẽ không để cho cha biết\" Hàn Tuyết Nhi run run mà đáp.<br><br> <br>Vì cô biết chuyện này mà đến tai cha thì cô sẽ không được yên ổn đâu.<br>\"Chị nghĩ xin lỗi như vậy mà xong sao?\"<br>\"Vậy em và dì muốn sao mới tha lỗi cho con đây?\"<br>\"Nể tình chị em chúng ta, em cũng không muốn làm khó chị.<br><br>Chị quỳ xuống cầu xin mẹ con tôi đii\"<br>\"Dạ...\"<br>Đối với người khác đây là một điều nhục nhã, không thể làm nhưng đối với cô thà như vậy còn hơn để cha biết nếu không hậu quả còn đáng sợ hơn việc này nhiều.<br>Cô quỳ xuống nhưng nào mẹ con họ có chịu để cô yên.<br><br>Hàn Tuyết Nhi cô chưa kịp nói lời xin lỗi thì Hồng Diệp đã giáng cho cô cái bạt tai thật mạnh rồi.<br><br>Một tay cô chống xuống đất 1 tay cô ôm mặt.<br><br>Hồng Hiền thấy mẹ hành xử như vậy ả cũng không kém cạnh gì.<br><br>Ả dẫm mạnh vào bàn tay đang chống xuống đất kia của cô khiến cô đau điếng vì loại giày ả đi là giày cao gót.Người làm thấy vậy cũng thấy đau lòng, thương Hàn Tuyết Nhi là vậy như họ chỉ để trong lòng vì biết số phận của mình vốn nhỏ nhoi nên nào dám ho he nửa lời.<br><br>Hồng Diệp lên tiếng.<br><br>||||| Truyện đề cử: Dưới Bóng Cây Sồi |||||<br>\"Lần này thấy biểu hiện cô cũng không tồi, mẹ con tôi tạm tha cho cô\" nói xong bà quay lưng bỏ đii<br>Hồng Hiền thấy vậy cũng quay lưng bỏ đii nhưng vẫn không quên mắng cô 1 câu<br>\"Chị còn không mau đi làm việc nhà, để gương mặt cau có đó cho ai xem\" <br>Xong việc nhà, cô chạy vội lên phòng, tắm rửa sạch sẽ còn chuẩn bị bài.<br><br>Ngày mai, là ngày cô quay trở lại trường sau nhiều ngày nghỉ hè.<br><br><br>Người khác thế nào cô không rõ nhưng đối với cô đi học là một điều cô vô cùng thích vì chỉ có đi học thì cô mới được gặp Từ Hạo và Phương Ly.<br><br>Cô háo hức đến nỗi cả đêm nằm trằn trọc không ngủ nổi.<br><br>Cứ nghĩ đến việc được gặp lại Tử Hào thì cô lại bất giác nở một nụ cười ngây ngốc.<br>Còn 10 phút nữa là đến giờ vào lớp.<br><br>Ở cồng trường vẫn còn người con trai trên tay cầm hộp sữa và chiếc bánh bông lan nhỏ xinh đứng đợi cô.<br>Giọng nói trầm ấm vang lên \"Sao giờ này em mới đến?\" Giọng nói này không ai khác là của Tử Hạo người con trai mà cô vẫn thầm thương bấy lâu nay.<br>\"Tại trên đường đi em mải ngắm cảnh quá nên đến có chút muộn...hì hì\" cô ái ngại nhìn anh.<br><br>Thật ra nhìn cô như vậy anh lại thấy có chút dễ thương.<br><br>Cô vốn có là da trắng nõn không tì vết nay lại có thêm cái má bánh bao trông vô cùng khả ái.<br><br>Khi cười còn có thêm chiếc núm đồng tiền xinh xỉu.<br>Tử Hào biết trên đường đến đây cô vẫn chưa ăn gì liền đưa bánh và sữa cho cô\"Em ăn đi rồi chúng ta vào lớp\" một tay đưa bánh sữa một tay nhẹ nhàng xoa đầu cô.<br><br>Anh cũng được coi là một nam thần của khối vì nhan sắc của anh vừa nhìn thôi cũng khiến nhiều người điêu đứng,anh học cũng khá giỏi đã vậy còn là một người ấm áp nữa chứ, anh đúng là mẫu bạn trai lí tưởng của nhiều chị em mà.<br>Tử Hào lớn hơn cô một tuổi nhưng vì theo học muộn nên anh cùng học cùng khối với cô.<br> <br><br>Vào đến cửa lớp, bỗng có một người nhảy ra ôm trầm lấy cô, chưa cần nhìn cô đã đoán ra được ai đúng vậy chính là Phương Ly người bạn thân duy nhất của cô.<br><br>Tử Hào cũng không muốn chia rẽ cặp chị em này nữa liền chào tạm biệt cô rồi quay về lớp của mình.<br>\"Tiểu Nhi à...nhớ cậu chết đii được\"<br>\"Thôi đi...chẳng phải ngày nào cậu cũng đi với anh người yêu của cậu mà quên cả người bạn này rồi hay sao?\" Tuyết Nhi giả vờ trách móc mà đáp<br>\"Đấy là ai chứ đâu phải mình.<br><br>Ly Ly của cậu đâu có như vậy\" Phương Ly làm nũng khiến cô có chút bất lực mà tha thứ.<br>\"Rồi rồi...Ly Ly của tớ là nhất được chưa\"<br>\"À mà cậu và Tử Hào sao rồi? Hồi nãy mình thấy anh ý đi cùng cậu lên lớp chắc là yêu nhau r chứ gì\" Phương Ly vừa hỏi vừa chọc ghẹo Tuyết Nhi<br>\"Haizzz...mình với anh ấy vẫn vậy thôi.<br><br>Mình cũng không biết anh ấy có tình cảm với mình không nữa\" Tuyết Nhi vừa nói dứt câu thì tiếng trống vang lên.<br>\"Thôi vào học trước đã tí ra chơi nói chuyện sau\" nghe vậy Phương Ly cũng đành gật đầu trở về chỗ..<br><br>"]