["<br>Cô lờ mờ tỉnh dậy sau khi nghe tiếng cạch cổng, Tuyết Nhi có chút hoang mang vì bình thường anh về thì sẽ có tiếng xe nhưng nay lại chỉ nghe thấy tiếng cạch cổng.<br>Cô sợ hãi nhất thời không biết nên làm gì, cô nhìn xung quanh nhà thấy chiếc gậy baton ở góc liền chạy tới mà cằm chặt nó trong tay.<br>Tuyết Nhi khẽ núp sau cánh cửa, tim đập mạnh, tay cằm gậy có chút run.<br><br>Càng lúc cô càng nghe rõ tiếng bước chân.<br><br>Người đó đến mỗi lúc một gần<br>\"Cạch\" tiếng mở cửa vang lên Tuyết Nhi mắt nhắm chặt cằm chiếc gậy baton mà đánh bừa.<br>\"Bộp\" Anh cứ thế ăn trọn cả chiếc gậy vào người<br>\"Aaaa\" anh bất giác khẽ kêu.<br><br>May là sức cô yếu nên cũng không đến nỗi<br>\"Cô làm cái gì thế? Đến cả chồng mình mà cô cũng dám đánh sao?\"<br>Nghe được giọng nói cô mới từ từ mở mắt, thì ra là Khải Phong.<br><br>Lần này cô đánh nhầm người rồi phải làm sao bây giờ....<br>\"Tôi...tôi xin lỗi, tôi cứ tưởng anh trộm nên...\"<br> <br>\"Anh ra ghế ngồi đi để tôi lấy thuốc cho anh\"<br>\"Mẹ tôi đâu?\"<br>\"Mẹ bảo bố không muốn cho mẹ ở đây nữa nên mẹ về rồi\"<br>Anh biết mà cha anh từ trước đến nay chưa bao giờ xa mẹ quá một tuần.<br>Nghe vậy, anh cũng ra ghế ngồi theo ý cô.<br>Tuyết Nhi đánh trúng vào tay anh nên muốn bôi được thuốc anh phải cởi áo ra.<br>\"Anh...anh cởi áo ra đi\" cô vừa nói hai tai vừa đỏ ửng lên<br>Khải Phong thấy cô ngại liền thích thú mà trêu<br>\"Cô đánh vào tay tôi, tôi đau không cởi được cô cởi cho tôi đi\"<br>\"Anh vẫn còn tay còn lại mà\"<br>\"Cô là người đánh tôi cô phải có trách nhiệm phục vụ tôi đến khi tôi khỏi\"<br>\"Anh...\"<br>\"Sao?\"<br>Cô chẳng muốn đôi co nữa mà từ từ cởi từng chiếc cúc ra.<br><br>Cứ một chiếc cúc được cởi ra là mặt cô lại nóng thêm một chút.<br>Một body tuyệt phẩn dần lộ diện trong mắt cô, tuy đây không phải lần đầu cô nhìn nhưng nó vẫn khiến cô không khỏi mê mệt, phải nói là đẹp mĩ mãn.<br><br>Làn da mịn, căng bóng, chiếc bụng múi nào ra múi đó.<br><br>Cô bất giác lấy ngón tay vuốt dọc theo dường cơ bụng.<br>Khải Phong thấy vậy liền nắm lấy tay cô<br>\"Sao? Thích rồi đúng không?\"<br>\"Tôi...tôi...tôi\" <br>Anh nâng cằm cô lên cứ thế mà hôn, nụ hôn khiến cô có chút bất ngờ nhưng vẫn lúng túng mà đáp lại.<br><br>Dần dần cô nằm trọn dưới thân anh lúc nào không hay.<br>Đôi bàn tay Khải Phong không yên phận mà sờ mó lung tung, Tuyết Nhi không muốn nên nắm lấy tay anh để ngăn lại.<br><br>Anh nào đâu có chịu liền lấy tay còn lại mà sờ soạn.<br><br><br>Cô thất vậy có chút sợ hãi nhưng cô biết cô đâu đủ sức để đẩy anh ra, nhân lúc anh không đề phòng liền đẩy mạnh anh ra rồi chạy.<br>\"Anh..anh...để tôi đi hâm lại đồ cho anh\" cô lúng túng chạy vào phòng bếp<br>Anh cũng chỉ nhìn theo cô rồi nhoẻn miệng cười, càng lúc anh lại càng thấy cô đáng yêu.<br><br>Khải Phong đi thẳng lên phòng rồi tắm rửa.<br>Lúc anh xuống cũng là lúc cô vừa đun lại đồ xong<br>\"Anh vào ăn đi cho nóng\"<br>Anh khẽ chỉ vào cánh tay nãy bị cô đánh.<br><br>Tuyết Nhi nhìn cũng hiểu anh muốn gì, thôi thì chịu đành đút cho anh ăn trước rồi tí cô ăn sau vậy.<br>\"Rồi rồi..anh ngồi đi\" tay cô khẽ kéo ghế giúp anh<br>Khải Phong hài lòng mà mỉm cười.<br><br>Thấy cô kéo ghế định ngồi sang bên cạnh, anh nhanh chóng nắm tay mà kéo cô ngồi vào lòng mình.<br>\"Không được, ngồi thế này tôi không quen\"<br>Thấy cô định đứng lên anh liền lấy tay còn lại vòng qua eo cô mà ôm chặt<br>\"Tôi thấy thế này rất tốt mà\"<br>Dù sao anh ta thế này cũng là do cô nên đành nhẫn nhịn mà ngồi đó đút cho anh vậy.<br>\"Anh muốn ăn món nào?\"<br>\"Thịt kho\"<br>Tuyết Nhi gắp miếng thịt rồi lấy thêm chút cơm đút cho anh.<br><br> <br>Nhìn anh ăn ngon cô cũng thấy đói, từ chiều tối đến giờ cô chỉ ngồi chờ anh nào dám ăn trước nên bây giờ cô cũng đói lắm rồi.<br><br>Bụng cô bắt đầu gào thét thay cô.<br>\"Cô vẫn chưa ăn sao?\"<br>\"Chưa...tôi chờ anh về\"<br>Câu nói đó khiến anh có chút áy náy, sao cô lại ngốc ngếch như vậy, chờ anh làm gì cơ chứ.<br><br>Muộn vậy rồi mà còn chưa ăn gì.<br><br>Khải Phong liền thả cô ra để cô sang bên cạnh ăn<br>\"Lần sau tôi về muộn cứ ăn trước đi không phải chờ\"<br>\"Ừm\" cô khẽ trả lời rồi ngồi vào ăn ngon lành.<br>Cô chờ lúc này lâu lắm rồi, chờ anh cả buổi tối cuối cùng cũng được ăn cơm.<br>\"Tay anh vậy có tự ăn được không?\"<br>\"Tôi chưa liệt\"<br>Bữa cơm như vậy cứ thế mà trôi qua, một người ăn ngon miệng, một người áy náy không thôi..<br><br>"]