["<br>Khải Phong cùng cô quay về biệt thự tắm rửa để chuẩn bị qua nhà chính.<br>\"Cô nhanh lên bố mẹ đang chờ đó\" Khải Phong chờ Tuyết nhi mãi bèn lên tiếng <br>\"Chờ chút, tôi đang lấy quà cho mẹ và cha\"<br>\"Quà gì?\"<br>\"Anh không cần biết\"<br>Hôm trước cô đi trung tâm thương mại mua ít đồ cá nhân tiện thể mua ít đồ ăn lắp đầy chiếc tủ lạnh.<br><br>Đi qua thấy chiếc váy đẹp quá cô liền mua tặng mẹ.<br><br>Chẳng lẽ có quà cho mẹ mà lại không có quà cho cha nên cô lại mua thêm chút thuốc bổ.<br>Đồ được cô cất gọn gàng ở ngăn tủ vì vậy không thời gian tìm là mấy.<br><br>\"Đi thôi\" cô chạy tới chỗ anh <br>Khải Phong mở cửa xe giúp cô.<br><br>Đây là lần đầu tiên cô thấy anh nhẹ nhàng, tinh tế như vậy.<br><br> <br>Moiix lần đi cùng cô chỉ mong anh không thả cô giữa đường là tốt lắm rồi chứ nói gì đến việc mở cửa xe cho cô.<br><br>Đã vậy còn lấy tay ngăn cho đầy cô không bị cộc vào thành xe nữa chứ.<br><br>Hôm nay anh ta có uống lộn thuốc không vậy?<br>Tại biệt thự dát vàng, một trong những căn biệt thự đắt đỏ, to nhất nhì thành phố.<br>\"Dạ thưa cha,mẹ con mới qua\"<br>\"Chào con dâu của mẹ ngồi đi, ngồi đi\" bà Thẩm vui vẻ ra mặt<br>\"Con qua đây là vui lắm rồi còn mang đồ qua làm gì nữa vậy?\"<br>\"À...hôm trước con có đi mua chút đồ thấy chiếc váy này hợp với mẹ nên con mua tặng mẹ luôn...mẹ thử xem\" cô đưa chiếc váy cho bà<br>\"Còn đây là chút thuốc bổ con mua biếu cha, thật ra nó cũng chỉ là chút thảo dược cha đun với chút nước uống ngon lắm mà còn dễ ngủ nữa\"<br>\"Được rồi, con để đó cho ta, tí ta sẽ bảo giúp việc pha uống thử xem sao\"<br>\"Đấy, con dâu còn hiếu thuận như vậy đằng này là con trai ruột thì...\" nói đến đây bà Thẩm chỉ biết lắc đầu ngao ngán.<br><br>Thằng con trai này khô khan, với nó muốn gì là phải nói thẳng, chẳng bao giờ tạo bất ngờ hay mua quà gì cho bà cả.<br>\"May thay bù đắp được đứa con dâu này\" vừa nói bà vừa nhìn cô mà cười âu yếm.<br>\"Rồi,rồi con dâu của mẹ là nhất.<br><br>Chúng ta vào ăn cơm thôi, cô ấy đi thì từ chiều chắc cũng đói rồi\"<br>\"Thôi vào ăn cơm đi con dâu của tôi đói rồi\" <br>\"Dạ mời cha, mẹ vào ăn cơm\" Tuyết Nhi lễ phép <br>Bữa cơm vui vẻ, lâu lắm rồi ông bà mới được cùng con ăn cơm.<br><br>Bình thường chỉ có 2 ông bà cùng nhau ăn chán ch*t đi được.<br><br>Nay có con dâu và con trai về bà nói chuyện không ngừng, chẳng mấy khi mà được nói chuyện vui như vậy.<br>Kết thúc bữa cơm, cô đứng lên dọn dẹp bát đũa dù sao ở nhà đây cũng là công việc của cô nên cô thấy đây là điều bình thường và cũng là điều nên làm.<br><br>\"Con ra bàn ngồi ăn trái cây đi\" bà Thẩm nói<br>\"Dạ, con dọn rửa xong con sẽ ra sau\"<br>\"Chẳng lẽ một căn nhà to thế này lại không có nổi một người giúp việc hay sao?...Người đâu dọn dẹp\"<br><br>Vừa nói dứt câu ở đâu có 4 người giúp việc chạy tới dọn dẹp một cách nhanh chóng.<br><br>Người dọn, người lau, người rửa, người lau nhà chẳng mấy mà sạch bóng.<br>\"Vậy là con đã thi tốt nghiệp xong rồi, còn việc sinh cháu cho ta bồng hai con tính thế nào đây?\" <br>Tuyết Nhi thấy bà Thẩm có nói câu này một lần nhưng cũng từ khá lâu rồi vậy mà giờ bà vẫn nhớ.<br><br>Quả thật lần này cô chạy cũng không thoát khỏi rồi.<br>\"Con thì sao cũng được chủ yếu là cô ấy\" Khải Phong lên tiếng<br>Sao anh ta lại dồn hết cho cô vậy trời? Giờ cô biết phải nói sao? Bây giờ cô còn quá trẻ để sinh con, vả lại anh và cô cũng chẳng có tình cảm hay là gì của nhau, li hôn cũng là chuyện sớm muộn.<br><br>Cuối cùng người thiệt thòi nhất lại là đứa trẻ.<br><br>Cô không muốn một đứa trẻ ngây thơ, đáng yêu lại phải sống trong sự thiếu thốn tình cảm để rồi bị bạn bè trêu trọc.<br><br>Nhỡ đâu anh tiến thêm bước nữa rồi đứa trẻ đó lại giống như cô của ngày xưa thì sao?<br>Đứa trẻ bị bỏ rơi phải chịu tủi nhục, phải chịu những cay đắng, sự chửi rủa, đánh đập từ người mang dang nghĩa \"mẹ kế\".<br><br>Hai chữ ấy nó giống như vết cứa trong lòng cô vậy.<br><br>Cô không muốn người con mình dứt ruột đẻ đau lại đi vào con đường giống của cô.<br>\"Tuyết Nhi, Tuyết Nhi...con làm gì mà ngây người ra vậy, mẹ đang hỏi con đó\" bà Thẩm thấy Tuyết Nhi cứ ngây ra mãi chẳng thấy nói gì liền lay người mà gọi cô<br>\"À...dạ,dạ, con xin lỗi con mải suy nghĩ đâu đâu mà không để ý lời mẹ nói\"<br>\"Không sao...mẹ hỏi là con thấy sao về việc sinh cho mẹ một đứa cháu, mẹ mong được ẵm đứa cháu đầu lòng lắm rồi.\"<br> <br>\"Dạ...con thấy, con vẫn chưa sẵn sàng lắm vả lại cob sợ...\"<br>\"Sợ gì chứ, có ta ở đây chống lưng cho con, con cứ nói đi\"<br>\"Sắp tới con vẫn phải đi học sợ rằng sinh đứa bé sẽ có chút ảnh hưởng\"<br>\"Cái đấy thì con không phải lo.<br><br>Ta sẽ thuê giáo viên về nhà kèm 1:1 cho con.<br><br>Nếu con muốn ta sẽ bảo Khải Phong sắp xếp việc cho con vào công ty luôn\"<br>Bà Thẩm là vậy luôn nghĩ cho cô, đối với cô hết lòng, lúc nào cũng che chở, yêu thương cô hết lòng giờ mà cô từ chối sợ bà sẽ buồn.<br><br>Nhưng biết sao giờ, Tuyết Nhi cô vẫn chưa sẵn sàng với điều đó.<br><br>Thôi thì cứ nói tạm cho bà yên tâm vậy.<br>\"Dạ để chúng con cố gắng\"<br>Nghe được câu trả lời Khải Phong nhìn cô bằng ánh mắt gian manh; còn bà Thẩm thì lại cười tươi hết sức, câu nói này khiến bà an tâm hơn hẳn, Tuyết Nhi đã nói vậy ắt hẳn bà cũng sẽ sớm chó cháu bồng cháu bế thôi.<br>\"Cũng muộn rồi chúng con xin phép về trước\" Khải Phong nắm tay cô mà rời đi, Tuyết Nhi ngơ ngác nhưng vẫn kịp nói lời tạm biệt với ông bà Thẩm.<br><br>"]