["<br>Bạn tốt cả đời...<br>Hứa Vãn Tinh nhẩm lại câu này một lần cuối cùng, sau đó dứt khoát đẩy cánh cửa phòng ngủ ra.<br><br>Cửa gỗ đập sầm vào tường, thành công khiến cho Đường Khả Hinh kinh sợ.<br>“A?! Vãn Tinh...!Cậu...!Cậu về rồi đấy à?”<br>Hứa Vãn Tinh cố hết sức nặn ra một nụ cười cực kì tươi tắn, nhưng nhìn thế nào cũng thấy thật là giả tạo.<br><br>Cảm xúc không thật, cười cũng trở nên khó khăn.<br>“Woa, Khả Hinh của chúng ta giờ giỏi lắm rồi, có cần mình cho cậu một tràng pháo tay không?”<br>Đường Khả Hinh vẫn chưa biết cuộc điện thoại vừa rồi của nhỏ đã bị Hứa Vãn Tinh nghe thấy hết, trên mặt nhỏ mọc ra đầy dấu hỏi, “Cậu đang nói gì vậy Vãn Tinh?”<br>Nụ cười giả tạo trên mặt Hứa Vãn Tinh cuối cùng cũng không trụ nổi nữa, ánh mắt cô cũng lạnh đi mấy phần, “Cậu có biết đây là cái gì không?”<br>Trên tay Hứa Vãn Tinh móc một sợi dây chuyền với viên đá quý trị giá đến ba tỷ mà người đàn ông lạ mặt kia vừa trả cho cô, nhìn trân trân vào nó, nói, “Đây là sợi dây chuyền Tiffany trị giá ba tỷ mà tớ chuẩn bị để làm quà sinh nhật tặng cậu.”<br>“Nhưng cậu? Cậu không xứng đáng với nó!”<br> <br>Choang một tiếng, viên đá quý bị nện xuống sàn nhà, vỡ thành những mảnh nhỏ xấu xí.<br>“Ôi...” Đường Khả Hinh bưng tay che kín miệng kêu lên, sắc mặt nhỏ tái mét.<br><br>Hứa Vãn Tinh thân là bạn thân nhất của nhỏ từng ấy năm, rốt cuộc vẫn không hiểu được nhỏ là thực sự sợ hãi, thực sự hối hận, hay là...! tiếc rẻ viên đá quý tiền tỉ này.<br>Quả thực nhìn không ra.<br>Hứa Vãn Tinh sa sầm mặt mũi, gần như muốn hét lên: “Tôi coi cậu là bạn thân nhất, bạn tốt nhất của tôi! Vì bạn bè tôi có thể làm tất cả, còn cậu thì sao? Cậu thông đồng với Hứa Chấn Hiên lừa gạt tôi! Đây là chuyện một người bạn nên làm hay sao?! Đường Khả Hinh...!Tôi quá thất vọng về cậu!”<br>Bấy giờ Đường Khả Hinh mới vỡ lẽ, cuộc điện thoại vừa rồi đã bị Hứa Vãn Tinh nghe thấy hết.<br><br>Hứa Vãn Tinh thông minh như vậy, có thể một mạch suy luận ra nhỏ đã bắt tay với Hứa Chấn Hiên để hãm hại cô.<br>Chuyện đến nước này, Đường Khả Hinh không thể giấu diếm được nữa, kế hoạch xin lỗi rồi làm hoà với Hứa Vãn Tinh cũng không thực hiện được, nhỏ đứng bật dậy, khóc nấc lên, “Vãn Tinh, cậu nghe mình giải thích...! Mình không cố ý làm tổn thương cậu đâu!”<br>Hứa Vãn Tinh bật cười, đột nhiên nhớ đến cái cảnh Khương Minh Hiên cũng quỳ trước mặt cô xin cô nghe anh ta giải thích, “Giải thích ấy à? Chà, cậu với tên khốn Khương Minh Hiên đúng là một cặp đôi trời sinh đấy.<br><br>Đường Khả Hinh, cậu mất công dựng lên những chuỗi bi kịch này không phải đều là vì tiền sao? Được thôi, căn nhà này tôi cho cậu đấy, cũng trị giá đến ba tỷ đó, Đường Khả Hinh.”<br>Hứa Vãn Tinh vươn tay, ngón trỏ thon dài, móng tay được cắt tỉa gọn gàng vươn ra, chỉ vào mặt Đường Khả Hinh, “Tình bạn mười mấy năm của chúng ta thật rẻ rúng trong mắt cậu.<br><br>Nếu đã vậy, từ bây giờ hãy kết thúc đi.”<br>“Vãn Tinh...!Không...”<br>Hứa Vãn Tinh chẳng muốn lưu lại căn phòng bẩn thỉu này một giây nào nữa, nói xong liền xoay người bỏ đi.<br>Cửa đóng sầm lại, kéo theo bóng lưng của Hứa Vãn Tinh cũng biến mất.<br>Đường Khả Hinh ngồi thụp xuống sàn nhà, vật vã khóc thét: “Vãn Tinh...! Xin lỗi cậu, xin lỗi cậu!”<br>Viên đá quý dành cho Hứa Vãn Tinh tan nát, tình bạn giữa hai người cũng triệt để chấm dứt từ đây.<br>Đô thị phồn hoa, thành phố náo nhiệt, buổi tối tấp nập người qua lại.<br><br>Hứa Vãn Tinh ôm tâm trạng rầu rĩ kéo vali đi hết từ nơi này đến nơi khác, từ con phố này đến con phố khác, trong lòng có tâm sự, bước chân cũng nặng trĩu.<br><br>Cô đã đi lòng vòng như vậy suốt từ chiều đến giờ, đi đến tận lúc hai bàn chân muốn sưng tấy, hai đầu gối đã mỏi nhừ mới dừng lại, ngồi thụp xuống lề đường.<br><br>Nếu lúc này đột nhiên có một tên cướp xuất hiện và cướp luôn vali của Hứa Vãn Tinh, có lẽ cô cũng sẽ chẳng ngăn cản gã, hay thậm chí không buồn hét lên một tiếng.<br>Nước mắt cuối cùng cũng không kìm lại được, bất tri bất giác rơi xuống.<br>Tại sao mọi chuyện luôn thành ra như vậy?<br>Lúc đó cũng là như thế...<br>--o0o--<br>“Bố! Mẹ!”<br>Cô nhóc Hứa Vãn Tinh trên người còn mặc đồng phục học sinh vội vã chạy vào phòng bệnh.<br><br>Vừa vào, một nữ bác sĩ đã chặn cô lại, dùng ánh mắt thương xót liếc nhìn cô, rồi nói:<br>“Chúng tôi thành thật xin lỗi, Hứa tiểu thư...!Chúng tôi đã cố hết sức rồi.<br><br>Trong tai nạn xe, bố cô mất vì bảo vệ mẹ cô, nhưng phu nhân cũng không may mắn qua khỏi...!Chúng tôi thực sự rất lấy làm tiếc, mong tiểu thư hãy nén đau thương...”<br>Đôi mắt Hứa Vãn Tinh trống rỗng nhìn cha cô, mẹ cô nằm trên giường bệnh, họ đều ở ngay trước mặt cô, nhưng không một ai chào đón cô trở về.<br><br>Cả cha cô, cả mẹ cô, trên mặt hai người đều phủ một tấm khăn lụa trắng, không nhìn thấy được vẻ mặt cha mẹ khi trút hơi thở cuối cùng là thế nào.<br>Hứa Vãn Tinh chỉ cảm thấy da đầu tê dại, từng khớp xương cũng căng cứng.<br><br>Cô đứng một chỗ, bất động thanh sắc, không thốt nên nổi một lời.<br>Bố, mẹ, xin đừng bỏ lại con!<br>Bố mẹ đã hứa sẽ sớm gặp con mà!<br>Bố mẹ bỏ lại con một mình như vậy sao!<br>“Khóc cái gì mà khóc, xấu chết đi được.”<br>Hứa Vãn Tinh thoát ra khỏi dòng suy nghĩ của mình, cô ngẩng đầu.<br><br>Bóng dáng người đàn ông mặc tây trang, đi giày da bóng loáng trước mặt này có chút quen, cả giọng nói trầm trầm ấy nữa.<br>“Cô không sao chứ?” Phong Lăng Dạ cúi đầu nhìn cô, Hứa Vãn Tinh ngước mắt nhìn hắn, “Nói cho tôi biết đi, chuyện gì đã xảy ra?”<br> <br>Lại là anh ta! Tại sao lần nào Hứa Vãn Tinh gặp người đàn ông này trong tình trạng thê thảm như hiện tại?<br>Hứa Vãn Tinh quay mặt đi, “Cút đi! Để tôi yên!”<br>Phong Lăng Dạ thở dài.<br><br>Hứa Vãn Tinh tưởng rằng hắn đã bỏ cuộc rồi, nhưng đùng một cái, cả cơ thể cô liền bị nhấc lên.<br>“AAAA! Anh làm gì thế hả? Mau thả tôi xuống! Thả tôi xuống tên khốn!”<br>Hắn thế mà dám vác cô lên vai khiêng đi, mặc cho Hứa Vãn Tinh có chống trả kịch liệt như thế nào, hắn cũng kiên quyết không bỏ cô xuống.<br>Phong Lăng Dạ gằn giọng: “Đi theo tôi.<br><br>Buổi chiều cô thất hẹn rồi.”<br>“Anh bị điên hả? Tôi hẹn anh bao giờ? Mau thả tôi xuống, nếu không tôi hét lên đó!” Dứt lời liền hét toáng lên, “Cứu tôi với, tôi không quen gã này! Có kẻ bắt cóc tôi!”<br>Để cắt đứt tiếng hét như muốn xuyên thủng màng nhĩ đến nơi, Phong Lăng Dạ dứt khoát ném Hứa Vãn Tinh vào ghế sau xe hắn, sau đó cũng ngồi vào, ra hiệu cho tài xế lái đi.<br>Vì uy lực tiếng hét của Hứa Vãn Tinh quá lớn, trực giác của Phong Lăng Dạ cũng bị ảnh hưởng sâu sắc.<br><br>Lần đầu tiên trong đời hắn không nhận ra được, sau lưng mình còn có hàng tá kẻ theo đuổi núp trong bóng tối.<br>“Dừng xe! Dừng xe lại ngay!”<br>Trong xe của Phong Lăng Dạ, người tài xế lớn tuổi nhiều kinh nghiệm ngồi ở ghế lái, miệng luôn nở nụ cười.<br><br>Ghế sau rộng rãi chưa chấp Phong Lăng Dạ và Hứa Vãn Tinh giằng co nhau quyết liệt, có thể thấy trong mắt Hứa Vãn Tinh đều là hào khí quyết đánh quyết giết người trước mặt.<br>“Tiền tôi đưa anh còn chưa đủ hay sao? Tôi cho thêm là được chứ gì? Có gì từ từ nói, đừng có động tay động chân!” Hứa Vãn Tinh ra sức chống trả, nhưng nhìn Phong Lăng Dạ dường như chẳng tốn chút sức lực nào đã bắt được cả tay lẫn chân cô, Hứa Vãn Tinh tức đỏ mắt, quát hắn, “Anh chỉ muốn tiền thôi chứ gì? Được, tất cả tiền của tôi để trong vali đó, anh lấy hết luôn đi!”.<br><br>"]