["<br>Mới hai tiếng trước đó.<br>Hứa Vãn Tinh tự bỏ tiền tổ chức một buổi họp mặt ở một nhà hàng lớn, chọn một gian phòng riêng kín đáo, mời đến những vị lãnh đạo có chức cấp cao của Hứa thị, mời họ một bữa cơm, đổi lại cô cũng có việc cần nhờ đến họ.<br>Đối mặt với hơn mười người trung niên đều là lãnh đạo cấp cao trong công ty, lại còn là những người từng làm việc chung với Hứa Thần Hoa, Hứa Vãn Tinh rất kính trọng những lão tiền bối này.<br><br>Cô nói: “Cảm ơn các chú các bác đã nể mặt bố cháu mà đến tham dự buổi họp mặt này.<br><br>Thay mặt cho bố của cháu, cháu xin chân thành bày tỏ lòng biết ơn đến mọi người.”<br>Một người đàn ông với mái tóc hoa râm cười gượng, “Cháu khách sáo quá rồi Vãn Tinh, nhớ năm xưa chúng ta cũng cùng nhìn cháu lớn lên mà.<br><br>Là trưởng bối, sao chúng ta có thể từ chối lời mời của vãn bối được.”<br>Hứa Vãn Tinh gật đầu, “Cảm ơn chú Mạnh.<br><br>Vậy cháu cũng không vòng vo nữa.<br> <br><br>Thật ra hôm nay cháu mời mọi người đến đây là có chuyện muốn nhờ.”<br>Hít vào một hơi thật sâu, Hứa Vãn Tinh thả lỏng tinh thần, trình bày ý định của cô: “Vì tương lai có thể kế thừa công ty Hứa thị, hiện tại cháu muốn dùng thân phận thực tập sinh để vào làm ở công ty, như vậy có thể giúp cháu hiểu thêm về tình hình công ty hơn.<br><br>Không biết mọi người có thể nể mặt bố cháu mà cho cháu một cơ hội hay không?”<br>Nghe xong lời này, tất cả mọi người đều tỏ vẻ sững sờ và chấn động.<br>Hứa Vãn Tinh cũng cảm thấy không đúng.<br><br>Vì sao bọn họ lại phản ứng như thế?<br>Người được gọi là chú Mạnh kia hơi khép nép, ấp úng lên tiếng: “Tiểu thư Vãn Tinh, chuyện này...!sợ rằng không dễ dàng gì...”<br>Người khác liền phụ hoạ, “Đúng thế đúng thế, người đến công ty ứng tuyển nhiều như vậy, không thể vì cô là đại tiểu thư Hứa thị mà đi cửa sau được...”<br>Một người khác nâng tách cafe lên, điềm đạm nói: “Hơn nữa, chuyện này cô nên thương lượng với chú của cô thì hơn.”<br>Hứa Vãn Tinh vội nói: “Cháu không yêu cầu mọi người trực tiếp tuyển cháu, cháu chỉ muốn mọi người cho cháu cơ hội phỏng vấn.<br><br>Cháu tin rằng cháu có thể dựa vào năng lực của bản thân để bước chân vào công ty.<br><br>Hứa Chấn Hiên sẽ không đồng ý chuyện này, thế nên cháu mới tới nhờ những người đã đi theo bố cháu nhiều năm là các chú các bác đây.”<br>Hứa Vãn Tinh đã dùng tất cả sự chân thành của mình để xin sự giúp đỡ từ những vị trưởng bối này, thế nhưng chẳng có ai quan tâm.<br><br>Lần lượt từng người một đều từ chối cô.<br>“Vô cùng xin lỗi, đây không phải chuyện mà tôi có thể quyết định được.<br><br>Cô vẫn nên đi cầu xin chú cô đồng ý đi.”<br>“Đúng thế...!Thật sự xin lỗi, chúng tôi xin về trước vậy.”<br>Sau đó, những người mà cô đã từng hết sức kính trọng, những người đã đi theo bố cô mấy chục năm cũng lần lượt rời đi, từng người từng người một, cho đến khi chỉ còn một mình Hứa Vãn Tinh đứng đó, cúi đầu không biết đang nghĩ gì.<br>Đúng là một buổi tối vô nghĩa.<br><br>Mười một giờ đêm, Hứa Vãn Tinh đứng giữa đường cái không nhịn được mà gào lên: “TỨC CHẾT MẤT!”<br>Một đứa trẻ đi ngang qua tò mò hỏi mẹ: “Mẹ ơi, chị gái kia đang kêu gào kìa!”<br>Người mẹ nhìn Hứa Vãn Tinh, đầu tiên là cảm thán đây là một cô gái xinh đẹp, nhưng vừa rồi đột nhiên gào lên như vậy giữa đường, hình như là thần kinh có vấn đề, người mẹ cảm thấy không nên cho con mình giao lưu với Hứa Vãn Tinh thì hơn, tránh cho đưa trẻ bị cô lây nhiễm cho những hành động kì quái như vừa rồi, “Đừng nhìn nữa, chúng ta về nhà thôi.”<br>Hứa Vãn Tinh tiu nghỉu, bị người ta tưởng mình bị điên đúng là không thoải mái chút nào, nhưng không hét lên như vậy thì cô sẽ nghẹn chết mất.<br>Những trưởng bối mà cô từng tin tưởng rằng họ nhất định sẽ nể mặt bố cô mà giúp đỡ cô một chút, chỉ cần có được một cơ hội phỏng vấn thôi là được, với năng lực của Hứa Vãn Tinh, cô nhất định sẽ vào được công ty, nhưng tất cả bọn họ đều chọn đi theo Hứa Chấn Hiên chứ không phải cô.<br>Cũng không trách bọn họ được.<br><br>Hiện giờ Hứa Chấn Hiên đang nắm giữ Hứa thị, bọn họ vì lợi ích, vì miếng cơm, có lẽ cũng chẳng muốn đắc tội với ông ta.<br><br>Cho dù quan hệ giữa họ và bố của cô rất tốt, nhưng họ và Hứa Vãn Tinh lại chỉ quen biết sơ sơ thôi, họ không muốn mạo hiểm vì cô cũng là điều dễ hiểu.<br>Hứa Vãn Tinh tự trách chính mình đã ngây thơ quá rồi.<br><br>Kết quả cô phải ở lại cái nơi ngoại ô này vào lúc mười một giờ đêm, taxi cũng chẳng gọi được.<br>Thôi mặc kệ, cứ bắt bừa một chiếc xe là được rồi! Phải về được nội thành đã rồi tính tiếp.<br>Ngoại ô vào buổi tối vắng vẻ, xe đi lại ít, về đêm thế này lại càng ít hơn, taxi cũng khó mà gặp được.<br><br>Nhưng Hứa Vãn Tinh cuối cùng cũng thấy được sự may mắn duy nhất trong ngày hôm nay rồi.<br><br>Có một chiếc xe màu đen đang đi về hướng này.<br>Tốc độ cũng ổn định đấy, khả năng cao là một người lái xe chắc tay.<br>Hứa Vãn Tinh không kịp suy nghĩ nhiều liền nhảy ra giữa đường, gào lên: “Dừng xe! Dừng lại!”<br>Lần này mà bị nhìn thấy nữa chắc sẽ bị tưởng là đồ thần kinh tìm chết.<br>Mà sao trông cái xe này cứ quen quen vậy nhỉ? Bugatti Divo đen, hình như trong thành phố này cô mới chỉ thấy một người lái nó...<br>Nhất thời Hứa Vãn Tinh quên mất mình phải tránh chiếc xe này, cô sững người ra một chút, người lái xe đánh tay lái, chiếc xe lượn một vòng cua qua người cô.<br><br>Hứa Vãn Tinh chỉ nghe thấy “Ruỳnh” một tiếng, lúc mở mắt ra đã thấy chiếc xe bị mình chặn đường bây giờ đã đâm vào gốc cây phía sau mất rồi.<br> <br>“Ấy! Thôi chết rồi!”<br>Ý thức được mình vừa gây ra chuyện gì, Hứa Vãn Tinh vội chạy đến bên cạnh chiếc xe, gõ gõ cửa kính gọi: “Này, anh không sao chứ...!Ơ...!Là anh ta...”<br>Phía sau lớp kính cửa xe, một gương mặt điển trai tuấn tú, ngũ quan sắc nét lạnh lùng lộ diện đập vào mắt Hứa Vãn Tinh.<br><br>Thành phố A này lớn như vậy, ở ngoại ô mà cũng có thể gặp được Phong Lăng Dạ vào lúc tối muộn thế này.<br>Phong Lăng Dạ thắt dây an toàn ngồi trong xe, hai mắt nhắm nghiền, xung quanh đầu không có bất cứ dấu hiệu tổn thương ngoài da nào, nhưng trạng thái này của hắn vẫn khiến tim Hứa Vãn Tinh đập thình thịch vì căng thẳng.<br><br>Lý trí của Hứa Vãn Tinh dường như đã bị rút cạn, cô đập cửa xe, hét lên với người bên trong: “Phong Lăng Dạ! Này, anh không sao chứ, Phong Lăng Dạ!”<br>Cửa xe bị cô đập điên cuồng, nhưng người trong xe lại chẳng hề nhúc nhích, cứ như hắn không hề nghe thấy cô, cứ như hắn đã chết rồi.<br>Không đúng, không thể như thế được.<br>Đây là thứ nghiệt duyên gì vậy? Sao phải ai không phải mà lại đúng phải xe của Phong Lăng Dạ chứ? Bây giờ cô phải làm gì đây? Thế này không phải là Hứa Vãn Tinh đã khiến hắn ta gặp tai nạn xe sao?<br>Nếu như Phong Lăng Dạ bị làm sao, cô...<br>“Phong Lăng Dạ! Anh nói gì đi, tỉnh dậy đi Phong Lăng Dạ!”<br>“Ha ha!” Người trong xe đột nhiên cười, cửa kính xe được hắn hạ xuống, Phong Lăng Dạ mặt đầy vẻ hứng thú nhìn Hứa Vãn Tinh, ý cười trong mắt càng lộ rõ, “Không ngờ cô lại lo lắng cho tôi đến thế.”<br>Hứa Vãn Tinh ngẩn người.<br><br>Phong Lăng Dạ khoát tay, nói: “Đùa với cô thôi, tôi không sao cả, hoàn toàn khỏe mạnh.<br><br>Nhưng cô phải chịu trách nhiệm với xe của tôi.<br><br>Nó đâm vào cây rất mạnh đấy.”.<br><br>"]