["<br>Hứa Thừa Phong ăn không vào!<br>Cậu rất thích đồ ăn ở nhà hàng này, Hứa Vãn Tinh cũng cho cậu gọi toàn những món cậu thích, nhưng cậu lại không nuốt nổi một miếng nào, cả buổi cứ lấy đũa đảo qua đảo lại bát của mình, vẻ mặt ủ rũ không vui.<br>“Sao thế Thừa Phong?” Hứa Vãn Tinh hỏi.<br>“Chị...” Hứa Thừa Phong ngẩng đầu lên, ánh mắt có phần khác lạ so với ngày thường, cậu đã định lờ vấn đề riêng tư của Hứa Vãn Tinh đi, nhưng bởi vì Hứa Vãn Tinh là chị của cậu, nên cậu không thể làm lơ được.<br><br>Hứa Thừa Phong nghiêm túc hỏi, “Sao chị lại quen người kia thế?”<br>Hứa Vãn Tinh ngẩn người, “Người kia? À, Kiều Diễm hả? Lần trước ở bữa tiệc kỉ niệm cuối năm của Hứa thị có dây dưa một chút với cậu ta.”<br>Hứa Thừa Phong lập tức nổi giận, “Chị, cái tên đó nổi tiếng đào hoa ăn chơi đấy! Tốt nhất là chị nên tránh xa hắn ra!”<br>“Ồ, xem ra tiếng xấu của cậu ta cũng nhiều đấy nhỉ?” Hứa Vãn Tinh cũng không ngạc nhiên, bộ dáng Kiều Diễm như thế nào cô tất nhiên là biết rõ.<br>Hứa Thừa Phong nói như chém đinh chặt sắt: “Em nghe người ta nói anh ta rất phong lưu, không phải người tốt đâu! Chị đừng dây dưa với anh ta nhé!”<br> <br>Hứa Vãn Tinh cười cười, “Em yên tâm, chị tự có tính toán.<br><br>Cậu ta là người như thế nào chị đã biết rõ.<br><br>Vừa rồi chỉ là việc ngoài ý muốn thôi, chị của em làm có thể quan hệ với tên đàn ông thiếu phong độ như thế được.”<br>Hứa Thừa Phong dường như vẫn còn không an tâm, cậu nghiêm túc nhìn Hứa Vãn Tinh, nói: “Không được! Chị, chị phải hứa với em, không được liên quan đến tên đó nữa!”<br>“Thừa Phong...” Nhìn vào mắt Hứa Thừa Phong, Hứa Vãn Tinh có cảm giác cậu em này giống như ông bố muốn bảo vệ con gái mình vậy.<br><br>Lần đầu tiên thấy Hứa Thừa Phong có thái độ quyết liệt như thế, Hứa Vãn Tinh cũng đành nghe theo cậu, nói: “Chị biết rồi, nghe lời em đấy.”<br>Thật là! Cái tên háo sắc Kiều Diễm kia rốt cuộc đáng ghét đến mức nào? Tại sao lại khiến Hứa Thừa Phong căng thẳng như thế được?<br>Nhưng cũng chẳng liên quan đến cô.<br><br>Mong là lần sau sẽ không đụng phải tên đó thêm lần nào nữa.<br>...--o0o--...<br>“Thiếu gia về rồi.”<br>“Chào thiếu gia.”<br>Kiều Diễm hai mắt sáng lên nhìn cô hầu gái đứng trước mặt, lần thứ n buông lời tán tỉnh với cô nàng, “Ôi Linh Lan, hôm nay cũng xinh ghê ta.”<br>Người trong nhà đã sớm quen với bộ dạng này của Kiều Diễm, sắc mặt không có gì thay đổi, Linh Lan khẽ cười, lui xuống một bước.<br>“Ầy, sao lại chẳng thú vị nữa rồi? Nhớ lúc cô mới tới Kiều gia còn ngượng ngùng ngây ngốc, đáng yêu biết bao nhiêu.” Kiều Diễm than một tiếng.<br>“Diễm.” Một người phụ nữ trung niên ăn mặc sang trọng bước ra từ trong phòng khách, nghiêm giọng gọi.<br>Kiều Diễm vừa nhìn thấy bà, ánh mắt liền tối lại, vẻ phong lưu trên mặt cũng không còn.<br><br><br>Cậu ta xoay người rời đi.<br>“Con đứng lại cho mẹ!” Người phụ nữ kia lại lên tiếng.<br>Kiều Diễm bất đắc dĩ đứng lại, cà lơ phất phơ hỏi: “Mẹ muốn gì đây? Nếu mẹ muốn nhắc đến cái cô gái xem mắt hôm nay, thì con không có gì để nói với mẹ đâu.<br><br>Đột nhiên lại giới thiệu kiểu con gái đó cho con, muốn con chán chết hả? Xin mẹ đừng có rảnh rỗi lại lo chuyện không đâu nữa được không? Sao không đi spa làm đẹp cùng với hội các quý bà của mẹ đi.”<br>Kiều phu nhân không giận cậu ta xấc xược, kiên nhẫn nói: “Cô gái đó là tiểu thư của Ngô thị, mẹ làm thế cũng đều vì muốn tốt cho con.”<br>“Tốt cho con?” Kiều Diễm gằn giọng, đoạn lại bật cười khinh thường, xoay người đi lên tầng hai, lười tranh cãi với mẹ mình, chỉ nói, “Mẹ đừng có nói đùa kiểu đó nữa đi, nhạt nhẽo thật đấy, y hệt như cách mấy bà cô trong hội quý bà nói chuyện.<br><br>Nếu mẹ thực sự muốn tốt cho con, thì mẹ đã không đuổi cô ấy đi rồi.”<br>“Diễm.” Kiều phu nhân vẫn không buông tha, tiếp tục truy hỏi, “Cô gái hôm nay tên là Hứa Vãn Tinh, là cháu gái của Hứa Chấn Hiên tập đoàn Hứa thị đúng không?”<br>Kiều Diễm dừng bước chân, dựa lưng vào tay vịn cầu thang, cười nhạt, “Sao nào? Mẹ lại muốn giới thiệu cô ấy cho con hả?”<br>“Nếu như con thích cô ta, thì Kiều gia ta sẽ đồng ý cho con lấy cô ấy.”<br>“Ha ha ha...” Kiều Diễm ôm bụng cười khùng khục, rồi lại cười vang lên thành từng tràng thật lớn, cái cười trào phúng như thể muốn cho cả thế giới cùng nghe thấy sự dơ bẩn của cái nhà này, cậu ta bắt đầu phát điên mà cười, “HA HA HA HA...”<br>Kiều phu nhân im lặng nhìn cậu ta, không nói một lời nào.<br>Kiều Diễm cười chán rồi, cậu ta nghiến răng hỏi, “Kiều gia từ khi nào lại cho phép lấy một cô gái đã mất cả cha lẫn mẹ thế hả, thưa mẹ yêu dấu? Mà cho dù lấy về rồi thì một cô gái mồ côi như vậy sẽ đem lại được lợi ích gì cho Kiều gia? Mẹ nói xem?”<br>“Cô ta là cháu gái của Hứa Chấn Hiên, con nên nhớ điều đó.” Kiều phu nhân đáp.<br>“Cho nên, Mạn La thì không được, còn Hứa Vãn Tinh thì được? Cả hai đều mồ côi cha mẹ, nhưng Mạn La không có chống lưng, cho nên mẹ mới đuổi cô ấy đi?” Kiều Diễm lại hỏi, trong giọng nói có thể nghe ra sự cay đắng và bất lực của cậu ta.<br>“Con đừng có bướng nữa! Tất cả đều là vì hạnh phúc của con!”<br>“Hạnh phúc của con? Vậy tại sao mẹ lại ép Mạn La phải đi?!” Hai mắt Kiều Diễm đỏ hoe, không nhịn được mà rơi nước mắt.<br><br>Đường đường là một người đàn ông, rợ nước mắt thật là đáng xấu hổ, nhưng cậu ta lại không nhịn được.<br>“Đừng có nhắc đến cô ta nữa.<br> <br><br>Cô ta vốn chẳng yêu gì con, cô ta chỉ tham lam của cải của Kiều gia chúng ta thôi.”<br>“Ha ha, tham lam của cải?” Kiều Diễm trào phúng cười, “Thế còn cô gái của Ngô thị kia? Cô ta kết hôn chẳng phải cũng vì lợi ích và của cải sao? Con chỉ là một tên ăn chơi trác táng, ngoài cái danh thiếu gia họ Kiều và cái gương mặt ra thì chẳng có gì hết.<br><br>Nếu như không phải để ý tiền của gia đình này, thì ai mà thèm lấy một tên hư hỏng như con chứ?”<br>Kiều phu nhân hừ lạnh, nói: “Nếu cô ta thực sự yêu con, vậy thì cô ta đã không cầm lấy mười tỉ mà mẹ đưa rồi.<br><br>Mười tỉ đó đã mua đứt tình cảm của cô ta với con, cũng như sự ràng buộc giữa hai đứa.”<br>Kiều Diễm gầm lên: “Mẹ im đi!”<br>Đây không phải lần đầu tiên cậu ta xấc xược như vậy, bản thân cậu ta cũng không muốn to tiếng với mẹ mình, nhưng cứ mỗi khi nhắc đến Mạn La, Kiều phu nhân sẽ dùng giọng điệu khinh thường để nói về cô ấy, Kiều Diễm không nhịn được.<br>“Mẹ nghĩ rằng con sẽ tin những lời đó của mẹ sao? Mẹ tưởng rằng con không biết mẹ đã làm gì với em trai của Mạn La, khiến cô ấy buộc phải lấy số tiền đó rồi rời đi sao?” Kiều Diễm nhìn sắc mặt vẫn không hề biến đổi, không hề chột dạ, không hề thấy có lỗi của Kiều phu nhân, cậu ta nghiến răng nói tiếp, “Mẹ đừng mơ đến chuyện kiểm soát được con! Con sẽ không thỏa hiệp với mẹ đâu.”<br>“Diễm!” Kiều phu nhân quát lên, nhưng Kiều Diễm không buồn để ý đến bà nữa mà xoay người đi thẳng lên phòng.<br>Kiều phu nhân thở dài, dường như cũng không biết tại sai thằng con duy nhất của mình lại ương bướng như vậy, chỉ vì một đứa con gái không cha không mẹ, không xe không tiền mà lại dám đối đầu với bà mấy năm như thế.<br><br>Bà làm tất cả chỉ vì muốn tốt cho Kiều Diễm, nhưng cậu ta cứ luôn chống đối lại bà.<br>Hết cách, mọi thứ đành phải để bà tự chủ trương mà thôi.<br>Kiều phu nhân gọi điện cho trợ lý của mình, nói: “Alo, cậu mau sắp xếp cho tôi một buổi gặp mặt với Hứa Chấn Hiên của Hứa thị, càng sớm càng tốt.”<br><br>"]