["<br>Ngay cả Hứa Chấn Hiên cũng bất đắc dĩ đứng về phía Hứa Vãn Tinh, cô tỏ vẻ cao hứng, hai mắt sáng lấp lánh nhìn ông ta, “Thật vậy sao? Woa, cảm ơn chú ạ!”<br>Hứa Vy Vy dường như cũng bị Hứa Chấn Hiên làm cho cả kinh, cô ta đứng phắt dậy, cao giọng: “Tại sao chứ? Con không đồng ý! Đó là phòng của con cơ mà!”<br>Ngay cả vợ ông ta cũng gào lên: “Chấn Hiên!”<br>Hứa Vãn Tinh giở lại trò cũ, đôi mắt vừa mới bừng lên tia sáng nháy mắt lại dâng lên ầng ậng nước.<br><br>Hứa Chấn Hiên liếc nhìn vợ con mình đang nổi đóa, lại nhìn đến Hứa Vãn Tinh sắp khóc đến nơi.<br><br>Cân nhắc thiệt hơn một chút, ông ta vẫn là quyết định đứng về phía Hứa Vãn Tinh.<br>“Câm miệng hết cho tôi! Tôi bảo thế nào thì cứ thế mà làm!”<br>Cuối cùng, hai mẹ con Hứa Vy Vy cũng đành cắn răng bỏ cuộc, trả lại căn phòng cho Hứa Vãn Tinh.<br><br>Bất quá cũng chỉ là một căn phòng, Hứa Chấn Hiên cũng không cho là chuyện gì to tát.<br>Mọi chuyện được sắp xếp ổn thoả rồi, Hứa Vãn Tinh mới lôi Hứa Thừa Phong vào trong phòng mình, lấy khăn lạnh áp lên vết sưng trên má cậu ta.<br><br> <br>Hứa Thừa Phong vì bênh vực cô mà bị Hứa Vy Vy đánh, nhìn vết sưng tấy trên mặt đứa em này mà Hứa Vãn Tinh cảm thấy vô cùng đau lòng.<br>“Au...” Hứa Thừa Phong xuýt xoa.<br>“Cậu bé ngốc, đau lắm hả?”<br>Hứa Thừa Phong không thừa nhận, trái lại còn cười, “Không đau chút nào ạ, chị không sao là tốt rồi.”<br>Hứa Vãn Tinh lắc đầu cười, “Hứa Vy Vy cũng là chị gái của em, em không trách chị vừa rồi đã đánh cô ta sao?”<br>Hứa Thừa Phong lập tức khua tay múa chân loạn cả lên, “Chị ấy đáng bị thế, rõ ràng là phòng của chị, chị ấy còn không chịu trả! Bây giờ cuối cùng cũng có người trị chị ấy!”<br>Dừng một chút, cậu lại nói: “Và em cũng biết...!Chị đã chịu nhiều tủi nhục suốt mấy năm nay rồi.<br><br>Không chỉ là căn phòng này, mà cả căn nhà này hay tập đoàn Hứa thị đều là bác để cho chị, bố em chỉ là giúp đỡ giải quyết công việc mà thôi.<br><br>Vậy mà bố mẹ em...”<br>Hứa Vãn Tinh cười, dang tay ôm lấy Hứa Thừa Phong, “Cậu bé ngốc! Em vẫn đáng yêu như hồi bé.<br><br>Được rồi, chị không sao, không vất vả, chỉ cần mấy lời này của em là đủ rồi.<br><br>Cảm ơn em, Thừa Phong.”<br>Từ khi bố mẹ cô mất đến giờ, duy chỉ có Hứa Thừa Phong này mới cho cô cảm giác ấm áp thực sự khi về nhà.<br>Kể cả là năm đó, Hứa Vãn Tinh một mình đứng canh bên cạnh mộ của bố mẹ cô, tất cả mọi người đều đã về hết, chỉ có Hứa Vãn Tinh đứng cô độc dưới mưa.<br><br>Lúc ấy, cũng chỉ có mình Hứa Thừa Phong chân đi đôi giày thể thao đắt tiền dẫm lên từng vũng nước, mặc kệ Hứa Chấn Hiên ngăn cản mà quay lại tìm Hứa Vãn Tinh.<br>“Chị...!Em sẽ không bao giờ được gặp lại hai bác nữa sao?” Hứa Thừa Phong mặt đầy nước mắt, cả người ướt sũng, nghẹn ngào hỏi.<br>Nhà họ Hứa nhiều người như vậy, chỉ có Hứa Thừa Phong là thật lòng khóc thương cho bố mẹ của Hứa Vãn Tinh.<br><br>Chính cậu chàng này đã giúp Hứa Vãn Tinh nhận ra rằng cô không cô đơn, vẫn còn một người quan tâm, lo lắng cho cô.<br>Từ lúc bước vào căn nhà này, nụ cười của Hứa Vãn Tinh chưa bao giờ dứt.<br><br>Cô cười giả tạo với Hứa Chấn Hiên, với vợ ông ta, với Hứa Vy Vy, chỉ có cái cười dành cho Hứa Thừa Phong mới là thật lòng.<br><br>Hứa Thừa Phong đối với cô tốt như thế nào, Hứa Vãn Tinh cũng sẽ đối tốt với cậu nhóc như vậy.<br><br>...--o0o--...<br>Phải trả lại phòng cho Hứa Vãn Tinh, Hứa Vy Vy đương nhiên không cam lòng.<br><br>Hứa Chấn Hiên thì coi đó là chuyện phiền phức giữa cô ả và Hứa Vãn Tinh, bất quá cũng chỉ là một căn phòng, cần gì phải sống chết giành cho bằng được.<br><br>Nhưng ông ta không hiểu, đối với Hứa Vy Vy tính tình đại tiểu thư luôn luôn vênh váo mà nói, chuyện phải trả lại phòng cho Hứa Vãn Tinh là cực kì mất mặt, đại biểu cho việc cô ta còn không bằng một đứa không cha không mẹ.<br><br>Cô ta ghét như vậy, nhưng lại chỉ dám chỉ trích sau lưng Hứa Chấn Hiên rằng ông ta không bênh con gái ruột, ông ta không hiểu tâm lí của con gái.<br>Hứa Vy Vy được mẹ đưa về phòng dành cho khách, tuy bên trong vẫn luôn được quét dọn thường xuyên phòng khi có khách đến, nhưng so sánh với căn phòng của Hứa Vãn Tinh thì vẫn thua một bậc.<br><br>Hứa Vy Vy chịu không nổi nỗi uất ức này, cô ta đem cả trang sức của mẹ mình ra đập phá trút giận, gối lông cũng bị bứt thành mớ lông ngỗng ngổn ngang trên đất.<br><br>Hứa phu nhân muốn để cô ta trút giận, cũng không buồn ngăn cản.<br>Đập đến chán chê mệt nghỉ rồi, Hứa Vy Vy ngồi phịch xuống giường, bưng khuôn mặt sưng vù khóc nức nở.<br><br>Mẹ cô ta cũng ngồi xuống bên cạnh, vỗ vai cô ta khuyên nhủ: “Được rồi, đừng quậy nữa.<br><br>Bố con cũng không còn cách nào khác, con phải chịu thiệt thòi một thời gian rồi.” Kỳ thực bà ta cũng không muốn mọi chuyện thành ra như vậy, nhưng nếu kích động Hứa Vãn Tinh, khiến cô kiện nhà bọn họ lên toà, vậy thì coi như bọn họ sẽ mất hết còn gì.<br><br>Vì đại cục, Hứa Chấn Hiên ra hiệu nhẫn nhịn, bà ta cũng chỉ có thể nhịn lại.<br><br>Nhưng trước tiên việc cần nhất vẫn là khuyên nhủ đứa con gái nóng tính hung hăng này, “Đợi khi tập đoàn Hứa thị rơi vào tay chúng ta rồi, xem con tiện nhân đó còn vênh váo được nữa không.<br><br>Sau này con sẽ là thiên kim tiểu thư của Hứa gia rồi.<br><br>Còn Hứa Vãn Tinh sẽ chẳng có gì hết ngoài sự nghèo khổ đeo bám, việc duy nhất nó có thể làm chỉ là ghen tị với cuộc sống của con thôi.”<br>Hứa Vy Vy uất ức nói: “Nhưng con không biết bao giờ bố mới có thể lấy được tập đoàn Hứa thị.<br><br> <br>Con không thể đợi được nữa!”<br>“Câm miệng!” Hứa Chấn Hiên đứng ngoài cửa quát lên, “Nhìn con xem! Trông con có còn giống một tiểu thư cao quý có giáo dục của Hứa gia nữa không? Trông chẳng khác gì một người đàn bà chanh chua ngoa ngoắt.<br><br>Ta mời bao nhiêu giáo viên về dạy dỗ cho con rốt cuộc là nước đổ đầu vịt sao?”<br>“Con...” Hứa Vy Vy như bị kích thích, cô ta đứng phắt dậy, “Bố không thể trách con được! Con chưa bao giờ phải chịu sự sỉ nhục như vậy.<br><br>Hứa Vãn Tinh con tiện nhân đó còn dám đánh con!”<br>Hứa Vy Vy nghiến răng nghiến lợi, hoàn toàn không chấp nhận được bản thân bị sỉ nhục như vậy bởi một đứa không cha không mẹ, thiếu điều muốn quát lên với Hứa Chấn Hiên, “Không phải bố nói nó sẽ chết hay sao? Bố nói con sẽ không bao giờ phải gặp lại nó nữa! Nhưng kết quả thì sao? Nó không những không chết, còn quay về ức hiếp con!” Trần đời này Hứa Vy Vy ghét nhất chính là Hứa Vãn Tinh, còn về phần lí do, cô ta có lẽ cũng chẳng biết lòng ghen tị của mình với Hứa Vãn Tinh lớn đến thế nào.<br>Hứa phu nhân đương nhiên không thể đứng nhìn Hứa Vy Vy chịu thiệt thòi, cho dù không dám làm trái lời Hứa Chấn Hiên, nhưng bà ta cũng sẽ lên tiếng, “Chấn Hiên!”<br>Hứa Chấn Hiên cũng chẳng hiểu bọn bắt cóc bên Mỹ làm ăn như thế nào mà lại để xổng Hứa Vãn Tinh được.<br><br>Ông ta day day thái dương, mệt mỏi nói: “Thôi bỏ đi, bố sẽ không nói nữa...” Ông ta nhìn Hứa Vy Vy, đổi chủ đề, “Tối nay con sẽ đi dự tiệc với Phong Lăng Dạ đúng không? Ăn mặc trang điểm lộng lẫy một chút, phải làm cho Phong Lăng Dạ xiêu lòng vì con.<br><br>Đừng để bố thất vọng.”<br>Cái tên Phong Lăng Dạ này như một liều thuốc chữa được bách bệnh với Hứa Vy Vy.<br><br>Có thể thấy rõ mắt cô ta sáng lên, dường như lấy lại được sinh lực trong nháy mắt.<br><br>Bà Hứa đương nhiên sẽ không bỏ lỡ cơ hội này để khích lệ động viên đứa con gái: “Khi con có được Phong Lăng Dạ rồi, Hứa thị cũng sẽ sớm là của chúng ta thôi.<br><br>Hứa Vãn Tinh chỉ là một con nha đầu thối vắt mũi chưa sạch, nó có thể làm gì được chứ! Con hãy kiên nhẫn một chút, cố chịu đựng nó.<br><br>Không lâu nữa đâu, rồi nó sẽ sớm xuống địa ngục gặp bố mẹ nó thôi.”.<br><br>"]