["<br>Hứa Thừa Phong bị nhéo má là la oai oái, “Không, em không còn nhỏ nữa! Em đã mười bảy tuổi rồi, sắp mười tám, sắp đủ tuổi đi tù rồi!”<br>Hứa Vãn Tinh thở phào một hơi, cảm thấy may mắn vì cả Mộ Nhược Hoan lẫn Hứa Thừa Phong đều dễ dàng quen thân với đối phương.<br>“Mẹ.” Giọng nói của Thần Thần vang lên sau lưng, cậu bé cùng với chị mình đều nhìn Hứa Vãn Tinh, tuy rằng không mở miệng nói câu nào, nhưng dường như giữa ba mẹ con lại có thần giao cách cảm mà hiểu được nhau.<br><br>Cùng với ánh nhìn nghiêm túc từ đôi mắt của Thần Thần có phần giống như ánh mắt của bố cậu bé, Hứa Vãn Tinh liền sinh ra loại cảm giác tin tưởng tuyệt đối.<br>Hứa Vãn Tinh hít sâu một hơi, lên tiếng giảng hoà, “Được rồi Nhược Hoan, thằng bé còn nhỏ.<br><br>Đừng bắt nạt em ấy nữa.”<br>Dường như chỉ chờ có câu này của Hứa Vãn Tinh, Mộ Nhược Hoan liền buông tha cho Hứa Thừa Phong.<br><br>Cô nàng diễn kịch cũng mệt lắm rồi.<br>“Nhan Nhan, Thần Thần, lại đây nào.”<br>Hứa Vãn Tinh cầm tay Nhan Nhan và Thần Thần, dắt chúng lên đứng hai bên cạnh mình, mỉm cười nói với chúng, “Hai con đừng đứng đó nữa, cùng giới thiệu bản thân đi nào.<br> <br><br>Mẹ đã dạy các con chào hỏi người khác như thế nào nhỉ?”<br>Nhan Nhan và Thần Thần nhìn nhau, cùng cười toét miệng, hô thật lớn: “Chúng cháu chào cậu!”<br>Bốn chữ như sét đánh ngang tai Hứa Thừa Phong, như sấm rền gió cuốn bên tai Mộ Nhược Hoan.<br><br>Hứa Thừa Phong kinh ngạc đến mức há hốc miệng, thiếu điều muốn bế hai đứa nhỏ này lên, vạch mắt vạch lỗ tai vạch lỗ mũi chúng xem có đúng là con của chị mình không.<br>Mộ Nhược Hoan cảm thấy nãy giờ mình diễn kịch hình như hơi thừa thãi.<br>Nhưng Hứa Vãn Tinh định nói sự thật cho Hứa Thừa Phong hay sao?<br>“Cậu? Anh sao?” Hứa Thừa Phong ngây người hỏi ngược lại hai đứa nhỏ, rồi lại hỏi Hứa Vãn Tinh, “Chị, vừa rồi em nghe hai đứa gọi chị là mẹ, chúng cũng gọi em là cậu, vậy chẳng lẽ chúng là...”<br>Hứa Vãn Tinh bụm miệng cười, “Chị đúng là mẹ của hai đứa trẻ này.” Nói xong không để Hứa Thừa Phong kịp kinh ngạc, cô lại nói, “Là mẹ nuôi.<br><br>Không tin em cứ hỏi chị Nhược Hoan là biết ngay.”<br>Hứa Thừa Phong lúng túng quay sang hỏi Mộ Nhược Hoan, “Chị Nhược Hoan, sao hai đứa bé này lại gọi chị em là mẹ?”<br>Mộ Nhược Hoan bị điểm tên có hơi hốt hoảng, nhưng cũng rất nhanh nhập diễn với Hứa Vãn Tinh, cô nàng ôm vai hai đứa bé, cười cười, “À, nhắc đến chuyện này chị lại thấy rất ghen tị đó.<br><br>Chị và Vãn Tinh đã sống cùng nhau mấy năm ở nước ngoài, hai đứa trẻ nhà chị cũng thích chị em lắm, còn quấn cậu ấy hơn chị nữa ấy.”<br>Nhan Nhan và Thần Thần cùng đồng thanh, “Em trai của mẹ Vãn Tinh cũng là em trai của mẹ Nhược Hoan, vì vậy cậu chính là cậu của chúng cháu!”<br>Hứa Thừa Phong chỉ thất thần mất một giây liền hiểu ra mọi chuyện theo hướng mà Hứa Vãn Tinh bày ra, cậu liền vui vẻ tiếp chuyện hai đứa nhóc con, “Ra là như vậy à, vậy được rồi, cậu sẽ mua bánh cho hai đứa nhé.<br><br>Đúng rồi, hai đứa tên gì nhỉ?”<br>Hứa Vãn Tinh cảm thấy thực may mắn vì Hứa Thừa Phong chỉ là một cậu bé đơn giản, hơn nữa độ tín nhiệm với Hứa Vãn Tinh rất cao, nên cậu ta không suy nghĩ quá nhiều mà lựa chọn tin tưởng Hứa Vãn Tinh ngay lập tức.<br><br>Nghĩ vậy, thần kinh đang căng thẳng của Hứa Vãn Tinh mới thả lỏng.<br>Hứa Vãn Tinh cũng không thể quên hôm nay cô đến đây là có việc cần làm, không thể mãi đứng một chỗ này được.<br><br>Cô vẫy vẫy tay với mọi người, nói: “Mọi người chơi vui vẻ nhé, chị có việc phải đi trước đây.<br><br>Khi nào xong việc mẹ sẽ đến tìm hai đứa nhé, Thần Thần, Nhan Nhan.”<br><br>Nếu như Hứa Vãn Tinh không đi cùng hai đứa trẻ, cô sẽ ít gây sự chú ý cho hai đứa hơn.<br><br>Hai đứa cũng rất hiểu chuyện mà hợp tác với cô, sau khi về nhà nhất định Hứa Vãn Tinh sẽ thưởng cho chúng.<br>Việc tiếp theo là phải bắt đầu kế hoach của cô.<br><br>Vừa khéo, các bữa tiệc chính là nơi tuyệt vời để thu thập thông tin.<br>Hứa Thừa Phong ở lại với Mộ Nhược Hoan và hai đứa trẻ.<br><br>Cậu nhìn hạ đứa trẻ kia thế nào cũng thấy chúng có đôi nét giống chị mình, nhất là cô bé Nhan Nhan kia.<br><br>Cậu để chúng ăn bánh, còn mình thì nhích tới bên cạnh Mộ Nhược Hoan, thấp giọng hỏi: “Chị Nhược Hoan, Thần Thần và Nhan Nhan thật sự là con của chị chứ không phải là chị em sao?”<br>Mộ Nhược Hoan lập tức cảnh giác, đáp, “Sao? Em nghĩ bọn trẻ đang nói dối phải không? Ầy, em khiến người làm mẹ như chị đây đau lòng rồi đấy.”<br>Hứa Thừa Phong không có ý này, cậu cúi đầu nói, “Em xin lỗi.” Kỳ thực Hứa Thừa Phong lại muốn nghe thấy Mộ Nhược Hoan nói rằng hai đứa trẻ xinh đẹp kia chính là con của Hứa Vãn Tinh biết bao nhiêu.<br><br>Tuy việc này có làm người ta kinh ngạc biết bao nhiêu, nhưng như vậy lại khiến cậu vui lên chút đỉnh, “Em chỉ đang nghĩ, sao chị em lại không kiếm được một người bạn trai sau nhiều năm ở nước ngoài.<br><br>Em rất mong chị ấy có một người đàn ông bên cạnh có thể bảo vệ cho chị ấy.”<br>“Thừa Phong...”<br>Hứa Vãn Tinh, thì ta cô ấy vẫn còn một người em trai tốt biết nghĩ cho cô ấy.<br>Mộ Nhược Hoan không nhịn được vươn tay xoa đầu cậu, “Thừa Phong, em đúng là một cậu em trai ngoan đấy.<br><br>Nghe này, chị của em đã rất vất vả sau ngần ấy năm sống ở nước ngoài rồi.<br><br>Giờ chị ấy đã về nước, em cũng là con trai, hãy chăm sóc tốt cho chị ấy nhé.”<br>Hai đứa nhỏ không biết đã ra đây từ bao giờ, cùng nhau nói: “Cậu, không được để cho người xấu bắt nạt mẹ!”<br>Ánh mắt Hứa Thừa Phong dường như cháy lên một ngọn lửa quyết tâm hừng hực, cậu gật đầu đáp ứng, “Hai đứa yên tâm, cậu sẽ cố gắng hết sức!”<br>Đối với Nhan Nhan và Thần Thần, chỉ cần có người nguyện ý bảo vệ mẹ, đối tốt với mẹ, chúng đều sẽ sinh ra thiện cảm với người đó.<br><br> <br>Huống hồ, tuổi tác của Hứa Thừa Phong cùng với tính cách của cậu cũng dễ nói chuyện với chúng hơn.<br><br>Hai đứa trẻ quý cậu, cũng bắt đầu tíu tít chơi cùng cậu.<br>Mộ Nhược Hoan nhìn ba người họ hoà hợp liền thở phào.<br><br>Còn tưởng lần này lộ chắc luôn rồi chứ, cũng may là tụi trẻ thông minh, đã hợp tác với cô và Hứa Vãn Tinh.<br><br>Ngộ nhỡ hai đứa trẻ có xảy ra chuyện gì, cô làm sao cỏn mặt mũi nhìn Hứa Vãn Tinh nữa đây.<br><br>Với cả, Mộ Nhược Hoan vẫn còn khúc mắc rất lớn về người đàn ông của Hứa Vãn Tinh, cô nàng cũng muốn biết cha của hai đứa trẻ rốt cuộc là ai.<br>Hứa Thừa Phong dẫn bọn trẻ ra ngoài chơi, Mộ Nhược Hoan cũng không phản đối.<br><br>Đi cùng Hứa Thừa Phong, chúng có lẽ sẽ an toàn.<br>Chỉ là Nhan Nhan và Thần Thần còn nhỏ, tuy là rất hiểu chuyện, nhưng đôi khi cũng sẽ nghịch ngợm đúng với tuổi.<br><br>Vừa ra khỏi căn phòng trống, cả hai đứa liền chạy loăng quăng khắp nơi, đuổi bắt nhau đến là náo nhiệt, Hứa Thừa Phong đuổi cũng không kịp được hai cái thân hình nhỏ bé có thể luồn lách khắp nơi này.<br>Ở một góc khác của buổi tiệc, Phong Lăng Dạ không biết có cảm quan gì, đột nhiên lại xoay người nhìn ra sau lưng.<br>Không có gì khác lạ, vẫn là những người giàu có đứng cùng một chỗ cụng ly với nhau.<br>“Dạ? Anh đang nhìn gì vậy?” Hứa Vy Vy nhìn theo tầm mắt Phong Lăng Dạ, nhưng cũng không thấy gì kì lạ.<br>Phong Lăng Dạ lắc đầu quay trở về, “Không có gì.”<br>“Đợi chị với!!” Tiếng la của một bé gái cùng với tiếng chân chạy cộp cộp vang trên nền nhà, hai đứa trẻ đuổi bắt nhau đến quên cả nhìn đường.<br>Phong Lăng Dạ cảm thấy lưng mình bị hai cái đầu nhỏ đụng cái rầm, ê ẩm cả sống lưng, vừa định quay lại nhắc nhở thì phát hiện hai đứa bé quen mắt đang dụi dụi đầu, “Cẩn thận chút chứ...!Ơ?”.<br><br>"]