["<br>“Chị!” Thần Thần và Nhan Nhan, hai đứa nhấc cao đôi chân nhỏ của mình chạy như bay về hướng nhà vệ sinh, “Đừng chạy nhanh thế, đợi em với.”<br>Nhan Nhan nước mắt lưng tròng, một giây cũng không dám dừng lại, “Chị sắp không nhịn nổi nữa rồi! Á...”<br>Nhan Nhan chạy nhanh quá mà đâm sầm vào một người khác.<br><br>Người nọ cao lớn, mặc quần tây áo sơ mi, vừa mới bước ra thì bị cô bé đâm đầu vào chân, không khỏi giật mình.<br><br>Nhan Nhan mất đà ngã ngửa ra sau.<br>“Chị! Cẩn thận!” Thần Thần hét toáng lên, nhưng cậu bé chẳng kịp đỡ Nhan Nhan nữa.<br>“Cẩn thận.” Người đàn ông nọ cất giọng trầm nhạt, nhanh tay đỡ được Nhan Nhan, để cô bé ngã vào vòng tay mình, “Cháu không sao chứ?”<br>Nhan Nhan bị đụng ngã, còn quên luôn cả chuyện mình muốn đi vệ sinh gấp, trong thoáng chốc cái đầu nhỏ của cô bé toàn là suy nghĩ: Đẹp trai quá!<br>Nhưng vẫn không quên đáp lại, “Vâng, cháu không sao.”<br>Thần Thần chạy đến bên cạnh chị gái, thấy cô bé không sao mới nhẹ nhõm thở phào, vội vã kéo tay cô bé đứng lên.<br>Hai đứa cùng đứng thành hàng ngang, cúi đầu xin lỗi: “Cháu xin lỗi vì đã đâm vào chú! Lần sau cháu sẽ chú ý hơn ạ!”<br>“Cảm ơn chú đã đỡ chị cháu!”<br>Người nọ tỏ ý không có gì, nói: “Không sao đâu.<br><br> <br>Các cháu về đi.”<br>“Vâng ạ! Chúng cháu xin phép chú.” Thần Thần gãi gãi đầu, nhanh chóng kéo tay Nhan Nhan chạy đi.<br>Đợi hai đứa nhỏ kia đi xa rồi, người đàn ông vẫn còn hơi ngẩn người.<br><br>Hắn có cảm giác, hắn cảm thấy vô cùng thân thuộc khi nhìn thấy hai đứa trẻ này, lại có chút lưu luyến không muốn chúng rời đi.<br>“Lăng Dạ!” Một giọng phụ nữ vang lên sau lưng.<br><br>Cô ta có mái tóc ngắn ngang vai được uốn cúp và nhuộm màu cam sáng chói.<br><br>Người phụ nữ ôm lấy cánh tay người đàn ông, nhẹ giọng hỏi, “Phong Lăng Dạ, sao anh lại chạy ra ngoài thế? Ồ, anh quen hai đứa bé vừa rồi sao?”<br>Phong Lăng Dạ không quá bài xích việc tiếp xúc da thịt với người khác, nhưng hắn cảm thấy cực kì ghê tởm khi người phụ nữ này ôm lấy cánh tay của hắn.<br><br>Tức thì, hắn giật tay ra, giọng nói cũng trở nên lạnh nhạt, “Không quen.”<br>Nói rồi hắn xoay người đi về một hướng khác, người phụ nữ kia lại đứng chôn chân một chỗ không đi.<br><br>Hắn cảm thấy phiền phức, muốn bỏ lại cô ta ở đây cho rồi.<br><br>“Còn đứng đấy làm gì?”<br>Người phụ nữ cười gượng, nói: “A...!Được rồi, đợi em với...”<br>Phong Lăng Dạ quay lưng, không kịp nhìn thấy hàm răng cô ta đang nghiến lại.<br>...--o0o--...<br>Hai đứa nhỏ đi vệ sinh vẫn chưa về, Hứa Vãn Tinh và Mộ Nhược Hoan lại có cơ hội nói những chuyện không tiện bàn luận trước mặt bọn trẻ.<br><br>Mộ Nhược Hoan cau mày chống tay lên bàn, giọng điệu như ra lệnh: “Hứa Vãn Tinh, mình cần một lời giải thích cho hành động của cậu! Chúng ta đã nói tuần trước cùng nhau về nước, sao cậu lại đột nhiên mất tích ngày hôm đó? Cậu có biết mình đã lo lắng thế nào không?”<br>Hứa Vãn Tinh lơ đãng nhìn đủ bốn phương tám hướng trong căn phòng, biết trước là sẽ có ngày bị Mộ Nhược Hoan chất vấn như vậy, cô cũng không ngạc nhiên lắm.<br><br>Cô thở dài, “Không sao mà, tớ đã trở về rồi đấy thôi.”<br>“Trở về rồi đấy thôi?” Sắc mặt Mộ Nhược Hoan tối lại, cốc nước đập cộp một cái xuống bàn, không kìm chế được tức giận mà rống lên, “Mình gọi điện cho cậu, đến nhà tìm cậu nhưng không thấy ai, mình đã rất lo lắng cậu biết không? Mình lo ba mẹ con cậu gặp nguy hiểm biết chừng nào!”<br>Hứa Vãn Tinh nở nụ cười gượng gạo lấp liếm, sau lại thở hắt ra, “Hầy, xin lỗi Nhược Hoan.<br><br>Chuyện lần này xảy ra quá gấp làm mình không kịp liên lạc với cậu.<br><br><br>May mà bọn trẻ nhanh trí mới thoát khỏi nguy hiểm.”<br>...--o0o--...<br>Quay trở về thời điểm một tuần trước.<br>“Mẹ, con với chị đi chào các bạn nhé.”<br>Hứa Vãn Tinh đang bận thu xếp đồ nói vọng ra, “Nhớ về sớm nhé, sắp đến giờ ra sân bay rồi.”<br>Hai đứa trẻ vâng vâng dạ dạ vài cái rồi liền chạy biến.<br>Hứa Vãn Tinh đột nhiên nhìn đến chiếc điện thoại trên mặt bàn, chợt nhớ ra, “Đúng rồi, mình phải gọi cho Nhược Hoan trước khi ra khỏi nhà.”<br>Ding Dong!<br>Chuông cửa vang lên, nhất thời khiến Hứa Vãn Tinh quên mất chuyện phải gọi cho bạn mình.<br><br>Một tiếng rồi lại hai tiếng, người lạ cứ liên tục nhấn chuông.<br><br>Mộ Nhược Hoan nóng nảy, cô cũng không nghĩ nhiều, chỉ cho rằng là cô nàng bạn thân nôn nóng muốn đến nhắc nhở mình tới sân bay đúng giờ.<br>“Đến đây đến đây.” Hứa Vãn Tinh nói vọng ra nhưng tay vẫn đang xếp đồ, “Đừng ấn chuông cửa liên tục như thế, ồn quá.”<br>Cửa nhà soạt một cái bị mở ra.<br><br>Hứa Vãn Tinh không ngạc nhiên, ở nước ngoài đôi khi cũng có thể như vậy, huống hồ là Mộ Nhược Hoan đến, cô cũng chẳng buồn quay lưng, vẫn mải mê nói tiếp, “Nhược Hoan à? Không phải tớ đã nói sẽ đến trước mười phút sao? Bây giờ vẫn còn nửa tiếng nữa cơ mà, đừng gấp vậy...”<br>Chưa kịp dứt lời, miệng Hứa Vãn Tinh đã bị người ta bịt kín!<br>Đây là tay của một người đàn ông, hoàn toàn không phải Mộ Nhược Hoan!<br>Đến tận bây giờ cô mới nhận ra mình đã quá lơ là cảnh giác rồi.<br>Thế là, Hứa Vãn Tinh không thể chống cự được mà bị những tên lạ mặt kia kéo đi.<br>Đúng lúc này, Nhan Nhan và Thần Thần lại quay trở lại, vừa đi vừa trách móc nhau.<br><br>Hai nhóc vốn định mang một món quà nhỏ tặng cho những người bạn trước khi rời đi, nhưng ra khỏi nhà vội quá, cả hai đứa lại quên béng mất tiêu.<br>“Chúng ta đã vội thế rồi, sao chị còn để quên ở nhà chứ? Giờ lại mất công quay về lấy.”<br>“Đáng ghét, em cũng quên còn gì!” Nhan Nhan bĩu môi trách móc.<br>“Chỉ là em chưa nghĩ ra...” Thần Thần đang muốn thanh minh cho mình, đột nhiên cậu nhóc bị Nhan Nhan chặn lời.<br>“Ơ, chiếc xe đó đến đón chúng ta sao?” Nhan Nhan chỉ vào chiếc xe màu đen đang đỗ trước cửa nhà mình.<br>“Có gì đó không đúng lắm.” Thần Thần làm hành động như cầm ống nhòm, căng đôi mắt ra nhìn kĩ hơn.<br>Quả thực có điều không ổn khi mà cậu bé nhìn thấy một người đàn ông đang bế ai đó định nhét vào cốp xe.<br>Nhan Nhan cũng nhìn thấy, ngây ngốc nói: “Bọn họ đang đưa mẹ đi...”<br>Thần Thần tức muốn điên, “Ngu ngốc! Đó là bắt cóc!” Cậu bé rất nhanh liền bày ra nhiệm vụ cho hai người, “Em báo cảnh sát! Chị, chị mau gọi một chiếc taxi, chúng ta phải bám theo!”<br> <br>Dứt lời, cảnh sát đã bắt máy, cậu nhóc nhanh chóng báo tình huống: “Alo, có phải 911 không ạ? Mẹ cháu bị bắt cóc bởi một chiếc xe khả nghi, biển số là...”<br>...--o0o--...<br>“Chuyện là như vậy đấy.” Hứa Vãn Tinh nhấp một ngụm cafe sữa, vô cùng bình tĩnh thuật lại, “Sau đó cảnh sát lần theo định vị GPS của Thần Thần rồi tìm được bọn bắt cóc, tớ mới được cứu đây.”<br>Mộ Nhược Hoan nghe xong cũng tổ vẻ quẫn bách, “Trời đất ơi, mình cũng không biết phải nói gì nữa...”<br>Nói rồi cô nàng lại cảm thán, “Nhưng cậu không sao là tốt rồi.<br><br>Thần Thần đúng là một đứa trẻ thông minh.”<br>Hứa Vãn Tinh gật đầu, “Còn do mình giáo dục tốt nữa.”<br>Im lặng một chốc, Mộ Nhược Hoan đột nhiên hỏi: “Lần này vẫn là do.chú cậu sao?”<br>Hứa Vãn Tinh tỏ vẻ chẳng lạ lẫm gì, dường như bị chú ruột mình hãm hại đã thành quen, điệu bộ vô cùng bỡn cợt đáp: “Of course ~”<br>Mộ Nhược Hoan hừ một tiếng, kiềm chế lại cảm giác muốn phỉ nhổ người chú mất hết tình người này, “Ông ta thật là phiền phức!”<br>Hứa Vãn Tinh điềm tĩnh khuấy cốc cafe, giọng nói trở nên nhàn nhạt, “Biết sao được.<br><br>Ai bảo mình là chướng ngại vật lớn nhất của ông ta chứ.”<br>Khi bố mẹ cô mất, người chú này đã cướp được quyền hành trong Hứa gia, Hứa Vãn Tinh tuy là con ruột, nhưng tuổi còn quá nhỏ, chưa đủ để thừa kế tài sản, không biết cách quản lí gia tộc, không biết làm thế nào nắm được quyền hành một cách chắc chắn.<br><br>Nhưng ông ta vẫn luôn khó chịu với sự tồn tại của Hứa Vãn Tinh, nên vẫn luôn cho người theo dõi cô suốt bao năm qua.<br><br>Ông ta mua chuộc những người xung quanh cô, hãm hại cô, sau đó thì đưa cô ra nước ngoài để tránh gây cản trở cho ông ta.<br>Hứa Vãn Tinh chống cằm, nở nụ cười khinh khỉnh, “Nước Mỹ loạn như vậy, nếu chẳng may tớ chết ở bên đó, ông ta nhất định sẽ rất vui cho xem.<br><br>Nhưng tiếc là phải để ông ta thất vọng rồi, tớ đã thích nghi với cuộc sống bên đó và sống rất tốt, còn học hành thành tài trở về.<br><br>Ông ta không ngồi yên được nữa nên mới gấp rút ra tay với tớ.” Nói đến đây, đột nhiên Hứa Vãn Tinh ngả người về sau, vô cùng tự mãn nói: “Nhưng ông ta không hề biết tớ còn hai đứa con! Haha!”<br>“Chuẩn luôn! Thần Thần và Nhan Nhan quá thông minh!” Mộ Nhược Hoan cũng ở bên cạnh phụ hoạ, “Thế cậu định làm gì tiếp theo? Giờ cậu đã trở về an toàn rồi, cậu sẽ làm chút gì đó đáp trả ông già kia chứ?”.<br><br>"]