["<br>Hứa Vãn Tinh đọc lên một địa chỉ, Phong Lăng Dạ cũng như vậy mà đi theo.<br><br>Khi xe dừng, Hứa Vãn Tinh nhanh chóng xuống xe, nói: “Cảm ơn anh đã đưa tôi về.”<br>Đây là câu đầu tiên giữa hai người kể từ lúc đi từ ngoại ô về đây.<br><br>Trong giọng nói của Hứa Vãn Tinh thể hiện rõ mồn một thái độ muốn tránh mặt Phong Lăng Dạ càng nhanh càng tốt.<br>Phong Lăng Dạ nhướng mày, hỏi: “Ồ, ngoài câu cảm ơn tôi ra thì cô còn lời nào muốn nói không?”<br>“Ách...!À ờ...” Hứa Vãn Tinh lúng túng một hồi, mãi mới nói: “Hôm nay thật sự xin lỗi vì đã khiến anh bị đụng xe.”<br>Trông thấy Hứa Vãn Tinh cúi người xin lỗi mình, Phong Lăng Dạ thoải mái khoát tay, “Ha ha, tôi thì cũng không sao cả.<br><br>Nhưng nếu người bị cô chặn xe không phải là tôi thì hôm nay xe đưa cô về sẽ là xe cảnh sát đấy.”<br>Ầy...!Cái này thì Hứa Vãn Tinh không thể phủ nhận cũng không thể phản bác lại hắn...<br>Hứa Vãn Tinh vẻ mặt quẫn bách, chỉ muốn nhanh nhanh rời khỏi đây, liền kết thúc cuộc trò chuyện tẻ nhạt này, “Anh nói đúng lắm...!Không có chuyện gì thì tôi vào nhà đây nhé.”<br> <br>Nơi mà Hứa Vãn Tinh đọc địa chỉ cho Phong Lăng Dạ là nhà của Mộ Nhược Hoan.<br><br>Tuy biết cô vẫn sống ở căn biệt thự của nhà họ Hứa, nhưng Phong Lăng Dạ cũng không nhiều chuyện hỏi đây là đâu.<br><br>Miễn là hắn biết những nơi cô thường đi lại thì hắn vẫn có thể tìm cô bất cứ lúc nào.<br>Mà hắn tìm Hứa Vãn Tinh để làm gì?<br>Mắt thấy Hứa Vãn Tinh đã chuẩn bị xoay người đi vào nhà, Phong Lăng Dạ liền nói: “Chờ đã.<br><br>Trước khi đi, tôi muốn cô trả lời một câu hỏi của tôi.”<br>Lại là câu hỏi! Phong Lăng Dạ lấy đâu ra nhiều câu hỏi với cô như vậy? Từ nhỏ hắn đã ham học hỏi như vậy rồi sao? Trong đầu lúc nào cũng là mười vạn câu hỏi vì sao!<br>“Cô nói trước kia chúng ta có quen biết, nếu như cô không muốn nói rõ, vậy có thể gợi ý cho tôi về khoảng thời gian đó hay không?”<br>Khi Hứa Vãn Tinh gặp hắn lần đầu ở bữa tiệc kỉ niệm cuối năm của Hứa thị, cô đã từng hỏi không phải hắn đã chết rồi sao, câu trả lời cô nhận được là: hắn vẫn hoàn toàn khỏe mạnh.<br>Khi đó cô hỏi hắn không nhớ gì chuyện của sáu năm trước hay sao, cô không nhận được câu trả lời.<br>Bản thân Phong Lăng Dạ đã quên mất tai nạn xe của sáu năm trước rồi, chấn thương của chính mình mà hắn còn quên mất thì Hứa Vãn Tinh biết gợi ý cho hắn như thế nào đây?<br>“Bỏ đi.” Hứa Vãn Tinh hít sâu một hơi, nói, “Dù sao anh cũng không nhớ.”<br>“Hả? Cô nói thế là có ý gì?” Phong Lăng Dạ dường như hơi tức giận, “Cô không chịu nói gì cả, cũng không cho tôi nổi một gợi ý thì làm sao tôi biết được chuyện cô nói là gì?”<br>Đây cũng là một điều rất khó hiểu của phụ nữ, Hứa Vãn Tinh cũng biết vậy, nhưng cô vẫn muốn Phong Lăng Dạ nhớ lại cô, như vậy mới khiến cô cảm thấy an tâm rằng hắn vẫn luôn nhớ đến cô.<br>Hứa Vãn Tinh dứt khoát mở cửa đi vào trong nhà, không trả lời Phong Lăng Dạ.<br>“Này, tôi nói anh nghe này, chuyện hôm nay ấy...” Ở trong nhà, Mộ Nhược Hoan đang ở phòng khách làm việc, mắt dán vào laptop, tay cầm điện thoại bàn chuyện công việc.<br><br>Vừa nhìn thấy Hứa Vãn Tinh bước vào cửa, cô nàng đã buông điện thoại xuống ngay lập tức, nói: “Ôi trời Vãn Tinh, cuối cùng cậu cũng về rồi!”<br>Nhưng trạng thái tinh thần của Hứa Vãn Tinh không được tốt lắm, cô mệt mỏi đáp: “Nhược Hoan, tớ hơi mệt, tớ vào nằm một chút nhé.”<br>“À, được thôi...”<br>Hứa Vãn Tinh nằm co ro trên giường lớn, cả người cuộn lại như con tôm, cực kỳ thiếu cảm giác an toàn.<br><br>Không phải vì nhà của Mộ Nhược Hoan làm cô phản cảm, mà là do cứ nằm xuống một chút thì Hứa Vãn Tinh sẽ không tự chủ được mà nghĩ đến Phong Lăng Dạ, nhớ gương mặt của hắn, nhớ ánh mắt của hắn, nhớ đến những lời tuyệt tình mà hắn từng nói với cô ở lễ kỉ niệm, lại nhớ đến những biểu hiện kì lạ của hắn những ngày gần đây.<br>Hứa Vãn Tinh tự tát cho mình một cái, không muốn nghĩ đến người đàn ông đó nữa.<br><br><br>Nhưng hình ảnh Phong Lăng Dạ cứ hiện lên trong đầu cô, không cách nào ngăn lại được.<br>Trong chốc lát, trên môi Hứa Vãn Tinh nở một nụ cười trào phúng.<br><br>Thật là nực cười, rõ ràng cô nằm mơ cũng muốn được nhìn thấy Phong Lăng Dạ, muốn được cho hắn biết tất cả về quá khứ sáu năm trước của hai người, nhưng lại không cách nào mở miệng được với hắn.<br>Nếu đã không cách nào trở lại như trước đây, chi bằng quên hắn đi, quên cái người tên Phong Lăng Dạ đi.<br>Không chỉ Hứa Vãn Tinh trằn trọc, mà Phong Lăng Dạ cũng luôn chìm trong những suy nghĩ của chính mình.<br><br>Hắn không thể nhớ được Hứa Vãn Tinh là ai, cũng không nhớ mình đã gặp Hứa Vãn Tinh ở đâu, nhưng không hiểu sao lại có cảm giác quen thuộc với cô đến thế.<br><br>Nhưng khi hắn hỏi Hứa Vãn Tinh, cô lại không chịu nói cho hắn mọi chuyện.<br>Hắn thực lòng muốn nhớ lại cô gái này, Hứa Vãn Tinh.<br>...--o0o--...<br>Ở biệt thự của nhà họ Hứa, Hứa Vãn Tinh một đêm không về chẳng hề ảnh hưởng gì đến bọn họ, thậm chí còn tạo thêm cơ hội cho bọn họ họp lại cùng bàn kế hoạch đối phó với cô.<br>“Bố, bố nói đã tìm được điểm yếu của Hứa Vãn Tinh thật sao?” Hứa Vy Vy sốt sắng hẳn lên.<br>“Đương nhiên rồi.<br><br>Ý kiến của con rất có tác dụng.<br><br>Bố đã điều tra, Hứa Vãn Tinh quả thật đang che giấu một số chuyện.” Hứa Chấn Hiên hài lòng nói.<br>Hứa Vy Vy mở cờ trong bụng, “Vậy tốt quá rồi, bố mau vạch trần những bí mật đó đi, sau đó đuổi cổ cô ta ra nước ngoài! Con đã chờ ngày này lâu lắm rồi!”<br>Hứa Chấn Hiên trái lại cực kỳ bình thản, nói: “Con đừng vội vã, bố tự có cách.<br><br>Sáng sớm mai con hãy gọi em trai con với Hứa Vãn Tinh về đây, bố có chuyện quan trọng cần tuyên bố.”<br>Hứa Chấn Hiên hành sự cẩn trọng, những chuyện lớn như thế này lại càng cẩn thận hơn gấp bội, Hứa Vy Vy cực kỳ tin tưởng ông ta, cho nên tâm tình cô ta vô cùng thoải mái, gọi điện bảo Hứa Thừa Phong và Hứa Vãn Tinh nhanh chóng trở về nhà vào sáng mai.<br>...--o0o--...<br>Sáng sớm hôm sau, Hứa Thừa Phong mang khuôn mặt lờ đờ ngái ngủ trở về nhà chính, vừa về đến nhà liền nằm phịch xuống sofa định ngủ tiếp, nhưng Hứa Vy Vy lại hung hăng cầm cuốn tạp chí lên đập vào mặt Hứa Thừa Phong, ép cậu tỉnh lại.<br>“Mày ngồi cho đàng hoàng vào đi, ai dạy mày nằm ườn ra đấy hả?”<br>Hứa Thừa Phong miễn cưỡng ngồi dậy, ngáp một cái thật kêu rồi hỏi, “Mới sáng sớm mà bố đã gọi em về làm gì thế?”<br> <br>“Có chuyện muốn nói.<br><br>Mày đừng có phàn nàn nữa.” Hứa Vy Vy gắt gỏng đáp.<br>“Vậy chắc là chuyện quan trọng rồi.” Người cuối cùng trong buổi họp mặt này, Hứa Vãn Tinh xuất hiện, dịu giọng an ủi Hứa Thừa Phong, “Ngoan ngoãn chờ đi, có chị chơi với em mà.”<br>Hứa Thừa Phong nhìn thấy cô liền cười tươi roi rói, “Chị Vãn Tinh! Hôm nay nhất định chị phải ở nhà chơi với em đấy! Chị mà không ở đây thì em chẳng muốn về nhà nữa!”<br>Hứa Vãn Tinh phì cười xoa đầu cậu, “Đó là do em còn nhỏ thôi.<br><br>Đợi sau này em có cô gái mình thích rồi thì sẽ lại chê chị phiền phức đấy.”<br>“Em chả thèm tìm bạn gái! Em có chị gái là được rồi!” Hứa Thừa Phong bĩu môi xì một tiếng.<br>“Nói em là trẻ con mà em còn phấn khởi thế.”<br>Hứa Vy Vy ở bên cạnh nhìn rồi lại nhìn, lườm tới lườm lui, cuối cùng nhịn không nổi cái tình cảnh chị em họ thân thiết như vậy nữa, cô ta bực bội móc mỉa mấy câu, “Đúng là không thương nổi mày mà, Thừa Phong.<br><br>Mày cứ bám lấy Hứa Vãn Tinh làm gì, lại còn một câu chị, hai câu chị với nó nữa.<br><br>Đừng có quên tao mới là chị của mày.<br><br>Đúng là đồ vô lương tâm, mày coi tao là cái gì hả?”<br>“Ha ha, làm người thì phải có qua có lại chứ.” Hứa Vãn Tinh cười nhạt, “Chị coi Thừa Phong là gì thì Thừa Phong coi chị như thế thôi.”<br>“Đùa hả?” Hứa Vy Vy bị chọc giận bèn gắt lên, “Tao coi Thừa Phong là em trai, được chưa?”<br>Hứa Vãn Tinh nhún vai, thầm nghĩ cô ta nói hay thật.<br><br>Làm gì có người chị nào vừa đánh vừa chửi mắng em mình như thế chứ..<br><br>"]