["<br>Người nọ mặc váy đuôi cá màu vàng, mái tóc lượn sóng bồng bềnh, trên mặt được trang điểm nhẹ nhàng, tôn lên làn da trắng sứ và dung mạo thoát tục động lòng người.<br><br>Cô nhìn chằm chằm vào Phong Lăng Dạ, vẻ mặt tối sầm làm người ta không đoán ra được ý định của cô.<br>Phong Lăng Dạ công nhận cô gái đứng trước mặt mình rất xinh đẹp, vô cùng xinh đẹp, so về tư sắc chắc chắn hơn xa Hứa Vy Vy.<br><br>Thế nhưng người đẹp đến vậy cũng đâu dễ gì lay động được hắn.<br><br>Người nọ nhìn hắn, hắn cũng đáp lễ nhìn lại, ánh mắt hắn như muốn hỏi người nọ định làm gì.<br>Hứa Vãn Tinh ngước mắt nhìn hắn, trầm giọng gọi tên hắn, “Phong Lăng Dạ?”<br>“Là tôi.” Phong Lăng Dạ lịch sự đáp lời.<br>Hứa Vy Vy đứng ở giữa sân khấu nhìn sang bọn họ mà lòng như lửa đốt, răng hàm trên hàm dưới đều nghiến cả lại, thầm mắng Hứa Vãn Tinh đang làm cái trò quái quỷ gì vào ngày quan trọng như thế này đây, mà lại còn là thời điểm Phong Lăng Dạ đang chuẩn bị phát biểu nữa chứ.<br>“Thì ra là anh à?” Khoé môi Hứa Vãn Tinh treo lên một nụ cười, nhưng nhìn chẳng ra chút vui vẻ nào.<br><br>Hắn tên là Phong Lăng Dạ, bây giờ cô mới biết.<br><br>Hắn thề thốt bảo vệ cô cả đời, thề thốt không bao giờ bỏ rơi cô, và bây giờ thì hắn làm như không hề quen biết cô.<br> <br><br>Hứa Vãn Tinh cảm thấy thật nực cười, buột miệng hỏi một câu không hề lịch sự chút nào: “Không phải anh chết rồi sao?”<br>Phong Lăng Dạ bị hỏi như vậy, khoé mắt hắn cũng giật liên hồi, nhưng đứng trước mặt rất nhiều người, hắn vẫn giữ được bình tĩnh, đáp: “Tôi chưa chết.<br><br>Nếu đây là tiết mục được dàn dựng trong buổi tiệc thì tôi khuyên cô...”<br>Chưa dứt câu, Hứa Vãn Tinh đã lao lên cho hắn một cái tát vào mặt.<br>Chát một tiếng vang lên, toàn thể hội trường đều khiếp đảm.<br>Phong Lăng Dạ, người đứng đầu tập đoàn đa quốc gia Phong thị nổi danh cả nước cứ vậy mà lĩnh trọn uy lực một cái tát từ một cô gái trẻ.<br>Mặt Phong Lăng Dạ nghiêng sang một bên.<br><br>Hứa Vy Vy trợn mắt.<br><br>Mộ Nhược Hoan đứng bật dậy, che miệng ngăn lại tiếng hét.<br><br>Kiều Diễm hé miệng cười đầy thích thú.<br><br>Người trong hội trường đều kinh hồn bạt vía.<br>Trong mắt Hứa Vãn Tinh lúc này đều là bi phẫn, là đau thương, là nghẹn uất, là không cam tâm.<br>Vì sao chuyện lại thành thế này?<br>Hứa Vy Vy không nhịn nổi nữa phải xông lên, lớn tiếng mắng Hứa Vãn Tinh: “Hứa Vãn Tinh! Mày muốn gì? Tại sao lại đánh anh ấy?!”<br>Hứa Vãn Tinh mặc kệ mấy lời mắng mỏ vô nghĩa ấy, chỉ nhắm vào Phong Lăng Dạ mà gào lên: “Nói cho tôi biết tại sao? Anh chưa chết, tại sao lại không đi tìm tôi? Anh có biết tôi đã đi tìm anh suốt từng ấy năm hay không?”<br>Phong Lăng Dạ muốn đáp trả, “Tôi...”<br>Nhưng hắn còn chưa kịp nói gì, Hứa Vy Vy đã xông lên trước, che chắn cho vị hôn phu quý giá của cô ta, “Đủ rồi Hứa Vãn Tinh! Rốt cuộc mày muốn gì?”<br>Hứa Vãn Tinh nghiến răng, kiềm chế chính mình không được ra tay đánh cho Hứa Vy Vy thành phế nhân ngay chỗ đông người, “Cút ra cho tôi! Đây là chuyện giữa tôi và anh ta!”<br>“Mày nói cái quái gì? Anh ấy là vị hôn phu của tao!”<br>Hứa Vãn Tinh như sực nhớ ra điều này, phút chốc dũng khí của cô như muốn sụp đổ toàn bộ.<br><br>Vất vả lắm mới lại được thấy người đàn ông này sau sáu năm, vất vả lắm mới tìm thấy được hắn, thế nhưng hắn lại không chỉ không nhận ra cô, mà còn xuất hiện với thân phận là vị hôn phu của người mà cô căm ghét từ nhỏ đến lớn, Hứa Vy Vy.<br>Ngón tay thon dài xinh đẹp của Hứa Vãn Tinh nâng lên, chĩa thẳng vào Hứa Vy Vy mà hỏi: “Anh...!là vị hôn phu của cô ta?”<br>Phong Lăng Dạ đáp: “Phải.”<br>Người bên dưới cảm thấy rất rất vô cùng cực kỳ không đúng rồi, bắt đầu xì xào bàn tán không thôi.<br><br><br>Từng người từng người đều vừa sợ vừa tích cực bàn luận với nhau về mâu thuẫn ngay giữa lễ kỉ niệm này.<br>“Này là chuyện gì đang diễn ra vậy?”<br>“Không biết nữa...!Không lẽ là chị em tranh giành đàn ông?”<br>“Dễ thế lắm, nhìn còn không hiểu sao?”<br>“Đây rốt cuộc là lễ kỉ niệm của Hứa thị uy danh lẫy lừng hay là buổi chiếu phim truyền hình buổi tối thế?”<br>Hứa Vãn Tinh cảm thấy khó thở vô cùng, nhưng vẫn gắng gượng nuôi một chút hi vọng mà hỏi: “Anh có còn nhớ tôi không?”<br>“Tôi...” Phong Lăng Dạ dường như tốn khoảng năm giây đồng hồ nghiêm túc tỉ mỉ quan sát kĩ gương mặt Hứa Vãn Tinh, cuối cùng mới lạnh nhạt đưa ra một câu trả lời, “...chưa từng quen biết cô.”<br>Một câu trả lời như tiếng sét dội thẳng vào tai Hứa Vãn Tinh.<br>Khoảnh khắc ấy, Hứa Vãn Tinh nghe thấy âm thanh của một thứ gì đó đang vỡ vụn, đó chắc chắn là...!tiếng của trái tim cô đang vỡ ra thành trăm ngàn mảnh nhỏ.<br>Hô hấp của Hứa Vãn Tinh đình trệ, ruột gan quặn thắt, từng thớ da thịt trên cơ thể cô cũng phải run rẩy, phải tê dại.<br><br>Lồng ngực như bị ai bóp nghẹt, hít thở cũng không thông.<br><br>Đầu óc Hứa Vãn Tinh vang lên những tiếng ong ong, hai mắt mờ dần đi, choáng váng như người say xe.<br>Không, còn khó chịu hơn thế.<br>Hứa Vãn Tinh thà rằng để xe tải cán qua người cô cũng không muốn chịu nỗi đau cứa vào từng tấc máu thịt trên người cô như vậy.<br>Hứa Vãn Tinh sắp mất trí rồi.<br><br>Cô nhìn Phong Lăng Dạ như thể nhìn kẻ thù, lẩm bẩm những lời mà chỉ mình cô mới nghe rõ.<br>Lừa đảo!<br>Lừa đảo!<br>Anh đang lừa tôi!<br>Tên nói dối!<br>Hết lần này đến lần khác anh đều lừa dối tôi!<br>Khốn nạn!<br>Hứa Vãn Tinh không giữ nổi bình tĩnh nữa, lần thứ hai lao lên tát vào mặt Phong Lăng Dạ.<br>Đối với Phong Lăng Dạ vẫn còn đang không hiểu chuyện gì mà bị ăn đến hai cái tát, đây chính là một hình thức sỉ nhục hắn công khai trước mặt nhiều người.<br><br>Phong Lăng Dạ từ nhỏ đến lớn đều khiến người ta hài lòng về mình, người người đều có thiện cảm với hắn, mà hắn cũng chưa từng phải chịu sự sỉ nhục như vậy, ngay cả người ông nội mà hắn kính trọng nhất cũng chưa bao giờ đánh hắn.<br>Vô duyên vô cớ lại bị một cô gái đánh hai lần, Phong Lăng Dạ có là thần tiên cũng không thể nhẫn nhịn nổi.<br><br>Hắn bắt lấy cổ tay Hứa Vãn Tinh đang vung lên một lần nữa, dùng sức giữ cô lại, gằn giọng: “Cô đủ rồi đấy.”<br> <br>“Tôi từng nghe về cô rồi...”<br>“Cô là Hứa Vãn Tinh, em gái của Hứa Vy Vy...”<br>Hứa Vãn Tinh cười khẩy.<br>Lời nói của Phong Lăng Dạ đến cổ họng rồi nhưng lại dừng lại, quan sát biểu cảm kì quái của Hứa Vãn Tinh.<br>Thế rồi, Hứa Vãn Tinh bất thình lình cười lớn, cười vang khắp cả hội trường.<br>“Cô...?” Phong Lăng Dạ cũng không tin vào mắt mình.<br><br>Cô ta bị điên rồi sao? Cười cái gì chứ?<br>Hứa Vãn Tinh phì cười, thế rồi đột nhiên quay người hướng về phía những người ngồi bên dưới, giật lấy micro trên bục phát biểu, dõng dạc tuyên bố:<br>“Anh rể, anh đừng giận nhé.<br><br>Đây là một tiết mục mà chị Vy Vy đã đặc biệt dành cho anh đó, chị ấy muốn cho anh một bất ngờ! Và thưa quý vị, vừa rồi chỉ là một màn kịch mà thôi.<br><br>Như quý vị cũng đã thấy, khi anh rể Phong Lăng Dạ bị người khác đánh, chị Vy Vy sẽ bảo vệ anh ấy bằng mọi giá mà không hề nghĩ ngợi gì, và khi chị Vy Vy sắp bị tôi đánh thì anh rể đã đỡ hộ nhanh như chớp, còn cản tôi để kết thúc vở kịch này.<br><br>Tình cảm giữa hai người họ thật sâu đậm phải không nào? Xin hãy dành một tràng pháo tay thật lớn cho chị Vy Vy và Phong tổng, và chúng ta hãy cùng nâng li chúc hai người họ trăm năm hạnh phúc, cùng nhau sống đến đầu bạc răng long!”<br>Dứt lời, bên dưới liền xôn xao.<br>“Biết ngay mà.”<br>“Ôi trời ạ, trò đùa lần đầu tiên thấy nha.<br><br>Xem ra Phong thị và Hứa thị đúng là rất thân thiết.”<br>“Suýt nữa thì tôi tưởng hai chị em họ tranh nhau một người đàn ông chứ.”<br>Thế rồi tất cả mọi người đều cùng nâng li chúc phúc cho Hứa Vy Vy và Phong Lăng Dạ, bầu không khí trong chớp mắt đều xoay chuyển theo hướng tích cực.<br><br>Hứa Vy Vy cho dù trong lòng mắng Hứa Vãn Tinh nói nhăng nói cuội, nhưng cũng không thể vạch trần chuyện mất mặt hôm nay được, đành phải thuận theo lời của Hứa Vãn Tinh mà diễn kịch, dù sao thì cô ta cũng rất thích nghe những lời chúc phúc này.<br>Về phần Hứa Vãn Tinh, sau khi điều khiển lại bầu không khí bữa tiệc, cô lẳng lặng bước xuống khỏi sân khấu..<br><br>"]