["<br>Trong một góc của quán bar lớn nhất thành phố, một cô gái với mái tóc nâu dài buông xõa đang gục mặt xuống bàn, trước mặt là một cái ly đã cạn và một chai vodka rỗng tuếch.<br>Cô mặc một chiếc đầm trắng hở lưng, phần cổ khoét sâu để lộ ra đôi gò bồng đào đầy đặn, đôi chân trắng nõn thon dài và đôi giày cao gót màu lam trở thành một điểm nhấn chí mạng với những gã đàn ông đang thèm thuồng nhìn ngó cô.<br>Cô nàng thở hắt ra một hơi, ngồi thẳng lại.<br><br>Cô chậm rãi lôi ra một chiếc hộp nhỏ từ túi xách của mình, tỉ mẩn ngắm nghía.<br><br>Gò má cô đã đỏ ửng vì men rượu, nhưng đôi mắt màu hổ phách vẫn mang vẻ hờ hững lạnh lùng, như thể muốn xuyên thủng chiếc dây chuyền kim cương cực kì đắt tiền bên trong.<br>Có trời mới biết Hứa Vãn Tinh cô vừa trải qua một chuyện đáng ghê tởm như thế nào.<br>Hôm nay là ngày sinh nhật người bạn thân nhất của Hứa Vãn Tinh.<br><br>Vì để khiến cho người bạn thân ấy bất ngờ, Hứa Vãn Tinh đã cất công chuẩn bị cho người ta một cái kinh hỉ.<br>Đường Khả Hinh là bạn thân độc nhất vô nhị của Hứa Vãn Tinh, vì để Đường Khả Hinh không cảm thấy trống vắng trong ngày sinh nhật, Hứa Vãn Tinh còn dự định sẽ gọi điện cho bạn trai của mình đến cùng nhau mở tiệc sinh nhật.<br> <br>Cho nên, cô lúc đó đã ôm tâm trạng cực kỳ tốt, đẩy cửa căn nhà của mình ra, vui vẻ nói: “Khả Hinh, tớ về rồi đây.”<br>Trong một thoáng chốc, Hứa Vãn Tinh đã khựng lại.<br><br>Vừa mở cửa mà đập vào mắt mình đã là một cái áo lót, đương nhiên sẽ doạ cho Hứa Vãn Tinh suýt chút nữa nhảy dựng.<br><br>Sau khi đã trấn tĩnh lại, Hứa Vãn Tinh đột nhiên bụm miệng cười trộm, “Úi chà, con quỷ này lén đưa bạn trai về nhà sao?”<br>Thôi thì hôm nay là sinh nhật của cậu ấy, Hứa Vãn Tinh sẽ tha cho cậu ta, còn thành tâm chúc phúc cho hai người nữa.<br>“Minh Hiên...”<br>Giọng nói của Đường Khả Hinh đột nhiên vọng tới từ phía phòng ngủ, hơn nữa còn mang theo chút nũng nịu.<br><br>Đưa bạn trai về nhà, thế này cũng thường thôi, nhưng tại sao...<br>Tại sao người được gọi tên lại là bạn trai của Hứa Vãn Tinh?<br>Có khi chỉ là trùng tên thôi.<br><br>Hứa Vãn Tinh tự trấn an mình như vậy.<br><br>Nhưng vừa dứt ý nghĩ, phòng ngủ lại vọng đến tiếng của Khương Minh Hiên: “Honey, em tuyệt vời thật đấy!”<br>Nếu như Hứa Vãn Tinh còn nhận lầm giọng của bạn trai cô, cô sẽ đổi thành họ Khương!<br>Hứa Vãn Tinh có thể cảm nhận được, cơn giận của cô đã đun sôi máu trong huyết quản luôn rồi!<br>Phía phòng ngủ vẫn vang lên tiếng của Đường Khả Hinh và Khương Minh Hiên, còn Hứa Vãn Tinh thì nhẹ nhàng bước từng bước về phía phòng ngủ.<br>“Nói thì hay lắm.<br><br>Em tuyệt, sao anh lại không ở bên em chứ?”<br>“Em yên tâm.<br><br>Con Hứa Vãn Tinh đó, anh muốn đá nó từ lâu rồi.”<br><br>Hứa Vãn Tinh đã đứng trước cửa phòng ngủ, ánh mắt tối sầm lại.<br>“Chờ vài hôm nữa có cơ hội, anh sẽ...”<br>Không chờ được Khương Minh Hiên nói hết câu, rầm một tiếng, cửa phòng ngủ đã bị Hứa Vãn Tinh đạp tung.<br>Không ngoài dự đoán, trên giường ngủ là hai thân thể trần truồng đang quấn lấy nhau, trong phòng tắt đèn tối om, Khương Minh Hiên ôm lấy thân thể Đường Khả Hinh mạnh mẽ đưa đẩy, âm thanh xấu hổ vang lên ngập phòng.<br><br>Hai con người đang say sưa cày cấy cật lực, đột nhiên bị tiếng cửa mở làm cho giật mình, Khương Minh Hiên suýt chút nữa đã rơi xuống đất.<br><br>Cả hai người vội vàng tách nhau ra, kinh sợ nhìn Hứa Vãn Tinh, chờ đợi cơn thịnh nộ của cô.<br>“Yo, còn tưởng gã nào đang bấu víu lấy Khả Hinh nhà tôi nữa.” Hứa Vãn Tinh trái lại còn cười, “Sao rồi? Vụng trộm với bạn thân của bạn gái sướng lắm phải không, Khương Minh Hiên?”<br>Khương Minh Hiên tái mặt, khó khăn lắm mới nặn ra hai chữ: “Vãn Tinh...”<br>Ngay cả Đường Khả Hinh mặt mũi cũng trắng bệch.<br>Khương Minh Hiên bất chấp trên người không có lấy một mảnh vải, lao về phía Hứa Vãn Tinh, “Vãn...!Vãn Tinh...!Em nghe anh giải thích! Đều là tại Đường Khả Hinh, tại Đường Khả Hinh quyến rũ anh nên anh mới...”<br>Hứa Vãn Tinh không một chút lưu tình nâng đầu gối, đạp thẳng vào cái của quý lủng lẳng của Khương Minh Hiên.<br><br>Khương Minh Hiên trần như nhộng, không có lấy một tấm vải bảo vệ phần thân dưới, bị Hứa Vãn Tinh đạp cho một cái liền cảm thấy hàng họ hắn nuôi bao nhiêu năm đã bẹp dúm rồi.<br>Đường Khả Hinh nhìn thấy Khương Minh Hiên đau đớn quỳ rạp xuống ôm lấy hạ bộ, vội chạy đến bên cạnh xem xét an ủi.<br><br>Hứa Vãn Tinh hít vào một hơi, không muốn nhìn nữa, trực tiếp quay lưng đi.<br><br>Cô hừ một tiếng, nén lại một giọt nước mắt sắp rơi, lạnh giọng, “Không cần đợi đến lần sau.<br><br>Ngay bây giờ, ngay tại đây, tôi tác thành cho hai người.”<br>Nói rồi, Hứa Vãn Tinh nghiến răng, lấy hết phần kiên nhẫn mà cô đã tích lũy được trong suốt hai mươi năm cuộc đời của mình, xoay người nhìn “bạn tốt” Đường Khả Hinh, “Đường Khả Hinh, là tôi có mắt như mù mới xem cô là chị em, là người bạn tốt nhất, còn nhiệt tình giúp đỡ cô như vậy.<br><br>Bây giờ thì, ngưu tầm ngưu, mã tầm mã, nhân ngày sinh nhật này của cô, chúc hai người sớm sinh quý tử, cùng nhau sống đến đầu bạc răng long.”<br>Nhìn Khương Minh Hiên vẫn còn ôm cái của quý ngồi thụp dưới sàn, Hứa Vãn Tinh không nhịn được lại nâng chân, đôi giày cao gót đạp thẳng lên mu bàn tay tên khốn đã cắm sừng mình, còn đay nghiến thêm hai lần.<br> <br><br>Sau khi để lại một vết lõm trên bàn tay ấy, Hứa Vãn Tinh mới xoay người rời đi.<br>Đường Khả Hinh yêu thích việc học tập, có nằm mơ cũng muốn mình được ra nước ngoài nghiên cứu chuyên sâu, nhưng điều kiện lại không cho phép.<br><br>Hứa Vãn Tinh thân là bạn tốt nhất, có thể giúp đương nhiên sẽ giúp Đường Khả Hinh hết mình.<br><br>Cô đã lo xong mọi thủ tục cho Đường Khả Hinh, mọi đường đi nước bước đều được cô vạch kế hoạch chuẩn bị kĩ lưỡng.<br><br>Nhưng nghĩ thế nào cũng thấy không đủ, bèn dừng lại trước một cửa tiệm đá quý, tìm một món quà để Đường Khả Hinh mang theo, sau này ở nước ngoài có thể thỉnh thoảng nhớ đến tình bạn của hai người.<br>Vậy mà con khốn ấy lại phản bội mình!<br>Hứa Vãn Tinh nghiến răng nện cái ly chỉ còn lại đá lên bàn, đầu óc tuy đã choáng váng nhưng vẫn lầm bầm chửi rủa hai người kia, “Thằng khốn Khương Văn Hiên này cũng chẳng tốt lành gì! Uổng công ngày thường bản cô nương đây đối xử tốt với anh như vậy...!Hứa Vãn Tinh này đường đường là hoa khôi Đại học Thành phố A, loại như anh, hức, có mắt như mù, lại dám cắm sừng tôi!”<br>Hộp dây chuyền được gói đẹp đẽ, vốn dùng để tặng cho người bạn thân nhất, bây giờ lại bị Hứa Vãn Tinh xé nát thành những mảnh nham nhở khó coi.<br><br>Cô nâng sợi dây chuyền với viên đá quý sáng lung linh lên trước mặt, say quắc cần câu ngâm thơ Lý Bạch: “Đầu giường ánh trăng rọi, ngỡ mặt đất phủ sương.<br><br>Ngẩng đầu nhìn trăng sáng, đối diện có con trà xanh...!Hức, đàn ông chẳng có tên nào tốt cả.”<br>Đôi mắt Hứa Vãn Tinh trở nên ảm đạm, rồi lại biến thành lạnh lùng, “Đôi cẩu nam nữ các người, các người thì hạnh phúc rồi, để một mình bổn tiểu thư ở đây tủi nhục.”<br>Hứa Vãn Tinh nhìn sợi dây chuyền một hồi, nghĩ rồi lại nghĩ, cười khẩy, “Các người cho rằng bổn tiểu thư đây sẽ chịu thiệt thòi à? Tuyệt đối không!”<br>Dứt lời, Hứa Vãn Tinh nắm chặt sợi dây, chống tay lên bàn làm điểm tựa rồi đứng dậy, cất bước đi về hướng sân khấu chính của quán bar.<br>Ở một góc khác, một người đàn ông vẫn luôn ngồi đó, tay hắn lắc cốc rượu, ánh mắt luôn dán chặt lên người Hứa Vãn Tinh..<br><br>"]