["<br>Hứa Vãn Tinh thất vọng quay về phòng, nhìn ngăn kéo tủ đồ trang điểm trống trơn, cô không khỏi đau lòng.<br>Vứt nó đi cả một đêm rồi, cuối cùng đến sáng nay vô tình nhìn thấy cái thùng rác đó thôi cũng vẫn muốn tìm lại chiếc vòng đó.<br>Khi ấy cô đã tự tìm một lý do để lý giải hành vi kì quái của mình, rằng chiếc vòng đó vốn là đồ của Phong Lăng Dạ được ông nội hắn truyền cho, cô không nên ném đi như vậy.<br><br>Nhưng sau đó lại tự cười nhạo chính mình, không biết cô lo lắng như vậy là vì cái vòng gia truyền, hay là vì cái người đàn ông đó.<br><br>Nhưng rốt cuộc, hiện tại Phong Lăng Dạ cũng chẳng còn nhớ gì đến cô, cũng không hề nhắc đến chiếc vòng đó nữa, cô có giữ lại rồi trưng ra trước mặt hắn cũng vô dụng.<br>Chín giờ sáng là người làm trong nhà sẽ thu dọn rác, không ngoại trừ thùng rác ở sau vườn, biết rõ mình không thể tìm thấy mà vẫn cứ lao đầu vào tìm, sao cô có thể ngu ngốc mù quáng đến mức này được cơ chứ? Là cô vứt chiếc vòng ấy đi, mà cô cũng đã để mất quá nhiều thứ rồi.<br><br>Tốt nhất là nên để chiếc vòng đó biến mất cùng với kí ức về Phong Lăng Dạ đi.<br>Còn bản thân cô phải phấn chấn lên.<br>...--o0o--...<br> <br>Mấy ngày sau đó, mọi chuyện vẫn luôn trôi qua rất bình thường.<br><br>Cuộc sống của Hứa Vãn Tinh vẫn phải tiếp diễn, dù cho có Phong Lăng Dạ hay không thì cũng vậy.<br>Cho đến một buổi sáng, Hứa Vãn Tinh đang ở công ty làm việc thì bị Hứa Vy Vy gọi một tiếng “Vãn Tinh” ngọt xớt khiến da gà da vịt trên người Hứa Vãn Tinh thi nhau nổi hết cả lên.<br>Hứa Vy Vy cười dịu dàng nhìn cô, hệt như một cô chị gái hết lòng cưng chiều em gái vậy.<br><br>Nhưng đối với Hứa Vãn Tinh đã biết rõ bộ mặt thật của cô ta thì chỉ cảm thấy vẻ mặt và nụ cười đó thật là kinh tởm.<br>Nghĩ thì nghĩ vậy, nhưng nơi này là công ty, Hứa Vãn Tinh vẫn niềm nở đáp lại cô ta: “Chị Vy Vy gọi em sao? Có chuyện gì không?”<br>Hứa Vy Vy vẫn giữ nguyên nụ cười giả dối, hỏi: “Gần đây tâm trạng của em có vẻ không được tốt lắm nhỉ?”<br>Hừ, cô ta biết rõ ràng còn cố tình hỏi như vậy.<br>Hứa Vãn Tinh mỉm cười, đáp: “Em không sao.”<br>“Dù gì cũng là chị em, em đừng giấu chị.” Hứa Vy Vy vẫn mặc định điều cô ta suy nghĩ là đúng, “Thế này đi, ngày mai em hãy bớt chút thời gian vào buổi tối, chị đưa em ra ngoài ăn cơm.”<br>Hả?<br>Hứa Vãn Tinh cảm thấy hình như mình đã nghe lầm rồi, cô nên đi khám tai ngay thôi.<br>Hứa Vy Vy từ khi nào lại nhiệt tình với cô như vậy?<br>Nhưng Hứa Vy Vy đã dám đứng ở chỗ đông người nói sẽ mời cô ăn cơm, cô ta chắc chắn sẽ không nuốt lời, đồng thời lời cô ta nói cũng chắc chắn là thật.<br>Không rõ Hứa Vy Vy đang toan tính điều gì, nhưng Hứa Vãn Tinh cũng không ngán mấy chiêu trò trẻ con tẻ nhạt của cô ta, bèn quyết định đồng ý, xem xem cô ta có thể làm được gì để mua vui cho cô.<br>...--o0o--...<br>Kết quả là đến tối hôm sau, Hứa Vãn Tinh liền hối hận vì quyết định dại đột đó của mình.<br>Hứa Vy Vy ra ngoài chơi cũng sẽ nghĩ đến Phong Lăng Dạ, đi gặp người này người kia cũng sẽ nghĩ cách kéo Phong Lăng Dạ đi cùng mình, đương nhiên, đi ăn cùng với em gái cũng sẽ phải lôi bằng được người bạn trai quý giá này đi rồi, không phải để khoe cho cả thiên hạ nhìn thấy “Phong Lăng Dạ là của Hứa Vy Vy tôi” thì cũng là để tống cho Hứa Vãn Tinh một bụng đầy cẩu lương.<br>Mà Hứa Vãn Tinh thì không có cái tâm tình xem hai người bọn họ diễn trò.<br>Hứa Vy Vy mời cô đi ăn chắc chắn là không có ý gì tốt, còn dẫn theo cả Phong Lăng Dạ.<br><br>Vốn Hứa Vãn Tinh còn định tránh mặt hắn dài dài...!vậy mà hiện tại rốt cuộc vẫn phải ngồi đối diện hắn mà dùng cơm.<br><br><br>Cả bữa ăn toàn những món đắt tiền bỗng khiến cô nuốt không trôi nữa.<br>Lơ đãng liếc nhìn Phong Lăng Dạ một cái, Hứa Vãn Tinh suýt thì sặc cả rượu khi thấy hắn cũng đang nhìn mình chăm chú.<br>Hừ, rõ là phiền phức! Như vậy làm sao mà ăn nổi nữa!<br>“Vãn Tinh à.” Hứa Vy Vy đột nhiên dừng động tác xắt thịt bò, nói, “Không giấu gì em, chị cũng rất lo lắng khi ở bên Lăng Dạ, bởi vì anh ấy quá xuất sắc.<br><br>Với lại, một số người phụ nữ còn rất thích làm kẻ thứ ba.<br><br>Em nói xem, chị giữ chặt anh ấy là đúng hay sai?”<br>Trong lời nói có dao găm, Hứa Vãn Tinh cũng nghe ra cô ta đang hướng con dao này về phía mình.<br><br>Nhưng thủ đoạn của Hứa Vy Vy so ra vẫn còn thua kém Hứa Vãn Tinh một khoảng cách rất xa, mấy trò khiêu khích rẻ tiền này chẳng hề dọa sợ được cô.<br><br>Hứa Vãn Tinh cười nhạt, nói: “Ồ, cũng không chắc đâu.<br><br>Chị không tự tin về mình thế cơ à, chị Vy Vy?”<br>Hứa Vãn Tinh khẽ miết ngón tay lên miệng ly rượu, cười nhạt, “Chị và anh rể còn chưa kết hôn, kể cả anh rể có bị cướp đi chăng nữa thì cũng chỉ có thể trách hai người có duyên mà không có phận mà thôi.<br><br>Với lại, thay vì trách người khác, hoặc là đổ lỗi cho ông trời, có lẽ chị nên xem lại chính mình vì sao lại không giữ được anh rể.”<br>Quả nhiên, chỉ bị khiêu khích vài câu, Hứa Vy Vy đã không chịu nổi.<br><br>Cô ta đứng phắt dậy, gầm lên, “Mày nói gì hả? Hứa Vãn Tinh! Ý mày là nếu sau này mày có thích ai, cho dù là người đã có gia đình thì mày cũng sẽ không chừa thủ đoạn mà đi phá hoại gia đình người khác có đúng không?”<br>Hứa Vãn Tinh bình thản rót cho mình một ly rượu mới, chậm rãi nhấp một chút rượu rồi mới trả lời: “Em không có nói thế, chị bình tĩnh chút đi.”<br>Ly rượu đặt cạch một cái xuống bàn, Hứa Vãn Tinh chống cằm, nở một nụ cười đầy ẩn ý với gương mặt đang vặn vẹo vì tức giận của Hứa Vy Vy, nhẹ giọng nói: “Em đây cũng ghét nhất là hạng người không chừa thủ đoạn đi cướp thứ không thuộc về mình.<br><br> <br>Thứ mục đích đê hèn này không phải chị là người rõ nhất hay sao?”<br>Hứa Vy Vy tái mét mặt mày, áp lực từ đôi mắt màu hổ phách lạnh lẽo của Hứa Vãn Tinh khiến cô ta run rẩy cả người.<br><br>Hứa Vy Vy đang lo sợ, sợ Hứa Vãn Tinh đang nhắc đến những việc mà bố cô ta đã làm, sợ Hứa Vãn Tinh sẽ nói nhăng nói cuội việc này với Phong Lăng Dạ.<br><br>Cô ta sợ đủ thứ, nhưng vẫn không thể chịu thua Hứa Vãn Tinh được.<br>“Nhưng rõ ràng mày có ý này! Hứa Vãn Tinh, đây chính là con người mày...”<br>“Đủ rồi.” Phong Lăng Dạ sắm vai người vô hình từ nãy đến giờ cuối cùng cũng lên tiếng cắt ngang cuộc trò chuyện đầy khói thuốc súng này, “Không ai dạy hai cô rằng không nên nói chuyện trong bữa ăn sao?”<br>Mà, hắn lên tiếng cũng phải thôi.<br><br>Đổi lại là Hứa Vãn Tinh đang ngồi ăn, đột nhiên lại có hai người bên cạnh bàn tán về mình, cô cũng chẳng chịu được mà hất cả bàn đồ ăn vào mặt người đó, Phong Lăng Dạ có thể nhẫn nhịn đến lúc này đã đủ khiến Hứa Vãn Tinh đánh giá cao sức chịu đựng của hắn rồi.<br>Phong Lăng Dạ quay sang Hứa Vy Vy vẫn còn chưa chịu ngồi xuống, lạnh giọng nói: “Cả cô nữa, còn đứng lên to tiếng cãi nhau ngay ở nơi công cộng, có còn ra thể thống gì nữa không?”<br>Hứa Vy Vy bất đắc dĩ ngồi xuống, trên mặt hiện lên vẻ hối lỗi còn có chút tủi thân, nói: “Em xin lỗi.”<br>Mới vừa rồi còn hổ báo cáo chồn với Hứa Vãn Tinh, vậy mà lúc bị Phong Lăng Dạ nói hai câu đã cụp đuôi cúi đầu ngoan ngoãn như chó con, đúng là lật mặt nhanh như chớp.<br>Được rồi, Hứa Vãn Tinh phải thừa nhận, cô không ghét Phong Lăng Dạ về điểm này.<br><br>Miễn hắn còn biết nặng nhẹ mà quản nghiêm Hứa Vy Vy là được.<br>“Xin phép, em đi vệ sinh một lát.”<br>Hứa Vãn Tinh vừa rời đi, ánh mắt sắc lẹm như dao của Phong Lăng Dạ cũng chiếu về hướng cô đi..<br><br>"]