["<br>Cùng lúc đó, tại khách sạn của tập đoàn Hứa thị.<br>“Cái thứ quái quỷ gì thế này?!” Hứa Vy Vy nổi cơn tam bành lượn khắp một vòng phòng họp, cất cao giọng la hét với mọi người ở đó.<br><br>Cô ta chỉ vào hai lọ hoa ở cửa sổ, cùng với lọ hoa ở chính giữa bàn, gào lên, “Hoa này phải dùng loại nhập khẩu đường bay từ nước ngoài về, phải là hoa tươi!”<br>Hứa Vy Vy lại trỏ vào thực đơn dùng cho bữa tiệc, tỏ vẻ ghét bỏ, “Menu sao toàn món đạm bạc thế này? Phải có món cay!”<br>Và rồi cô ta vẫn chưa vừa lòng, ánh mắt quét qua bàn họp, chỉ trỏ, “Ghế chính phải thêm hai ghế, chuyển hai ghế của Trần tổng và Ngạn tổng sang hai bên!”<br>Hứa Vy Vy đứng giữa căn phòng, hai tay chống nạnh, mặt cau có, xẵng giọng: “Tất cả phải thay đổi theo ý của tôi!”<br>Hứa Vãn Tinh đứng cách đó không xa, nghiến răng cười lạnh, “Ha, cuối cùng cũng đến.”<br>Những người khác chần chừ không làm, Hứa Vy Vy liền cảm thấy uy quyền của mình trong công ty chẳng còn bao nhiêu nữa.<br><br>Cô ta lại một lần nữa quát lên: “Nghe thấy gì chưa? Thay đổi hết cho tôi!”<br>“Hứa Vy Vy!” Hứa Vãn Tinh xuất hiện bất thình lình ngay sau lưng Hứa Vy Vy, dùng một giọng điệu u ám như dọa ma, “Qua đây.”<br>Hứa Vãn Tinh túm gáy Hứa Vy Vy lôi đi xềnh xệch, Hứa Vy Vy la lên oai oái, “Hứa Vãn Tinh thả tao ra! Mày định làm gì hả đồ khốn? Giết người rồi!”<br> <br>Hứa Vãn Tinh dừng lại, nói với vị giám đốc còn đang dở việc với mình, “Xin lỗi nhé giám đốc Tô.<br><br>Những việc này cứ làm theo sắp xếp của tôi trước đây, có gì cần thay đổi tôi sẽ thông báo sau.”<br>Giám đốc Tô gật đầu, “Vâng, Hứa tiểu thư.”<br>Hứa Vãn Tinh không buồn để ý đến Hứa Vy Vy đang la hét, xách cổ cô ta lôi vào phòng nghỉ, quăng cô ta lên ghế sofa.<br>“Nói đi, chị quậy cái gì? Vẫn chưa sáng mắt ra phải không?” Hứa Vãn Tinh thở dài tỏ vẻ bất lực, “Chị chỉ phụ trách về kế hoạch và quy trình của buổi lễ tổng kết cuối năm, những việc khác đều do tôi phụ trách.<br><br>Tôi không xen vào việc của chị, nên chị cũng đừng nhúng tay vào việc của tôi.”<br>Hứa Vy Vy biết mình yếu thế, chỉ đành cắn răng chống chế, “Nực cười, đó là vì sắp xếp của mày có vấn đề!”<br>“Ồ? Vậy chị nói thử xem vấn đề ở đâu?” Hứa Vãn Tinh cười lạnh.<br>Hứa Vy Vy bất giác nhụt chí.<br><br>Hứa Vãn Tinh đứng trước mặt cô ta bây giờ...!có chút đáng sợ.<br><br>Nhưng đã phóng lao phải theo lao, cô ta buộc phải chỉ ra sai sót của Hứa Vãn Tinh để đòi lại chút thể diện của mình, “Được thôi, để tao khai sáng cho mày.”<br>“Đây là thực đơn bữa tiệc tối mai do mày sắp xếp...” Hứa Vy Vy cầm cuốn menu đập cái bộp xuống mặt bàn, “Đều là các thể loại canh với mấy món đạm bạc, mày định cho lợn ăn phải không? Mày có biết ngày mai phải đón tiếp ai không? Là tổng tài của tập đoàn Phong thị, là người thừa kế duy nhất của Phong thị, Phong Lăng Dạ.<br><br>Anh ấy chỉ thích ăn đồ cay nóng, mày lại đón tiếp anh ấy thế này à? Nếu không phải nể mặt tao, mày nghĩ anh ấy sẽ đồng ý tham dự à? Mày lại dám xếp ghế của anh ấy ở bên cạnh nữa!”<br>Hứa Vy Vy chống nạnh, xẵng giọng nói: “Lăng Dạ rất cầu toàn, vậy nên thực phẩm và hoa phải được vận chuyển từ nước ngoài về ngay trong ngày, đã hiểu chưa? Đi sửa nhanh lên cho tao, nếu làm anh ấy không vui để xem mày ăn nói ra sao!”<br>Hứa Vãn Tinh lẳng lặng nghe cô ta chất vấn xong, không nhịn được mà phì cười.<br><br>Hứa Vy Vy nóng máu, quát lên: “Mày cười cái gì? Mày đang coi thường Phong Lăng Dạ đấy à?”<br>Hứa Vãn Tinh cười đến chảy cả nước mắt, “Ôi không dám.<br><br>Tôi chỉ thấy hình như chị đang quá nóng vội rồi thì phải, cũng không suy nghĩ thực tế một chút mà đã đưa ra kết luận rồi.”<br>“Nếu tôi nhớ không nhầm, menu mà chị cầm là phần sau của menu mà nhà hàng đề xuất, những món tôi đặt không nằm ở đây.”<br>Hứa Vy Vy chỉ quá chăm chú tìm cách bắt lỗi Hứa Vãn Tinh, hoàn toàn không để ý được là thực đơn nhà hàng đề xuất hay thực đơn mà Hứa Vãn Tinh đã chọn.<br><br><br>Một màn bắt lỗi, đập cuốn menu xuống mặt bàn ra oai của cô ta liền hoá thành bong bóng, trở thành một chuyện đáng xấu hổ.<br>“Mày...” Hứa Vy Vy cuộn bàn tay thành nắm đấm, nhưng hiển nhiên không thể động khấu, cũng không dám động thủ.<br>“Còn nữa.” Hứa Vãn Tinh không để ý sắc mặt Hứa Vy Vy, tiếp tục trình bày, “Chị cũng nói, đây là lễ tổng kết năm của Hứa thị, ngoài những cổ đông của công ty, còn có cả những đại diện đầu tư của doanh nghiệp nước ngoài.<br><br>Hiển nhiên, Phong Lăng Dạ chỉ là người ngoài.<br><br>Công ty không hề mời anh ta với tư cách là đối tác, đương nhiên không thể để anh ta ngồi lên ghế đầu được.”<br>“Người ngoài? Phong Lăng Dạ là bạn trai tao!” Hứa Vy Vy phẫn nộ quát.<br>“Đợi chị cưới được anh ta rồi tính đi.” Hứa Vãn Tinh bình thản lật giở sổ sách, không thèm nhìn Hứa Vy Vy lấy một cái.<br>Đừng nói Phong Lăng Dạ, ngay cả Hứa Vy Vy, Hứa Chấn Hiên hay Lâm Mỹ Hoa cũng đều là người ngoài.<br>“Điểm cuối cùng, chị muốn thực phẩm và hoa phải được vận chuyển hàng không về trong ngày, phí vận chuyển chị có biết là bao nhiêu không?” Hứa Vãn Tinh cười cười, “Nếu là vận chuyển trong ngày, dù là đường hàng không hay đường biển thì đều tốn một khoản chi phí vô cùng lớn.<br><br>Nhất là với thực phẩm cao cấp, vốn dĩ giá đã rất cao rồi.<br><br>Công ty không chi trả nổi cho những yêu sách này của chị đâu.<br><br>Mà vốn dĩ, dự chi ban đầu của chị đã là không hợp lý rồi.<br><br>Nhưng nếu chị tự móc tiền túi ra, tôi cũng không ngại ngay lập tức đặt hàng vận chuyển từ nước ngoài về cho chị đâu.”<br>Vì để Phong Lăng Dạ có thể cười một cái, Hứa Vy Vy đương nhiên bằng lòng bỏ tiền túi ra, thế nhưng nếu Hứa Chấn Hiên biết cô ta tiêu tiền vào chuyện này, chắc chắn cô ta sẽ bị đánh chết.<br>Hứa Vy Vy trong lòng mắng Hứa Vãn Tinh là đồ quỷ cái, cuối cùng không nói lý được, chỉ đành dùng thái độ tiểu thư phất tay, “Sao cũng được, tao không cần biết.<br><br>Nhưng mày nhất định phải làm theo ý tao.”<br>Hứa Vãn Tinh càng không coi Hứa Vy Vy là tiểu thư nhà họ Hứa, xoay người đi thẳng, “Sẽ không, đừng có mơ mộng nữa.”<br>“Đứng lại! Mày khinh thường tao đúng không? Hứa Vãn Tinh mày đứng lại cho tao!”<br>Hứa Vãn Tinh dừng chân, giọng nói trở nên lạnh lẽo, “Ha, Hứa Vy Vy, tôi cảnh cáo chị, đừng có giở cái tính khí đó của chị trước mặt tôi.<br><br>Còn không thì đừng có trách.<br> <br><br>Đợi đến lúc đắp lên mấy tầng phấn cũng không che được vết tích tôi để lại đâu.”<br>“Mày...”<br>“Chị mà còn quậy nữa, đừng trách tôi biến Phong Lăng Dạ thành trò cười trong tiệc cuối năm.”<br>Hứa Vy Vy không cam tâm nhìn mọi thứ bị Hứa Vãn Tinh điều khiển như vậy, còn cô ta trong tay lại chẳng có gì, còn bị Hứa Vãn Tinh lấy Phong Lăng Dạ ra uy hiếp.<br><br>Cô ta quát lên, “Mày dám sao? Phong Lăng Dạ là người thừa kế duy nhất của Phong thị, còn là bạn trai của tao đấy!”<br>“Ồ, vậy thì sao? Anh ta là bạn trai chị thì có liên quan gì đến tôi? Có anh ta hay không, tiệc kỉ niệm cũng vẫn vậy.” Hứa Vãn Tinh nhún vai, “Hơn nữa chị không thích tôi, anh ta bị chị tẩy não chắc cũng sẽ không thích tôi, tôi còn sợ đắc tội anh ta sao?”<br>Hứa Vãn Tinh xoay người rời đi, không quên để lại một lời nhắc nhở, “Đương nhiên, nếu chị ngoan ngoãn thì tôi cũng sẽ không làm gì anh ta đâu.<br><br>Dù sao thì có ông anh rể thân phận bự chảng như vậy cũng khá là mát mặt rồi.<br><br>Mà không, là em rể mới đúng chứ? Phải không?”<br>Dứt lời, cửa phòng nghỉ cũng đóng sập lại, kết thúc cuộc trò chuyện sặc mùi thuốc súng của hai người.<br>Hứa Vy Vy nghiến răng nghiến lợi, “Hứa.<br><br>Vãn.<br><br>Tinh...”<br>Bình hoa trên mặt bàn bị ném bay vào cửa, vỡ tan nát.<br>“Con khốn mày là cái thá gì chứ! Tao mới là chị! Tao mới là chị! Mày cứ chờ mà xem!”<br>Hứa Vãn Tinh đứng ngoài cửa chỉ có thể thở dài..<br><br>"]