["<br>Khung cảnh bình dị, ánh nắng chan hoà ấm áp, chiếu xuống cổng sau của trường Đại học Thành phố A, nơi mà xe của Phong Lăng Dạ đang đỗ ở đó b<br>Hứa Vãn Tinh cùng với Phong Lăng Dạ ngồi ở ghế sau xe, phía trước là người lái xe giả điếc, không khí vô cùng kì quái.<br>Phong Lăng Dạ chống cằm nhìn cô, cười với vẻ thích thú, “Ha, bạn trai mới cơ à?”<br>Hứa Vãn Tinh quẫn bách giải thích, “Anh đừng nghĩ nhiều, tôi chỉ là muốn chọc tức cái tên khốn nạn đã cắm sừng tôi thôi!”<br>Phong Lăng Dạ cười không nói.<br>Hứa Vãn Tinh không chịu nổi cái điệu cười này của hắn, đành phải kiếm chuyện khác để nói, “Anh tìm được tôi bằng cách nào? Anh muốn cái gì đây?”<br>Phong Lăng Dạ đột nhiên rút ra một vật kì lạ trong túi áo, nhấn cái nút bên trên, “Cô tự nghe đi.”<br>Vật này là một chiếc máy ghi âm mà hắn luôn mang theo bên mình vì thói quen trong công việc, và vào cái đêm ở quán bar ấy, chiếc máy ghi âm nho nhỏ này đã ghi lại toàn bộ lời nói của Hứa Vãn Tinh, không chừa một câu.<br>“Khương Minh Hiên, đồ khốn nạn! Hứa Vãn Tinh tôi đường đường là hoa khôi thành phố A...”<br>“Phước tám đời nhà anh mới được làm bạn trai tôi, vậy mà anh lại dám lên giường với bạn thân của tôi...”<br>“Đúng là đôi cẩu nam nữ, nồi nào úp vung nấy!”<br>Chửi rủa xong vẫn không quên chốt lại một câu như vậy.<br>Hứa Vãn Tinh nghe đến hoa mắt chóng mặt.<br><br> <br>Cái giọng nói trong đoạn ghi âm tuy là lè nhè vì say rượu, nhưng Hứa Vãn Tinh không ngu ngốc đến mức không nhận ra giọng của chính mình.<br>Cái kẻ lè nhè mắng chửi này chắc chắn là cô!<br>“Dừng lại! Dừng lại ngay! Mau xoá đi cho tôi!” Hứa Vãn Tinh phẫn nộ đánh cho Phong Lăng Dạ mấy cái, nhưng dường như chẳng xi nhê gì với hắn, liền bổ sung thêm, “Tôi sẽ tố cáo anh, cho anh ngồi tù mọt gông! Mau xoá đi cho tôi!”<br>Phong Lăng Dạ cực kì hứng thú với bộ dạng xù lông của Hứa Vãn Tinh, cười đểu nháy mắt một cái, “Nếu tôi nói không thì sao?”<br>Trông cái hộ dạng rõ ràng là muốn ăn đấm!<br>Tính tình đại tiểu thư của Hứa Vãn Tinh không cho phép cô phải nhẫn nhục chịu đựng.<br><br>Hứa Vãn Tinh cầm lấy túi xách, thoắt cái liền rút ra một xấp tiền mặt mệnh giá lớn nhất dày cộp, chìa đến trước mặt Phong Lăng Dạ, kiêu ngạo nói: “Số tiền này sẽ là tiền bịt miệng anh! Anh phải coi như không có chuyện gì xảy ra và quên hết chuyện tối qua đi cho tôi!”<br>Ánh mắt Phong Lăng Dạ tối lại khi hắn liếc nhìn xấp tiền, sắc mặt cũng không được tốt.<br>“Sao? Chê ít à?” Đúng là đàn ông xung quanh đều đến với Hứa Vãn Tinh chỉ vì tiền, tiền đưa đến tận tay rồi còn chê ít không cầm, là do nhìn cô giống như quá dễ dãi sao? Đàn ông trên đời này đều là lũ tồi!<br>“Tôi không có sở thích nuôi trai bao đâu.<br><br>Cầm lấy tiền rồi cút đi...”<br>Rầm một tiếng, Phong Lăng Dạ chặt đứt lời nói đầy kiêu căng của Hứa Vãn Tinh.<br><br>Hắn vươn người sang chỗ cô ngồi, hai cánh tay chặn đứng hai bên mặt Hứa Vãn Tinh, ép cô thụt lui, dán sát vào ghế ngồi.<br>Vẻ mặt Phong Lăng Dạ như hung thần lệ quỷ, đôi mắt đen sâu hun hút như con đường dẫn đến địa ngục, toàn thân hắn toả ra một luồng sát khí bức người.<br>“Đừng có chạm đến giới hạn của tôi, cô gái.” Tiếng nói trầm thấp bên tai Hứa Vãn Tinh khiến cô phải tái mắt, “Nghe đây, tối nay đến khách sạn cũ, nếu không thì, hậu quả cô tự gánh lấy.”<br>Hậu quả cô tự gánh lấy...<br>Câu nói đó vẫn còn văng vẳng trong đầu Hứa Vãn Tinh ngay cả khi cô đã nhảy xuống khỏi xe hắn, dội đi dội lại.<br><br>Tâm trí như bị người nọ chiếm sạch, lồng ngực vẫn còn đập thình thịch mãnh liệt vì căng thẳng.<br>Tại sao? Tại sao cô lại cảm thấy áp lực lớn thế này?<br>Hứa Vãn Tinh đường đường là Hứa đại tiểu thư, hoa khôi đại học Thành phố A, tiền vung như nước, chưa bao giờ phải trải qua cảm giác vì người khác mà lo lắng căng thẳng.<br><br>Cho dù cuộc sống hiện tại của Hứa đại tiểu thư này về mặt tinh thần không được tốt cho lắm, nhưng cũng chưa từng thua kém ai.<br>Cái tên kia là ai mà dám nói năng như vậy với cô?<br>Thế nhưng Hứa Vãn Tinh vẫn không tự chủ được mà khuất phục hắn.<br>Hứa Vãn Tinh nhìn trời, thở hắt ra một hơi, “Bỏ đi, không muốn nghĩ nữa.<br><br><br>Giờ cũng không còn tâm trạng nào lên lớp.<br><br>Mình nên về thôi...”<br>Thế là, sinh viên gương mẫu Hứa Vãn Tinh liền cúp học, về nhà.<br>--o0o--<br>Đứng tần ngần trước cánh cửa căn hộ của cô và Đường Khả Hinh, Hứa Vãn Tinh không muốn bước chân vào chút nào.<br><br>Không riêng gì cô, chẳng có ai thoải mái khi phải đặt chân đến nơi mình bắt quả tang người yêu và bạn thân đang làm trò ái muội với nhau.<br>Đã rời đi một ngày một đêm rồi, Hứa Vãn Tinh cũng thật sự không muốn quay lại nơi này, thế nhưng cũng có những chuyện buộc phải nói cho rõ ràng với Đường Khả Hinh.<br>Tra chìa khoá vào ổ, chỉ cần vặn nhẹ một cái là có thể mở cửa.<br><br>Nhưng nghĩ đến việc phải đối diện với người mình từng coi là bạn thân tốt nhất trên đời ấy, Hứa Vãn Tinh vừa nản lòng vừa tức giận muốn điên.<br><br>Cô cũng tự biết tính tình mình không tốt, đôi khi máu đại tiểu thư nổi lên có thể lao vào đánh nhau không cần suy nghĩ.<br><br>Đường Khả Hinh chơi cô một vố lớn như thế, Hứa Vãn Tinh cũng sợ chính mình không kiềm chế được mà đánh cô ta chết tươi.<br>Khoá còn chưa kịp vặn, tiếng nói chuyện bên trong đã vọng ra: “Vâng, cháu đã làm theo những gì bác dặn dò.”<br>Tiếng của Đường Khả Hinh.<br><br>Nhưng cô ta đang nói cái gì? Và cô ta đang nói chuyện với ai?<br>Hứa Vãn Tinh tò mò, dứt khoát vặn ổ khoá, nhẹ nhàng đẩy cửa đi vào.<br><br>Đường Khả Hinh đang ở trong phòng ngủ lại nói: “Cô ấy đã chia tay với Khương Minh Hiên rồi...!Vãn Tinh đã vô cùng sốc.<br><br>Cháu sẽ xin lỗi cô ấy, tiếp tục làm bạn...!Vâng, vậy còn ba tỷ của cháu bao giờ thì lấy được ạ?”<br>Ba tỷ?<br>Hứa Vãn Tinh đẩy cánh cửa đang được mở hé, đậo vào tai cô là giọng điệu lanh lảnh mừng vui hết cỡ của Đường Khả Hinh: “Vâng! Cảm ơn bác, Hứa tiên sinh!”<br> <br>Hứa tiên sinh?<br>Ba chữ này như sấm sét đánh ngang bên tai Hứa Vãn Tinh.<br>Cha mẹ Hứa Vãn Tinh đã mất từ lâu, là chú của cô nuôi cô lớn.<br><br>Nói nuôi thì cũng không hoàn toàn đúng, bởi ngoài tiền ra, Hứa Vãn Tinh chẳng hề được nhận chút tình thương nào từ người chú này.<br>Ngón tay mảnh khảnh của Hứa Vãn Tinh túm chặt lấy gấu áo, hận không thể ngay lập tức xé nát chiếc áo này để phát tiết.<br><br>Cô đã hiểu thông tất cả.<br><br>Hoá ra, Đường Khả Hinh cũng chỉ là một con cờ, còn có một kẻ giật dây đứng đằng sau cô ta, chỉ đạo cô ta làm ra trò bất nhân bất nghĩa này với cô.<br>Mà kẻ giật dây khốn kiếp ấy, lại chính là chú ruột của cô.<br>Hứa Vãn Tinh nghiến răng, đôi mắt đảo qua khung ảnh hình chữ nhật được đặt ngay ngắn trên bàn.<br><br>Trong ảnh, cô và Đường Khả Hinh kề vai bá cổ, trên môi cả hai đều nở nụ cười hạnh phúc.<br><br>Đường Khả Hinh tóc ngắn, đeo mắt kính vuông mà đen, trông hiền lành đáng yêu mà có chút ngốc manh, Hứa Vãn Tinh đứng bên cạnh xinh đẹp rạng rỡ.<br><br>Cả hai người đều mang vẻ tràn đầy sức sống tuổi trẻ.<br>Còn nhớ khi cùng nhau chụp bức ảnh này, Hứa Vãn Tinh đã nói: “Khả Hinh, chúng ta sẽ là bạn tốt cả đời này nhé.”<br>Đường Khả Hinh cười tươi đáp: “Ừ, Vãn Tinh.<br><br>Bạn tốt cả đời!”<br>Vậy mà bây giờ lại đi đến bước này..<br><br>"]