["<br>Không khí sặc mùi thuốc súng cuối cùng cũng bị nhấn chìm khi Hứa Chấn Hiên cùng một người đàn ông đứng tuổi ăn mặc chỉnh tề bước vào.<br>“Được rồi, ngồi xuống cả đi.<br><br>Hôm nay ta gọi mọi người về là vì có chuyện quan trọng muốn tuyên bố.” Nói rồi Hứa Chấn Hiên tỏ vẻ niềm nở với người đàn ông nọ, “Luật sư Trần, mời anh ngồi.”<br>Hứa Vãn Tinh giật mình.<br><br>Người này...!Cô nhớ đây chính là luật sư phụ trách di chúc của bố mẹ cô.<br><br>Lúc này lẽ ra Hứa Chấn Hiên sẽ cực kì muốn đoạt quyền thừa kế công ty từ tay cô, nên ông ta chắc chắn sẽ không tự mình phơi bày bản di chúc này.<br><br>Nhưng đột nhiên Hứa Chấn Hiên lại gọi luật sư Trần tới, lẽ nào là do trong di chúc có điều gì gây bất lợi cho cô mà ông ta đã nắm thóp được?<br>Hứa Thừa Phong không nghĩ được nhiều như vậy, đầu óc cậu đơn giản, thấy người này quen mắt liền hỏi, “Bố à, luật sư Trần đến đây làm gì thế?”<br> <br>“Đương nhiên là để công bố di chúc của bác con rồi.” Hứa Chấn Hiên thâm ý nở nụ cười, ông ta liếc mắt nhìn Hứa Vãn Tinh, “Cháu cũng đến lúc cần hiểu nội dung di chúc rồi, Vãn Tinh.”<br>Hứa Vãn Tinh cảnh giác nhìn ông ta, vẻ nghi ngờ hiện rõ trong ánh mắt cô.<br><br>Mục đích của Hứa Chấn Hiên là gì, đến bây giờ cô vẫn không thể nghĩ ra được.<br><br>Ông ta suốt mấy năm qua đã cáo già hơn xưa rất nhiều rồi.<br>Hứa Vãn Tinh tự trấn an mình, rằng cô cần phải bình tĩnh một chút khi đối mặt với lão cáo già đó.<br><br>Di chúc của bố mẹ cô là để lại cho cô, sớm muộn gì cô cũng sẽ phải biết thôi.<br>“Vâng, đương nhiên rồi.” Hứa Vãn Tinh đáp.<br>Bố của cô chắc sẽ không làm khó gì cô cả, mà nếu như có điều kiện gì nhất thời cô chưa đáp ứng được thì tương lai cô chắc chắn sẽ hoàn thành nó, danh chính ngôn thuận lấy được tài sản thừa kế của bố mẹ cô.<br>Hứa Chấn Hiên khách sáo mấy câu với luật sư Trần, sau đó luật sư Trần mới gật đầu, cầm bản di chúc viết tay của Hứa Thần Hoa lên đọc: “Ban đầu Hứa tiên sinh và phu nhân trước khi qua đời đã để lại một di chúc, di chúc này tuyên bố khi Hứa tiểu thư muốn vào công ty như sau.<br><br>Trên di chúc viết: Khi Hứa Vãn Tinh nêu ra ý kiến muốn vào công ty thì có thể giao công ty và tất cả tài sản thừa kế cho cô ấy, nhưng trước hết cô ấy cầm kết hôn trước năm hai mươi tám tuổi, nếu không tất cả tài sản thừa kế sẽ được giao cho Hứa lão phu nhân đang điều dưỡng sức khỏe ở nước ngoài.<br><br>Sau đó, tài sản này được Hứa lão phu nhân phân chia lại.”<br>Những người ngồi ở đó vừa nghe xong, vẻ mặt mỗi người một kiểu, chỉ có Hứa Chấn Hiên là vẫn bình tĩnh lắng nghe, dường như ông ta đã biết điều này từ lâu rồi.<br><br>Hứa Vy Vy không tin vào tai mình, sắc mặt lúc xanh lúc tím, cô ta hét lên: “Không thể nào! Sao lại có thể như thế? Tại sao vẫn phải giao tài sản cho bà nội để phân lại?”<br>Hứa Thừa Phong lại chẳng hề để tâm đến những chuyện phân tranh tài sản này, cậu vui vẻ quay sang nói với Hứa Vãn Tinh, “Chị, chị kết hôn là sẽ được thừa kế tài sản của bác, tốt quá rồi!”<br>Hứa Vãn Tinh hiếm thấy lơ cậu, khiến Hứa Thừa Phong cũng khựng lại một chút, “Này, chị?”<br>Hứa Vãn Tinh nhận lấy bản di chúc từ tay luật sư Trần, mi mắt nặng trĩu trùng xuống.<br><br>Hoá ra là như vậy, điều kiện và nghĩa vụ trong bản di chúc này thực sự gây bất lợi chô cô.<br><br><br>Cô có vào được Hứa thị hay không cũng không còn quan trọng nữa, điều quan trọng là bây giờ nếu cứ thế này thì có thể cô sẽ không có cách nào thừa kế tài sản được.<br><br>Phong Lăng Dạ thì đã quên mất cô, lại còn trở thành vị hôn phu của Hứa Vy Vy.<br><br>Cô còn có Nhan Nhan và Thần Thần, muốn kết hôn là chuyện không thể.<br><br>Nếu như thế, hy vọng duy nhất của cô chỉ còn có bà nội mà thôi.<br>Gượm đã, tài sản của công ty giao lại cho bà nội của Hứa Vãn Tinh, vậy nghĩa là...<br>Hứa Vãn Tinh nhắm mắt, tỉ mỉ suy nghĩ lại những đoạn kí ức vụn vặt từ khi cô còn nhỏ.<br><br>Lúc đó cô nghe được người trong nhà nói chuyện, mọi người đều nói với nhau rằng năm đó bố của cô lấy được công ty dựa theo đúng yêu cầu của bà nội.<br>Khi ấy Hứa Thần Hoa và Hứa Chấn Hiên cạnh tranh công bằng với nhau, hai người cùng làm trong một bộ phận của công ty, so sánh hiệu suất công việc hai bên.<br><br>Trong khi thành tích của Hứa Thần Hoa tăng dần qua các quý, sau bốn quý, ở quý thứ năm đã nhảy vọt lên gấp bốn lần quý trước, thì thành tích của Hứa Chấn Hiên lại lên xuống thất thường, ở quý thứ tư và thứ năm còn đi xuống thảm hại.<br><br>Dựa vào số liệu thành tích thống kê được, công ty đương nhiên sẽ thuộc về tay Hứa Thần Hiên, và từ đó công ty mới phát triển vượt bậc được thành Hứa thị của ngày nay.<br>Chỉ là, từ khi Hứa Thần Hoa mất, Hứa Chấn Hiên lên nắm quyền, tình trạng của Hứa thị cứ luôn lên xuống thất thường, biểu đồ tốc độ tăng trưởng lúc thì đi lên lúc thì đi xuống, phải biết bao cái đầu của các lão tiền bối từng làm việc với Hứa Thần Hoa cùng xoay sở mới miễn cưỡng giữ được Hứa thị ổn định hơn một chút.<br>Vậy thì hay rồi.<br>Hứa Vãn Tinh năm nay hai mươi sáu tuổi, nếu như cô không thể kết hôn trước hai tám tuổi thì toàn bộ tài sản sẽ được giao vào tay bà nội.<br><br>Bà nội công tư phân minh, chỉ cần trong hai năm này cô giành được sự công nhận của bà nội thì cô vẫn có thể giành được quyền điều hành Hứa thị như cách mà cha cô đã làm trước kia.<br><br>Đời bố làm được, đời con lại đối đầu với Hứa Chấn Hiên cũng không thể thua kém.<br>Luật sư Trần đẩy gọng kính vuông uyên bác của mình, hỏi: “Bên trên là toàn bộ nội dung của di chúc, mọi người có còn thắc mắc nào không?”<br>Từng người một đều nói không, trên mặt Lâm Mỹ Hoa và Hứa Vy Vy còn hiện rõ vẻ không cam lòng.<br> <br><br>Luật sư Trần chỉ là người được Hứa Thần Hoa ủy thác, không tiện xen vào nội bộ nhà họ Hứa.<br><br>Ông quay sang hỏi Hứa Vãn Tinh, “Tiểu thư Hứa Vãn Tinh, cô có gì thắc mắc không?”<br>Hứa Vãn Tinh mỉm cười đáp: “Luật sư Trần là người mà bố mẹ tôi đã tin tưởng ủy thác, tôi đương nhiên cũng rất tin tưởng, không có gì thắc mắc cả.”<br>Luật sư Trần gật đầu, “Cảm ơn Hứa tiểu thư đã tin tưởng.<br><br>Vậy bây giờ tôi đi trước, mọi người cứ từ từ nói chuyện.<br><br>Nếu có thắc mắc gì thì cứ liên hệ trực tiếp với tôi.” Nói rồi ông nhanh chóng thu xếp lại đống giấy tờ và cả bản di chúc kia, cẩn thận cất đi.<br>Hứa Chấn Hiên nom rất vui vẻ như không có chuyện gì, niềm nở nói: “Để tôi tiễn anh.”<br>“Làm phiền anh rồi.”<br>Đợi luật sư Trần đi rồi, Hứa Vãn Tinh vươn vai duỗi người, nói với Hứa Thừa Phong, “Việc chính cũng đã xong rồi, em có muốn ra ngoài ăn gì đó không?”<br>Hứa Thừa Phong vội vàng gật đầu, “Có, có! Em muốn đi!”<br>“Được thôi, hôm nay chị sẽ đưa em đi ăn những món ngon nhất ở thành phố này.”<br>Hai mắt Hứa Thừa Phong sáng lên, bám dính lấy Hứa Vãn Tinh như trẻ con, “Yêu chị chết mất!”<br>Hứa Vy Vy thật ngứa mắt cái điệu bộ chị em thân thiết của Hứa Vãn Tinh và Hứa Thừa Phong, nhưng lúc này cô ta không còn hơi sức đâu để ý đến mấy cái cử chỉ đó nữa, tâm trí đều bị lấp đầy bởi bản di chúc vừa rồi.<br><br>Luật sư Trần đi, mặt Hứa Vy Vy vẫn nghệt ra, không chấp nhận nổi sự thật..<br><br>"]