["<br>Hứa Chấn Hiên, vợ và con gái ông ta đều tái mặt khi nhìn thấy Hứa Vãn Tinh xuất hiện trong nhà mình, không chỉ là xuất hiện, mà còn là xuất hiện với vẻ ngoài tràn đầy sức sống.<br>“Hứa...!Hứa Vãn Tinh?” Nhà bọn họ không hẹn mà cùng gọi tên cô.<br>Hứa Vãn Tinh cười hì hì, “Yo, các vị kinh ngạc khi gặp lại tôi vậy sao? Các vị làm tôi bối rối đấy.”<br>Hứa Chấn Hiên gấp đến độ nói lắp, “Vãn...!Vãn Tinh...!Sao cháu...!Sao cháu còn sống? Cháu...!Cháu không phải là ma đấy chứ?”<br>Trong đầu ông ta bùng bùng hàng vạn suy nghĩ.<br><br>Ai có thể ngờ được Hứa Vãn Tinh lại cỏn sống cơ chứ, ông ta vẫn luôn tưởng rằng Hứa Vãn Tinh đã bị bọn bắt cóc bịt miệng rồi.<br>Hứa Vãn Tinh cười tít mắt, “Chú sao vậy? Cháu chưa chết ở nước ngoài đâu.<br><br>Chú đang thất vọng lắm phải không?”<br>Vợ ông ta liền đon đả chạy đến, “Đương nhiên không phải rồi, cháu thật thích đùa.<br><br>Sao cháu không nói với chúng ta sớm hơn là cháu về? Chúng ta sẽ đi đón cháu.”<br>Hứa Vãn Tinh né sang một bên, tránh cho bàn tay của người thím này kịp chạm vào người cô, “Thím à, đừng.” Hứa Vãn Tinh tiếp tục cười tủm tỉm, lễ phép đáp lại, “Cháu sợ ngồi xe chú thím sắp xếp sẽ xảy ra chuyện bất trắc trên đường, nên đã tự quay về ạ.”<br> <br>“Hứa Vãn Tinh! Ý cô là sao! Cô đang nghi ngờ bố mẹ tôi?” Người phụ nữ tên Vy Vy kia đứng bật dậy, lớn tiếng quát.<br>Bấy giờ Hứa Vãn Tinh mới để ý đến sự tồn tại mờ nhạt của cô ả.<br><br>Đúng là không lên tiếng thì không biết còn có người này tồn tại.<br><br>Cô khoanh tay, nháy mắt một cái với cô ả, cất giọng thản nhiên, “Vy Vy, em không hiểu chị đang nói gì.”<br>Hứa Chấn Hiên chặn bà vợ của lão đang muốn xông lên cho Hứa Vãn Tinh một bạt tai, ông ta khẽ nói: “Bỏ đi, xem nó định làm gì.” Bà vợ tức lắm, nhưng mụ lại chẳng thể cãi lời Hứa Chấn Hiên.<br>“Chị!” Hứa Vãn Tinh vừa nghe thấy một tiếng này đã vội quay đầu, nhưng lần này, nụ cười trên môi cô là thật lòng.<br>“Thừa Phong!”<br>Hứa Thừa Phong từ đằng sau ôm lấy Hứa Vãn Tinh, vẻ mặt ranh mãnh cực kì đáng yêu, lúc cười còn lộ ra hai cái răng nanh, mắt thì cong tít lên, “Chị, bao nhiêu năm chị không về thăm em rồi, em nhớ chị chết đi được!”<br>Hứa Vãn Tinh mỉm cười, phải hơi kiễng chân lên mới xoa đầu được cậu bé, “Chị cũng nhớ em mà.<br><br>Giờ đã ra dáng hơn nhiều rồi, cũng cao hơn chị rồi.”<br>Hứa Vy Vy nghiến răng lườm nguýt, ngang nhiên cắt đứt cuộc trò chuyện của Hứa Vãn Tinh và Hứa Thừa Phong bằng một giọng chua ngoa, “Hừ...!Đúng là đồ vô ơn.<br><br>Chúng ta chu cấp cho cô ta ăn học, nhưng một cú điện thoại từ lúc đi du học tới giờ cũng không có.<br><br>Mới vừa về đến nhà thì giọng điệu kênh kiệu, làm mọi người mất cả vui.”<br>Hứa Thừa Phong lập tức nổi đoá, “Nói tầm bậy tầm bạ! Chị ấy kênh kiệu lúc nào, bà thì có!”<br>“Được rồi mà Thừa Phong.” Hứa Vãn Tinh miệng thì ngăn cản, nhưng nụ cười đã sắp ngoác ra tận mang tai.<br><br>Cô nhìn Hứa Vy Vy, nhẹ giọng hỏi: “Có phải chị đã quên mất một việc rồi không Vy Vy?”<br>Hứa Vãn Tinh chỉ tay xuống đất nơi cô đang đứng, “Nếu tôi nhớ không nhầm thì căn biệt thự này và cả tập đoàn Hứa thị đều là tài sản bố tôi để lại cho tôi chứ nhỉ? Phải không chú thím?”<br>Hứa Chấn Hiên giật khoé mắt, ậm ừ đáp mấy tiếng.<br><br>Hứa Vãn Tinh lại nhìn Hứa Vy Vy, ý cười càng sâu, “Vậy mà đến miệng chị lại biến thành của các người rồi cơ đấy.”<br>Hứa Vy Vy lại không biết xấu hổ, cô ả khoát tay, “Ngày đó không phải bố thương hại cô còn nhỏ thì ai chịu nhận nuôi cô chứ? Đừng nói công ty, đến căn nhà này cũng chẳng giữ được.” Dứt lời còn chốt hạ một câu, “Cô chẳng qua chỉ là một đứa cô nhi mà thôi.”<br>Hứa Vãn Tinh cười khẩy.<br>Thật nực cười, nếu không phải các người hại chết bố tôi, thì có có được mọi thứ như ngày hôm nay không?<br>Cô điềm tĩnh ngồi phịch xuống sofa, cười đến xán lạn, “Ồ, vậy ý chị là chúng ta nên ra toà phải không?”<br><br>Sắc mặt Hứa Vy Vy tái mét, cô ả nghiến răng, “Hứa Vãn Tinh, cô đừng có quá đáng!”<br>“Vậy ư? Chị nói xem tôi quá đáng ở điểm gì?” Hứa Vãn Tinh vẫn điềm nhiên cười như không.<br>Hứa Chấn Hiên đã trở nên hốt hoảng, ông ta cố nén tiếng gầm gừ, “Vãn Tinh!”<br>Im lặng một chốc, Hứa Vãn Tinh đột nhiên hít một hơi thật sâu, sau đó ôm lấy bụng tuôn ra tiếng cười vang vọng khắp nhà, “Hahahaha!”<br>Tràng cười này mãi không có điểm dừng, khiến cho cả nhà Hứa Chấn Hiên cũng im thin thít.<br><br>Đợi cười chán chê cười mệt nghỉ rồi, Hứa Vãn Tinh mới nhẹ nhàng nói: “Cháu đùa thôi, chúng ta là người một nhà mà, đâu thể rạch ròi như người ngoài được.<br><br>Của cháu cũng là của chú thím thôi.”<br>Nói rồi, Hứa Vãn Tinh khoát tay, “Được rồi, không làm phiền gia đình chú nữa.<br><br>Cháu đã ngồi máy bay cả đoạn đường dài về đây rồi, cháu đi nghỉ một lát đây.”<br>Hứa Vy Vy đột nhiên giật thót, liền lớn tiếng gọi, “Người đâu, mau mang hành lý của tiểu thư lên phòng.”<br>Hứa Vãn Tinh lập tức nhận ra có điểm không đúng.<br><br>Đời nào Hứa Vy Vy lại nhiệt tình như vậy với cô, không để cô tự mình xách hành lí lên đã là nhẫn nhịn lắm rồi, gọi người hầu giùm cô thì càng không.<br>Hừ, lại định giở trò gì đây? Tôi sẽ chờ xem.<br>Chú Đổng chạy đến xách theo vali hành lí của Hứa Vãn Tinh, cùng cô đi lên vị trí căn phòng trước đây vốn là của mình.<br><br>Hứa Vãn Tinh thực tò mò, cô muốn xem rốt cuộc Hứa Vy Vy bao nhiêu năm nay đã làm được trò trống gì.<br>Đợi lên được đến phòng của mình rồi, hai đầu lông mày Hứa Vãn Tinh thiếu điều muốn nối thành một đường thẳng luôn.<br>Trên bàn trang điểm lấp lánh những son phấn và đồ trang sức đắt tiền, trên giường chất đầy túi xách hàng hiêu tủ quần áo còn mở toang hoác treo đầy đồ xa xỉ.<br><br>Khắp căn phòng rộng lớn trông thì xa hoa, nhưng đồ đạc của Hứa Vy Vy ngổn ngang đầy đất đã khiến nó giàm đi giá trị vốn có.<br>Hứa Vãn Tinh không nhịn được cảm thán, “Woa, thật ấu trĩ.” Cô ta là trẻ con hay sao mà chơi trò chiếm phòng người khác?<br>Chú Đổng đứng bên cạnh cúi đầu tỏ vẻ bất đắc dĩ, “Đại tiểu thư, tôi xin lỗi.<br><br>Tôi đã không thể giữ được phòng cho tiểu thư...”<br>Hứa Vãn Tinh đáp: “Không sao mà chú Đổng...!Chú yên tâm đi, cháu có cách để trị cô ta.”<br> <br>Lúc này, Hứa Vy Vy đang ngồi ở sofa phòng khách, trong miệng ngâm nga bài hát Senorita, “I love it when you call me señorita.<br><br>I wish I could pretend I didn’t need ya.But every touch is ooh, la-la-la.<br><br>It’s true, la-la-la.<br><br>Ooh, I should be running.<br><br>Ooh, you keep me coming for ya.”<br>CHOANG!<br>Bắt đầu từ một tiếng đổ vỡ, tiếp theo là hàng loạt những tiếp loảng xoảng lộp bộp vang lên.<br><br>Hứa Vy Vy mở bừng mắt, đơ ra nhìn những trang sức, quần áo mà cô ta yêu thích nhất bị ném từ trên tầng xuống.<br><br>Hứa Vãn Tinh đi đi lại lại mấy lượt, mỗi lần bước ra khỏi phòng lại mang theo mấy thứ đồ của Hứa Vy Vy, thẳng tay ném xuống tầng một.<br>Hứa Vy Vy vội vã chạy đến nhặt bộ váy đuôi cá màu vàng của mình, sau đó ngay bên chân cô ta lại rơi xuống một hộp trang sức.<br><br>Hộp vỡ đôi, trang sức bên trong bắn ra tung toé.<br><br>Hứa Vy Vy ngẩng đầu nhìn lên, đúng lúc chạm mắt với Hứa Vãn Tinh đang nhìn xuống.<br><br>Hứa Vãn Tinh biết rõ mình vừa ném đồ ngay bên cạnh chân cô ta, khoé mắt hiện lên vẻ đắc ý, cười một cái, không có ý định xin lỗi mà quay vào trong phòng lấy đồ ném tiếp.<br>“Hứa Vãn Tinh! Cô chết với tôi!” Hứa Vy Vy giận điên người, chạy huỳnh huỵch lên phòng Hứa Vãn Tinh, cũng là phòng hiện tại mà cô ta đã chiếm..<br><br>"]