["<br>Không tìm hiểu được gì về Phong Lăng Dạ ở trên mạng, Hứa Vãn Tinh có thể tìm cách khác, nhưng hiện tại cô cảm thấy Phong Lăng Dạ vẫn là một mối nguy hiểm cần đề phòng khi mà không quá rõ ràng về mối quan hệ của hắn với Hứa Vy Vy.<br><br>Cô không thể để bọn trẻ tiếp xúc quá nhiều với hắn được.<br>Bất chợt, điện thoại trong tay rung lên liên hồi làm cô giật bắn mình, nhưng nhìn thấy số điện thoại là người quen thì mới bình tĩnh lại, nhấn nút nghe, “Tôi nghe đây...!Đã sắp xếp xong cả rồi sao? Vậy được, ngày mai chúng tôi sẽ đến đó sớm thôi.”<br>...--o0o--...<br>Sáng sớm hôm sau, Hứa Vãn Tinh đã lên tinh thần, đưa Nhan Nhan và Thần Thần đến trường Tiểu học Phong Thị.<br>Hai đứa nhỏ cũng đủ sáu tuổi, có thể bắt đầu đi học được rồi, Hứa Vãn Tinh lại về nước đúng dịp đầu năm học mới, nhờ Mộ Nhược Hoan lợi dụng chút quan hệ mà có thể đưa hai đứa con cô đến trường tiểu học thuộc top đầu cả nước để làm bài thi đánh giá năng lực.<br><br>Để làm học sinh của trường Tiểu học Phong Thị, đầu vào cần phải làm một bài thi đánh giá năng lực, không có bất cứ ngoại lệ nào hết, cho dù có đi cửa sau thì cũng chỉ qua được vòng hồ sơ, bài thi này là không thể thiếu.<br>Tuy rằng Hứa Vãn Tinh rất tin tưởng vào khả năng của hai đứa con cô, nhưng vẫn cẩn thận căn dặn chúng: “Phải thể hiện cho tốt nhé biết chưa? Nhưng cũng không được quá tự cao, không được ỷ mình thông minh mà làm bài qua loa chống đối đó.”<br> <br>Hứa Hoan Nhan, Hứa Dịch Thần ngày hôm nay ăn mặc chỉnh tề, nhìn như hai tiểu thiên sứ vô cùng đáng yêu.<br><br>Hai đứa nhỏ có dung mạo giống nhau như đúc, Hứa Dịch Thần mặc quần áo màu xanh da trời, Hứa Hoan Nhan lại mặc váy màu hồng nhạt nữ tính, hai bên đỉnh đầu là hai chỏm tóc nhỏ xinh, làm cô bé trông có vẻ tinh nghịch hơn đứa em trai Hứa Dịch Thần mặt mày điềm tĩnh như ông cụ non đứng kế bên.<br>Hứa Vãn Tinh vẫn không yên tâm lắm, trước khi đi còn không quên căn dặn, “Không được quậy phá làm ảnh hưởng đến các bạn khác đâu đấy!”<br>Nhan Nhan tỏ vẻ chắc nịch, “Chúng con biết rồi! Con sẽ trông em cẩn thận, mẹ yên tâm!”<br>Hứa Vãn Tinh chống nạnh, hất hàm nói: “Mẹ đang nhắc nhở con đấy.”<br>Nhan Nhan cứng họng, tâm trạng bỗng chốc rơi xuống đáy vực.<br><br>Hứa Vãn Ting lúc nào cũng lo lắng về Nhan Nhan nhất, cô bé tuy là chị nhưng lại chẳng bao giờ quản nổi em trai mình, luôn luôn là Thần Thần ở phía sau nhắc nhở cô bé, thi thoảng còn lải nhải như ông cụ non.<br><br>Sự điềm tĩnh của cậu bé luôn làm Hứa Vãn Tinh nhớ đến bố của hai đứa trẻ, có thể nói Hứa Dịch Thần như là từ một khuôn đúc ra với người đó vậy.<br><br>Hứa Vãn Tinh luôn rất an tâm về cậu bé, và nếu như có Thần Thần ở bên cạnh Nhan Nhan thì cô cũng không cần quá lo lắng Nhan Nhan sẽ gây rắc rối nữa.<br>Cô vẫy vẫy tay với Thần Thần, nhắc nhở, “Thần Thần, nhớ trông chừng chị con.<br><br>Lát nữa thi không có mẹ ở bên cạnh, con nhớ thi thoảng để ý đến chị con đấy.”<br>Thần Thần ngoan ngoãn gật đầu, “Vâng thưa mẹ.”<br>Hứa Vãn Tinh cười hài lòng, nhìn sang Nhan Nhan bĩu môi hờn dỗi nhưng cũng chẳng phản đối được đúng là tức cười chết mất.<br>Điện thoại trong túi quần rung lên, Hứa Vãn Tinh nhìn tên người gọi, sau đó phất phất tay với hai đứa trẻ, “Sắp đến giờ rồi đấy, các con mau vào đi.”<br>“Vâng, tạm biệt mẹ.” Nhan Nhan cùng Thần Thần vẫy tay chào Hứa Vãn Tinh rồi xoay người chạy vào trường, Hứa Vãn Tinh dù ở xa vẫn có thể nghe thấy Nhan Nhan cao hứng hô to: “Let’s go!”<br>Ở đằng sau, Thần Thần vâng lời mẹ đuổi theo chị gái, không ngừng nhắc nhở, “Chị, lát nữa chị phải làm bài cẩn thận đấy!”<br>Đợi hai đứa trẻ đi vào trong phòng thi rồi, Hứa Vãn Tinh mới nhận điện thoại, “Alo? À, hôm nay sao?...”<br><br>Khi Hứa Vãn Tinh vừa mới đi khỏi, trong trường học cũng vang lên tiếng loa phát thanh và giọng nói của cô phụ trách dịu dàng truyền qua loa đến tai mọi người, “Chỉ còn mười lăm phút nữa là bắt đầu làm bài, xin mời các thí sinh nhanh chóng ổn định chỗ ngồi, bắt đầu phát giấy thi...”<br>...--o0o--...<br>Bài thi đánh giá năng lực cho học sinh lớp một rất dễ, thời gian cũng dư dả, Nhan Nhan và Thần Thần làm xong bài, kiểm tra lại bài làm hai lần mà vẫn còn nửa tiếng mới hết giờ, hai đứa nhỏ không hẹn mà cùng thở dài, không thể làm gì khác hơn là ngồi nhìn các bạn nhỏ khác trong phòng thi đang tranh thủ từng giây từng phút, vò đầu bứt tai với câu hỏi trong đề thi.<br>Kỳ thực những thứ này Nhan Nhan và Thần Thần đã được Hứa Vãn Tinh dạy cho khi còn ở Mỹ rồi, Hứa Vãn Tinh phát hiện chúng thông minh, lại hay tò mò về mọi thứ, kể cả là sổ sách công việc của cô, nên mới dạy cho chúng một ít kiến thức.<br><br>Mà so với những gì Hứa Vãn Tinh đã dạy, Thần Thần cảm thấy đề thi này chỉ bằng một góc thôi.<br>Kết thúc thời gian làm bài, Nhan Nhan và Thần Thần mới sảng khoái duỗi người, lấy lại cặp sách của mình rồi chạy ù ra ngoài cổng trường.<br>Vào lúc này, một chiếc Bugatti Divo màu đen dừng lại trước cổng trường.<br><br>Phong Lăng Dạ tiêu sái bước xuống xe, tai vẫn còn nghe điện thoại, cực kì ra dáng một vị tổng tài bận rộn.<br>“Vâng, ông nội.<br><br>Cháu đã đến trường rồi đây.” Phong Lăng Dạ nói với người trong điện thoại, “Vâng, cháu biết rồi, cháu đi gặp hiệu trưởng một lát rồi sẽ về ngay.<br><br>Vâng, cháu sẽ mang về cho ông.”<br>Cúp điện thoại, người phụ trách tiếp đón đã ra đến cổng, đon dả chào đón hắn, “Phong tổng, ngài đến rồi.”<br>Phong Lăng Dạ lịch sự gật đầu, nói: “Tôi có chút chuyện cần bàn với hiệu trưởng, hẳn là ông ấy đã nói qua với cậu rồi.”<br>Người tiếp đón gật đầu, “Đúng vậy, tiếc là hiệu trưởng đang xử lí một chút công việc nên mới bảo tôi ra đón ngài, phiền ngài chờ ông ấy một chút.<br><br>Đúng rồi Phong tổng, hôm nay là ngày diễn ra kì thi đánh giá năng lực đầu vào, ngài có muốn nói chuyện với mấy đứa trẻ một lúc không?”<br>Bởi vì có ai đó đồn rằng Phong Lăng Dạ rất thích trẻ con, ở bữa tiệc nhà họ Hứa, hắn có ngang nhiên gạt Hứa Vy Vy qua một bên để dẫn hai đứa trẻ không hề quen biết đi chơi, cho nên người tiếp đón mới dám đề xuất việc này.<br> <br>Phong Lăng Dạ đang định từ chối thì Nhan Nhan và Thần Thần đi ra đến cổng, vừa nhìn thấy Phong Lăng Dạ đã vẫy tay gọi: “Chú Lăng Dạ!”<br>Phong Lăng Dạ liếc mắt nhìn về phía chúng, sắc mặt liền biến thành một vẻ tươi cười, “Nhan Nhan, Thần Thần, hai đứa cũng đến đây thi đánh giá năng lực à?”<br>Thần Thần vui vẻ đáp: “Đúng vậy ạ! Chúng cháu vừa mới thi xong, đề thi dễ lắm ạ!”<br>Phong Lăng Dạ tỏ vẻ kinh ngạc, “Đề thi đánh giá năng lực đầu vào của trường Tiểu học Phong Thị luôn bị gọi là khá khó so với học sinh mới lên lớp một, chỉ có hai đứa thấy dễ thôi đấy.<br><br>Có chắc chắn không?”<br>“Chúng cháu chắc chắn ạ!”<br>“Thông minh đấy, chú tin là các cháu làm được.” Phong Lăng Dạ nhìn quanh, mắt thấy những đứa trẻ khác đều đang ngồi lên xe của bố mẹ, đứa thì cười tươi đứa thì khóc thút thít, nhưng chỉ có Nhan Nhan và Thần Thần là còn đứng đây, “Đến lúc các cháu phải về nhà rồi.<br><br>Bố mẹ các cháu đâu?”<br>Mẹ thì bận rồi, mẹ nuôi sẽ đến ngay thôi.<br><br>Nhưng Phong Lăng Dạ lại nhắc đến bố của hai đứa, làm Nhan Nhan và Thần Thần ngây ra trong chốc lát, đưa mắt khó xử nhìn nhau, không biết nên nói gì.<br><br>Hai nhóc nhất thời quên luôn trọng tâm câu hỏi của Phong Lăng Dạ, chỉ trả lời về bố mình, “Chúng cháu không biết...”<br>“Hả?” Phong Lăng Dạ cau mày, dường như hơi tức giận, “Đọc cho chú số điện thoại của bố hoặc mẹ cháu, chú sẽ gọi điện bảo họ đến ngay bây giờ.<br>Để hai đứa nhỏ đến thi một mình, thật là vô trách nhiệm! Nếu bố mẹ của hai đứa nhỏ đến, hắn nhất định phải nói chuyện với họ một phen..<br><br>"]