["<br>","<br>Năm ba Đại học, sự nghiệp của Trình Phóng chính thức bước vào giai đoạn thăng hoa.<br>Anh đã hoàn thành chương trình học từ hồi học kỳ 1, sau đó dành hết tâm trí cho công việc.<br>Công ty lấy tên là Khải Sơ, cũng chính thức gia nhập thị trường trong năm.<br>Công ty bắt đầu mở rộng quy mô, đội ngũ liên tục lớn mạnh, từ lúc bắt đầu không được mấy người, đến bây giờ đã có hơn một trăm người, mọi thứ phát triển tốt đến mức người ta không dám tưởng tượng.<br>Trình Phóng là người rất thông minh, nhưng cũng rất liều mạng.<br><br>Anh có thể gia nhập đội nghiên cứu, cũng có thể kiểm soát tài chính của công ty.<br><br>Có một năm, truyền thông đến phỏng vấn họ, còn mệnh danh Trình Phóng là: Bàn tay thần của Khải Sơ.<br>Sự hình dung đó rất thú vị, lúc Minh Hạnh thấy bản tin, cô đã cười hết nửa tiếng đồng hồ.<br>Cách xưng hô của người khác với Trình Phóng cũng dần đổi thành “sếp Trình”.<br>Cũng trong năm đó, hai người gặp nhau thì ít, xa nhau thì nhiều, thời gian xa nhau lâu nhất chính là lúc này đây.<br>Đã ba tháng rồi.<br>Từ khi ở bên nhau, hai người hiếm khi không gặp nhau lâu như vậy, thậm chí cơ hội video call cũng trở nên ít ỏi.<br>Trình Phóng thực sự rất bận, rất rất bận.<br>Bận đến mức một ngày ngủ hai ba tiếng thôi cũng là điều xa xỉ.<br>Thứ Bảy, sau khi thức dậy, Minh Hạnh nghĩ bụng lâu lâu mới nghỉ vài ngày, định rủ Kiều Kiều đi dạo phố.<br>Một người ru rú ở nhà thực sự rất chán.<br>Thế là cô nhắn WeChat cho Kiều Kiều.<br>Nhưng Kiều Kiều nói là cô ấy không có ở thành phố, phải hai ngày sau mới về được.<br>Dù sao, gia đình Kiều Kiều cũng có điều kiện nên cô ấy không phải liều mạng đi làm.<br><br>Gần đây, cô ấy hay chia sẻ cuộc sống của mình lên mạng xã hội, không ngờ thu hút được một lượng fan kha khá.<br>Kiều Kiều còn rủ Minh Hạnh thử xem, cũng vui lắm.<br> <br>Nhưng Minh Hạnh không thích như vậy, cô cảm giác như cuộc sống của mình bị người khác theo dõi vậy.<br>Cũng cảm thấy không an toàn.<br>Sau đó, lúc đi rửa mặt thì cô phát hiện ống nước trong nhà bị hỏng.<br>Không hiểu vì sao mọi việc lại thành ra thế này, rõ ràng trước đây rất tốt kia mà…<br>Minh Hạnh vội tắt nước rồi lên mạng tìm hiểu, sau đó tự tay thử sửa.<br>Ống nước chợt phụt nước ra ngoài, khiến Minh Hạnh sợ đến mức cuống cuồng, chỉ biết chạy đi khoá valse nước trước.<br>Nhìn mặt đất hỗn loạn, cô đau đầu không thôi.<br>Trước đây Minh Hạnh không cảm thấy, nhưng bây giờ cô lại phát hiện thì ra bản thân đã phụ thuộc vào Trình Phóng đến thế.<br><br>Nếu anh ở đây, nhất định là không đầy hai phút, anh đã sửa được ống nước rồi.<br>Cái gì anh cũng biết, cho nên cái gì anh cũng có thể che chở cô.<br>Minh Hạnh thực sự rất nhớ Trình Phóng…<br>Lần này anh ra ngoài chủ yếu là vì nghiên cứu, cho nên Minh Hạnh không dám tuỳ tiện gọi điện cho anh, cô sợ bản thân sẽ làm phiền anh.<br>Vì vậy, cô buồn tủi ngồi trên ghế sô pha một lát, quần áo trên người vẫn còn ướt, càng nghĩ càng khó chịu.<br>Minh Hạnh mở điện thoại ra, đặt một vé máy bay.<br>Ở tỉnh bên cạnh, Trình Phóng đang cùng đội tiến hành nghiên cứu một công nghệ cốt lõi.<br>Sau ba tháng nỗ lực, hiện tại đã có thành quả sơ bộ.<br>Nhưng hai ngày nay xảy ra một số vấn đề nhỏ,<br>Khiến Trình Phóng bận đến sứt đầu mẻ trán.<br>Đến giờ cơm trưa cũng không ăn, mở họp đến tận hai giờ chiều.<br>Lại vì một số việc, thái độ của anh không được tốt cho lắm.<br>Trong đội, ai nấy cũng thì thầm to nhỏ với nhau rằng hôm nay tâm trạng của Trình Phóng không tốt, dặn mọi người nói chuyện cẩn thận vào, đừng chọc anh chửi.<br>“Ngay từ đầu tôi đã nhấn mạnh vấn đề này rồi, số liệu phải chính xác đến chữ số thập phân thứ hai, nếu không thì nó chẳng mang ý nghĩa gì hết.”<br>“Mọi người nghe không hiểu lời tôi nói hả?”<br>Trình Phóng đanh mặt đi từ phòng thí nghiệm ra, đang suy nghĩ đến việc tối nay lại mở họp toàn công ty.<br>Đã đến lúc phải tóm tắt tiến độ của dự án.<br>Mấy người phía sau cúi đầu, không dám ho he.<br>Đúng là Trình Phóng đã từng nhấn mạnh với họ rất nhiều lần, nhưng họ vẫn tính sai số liệu, khó trách anh lại tức giận như thế.<br>Lúc Trình Phóng hung dữ thực sự rất đáng sợ, một khi anh đã trừng mắt là không ai dám nói thêm gì nữa.<br>Họ chỉ ngóng trông chuyện hôm nay nhanh chóng qua đi, nếu không họ phải run bần bật cả ngày, không được sống yên ổn mất.<br>“Sếp Trình, bên ngoài có người tìm anh.” Trong mấy tháng qua, người của cơ sở nghiên cứu cũng xem là quen biết Trình Phóng.<br><br>Vừa thấy anh ra, người nọ liền cười nói.<br>Trai đẹp là tài sản chung của nhân loại, chỉ cần ngắm thêm vài lần cũng có thể khiến người ta cảm thấy vui vẻ.<br>Xem cái vóc người này đi, đôi chân dài này đi,<br>Chẹp chẹp.<br>Trình Phóng không chú ý nghe, điện thoại đúng lúc đổ chuông.<br><br>Anh cúi đầu, đang định lấy ra thì trước mặt, bỗng có một người nhào đến.<br>Trình Phóng sửng sốt, còn chưa kịp phản ứng thì eo đã bị một đôi tay ôm chặt.<br>Trong lòng cảm thấy ấm lên.<br>“Chết rồi, Trình Phóng ơi.” Minh Hạnh ngẩng đầu, vừa nhìn anh vừa nức nở nói.<br><br>Lúc cô cất giọng như còn nghẹt mũi, đáng thương vô cùng.<br>Trình Phóng không ngờ Minh Hạnh sẽ đột ngột xuất hiện ở đây, cả người anh tức khắc trở nên cứng đờ, cứ sửng sốt như thế khoảng mấy chục giây.<br>Gặp điều bất ngờ, ai lại chẳng ngẩn người kia chứ?<br>“Hạnh Hạnh sao thế? Hạnh Hạnh đừng khóc nhé,” Sau khi hoàn hồn, Trình Phóng nhanh chóng dỗ dành cô, nhẹ nhàng vỗ vỗ lưng của cô, nhất thời trở nên dịu dàng khôn tả.<br>“Hạnh Hạnh ngoan nào.”<br>Anh đang nghĩ không biết đã xảy ra chuyện gì mà cô lại đột ngột đến đây, còn đau khổ như vậy, trái tim tức khắc trở nên căng thẳng.<br><br>Thật ra Minh Hạnh không khóc, chỉ là hơi ấm ức mà thôi.<br><br>Trình Phóng dỗ cô một hồi, cô mới nói: “Ống nước trong nhà bị hỏng rồi,”<br>“Em không sửa được…”<br>Trình Phóng thở phào nhẹ nhõm, thấy cô vừa đáng yêu vừa buồn cười.<br><br>Anh không khỏi bật cười một tiếng, dịu dàng nói: “Không sao, không sao cả, em không sửa được thì để anh về sửa, Hạnh Hạnh đừng buồn.”<br>Ò.<br>Thật ra cũng không hẳn là buồn vì chuyện ống nước.<br>“Đã ba tháng rồi em không được gặp anh, em nhớ anh lắm,” Đôi mắt của Minh Hạnh tròn xoe, ngẩng đầu nhìn anh, dừng một lát, cô lại hỏi: “Anh không nhớ em ư?”<br>Cô vừa nói xong, sắc mặt của Trình Phóng liền thay đổi.<br>Ánh mắt của anh càng lúc càng tối đi, gắng gượng kìm nén xúc cảm đang cuộn trào.<br><br>Cổ họng của anh nghèn nghẹn, chỉ gật đầu, khẽ đáp: “Nhớ chứ.”<br>Sao không nhớ cho được…<br>Bản thân anh bận đến nông nỗi này, cho nên hễ có chút thời gian rảnh là trong đầu đầy ắp hình ảnh của cô.<br>“Em ăn gì chưa?” Sau khi ổn định cảm xúc, Trình Phóng hỏi.<br>Minh Hạnh lắc đầu, “Chưa, em đến đây chờ anh hơn hai tiếng rồi.”<br>Vì biết anh đang bận nên cô không gọi điện cho anh, chỉ ngoan ngoãn chờ ở bên ngoài.<br>Cứ ngồi ở đấy, chờ đến khi anh ra.<br>“Đi thôi, anh dẫn em đi ăn cơm.” Trình Phóng nắm tay cô, thuận tiện xách túi giúp cô, sau đó dẫn cô đi về phía trước.<br>Mấy người đằng sau thấy mà kinh ngạc.<br>Cô gái lễ tân chớp mắt, nghĩ bụng mấy tháng nay, lúc nào cô ấy gặp Trình Phóng cũng thấy anh một là lạnh lùng, hai là hung dữ.<br><br>Không ngờ anh lại có một mặt dịu dàng như nước như thế này.<br>Ngữ điệu yêu chiều ấy hệt như dỗ dành em bé vậy.<br>“Đó là bạn gái của sếp Trình à?” Lễ tân thất thần hỏi, rồi tự trả lời: “Xứng đôi thật đấy.”<br>“Còn phải nói.”<br>Mấy người đằng sau thở phào nhẹ nhõm, vừa rồi họ còn cun cút vì bị Trình Phóng răn đe, bây giờ đã cười đến khoái chí.<br>“Đó là vị cứu tinh đấy!”<br>Trình Phóng ở khách sạn này ba tháng nhưng phòng ốc vẫn lạnh như băng, không có một chút hơi người.<br>Không khó nhìn ra phần lớn thời gian, anh đều ở phòng thí nghiệm, không trở về nơi này.<br>Minh Hạnh vừa đi vừa huyên thuyên với anh:<br>“Em đọc hướng dẫn, người ta bảo tháo ống nước ra, rửa sạch lõi ống là được, nhưng chẳng hiểu sao em lại không làm được, thậm chí còn tự phun nước đầy người nữa.”<br>Minh Hạnh cứ đinh ninh mãi, vì sao Trình Phóng có thể sửa chữa đồ đạc hay thế nhỉ? Anh không tìm tòi sách hướng dẫn gì hết, chỉ mân mê vài cái đã biết làm luôn.<br>Chẳng lẽ cô không thông minh bằng anh thật hả ta?<br>“Có khi nào em vặn sai cách không nhỉ? Nhưng em đã —” Minh Hạnh còn chưa dứt lời, trên đầu đã có một cái bóng đổ xuống, tất cả lời nói đều bị lấp kín bên môi.<br>Nụ hôn ngọt ngào rơi xuống, từ cánh môi lưu luyến sang phần cổ, mà đôi tay của Trình Phóng cũng không chịu yên.<br>“Anh nhớ em muốn chết.” Trình Phóng cất giọng nặng nề, vừa dứt lời lại tiếp tục hôn cô, đến nỗi đôi mắt đỏ dần.<br>Anh muốn hôn khắp cơ thể của Minh Hạnh, hôn đến từng tấc da tấc thịt, dù vậy nó vẫn không hoá giải được nỗi tương tư suốt ba tháng ròng của anh.<br>Minh Hạnh ngoan ngoãn nằm trong lòng anh, đón nhận anh.<br>Vừa rồi, lúc ăn cơm, Trình Phóng đã nhìn cô chằm chằm, rõ ràng anh nói bản thân đói bụng nhưng cuối cùng, anh chẳng ăn được bao nhiêu.<br>Bất kể đã bên nhau bao lâu, nhưng khi chia xa gặp lại, đôi ta vẫn giữ nguyên tình yêu cháy nồng ấy, yêu nhau điên cuồng.<br>Anh luôn yêu cô một cách riêng biệt và sáng ngời như vậy.<br>Minh Hạnh bị hôn đến mức mặt mày đỏ ửng, tóc tai trang phục đều trở nên rối loạn.<br><br>Cô nhìn ra ngoài cửa sổ, sắc trời đã tối, bèn thương lượng với anh, “Trình Phóng, anh không được cắn đâu nhé.”<br>Nếu không, cô sẽ chẳng dám mặc đầm vào mùa hè mất.<br>“Ừm,” Trình Phóng khàn giọng đồng ý, lại nói: “Anh cắn ở chỗ không nhìn thấy thôi.”<br> <br>Minh Hạnh thực sự bị quần quá sức.<br>Hai giờ sáng, người cô như vừa được vớt ra khỏi hồ nước vậy, chỉ là cô không ngủ được, gối lên cánh tay của Trình Phóng, tròn mắt nhìn anh.<br>“Vừa rồi ai gọi cho anh thế?”<br>Điện thoại đổ chuông mấy lần, Trình Phóng không thèm xem là ai đã tắt máy, vứt sang một bên.<br><br>Lúc đó, Minh Hạnh còn muốn nói là biết đâu có việc gấp gì đó.<br>“Buổi tối có cuộc họp, anh không đi.”<br>Minh Hạnh sửng sốt, bỗng thấy sốt ruột, “Vậy sao anh không nói với họ một tiếng? Để họ cứ gọi điện giục anh như vậy, có khi nào sẽ nghĩ là anh đang —”<br>Nói đến đây, cô im bặt.<br>Rất nhiều người chứng kiến Minh Hạnh đến tìm anh, hơn nữa Trình Phóng lại không phải là người dễ dàng thất hứa.<br><br>Đột nhiên không đến họp, vậy thì…<br>“Cho nên họ mới gọi hai cuộc rồi thôi.”<br>Trình Phóng lười nhác trả lời, cảm nhận được cô gái trong lòng đang cứng đờ, anh nhịn cười bảo: “Dù sao Lộ Tuyển cũng có đi họp mà, không cần anh đâu.”<br>“Tháng sau anh còn phải về trường đúng không?” Yên lặng một lát, Minh Hạnh lại hỏi.<br>Theo lý mà nói thì học kỳ sau, anh đã lên năm tư, chỉ có vài môn vài thi, thời gian còn lại cũng không cần phải ở trong trường.<br>Dù sao, các sinh viên khác cũng đã ra ngoài thực tập.<br>“Anh phải trở về một chuyến.”<br>“Bây giờ lại thành ‘trở về một chuyến’ ư? Anh định sau này sẽ cắm rễ ở đây sao?” Minh Hạnh vừa nghe đã thấy hơi giận.<br><br>Cô bò dậy nhìn chằm chằm vào Trình Phóng, sắc mặt không vui.<br>“Ý anh là anh về trường một chuyến,” Trình Phóng xoa đầu cô, ấn cô vào lòng, “Việc ở đây cùng lắm là nửa tháng nữa sẽ kết thúc, lúc đó anh sẽ về công ty.”<br>Sẽ không ở lại chỗ này.<br>So với cô, anh mới là người không nỡ chia xa.<br>“Vậy —” Minh Hạnh muốn nói gì đó, nhưng lại im lặng nuốt ngược trở vào.<br><br>Cô rũ mắt, ngồi yên một lát, rốt cuộc vẫn nói ra.<br>“Anh bế em đi tắm đi.” Minh Hạnh kéo tay anh, lí nhí nói: “Em đi không nổi.”<br>Cả người đổ mồ hôi, vừa dính nhớp vừa khó chịu.<br><br>Minh Hạnh muốn tắm rửa, gội đầu nhưng Trình Phóng không cho, anh bảo là bây giờ muộn lắm rồi, gội đầu sẽ dễ bị cảm lạnh.<br>Trình Phóng lấy nước rửa mồ hôi trên người cho cô, sau đó cầm máy sấy để hong khô, cuối cùng mới bế cô về phòng.<br>“Khuya rồi, em ngủ đi.” Trình Phóng nhẹ nhàng nói, lại vỗ về lưng của Minh Hạnh, dỗ dành cô đi ngủ.<br>Minh Hạnh tìm một tư thế thoải mái rồi rúc vào lòng anh, ngoan ngoãn nhắm mắt.<br>“Sáng mai khi nào anh dậy, nhớ gọi em nữa.”<br>“Em không muốn sau khi thức dậy, trong phòng chỉ còn một mình em đâu.”<br>Cô biết anh sẽ dậy rất sớm, cũng sợ anh lặng lẽ rời đi, để lại cô một mình.<br>So với việc dậy sớm thì nó càng khiến người khác khó chịu hơn.<br>“Ừm, anh biết rồi,” Trình Phóng đồng ý với cô, dỗ dành bảo: “Ngủ ngoan nào.”<br><br>"]