["<br>","<br>Mùa hè năm đó, công ty thành công chuyển ra khỏi tầng hầm.<br>Dòng sản phẩm đầu tiên tung ra thị trường nhận được rất nhiều phản hồi tốt, vì vậy, vòng góp vốn thứ hai diễn ra sau đó cũng khá thuận lợi.<br>Tất cả đều phát triển theo chiều hướng tốt.<br>Ngày chuyển công ty, Trình Phóng chiêu đãi mọi người.<br>Công ty không đông lắm, mọi người đều là bạn học cùng đội từ lúc mới thành lập, mỗi người đảm nhiệm một lĩnh vực riêng, trải bao khó khăn để vận hành công ty.<br>Kiều Kiều và Minh Hạnh cũng đến tham dự.<br>Trong buổi tiệc, Trình Phóng kính mọi người một ly trước.<br><br>Anh thẳng lưng đứng ở đấy, cất giọng vang dội rõ ràng:<br>“Tâm huyết một năm qua không hề uổng phí, công nghệ của chúng ta đã được tung ra thị trường thử nghiệm, bây giờ đang tiến hành đẩy sâu vào thị trường.<br><br>Trong khoảng thời gian này, mọi người vất vả rồi.”<br>Lộ Tuyển là một người chưa từng uống rượu, nhưng hiện tại cũng uống vài ly.<br>Không khó nhận ra tâm trạng của mọi người rất vui vẻ.<br>Nhưng dù vui vẻ cũng không uống nhiều.<br>Khoảng thời gian này, Trình Phóng cảm nhận sâu sắc thế nào gọi là kiềm chế bản thân.<br><br>Trong những trường hợp như vậy, uống rượu để góp vui thì được, nhưng chỉ cần một hai ly là đủ rồi.<br>Uống nhiều không tốt cho sức khoẻ, lại ảnh hưởng công việc.<br>“Vẫn là hai đàn anh của em siêu đỉnh.” Vu Ngật cười cộc lốc, nhấp một hớp rượu.<br>Cậu phụ trách xây dựng kế hoạch và quảng cáo của công ty, vừa tốt nghiệp Đại học.<br><br> <br>Bởi vì tin tưởng Lộ Tuyển nên mới tham gia đội nhân lực này.<br>Một nhóm người trẻ, bằng đam mê thuở ban đầu, nhận thấy con đường này vừa xán lạn vừa kiếm được tiền, thế là mới đi theo.<br>Dù sao lúc đó, họ chỉ nghĩ rằng: Cùng lắm nếu thất bại thì đổi một công việc khác thôi.<br>Nhưng bây giờ công ty đã bắt đầu kiếm được chút lợi nhuận, con đường phía trước dần trở nên rõ ràng hơn, không còn mịt mù như trước nữa, mà là cả một tương lai tươi đẹp mà rộng lớn.<br>“Chỉ có điều, em muốn bổ sung thêm một câu là: Anh Phóng trâu bò vãi chưởng!” Vu Ngật uống hết hai ly, khuôn mặt nóng lên, bắt đầu lảm nhảm.<br>“Suốt mấy tháng vẫn không nhận được tiền lương, em thực sự muốn từ bỏ rồi.<br><br>Nhưng em tận mắt nhìn thấy anh Phóng chạy đua bằng cả mạng sống, nhận nhiều job làm thêm như vậy chỉ để có tiền trả lương cho em!”<br>“Lúc đó, em liền nghĩ rằng: Nam tử Hán đại trượng phu, đã làm cái gì phải làm cho tới cùng, anh chưa nói từ bỏ, em cũng tuyệt đối không!”<br>Vu Ngật nói sự thật, đây là những lời thật lòng!<br>Cu cậu còn lảm nhảm gì đó, Minh Hạnh nghe xong, dần dần cúi đầu, môi mím chặt không nói một lời.<br>Hôm nay vốn là một ngày vui vẻ kia mà.<br>“Đúng vậy, tôi rất kính nể Trình Phóng.” Lộ Tuyển chủ động rót rượu, gật đầu với Trình Phóng, không nói gì hơn.<br>Lộ Tuyển và Trình Phóng là một nhóm, cùng phụ trách lĩnh vực công nghệ, nhưng so với Lộ Tuyển, dường như Trình Phóng còn ra sức hơn nhiều.<br>Trước đây, lúc dạy kèm cho anh, Lộ Tuyển từng nói là tán thưởng anh, nhưng bây giờ, anh ấy lại dùng từ “kính nể”.<br>Sau khi uống hai ly rượu, Trình Phóng kiếm chỗ ngồi xuống.<br>Anh cúi đầu nhìn Minh Hạnh bên cạnh, vươn tay ra, nắm lấy bàn tay của cô.<br>Anh nhẹ nhàng vuốt ve lòng bàn tay của Minh Hạnh, không nói gì, nhưng Minh Hạnh biết, anh đang dỗ dành cô.<br>Bên nhau lâu rồi, chỉ cần một động tác cũng hiểu được suy nghĩ của đối phương.<br>“Em cũng kính anh Phóng một ly.” Minh Hạnh hít mũi, tự rót cho mình một ly rượu nhỏ, nhưng lại rót nước cho Trình Phóng.<br>Không chờ anh kịp phản ứng, cô đã uống xong ly rượu.<br>Cổ họng cay xè.<br>Trình Phóng kinh ngạc, quan sát biểu hiện của cô, ngay sau đó lại không khỏi bật cười.<br>Sao cô càng lớn càng ngốc xít thế này?<br>“Thôi, đừng uống nữa,” Trình Phóng vừa xoa đầu cô, vừa lấy ly rượu trước mặt cô về phía mình.<br>Minh Hạnh bị cay đến mức đôi mắt đỏ ửng, vội uống vài ngụm nước trái cây.<br>“Em cũng muốn tham gia góp vốn.” Bên cạnh, Kiều Kiều làm nũng với Lộ Tuyển, kéo tay anh không chịu buông, “Em thực sự thấy dự án này rất tốt, muốn góp vốn đầu tư mà? Không được hả anh?”<br>Lộ Tuyển đỏ bừng từ mặt đến tận mang tai.<br>Trước đây, Kiều Kiều không đầu tư là vì sợ anh suy diễn nhiều, nhưng bây giờ cô ấy lại thấy rằng, đầu tư cũng không có vấn đề gì cả.<br>Cô ấy cảm thấy dự án này có thể sinh lời nên mới đầu tư, chứ không phải đầu tư vì Lộ Tuyển là người nhà.<br>Kiều Kiều chớp mắt nhìn Lộ Tuyển, chóp mũi gần chạm đến cằm của anh.<br>Cảm xúc trong mắt Lộ Tuyển trở nên cuồn cuộn, cánh tay rũ bên người đã siết đến mức trắng bệch, nhưng ngoài mặt, anh ấy vẫn bình tĩnh gật đầu, nói: “Được rồi.”<br>Kiều Kiều nhận được câu trả lời như ý, mặt mày tươi tỉnh hẳn ra.<br>“Như vậy mới đúng chứ, có tiền thì mọi người cùng nhau kiếm.”<br>Kiều Kiều ngồi lại chỗ cũ, chớp chớp mắt nhìn về phía Minh Hạnh.<br>Cô ấy biết hiện nay công ty đang tăng trưởng rất tốt, tất cả đều đang trên đà phát triển, nhưng lúc này cũng là lúc cần có số vốn lưu động rất lớn.<br>Trước đây không đầu tư vì sợ Lộ Tuyển cảm thấy áp lực, nhưng bây giờ cô ấy đầu tư lại là một công đôi việc.<br>Đêm nay, mọi người ăn nhậu vui vẻ, lúc tàn tiệc còn muốn đi karaoke, Trình Phóng xua tay, bảo họ cứ tự nhiên.<br>“Ngày mai cho mọi người nghỉ phép, hôm nay cứ chơi cho thỏa thích đi,” Anh nói: “Toàn bộ chi phí do tôi chi trả.”<br>Mọi người hoan hô một phen, vô cùng rôm rả chuẩn bị đi tăng hai.<br>“Đi thôi, chúng ta về nhà.” Trình Phóng cúi đầu, nắm tay Minh Hạnh.<br>Chỗ này không quá xa nhà, Minh Hạnh thấy anh uống rượu nên cũng đề nghị như vậy, đi bộ về nhà tốt hơn.<br>Lúc về đến nhà đã hơn mười giờ.<br>Điện thoại liên tục vang lên âm báo tin nhắn, có vẻ mọi người chơi rất vui vẻ.<br><br><br>Sau khi tắm xong, Minh Hạnh ngồi trên sô pha, xem ảnh chụp mà Kiều Kiều gửi cho mình.<br>Bên kia, Kiều Kiều lắng động một lát, rồi đột nhiên gửi thêm tin nhắn cho Minh Hạnh:<br>【Vừa rồi mình cứ tưởng rằng Lộ Tuyển đỏ mặt là vì uống rượu, nên trông anh ấy mới khó chịu.】<br>【Nhưng bây giờ mình lại phát hiện hình như không phải…】<br>【Nếu con người nhịn quá lâu thì sẽ có biểu hiện như vậy hả ta?】<br>Kiều Kiều là người trưởng thành, cái gì nên biết đều biết cả rồi.<br><br>Trước đây, lúc cô theo đuổi Lộ Tuyển còn thầm tưởng tượng nữa là.<br>Nhưng cô ấy chỉ mới ôm cánh tay của Lộ Tuyển có một lát mà cả người anh như phát sốt vậy.<br><br>Kiều Kiều rất tò mò, trên đời thực sự có người nhẫn nhịn thành cái dạng này ư?<br>Thần kỳ ghê.<br>“Quan tâm chuyện của người khác làm gì?” Không biết từ khi nào, Trình Phóng đã từ phòng tắm đi ra, giọng nói của anh chợt vang lên khiến Minh Hạnh giật cả mình.<br>Anh giật mất điện thoại của Minh Hạnh rồi ném lên sô pha bên cạnh.<br>Màn hình điện thoại lập tức tối đen.<br>Trình Phóng vừa tắm xong, tóc vẫn còn ướt, dán chặt trên trán.<br><br>Áo ngủ của anh hơi lỏng, dáng vẻ vừa lôi thôi vừa biếng nhác.<br>Minh Hạnh đang muốn giành điện thoại lại, tay của cô bị Trình Phóng nắm lấy.<br>“Hạnh Hạnh, hẳn là trong khoảng thời gian này, em rất khổ rồi.” Trình Phóng bao bọc tay của Minh Hạnh trong lòng bàn tay của mình, nửa ngồi xổm xuống bên cạnh cô.<br>Anh nâng mắt, đau lòng nhìn Minh Hạnh.<br>Một năm nay, anh đen hơn rất nhiều, cũng kham khổ trong một khoảng thời gian dài, ánh mắt lúc nào cũng lộ vẻ mệt mỏi.<br><br>Chỉ khi nhìn cô, trong đôi mắt anh mới đong đầy hình ảnh của một mình cô.<br>“Không thường xuyên ở bên cạnh em đã đành, anh còn khiến em lo lắng vì mình nữa.”<br>Minh Hạnh lắc đầu nguầy nguậy.<br>“Không mà, được ở bên cạnh Trình Phóng, em không khổ tí nào hết.”<br>Không phải cuộc sống là như thế ư? Có bình yên ắt sẽ có sóng gió, có hạnh phúc ắt sẽ có chuyện buồn.<br><br>Mà thời gian cứ dần trôi một cách tuần tự như vậy, ngày qua ngày.<br>“Ừ nhỉ? Đúng là em đang nói thật này.” Trình Phóng nhìn cô, ánh mắt dừng lại rất lâu.<br><br>Sau đó, con ngươi dần dần ửng hồng.<br>Hẳn là vì sau khi uống rượu, cảm xúc luôn trở nên mãnh liệt và dễ bị xúc động hơn.<br><br>Anh như nhớ ra điều gì, trong lòng chợt buồn.<br>“Mỗi khi phải bận đến tối mặt, anh lại muốn ở bên Minh Hạnh nhiều hơn.<br><br>Đôi khi, anh nghĩ rằng nếu bản thân không thể làm gì ra hồn, vậy thì thất bại quá thể…”<br>Giọng nói của Trình Phóng khá nặng nề, hơi nghẹn ngào: “Tất cả những gì anh làm đều vì để cho Minh Hạnh có thể sống thoải mái.”<br>“Hạnh Hạnh có biết hay chăng? Liệu em có biết anh yêu em nhiều đến nhường nào?” Đôi mắt của Trình Phóng đỏ rực, rưng rưng nước mắt.<br><br>Anh ngồi xổm bên cạnh cô, dùng tư thế thấp hơn cô, nhìn cô bằng sự thành kính.<br>Rượu đúng là thứ không tốt mà, hễ uống vào sẽ dễ dàng bị mất kiểm soát.<br>Người ta uống rượu để giải sầu, sao đến lượt anh uống xong vài ly rượu, lại nhớ về rất nhiều chuyện tồi tệ trước kia thế chứ?<br> <br>Minh Hạnh không rõ vì sao anh bỗng dưng lại như vậy, cô ngây người nhìn anh, không nói gì, chỉ gật đầu thuận theo.<br>Trình Phóng nắm tay cô, đặt lên môi đặng hôn.<br><br>Anh cứ nhìn bàn tay của cô như thế, yên lặng vài phút, anh chợt mở bàn tay còn lại của mình ra, một chiếc nhẫn lấp lánh xuất hiện nơi lòng bàn tay anh.<br>Một chiếc nhẫn rất đẹp và tinh xảo.<br>Nó nằm trong lòng bàn tay của Trình Phóng, phản chiếu ánh sáng phía trên, đẹp đẽ vô cùng.<br>“Hôm nay anh vừa mua chiếc nhẫn này.” Trình Phóng nói: “Anh định lựa thời điểm thích hợp để tặng cho em, chỉ là anh quá mong được đeo nó lên tay em.”<br>Cho nên anh không thể nhẫn nhịn để chọn thời điểm thích hợp gì nữa.<br>“Mới hơn một năm thôi nên anh chưa kiếm được nhiều tiền, đây là chiếc nhẫn tốt nhất mà anh có thể mua lúc này.”<br>Trình Phóng ngập ngừng, hỏi cô, “Hạnh Hạnh có bằng lòng đeo nó không?”<br>Ngày sinh nhật hai mươi tuổi năm đó, anh từng nói anh muốn kết hôn, hiện tại anh sắp hai mươi hai tuổi, anh vẫn giữ nguyên mong muốn đó.<br>Vì muốn kết hôn, cho nên cầu hôn.<br>Nhờ men rượu mà chuyện này đến một cách đột ngột.<br>Đây là lần đầu tiên Minh Hạnh được ngắm chiếc nhẫn ở khoảng cách gần như vậy.<br>Ngắm chiếc nhẫn được chuẩn bị tỉ mỉ vì cô.<br>Tình cảm của anh luôn luôn được bộc lộ như thế, một là một hai là hai, chẳng hề giấu diếm chút nào, nhưng lại có thể khiến người ta xúc động, con tim đập rộn khôn cùng.<br>Minh Hạnh gật đầu, “Em bằng lòng.”<br>Trình Phóng đeo nhẫn vào tay cô, động tác hơi run, chiếc nhẫn suýt chút nữa là rơi khỏi tay anh.<br>Trình Phóng cúi đầu, ngắm nhìn bàn tay đeo nhẫn của Minh Hạnh, cầm lòng không đặng hôn hai cái.<br>Sau đó, anh nói: “Có em sánh bước cùng anh đến ngày hôm nay, cũng bằng lòng ở bên anh trong những ngày sau, anh thực sự rất hạnh phúc.”<br>Toàn bộ thế giới trong anh đều do cô cứu rỗi, cô vĩnh viễn là cứu tinh của mạng sống này.<br>Minh Hạnh vòng tay ôm cổ Trình Phóng, cúi đầu, nhẹ hôn lên môi anh, dịu dàng cất giọng: “Trình Phóng à, anh xem, sau khi uống rượu anh lại thấy buồn bã như vậy.<br><br>Bình thường không được vui vẻ sao anh?”<br>“Không phải đâu.” Trình Phóng lắc đầu phủ nhận.<br>“Gặp được Trình Phóng cũng là việc vô cùng hạnh phúc trong đời em.<br><br>Bởi vì trên thế giới này, em nhất định không thể tìm được người nào yêu em nhiều như anh nữa.”<br>Được yêu là việc rất hạnh phúc, có thể nhận được tình cảm vô ngần cũng là điều mà trăm ngàn người cầu nhưng chẳng được.<br>“Vậy, khi nào chúng mình sẽ kết hôn nhỉ?” Minh Hạnh khẽ hỏi.<br>“Cùng lắm là sang năm.”<br>“Vâng.”<br>Trước đây, Trình Phóng luôn là người dỗ dành cô, nhưng bây giờ, Minh Hạnh lại đang lau nước mắt cho anh, dỗ dành nói: “Anh Phóng hết mạnh mẽ rồi này.”<br>Điện thoại bên cạnh vẫn cứ rung, liên tục vang lên không biết bao nhiêu lần âm báo nhận được tin nhắn mới.<br>Trình Phóng đứng dậy, vì ngồi xổm lâu nên chân của anh cảm thấy hơi tệ.<br>“Tháng sau mình về Đường Lí một chuyến nhé,” Trình Phóng nói: “Anh có rất nhiều tin tốt muốn đích thân nói cho bà nội.”<br><br>"]