["<br>Đều nói ở nông thôn trọng nam khinh nữ, trên thực tế trong nhà không có đàn ông sẽ bị bắt nạt.Giống Thẩm Mai, Thẩm Thanh Nguyệt còn có một đứa em gái đang đi học Thẩm Tú, tuổi trẻ mạo mỹ, là không an toàn nhất.Cho nên thôn trưởng chính là có tâm cho bọn họ phân gia, cũng không dám làm chủ việc này, lão quang côn trong thôn cũng không phải chỉ có một hai tên.Nếu thật sự xảy ra chuyện gì, thôn trưởng cũng sẽ tự trách.Đại Hoa thẩm cùng thôn trưởng kết hôn nhiều năm như vậy, chủ động đề nghị để các cô ở gần bọn họ, chính là giúp thôn trưởng giải trừ nỗi lo về sau!Thôn trưởng nói: “Trước cứ để hai đứa ở nhà ta một thời gian, chuyện này nói sau.”Cứng rắn can thiệp chuyện phân gia cũng không phải là một việc nhỏ.<br><br>Ông phải suy xét nhiều phương diện.Đại Hoa thẩm vừa nghe thôn trưởng nói vậy, liền biết thái độ của ông đã buông lỏng hơn.Lúc này mới vừa lòng nói: “Aia, ông nói xem, sao đứa bé Thẩm Thanh Nguyệt lại nấu ăn ngon như vậy.<br><br>Món cá hôm nay quá tuyệt.”Thôn trưởng vốn dĩ không muốn tiếp lời, nhưng vẫn đồng ý với chuyện này: “Ăn ngon.” ……Thẩm Thanh Nguyệt cùng Thẩm Mai ngủ ở tây phòng cách phòng hai vợ chồng thôn trưởng một căn phòng khách lớn và một cái hành lang.Nằm trên đệm giường mềm mại, quá thoải mái.<br><br> <br>Nhưng các cô ngược lại ngủ không được.Thẩm Mai rõ ràng là chị cả, nháo ra chuyện lớn như vậy ngược lại không có chủ ý, nói với Thẩm Thanh Nguyệnói: “Trong nhà phải làm sao bây giờ.”Ông bà nội, mấy thúc thẩm như lang như hổ, lần này nháo lớn như vậy, càng ghi hận bọn họ.<br><br>Thẩm Thanh Nguyệt nói: “Chúng ta đều đã đi rồi, sẽ không trở về!”“Chỉ là chị sợ……” Thẩm Mai lo âu không thôi.Thẩm Thanh Nguyệt nói: “Có em mà.”Thẩm Mai không đốt đèn trong phòng, nương theo ánh trăng nhìn em gái, nói: “Cũng đúng.” Cô cảm giác em gái đã thay đổi, nhưng không có nghĩ đến chuyện khác.Bất luận kẻ nào gặp biến cố lớn như vậy, đều có khả năng sẽ phát sinh biến hóa.<br><br>Thấy bộ dạng Thẩm Thanh Nguyệt kiên định, Thẩm Mai cũng kiên định hơn không ít.<br><br>Hai chị em Thẩm Thanh Nguyệt ở nhà thôn trưởng, mọi người ở nhà cũ Thẩm gia đều mất ngủ.<br><br>Ánh đèn Thẩm gia vẫn luôn sáng cho đến đêm khuya.Nhị phòng Thẩm Kiến Thành dạo bước ở trong phòng: “Lão thái thái hồ đồ, làm gì mà phải ép bức mấy con bé đại phòng tới vậy chứ.<br><br>Xong rồi, hiện tại người thành thật phát giận.<br><br><br>Một ngàn đồng tiền lễ hỏi đã thỏa thuận rồi, hiện tại phải làm sao bây giờ?”Thẩm Kiến Thành vô cùng sốt ruột!Hôm nay Từ Hoa Cúc bị đá bay trước mặt mọi người, trong lòng vẫn còn tức giận.Thấy bộ dnagj chồng mình, cười lạnh một tiếng cũng không thèm giả bộ: “Hiện tại ông nói cái này thí có ích lợi gì, lúc trước mẹ và tam phòng ép mấy con bé đó đổi phòng ông cũng không ngăn cản mà.”Nháo ra chuyện rồi, lo lắng thì có ích gì.Sắc mặt Thẩm Kiến Thành cũng không biến: “Hiện tại làm sao bây giờ?”Hắn nhớ thương tân phòng của hắn.<br><br>Hai đứa con trai của bọn họ cũng chưa kết hôn đâu, chờ xây xong tân phòng khẳng định sẽ có phần của hắn.Hiện tại Thẩm Thanh Nguyệt đi rồi, còn làm chuyện xấu trong nhà ồn ào ra ngoài, tới chuyện phân gia đại nghịch bất đạo cũng dám nói ra.Thẩm Kiến Thành làm nhị thúc cũng có chút không chống đỡ được.Nhắc tới phòng ở, Từ Hoa Cúc cũng không mỉa mai nữa: “Tôi nghe nói, nguyên nhân chính của chuyện hôm nay là do con đàn bà ngu xuẩn Lưu Ngọc kia, nhìn thấy Thẩm Mai lấy lương khô cho Thẩm Thanh Nguyệt, nó liền làm lớn chuyện.”Tuy Từ Hoa Cúc và Lưu Ngọc là chị em dâu, nhưng từ trước đến nay bà ta luôn khinh thường Lưu Ngọc.Lưu Ngọc đầu óc không tốt, vì sinh một đứa con trai, mới ra cữ đứa thứ ba, liền mang thai đứa thứ tư.<br><br>Cái bụng quả thực không nghỉ ngơi bao giờ.<br><br>Rõ ràng năm nay mới 38 tuổi, nhỏ hơn mình hai tuổi, nhưng nhìn già hơn bà nhiều.Thẩm Kiến Thành nói: “Vậy bà không ngăn lại?”Vốn dĩ tam phòng diễn vai phản diện, nhị phòng diễn vai chính diện đã quen.Từ Hoa Cúc cũng không nghĩ tới Thẩm Thanh Nguyệt từ trước đến nay luôn thành thật, lại có thể nháo ra động tĩnh lớn như vậy.Lúc này trong lòng cũng có chút hối hận, nhưng ngoài miệng lại không nói lời này, nói: “Ai mà biết mọi chuyện sẽ tới mức này.”Thẩm Kiến Thành nói: “Hôm nay đáng nhẽ không nên để hai đứa nó đi theo thôn trưởng!” Nếu người vẫn ở lại.<br><br> <br>Dù thế nào cũng là việc trong nhà, nhưng nếu đi rồi, sẽ có thêm rất nhiều biến số.Từ Hoa Cúc vừa nghe hắn oán giận, cười lạnh một tiếng: “Lời này ông nói cho ai nghe.<br><br>Ông ở trong phòng làm người tốt, hiện tại oán trách cái này oán trách cái kia.<br><br>Lần sau chính ông ra giải quyết đi.”Thẩm Kiến Thành bị vợ mỉa mai vài câu, trong lòng cũng có chút chịu không nổi, nói: “Bà hôm nay làm sao vậy, không nói chuyện bình thường được phải không?”.<br><br>"]