["<br>Thẩm Thanh Nguyệt nói: “Phải chịu khó ăn cơm, không cần tiết kiệm tiền ăn, hiện tại em còn trẻ, nếu như cứ tiếp tục như vậy, về già sẽ đầy bệnh tật!”Thẩm Tú gật gật đầu: “Chị hai, vậy em trở về đi học.” Hiện tại cô có mục tiêu thi đỗ cấp ba.<br><br>Liền muốn ôn tập cho tốt, báo đáp hai chị.“Được.” Thẩm Thanh Nguyệt nói: “Chờ mấy ngày nữa, chị với chị vả lại tới thăm em.” Thẩm Tú đáp ứng, từ khóe miệng cong lên là có thể nhìn ra, con bé rất vui vẻ! Thẩm Thanh Nguyệt tính tiền.Tạm biệt Thẩm Tú, cô và Thẩm Mai đi dạo khắp nơi, khảo sát chỗ bày quán buôn bán.Các cô ở trong huyện đi lại cả ngày, năm 85 đã mở cửa, người bày quán buôn bán trong huyện nhiều hơn rất nhiều so với trước kia.Đi ở trên đường còn có người cưỡi xe ba bánh, ấn chuông, phát ra thanh âm đinh linh đinh linh, vô cùng thu hút.Người trong huyện ăn mặc cũng thời thượng hơn.So với trong thôn, hoàn toàn là hai thế giới.Thẩm Thanh Nguyệt càng xem đôi mắt càng sáng, cuộc sống trong huyện quá tốt, người dám tiêu tiền cũng sẽ nhiều.Đi dạo một vòng lớn, lựa chọn được ba địa phương.<br><br>Một cái là bên ngoài xưởng sắt thé , bên ngoài đã có người bày quán.Bán bánh chiên dầu, bún xào, còn có mì sợi.<br><br> <br>Có vài bác gái bán mấy tấm lót bằng len do mình tự đan.Quầy hàng buôn bán tốt nhất là quầy băng từ lậu, băng từ xếp đầy một xe ba bánh, phía trên đặt một cái máy ghi âm, một đường ca hát, hấp dẫn không ít người.Địa phương thứ hai chính là đoạn đường phồn hoa nhất.<br><br>Hiện tại quản cũng không nghiêm, rất nhiều người bày quán.<br><br>Nhưng bên trong đều bán trang phục quần áo, chỉ có một nhà bán màn thầu ở bên trong, chung quanh không có quầy hàng đồ ăn khác.Nơi thứ ba chính là cổng trường.<br><br>Trong huyện có mấy trường học, nhưng nghe nói đều là có nhà ăn.<br><br>Giữa trưa cũng có người tới cổng trường bán túi, bao cát, nước có ga, kem que linh tôn.Trong ba địa phương này, Thẩm Thanh Nguyệt vẫn vừa ý xưởng sắt thép nhất.Xưởng sắt thép làm một xưởng quốc doanh lớn, tập trung những người có thu nhật cao trong huyện.<br><br>Chỉ cần xem bên ngoài nhiều người bày quán nwh vậy là có thể nhìn ra.Kiếm tiền nhiều, tiêu tiền cũng nhiều.Thẩm Thanh Nguyệt nói: “Chúng ta liền bán bên ngoài xưởng sắt thép đi.”Thẩm Mai ra khỏi thôn liền có chút tự ti, ở trong huyện chỉ cảm thấy chỗ nào cũng tốt, hiện tại nghe em gái nói muốn bày quán ngoài xưởng quốc doanh, lại khẩn trương: “Chúng ta là dân chúng bình thường có thể bày quán ở đây sao.”Thẩm Thanh Nguyệt nói: “Em đi hỏi một chút.”Sau đó Thẩm Thanh Nguyệt thế nhưng thật sự tìm chị gái bán bánh chiên dầu dò hỏi.Thẩm Mai trợn tròn mắt, cô ở bên ngoài cũng không dám nói chuyện với người ta, sao em gái dám trực tiếp tiến lên bắt chuyện với người không quen biết.Một lát sau, Thẩm Thanh Nguyệt mới trở về, nói: “Em đã hỏi thăm qua, đây là nơi vô chủ, ai cũng có thể bày quán, nhưng tốt nhất phải ‘hiếu kính’ bảo vệ xưởng quốc doanh, Trần đại gia, một chút.”Buôn bán nhỏ cũng phải chuẩn bị đầy đủ.Thẩm Thanh Nguyệt mua ít đồ ở cửa hàng thực phẩm phụ bên này, không hổ là cửa hàng thực phẩm phụ cạnh xưởng sắt thép, cũng gần bằng Cung Tiêu Xã ròi, thứ gì cần có đều có.<br><br><br>Thẩm Thanh Nguyệt mua hai bình trái cây đồ hộp.<br><br>Trực tiếp đi tới cổng bảo vệ tìm Trần đại gia.Trần đại gia nói: “Cô tìm tôi có chuyện gì?”Thẩm Thanh Nguyệt nói: “Tôi muốn ở bên ngoài bày quán, ngài có thể châm chước một chút hay không.”Trần đại gia nâng mắt liếc Thẩm Thanh Nguyệt một cái, trong tay vẫn cuốn thuốc lá sợi, nói: “Cô định bán cái gì?”“Cơm hộp cùng xiên que.” Sau đó Thẩm Thanh Nguyệt lại giải thích: “Chính là có cơm có đồ ăn.<br><br>Xiên que chính là các loại đồ ăn nấu trong nước canh, chấm tương vừng!”Trần đại gia nói: “Cô gái, xưởng sắt thép cũng có nhà ăn.” Hơn nữa vì tính chất phúc lợi, còn cho phiếu cơm kèm tiền lương.Rõ ràng không cần tốn tiền cũng có thể ăn cơm, ai lại nguyện ý tiêu tiền chứ.<br><br> <br>Thẩm Thanh Nguyệt nói: “Tôi muốn bán cái này.”Bảo vệ Trần đại gia thấy thái độ Thẩm Thanh Nguyệt kiên quyết, nói: “Chờ lát nữa tôi kêu Đại Long dọn cho cô một chỗ khoảng hai mét năm, phí quầy hàng một tháng là năm đồng.”“Đắt như vậy?” Thẩm Thanh Nguyệt có chút kinh ngạc.<br><br>Vừa rồi chị gái bán bánh chiên dầu cũng không nói tới chuyện còn phải trả tiền.Trần đại gia nói: “Bắt đầu từ tháng này, đến lúc đó sẽ đến thu tiền.”Thẩm Thanh Nguyệt nói: “Có biên lai không?”Động tác cuốn thuốc của Trần đại gia hơi ngừng lại, sau đó nhìn Thẩm Thanh Nguyệt: “Tiểu nha đầu mà lại biết chuyện.<br><br>Cái này cô yên tâm, sẽ có!”Thẩm Thanh Nguyệt nói: “Vậy đi dọn chỗ đi.”Trần đại gia gọi một chàng trai, cùng Thẩm Thanh Nguyệt đi ra ngoài, trực tiếp dùng phấn vạch ra một địa phương hai mét năm, mặt trên còn viết hai chữ: Có người..<br><br>"]