["<br>Đại Hoa thẩm là người tốt bụng, biết hai chị em họ không được tự nhiên, cố ý gắp một miếng thịt cá kho to, đặt vào bát cơm cho từng người.Còn đều là thịt ở bụng cá chỗ mềm nhất, chấm vào nước canh sốt vô cùng tươi ngon.<br><br>Cá kho làm thôn trưởng mê mẩn.Trước kia thôn trưởng vẫn luôn cho rằng mình không thích ăn cá, mãi cho đến hôm nay ăn được món cá kho do Thẩm Thanh Nguyệt làm, nguyên lai thịt cá còn có thể ăn ngon như vậy.Mở đầu cá ra, bên trong não cá, xương cá cùng mắt cá, còn có thịt cá, mọi thứ đều ăn ngon.Nhấp ngụm rượu ăn đầu cá lớn, thôn trưởng yêu thích không buông tay.<br><br>Ngay cả xương đầu cá, ông cũng cắn nát để ăn tủy bên trong xương.Một con cá lớn, căn bản không còn lại gì, thôn trưởng ăn đến tay bóng loáng toàn mỡ.Đại Hoa thẩm cũng vậy, lần đầu ăn được món cá ngon như vậy.<br><br>Bình thường cá lớn như vậy, chính là thêm hai người cũng không ăn hết.<br> <br><br>Nhưng thôn trưởng và Đại Hoa thẩm đều thích, ăn hơi nhiều.Cuối cùng dư lại một chút nước sốt, thôn trưởng cũng không cho đổ đi, bảo để lại bữa sau hâm nóng chấm màn thầu ăn.Sau đó mới phát hiện trên bàn còn có bị đậu phộng bị mình vắng vẻ đã lâu, thôn trưởng ngượng ngùng cười.Trước kia ông thích nhất là nhắm rượu với đậu phộng, hôm nay mải ăn món cá, không động vào miếng nào, vừa rồi trong ánh mắt chỉ nhìn thấy cá.Lúc churn bị dọn bàn, thôn trưởng mới dùng tay bốc mấy viên đậu phộng bỏ vào trong miệng.<br><br>Nhai nhai, thơm bùi giòn giòn, phía ngoài bọc một chút muối tinh, ăn một miếng lại muốn ăn tiếp.Chỉ tiếc vừa rồi ăn quá nhiều, đậu phộng cũng chỉ có thể chờ ngày mai ăn tiếp.Dọn dẹp xong.<br><br>Đại Hoa thẩm lại đi tới tây phòng trải đệm giường cho hai chị em, lấy chăn, để các cô ngủ một giấc ngon.Chờ Đại Hoa thẩm trở lại phòng mình, tình mẫu từ vẫn tràn đầy.Đại Hoa thẩm có hai người con trai, vẫn luôn không có con gái, hiện tại về phòng cảm khái với chồng: “Hai đứa bé này vừa ngoan vừa hiểu chuyện, cũng không biết Thẩm gia sao lại nỡ hành hạ chúng nó?”Càng ở chung càng có thể cảm giác được hai chị em chăm chỉ, hiểu chuyện ra sao.Con gái tốt như vậy có đốt đèn lồng cũng tìm không thấy.<br><br>Thật vất vả đầu thai vào Thẩm gia.<br><br>Đó đều là duyên phận, ngược lại lại bị bọn họ tra tấn?Nàng không hiểu chuyện này nhi.Thôn trưởng nói: “Aiz.<br><br>Đúng là quá đáng.” Ông làm thôn trưởng, rất nhiều việc nhà chỉ có thể mặc kệ, lần này ông có thể ra tay, thật sự là nhìn không vừa mắt!Đại Hoa thẩm trước kia cũng không biết các cô lại sống như vậy.<br><br><br>Vốn dĩ rất đau lòng chị em các cô, hiện tại tiếp xúc càng thêm yêu thích.Tưởng tượng đến chuyện Thẩm gia muốn gả Thẩm Thanh Nguyệt đi để lấy một ngàn đồng tiền lễ hỏi xây nhà, trong lòng càng chán ghét với người Thẩm gia.Quả thực là nhân danh trưởng bối lại làm mấy chuyện táng tận lương tâm.Kết hôn là đại sự cả đời người, đặc biệt là phụ nữ một khi chọn sai, hậu quả không dám tưởng tượng.Đại Hoa thẩm mới vừa nằm xuống, nhưng nội tâm xao động làm bà không ngủ được, kết quả lăn long lóc trở mình ngồi dậy: “Aiz, tôi nói, không thể để hai đứa nó bị Thẩm gia hút máu nữa.”Đứa nhỏ ngoan như vậy, lớn lên xinh đẹp, tính tình lại tốt, còn nấu ăn ngon như vậy.<br><br>Thôn trưởng không nói chuyện!Đại Hoa thẩm biết chồng mình không thích quản mấy chuyện nhà của nhà người khác.<br><br>Rốt cuộc nói: “Nếu ông mặc kệ, thì tôi quản.”Thôn trưởng có chút bất đắc dĩ: “Bà định quản như thế nào?”Đại Hoa thẩm nói: “Tôi nhận chúng nó làm con gái nuôi.” Có bối phận, bà sẽ có tiếng nói.Thôn trưởng trầm mặc trong chốc lát, nói: “Tôi thấy Thẩm Thanh Nguyệt là người có chủ ý.<br><br>Một cô gái lại dám nói ra chuyện phân gia, tuyệt không phải là kẻ đầu đường xó chợ.”Đêm nay Đại Hoa thẩm ăn cá tới no căng, vừa nghe chồng mình nói như vậy nói: “Vậy phân gia đi, không phải phía sau nhà ta còn có một khối đất nền sao.<br><br>Trước kia định để lại khi con trai kết hôn thì dùng.<br> <br><br>Nhưng tôi thấy chúng nó đều làm việc ở bên ngoài, nói không chừng tương lai sẽ kết hôn ở ngoài thôn, cũng không cần giữ lại!”Thôn trưởng biết vợ mình tùy tiện, nhưng tốt tính, lúc này cười nói: “Hai cô bé này rót mê hồn canh gì cho bà.<br><br>Tới đất nền để lại cho con trai cũng tính toán tặng hết.”Đại Hoa thẩm nói: “Ai, không phải thấy chúng quá đáng thương sao!”Cuộc sống ở nông thôn không phải lúc nào cũng tưới đẹp như trong sách vở.<br><br>Ở trong thôn cũng có người tốt người xấu..<br><br>"]