["<br>Thôn trưởng nói với Từ Tú Chi: “Lúc trước không phải bà nói chỉ cầm một trăm đồng, dư lại 400 đều đưa cho bọn nhỏ sao.<br><br>Đây chính là tiền ba mẹ bọn nhỏ để lại cho chúng nó?”Từ Tú Chi vừa nghe trưởng thôn nói như đang chỉ trích mình, ủy khuất nói: “Lúc trước chúng nó còn nhỏ, sao có thể cầm nhiều tiền như vậy.<br><br>Số tiền này cũng đều tiêu cho chúng nó, nuôi trẻ con vốn tốn nhiều tiền.”Từ Tú Chi đổi trắng thay đen, nhưng mọi người đều thấy rõ ràng, so với nhị phòng tam phòng Thẩm gia mặc quần áo mới.<br><br>Thẩm Thanh Nguyệt và chị gái Thẩm Mai lại mặc đồ cũ nát.Thôn trưởng không muốn nghe bà ta giảo biện.Xoay người nói với Thẩm Thanh Nguyệt: “Vậy các cháu định làm sao bây giờ?” “Cháu muốn phân gia.” Thẩm Thanh Nguyệt vừa dứt lời, cả Thẩm gia đều choáng váng.<br><br> <br>“Không được.” Mấy người Thẩm gia trăm miệng một lời.Bọn họ đã ‘bán’ Thẩm Thanh Nguyệt rồi.<br><br>Đối phương đồng ý bỏ ra một ngàn đồng tiền đấy.Tất cả mọi người trong Thẩm gia vốn tưởng con bé này chỉ muốn tranh một hơi, tỏ vẻ ủy khuất, không nghĩ tới vừa mở miệng chính là phân gia.Bà nội Từ Tú Chi nói: “Ta còn chưa có chết đâu, ta xem ai dám phân gia.”Khóe miệng Thẩm Thanh Nguyệt mang theo vài phần ý cười trào phúng: “Bà nội, con gái gả chồng như bát nước đổ đi, dù sao cháu cũng không phải người một nhà.<br><br>Muốn giữ cũng giữ không được!”Từ Tú Chi bị chọc giận.<br><br>Phân gia chính là hoàn toàn khiêu khích quyền uy của bà ta, trước kia bà ta ở trong nhà nói một không hai.<br><br>Chưa từng có dám chống đối.Hôm nay cũng không biết Thẩm Thanh Nguyệt trúng cái tà gì, liên tiếp khiêu khích bà ta.<br><br>Ngao một tiếng liền lao về phía Thẩm Thanh Nguyệt, muốn xé nát cái miệng xảo trá kia ra.<br><br>Biến cố đột nhiên phát sinh, tất cả mọi người đều không kịp phản ứng lại.Tam thẩm Lưu Ngọc vẫn luôn ở bên cạnh.<br><br>Hiện tại thấy lão thái thái giáo huấn cháu gái, cũng hưng phấn.<br><br><br>Giả bộ tới can ngăn, muốn đá lén thêm vài cái.Thẩm Mai còn đang che ở phía trước em gái.<br><br>Trực tiếp đã bị Thẩm Thanh Nguyệt kéo ra phía sau.Thẩm Thanh Nguyệt cũng đã đè ép lửa giận nửa ngày rồi.Đánh người là chuyên môn của cô.Thẩm Thanh Nguyệt bắt lấy cánh tay tam thẩm, thừa dịp bà nội không chú ý, hung hăng tắc đánh lén một chút.Thực mau liền nghe được tiếng bà Từ Tú Chi hô đau.Lưu Ngọc cũng ở bên cạnh chi oa gọi bậy, bà ta vốn tìm cơ hội hạ độc thủ, nhưng còn chưa kịp phát huy.<br><br>Thế nhưng mẹ chồng đã cho bà một bạt tai, làm Lưu Ngọc mặt mũi bầm dập.Vừa rồi Từ Tú Chi lại thấy thành Lưu Ngọc đang đánh lén mình.Lưu Ngọc còn chưa kịp phản ứng lại đây là chuyện gì xảy ra, bà ta cũng một bụng ủy khuất.<br><br>Tay Thẩm Thanh Nguyệt quả thực như một cái kìm sắt, thế nhưng bà ta không thể phản kháng.Lưu Ngọc năm nay cũng 38 tuổi, có năm đứa con gái một đứa con trai, hiện tại lại bị mẹ chồng đánh trước mặt người toàn thôn.Mặt mũi không còn, oa một tiếng khóc lên.Từ Tú Chi còn mắng: “Ngu xuẩn, còn dám đánh ta?”Vừa rồi Thẩm Thanh Nguyệt nhân lúc hỗn loạn đã đánh lén bà ta một cái, làm Lưu Ngọc cõng cái nồi đen này.Biến cố phát sinh đột nhiên ai cũng không thấy rõ, vừa rồi trong chớp mắt rốt cuộc đã xảy ra chuyện gì.Tam thúc vừa thấy vợ còn dám đánh mẹ mình, đột nhiên trở nên “hiếu thuận”.<br><br>Không thèm phân trần liền xông lên đánh vợ.Lưu Ngọc bị đánh hai cái, tức sắp chết rồi.<br><br>Không phải là cùng đi thu thập hai con nhóc đại phòng hay sao, như thế nào lại đều đi đánh bà ta!Lưu Ngọc bắt đầu chơi xấu.<br> <br><br>Nằm trên mặt đất la lối khóc lóc lăn lộn: “Ai u, Thẩm Nghiệp Đại ông không phải là người, bà đây sinh nhi dục nữ cho ông, ông lại dám đánh tôi.<br><br>Ai u, đánh chết tôi đi, tôi cũng không muốn sống nữa.”Thôn trưởng và chủ nhiệm hội phụ nữ đều ở đây, sao có thể để Thẩm Nghiệp Đại đánh vợ trước mặt mọi người.Vội vàng tiến lên ngăn cản, nhưng dù như vậy trên mặt Lưu Ngọc cũng xuất hiện hai dấu bàn tay rõ ràng.<br><br>Mặt Lưu Ngọc sưng to giống đầu heo.Từ Hoa Cúc ở bên cạnh nhìn hai vợ chồng tam phòng muốn trợn trắng mắt, trong lòng mắng một câu bùn nhão không trét được tường.Chạy qua, bắt lấy tay Thẩm Thanh Nguyệt, muốn dùng phương thức này nhắc nhở mẹ chồng, hiện tại không phải là lúc giáo huấn con dâu, giáo huấn con nha đầu chết tiệt này mới là việc nên làm.Ai ngờ Từ Hoa Cúc vừa định đặt tay lên người Thẩm Thanh Nguyệt, đã bị Thẩm Thanh Nguyệt né mất.Ngược lại bị Thẩm Thanh Nguyệt nhéo một cái vào phần thịt mềm dưới nách.Từ Hoa Cúc đau tới nỗi biến sắc.<br><br>Rốt cuộc không giữ được mặt nạ hiền lành ngày thường, trực tiếp lật mặt..<br><br>"]