["<br>Nhịn không được nói dăm ba câu: “Aiz, thật đáng thương.<br><br>Khẳng định bị lỗ.”“Còn không phải sao.<br><br>Làm buôn bán chính là như vậy, chúng ta xuất thân nông dân, không có mệnh làm buôn bán đâu.”Lưu Ngọc vừa đi qua, nghe được lời này, lập tức vui vẻ về nhà cũ Thẩm gia hội báo chuyện này với mẹ chồng: “Ai u, Thẩm Thanh Nguyệt chúng nó bi lỗ tiền.”Từ Tú Chi nghe thấy tin tứ này, lập tức cảm thấy mở mày mở mặt: “Ha, ta đã sớm nói mà.<br><br>Đáng lắm, ai kêu bọn nó khoe khoang!”……Thẩm Thanh Nguyệt về đến nhà, Đại Hoa thẩm còn chưa trở về, Thẩm Thanh Nguyệt vội kéo Thẩm Mai qua một bên nói: “Chị, em muốn mua nhà.<br><br>Chị nói xem chúng ta nên mua đất xây nhà hay mua nhà.”Các cô đều sinh ra ở đây, có tình cảm với cố thổ.<br> <br><br>Đặc biệt là tình cảm của chị cả càng sâu.Sau khi phân gia càng muốn sống thật tốt.<br><br>Chị em bọn họ đều nghẹn một hơi, muốn cho người trong thôn đặc biệt là ông bà nội nhìn xem, con gái cũng không kém con trai.Lại nói phần mộ của ba mẹ cũng ở bên này.<br><br>Ngày lễ ngày tết hoá vàng tế lễ, không thể không có người.Thẩm Mai nói: “Tốt nhất là mua được miếng đất to ngay cạnh nhà thôn trưởng.” Các cô là con gái, ở gần đây, những người đàn ông có ý đồ xấu cũng quy củ hơn một ít!Thẩm Mai nói: “Bất quá chỗ đó hình như thôn trưởng muốn để lại cho con trai.”Miếng đất kia, vị trí rất tốt, lại lớn.<br><br>Rất nhiều người đều nhìn trúng, nhưng cũng không dám đoạt địa bàn với thôn trưởng.Thẩm Mai nói: “Trừ bỏ bên này, chính là cửa thôn.<br><br>Bất quá sẽ hơi gần nhà cũ.” Miếng đất kia cũng vô chủ.Trước kia không ở riêng thì thôi, hiện tại đã phân gia, mỗi ngày thấy ông bà nội xin mặt già, ngẫm lại cũng không thoải mái.Lại nói chuyện phân gia đã xé rách mặt đối phương.<br><br>Ai biết bọn họ sẽ làm chuyện ghê tởm gì không.Những chỗ khác thì cỏ hoang mọc lan tràn, hẻo lánh không an toàn.Thẩm Thanh Nguyệt nói: “Chúng ta tích cóp thêm tiền đi.<br><br>Nếu thật sự nhìn trúng chỗ đất của thôn trưởng thúc, thì chúng ta trả nhiều tiền hơn xem sao.”Hai người con trai của thôn trưởng đều có công việc chính thức, đều ở bên ngoài phát triển, chưa chắc sẽ về thôn sinh hoạt.<br><br>Nhưng muốn ở bên ngoài sinh hoạt thì sẽ cao hơn sống ở nhiều, chắc chắn sẽ có nhiều chỗ vần tiền.Thẩm Thanh Nguyệt nói: “Sau đó chúng ta sẽ xây một căn nhà ngói ba gian khang trang, ba chị em ta mỗi người một phòng, lại xây một cái phòng bếp lớn.”Thẩm Mai bị miêu tả của Thẩm Thanh Nguyệt kích động: “Có thể sao, vậy thật quá tốt.” Đến lúc đó người trong thôn phải nhìn các cô bằng con mắt khác.Thẩm Mai nói: “Vậy phải chuẩn bị bao nhiêu tiền?”Thẩm Thanh Nguyệt nói: “Chắc hai ngàn đồng là đủ rồi.”Một ngàn đồng tiền mua đất nền, một ngàn đồng tiền xây nhà.Tuy Thẩm Mai đã chuẩn bị tâm lý nhưng vẫn phải hít hà một hơi.<br><br><br>Hai ngàn đồng tiền.<br><br>Thẩm Thanh Nguyệt cũng thật dám nghĩ, bất quá, hôm nay buôn bán cô thấy được hy vọng.<br><br>Nếu mỗi ngày đều có thể bán tốt như vậy, mấy tháng nữa hẳn có khả năng!Hiện tại Thẩm Mai càng có động lực làm việc: “Giờ chị làm gì?”Thẩm Thanh Nguyệt nói: “Chị sơ chế gà đi.<br><br>Rửa sạch máu và nhớt, chặt miếng nhỏ, chờ lát nữa em sẽ ướp, chúng ta chiên hai lần, ngày mai em làm gà chiên chua ngọt.”Tuy Thẩm Mai không biết Thẩm Thanh Nguyệt muốn làm món gì, nhưng nghe thôi cũng thấy ngon.Thẩm Mai xử lý hết chỗ gà này, rửa sạch mấy lần.<br><br>Sau khi rửa sạch sẽ thì chặt nhỏ.<br><br>Nhanh chóng chặt đầy một bồn lớn.Thẩm Thanh Nguyệt rải gia vị lên ướp.Xương gà có chút bén nhọn, Thẩm Thanh Nguyệt dùng cái xẻng để trộn đều.<br> <br><br>Ướp trong chốc lát, Thẩm Thanh Nguyệt liền đun nóng dầu, chiên gà.Thẩm Mai ở bên cạnh nhịn không được nói: “Nếu bà nội thấy món này sẽ ngất xỉu.” Một nồi dầu chiên gà, đủ để bà nấu ăn một năm!Thẩm Thanh Nguyệt nói: “Bà ấy keo kiệt muốn chết.” Ngẫm lại trước kia ăn mấy món không mùi vị, còn thường thường ăn không đủ no, sống không ra con người.Thẩm Thanh Nguyệt vớt gà khỏi nồi dầu, lại bỏ lượt mới vào.<br><br>Mới chiên một lần mà miếng gà đã tỏa ra mùi hương mê người!Chảo dầu nóng lên, tốc độ chiên cũng nhanh hơn.<br><br>Thẩm Thanh Nguyệt nói: “Bà nội không có tiền, phỏng chừng càng keo kiệt.<br><br>May mà chúng ta đã ra ở riêng, bằng không phải chịu đói.”.<br><br>"]