["<br>Đại Hoa thẩm nói: “Sao vậy tiểu Mai?”Thẩm Mai nhắc nhở em gái: “Làm cá kho tàu rất tốn dầu.” Cô hay nấu cơm, phàm là hơi dùng nhiều dầu mỡ một chút, sẽ bị bà nội mắng cả ngày.Hiện tại đến nhà người khác làm khách, lại làm một món tốn dầu như vậy, sợ chủ nhà sẽ không cao hứng.Đại Hoa thẩm nói: “Không sợ, nhiều dầu mỡ mới thơm! Thẩm không phải là người có tiền, nhưng vẫn đủ tiền ăn.<br><br>Để thím làm thêm ít màn thầu, ăn cùng.”Thẩm Mai nói: “Để cháu làm ạ.” Mấy việc tốn sức này, cô ở nhà làm đã quen.<br><br>Không một lát liền bắt đầu nổi lửa.Thấy Thẩm Thanh Nguyệt xử lý sạch sẽ con cá, sau đó đỏ dầu vào nồi, thả ít muối.Đại Hoa thẩm ở bên cạnh xem mà cứ tấm tắc khen, trước không nói vị thế nào, chỉ nhìn tư thế, đây chính là một cao thủ.Thẩm Thanh Nguyệt nói: “Cho muối để rán không dính nồi.” Thịt cá giống những thứ khác.<br><br>Một khi bị dính nồi, nếu lật thì thịt cá hoàn toàn nát!“Ừm.” Đại Hoa thẩm hỉ khí dương dương nói: “Thật là sống đến già học được già.” Sau đó tạp một tiếng.<br><br> <br>Thẩm Thanh Nguyệt liền thả cá vào nồi.Chờ da cá săn lại mới lật mặt còn lại.<br><br>Nhìn thịt cá, da vàng ruộm ròn rụm, quả thực rất đẹp mắt.Thẩm Thanh Nguyệt chiên cá trước, vớt cá ra liền dùng dầu xào gừng tươi, hành tây và hương liệu.Xào thơm xong trực tiếp thả cá vào nồi, rồi bỏ thêm một chút rượu cùng nước tương, còn có đường, dấm.<br><br>Thừa dịp gia vị trong nồi chưa kịp nóng nhanh bỏ thêm chút nước, kho với lửa nhỏ.Mùi tanh của cá hoàn toàn biến mất, chỉ còn lại mùi thơm tràn lan trong phòng bếp.<br><br>Thẩm Mai cũng không biết em gái nhà mình nấu ăn giỏi như vậy.Còn Đại Hoa thẩm đang rất vui vẻ, lại để Thẩm Thanh Nguyệt rang ít đậu phộng.<br><br>Thẩm Mai chưng bốn cái màn thầu lớn, mỗi cái đều to như nắm tay đàn ông.Cá kho trong nồi đã nước, trong chốc lát nước canh trong trẻo đã trở nên nồng đậm sền sệt.<br><br>Mở nắp nồi lên, từng trận mùi hương càng làm người ta chảy nước miếng.Cuối cùng Thẩm Thanh Nguyệt rải một ít rau thơm lên, cá kho trông càng ngon miệng.<br><br>Màn thầu của Thẩm Mai cũng đã chín, chỉ còn rang đậu phộng.Để rang đậu phộng ngon phải biết nắm giữ hỏa hậu, nhưng Thẩm Thanh Nguyệt cũng chỉ dùng một chút dầu.<br><br>Phi thường khảo nghiệm kỹ thuật.<br><br><br>Nếu lửa quá lớn sẽ bị cháy, lửa quá nhỏ thì không chín.Thẩm Thanh Nguyệt múc ra đĩa.<br><br>Lại hâm nóng bữa tối nhà thôn trưởng trước đó, liền bưng lên bàn.Thôn trưởng có hai đứa con trai.<br><br>Một người làm người thư, một người làm việc trong xưởng, đều không ở trong thôn.Thôn trưởng ở trong phòng đã sớm nghe được mùi thơm.Nhưng thôn trưởng ngại không đi vào bếp.<br><br>Đang muốn biết các cô ở trong phòng bếp mân mê cái gì, lại thơm như vậy? Bụng thôn trưởng dường như có cảm ứng dường, ùng ục kêu lên.Lúc này đồ ăn đã bưng lên.<br><br>Thôn trưởng vừa thấy cũng có chút kinh hỉ: “Mới một lát đã làm xong cá rồi?”Đại Hoa thẩm thao thao bất tuyệt: “Ai u, ông không biết thì thôi, tất cả chỗ này đều là Thẩm Thanh Nguyệt và Thẩm Mai làm.<br><br>Thật là vô cùng ngon.” Vừa rồi bà đã nếm ít nước sốt cá ở đáy nồi dư lại, tươi ngon vô cùng.Chỉ cần ít nước sốt này, chấm màn thầu ăn, bà cũng có thể ăn hết một bữa.<br> <br><br>Thái độ của thôn trưởng càng ôn hòa: “Cứ coi đây là nhà mình.<br><br>Ăn đi, ha ha.”Ông làm chủ nhà, nếu ông không động đũa, những người khác cũng ngượng ngùng, đành phải dẫn đầu gắp một miếng thịt cá.Miếng thịt này được da cá và nước sốt bao bọc.<br><br>Ăn một ngụm, cả người thôn trưởng đều không bình tĩnh được.Thịt cá rất mềm, da cá và nước sốt tươi ngon hòa quyện, tư vị phi thường phong phú.Thôn trưởng ăn được không ít thứ tốt, nhưng đây là lần đầu ăn ông ăn món cá tươi ngon tới trình độ này.Thôn trưởng ăn một ngụm cá đã bị mỹ vị trong miệng chinh phục, nói không ra lời.<br><br>Đại Hoa thẩm mời hai chị em: “Ăn đi, ha ha!”Thẩm Thanh Nguyệt cùng Thẩm Mai cũng ăn.Đại Hoa thẩm gắp một miếng thịt cá, vừa rồi bà ngửi được mùi hương liền cảm thấy hương vị nhất định không tồi, chính là ăn vào miệng, thật sự không có một chút mùi tanh nào, ăn một miếng lại muốn ăn miếng thứ hai.Liền thấy thôn trưởng bỗng dưng đứng lên, nói: “Tôi đi rót chút rượu.”Hiếm khi có món ngon như vậy, nếu không uống chút rượu thì hơi phí!Thôn trưởng đổ non nửa lu rượu trắng, ăn một miếng thịt cá, nhấp một ngụm rượu nhỏ, cảm giác cuộc sống này thật hạnh phúc.Trước kia Thẩm Mai cũng không biết Thẩm Thanh Nguyệt nấu ăn ngon như vậy, ăn vào cũng rất chấn động.Vội vàng ăn một ngụm màn thầu, cá kho tươi mới ăn với màn thầu thật ngon..<br><br>"]