["<br>Trước kia phường đậu hũ của hắn cũng chỉ buôn bán nhỏ, còn chưa thấy khách hàng sảng khoái hào phóng như vậy.Hôm nay thình lình gặp Thẩm Thanh Nguyệt thống khoái, khóe miệng giương lên, cũng dễ nói chuyện hơn bình thường một chút: “Ngày mai các cô còn lấy thêm khôn?”Thẩm Thanh Nguyệt nói: “Buổi chiều tôi sẽ báo lại.” Tuy nói cô rất tự tin với tay nghề của mình, nhưng bày buôn bán cần có quá trình.cô sẽ căn cứ vào lượng hàng bán được ở ngày đầu tiên để dự tính hàng ngày hôm sau.<br><br>Thẩm Thanh Nguyệt bưng đậu hủ trở về.Làm cơm hộp phải làm nhiều món, thời gian chuẩn bị cũng lâu.Chị cả Thẩm Mai không hổ là ở Thẩm gia làm việc quen tay, thực mau liền bào sợi cả một sọt khoai tây lớn.Thẩm Thanh Nguyệt điều chế một chậu bột ngũ cốc, làm bánh nướng áp chảo.<br><br> <br>Thẩm Mai rất thích mày mò trong chuyện nấu nướng, vừa thấy, liền nói: “Để chị làm đi.”Loại bánh ngũ cốc này làm cũng đơn giản, chính là múc một muỗng bột trải đều ra chảo, chiên chín hai mặt liền làm xong một cái bánh hoàn chỉnh.Thẩm Mai muốn làm.<br><br>Cái đầu tiên hơi lâu, sau đó nồi nóng cô làm cũng quen tay, cơ hồ là một phút làm được một cái.<br><br>Làm một hơi 50 cái.Đại Hoa thẩm biết hai người Thẩm Thanh Nguyệt hôm nay muốn đi bày quán, cố ý dậy sớm, định giúp đỡ, hơn năm giờ đã tỉnh, vừa vào phòng bếp nhỏ bên này, hai chị em Thẩm Thanh Nguyệt đã làm được không ít.Đại Hoa thẩm nhỏ giọng nói: “Ai u, hai đứa dậy từ mấy giờ thế.”Thẩm Thanh Nguyệt nói: “Khoảng bốn giờ ạ.”“Mới một tiếng đã làm được nhiều như vậy.” Đại Hoa thẩm đã nhìn ra, còn mấy thứ chưa xào, phỏng chừng là sợ đánh thức vợ chồng bà!Lòng Đại Hoa thẩm tan chảy: “Không cần phải quan tâm ông lão kia, ông ấy ngủ say như chết, sấm sét đánh cũng không tỉnh.”Thẩm Thanh Nguyệt vừa nghe lời này, vừa thấy bên ngoài cũng đã tờ mờ sáng, nhanh chóng chuẩn bị xào đồ ăn.Thẩm Mai chiên bánh xong, lại bắt đầu nhào bột, nhào xong bột ngũ cốc lại đắp lên một mảnh vải, chờ bột lên men.Thẩm Thanh Nguyệt mua loại gà gầy, hầm chung với khoai tây hương vị rất thơm.<br><br>Cô không tính bán cơm hộp quá đắt, nên chỉ chọn các loại nguyên liệu giá vừa phải.<br><br>Ướp gà bằng nhiều loại gia vị, mùi hương nhanh chóng tỏa ra.Đại Hoa thẩm ngửi được mùi hương, nhịn không được bụng ục ục vang lên.Thẩm Thanh Nguyệt xào khoai tây, khoai tây thái mỏng, xào với lửa lớn, rải chút gia vị, múc ra bồn.Sau đó bắt đầu pha nước tương, cho một ít dầu, nhìn dầu bóng loáng, còn cho ớt cay, dùng chính ớt mua trong thôn ngày hôm qua.Người trong thôn đều thích ăn đậm đà.<br><br><br>Ớt này cay tới xuyên tim, ở bên ngoài ớt cay như vậy có tiền cũng không mua được.Đôi khi đổi mùa, người trong thôn cảm thấy không có khẩu vị, đều hái ít ớt ăn trực tiếp.Mùi ớt cay nồng tỏa khắp nơi, còn có mùi tương, buổi sáng ngửi được làm người ta nuốt nước miếng liên tục.Thẩm Thanh Nguyệt nói: “Đại Hoa thẩm, để cháu cuốn cho thẩm một cái bánh, thẩm ăn xong cho cháu chút ý kiến.”Đại Hoa thẩm vừa nghe nói vậy vội vàng đồng ý.Sau đó liền thấy Thẩm Thanh Nguyệt cầm bao nilon tròng lên trên tay.<br><br>Coi như bao tay tạm thời.<br><br>Thời buổi này bao nilon còn đắt hơn giấy dầu.Thẩm Thanh Nguyệt hỏi thăm giá cả xong cũng chỉ mua hai xấp, không mua nhiều.Chỉ thấy Thẩm Thanh Nguyệt để bánh bột ngô lên giấy dầu, sau đó quét một lớp tương béo ngậy, rải lên một tầng khoai tây mới vừa xào xong, nói: “Đại Hoa thẩm có ăn cay không?”“Có thể, cho nhiều ớt chút.” Đại Hoa thẩm hít hít nước miếng, cũng không biết Thẩm Thanh Nguyệt làm kiểu gì mà ớt cũng thơm như vậy.Thẩm Thanh Nguyệt vừa nghe lời này, hào phóng cho tương ớt, lại rải ít gia vị, sau đó lưu loát dùng giấy dầu cuốn lại.<br> <br><br>Một chiếc bánh liền hoàn thành.Đại Hoa thẩm mới vừa tiếp nhận liền thấy phỏng tay, chiếc bánh tản ra mùi hương mê người.Sau đó liền nghe được tiếng sột sột soạt soạt trong buồng, thôn trưởng khoác áo đi ra, đi thẳng tới chỗ bọn họ.Thẩm Thanh Nguyệt tuy nói là thuê nhà, nhưng quấy rầy giấc ngủ của chủ nhà cũng không hay, cũng có chút áy náy: “Thôn trưởng, có phải cháu đánh thức thúc không?”Thôn trưởng nói: “Không, bình thường thúc dậy giờ này, các cháu làm gì mà thơm như vậy?”Hắn là thôn trưởng, rốt cuộc vẫn phải giữ chút hình tượng, vừa rồi đang ngủ liền cảm nhận được mùi thơm nhắm thẳng vào trong lỗ mũi hắn.Thôn trưởng nào còn ngủ được, mơ mơ màng màng thức dậy tìm theo mùi hương.<br><br>Đi ra tới mới phát hiện bầu trời bên ngoài đã sáng.<br><br>"]