["<br>Phụ nữ trong thôn mồm mép lưu loát muốn mệnh.<br><br>Từng câu từng lời còn sắc hơn dao, làm Thẩm gia như phải chịu tra tấn.Đừng nhìn người Thẩm gia vô tình với mấy người Thẩm Thanh Nguyệt, nhưng lại không dám làm gì người trong thôn.Rốt cuộc đời đời đều ở trong thôn.<br><br>Vô luận là cách khá xa, nhưng cũng không thể đắc tội tất cả.Đàn ông Thẩm gia nhíu mày: “Về phòng.” Mọi người trở về phòng.Thôn dân xung quanh thấy không còn náo nhiệt.<br><br>Đành phải giải tán.Chính là không đợi mọi người đi xa, liền nghe thấy tiếng chửi bậy truyền ra từ Thẩm gia.<br><br> <br>Người Thẩm gia vừa rồi ở trong sân không cảm thấy gì.Hiện tại trở vào nhà, chỉ thấy mâm chén vỡ đầy đất, căn bản là không có người thu thập.Đầy đất hỗn độn không nói, làm ầm ĩ đêm nay, mọi người còn chưa có gì vào bụng, người Thẩm gia lại khóc lại mắng.Bên ngoài mấy thôn dân đang đi về, lại có mấy người nhiều chuyện, lặng lẽ quạy lại chân tường nghe.Chưa một ngày, tất cả lời mắng chửi của bọn họ đều truyền khắp toàn bộ Lưu gia thôn.<br><br>……Thẩm Thanh Nguyệt cùng Thẩm Mai đi tới nhà thôn trưởng.Vợ thôn trưởng Lưu Đại Hoa là người nhiệt tình, sớm đã thu thập căn phòng cho bọn họ, nói: “Bà nội các cháu thật đúng không phải là người.<br><br>Thím đã đem dọn tây phòng cho hai đứa.<br><br>Đều là chăn đệm mới làm năm nay, rất mềm mại.<br><br>Các cháu cứ yên tâm ở lại đây, ở bao lâu cũng được.”“Cảm ơn Đại Hoa thẩm.” Thẩm Thanh Nguyệt nói: “Thật không biết phải báo đáp thẩm thế nào.”Người xa lạ đối với các cô tràn ngập thiện ý.<br><br>Cố tình người trong nhà lại là người bắt nạt bọn họ tàn nhẫn nhất.Đại Hoa thẩm nói: “Báo đáp cái gì?” Vừa rồi bà cũng ở trong đám người, nghe được cảnh ngộ của Thẩm Thanh Nguyệt, cũng không đành lòng.Nhìn Thẩm Thanh Nguyệt và Thẩm Mai, ăn mặc đơn bạc, quần áo cũ còn có mụn vá.Hiện tại là năm 85, cuộc sống đã tốt hơn mấy năm trước, trong thôn đã sớm choa đất cho từng hộ gia đình.<br><br>Trong thôn không có nhà ai đặc biệt khó khăn.Nhìn hai cô gái gầy yếu, thật sự rất khó chịu.Thôn trưởng bị kêu đi từ trên bàn cơm, đồ ăn mới ăn được một nửa, lại nghĩ tới cái gì, nói với Lưu Đại Hoa: “Làm thêm ít đồ ăn, hai đứa nó cũng chưa ăn đâu.”“Được.” Lưu Đại Hoa đáp ứng thống khoái.Thẩm Thanh Nguyệt nói: “Đại Hoa thẩm, thúc thẩm có thể thu lưu hai chị em chúng cháu là rất tốt rồi.<br><br>Chúng cháu sẽ không ăn của thẩm đâu.”Lưu ĐạiHhoa giả bộ tức giận: “Tới nhà thẩm, thì cứ coi như ở nhà mình, không cần khách sáo, cứ như vậy thì thẩm sẽ tức giận.”Thẩm Thanh Nguyệt nói: “Vậy cảm ơn thẩm.<br><br><br>Nhưng sao có thể phiền thẩm nấu nướng, nếu không, cứ để cháu làm đi.”Lưu Đại Hoa nói: “Cũng được.”Chồng bà là thôn trưởng, ở trong thôn thuộc về gia đình giàu có.<br><br>Tính tình Lưu Đại Hoa rất tốt, chỉ có một chuyện chính là nấu cơm và làm việc nhà khá qua loa đại khái.Lưu Đại Hoa vừa nghe chị em Thẩm gia nói muốn nấu cơm, mừng rỡ cao hứng.<br><br>Sợ các cô không quen, cũng đi theo vào phòng bếp.Tuy rằng Lưu Đại Hoa nấu cơm không ngon.<br><br>Nhưng có thể làm trợ thủ.<br><br>Thuận tiện nói cho bọn họ biết gia vị ở chỗ nào.Lưu Đại Hoa mang theo bọn họ vào phòng bếp.Thẩm Mai đều nhịn không được khiếp sợ, không hổ là phòng bếp của nhà thôn trưởng, gia vị rất đầy đủ.Gạo và mì, dầu mỡ đều có.<br><br> <br>Rau khô và thịt khô cái gì cũng có.<br><br>Càng kinh hỉ chính là, trong chậu còn có một con cá nhảy tanh tách.Thẩm Mai chẳng khác gì nhà quê mới lên thành phố, đây đều là những thứ trước kia chưa bao giờ thấy ở Thẩm gia.Cô vừa thấy, tay chân cũng không biết đặt ở chỗ nào, câu nệ vô cùng.Nhưng Thẩm Thanh Nguyệt rất bình tĩnh.Đời trước cô giúp việc bếp núc trong tiệm cơm quốc doanh, học được không ít thứ.<br><br>Hơn nữa về sau tự mình kinh doanh, bởi vì tay nghề tốt, cuộc sống cũng trở nên tốt đẹp.Trọng sinh lại nhìn thấy phòng bếp chỉ cảm thấy thân thiết.Đại Hoa thẩm nói: “Cháu biết làm cá không? Muốn ăn thì cứ xử lý nó.” Đại Hoa thẩm vốn dĩ không gỏi nấu ăn, còn không biết làm cá.<br><br>Đây là anh trai nhà mẹ đẻ bắt được ở đập chứa nước mang tới, nặng hơn bốn cân.Mỗi lần bà nấu cá, đều có mùi tanh, phí một con cá béo.Cho nên hiện tại Đại Hoa thẩm thấy cá liền sợ đến hoảng.Thẩm Thanh Nguyệt nói: “Thẩm muốn ăn cá kho, hay là hầm?” Con cá này vẫn còn tươi mới.Đại Hoa thẩm vừa nghe nàng nói như vậy, đôi mắt đều tỏa sáng: “Kho đi.” Sau đó như không thể tưởng tượng mà nói với Thẩm Thanh Nguyệt: “Cháu biết làm món này?”Gà cùng cá xưa nay đều được xem như món chính, nếu biết nấu mấy món này, thì những món khác như xào rau cũng không thành vấn đề.Thẩm Mai muốn nói lại thôi..<br><br>"]