["<br>Những người khác ăn đồ ăn của hắn thì thôi, lúc này còn nhìn chằm chằm vào cái bánh cuốn kia, nhớ tới cảnh tượng vừa rồi, người đàn ông lập tức cầm cái bánh lên cắn một ngụm.Một ngụm, lại càng kinh ngạc, khoai tây giòn sảng, nước tương thơm ngon còn có ớt cay nóng bỏng, thật sự ăn ngon.“Này, cho tôi một ngụm.”Người đàn ông này tự như không nghe thấy, ngấu ngấu nghiến nghiến ăn hết cái bánh.<br><br>Hai người cừa rồi định đi mua đồ ăn, nhìn nhau một cái, cũng quyết định mua bánh cuốn.Hai người bọn họ vừa muốn đi, những người khác trên bàn cũng nóng nảy, vội kêu ngườilại: “Như vậy, hai cậu mua nhiều chút, chúng ta đều muốn mua.”Chủ yếu là muốn mua tất cả cả món, ha ha biết món nào ăn ngon, để lần sau mua tiếp.<br><br>“Được.” Hai người bọn họ mang theo chờ mong của mọi người đi ra ngoài.Ai u, người đàn ông này nuốt miếng bánh cuối cùng xuống, thiếu chút nữa bị sặc, cái bánh cuốn này thật sự ngon.<br><br>Nhưng hắn là đàn ông ăn một cái bánh không đủ no!Người ngồi bên cạnh cướp được miếng thịt gà cao hứng, nhưng gắp lên liền phát hiện chỗ không đúng: “Đây là xương gà, không phải thịt gà.” Mẹ hắn cũng từng mua, giá rẻ dùng để ninh canh gà đậu hủ.Nhưng ăn vào miệng, lại tự hỏi: “Sao xương gà lại ngon hơn thịt gà nhỉ.<br> <br><br>Thật là tà môn!”Xưởng sắt thép của bọn họ là xưởng lớn, phía trước phía sau đều đầy người đang ngồi ăn cơm.<br><br>Bàn bọn họ vô cùng náo nhiệt, bên cạnh cũng có người tò mò, cũng đi theo ra ngoài mua đồ ăn.Chủ yếu là muốn thử xem mấy món này có thực sự ngon hay không.Rrong chốc lát người đã trở lại, xách bốn cái túi nilon, trong đó rau trộn đều được đựng riêng với các món khác sợ lẫn vị.Hai người đi ra ngoài lại mua hai cái bánh cuốn, mua hết cả tám món ăn có trong quầy hàng, thắng lợi trở về.Mgười đi ra ngoài có chút hưng phấn nói: “Mau, rất rẻ, tiệm cơm ở bên ngoài, một đĩa rau xào cũng tốn 1 đồng 1 đĩa.<br><br>Đây chỉ tốn hai đồng mà mua được nhiều như vậy.<br><br>Mọi người ở đây đều có phần, mỗi người chỉ tốn hai, ba hào.Đặt đồ ăn ở giữa bàn.Đậu hủ Ma Bà ăn ngon, cà tím xào ăn ngon, gan xào ăn ngon, rau trộn ăn ngon……Vốn định ăn thử để xem món nào ngon nhất, để lần sau còn mua.<br><br>Ai ngờ mua tất cả, càng khó lựa chọn.<br><br>Sao món nào cũng ngon vậy?Thẩm Thanh Nguyệt rất có tự tin với tay nghề của mình, nhưng dù sao cũng là ngày đầu mở hàng.<br><br><br>Nên cô cũng không làm nhiều, bánh cuốn là món bán hết đầu tiên.Nhà ăn xưởng sắt thép có cơm, so sánh ra thì cơm ngũ cốc và màn thầu ngũ cốc bán hơi chậm.Nguyên nhân chính là vì có mấy người mua trước, ăn thấy ngon, những người hác trong nhà ăn cũng đi ra mua, có người vây quanh mua, lục tục người càng ngày càng nhiều!Thời buổi này bao nilon không rẻ.<br><br>Thẩm Thanh Nguyệt không chuẩn bị quá nhiều.Nhưng rất nhiều người ra tới mua cơm hộp đều là quyết định lâm thời, không mang hộp cơm ra.Bao nilon dùng vèo vèo.<br><br>Giữa chừng Thẩm Thanh Nguyệt để Thẩm Mai chạy tới cửa hàng tạp hóa cạnh quốc doanh xưởng mua mười túi nilon.Như vậy, mới coi như giải quyết lửa sém lông mày.Món hết đầu tiên là khoai tây xào, cô dùng nửa sọt khoai tây, cuốn bánh cũng dùng mà cơm hộp cũng dùng, thế nên hết nhanh nhất, sau đó đến à tím và đậu hủ Ma Bà.Chờ đến khi bán hết.<br><br>Thẩm Thanh Nguyệt muốn đi tìm chai nước uống nước, nhưng tìm nửa ngày mới phát hiện các cô đã quên, không chuẩn bị, cổ họng đều bốc khói!Buôn bán đồ ăn chính là như vậy, hoặc là vô cùng nhàn, hoặc là bận rộn không ngừng.<br><br>Cũng may, đã bán hết đồ ăn chuần bị.<br> <br><br>Chỉ dư lại mười mấy cái màn thầu ngũ cốc.Bọn họ bên này bán hết sớm, người bán mì sợi bên cạnh không rảnh lo khách, cố ý xem quầy hàng của Thẩm Thanh Nguyệt.Vừa rồi một đám người đều vây trước quầy hàng, mua này mua kia, lúc này mới bao lâu đâu.<br><br>Đã thu quán?Trên mặt cô ta khôn giấu được ghen ghét, chỉ là Thẩm Thanh Nguyệt cũng không hề nhìn về phía bên này, chỉ thế thôi cũng đủ làm người bán mì sợi tức giận.Thẩm Thanh Nguyệt thu quán sớm, đi trạm thu mua mua ít thịt heo, gan heo, xương gà, lại đi chọn mua một chút gia vị không có ở nông thôn.<br><br>Mua xong lại quay lại chờ xe bò của Trang thúc!Không lâu sau, Trang thúc khua xe bò trở lại, mặt mày hớn hở: “Các cháu đã thu quán? Bán hết không?”Thẩm Thanh Nguyệt nói: “Hết ạ.”.<br><br>"]