["<br>Tới nhà thôn trưởng, Đại Hoa thẩm nói: “Thật sự phân gia?”Thẩm Mai gật gật đầu thật mạnh: “Đều nhờ Nguyệt Nguyệt.” Phong thái, lời nói của em gái vừa rồi, cô muốn học cũng học không được.Đại Hoa thẩm nhìn về phía Thẩm Thanh Nguyệt: “Lợi hại.”Thẩm Thanh Nguyệt nói: “Còn lấy về 300 đồng ạ.” Số tiền này là tiền vốn của các cô.Đại Hoa thẩm nghe nói bọn họ có thể thuận lợi phân gia cũng đã chấn động lắm rồi, Thẩm Thanh Nguyệt cư nhiên còn có thể lấy được tiền từ trong tay bà nội vắt cổ chày ra nước kia, quả thực làm người ta vô cùng bội phục.Lúc trước Từ Tú Chi ở trong phòng kêu gào, còn tưởng rằng đang khi dễ người khác, không nghĩ tới thế nhưng là bởi vì cái này.Đại Hoa thẩm cười: “Hôm qua món cá cháu làm ăn rất ngon, sáng hôm nay thúc cháu cũng không thèm ăn đồ ăn mới làm.<br><br>Hâm nóng món cá hôm qua để ăn, hôm nay thẩm sẽ mua ít thịt heo về chúc mừng.”Thẩm Thanh Nguyệt nói: “Dùng tiền này đu ạ!”Đại Hoa thẩm cười nói: “Chút tiền này của các cháu dùng một đồng thiếu một đồng, ở chỗ thẩm còn thiếu ít đồ ăn cho hai đứa sao?”Dừng một chút, Đại Hoa thẩm lại nói: “Nếu thật sự cháu băn khoăn, hôm nay cháu lại nấu ăn tiếp đi.”Món cá hôm quá ngon.<br><br>Sáng hôm nay thẩm đi tìm anh trai, lại mua một con cá.<br><br>Thẩm Thanh Nguyệt nói: “Được ạ.”Đại Hoa thẩm được Thẩm Thanh Nguyệt đồng ý, so với được cho tiền còn vui hơn.<br><br>Chờ Đại Hoa thẩm vừa ra khỏi cửa.Liền dư lại hai chị em, Thẩm Mai vốn ổn trọng cũng cao hứng ôm lấy Thẩm Thanh Nguyệt: “Thật tốt quá.”Thẩm Thanh Nguyệt nở nụ cười: “Này đã là cái gì, cuộc sống tương lai sẽ còn tốt hơn.” Sau đó móc ra một trăm đồng tiền nói: “Đây, chị cả, ba chị em chúng ta mỗi người một trăm.”Trải qua chuyện phân gia, chị cả Thẩm Mai đã hoàn toàn bội phục Thẩm Thanh Nguyệt: “Chị không cần tiền.<br> <br><br>Em cứ giữ số tiền này đi.” Ngày thường cô đều không cần tiền.<br><br>Trong tay cô trước nay chưa bao giờ vượt qua năm đồng tiền.Thẩm Mai vốn dĩ rất cao hứng, một lát sau lại nghĩ tới Đại Hoa thẩm, cảm khái nói: “Kỳ thật số tiền này cũng không nhiều lắm, tiêu sẽ nhanh hết lắm.”Thẩm Thanh Nguyệt nói: “Chị cả, cái này chị yên tâm, em đều nghĩ kỹ rồi.<br><br>Tay nghề của em tới thôn trưởng cũng khen ngon.<br><br>Em đi lên huyện bày quán cũng có thể kiếm không ít tiền.”Thẩm Mai ở trong thôn lâu.<br><br>Rất ít khi xuất đầu lộ diện, nhưng nghe em gái nói như vậy, vẫn nói: “Về sau nhà ta em làm chủ.<br><br>Một trăm đồng tiền cũng không cần đưa cho chị, cứ gom lại một chỗ để dùng.”Thẩm Thanh Nguyệt nói: “Chị cứ cầm số tiền này, chị em ruột thì cũng phải rõ ràng.<br><br>Chờ tới khi cần tiền em lại hỏi chị.”Thẩm Mai nghe được lời này, thu tiền.<br><br>Một trăm đồng tiền tới tay đều cảm thấy nóng đến hoảng, đặt ở chỗ nào đều không yên.Chưa bao giờ nghĩ tới, sẽ có ngày cô lại được cầm nhiều tiền như vậy.Hai chị em cất tiền đi.<br><br><br>Các cô tạm thời ở nhà thôn trưởng.<br><br>Các cô đều là người cần mẫn, đi sửa sang, dọn dẹp lại một chút.Chờ Đại Hoa thẩm trở về đều ngây ngẩn cả người.<br><br>Ở bên ngoài nhìn vài lượt, còn tưởng rằng đi nhầm nhà.Chờ vào nhà thời điểm cảm khái nói: “Ai u mấy đứa nhỏ này, ngoài sân không cần quá sạch sẽ.<br><br>Hai đứa mệt muốn chết rồi đi, mau đi nghỉ đi.”Đại Hoa thẩm tính tình lanh lẹ, chính là không giỏi mấy việc nhà.Con trai đi làm không có ở nhà.<br><br>Thôn trưởng đều quen với tác phong của bà rồi.<br><br>Hiện tại bất ngờ được dọ dẹp lại, tới đống củi cũng được xếp chỉnh chỉnh tề tề.Cả căn nhà trở nên phá lệ thuận mắt.Cao hứng rất nhiều, lại có chút đau lòng hai chị em.<br> <br><br>Rõ ràng là đứa trẻ hiểu chuyện như vậy, lại bị người nhà tra tấn.<br><br>Cũng may hết thảy đều đã qua!“ Nào, chúng ta cùng đi nấu cơm.” Đại Hoa thẩm kéo cánh tay Thẩm Thanh Nguyệt: “Lúc trước sinh đứa con thứ hai, thẩm đã muốn có một cô con gái, kết quả không thể như nguyện.”Đại Hoa thẩm cảm khái, có người cầu còn cầu không được, có người lại không biết quý trọng.<br><br>Ba người vào phòng bếp.Hôm nay Đại Hoa thẩm mua một miếng thịt, đúng là thịt ba chỉ, thích hợp nhất là làm thịt kho tàu.Thẩm Thanh Nguyệt nói vậy, nước miếng Đại Hoa thẩm đã sắp chảy ra rồi.<br><br>Đây chính là món ngon, chỉ có dịp đặc biệt mới có thể ăn!Đại Hoa thẩm đánh nhịp: “Liền nấu món này đi.”Thực mau ống khói nhà bếp thôn trưởng đã tỏa khói.Hiện tại là thời điểm nông nhàn, trong thôn nhiều người rảnh rỗi đều đang bàn luận chuyện Thẩm gia phân gia và tra tấn cháu gái.Sau đó lực chú ý của mọi người đã bị một mùi thơm xa lạ hấp dẫn..<br><br>"]