["<br>Từ Hoa Cúc lại đem ánh mắt chuyển về phía hai vợ chồng tam phòng, chỉ thấy Lưu Ngọc cùng Thẩm Nghiệp Đại co lại giống như chim cút.Từ Hoa Cúc tức giận mắng thầm, tới thời điểm mấu chốt không có một người trông cậy vào được.Đôi mắt Từ Hoa Cúc chuyển một vòng, nói: “Thôn trưởng, chủ nhiệm, chuyện này là chúng tôi không tốt.”Bà dẫn đầu ôm sai lầm vào người.Trong lòng Thẩm Thanh Nguyệt lộp bộp một chút, nhị thẩm là người khó xử lý nhất trong nhà, nhu nhược vững tâm, ngày thường ông bà răn dạy chị em bọn họ, nhị thẩm luôn giả bộ làm người tốt.Không nghĩ tới, người tích cực muốn bán chị em bọn họ lấy lễ hỏi là bà ta, ai bảo bà ta có hai người con trai.<br><br>Lễ hỏi của chị em họ càng nhiều, bà ta càng có thể chiếm được nhiều chỗ tốt.Từ Hoa Cúc vừa nói ra, liền nhận được anh mắt xem thường của mẹ chồng Từ Tú Chi.Từ Hoa Cúc chửi thể trong lòng, nhưng ngoài miệng vẫn nói: “Cũng là do chúng tôi không đủ quan tâm đứa nhỏ này.<br><br>Đại ca đại tẩu qua đời thì cuộc sống trong nhà cũng gian nan!Không đủ chỗ ở.<br><br>Dọn qua phòng mới đều là chuyện rất bình thường, không nghĩ tới lại làm hai đứa nhỏ nghĩ nhiều.Hôm nay không biết bị cái gì kích động, tự nhiên gạt hết đồ bàn ăn, còn muốn đâm đầu vào tường.<br><br> <br>Sớm biết tính tình đứa nhỏ này lớn như vậy, tôi khẳng định sẽ ngăn lại!”Thẩm Mai vừa nghe, nắm chặt bàn tay, móng tay đều đâm vào thịt.Rõ ràng là các cô bị ép bức không có đường sống.<br><br>Ở trong miệng nhị thẩm lại thành các cô không hiểu chuyện.Thẩm Mai muốn nói, nhưng miệng cô nói không ra lời.<br><br>Vừa gaaso vừa tức, run run lợi hại hơn.Thẩm Thanh Nguyệt nói: “Nhị thẩm sao không nói vậy từ sớm, năm đó ba mẹ cháu còn sống, sao không nói không đủ chỗ ở?Hiện tại ba mẹ cháu qua đời, liền đuổi chúng cháu xuống nhà dưới ngủ.<br><br>Còn nói cái gì mà mọi nhà đều như vậy.”Chuyện Thẩm gia nháo lớn như vậy, người tới vây xem không ít.<br><br>Thẩm Thanh Nguyệt vừa nói ra, người bị nhị thẩm Từ Hoa Cúc mê hoặc, liền thanh tỉnh.Thẩm Thanh Nguyệt nói không sai, chính là khi dễ nhà bọn họ đều là bé gái mồ côi.Từ Hoa Cúc không nghĩ tới Thẩm Thanh Nguyệt lại nhanh mồm dẻo miệng như thế, nụ cười dối trá trên mặt sắp không duy trì được.Thôn dân xung quanh cũng mặc kệ những cái đó, đặc biệt là mấy bà thím đã kết hôn, nói chuyện cũng không quan tâm, nhìn người cũng càng sắc bén: “Ai u, nói thật dễ nghe.”“Hay lắm, nói còn dễ nghe hơn hát.<br><br>Ai mà không biết chứ.<br><br>Thật là làm mấy đứa nhỏ phải chịu tội.”Ngày thường Từ Hoa Cúc ở trong thôn có danh tiếng khá tốt, ở Thẩm gia cũng thuộc về loại người biết ăn nói.<br><br>Vẫn luôn rất đắc ý.Hôm nay bị người trong thôn chỉ chỉ trỏ trỏ.<br><br><br>Có chút áp chế không được tức giận, hô hấp vài lần, mới áp được lửa giận trong lòng, nói: “Con gái dù sao cũng phải lấy chồng.<br><br>Bá chiếm đồ vật nhà mẹ đẻ làm gì?”Nhị thẩm Từ Hoa Cúc sinh hai đứa con trai.<br><br>Lại ở Thẩm gia chuyện trọng nam khinh nữ.<br><br>Tất nhiên là không vừa mắt con gái.Đặc biệt chán ghét cô gái như Thẩm Thanh Nguyệt, biết ăn nói, nhanh mồm dẻo miệng.Những lời này của Từ Hoa Cúc, xem như làm lão thái thái Thẩm gia phục hồi tinh thần, cả giận nói: “Vốn dĩ chính là như vậy.<br><br>Nơi này không có cái gì là của màu.<br><br>Nuôi lớn chúng mày đã là quá tốt, quả thực chính là lòng lang dạ sói.”Ở đây những người khác xem náo nhiệt, đều cảm khái một câu.<br> <br><br>Cô gái chưa lập gia đình chính là phải chịu khổ.Dù nhận hết ủy khuất, chỉ cần đối phương không nói lý, cũng chỉ có thể chịu đựng, không có biện pháp hoàn toàn không cần mặt mũi la lối khóc lóc lăn lộn trên mặt đất.Thẩm Thanh Nguyệt nói: “Các người nói con gái tương lai đều phải kết hôn, không nên nhớ thương đồ vật nhà mẹ đẻ.<br><br>Nếu sớm muộn gì cũng phải kết hôn, sao các người không thể nhịn được nửa năm, một năm?Vội vã liền đuổi chúng tôi tới nhà dưới ở.<br><br>Mấy năm nay chị cả tôi, tôi và em ba đều ôm đồm mọi công việc trong nhà, tới tuổi lấy chồng còn phải để các người bán đi đổi phòng ở, các người chúng tôi thành cái gì, nô lệ sao?Hơn nữa đừng nói cái gì mà nuôi chúng tôi, năm đó ba mẹ tôi bởi vì sửa đường mà qua đời, trong thôn cho tiền an ủi, đủ để nuôi sống ba chị em chúng tôi! Đều bị bà cầm đi hết.”Người chung quanh vừa nghe, năm đó hai vợ chồng qua đời, trong thôn cùng trong huyện ước chừng cho 500 đồng.<br><br>Nếu đổi thành lương thực đủ cho bọn họ ăn mười năm.Thôn trưởng không nghĩ tới số tiền này cư nhiên Thẩm Mai bọn họ chưa được cầm một đồng nào hết, nếu nói ra thì cũng do hắn làm thôn trưởng thất trách..<br><br>"]