["<br>Đại Hoa thẩm nói: “Với tay nghề của cháu thì làm đầu bếp ở tiệm cơm quốc doanh cũng được, nhưng địa phương kia đều ấn theo thâm niên để lên chức, nếu có thể đi vào thì cứ học việc trước, tốt xấu có thể kiếm được miếng cơm.”Thẩm Thanh Nguyệt biết tiệm cơm quốc doanh cũng là châu chấu sau thu.Từ khi cải cách mở cửa, rất nhiều tiệm cơm tư nhân xuất hiện.<br><br>Đã làm địa vị của tiệm cơm quốc doanh giảm xuống không nhẹ, đầu bếp tiệm cơm còn nhàn rỗi đâu, sao có thể nhận thêm người vào?Thẩm Thanh Nguyệt biết Đại Hoa thẩm muốn tốt cho mình, nói: “Thẩm, thẩm cứ để cho cháu thử xem!”Đại Hoa thẩm quen thấy Thẩm Thanh Nguyệt rất có chủ ý, thình lình thấy cô làm nũng, nhịn không được cười: “Được.<br><br>Cháu đấy, thật đúng là trẻ con.”Đại Hoa thẩm nói: “Mấy thứ gia vị này trong nhà đều có, còn tiêu tiền làm gì.<br> <br><br>Các cháuchỉ có chút tiền ấy, phải tiết kiệm.” Sao lại không để lại chút đường lui nào cho mình.“Nếu chúng cháu buôn bán, thật sự không thể chiếm tiện nghi của thẩm.<br><br>Nhưng thứ này chúng cháu phải dùng nhiều, vẫn nên mua.”Thẩm Thanh Nguyệt lại nói: “Thẩm, cháu muốn nhờ thẩm một chuyện.<br><br>Bọn cháu có thể sử dụng phòng bếp nhỏ sân sau được không.”Lúc trước khi đắp giường đất thuận tiện xây bếp lò, là một phòng bếp nhỏ tiêu chuẩn, đã lâu không dùng tới, chung quanh đầy tro bụi!Đại Hoa thẩm nói: “Được, các cháu cứ tùy tiện dùng.<br><br>Để thẩm đi dọn dẹp cho các cháu.”Thẩm Mai là người nhanh nhẹn, Đại Hoa thẩm cho các cô mượn phòng bếp cô đã rất thấy cảm kích.<br><br><br>Sao có thể để bà hỗ trợ, cô vội đứng dậy nói: “Thẩm, để cháu!”Thẩm Thanh Nguyệt nói: “Chị cả, chị đi dọn dẹp trước, em đi mua ít đồ vật.” Thẩm Mai biết trong lòng cô có dự tính: “Được.”Thẩm Thanh Nguyệt đi ra ngoài, qua phường đậu hủ trong thôn đặt đậu hũ vào 5 giờ ngày mai, lại đi qua nhà Lý lão thái thái.Lý lão thái thái thấy Thẩm Thanh Nguyệt nói: “Như thế nào, bà nội không đàng hoàng của cháu lại làm làm khó dễ cháu à.”Thẩm Thanh Nguyệt nói: “Bà nội không khó xử cháu, hôm nay cháu tới tìm Trang thúc.”Trang thúc là con trai lớn của Lý lão thái thái, năm nay cũng sắp 50 tuổi rồi, là người đầu tiên nuôi bò trong thôn.Lý lão thái thái không nghĩ tới cô bé này không tới tìm mình, trong lòng có vài phần tò mò, vội kêu con trai ra.Trang thúc lớn lên trung thực, nói: “Cháu tìm thúc làm gì?”“Trang thúc, xe bò của thúc có nhận việc không ạ?” Thẩm Thanh Nguyệt nói.Thôn trang thúc vừa nghe lời này lập tức hăng hái: “Có việc? Nhận chứ, nhận chứ.” Không đợi Thẩm Thanh Nguyệt nói việc gì, hắn liên thanh đáp ứng, như chỉ sợ chuyện này chạy mất.Lý thái thái ở bên cạnh nói: “Cũng không hỏi là việc gì, còn không ổn trọng bằng một đứa bé.”Trang thúc gãi gãi đầu, nói: “Việc gì thế?” Lúc trước cha hắn muốn mua bò, cứ nhắc mãi, bò chính là đại gia súc.<br><br>Nuôi tốt vừa có thể làm việc cho nhà mình, lại có thể cho người trong thôn thuê.Trang thúc nghe từ nhỏ tới lớn, có tiền trước tiên không có xây nhà mà nuôi bò.<br><br>Vốn định để làm việc nhà nông cộng thêm kéo thuê cho người khác!Hiện tại cải cách mở cửa, xưa đâu bằng nay.Có đường quốc lộ, ô tô có thể trở người, so với xe bò nhanh hơn nhiều.<br><br>Hắn chăm sóc bò rất tốt, nhưng không ai thuê.Thẩm Thanh Nguyệt nói: “Là như này ạ, cháu với chị gái thuê một chỗ bán hàng ở trong huyện để bán cơm hộp.<br> <br><br>Có chút nồi niêu chum vại, còn có đồ ăn, cộng thêm hai chị em cháu, không có biện pháp mang lên huyện, thúc có thể đưa chúng cháu lên huyện vào khoảng 9 giờ sáng, buổi chiều lại kéo đồ và chúng cháu trở về đại khái cần bao nhiêu tiền ạ? Chúng ta thử hợp tác trước một tháng.”Lời này của Thẩm Thanh Nguyệt làm khó Trang thúc, biết hai cô bé này mới vừa phân gia.<br><br>Đều ở cùng một thôn, cũng ngại nhắc tới tiền!Lý lão thái thái cũng có chút kinh ngạc: “Có thể được không?”Thẩm Thanh Nguyệt nói: “Chắc được ạ.” Ban đầu không làm quá nhiều, nhìn xem có thể tạo được danh tiếng hay không.Lý lão thái thái thấy con trai muốn nhận việc này lại ngượng ngùng nói ra giá cả, càng thêm vô ngữ, còn không can đảm cẩn trọng bằng một cô gái đâu, nói: “Nếu không như vậy đi, cháu định thuê xe bao nhiêu tiền?”Thẩm Thanh Nguyệt nói: “Một tháng mười hai đồng tiền được không ạ?” Trang thúc nói: “Được.”Giá cả này rất hợp lý, một tháng mười hai đồng tiền cũng có thể bổ khuyết một ít thức ăn chăn nuôi cho bò.Trang thúc nói: “Khi nào bắt đầu?”Thẩm Thanh Nguyệt nói: “Ngày mai liền bắt đầu ạ, trước 9 giờ thúc tới nhà thôn trưởng đón chúng cháu ạ.”Thẩm Thanh Nguyệt nói xong liền lấy tiền ra, ngược lại làm Trang thúc ngượng ngùng, nói: “Chờ đủ một tháng hẵng trả.”“Được ạ.”.<br><br>"]