["<br>Trừ những cái này ra, Thẩm Thanh Nguyệt còn tìm Lý lão thái thái mua ít khoai tây.Hiện tại khoai tây ngoài ruộng còn chưa được thu hoạch, đây đều là khoai tây từ mùa đông năm trước.<br><br>Nhà Lý lão thái thái có hầm, tồn được nhiều khoai tây, Thẩm Thanh Nguyệt mua khoảng một trăm cân.Ở nông thôn, mấy thứ trồng được thì không đáng giá, Lý lão thái thái không cần tiền.<br><br>Cuối cùng thành ra, nửa bán nửa đưa, kêu Trang thúc khiêng qua chỗ Thẩm Thanh Nguyệt!Lý lão thái thái nói: “Khoai tây còn nhiều lắm, nếu cháu cần dùng thì cứ tới lấy.” Thẩm Thanh Nguyệt gật gật đầu thật mạnh.Thẩm Thanh Nguyệt không đơn thuần chỉ mua khoai tây, còn đi các nhà khác trong thôn mua các loiaj rau dưa.Trong thôn đều có vườn rau, đồ ăn một vụ căn bản ăn không hết.Muốn đi vào huyện bán, trừ đi tiền vé xe đi lại thì không có lời, hiện tại Thẩm Thanh Nguyệt muốn mua, người trong thôn cũng phúc hậu, bán giá rất thấp, tựa như vừa bán vừa cho, trong chốc lát Thẩm Thanh Nguyệt liền thắng lợi trở về!Mấy người phụ nữ trong thôn tuy rằng không biết Thẩm Thanh Nguyệt muốn làm gì.<br><br> <br>Nhìn cô bận rộn, đều tiếp đón: “Cháu cần dùng cái gì, nhà ta cũng có.”Thẩm Thanh Nguyệt nói: “Được ạ.<br><br>Lần này chỉ mua hàng dùng cho một ngày, khẳng định còn mua nữa ạ.”Mọi người vừa nghe vậy, đôi mắt nhìn Thẩm Thanh Nguyệt càng thêm nhiệt tình.Thẩm Thanh Nguyệt sau khi phân gia không có nhà mẹ đẻ để dựa vào, người trong thôn đều để ý cô.Trong thôn có người thuần phác, cũng có người tính kế, hiện tại Thẩm Thanh Nguyệt dùng ích lợi liên hệ với mọi người, làm danh tiếng của cô tốt hơn không ít.Người trong thôn nghe nói Thẩm Thanh Nguyệt đi vào huyện buôn bán, một đám đều có điểm tò mò, cũng không biết cô mua bán có lời hay không.Trong thôn ồn ào huyên náo, thực mau nhà cũ Thẩm gia liền nghe hết.Từ Tú Chi vừa nghe Thẩm Thanh Nguyệt cư nhiên còn tới nhà đối thủ một mất một còn với mình, Lý thái thái, mua khoai tây, hoàn toàn bạo phát: “Con nhãi kia chính là cố ý chọc tức tao, a, tao đếch thèm quan tâm nó giao du với ai.”Từ sau khi phân gia, không thể nhắc tới mấy chữ Thẩm Thanh Nguyệt, chỉ cần nhắc tới tới lão thái thái sẽ tức giận.Nhưng cố tình hai nha đầu kia vẫn không chịu ngồi yên, mới phân gia, liền đi mua đồ vật khắp thôn, gạo, mì và dầu, gia vị gì đó, giống nwh phải mua hết tiền trong tay mới thôi.Lưu Ngọc ở bên cạnh cũng không dám nói chuyện.Lúc trước mẹ chồng phản ứng nói đều do bà gây ra mọi chuyện.<br><br>Nếu không phải ngày đó bà ta không bới móc mắng chửi, nói không chừng Thẩm Thanh Nguyệt sẽ không bị bức nổi điên.<br><br>Không phân gia, hiện tại nói không chừng đã gả ra ngoài.Hiện tại Lưu Ngọc không dám nói lời nào, chỉ sợ mẹ chồng nhớ tới chuyện này lại đổ lên đầu bà ta.Nhưng nhị tẩu Từ Hoa Cúc lại nói: “Mẹ, con nghe nói chúng nó muốn đi vào huyện bày quán.” Đã sớm nghe nói, trong huyện khắp nơi đều có vàng, bà ta cũng muốn làm buôn bán nhỏ.Hiện tại thời đại đã thay đổi.<br><br>Buôn bán kiếm được nhiều hơn ở nông thôn trồng trọt.<br><br>Bà ta còn chưa kịp đề cập chuyện này với cả nhà, Thẩm Thanh Nguyệt đã làm trước.Bà nội Từ Tú Chi nghe được lời này lại khịt mũi coi thường: “Chỉ bằng nó, một đứa nhóc nông thôn đời này vào huyện không được mấy lần, nếu nó có thể kiếm tiền.<br><br><br>Heo mẹ cũng có thể leo cây.”Nhị thúc Thẩm Kiến Thành từ bên ngoài trở về, vừa lúc nghe thấy câu này: “Mẹ, căn phòng nahf ta có xây nữa không.<br><br>Hiện tại con vừa ra khỏi cửa, mấy người trong thôn lại dùng chuyện nhà mới trào phúng con.”Đời này Thẩm Kiến Thành chưa phải chịu nhục nhã như vậy.Từ Tú Chi nói: “Có cái rắm.<br><br>Ba con nhóc kia bỏ chạy không nói, ba cũng không biết cha mày đứt dây thần kinh nào, một hai phải cho bọn nó 300 đồng, về sau đừng nhắc tới tân phòng.<br><br>Cứ theo lời cha mày thì cả nhà phải cầm bát đi xin cơm!”Sự tình đều đã qua vài ngày, Từ Tú Chi càng nghĩ càng tức giận.<br><br> <br>Mắt nhìn phân bón cho ruộng cũng cần tiền.<br><br>Đứa cháu trai nhỏ nhất đi học cũng đòi tiền!Cả gia đình mười mấy người, chỉ tính riêng việc ăn uống, một ngày cũng ăn không ít lương thực, đây đều là tiền đấy.Từ Tú Chi làm chủ gia đình nhiều năm, chưa từng sống cuộc sống khó khăn như này.Từ Hoa Cúc vội lôi kéo Thẩm Kiến Thành, làm bộ thiện giải nhân ý nói: “Đừng nói nữa, tâm tình mẹ không tốt.<br><br>Vừa rồi bị Thẩm Thanh Nguyệt chọc giận.”Thẩm Kiến Thành nhíu mày: “Lại làm sao vậy?”Từ Hoa Cúc nói: “Còn không phải Thẩm Thanh Nguyệt đi ra ngoài mua đồ vật, tiêu tiền như nước, còn cố ý tới chỗ cái bà Lý lão thái thái mà mẹ chán ghé để kia để mua, để chọc tức mẹ.”Từ Hoa Cúc định nhắc tới chuyện Thẩm Thanh Nguyệt buôn bán, bà ta cũng muốn thử xem..<br><br>"]