["<br>Thẩm Thanh Nguyệt giao tiền, nhận được biên lai từ Trần đại gia.<br><br>Thấy mặt trên ghi ba chữ Trần Quá Sinh.<br><br>Thẩm Thanh Nguyệt sửng sốt, sau đó chuyện tiếc tiền thuê quầy cũng phai nhạt vài phần.Vốn tưởng rằng cô phải nộp tiền cho địa đầu xà, ai mà ngờ, cư nhiên là quân chính quy.Trần Quá Sinh chính là lão trưởng xưởng truyền kỳ của xưởng sắt thép, nghe nói đã sớm về hưu.<br><br>Không nghĩ tới cư nhiên mai danh ẩn tích làm bảo vệ xưởng,Thẩm Thanh Nguyệt cũng bất chấp chuyện khác.<br><br>Tổng cộng có 300 đồng, để lại mười đồng cho em ba làm tiền tiêu vặt.<br><br> <br>Dư lại hai trăm bảy, ở tiệm cơm quốc doanh ăn một bữa cơm, thuê nhà, thuê quầy hàng, tiền vé xe đi qua đi lại, hiện tại dư lại 256 đồng.Nếu phải làm ăn, chỗ dùng tiền còn nhiều lắm!Cũng may trước kia Thẩm Thanh Nguyệt đã trải qua việc buôn bán, cũng bớt thời gian đi đường vòng.Trực tiếp đi xưởng dầu mua hai mươi cân dầu đậu nành.<br><br>Nước tương, dấm, các loại gia vị, nhìn không chớp mắt trực tiếp tiêu hơn bốn mươi đồng.Nếu sử dụng trong gia đình thì một năm cũng không dùng nhiều như vậy.<br><br>Xưởng ép dầu thấy các cô mua nhiều như vậy, muốn lái xe đưa các cô về thôn.<br><br>Thẩm Thanh Nguyệt cùng Thẩm Mai ngồi trên ghế sau xe chở dầu về thôn.Trong thôn không thường thấy ô tô, bất ngờ thấy ô tô, đều nhìn thêm vài lần.<br><br>Này vừa thấy nhưng khó lường, ngồi ở trên xe thế nhưng là chị em Thẩm gia.Một đám nói: “Ai, hai cô ấy làm gì à, sao lại ngồi xe trở về?”“Không biết.<br><br>Đi, chúng ta đi qua xem.”Chờ Thẩm Thanh Nguyệt kêu tài xế dừng trước cửa nhà thôn trưởng, Đại Hoa thẩm từ bên trong ra tới.<br><br>Bà cũng ngây ngốc.Thẩm Thanh Nguyệt nói: “Mua ít đồ vật ạ.” Sau đó xách gia vị, dầu đậu nành xuống.Người trong thôn thấy đều hít ngược một hơi khí lạnh.<br><br>Bọn họ mua dầu đậu nành đều chỉ dám mua từng bình nhỏ.Thẩm Thanh Nguyệt lập tức mua hai mươi cân dầu đậu nành, hai mươi cân nước tương, hai mươi mấy cân dấm.<br><br>Có tiền cũng không nên tiêu như vậy, hai chị em các cô có thể ăn bao nhiêu chứ, này không phải lãng phí sao.“Trách không được có xe đưa các cô ấy trở về.<br><br><br>Mua đồ vật cũng quá nhiều.”Thẩm Thanh Nguyệt dỡ hết hàng hóa xuống, ngựa không ngừng vó đi tới nhà thợ mộc.<br><br>Muốn đi làm cái giá bằng gỗ.<br><br>Thứ này không phức tạp, chỉ tốn ba đồng tiền công.Kế tiếp Thẩm Thanh Nguyệt lại đi tới nhà nhiều lương thực trong thôn mua ít lương thực mới, gạo và mì cùng ngũ cốc đều mua không ít.Hành động khác thường này của cô, làm mọi người ồn ào huyên náo, có người học toán giỏi, thô sơ giản lược tính toán, ít nhất phải tốn một trăm đồng tiền.Các cô mua đồ vật động tĩnh quá lớn.<br><br>Tới người nhà cũ Thẩm gia cũng nghe nói đến.Chuyện này làm bà nội Từ Tú Chi tức giận: “Thật dám làm, tiêu nhiều tiền như vậy.<br><br>Đúng là đồ không biết cách sống, tương lai khẳng định không gả nổi.”Lưu Ngọc cũng ở bên cạnh hát đệm: “Đúng là đồ phá của.” Nói xong lại chua xót: “Lúc trước ba không nên cho bọn nó 300 đồng tiền, xem xem, chúng nó cố ý làm chúng ta tức giận đây mà.<br><br>Bằng không vì sao làm chuyện thanh thế to lớn như vậy?”Từ Tú Chi vốn dĩ liền không vừa mắt, vừa nghe lời này càng tức giận: “Cứ để cho chúng nó phá đi.<br><br> <br>Không còn tiền, ta xem chúng nó làm sao bây giờ, quay đầu lại nếu dám cầu xin ta, ta chính là một đồng tiền cũng không cho!”……Thẩm Thanh Nguyệt mua mấy thứ này chuyển tới phòng nhỏ, trong phòng nhỏ nhanh chóng tràn đầy.Đại Hoa thẩm chạy vào hỏi: “Các cháu mua nhiều đồ vật như vậy?” Đặc biệt là gạo, mì, dầu, gia vị gì đó: “Mấy thứ này trong nhà đều có.”Thẩm Thanh Nguyệt hưng phấn nói với Đại Hoa thẩm: “Cháu đã tìm được việc!” Đại Hoa thẩm kinh hỉ nói: “Thật sự.”Thẩm Thanh Nguyệt mới đi ra ngoài bao lâu, liền tìm được công việc? Bà tức khắc thấy hứng thú nói: “Cháu mau nói, thẩm sốt ruột quá.<br><br>Rốt cuộc là chuyện thế nào.”Thẩm Thanh Nguyệt nói: “Cháu thuê một nơi bày quán bán cơm hộp, vừa lúc chị cả còn có thể giúp cháu.” Cô bán giữa trưa, buổi chiều có thể nghỉ một chút.Đại Hoa thẩm vừa nghe là công việc này, nói: “Cháu nấu cơm rất ngon, chính là vạn nhất người trong huyện không mua thì phải làm sao?”Hiện tại không quản lý nghiêm, người thường cũng có thể đi ra ngoài bày quán buôn bán.<br><br>Nhưng rất ít người sẽ làm vậy.Một là tính tình bảo thủ, ngượng ngùng xuất đầu lộ diện.Hai là sợ lỗ, nhà ai có cái gì, ví dụ như Thẩm Thanh Nguyệt muốn bán cơm hộp, vạn nhất nếu không bán được, khẳng định sẽ lỗ.Thẩm Thanh Nguyệt nói: “Cháu muốn thử xem.”Đại Hoa thẩm nói: “Em gái nhà mẹ đẻ thẩm làm ở trong xưởng quốc doanh huyện.<br><br>Nếu không để thẩm đi hỏi thử xem xưởng có nhận học đồ, tốt xấu cũng có một công việc đứng đắn.”Đại Hoa thẩm ở chung nhiều ngày như vậy, thật sự coi hai chị em các cô như con gái trong nhà.<br><br>Nhưng tìm một công việc nào dễ dàng như vậy..<br><br>"]