["<br>“Tôi làm sao, tôi bị cháu gái tốt của ông đá, ông cũng chưa hỏi thăm một câu.”“Vậy còn không phải bởi vì bà ngu, nhìn con nha đầu kia tức giận như vậy bà còn sấn tới làm gì.”“Thẩm Kiến Thành, ông đang nói tiếng người sao?”“Từ Hoa Cúc, bà đừng tưởng tôi không đánh bà?”Trong phòng cãi cọ ầm ĩ, cả buổi tối cũng không ngừng nghỉ.Sáng sớm hôm sau, người Thẩm gia rời giường liền phát hiện nồi lạnh bếp nguội, trước kia đều là Thẩm Mai làm cơm sáng cho cả nhà.Hiện tại Thẩm Mai vừa đi, không ai làm cơm sáng.<br><br>Người một nhà đều đói bụng.<br><br>Bà nội Từ Tú Chi nói: “Chiêu Đệ, Lai Đệ, hai đứa đi làm cơm sáng.”Con gái ở Thẩm gia có địa vị thấp, trước kia Thẩm Mai cùng Thẩm Thanh Nguyệt ở đây, mấy đứa con gái tam phòng còn sống đỡ chút.Hiện tại Thẩm Mai vừa đi, mấy việc nấu cơm gánh nặng liền giao cho hai người Thẩm Chiêu Đệ và Thẩm Lai Đệ.Hai người chạy nhanh vào bếp nấu cơm.Bà nội định ra ngoài rửa mặt, vừa tới liền thấy lu nước trong sân đã cạn nước.Từ Tú Chi lại thấy, gà vịt cũng bị đói.<br><br>Củi cũng chưa bổ, quần áo dơ trong sọt hôm qua cũng chưa giặt.Thẩm Mai vừa đi, cả Thẩm gia đều không quen.Từ Tú Chi nói: “Thẩm Phán Đệ, Thẩm Dẫn Đệ, lu nước, bổ củi, cho gà vịt ăn, giặt quần áo, mấy chuyện này giao cho mấy đứa.<br><br> <br>Nha đầu lười, không sai thì cũng không biết làm, đúng là mấy đứa không có ánh mắt, tương lai kết hôn, cũng bị mẹ chống đánh đuổi về!”Tam phòng lão ngũ Thẩm Nữ Đình thấy bốn chị gái đều bị bà nội sai sử xoay quanh.<br><br>Giả bộ đau bụng, ở trong phòng không ra ngoài.Còn gọi lục đệ Thẩm Thiên ra canh.<br><br>Chờ bà nội về phòng, cô ta sẽ chạy ra ngoài chơi.Thẩm Nữ Đình năm nay mười hai, chỉ lớn hơn em trai hai tuổi.<br><br>Đại khái là chỉ cách nhau hai tuổi, nên tình cảm của hai người rất tốt.Lưu Ngọc cùng Thẩm Nghiệp Đại tuy rằng không thích con gái, nhưng lão ngũ mưới sinh không bao lâu, liền có Thẩm Thiên, chỉ cảm thấy lão ngũ mang đến phúc khí.Bởi vậy ở trong mấy đứa con gái vẫn sủng ái Thẩm Nữ Đình nhất, bất quá, ba mẹ còn đỡ.<br><br>Bà nội cũng mặc kệ những cái đó, theo bà con gái để sai sử.Trong chốc lát, Thẩm Thiên mười tuổi đã trở lại nói cho chị gái Thẩm Nữ Đình một bí mật lớn: “Nhị thúc, nhị thẩm, ba mẹ đều đi vào phòng bà nội rồi!”Thẩm Nữ Đình mới 11-12 tuổi đúng độ tuổi có lòng hiếu kỳ nhất, xúi giục em trai: “Đi, chúng ta đi nghe một chút.”Thẩm Thiên nghe lời này chỉ thấy giống như chị gái kêu hắn cùng đi ra ngoài chơi, lập tức đáp ứng.Hai người từ hậu viện vòng qua, ghé vào góc tường trộm nghe lén.Liền nghe nhị thúc Thẩm Kiến Thành nói: “Hiện tại phải nhanh chóng hai đứa kia về.”Bà nội Từ Tú Chi không chịu: “Hai con kia gây chuyện lớn như vậy.<br><br>Còn bắt tôi đón về, nghĩ hay lắm, làm tiểu bối còn dám gây chuyện trước mặt trưởng bối, chính là thiếu đánh!”Thẩm Kiến Thành nói: “Mẹ.<br><br>Hiện tại toàn thôn đều biết chuyện này.<br><br><br>Dù mẹ không nghĩ cho thanh danh của bản thân, cũng phải nghĩ cho mấy đứa cháu trai của mình chứ.”Đừng nhìn ngày hôm qua Thẩm Kiến Thành và Từ Hoa Cúc cãi nhau, nhưng chuyện này vẫn rấ thống nhất, Từ Hoa Cúc nói: “Đúng vậy, mẹ, mấy người phụ nữ trong thôn mồm miệng không tốt, mẹ đều biết mà.<br><br>Họ đồ đại nhà ta hà khắc với cháu gái, còn có cô gái nào dám gả vào nhà ta?”Thẩm Nghiệp Đại cũng nói: “Đúng vậy, vạn nhất nếu làm người ta đồn đãi ra ngoài.<br><br>Từ gia không cho một ngàn đồng tiền lễ hỏi nữa thì phải làm sao?”Từ Tú Chi không nói, trong lòng bà cũng minh bạch, nhưng ở trong nhà làm “Lão tổ tông” lâu rồi, bị cháu gái khi dễ, không bỏ được mặt mũi.Bất quá hiện tại không riêng gì vấn đề mặt mũi, mà là lễ hỏi, xây nhà cùng cháu trai có thể kết hôn hay không.Từ Tú Chi đành phải nói: “Được.<br><br>Đón người về đi.” Hai đứa nó mới đi một ngày, liền rõ ràng cảm thấy chỗ nào cũng không tiện.Lão nhị Thẩm Kiến Thành nói: “Mẹ, chờ đón người về, Mẹ đừng lăn lộn chúng nó nữa.<br><br>Tốt xấu phải chờ tới khi chúng nó kết hôn.”Ở trong lòng Thẩm Kiến Thành, một đứa con gái có thể ăn được mấy cơm năm nhà mẹ đẻ đâu.<br><br> <br>Vừa kết hôn, người liền đi rồi.Từ Tú Chi không tình nguyện đáp ứng.<br><br>Không chờ bọn họ xuất phát.<br><br>Liền nghe thanh âm bên ngoài ríu rít, càng lúc càng lớn.<br><br>Thẩm Thiên cùng Thẩm Nữ Đình nghe lén ở chân tường sợ bị người phát hiện, chạy trước.Sau đó con cả nhị phòng Thẩm Siêu Hùng tiến vào nói: “Ông bà, ba mẹ, tam thúc, tam thẩm, người Từ gia tới.”.<br><br>"]