["<br>Tần Vũ Phong âm thầm tiến hành điều tra sau cái chết của Khương Tịnh Kỳ, anh ta cảm thấy rất nghi ngờ cứ như là có người đang cố tình muốn lấy mạng của Tịnh Kỳ vậy.<br><br>Còn về Lăng Duật thì không cần phải nói nữa, ngoài suốt ngày bên cạnh Khương Tịnh Kỳ ra thì anh luôn chìm vào rượu.<br><br>Anh chính là sợ sau khi bản thân tỉnh dậy lại dối diện với hiện thực không còn Tịnh Kỳ bên cạnh.<br><br>Ngày diễn ra tang lễ của cô, mọi người nhìn thấy Lăng Duật nhìn đã gầy đi nhiều, gương mặt anh trở nên hốc hác, hoh nhìn thấy anh ánh mắt nhìn vào chiếc quan tài được làm bằng kính, họ không thấy anh khóc chỉ nhìn được vẻ lạnh lùng của anh.<br><br>Nhưng họ làm sau biết được trong chiếc quan tài kia là cả một ánh mặt trời của anh, họ làm sao biết được anh đã ân hận đến mức nào, họ cũng sẽ không bao giờ biết được ngày cô trút hơi thở cuối cùng thì con tim anh cũng đã chết.<br><br>Chiếc váy trắng trên người cô, chính là một tay anh thay cho cô, cả một biệt thự to lớn bây giờ chỉ còn anh.<br><br>Sau cái chết của cô anh mới biết được quản gia cũng chính là một trong những gián điệp được cài vào, anh không giết bà ta nhưng Tần Vũ Phong cũng mang bà ta đi.<br><br> <br>Mọi người về hết chỉ còn Lăng Duật vẫn ở đó, anh tựa vào chiếc quan tài nhìn ngắm cô gái nhỏ xinh đẹp của anh.<br><br>“ Kỳ Nhi! Anh nhớ em rồi ”.<br><br>“ Xin lỗi vì đã không đối tốt với em ”<br>Lăng Duật khẽ vuốt ve quan tài, giọng anh nghẹn lại nói.<br><br>Cô không còn anh mới nhận ra rằng, hoá ra cô đối với anh quan trọng đến thế, hoá ra cô đã ngự trị trong tim anh lâu như vậy, nhưng anh lại không nhận ra, lại luôn lạnh nhạt tổn thương cô.<br><br>“ Có phải em ghét anh lắm đúng không? Vì chưa từng đối tốt với em ”.<br><br>“ Em có biết bây giờ anh sợ hãi về nhà đến mức nào không? anh sợ cả một biệt thự rộng lớn như vậy nhưng chỉ có anh, sợ ngủ thức giấc rồi lại không thấy em ở đây, sợ bản thân không sau xỉn thì lại nhớ đến em ”<br>“ Kỳ Nhi! anh hối hận rồi, thật sự rất hối hận, anh không hận nữa em về với anh đi được không? em về rồi mọi việc anh đều nghe em, mỗi ngày đều cùng em dùng bữa không để em phải đợi nữa được không? ”.<br><br>Lăng Duật ngồi thụp xuống, anh ôm lấy di ảnh của cô, khẽ vuốt ve gương mặt tươi cười xinh đẹp của cô, đặt nụ hôn lên di ảnh.<br><br>“ Khương Tịnh Kỳ! Anh yêu em ”.<br><br>“ Đợi anh! anh nhất định không để em đi một mình ”.<br><br>Sau khi trở về nhà Lăng Duật liền nhốt mình trong phòng ngủ của anh và cô, tay vẫn ôm khư khư đi ảnh của cô không buông.<br><br>Anh ngồi một gốc dựa vào giường ngủ, ánh mắt nhìn vào tủ đồ của anh và Tịnh Kỳ, bổng dưng anh sững người cô chưa từng mua cho mình bộ quần áo mới, trong tủ của cô còn không đến mười bộ đồ.<br><br>Lăng Duật cầm chai rượu nốc liên hồi, từng giọt rượu cay đắng đi vào sâu trong cuốn họng, lúc trước anh rất ít khi về phòng này, phần lớn đều ngủ ở thư phòng, chỉ có mỗi sáng đều sang phòng này mở cửa xem cô đã thức chưa hay thôi.<br><br><br>Anh không nhìn rõ được nữa, anh mơ hồ nhìn thấy Khương Tịnh Kỳ cô đứng nhìn anh mỉm cười rất tươi.<br><br>“ Kỳ Nhi! Kỳ Nhi em mang anh theo với được không? không có em anh thật sự cảm thấy cuộc sống này không còn ý nghĩa nữa ”<br>Tịnh Kỳ không trả lời, cô chỉ đứng nhìn anh mỉm cười, cánh tay cô vươn ra cánh tay anh muốn bắt lấy tay cô, nhưng cô hình như đang dần tang biến đi.<br><br>“ Tịnh Kỳ! Tịnh Kỳ đừng đi ” <br>Cánh tay anh chụp vào không trung, cô không còn nữa.<br><br>“ Khương Tịnh Kỳ! ” <br>Lăng Duật hét lớn xong liền bật mình tỉnh dậy, tiếng chuông báo thức kêu liên tục khiến anh nhức đầu.<br><br>Mở điện thoại lên xem còn khiến anh bàng hoàng không ít.<br><br>Khoan đã? bây giờ mới 2017 sao? chẳng phải trước một năm ba mẹ anh mất sao? nhưng rõ ràng ngày Tịnh Kỳ mất là 25/05/2021 mà?<br>Tiếng chuông điện thoại của anh vang lên.<br><br>“ Alo ”<br>“ Tiểu Tử Thối! còn chưa chịu dậy sao? ra riêng rồi liền lười biến à? ” Tiếng mẹ anh vang lên, bà khó chịu khi Lăng Duật lúc nào cũng ngủ thức rất trễ.<br><br> <br>Lăng Duật đơ người không hiểu chuyện gì xảy ra? anh quay về quá khứ sao? Ba mẹ anh còn sống? như vậy đồng nghĩa với việc Tịnh Kỳ chưa chết.<br><br>“ Thằng này còn không trả lời mẹ mày? im lặng như vậy làm gì ” Mẹ anh không nghe anh trả lời liền khó chịu mắng tiếp tục.<br><br>Lăng Duật lúc này mới giật mình trả lời bà “ Con biết rồi, chiều nay con có việc sẽ không về nhà chính đâu ”.<br><br>“ Con đừng nói với mẹ là con lại đi tựu tập cùng bạn bè con nhé ” Mẹ anh nghi hoặc.<br><br>Anh cảm thấy hạnh phúc biết bao vì vẫn còn có thể nghe được tiếng của bà mắng anh, anh còn cảm thấy vui hơn khi nếu như vậy anh có thể thay đổi tất cả và cô cũng còn sống.<br><br>“ Đi tìm con dâu cho mẹ ” Lăng Duật bật cười nói với bà.<br><br>Sau đó liền cúp máy, anh phải đi tìm Khương Tịnh Kỳ anh muốn gặp cô, thật sự rất muốn gặp, nhưng ở kiếp trước, ở thời điểm này anh còn chưa gặp cô cũng không biết cô ở đâu vậy là anh phải tự đi tìm sao?.<br><br>"]