["<br>Hôm nay Khương Tịnh Kỳ không có tiết nên cô ở nhà dù sao Lăng Duật cũng không cho cô đi chơi, chỉ quanh quẩn trong nhà, cô phụ bác Phúc làm cơm mang đến cho anh.<br><br>Dạo gần đây cô cũng không còn cảm thấy chán ghét Lăng Duật như trước nữa, thậm chí cô còn cảm thấy anh rất tốt với cô, anh như vậy mà để ba mẹ cô sang nước ngoài sống một cuộc sống tốt hơn.<br><br>Bệnh tình của mẹ cô vì vậy mà cũng có tiến triển không ít.<br><br>“ Khương Tiểu Thư! tôi nói cô nghe nhé Lăng Thiếu từ trước đến nay chưa từng đối tốt với ai, nhưng tôi thấy cậu ấy rất tốt với cô ” Bác Phúc vừa gói há cảo vừa kể cho cô nghe.<br><br>Khương Tịnh Kỳ mỉm cười nhìn ông ấy “ Con cũng cảm thấy như thế ”<br>“ Cậu ấy ở ngoài rất tàn nhẫn, lúc trước rất thường xuyên bỏ bữa tính tình cũng rất thất thường, nhưng tôi thấy khi cậu ấy đối diện với cô bao nhiêu sự dịu dàng đều mang ra cả ”.<br><br>“ Vậy nên sau này dù thế nào cũng mong cô đừng ghét bỏ cậu ấy ” Bác Phúc làm việc cho anh không lâu, nhưng ông ấy rất biết nhìn người, nhìn cách Lăng Duật chăm cho Khương Tịnh Kỳ từng chút thì ông cũng hiểu.<br><br>Trong lòng có chút ngọt ngào, cô im lặng không nói, lẳng lặng gói há cảo trưa mang đến công ty cho anh.<br><br>Đột nhiên bây giờ nhớ lại, từ đầu đến cuối đều là Lăng Duật bắt chuyện với cô, giúp gia đình cô, còn chăm cô từng li từng tí, chỉ có tính hay ghen tuông lung tung của anh là khiến cô không chịu được.<br><br>Đợi sau khi há cảo chính cô sẽ mang đến công ty cho Lăng Duật một ít.<br><br>Ở Lăng Thị.<br><br>Tần Vũ Phong vừa mới từ Tần Môn đến xem ra chú Trần điều tra ra được rồi, lần này còn dính đến Tần Môn của chú Tần nữa.<br><br>Lăng Duật thông thả rót một ly rượu nhấp một ngụm “ Tôi còn tưởng phía sau cậu ta là ai, hoá r là tàn dư của Thiên Long ”<br>Tần Vũ Phong nhúng vai “ Ba tôi nói, Thiên Long từng khiến ông mất một thời gian dài để loại bỏ không phải tầm thường ” bây giờ mà để vợ Vũ Phong biết anh ta tham gia vào mấy chuyện nguy hiểm thế này chắc chắn Tần Vũ Phong sống không toàn thây.<br><br> <br>“ Ngày mai tôi có cuộc họp ở Thái Lan, nên sẽ không ở công ty Trương Tuệ Minh chắc chắn không bỏ qua cơ hội này ” Lăng Duật nghiêm túc nói, Trương Tuệ Minh xem ra cũng không trung thành lắm.<br><br>“ Vậy thì đợi xem kịch hay thôi ” Tần Vũ Phong bật cười, trò này bọn anh bày sẵn, bao nhiêu con mồi đến bọn anh đều đón tiếp tất không chừa một ai.<br><br>Xong chuyện Tần Vũ Phong mới quay về Tần Thị, vừa mở cửa phòng của Lăng Duật ra đã thấy Trương Tuệ Minh đang đi lên phòng của Lăng Duật.<br><br>Vừa nhìn thấy Tần Vũ Phong cô ta dịu dàng gật đầu chào anh, vậy mà Tần Vũ Phong quay mặt làm ngơ như không quen khiến Trương Tuệ Minh có chút gượng gạo.<br><br>“ Duật! ” Cô ta vòng tay qua ôm lấy cổ của Lăng Duật nũng nịu gọi tên anh.<br><br>“ Có chuyện gì? ” Lăng Duật đặt ly rượu xuống, giọng điệu vô cùng lạnh nhạt.<br><br>Trương Tuệ Minh thấy anh không đẩy cô ta ra liền được nước lấn tới, cô ta ngồi lên người anh dựa vào lòng anh mà vuốt ve Lăng Duật.<br><br>Anh chụp cánh tay của cô ta lại liếc đôi mắt sắc bén nhìn cô ta chằm chằm.<br><br>“ Anh lại lạnh nhạt với người ta như vậy, người ta rất đau lòng đó ” Cô ta giả vờ giận dỗi với anh, Lăng Duật nhớ lại chuyện Tần Vũ Phong nói phải tương kế tựu kế.<br><br>“ Vậy muốn thế nào đây? ” Lăng Duật vòng tay qua ôm lấy cô ta, anh cũng nhàn nhạt hỏi.<br><br>“ Người ta muốn anh đó ” Trương Tuệ Minh cởi cút áo của Lăng Duật ra, hôn lên vai anh còn cắn một cái khiến có dấu hôn đỏ trên vai anh.<br><br>Nhưng lúc này ở dưới sảnh Khương Tịnh Kỳ đã mang há cảo đến tận Lăng Thị cho anh rồi, cô mặc một chiếc váy hai dây có những hoạ tiết bông hoa nhỏ nhỏ vô cùng đáng iu, bên ngoài khoác lên chiếc áo len cardigan vô cùng dịu dàng.<br><br>Khương Tịnh Kỳ lễ phép đi đến chỗ lễ tân hỏi.<br><br>“ Chị ơi! ” Giọng cô vô cùng dễ nghe.<br> <br><br>Lê tân ngẩn đầu lên liền nhìn thấy cô gái nhỏ đáng yêu nhìn cô ta với đôi mắt long lanh.<br><br>“ Cô gái nhỏ em cần gì sao? ”<br>“ Dạ quản gia bảo em mang đồ ăn trưa đến cho Lăng Duật ” Khương Tịnh Kỳ không biết thế nào liền buộc miệng nói ra tên anh.<br><br>“ Em có hẹn trước không? ” Lễ tân cảm thấy gọi cả tên Lăng Tổng như vậy thật sự không tầm thường chút nào.<br><br>Đúng lúc này thư ký của anh đi ngang qua, anh ta bước ngang cô, sau đó liền cảm thấy không đúng là đi lùi lại quay đầu sang chổ lễ tân nhìn lấy.<br><br>“ Khương Tiểu Thư? cô đến tìm Lăng Tổng sao? ”<br>Khương Tịnh Kỳ quay đầu qua nhìn thấy thư ký của anh, liền gật đầu, ngay cả lễ tân cũng một phen hốt hoảng, bình thường thư ký của Lăng Tổng rất khó vậy mà nói chuyện với cô bé trước mắt này còn kiên dè như vậy.<br><br>“ Đúng lúc tôi cũng tìm anh ấy, vậy cô đi cũng tôi đi ” Thư ký của anh nhìn thấy cô mang túi giữ nhiệt đến liền hiểu cô đến làm gì, xem ra Lăng Tổng của anh cũng thật có số hưởng quá đi.<br><br>Cô gật đầu, nhưng cũng không quên quay đầu cảm ơn lễ tân “ Chị lễ tân! em cảm ơn nhé ”.<br><br>Lễ tân vui vẻ gật đầu.<br><br>Khương Tịnh Kỳ đi theo thư ký của anh đến phòng làm việc của anh, tâm trạng vô cùng vui vẻ, vì cô nghĩ anh sẽ bất ngờ, cô không gọi cho anh báo trước chuyện cô đến.<br><br>Thư ký thấy cửa phòng anh mở ra 1/3 cảm thấy có chút khó hiểu, có người tìm Lăng Tổng rồi sao? Bước lại gần thư ký anh liền trợn tròn mắt khi thấy Trương Tuệ Minh đang ngồi trên người Lăng Tổng.<br><br>Anh ta vừa muốn khép cửa lại nhưng đã không kịp nữa rồi, Khương Tịnh Kỳ ở phía sau anh ta một màng nhìn thấy hết tất cả.<br><br>Cô nhíu mày nhìn hai người ở bên trong, Trương Tuệ Minh còn thơm lên má của Lăng Duật.<br><br><br>Vậy mà anh một chút ghét bỏ đẩy cô ta cũng không có, còn ngồi im mặc cho cô ta ở trên người anh, Khương Tịnh Kỳ nhếch mép đúng là đồ giả dối, uống công cô còn gói há cảo đến cho anh.<br><br>Thư ký anh cảm thấy anh sắp toang đến nơi rồi, thật sự lần này sếp của anh không xong rồi “ Lăng! Lăng Thiếu! Khương Tiểu Thư đến!.<br><br>”<br>Vừa nghe đến đây Lăng Duật liền giật mình đẩy Trương Tuệ Minh ra quay đầu ra phía cửa liền thấy Khương Tịnh Kỳ đứng nhìn anh chăm chăm mặt không một chút biểu cảm.<br><br>Lăng Duật đứng bật dậy đi lại chổ của cô đang đứng “ Tịnh Kỳ nghe anh! ”.<br><br>Còn chưa để anh đi lại chổ mình cũng không kịp để anh giải thích Khương Tịnh Kỳ cầm túi giữ nhiệt đưa cho thư ký của anh lạnh giọng.<br><br>“ Thư ký Chu! há cảo này tôi cho anh ”.<br><br>Nói xong liền quay người dứt khoát rời đi, ở lại thêm một chút nhìn thấy hai người đó khiến cô khó chịu chết đi được, ngay cả ở công ty mà bọn họ cũng như vậy.<br><br>Lăng Duật vội chạy theo cô nhưng vừa đi đến than máy thì anh đã mất dấu Khương Tịnh Kỳ rồi, lần này anh xem như xong rồi, thật sự xong rồi Khương Tịnh Kỳ nhất định không bỏ qua cho anh.<br><br>Anh quay lại phòng làm việc, trên tay vẫn cầm điện thoại gọi liên tục cho cô, vừa đi ngang thư ký Chu anh liền liếc mắt cầm lấy túi giữ nhiệt trên tay thư ký Chu rồi lạnh lùng nói.<br><br>“ Cô ấy đến sao cậu không báo cho tôi trước ” <br>Thư ký Chu ngơ ngác nhìn anh, anh ta làm sao biết được anh ở trên này làm gì chứ cũng đâu có biết là cô sẽ đến đâu.<br><br>“ Tôi làm sao biết được cô ấy đến, chỉ là gặp cô ấy dưới quầy lễ tân nên dẫn cô ấy lên tìm cậu, ai mà ngờ được cậu đang ăn bánh đâu ” Thư ký Chu nhìn anh lắc đầu.<br><br>“ Ăn cái đầu cậu ” Lăng Duật suýt thì muốn đánh cho cái tên thư ký này một cái.<br><br>Lăng Duật quay người đi vào trong phòng làm việc, anh gọi cho Tịnh Kỳ nhưng cô mãi không bắt máy, được một lúc cô liền cho anh vào danh sách đen.<br><br>Trương Tuệ Minh nhìn thấy anh, để ý Tịnh Kỳ như vậy cô ta có chút không cam tâm, vừa định đi lại chổ của anh nói gì đó liền bị anh chặn lại “ Em về làm việc đi ”.<br><br> <br>Cô ta chỉ biết tức tối dậm chân, nhưng vẫn nở một nụ cười vô cùng gượng gạo nhìn anh xong mới rời đi, cô ta suýt chút nữa thành công rồi vậy mà bị con nhóc đó phá hủy.<br><br>Khương Tịnh Kỳ bước về nhà trong lòng vô cùng khó chịu.<br><br>Cô vừa đi vừa mắng, lại còn đá vào mấy hòn đá nhỏ để trút giận.<br><br>“ Lăng Duật thối cái tên chết tiệt nhà anh ”.<br><br>“ Lăng Duật là cái tên lừa đảo, tôi nhất định không cần anh ”.<br><br>“ Anh ta mà đối tốt với cô cái gì chứ, anh ta là đối với cái người phụ nữ đó thì có ”<br>Đúng lúc Cao Bằng Khôn từ xa đã nhìn thấy cô, cậu ta liền chạy theo cô mất một lúc mới đuổi kịp Khương Tịnh Kỳ.<br><br>“ Cậu đi đâu vậy? ” Cao Bằng Khôn kéo cô lại, cậu ta vừa thở hồng hộc vừa lên tiếng hỏi.<br><br>“ Đi dạo, còn cậu chạy đi đâu mà thở quá vậy? ” Khương Tịnh Kỳ đứng lại nhìn Cao Bằng Khôn thở từng hơi một.<br><br>Cao Bằng Khôn nuốt một ngụm khí thở một hồi mới lên tiếng trả lời Tịnh Kỳ “ Đi nhà sách, bắt gặp cậu mà gọi không kịp nên phải đuổi theo ”.<br><br>“ Nhà sách sao? cho tôi đi cùng được không? ” Khương Tịnh Kỳ suy nghĩ một lúc liền không biết về nhà làm gì liền muốn ra nhà sách mua thêm một ít sách về đọc.<br><br>Cao Bằng Khôn gật đầu, Khương Tịnh Kỳ liền vui vẻ mà đi cùng cậu ta, bọn họ có rất nhiều chuyện để nói, khiến Tịnh Kỳ quên đi chuyện của Lăng Duật.<br><br>Khương Tịnh Kỳ không biết được, giây phút cô và Cao Bằng Khôn kết thân, cô đã đơn thuần dính vào vòng xoáy âm mưu của bọn họ, dính vào kế hoạch tồi tệ mà bạn họ đã bày ra.<br><br>Ngay cả người đáng ghét như Nhậm Doanh cũng không thoát khỏi Cao Bằng Khôn.<br><br>Nhưng Cao Bằng Khôn mãi không biết, sau này anh ta phải hối hận, phải sống dưới sự ghét bỏ của người đó, khiến anh ta dùng cả mạng mình đánh đổi lại tất cả những chuyện anh ta đã làm.<br><br>.<br><br>"]