["<br>Lăng Duật rất nhanh đã nhờ được Tần Vũ Phong điều tra ra được chổ của Khương Tịnh Kỳ, Vũ Phong nói Tịnh Kỳ năm nay lớp 12 là năm cuối cấp, nhà cô ở ngoại ô thành phố, và là gia đình không có điều kiện.<br><br>Anh cầm lấy địa chỉ nở một nụ cười rất tươi, anh đã sống ở hai kiếp, anh biết Khương Tịnh Kỳ ở kiếp trước yêu anh nhường nào, ở kiếp trước cô tổn thương bao nhiêu ở kiếp này anh yêu cô gấp đôi.<br><br>Lăng Duật hớn hở đợi đến giờ Khương Tịnh Kỳ tan học, anh đã đậu sẵn xe để đợi cô chiếc xe sang trọng gây không biết bao nhiêu sự chú ý của cô cậu học sinh lẫn người dân gần đó.<br><br>Như những gì anh mong đợi Khương Tịnh Kỳ trên vai đeo balo màu trắng, đeo tai nghe, tóc cô búi cao, nụ cười của cô tươi như mua xuân vậy, cô khoác lên người bộ đồng phục áo sơ mi trắng cùng chiếc váy caro màu xanh dương.<br><br>Khương Tịnh Kỳ bây giờ cô phải nhanh đến chổ làm thêm, hôm nay tâm trạng của cô rất tốt nha, anh biết cô sớm hơn ở kiếp trước nhưng cũng không thể bức dây động rừng không thể tiến đến gặp cô mà bắt chuyện được.<br><br>Anh âm thầm lái xe theo phía sau cô, nhưng ở kiếp này anh mới biết cô không ngốc như anh nghĩ, Khương Tịnh Kỳ vừa đi vừa để ý thấy có xe lái theo mình, cô nhẹ nhàng cất điện thoại và tai nghe vào trong balo rồi một mạch chạy mất hút.<br><br>Lăng Duật quay đầu một cái đã không thấy cô, anh liền bước xuống xe, cô gái nhỏ của anh vậy mà chạy cũng nhanh thật đó.<br> <br><br>“ Nè anh kia ”<br>Đột nhiên một cánh tay đập vào vai anh kèm theo giọng nói vô cùng êm tai.<br><br>Ngôn Tình Hài<br>Lăng Duật quay đầu nhìn Khương Tịnh Kỳ ở trước mắt, gương mặt cô non nớt muốn búng ra sữa.<br><br>“ Anh đi theo tôi đúng không? ”<br>“ Tại sao tôi phải đi theo em? ” Lăng Duật nhếch mép bình thản đáp.<br><br>Khương Tịnh Kỳ tức giận muốn đánh anh một cái vậy “ Tôi thấy anh lái xe theo tôi đấy, mấy ông chú có tuổi như anh thích lái xe theo sau nữ sinh như thế à ”.<br><br>Đoàng.<br><br>Cả một tiếng nổ lớn vang lên trong đầu Lăng Duật, ông chú? anh già đến thế sao? già đến mức gọi bằng ông chú sao.<br><br>Nhưng nhìn gương mặt tức tối của Tịnh Kỳ anh lại cảm thấy có chút đáng yêu.<br><br>“ Tôi mới 26 tuổi thôi gọi bằng anh không được gọi là chú ” Lăng Duật nhìn cô, ánh mắt anh chứa đầy sự dịu dàng.<br><br>Khương Tịnh Kỳ nhìn anh nghi hoặc “ Nhưng tôi còn chưa tròn 18 đó gọi là chú phải rồi ”.<br><br>Lăng Duật sao không biết được còn 2 tháng nữa cô mới tròn 18 tuổi, lúc đó mới có thể đăng ký kết hôn chứ, cô vừa tròn 18 anh nhất định phải tìm mọi cách kết hôn với cô, cô xinh đẹp như vậy nếu không cưới sớm mất vợ.<br><br><br>“ Vậy khi nào tròn 18 thì tôi đến gặp em ” Anh nhìn cô bình thản nói.<br><br>Khương Tịnh Kỳ nghe xong liền bật mode đề phòng anh, cô lùi mấy bước “ Tìm tôi làm gì? tôi và chú quen biết nhau chắc? ” không liên quan gì đột nhiên tìm cô làm gì chứ.<br><br>“ Kết hôn! tôi chấm em rồi, em chạy không thoát ” Lăng Duật nói xong vô cùng tự tin.<br><br>Nhưng đối với thiếu nữ mới lớn như Khương Tịnh Kỳ thì đột nhiên cô đỏ mặt khi nghe anh nói, cái tên này đùa sao? đột nhiên kết hôn cô và anh ta mới gặp nhau mà kết hôn gì chứ.<br><br>Chưa kể ba cô chắc chắn sẽ không đồng ý.<br><br>“ Tôi nhìn anh cũng đẹp trai mà sao lại mắc bệnh hoang tưởng vậy? ” <br>“ Tôi đẹp như vậy em có phải đã chết mê chết mệt rồi không? ” Lăng Duật cúi người, bốn mắt nhìn nhau với khoảng cách gần chỉ cần anh mấp mấy môi một cái liền đụng phải chóp mũi của cô.<br><br>Khương Tịnh Kỳ đẩy anh ra quát “ Ba tôi sẽ đánh chết anh, đồ khùng ”.<br><br>Cô nói xong bỏ đi một mạch, cô còn phải đi làm không rảnh đâu mà đôi co với cái tên ngu ngốc làm chuyện gì đâu này, không quen không biết đột nhiên đòi kết hôn? anh ta bị điên sao trời.<br><br>Thật đáng tiếc mà, anh ta đẹp trai lịch lãm như vậy lại có bệnh hoan tưởng, mà nghĩ mới thấy đúng nếu anh ta không mắc bệnh hoang tưởng có khi cô chết mê chết mệt anh ta thật.<br> <br><br>Lăng Duật đứng ở phía sau dõi theo bóng dáng nhỏ nhắn của cô liền bật cười, nhưng những gì anh nói là thật, từ ngày hôm nay anh sẽ lên kế hoạch, dù thế nào thì trong vòng hai tháng nữa anh cũng phải kết hôn với cô.<br><br>Còn bây giờ anh phải về Lăng Thị xem lại một số việc, Trương Tuệ Minh và Mộ Cẩn Phong, chuyện anh sống lại ở thời điểm này tạm thời sẽ giấu mọi người, nhưng anh cũng sẽ để mọi thứ xảy ra tiện nhiên nhưng chính anh cũng sẽ tự tay thay đổi một số việc.<br><br>Hiện tại Mộ Cẩn Phong còn đang du học chưa về nên công ty sẽ không phải do anh ta quản lý mà là anh họ anh ta quản lý.<br><br>Thời điểm này anh cũng chưa quen biết hay yêu đương gì với Trương Tuệ Minh nên anh nhất định né cô ta ra luôn để tránh gây ra hiểu lầm cho Tịnh Kỳ.<br><br>Lăng Duật ở kiếp này chính tay anh sẽ thay đổi tất cả.<br><br>.<br><br>"]