["<br>Khương Tịnh Kỳ mãi 3 tiếng đồng hồ mới sinh xong, cô vì đau mà ngất đi đứa bé được y tá bế ra đưa cho người nhà, thật không ngờ vậy mà đứa con đầu lòng của họ lại là con trai.<br><br>Ở bên ngoài Lăng Duật lo lắng đến mức sắp ngất đến nơi, đến khi cánh cửa phòng sinh bật mở anh liền đứng dậy, bước chân loạng choạng đi lại, cả gia đình ai cũng đứng ngồi không yên.<br><br>“ Lăng Tổng! Là một tiểu thiếu gia ” nữ y tá vừa nói dứt câu.<br><br>Sắc mặt Lăng Duật liền tối sầm không thèm bế con mà đi thẳng vào trong phòng sinh để tìm vợ mình, anh nhìn thấy cô vẫn đang ngất đi liền không khỏi lo lắng nắm lấy tay cô.<br><br>||||| Truyện đề cử: Trộm Gió Chẳng Trộm Trăng |||||<br>Ở bên ngoài ông bà nội ngoại bế cháu mình, liếc nhìn người cha vô trách nhiệm nhưng rồi cũng thôi, có cháu là vui rồi mặc kệ thằng cha nó vậy.<br><br>“ Sóng mũi, với cái miệng này thật không khác thằng cha nó ” Mẹ anh bế bảo bảo trên tay không ngừng vui vẻ nói.<br><br>Mẹ cô cũng không kèm “ Cái má lúm đồng tiền này thật giống mẹ nó ”.<br><br>Cả bốn người tranh nhau bế, vậy mà người làm cha như Lăng Duật từ đầu đến cuối điều không ngó ngàng đến đứa con trai đáng yêu của mình, cô về phòng hồi sức anh cũng đi theo.<br><br>Tay vẫn nắm lấy tay cô không chịu buông.<br><br>Ông bà nội ngoại về nhà chuẩn bị đồ mang vào, đặt bảo bảo nằm cạnh cô, thằng bé vậy mà vẫn ngoan ngoãn ngủ rất ngon.<br><br>Lăng Duật lên mạng học cách chăm sóc trẻ sơ sinh, tuy còn tận 10 ngày mới sinh, sinh trước dự định nhưng nhìn con trai anh không có vấn đề gì mà còn cảm thấy nó rất khoẻ mạnh.<br><br>Anh vén chiếc khăn nhỏ, khuôn mặt be bé liền hiện ra, cảm thấy đứa con trai này cũng thật quá giống anh rồi, anh bật cười trong hạnh phúc, bàn tay chạm vào đôi tay nhỏ của bé con.<br><br>Lúc này bên cạnh Khương Tịnh Kỳ đã giật mình tỉnh giấc cô liếc mắt nhìn anh đang ngồi nhìn bé con một cách mãi mê, xem ra anh cũng không ghét bỏ con như cô nghĩ.<br> <br><br>“ Lăng Duật! ”.<br><br>“ Bà xã! Em tỉnh rồi em màu nhìn xem thằng bé không giống em chút nào cả ” Lăng Duật như là lập được chiến công vừa nói vừa cười với cô, nụ cười của anh vừa nhìn đã biết anh đã hành phúc đến nhường nào.<br><br>Khương Tịnh Kỳ mỉm cười nhìn anh, xong liền sa sầm mặt nói “ Sao lại không giống em được chứ, chẳng lẽ chẳng có gì giống em sao? ”.<br><br>“ Vậy đợi bảo bảo lớn, em hỏi nó xem tại sao lại chỉ giống một mình anh ” Lăng Duật trêu chọc cô.<br><br>Cô vậy mà cầm lấy cả chiếc gối quăn vào người anh “ Cái tên chết tiệt nhà anh mau cút đi, là con trai em sẽ giống em ”<br>“ Được, được, giống em giống em ”.<br><br>Lăng Duật cầm lấy chiếc gối vừa bị cô chọi vào người mình.<br><br>Anh lại gần cô cúi người hôn lên trán cô một cái, bao nhiêu sự dịu dàng chỉ dành cho một mình cô, Khương Tịnh Kỳ được anh hôn xong liền bật cười.<br><br>Cô lên tiếng nũng nịu “ Em đói ”.<br><br>“ Vậy đợi anh lấy cháo cho em, lúc nảy mẹ đến mang cho em những em ngủ mãi không dậy ” Lăng Duật gật đầu.<br><br>Anh lấy cháo cho cô xong, anh còn cẩn thận đút cô từng muỗng một, cô cũng rất ngoan, ăn cũng rất nhiều, bảo bảo bên cạnh vẫn ngủ không một chút động tĩnh, ham ngủ còn hơn là ham mẹ.<br><br>Cả nhà ba người họ ở trong phòng hồi sức, một gia đình nhỏ của bọn họ, một gia đình mà trải qua biết bao nhiêu chuyện mới có thể có được.<br><br>Lăng Duật cảm thấy mọi thứ quá nhanh so với kiếp trước, anh sợ cô lo lắng cũng sẽ không nói cô nghe chuyện của kiếp trước.<br><br> <br>Cứ bình yên như vậy mà sống, ba người hai lớn một nhỏ mỗi ngày đều sẽ vui vẻ như vậy, anh cũng không cần gì khác.<br><br>Bảo bảo được anh đặt tên là Lăng Khuynh Bắc, đây là cái tên anh bị cô mắng mấy lần mới nghĩ ra được, suốt bốn tháng kể từ khi có Khuynh Bắc, anh như một người bị cô cho ra rìa.<br><br>Chỉ được mỗi ban đêm là ôm cô ngủ còn bình thường cô đều dành thời gian cho Khuynh Bắc, thằng bé được ngủ trong chiếc nôi mà cha nó lắp, vì Khuynh Bắc chưa thể ra ngủ riêng bắt buộc phải ngủ cùng phòng với cô.<br><br>Lăng Duật cũng đã chuẩn bị xong tất cả cho lễ cưới bí mật, anh không nói cho cô nghe chỉ là tự mình đi sớm về khuya âm thầm chuẩn bị.<br><br>Cô vì mãi mê chơi với Khuynh Bắc nên cũng không thèm để ý đến anh làm gì.<br><br>Cho đến khi sáng cô thức dậy, cô không thấy anh nhìn qua chiếc nôi trống trơn chẳng thấy Khuynh Bắc, cô liền hốt hoảng gọi cho anh, đầu dây bên kia cũng rất nhanh đã nhấc máy.<br><br>“ Lăng! Lăng Duật! Anh mang Tiểu Bắc đến công ty sao? ” giọng nói của cô run run.<br><br>Lăng Duật lại vô cùng bình thản, nhưng giả vờ hốt hoảng “ Không có, Tiểu Bắc chẳng phải ở nhà ngủ cùng em sao? ”.<br><br>“ Hu hu Lăng Duật! Tiểu Bắc! Tiểu Bắc đâu mất rồi ” Khương Tịnh Kỳ bật khóc nức nở, cô vừa khóc vừa chạy đi tìm Lăng Khuynh Bắc.<br><br>Cô cúp máy chạy đi tìm con trai, đột nhiên bị một chiếc khăn chụp lại vào mũi, cô dẫy dụa một lúc liền không cử động, nằm im bị người khác mang đi.<br><br>Họ đưa cô đến căn phòng của cô dâu, Ninh Khuê Mật đã đợi sẵn ở đó, cô nàng giúp cô thay chiếc váy cưới, tranh thủ lúc cô chưa tỉnh mà trang điểm cho cô, cô nàng còn lấy khăn bịt mắt Khương Tịnh Kỳ lại.<br><br>Ninh Khuê Mật đánh vào vai của Khương Tịnh Kỳ một cái cố nhịn cười, cô ho ho mấy tiếng sau đó giọng khàn khàn nói “ Đi theo tôi, nếu không con trai cô sẽ không xong đâu ”.<br><br>Nhưng Ninh Khuê Mật còn chưa dứt câu đã bị Khương Tịnh Kỳ bật một cái túm lấy hai tay cô nàng, cô tháo chiếc khăn bịt mắt ra vừa định hỏi con trai đâu thì nhìn thấy Khuê Mật cô liền nhanh chóng buông ra.<br><br><br>“ Chih Khuê Mật! ”.<br><br>“ Con bé này em mạnh bạo quá ” Ninh Khuê Mật xoa xoa cái cổ tay.<br><br>Khương Tịnh Kỳ bất động nhìn mình trong gương, cô liền hiểu ra vấn đề, mặc kệ Ninh Khuê Mật mà chạy ra ngoài Lăng Duật chết tiệt, lần này anh chết chắc rồi, còn dám bày trò hại cô một phen hốt hoảng như vậy.<br><br>Hai tay cầm lấy chiếc váy, cô chạy thẳng vào lễ đường, cả hai bên đông đút người, ba mẹ cô và ba mẹ anh cũng có mặt, Tần Vũ Phong cũng có ở đây cùng Ninh Khuê Mật.<br><br>Coi nhìn anh một thân vest trắng đứng trên bục sân khấu, bước chân liền sững lại, cô đưa đôi mắt nhìn anh, Lăng Duật chậm rãi bước xuống tiến lại chỗ cô đang đứng.<br><br>Lăng Khuynh Bắc lúc này đang nằm trong tay bà nội ngủ ngon lành.<br><br>Anh đi đến đứng trước mặt cô “ Bé nhỏ! Chúc mừng em đã trở thành vợ anh ” anh mặc kệ cô có đồng ý hay không.<br><br>Nâng tay cô lên đeo nhẫn vào, hôn lên tay cô, sau đó anh đưa chiếc nhẫn còn lại cho cô, đeo vào tay mình nhưng Khương Tịnh Kỳ bất ngờ đến không nố thành lời.<br><br>Cô đeo nhẫn cho anh xong liền bị anh nhấc bổng lên, bế cô đến bục sân khấu.<br><br>“ Lăng Duật! là anh làm hết sao ” cô đưa mắt nhìn anh hỏi nhỏ.<br><br>Lăng Duật nhìn cô gật đầu “ Ừm! có thấy thích không? ”.<br><br>“ Có một chút ” Khương Tịnh Kỳ nói nhỏ với anh, hai má đã đỏ ửng như trái cà chua vì ngại.<br><br>“ Vậy hôn anh một cái ” Lăng Duật nhướng mài nói.<br><br>Anh cúi người, cô kiển chân hôn lên má anh một cái, bên dưới đầy rẩy tiếng vỗ tay chúc phúc cho hai người họ, anh giữ gáy cô hôn lên môi cô, mãi một lúc lâu mới chịu buông tha cho đôi môi của cô.<br><br>Khiến những người có mặt chứng kiến cũng ngại đến đỏ mặt.<br><br> <br>Chiếc hoa cưới được cô tung ra lại rơi đúng trên người đứa em trai của Lăng Duật là Lăng Lục Phong, khoé môi anh ta giật giật nhìn bó hoa cưới từ trên trời rơi xuống ngay mình.<br><br>Lăng Khuynh Bắc mỉm cười đôi mắt tròn xoe nhìn cậu của mình khiến Lăng Lục Phong quay sang nhìn thằng bé “ Thằng nhóc thối con là đang cười cậu đúng không? ”.<br><br>“ Này! này! đừng có động vào con trai của anh mày, lo mà kiếm vợ làm một đứa đi ” Lăng Duật cầm lấy tà váy dài của cô tiến đến bàn tiệc của gia đình mà lên tiếng.<br><br>Lăng Lục Phong cứng họng không nói được nữa.<br><br>Khương Tịnh Kỳ bế Tiểu Bắc trên tay, cô hôn lên má con trai mình khiến Lăng Duật vô cùng khó chịu vì cô không hôn anh.<br><br>Anh nghiên người hôn vào má cô một cái “ Không được hôn Tiểu Bắc quá nhiều, anh sẽ ganh tị chết mất ”.<br><br>“ Anh lúc sáng còn khiến em sợ chết khiếp ” Khương Tịnh Kỳ đánh vào người anh một cái rất mạnh trách móc.<br><br>Lăng Duật cũng chỉ biết cười.<br><br>Những người ở đó chỉ biết ngán ngẫm lắc đầu hình hai con người có tình yêu đang thể hiện buổi tiệc phát cẩu lương Lăng Lục Phong chỉ biết cười trừ khi nhìn anh mình như vậy.<br><br>Cô và anh có thể sẽ không bao giờ gặp nhau nếu anh không trùng sinh, cũng sẽ chẳng thể làm lại sau cái chết của cô, thật không thể tưởng tượng được cuộc sống của anh khi không có cô bên cạnh.<br><br>Cô độc biết bao nhiêu vì vậy đời này của Lăng Duật sẽ đối với cô thật tốt.<br><br>Cũng sẽ không anh vì anh mà chấp nhận mang nặng đẻ đau để cho anh một đứa bé kháo khỉnh như Tiểu Bắc.<br><br>Anh đưa đôi mắt chứa đầy sự yêu thương “ Kỳ Kỳ! Anh thật sự rất yêu em ”.<br><br>“ Em cũng rất yêu anh Lăng Duật ” Cô hôn lên môi anh nở nụ cười như hoa mua xuân đua nở, xinh đẹp đến đọng lòng người.<br><br>.<br><br>"]