["<br>Một cuộc hôn nhân nhưng tình yêu chỉ đến từ một phía, cuộc hôn nhân mà tất cả đều chỉ là diễn để qua mắt người ngoài.<br>Khó chịu thật nhỉ?<br>Lăng Duật anh ấy là người hoàn hảo, hoàn hảo đến mức cô không thể nào với tới được con tim của anh, dù có trở thành vợ chồng thì khoảng cách vẫn mãi xa như vậy.<br><br>Khương Tịnh Kỳ cô có phải kiếp trước đã mắc nợ anh rất nhiều nên bây giờ phải trả nợ không?<br>Không phải như vậy là gia đình cô mắc nợ anh quá nhiều, anh chỉ là đang đòi lại lợi ích của bản thân, món nợ của gia đình cô đối với anh quá lớn.<br><br> <br>Một món nợ mà cả đời này cô phải trả thay gia đình mình chính là chấp nhận bị anh hành hạ từ ngày này sang ngày khác.<br>Ánh sáng của cuộc đời cô đã bị dập tắt vào chính đêm đó.<br>Cái đêm mà gia đình anh và gia đình cô gặp tai nạn không may, nhưng cô may mắn hơn anh sau vụ tai nạn cô vẫn còn có ba còn anh mất cả ba lẫn mẹ.<br>Lăng Duật lúc đó một mực tống ba cô vào tù tội, ông ấy từng nói với cô, chỉ hi vọng cô tin ông ấy, chính ba anh là người lái xe trái làng đường và tông vào xe ba cô.<br>Nhà Tịnh Kỳ nghèo, ba cô phải đi lái xe mướn để trang trải qua ngày, một mình gà trống nuôi con.<br><br>Khương Tịnh Kỳ biết ba cô là người thế nào, ông không bao giờ lái xe ẩu tả như vậy.<br>Nhưng biết làm sao đây? Nhà họ là một trong những gia tộc lớn còn cô chỉ là con tém nhỏ trong cái xã hội cám dỗ này.<br>Khương Tịnh Kỳ bị chính Lăng Duật ép kết hôn, cô biết mục đích anh muốn gì, cô chấp nhận tất cả chỉ mong anh có thể buông tha cho ba cô.<br>Cô cũng không thể ngờ được thời gian trôi qua cô lại đi yêu chính người đàn ông đã hành hạ mình, xem mình như công cụ phát tiết.<br>Tịnh Kỳ cam chịu tất cả, cô chỉ mong sau tất cả ba cô có thể trở ra lại tiếp tục sống cuộc sống an hưởng tuổi già mà ông vốn có.<br>Mỗi ngày trôi qua đối cới Tịnh Kỳ như là địa ngục, cô chấp nhận tất cả những tổn thương mà Lăng Duật mang đến, không phàn nàn, không phản kháng, cũng không trách cứ, xem như một cách đánh đổi lại cuộc sống sau này của ba cô.<br>“ Hôm nay anh có về không? ” Giọng của Khương Tịnh Kỳ vang lên, giọng cô trong vô cùng bình thản, nó như một thói quen hằng ngày.<br>Nhưng đáp lại cô chính là giọng của một người phụ nữ khác “ Ai vậy ạ? Hôm nay Duật anh ấy rất bận ”.<br><br><br>Tiếng của cô gái đó nghe rất nhỏ nhẹ, lời nói cũng chẳng hề nặng.<br><br>Vậy mà nó như hàng ngàn con dao đâm thẳng vào trái tim của Tịnh Kỳ, cô không nói gì nữa chỉ lặng lẽ cúp máy, đứng ngoài ban công, dưới bầu trời bao la rộng lớn như vậy trông Tịnh Kỳ nhỏ bé biết bao, vậy mà cô lại chẳng có được ánh sáng nhỏ nào để sưởi ấm.<br>Tịnh Kỳ đứng đó không biết đã thời gian trôi qua bao lâu, cô nhìn mãi màng đêm trước mắt, nó tựa như cuộc sống của cô hiện tại, không hề có chút ánh sáng nào.<br>Quay lưng lại, gương mặt vui vẻ lúc trước lại thay vào đó lại gương mặt không hề có cảm xúc, không vui, không buồn, không hạnh phúc, cũng chẳng muốn có bi ai.<br>Suy cho cùng cô và Lăng Duật chỉ là con nợ và chủ nợ, không hơn không kém.<br>Cô quay lại giường cuộn tròn cơ thể trong chăn, mắt nhắm nghiền lại, nước mắt không tự chủ mà rơi xuống.<br><br>Cánh cửa phòng mở ra, thân hình to lớn bước vào, là Lăng Duật, so với thường ngày hình như hôm nay anh lại về sớm hơn, nhưng không phải cô gái khi nãy đã nói anh rất bận sao? Cô còn tưởng anh không về.<br> <br>Lăng Duật nhìn Tịnh Kỳ trong chăn, anh lại gần cô, nhìn cô một lúc rồi quay lưng đi vào phòng tắm, với anh Tịnh Kỳ chính là con nợ, chính là người để anh trút đi sự thù hằn của bản thân, không thích, không yêu, cũng không thương.<br>Chính Hắn cho rằng Tịnh Kỳ phải trả món nợ cho việc ba cô đã làm đối với gia đình hắn, hành hạ cô lại là việc mà hắn cảm thấy thoả mãn được cơn hận trong người.<br>Quay trở ra, hắn cũng lên giường nắm xoay người về phía Tịnh Kỳ, Lăng Duật đặt tay lên eo định kéo cô vào trong lòng hắn, thì cánh tay của hắn bị Tịnh Kỳ cự tuyệt là gạt ra khỏi người.<br>“ Anh chạm vào người phụ nữ khác thì đừng động vào em ” Giọng Tịnh Kỳ be bé nhưng lại có thee nghe ra rằng cô vừa mới khóc.<br>“ Cô có quyền cự tuyệt tôi sao? ” Lăng Duật cảm thấy thật nực cười, lời anh nói Tịnh Kỳ không muốn cũng phải nghe, việc anh làm Tịnh Kỳ không thích cũng phải chấp nhận.<br>Tịnh Kỳ lúc này mới nhớ ra, đúng rồi bản thân cô cái gì cũng không có thì lấy đâu ra quyền cự tuyệt anh ta? Quyền là người vợ? Người tình? Hay như thế nào?<br>Lăng Duật rời khỏi giường trước sự im lặng của Tịnh Kỳ, hắn ta đi qua thư phòng, vốn định hôm nay ngủ ở phòng cùng Tịnh Kỳ, nhưng thái độ của cô và hành động vừa rồi khiến hắn ta cảm thấy không có hứng..<br><br>"]