["<br>Lăng Duật hắn không biết mở lời thế nào với Tịnh Kỳ.<br><br>Hắn chỉ biết mỗi ngày đứng nhìn cô lặng lẽ lướt qua hắn, không nói chuyện không phản bát, cô ngay cả một lời cũng không nói với hắn.<br>Sau cái chết của ba cô hình như hắn đã thay đổi đi rất nhiều, hắn không còn mắng chửi, sỉ nhục cô cũng không còn nói cô là con của kẻ giết người nữa.<br><br>Chung quy hắn vẫn sợ, sợ cô sẽ rời khỏi cuộc đời hắn, nếu cô rời đi hắn biết thế nào đây?<br>Khương Tịnh Kỳ hôm nay cô muốn ra ngoài một chút, muốn thử cảm giác hóng gió thoải mái, muốn đối tốt với chính mình một lần.<br>“ Quản gia! Tịnh Kỳ đâu? ” Lăng Duật bước từ trên lầu xuống, áo quần chỉnh tề để đi làm, nhưng hôm nay hắn lại không thấy cô ngồi ăn sáng.<br>Quản gia giật mình quay đầu nhìn hắn gật đầu lễ phép “ Phu Nhân! ra ngoài từ sớm rồi ạ ”.<br>Hàng chân mài của hắn nhíu lại đầy khó chịu.<br> <br>Lăng Duật lái xe đến Lăng Thị, xảy ra nhiều chuyện như vậy, hắn lại quên Mộ Cẩn Phong đang âm thầm phá hoại hắn, hắn quên rằng Mộ Cẩn Phong đang thông thả ngoài kia.<br>Trái lại với Lăng Duật ở bạch đạo thì Tần Vũ Phong là người đứng đầu của hắc đạo, anh vốn dĩ chẳng quan tâm đến mấy cái chuyện ở bạch đạo.<br><br>Nhưng Tần Vũ Phong và Lăng Duật kết hợp lại chính là mười Mộ Cẩn Phong cũng không địch nổi.<br>Chưa kể bọn họ còn có một người bạn thân mà sẽ chẳng bao giờ lộ diện cho đến khi có việc thật sự quan trọng, mà xem ra bây giờ cậu ta cũng đang rơi vào thế khó khi bị hủy hôn rồi.<br>Khương Tịnh Kỳ bước vào một nhà hàng, cô nhìn những món trước mắt cô cả đời cũng không dám nghĩ đến, đây chính là số tiền Lăng Duật cho cô hằng tháng nhưng cô không dùng, hôm nay lại dùng số tiền này thưởng cho bản thân một chút.<br>Cảm thấy dù món có ngon, nhưng người cô muốn ăn cùng lại không còn thì khẩu vị cũng bình thường, chẳng có một chút vui vẻ hay gì cả.<br>Cô bước vào nhà vệ sinh, chỉnh lại trang phục một chút lại vô tình lướt ngang Trương Tuệ Minh cũng đi vào nhà vệ sinh bên cạnh, nhưng cô ta không nhận ra cô.<br>Cũng vì vậy mà cô nghe được một số chuyện động trời từ miệng của Trương Tuệ Minh.<br>“ Anh Cẩn! Anh bị điên sao? đột nhiên lại giết ông ta làm gì? anh giết ông ta rồi Lăng Duật không rơi vào thế khó mà chính là tự anh đào hố chôn anh đó ” Giọng nói của Trương Tuệ Minh vô cùng khó chịu.<br>Không biết đầu dây bên kia trả lời thế nào mà Trương Tuệ Minh vô cùng tức tối.<br>“ Anh thật sự thích cô ta rồi sao? Cô ta yêu Lăng Duật anh vừa nhìn đã thấy không có cửa? anh muốn hủy hoại kế hoạch đạp đổ Lăng Thị của chúng ta bao nhiêu năm qua sao? ”.<br>Khương Tịnh Kỳ nghe được tất cả những gì Trương Tuệ Minh, hoá ra cô ta cũng không yêu Lăng Duật, hoá ra cô ta cũng chỉ muốn lợi dụng đạp đổ hắn đi.<br><br>Lăng Duật xem ra anh cũng không biết sau lưng anh vẫn có người đang âm thầm gài bẫy anh.<br>Cô rời đi trước khi Trương Tuệ Minh bước ra khỏi nhà WC.<br><br>Dù không muốn nói chuyện với hắn, nhưng cũng không cam tâm nhìn hắn bị người khác dùng mưu kế hãm hại.<br><br><br>Khương Tịnh Kỳ về nhà đã là lúc trời tối.<br>Đúng lúc Lăng Duật từ Lăng Thị đi làm về, cả hai người chạm mặt nhau, Khương Tịnh Kỳ bình thản nhìn hắn, chỉ có hắn là đứng bất động.<br>“ Sau này anh cẩn thận một chút, đừng tin người khác quá nhiều ”<br>Khương Tịnh Kỳ quăn cho anh một câu rồi bước vào bên trong nhà.<br><br>Lăng Duật vẫn bất động dõi theo cô, anh chính là không hiểu ý cô đang nói điều gì.<br>Bình thường cô sẽ không nói chuyện tới anh, nhưng hôm nay lại nói ra mấy lời kỳ lạ như vậy, xem ra có chuyện gì rồi.<br><br>Lăng Duật bước vào theo sau cô, nhưng anh lại qua thư phòng.<br>Hắn phải cho người điều tra chuyện này, chẳng lẽ còn người khác âm thầm làm chuyện xấu sau lưng anh sao? Lăng Duật cầm điện thoại lên gọi cho Tần Vũ Phong.<br>“ Alo ”<br>“ Cậu giúp tôi điều tra một số chuyện từ lúc ba của Kỳ Nhi qua còn ở trong tù, và cả lịch trình ngày hôm nay của cô ấy ” Lăng Duật muốn biết một số chuyện mấu chốt.<br>Vì anh vốn dĩ chẳng biết ba cô bị ung thư giai đoạn cuối, và lúc anh gặp ông ta, ông ta cũng không có biểu hiện gì lạ.<br>“ Được rồi, ngày mai tôi mang đến ” Tần Vũ Phong không nóng không lạnh nói.<br> <br>Nghe thôi đã biết Lăng Duật vừa phá đi giất ngủ của cậu ta, chưa kể cậu ta hôm nào cũng bám lấy vợ mình.<br><br>Vì cậu ta đã mất rất nhiều thời gian, rất khó khăn mới có được cô ấy, cụ thể là được người ta thích trước.<br>Đôi khi như Tần Vũ Phong lại tốt, anh ta luôn bảo vệ vợ mình một cách âm thầm, mọi đường đu nước bước, mỗi nơi cô muốn đặt chân đến đều được anh ta dọn đường sẵn.<br><br>Chỉ sợ nhìn vợ cực, anh ta không màng tất cả mà lo cho cô ấy.<br>Lăng Duật còn nhớ có lần anh ta bị vợ tống ra ngủ sofa cả đêm vì đi làm về trễ chỉ có 15 phút.<br><br>Vũ Phong ở nhà tuy sợ vợ, nhưng bước ra khỏi cánh cửa thì anh ta chính là loại người đáng sợ nhất..<br><br>"]