["<br>Cả tuần lễ Lăng Duật không về nhà khiến Khương Tịnh Kỳ chẳng hiểu sau khi không có anh cô lại chẳng thể ngủ ngon được, cảm giác không an toàn cứ quay xung quanh cô.<br>Khương Tịnh Kỳ gọi cho anh, Lăng Duật cũng chỉ bảo anh có việc bận ở công ty không về được sau đó liền cúp máy không nói nữa, hôm nay cô cũng ngồi ở sofa nhìn ra cửa lớn.<br>Có phải anh vứt bỏ cô rồi không? Nếu vậy chẳng phải sẽ tốt hơn sao nếu vậy cô có thể tự do rồi cô không cần phải ở bên cạnh anh nữa, nhưng chẳng hiểu sao bây giờ lại có chút không nỡ.<br>Khương Tịnh Kỳ cầm lấy chiếc áo khoác lên mỏng khoác lên người, cô quyết định đi đến công ty nói chuyện rõ ràng với anh, cô muốn đối diện với nó không muốn chiến tranh lạnh thế này nữa.<br>Nhưng chân vừa bước ra khỏi biệt thự mấy bước, cô liền cảm thấy hình như có ai đang đi theo mình thì phải, Khương Tịnh Kỳ xoay đầu lại không thấy ai cả, bước chân vô cùng bất an, cô cố gắng bước thật nhanh, thật nhanh.<br>Đột nhiên gáy cô truyền đến cảm giác đau sau đó liền không biết gì nữa, cô rơi vào trạng thái bất tỉnh, bọn người đó mang cô lên chiếc xe 16 chổ rồi rời khỏi khu đó.<br><br>||||| Truyện đề cử: Xuyên Nhanh: Hu Hu Đêm Nào Nam Thần Cũng Dính Lấy Tôi |||||<br>Lúc này ở Lăng Thị Tần Vũ Phong và Lăng Duật đang từng bước một nhìn camera ẩn giấu trong phòng làm việc hiện ra bóng dáng người phụ nữ quen thuộc, mà không ai khác đó là Trương Tuệ Minh, cô ta lục lọi toàn bộ những thứ có trong phòng của Lăng Duật.<br>Thứ Trương Tuệ Minh muốn kiếm chính là con dấu của Lăng Thị, nếu cô ta có được nó chẳng khác nào Lăng Thị rơi vào tay cô ta đâu, Trương Tuệ Minh mở ngăn bàn cuối cùng trong phòng cuối cùng cũng nhìn thấy con dấu hình tròn được đặt bên trong chiếc hộp nhỏ.<br>Cô ta vui vẻ nhét nó vào trong túi vừa định mở cửa thì cánh cửa lại không mở được khiến cô ta một phen bàng hoàng lùi lại mấy bước, đèn lúc này cũng đồng loạt được bật lên.<br>Lăng Duật và Tần Vũ Phong cũng đã bước đến cánh cửa phòng làm việc đi theo sau chính là thuộc hạ của Tần Môn.<br>“ Cạch ”.<br>Tiếng cửa phòng mở ra, hai bóng dáng người đàn ông cao lớn đứng trước gương mặt tái mét của Trương Tuệ Minh.<br>Tần Vũ Phong nhìn cô mỉm cười trêu chọc “ Trương Tiểu Thư chăm chỉ làm việc nhỉ? Giờ này vẫn còn vào phòng làm việc của Lăng Tổng? ”.<br>“ Tôi...tôi đến đưa ít đồ ” Trương Tuệ Minh bây giờ cũng chẳng suy nghĩ được gì nhiêu, cô ta lấp ba lấp bấp nói với Tần Vũ Phong.<br>Lăng Duật gương mặt lạnh tanh nhìn cô ta, cánh tay anh đưa lên con dấu của Lăng Thị được lấy trong túi áo vest của anh ra “ Trương Tiểu Thư đến đưa cái này cho tôi sao? ”.<br>Trương Tuệ Minh thấy con dấu liền trợn tròn mắt nhìn hai người đó, cô ta lùi lại mấy bước, xem ra hai người họ đã biết chuyện của cô ta rồi, cô ta lúc này cũng bị dồn vào đường cùng không thể nói gì được nữa liền rút súng chỉa vào hai người họ.<br>“ Hai người biết rồi, thì tôi cũng không cần giấu giếm làm gì nữa, hôm nay tôi hoặc hai người sẽ phải bỏ mạng ở đây rồi ” Trương Tuệ Minh lạnh lùng nhìn hai anh với ánh mắt sắc bén.<br>Tần Vũ Phong cười lên một tiếng “ Hai người bọn tôi? Hôm nay chỉ có cô chết thôi ” anh nói xong liền rút súng không do dự bắn vào cánh tay cầm súng của cô ta.<br>Lăng Duật phất tay một cái người của Tần Môn liền mang cô ta đi, xem ra tất cả những gì diễn ra đều theo những gì bọn họ dự tính trước, cũng chẳng bất ngờ lắm.<br> <br><br>Trương Tuệ Minh trước khi bước ra khỏi cửa, cô ta còn ngoái đầu nhìn Lăng Duật lạnh lùng nói.<br>“ Giờ này xem ra Khương Tịnh Kỳ cũng bị người của tôi mang đi rồi ”.<br>Anh nhìn cô ta khó hiểu, trong lòng đột nhiên dâng lên cảm giác bất an, cô ta nói vậy là có ý gì, chẳng lẽ còn có chuyện không nằm trong kế hoạch của bọn anh?<br>Tiếng chuông điện thoại của anh vang lên, Lăng Duật liền cầm điện thoại trong tay, hiển thị chính là số điện thoại của quản gia, chẳng lẽ cô xảy ra chuyện thật rồi sao?<br>“ Có chuyện gì ” Lăng Duật lạnh lùng lên tiếng.<br>Nhưng đầu dây bên kia truyền đến sự gấp gáp, đầy lo lắng “ Thiếu Gia! Thiếu Phu Nhân cô ấy...cô ấy mất tích rồi ”.<br>Quản gia check camera thì biết được cô ra ngoài, nhưng cho người ra ngoài tìm cô thì không thấy cô đâu cả, một chút dấu vết cũng không có.<br>“ Chết tiệt! Các người để mắt đến cô ấy kiểu gì vậy hả? Mau cho người đi tìm, nếu cô ấy xảy ra chuyện các người cũng đừng nhìn mặt tôi nữa ” Lăng Duật mang theo sự lo lắng mà tức giận lớn tiếng.<br>Đôi mắt của anh chứa đầy sự căm phẫn, Mộ Cẩn Phong anh ta chỉ cần động vào người của cô, anh nhất định san bằng cả Mộ Thị của anh ta.<br><br>Lăng Duật nhanh chân bước ra khỏi phòng làm việc, Tần Vũ Phong cũng điều động thêm lực lượng của Tần Môn.<br>Cũng may bảo bối nhà Tần Vũ Phong hiện tại đang ở Tần Gia nếu không xem ra cô ấy cũng không thoát khỏi nguy hiểm.<br>Cả một thành phố đều nghe tiếng động cơ xe, nửa đêm những chiếc xe jeep vẫn đang tìm kiếm tin tức của Khương Tịnh Kỳ, nếu không tìm thấy Thiếu Phu Nhân của họ thì Lăng Thiếu chắc chắn sẽ phát điên mất.<br>Lăng Duật gọi điện cho cô liên tục, tiếng chuông vẫn đỗ nhưng chẳng ai nghe máy của anh cả, sắc mặt của Lăng Duật ngày càng khó coi hơn khi liên lạc mãi chẳng thấy cô bắt máy.<br>“ Quay lại Tần Môn đi, với số điện thoại của cô ấy người của Tần Môn sẽ tra ra vị trí ” Tần Vũ Phong đột nhiên nhớ ra chú dư chính là cao thủ tìm người nên bây giờ quay lại Tần Môn khả năng sẽ tra ra địa điểm.<br>Anh gật đầu đánh bánh lái chiếc Rolls-Royce Phantom xoay 360° chạy thẳng về hướng của căn cứ Tần Môn.<br>Khương Tịnh Kỳ tỉnh dậy, gáy của cô đau nhói đôi mi khẽ chớp trước mắt là một màu đen do khăn bịch mắt, hai tay không cử động được, bóng tối khiến cô rơi vào sự sợ hãi.<br>Nước mắt sợ hãi bắt đầu rơi xuống, Khương Tịnh Kỳ cố gắng nhích người nhưng không được, chẳng hiểu sao lúc này cô chỉ cầu mong Lăng Duật xuất hiện, chưa bao giờ cô mong anh ở đây như bây giờ.<br>“ Lăng Duật! ” Khương Tịnh Kỳ khẽ gọi tên anh.<br>Lúc này cánh cửa nhà hoang trên núi mở ra, hai người đàn ông cao to bước vào, thẳng tay kéo khăn bịch mắt của cô ra “ Lăng Duật cái gì? Mày có gọi thì nó cũng không đến cứu mày kịp đâu ”.<br>“ Các người muốn gì? ” Khương Tịnh Kỳ đưa đôi mắt ngấn nước nhìn bọn người hung dữ trước mặt mình căm ghét mà nói.<br> <br>Bọn họ đột nhiên nhìn cô xong liền bật cười “ Muốn gì sao? Tất nhiên là ông chủ của tao muốn Lăng Thị rồi ”.<br>“ Để xem Lăng Duật xem trọng mày hơn hay là Lăng Thị quan trọng hơn ” Hắn ta nâng gương mặt nhỏ nhắn của cô lên mà nói.<br>Đến lúc này cô mới nhận ra, hoá ra bọn họ bắt cô là để ép buộc Lăng Duật, bọn họ nghĩ cô quan trọng lắm chắc, anh bây giờ còn chẳng thèm nhìn mặt cô đừng nói đến chuyện giao cả Lăng Thị ra để cứu cô.<br>Khoé môi Khương Tịnh Kỳ giật giật nhìn đám lưu manh, cô đành liều một phen “ Các anh đùa tôi sao? Tôi và Lăng Duật thì liên quan đến nhau? ”<br>“ Anh ta có biết bao nhiêu người phụ nữ anh nghĩ tôi quan trọng với anh ta lắm sao? ”.<br>Cô không muốn Lăng Duật mạo hiểm, cũng không thể đem cả một Lăng Thị ra cho đám người bỉ ổi này được, nhìn thì biết loại chẳng tốt đẹp gì.<br>Bọn họ nghe cô nói thì cũng có chút có lý, nhưng biết sao được ông chủ bảo bọn họ làm như vậy thì làm vậy thôi, bắt về là được rồi ông ấy cũng không nói Lăng Duật và người phụ nữ này có liên quan mật thiết gì.<br>Khương Tịnh Kỳ nhìn bọn người đó bỏ đi thầm thở phào một cái, cô không phải không sợ chết nhưng cũng không thể chết trong hoàn cảnh này được, đột nhiên điện thoại bên trong người cô liên tục rung lên.<br>Cô cố gắng nhích người mấy cái chiếc điện thoại liền rơi ra, dòng số hiện lên mang tên Lăng Duật, cô thở một hơi xong liền cố gắng dùng đôi tay bị trói lại vuốt vuốt chiếc màng hình điện thoại.<br><br>Mất một lúc mới nghe được giọng của Lăng Duật.<br>Lăng Duật ở bên kia thấy số điện thoại được nhấc máy liền gấp gáp lên tiếng “ Kỳ Nhi! ” anh ở Tần Môn không ngừng tìm kiếm vị trí của cô bằng mọi cách bây giờ gọi được cô khiến anh cũng đỡ bất an rằng cô bị thương.<br>“ Lăng Duật! Anh đừng giao Lăng Thị cho bọn họ ” giọng của cô có chút nhỏ, nhưng anh lại nghe rất rõ, Khương Tịnh Kỳ bình bình nói cho anh nghe, giọng điệu cũng chẳng còn gắt gỏng như mấy bữa trước.<br>Anh thoáng chút đơ người, nhưng cố gắng lấy lại bình tĩnh hỏi cô “ Nói anh nghe em có bị thương không? ” cái anh lo lắng nhất vẫn là Khương Tịnh Kỳ bị thương, sợ cô chịu đau không được mà khóc nấc lên.<br>“ Không có! Nhưng mà rất đói ” Khương Tịnh Kỳ thành thật nói cho Lăng Duật nghe vì muốn đến Lăng Thị tìm anh cô ngay cả cơm cũng không ăn, bây giờ thật sự rất đói.<br>Lăng Duật còn chưa kịp trả lời cô thì phía sau đã truyền đến một giọng điệu gấp gáp của người đàn ông tuổi trung niên rồi nhưng nhìn thì vẫn rất trẻ.<br>“ Căn nhà hoang trên đồi phía tây ” Dư Nhất Minh đưa bản định vị cho Lăng Duật và Tần Vũ Phong rồi nhìn bọn họ, cái đám nhóc này thật sự làm anh nhớ đến chuyện của bọn ông lúc trước.<br>Lý do Dư Nhất Minh chịu ra mặt giúp là vì Mạc Gia Uyên đã từng bị bắt cóc, cô cũng suýt bỏ mạng ở nhà hoang, cũng may mà Từ Hàn Vũ cứu cô nếu không xem ra bây giờ chẳng có thằng nhóc Tần Vũ Phong này.<br><br>“ Chú Dư con cảm ơn chú, đợi con đem vợ con về nhất định sẽ nói tốt chú trước mặt chú Từ ” Lăng Duật cầm được định vị liền gấp gáp rời đi trước khi đi còn quay đầu lại nói một câu xanh rờn.<br><br>Dư Nhất Minh nhìn Lăng Duật bằng cặp mắt hai viên đạn, thằng bé này thật sự muốn không toàn thây sao dám nhắc cái tên chết tiệt đó trước mặt ông chứ.<br>Lăng Duật lái chiếc Rolls-Royce Phantom đi đến địa chỉ mà Dư Nhất Minh tra được, trước đó anh còn gửi một loạt định vị cho ai cũng không biết được, sắc mặt của anh vô cùng khó coi, nếu anh về sớm một chút thì bảo bối của anh đã không chịu cực khổ thế này rồi.<br>Thật ra nói Lăng Duật ở bạch đạo thôi chẳng ai dám động đến nhưng phía sau Lăng Duật còn những gì nữa thì không ai biết được.<br>Chiếc xe dừng lại trước căn nhà hoang khá nhỏ, anh bước xuống quét đôi mắt sắc bén nhìn những người trước mặt, bọn họ như biết trước anh sẽ đến, bọn họ còn chẳng mảy may mà nhìn lại anh, còn đưa tay mời anh vào.<br>Lăng Duật nhếch mép, đôi mắt chứa đầy sự nguy hiểm, cả người anh đều toả ra khí lạnh, bước chân sải dài đi vào bên trong căn nhà hoang, cả một người đều màu đen, sơ mi đen cùng quần tây đen đội thêm chiếc nón lưỡi trai màu đen.<br>Anh không ngần ngại mà đối diện cả một đám lưu manh, giây phút anh bước vào thì người bọn họ cũng đã đến tất cả đều bao vây Lăng Duật, anh thừa biết chuyện đó nhưng lại vô cùng bình thản.<br>“ Lăng Tổng! Anh gan thật lại dám đến chổ tôi một mình? ” Tên cầm đầu cầm một cây gậy rất to vỗ vỗ vào tay nhìn anh vẻ mặt vô cùng thích thú nói.<br>Lăng Duật nhếch mép nhìn hắn ta “ Thiên Long bọn mày đều là một lũ bại trận thì có gì phải sợ? ” vẻ mặt thách thức nhìn bọn chúng.<br>Tên cầm đầu nghe anh nói đã tức muốn điên người rồi, nhưng vẫn cố gắng nuốt cục tức trong người xuống để tình bĩnh mà nói chuyện với anh “ Vậy là Lăng Tổng muốn một mình đánh với tất cả bọn tôi để cứu vợ? ”<br>“ Anh tưởng đang đóng phim hành động sao Lăng Tổng? ” Tên cầm đầu vừa nói xong cả đám thuộc hạ của hắn liền cười phá lên như được mùa.<br>“ Ông đây không dài dòng nữa tụi mày muốn gì? ” Lăng Duật nghiên đầu qua lại, đút tay vào túi quần đưa đôi mắt sắc bén nhìn bọn chúng.<br>“ Con dấu của Lăng Thị đổi với mạng vợ anh ” Tên cầm đầu vô cùng thông thả đưa ra thương lượng.<br>Lăng Duật đột nhiên nhìn đồng hồ trên tay, anh nhếch môi một cái, liếc nhìn vào căn phòng cửa khép không chắc chắn có thể nhìn thấy được Khương Tịnh Kỳ ở bên trong đưa mắt ra nhìn anh.<br>Anh quay ngoắc sang tên côn đồ lạnh nhạt nói “ Con dấu của Lăng Thị quan trọng như vậy chỉ đổi lại được mạng của cô ấy? ”.<br>“ TAO ĐÂY.....KHÔNG ĐỔI ” Lăng Duật muốn doạ Khương Tịnh Kỳ một chút để cô còn biết sợ, lời anh nói không lọt vào tai cô thì để cô tận mắt chứng kiến người bạn tốt của cô đã làm gì vậy.<br>Khương Tịnh Kỳ ở bên trong nghe được lời anh nói liền trợn tròn mắt không dám tin vào những gì mình nghe thấy, vậy mà anh thật sự bỏ rơi cô? Đột nhiên trong lòng cảm thấy khó chịu, cảm giác có chút chua xót cô cúi mặt không nhìn anh nữa.<br>Ngay cả bọn côn đồ nghe anh nói cũng khả bất ngờ khi nghe anh nói, chẳng lẽ lời người phụ nữ đó nói là thật sao? Cô ta vốn dĩ không hề quan trọng với Lăng Duật?<br>Đột nhiên một giọng nói quen thuộc vang lên “ Lăng Thiếu! Vậy thì xem ra chúng ta người đổi người rồi ” người thiếu niên đeo một chiếc mặt nạ bước ra từ phía sau đám côn đồ để đối diện với Lăng Duật.<br>Lúc này Lăng Duật mới nhếch mép khinh thường, đôi mắt anh nhìn thằng vào anh thanh niên đó, sau đó liền thông thả mà nói xéo “ Cao Thiếu cũng sợ bị biết bộ mặt xấu xa của mình sao mà phải đeo mặt nạ vậy? ” anh đây chỉ đợi giây phút này.<br>Như lởi Lăng Duật đã nói người đeo mặt nạ chính xác là Cao Bằng Khôn, anh nói một câu khiến anh ta cứng đờ có chút liếc nhìn vào căn phòng mà Tịnh Kỳ đang bị giam.<br>“ Bởi tôi nói chỉ có đẹp trai một cách cha sinh mẹ đẻ như tôi mới không đeo mặt nạ, còn những người như cậu mỗi lần có chuyện đều phải đeo mặt nạ ” Lăng Duật vậy mà không buông tha cho Cao Bằng Khôn còn cố ý chăm chọc anh ta đến cùng.<br>Cao Bằng Khôn không nhịn nổi sự bình thản này của Lăng Duật nữa “ Trương Tuệ Minh đổi lấy Khương Tịnh Kỳ ” cậu ta đáng lẽ phải lấy con dấu nhưng con dấu có thể lấy sau dù sao cũng phải cứu lấy Trương Tuệ Minh trước.<br>“ Cao Thiếu đổi người thì cũng phải mang vợ tôi ra để xem cô ấy có bị thương không đã, còn người của anh 5 phút nữa sẽ có mặt ở đây ” Lăng Duật vô cùng bình thản dường như chẳng có chút gấp gáp gì.<br>Còn cô từ đầu đến cuối đều không dám tin mọi chuyện xảy ra lại là do Cao Bằng Khôn sắp xếp, người như cậu ấy vừa mới tốt nghiệp cấp ba thật sự khiến cô không dám tin cho đến khi bọn vào cho người dẫn cô ra thì tận mắt mình chứng kiến dù đeo mặt nạ nhưng giọng nói lẫn vóc dáng thì không sai vào đâu được.<br>Khương Tịnh Kỳ đứng trước mặt anh vậy mà Lăng Duật một cái liếc mắt cũng không dành cho cô, anh như vậy mà vẫn còn đang giận cô chuyện hôm bữa? Bữa đó cô còn nặng lời với anh như vậy xem ra anh thật sự giận rồi.<br> <br>Đúng năm phút sau Tần Vũ Phong mang Trương Tuệ Minh từ Tần Môn đến, bước qua đây người đang bao vậy đứng trước mặt Cao Bằng Khôn đôi mắt cô ta liền ngấn nước khiến anh ta không khỏi đau lòng.<br>Vậy nên anh ta trao đổi người một cách không do dự, Khương Tịnh Kỳ bước đến bên cạnh Lăng Duật đứng vô cùng khép nép, len lén nhìn anh vậy mà anh vẫn không quan tâm đến cô cái tên chết tiệt này.<br>Trương Tuệ Minh được Cao Bằng Khôn cởi trói xong liền khóc nấc lên ôm cậu ta, vậy mà cậu ta vẫn vỗ về cô ta một cách vô cùng dịu dàng, lúc này Cao Bằng Khôn nhếch mép nhìn Lăng Duật đầy khiêu khích.<br>“ Lăng Tổng! Thật tiếc người anh đổi được rồi nhưng xem ra ngươi của chúng tôi không có ý định để anh đi ” Cao Bằng Khôn nhìn anh nói.<br>Lăng Duật lại không tỏ ra một chút cảm xúc gì chỉ nhìn anh cười cợt nhã một cái “ Vậy thì còn phải đợi xem người của anh có bản lĩnh giữ tôi lại không đã ” bọn họ thật sự nghĩ anh đến đây mà không có sự chuẩn bị gì sao?<br>Đúng lúc đó điện thoại của Cao Bằng Khôn vang lên, cậu ta lấy điện thoại ra nghe, giọng điệu vô cùng gắt gỏng “ Chuyện gì? ”<br>Đầu dây bên kia truyền đến giọng điệu vô cùng gấp gáp, như mới vừa thoát chết liền điện cho Cao Bằng Khôn “ Thiếu Gia! căn cứ chính của chúng ta ở thành phố đột nhiên phát nổ tất cả mọi người đều đã chạy không kịp mà bỏ mạng hết rồi ”.<br>Đoạn hội thoại chỉ bao nhiêu đó, đầu dây bên kia đã không thể nói được nữa, Cao Bằng Khôn tức đến đỏ hết cả mặt, cậu ta ném điện thoại một cái mạnh vào tường khiến nó vỡ tan tành.<br>“ Lăng Duật! Mày nhất định không có mạng rời khỏi đây đâu ” Cao Bằng Khôn nhìn anh phẫn nộ nói.<br>Nhưng đáp lại anh ta là câu nói vô cùng lạnh lùng, lạnh đến thấu xương “ Thật à? Nhưng mà chỉ còn mấy giây nữa thôi chỉ còn mày và cô ta ở đây đối đầu với tao ” đôi mắt sắc bén của anh liếc nhìn một cái khiến Trương Tuệ Minh rùng mình.<br>Thà đối đầu với thuộc hạ của Lăng Duật, hoặc một phát chết ngay nếu để rơi vào tay anh chắc chắn rất khó sống lại còn kiểu sống không được mà chết không xong.<br>Lăng Duật vừa dứt lời đồng loạt tiếng súng từ tứ phía vang lên chưa đầy một phút toàn bộ người ở đó điều ngục xuống bởi lỗ thủng của đạn ở giữa trán, Khương Tịnh Kỳ cũng trợn tròn mắt đầy sợ hãi, cô sắp đứng không vững đến nơi rồi.<br>Ở lại căn nhà hoang chỉ còn 5 người Lăng Duật, Khương Tịnh Kỳ, Tần Vũ Phong, và Trương Tuệ Minh cùng Cao Bằng Khôn.<br>Ngay lúc này Cao Bằng Khôn cũng không ngờ đến mọi chuyện diễn ra không đúng như những gì anh ta đã tính, anh ta tính sai một bước bây giờ tất cả đều phải bỏ mạng ở tại đây.<br>Cao Bằng Khôn nắm lấy tay Trương Tuệ Minh ấn vào túi quần một cái, tiến phi cơ liền vang lên cậu ta đã nhanh chân nhanh tay ôm lấy eo Trương Tuệ Minh chạy phụt về phía cửa ở phía sau bám vào dây mà người trên đó thả xuống mà rời đi.<br>Nhưng Lăng Duật lại không bất ngờ cho lắm, anh vô cùng thông thả nhìn bọn họ rời đi sâu đó nhếch mép mỉm cười chỉ có Khương Tịnh Kỳ là không hiểu chuyện gì cả cô khó hiểu đưa mắt nhìn anh.<br>Ngay cả Tần Vũ Phong cũng nhếch mép thích thú, đám người này ngu ngốc vẫn mãi ngu ngốc không khôn lên được, được mỗi cái tên.<br>Nhưng đôi mắt của Khương Tịnh Kỳ lúc này đã ngấn nước vì tuổi thân, ngay từ đầu đến cuối Lăng Duật đều không để ý đến cô, ngay cả cởi trói cũng là Tần Vũ Phong miễn cưỡng cởi cho cô.<br>Cô đứng tự mình dùng tay lau đi nước mắt, Lăng Duật lúc này mới xoay qua nhìn cô đang cúi đầu lủi thủi khóc liền có chút đau lòng nhưng anh lại không muốn chiều chuộng cô nữa chiều cô mãi cô liền sinh hư không phân biệt đúng sai.<br>“ Chẳng phải bạn tốt của em sao? Khóc cái gì? ” Lăng Duật không những không an ủi cô mà còn lớn tiếng khiến cô tủi thân khóc nhiều hơn, cũng không dám đưa mắt nhìn anh mà chỉ nhìn xuống dưới đất.<br>Lăng Duật lấy chiếc mũ của mình đội lên đầu cho cô, sau đó liền quay lưng rời đi “ Đứng đó nữa tôi cho em lộ bộ về nhà chịu phạt ” anh thật sự không thể nuông chiều cô được nữa, lần này nhất định phải để cô tự mình hối lỗi, tự mình chịu phạt.<br>Anh cũng không thể lúc nào cũng bảo vệ cô ngay khi cô xảy ra chuyện, chỉ cần cô học được cách bảo vệ mình dù anh bị cô ghét bỏ cũng không sao.<br>Khương Tịnh Kỳ nghe anh nói liền hốt hoảng, liền nhanh chân lẽo đẽo theo sau anh, nhưng lại không ngừng khóc được vì tủi thân.<br>Tần Vũ Phong khoé môi giật giật thật hết nói nổi cái đôi vợ chồng trẻ này, bình thường phát cơm chó không đủ sao? Bây giờ lại còn giả bộ vừa đánh vừa xoa thật khiến ông đây buồn nôn, chắc phải về bảo tiểu bảo bối nhà anh bù cho mới được..<br><br>"]