["<br>Lăng Duật miệt mài giúp Dư Nhất Minh xem xét mạng lười của biên giới, lần hợp tác với Mộ Cẩn Phong tất cả đều phải cẩn trọng dù biết trước cậu ta sẽ giở trò nhưng cũng không thể đoán ra được là loại bỉ ổi gì.<br><br>Tần Vũ Phong mất một lúc xem xét toàn bộ camera quay lại phòng sản xuất linh kiện của Tần Môn, anh xem kỹ từng chi tiết một mới có thể yên tâm rời khỏi đi tìm Ninh Khuê Mật.<br><br>Cuối cùng hoàn thành xong việc bọn họ cũng được ở gần vợ mình, Lăng Duật ôm chầm lấy Khương Tịnh Kỳ anh muốn nói cô nghe chuyện anh chuyển nhượng cổ phần của Lăng Thị cho cô hết 20% hiện tại anh giữ là 20% nhưng sợ nói ra rồi cô lại mắng anh một trận lớn nên thôi.<br><br>Ở Tần Môn không khí có chút ngột ngạt, nhìn con sâu ngủ mệt mỏi nằm trong lòng mình Lăng Duật khẽ vuốt tóc cô, bàn tay nhỏ cô đã có những vết đỏ do cầm súng và tháo lấp súng không cẩn thận mà bị kẹp trúng.<br><br>Anh vô cùng yêu chiều nâng tay cô lên, hôn lên đó một cách nhẹ nhàng như xoa dịu cô, chỉ hận không mang cả thế giới này dâng lên cho cô, có lẽ anh không tài giỏi, cũng không quá lãng mạn nhưng anh có thể yêu cô bằng cả sinh mệnh của mình.<br><br>Cô khẽ cựa quậy cả cơ thể đau nhức khiến cô mở mắt ra, hàng mi khẽ chớp chớp mấy cái nhìn anh đang ôn nhu nhìn cô “ Lăng Duật! Lưng em nhức sắp lã đến nơi rồi ”.<br> <br><br>“ Được anh giúp em xoa nhé ” Anh đặt tay lên chiếc lưng nhỏ bé của cô xoa xoa giúp cô giảm đau nhức một chút.<br><br>Đột nhiên giọng anh khàn khàn nghiêm túc nói “ Kỳ Kỳ! Nếu như sau này không có anh bên cạnh, nhớ phải bảo vệ bản thân thật tốt nếu không ông đây sẽ rất đau lòng ”.<br><br>“ Anh là chuẩn bị đi đâu sao, sao lại ăn nói như vậy ” Cô đưa mắt nhìn anh hỏi.<br><br>Anh lắc đầu nhìn cô “ Không có! Anh chỉ nói là nếu như thôi, nhất định không được để bản thân bị thương, em hậu đậu vừa ngốc nghếch như vậy đừng dễ tin tưởng người khác, ngay cả anh cũng vậy, anh không thể lúc nào cũng bên cạnh em bảo vệ em cả đời ”.<br><br>Cô đột nhiên bất an rũ mắt xuống nói “ Anh biết em vừa hậu đậu vừa ngốc nghếch thì đừng để em một mình là được rồi, cần gì phải nói mấy lời này ”.<br><br>“ Ngoan! Nhìn anh ” Lăng Duật nâng mặt cô lên nói, sau đó liền nhẹ nhàng hôn lên môi cô một cái, nở nụ cười vô cùng ôn nhu.<br><br>Khương Tịnh Kỳ không biết anh có ý gì, nhưng trong lòng cô lại có chút bất an, nhưng anh thì lại tỏ ra vô cùng bình thường như chưa có gì xảy ra, cô đột nhiên ngồi dậy, leo lên người anh mà ngồi xổm trên người anh.<br><br>Chẳng hiểu sao cô lại làm như vậy nhưng hình như cái của anh lại cảm thấy không ổn rồi, Lăng Duật nhìn cô với ánh mắt bất lực, anh không muốn cô hôm nay vì hôm qua cô đã mệt rồi không thể ngày nào cũng đè cô ra được.<br><br>Anh giữ chặt eo cô, cố gắng kiềm chế lại bản thân mình “ Kỳ Nhi! Em đừng nhúc nhích ”.<br><br>Lúc này cô mới nhận ra vấn đề mà đỏ hết cả mặt, không biết tại sao lại leo lên người anh, gáy của cô bị anh giữ lấy mà áp môi mình lên.<br><br><br>Hai tay đặt ngay ngực anh, cô không từ chối mà đón nhận nụ hôn của anh.<br><br>Có lẽ ngoài ba mẹ ra Lăng Duật là người đối với cô rất tốt, anh lạnh lùng, không phải chuyện gì cũng có thể nói thẳng cho cô biết, nhưng anh cứ như vị thần những lần cô gặp chuyện anh đều giúp cô giải vây.<br><br>||||| Truyện đề cử: Chồng Ngốc! Em Thương |||||<br>“ Lăng Duật!.<br><br>” Hơi thở của cô có chút gấp gáp gọi tên anh.<br><br>Anh đưa mắt đầy dục vọng nhìn cô, tay bắt đầu vuốt lấy sóng lưng của cô.<br><br>“ Đừng! Hôm nay em mệt lắm, không muốn đâu ” Khương Tịnh Kỳ đưa đôi mắt có chút mệt mỏi nhìn anh.<br><br>Nhưng Lăng Duật vốn cũng không có ý định làm, anh ngồi dậy hôn nhẹ lên trán của cô xong liền đặt cô xuống giường, kéo cô vào trong lòng mặc dù bản thân đang vô cùng khó chịu không biết thế nào.<br><br> <br>Bảo bối nhà anh mệt, anh phải để cô nghĩ ngơi trước, cả ngày hôm nay cô bị dì Tần bắt tập luyện với cường độ cao như vậy thật sự rất mệt cho dù những người ở Tần Môn mỗi ngày đều phải tập luyện với cường độ cao hơn.<br><br>“ Được rồi! Mau đi ngủ thôi, anh canh em ngủ ” Anh khẽ vuốt tóc cô, bàn tay vô cùng dịu dàng.<br><br>Cô gật đầu một cái rồi tựa vào lòng ngực của anh mà ngủ, dường như rất mệt nên cô đã ngủ rất nhanh, đợi đến khi cô ngủ rồi anh lúc này mới đứng dậy bước đi thẳng vào phòng tắm.<br><br>Xem ra nếu không giải quyết, anh chắc chắn đêm nay anh khỏi phải ngủ luôn, tiếng nước chảy trong phòng tắm khiến Khương Tịnh Kỳ nghe được, cô nở một nụ cười nhẹ xong vẫn lẳng lặng ngủ tiếp.<br><br>Lúc Lăng Duật bước ra thì hai má của anh có chút ửng đỏ, bên dưới chỉ quấn một chiếc khăn trắng sau đó không thèm mặc quần áo vào mà leo thẳng lên giường kéo cô vào lòng, để cô gối đầu lên tay mình sau đó liền ngủ thiếp đi.<br><br>.<br><br>"]