["<br>Khương Tịnh Kỳ mơ hồ nằm dưới nền nhà mi mắt cô khẽ động đậy, chiếc điện thoại ở trước mắt đột nhiên rung lên liên hồi.<br><br>Khương Tịnh Kỳ cô cố gắng chống tay đứng dậy, chậm rãi bước đến cầm chiếc điện thoại vang lên.<br>Giọng của cô vô cùng nhẹ nhàng vang lên “ Alo ”.<br>Nhưng trái lại với giọng điệu nhẹ nhàng của cô thì chính là giọng điệu gấp gáp của vị cảnh sát “ Cô Khương ba của cô bị ung thư giai đoạn cuối, chúng tôi đã đưa đến bệnh viện nhưng ông ấy đã không qua khỏi ”<br>Chiếc điện thoại từ trên tay của cô rơi xuống, tai của Tịnh Kỳ ù đi.<br><br>Ba cô sao? ông ấy bệnh sao chẳng ai nói cho cô biết vậy? Tại sao đến phút cuối cùng cô vẫn không hay biết gì hết vậy?<br>Khương Tịnh Kỳ như không còn cảm thấy cơ thể mệt mỏi nữa, cô cầm lấy chiếc áo len khoác lên người, bước chân không chần chừ mà chạy chân trần đến bệnh viện.<br>Từng viên đá thô sơ đâm vào chân khiến chân cô bắt đầu rỉ máu.<br>Cô phải đến gặp ông ấy, cô chỉ có một mình ông ấy, ông không thể nhẫn tâm bỏ cô lại thế giới này như thế được.<br><br> <br>Cô còn chưa giúp ông ấy rửa oan, cũng chưa kịp nói chuyện với ông ấy cơ mà.<br>Vì là con gái của ông, cô được cảnh sát cho vào.<br><br>Nhìn thi thể trên giường, tấm vải trắng đã đậy lên, bàn tay nhỏ bé rung rung kéo tấm vải xuống.<br><br>Gương mặt hiền hậu của ba Khương hiện lên trước mặt Tịnh Kỳ khiến cô ngã quỵ xuống không tin ông đã thật sự đi rồi.<br>“ Ba.....Ba! Ba đừng đùa nữa, mau mở mắt ra nhìn con đi ”.<br>“ Chúng ta còn chưa đi món ngon, con gái của ba còn chưa kịp báo hiếu cơ mà ”.<br>“ Ba để con gái một mình con gái biết làm sao đây? Sau này ai sẽ cùng con ăn cơm nữa chứ ”.<br>“ Kỳ Nhi năn nỉ ba đó ba mau mở mắt ra nhìn Kỳ Nhi đi được không? ”.<br>“ Tại sao chúng ta lại phải thế này nhỉ, vốn dĩ chuyện đâu liên quan đến chúng ta, tại sao phải chịu thay họ chứ, tại sao vậy? ”.<br>“ Ba Ba! Chúng ta về nhà nhé, chúng ta về nhà của chúng ta thôi ”<br>Khương Tịnh Kỳ dường như sắp mất đi lý trí, cô liên tục lay lay cơ thể nguội lạnh của ông, nước mắt không ngừng rơi ra.<br><br>Là Lăng Duật đúng rồi là Lăng Duật chính anh ta khiến gia đình cô thế này cô phải đi tìm anh ta.<br>Lăng Duật từ sớm đã được báo, anh chỉ đến sau cô một chút.<br><br>Anh dõi theo bóng dáng của cô ngồi cạnh thi thể của ba mình không ngừng khóc, cũng không ngừng nói chuyện.<br>Anh lại dâng lên cảm giác sợ hãi khi thấy cô, anh sợ cô sẽ hiểu lầm mình, ba cô không còn anh lấy gì ép cô ở lại bên cạnh mình đây? Như vậy cô sẽ rời xa anh mất.<br><br>Khương Tịnh Kỳ bước ra, cô nhẹ nhàng ngẩn đầu thì liền nhìn thấy Lăng Duật.<br><br><br>Anh cũng đang nhìn cô, nhưng chỉ có Lăng Duật nhận ra sự khác lạ trong ánh mắt của cô, anh nhận ra cô không còn nhìn anh như trước.<br>“ Chân em bị thương rồi, chúng ta về nhà trước được không? Tôi sẽ cho người lo hậu sự cho ông ấy ” Lăng Duật không dám lớn tiếng chỉ nhẹ nhàng nói.<br>Khương Tịnh Kỳ nhìn anh, ánh mắt vô hồn lên tiếng “ Lăng Duật! Ông ấy mất rồi, ông ấy bỏ tôi đi rồi, anh trả được thù rồi anh cảm thấy thế nào? Có phải đang rất vui không? ”<br>“ Khương Tịnh Kỳ! dù ông ấy không còn em cũng phải ở bên cạnh tôi ” Lăng Duật nhìn cô lạnh giọng.<br>Khương Tịnh Kỳ nhếch mép nhìn anh “ Sao? Anh còn muốn hành hạ tôi như cách anh làm với ông ấy? Chẳng phải anh nói sẽ không để ông ấy xảy ra chuyện gì sao? Vậy bây giờ anh nhìn xem? ”<br>“ Tôi không biết ông ta bị bệnh ” Lăng Duật hắn cũng nhớ rõ hắn từng hứa với cô như thế, nhưng hắn thật sự không biết ba cô bị bệnh mà.<br>Cô mệt mỏi không muốn đôi co với hắn, cô với hắn thật sự không còn gì nữa rồi, nên kết thúc rồi.<br><br>Ba cô không còn nữa, cô mất tất cả rồi, hắn trong lòng cô bây giờ chẳng là gì cả, tình cảm của cô dành cho hắn cũng tan tành theo mây gió rồi.<br>Khương Tịnh Kỳ nhẹ đẩy hắn ra để bước tiếp, nhưng bước còn chưa được năm bước thì cả cơ thể cô ngã nhàu xuống nền.<br><br>Cũng may Lăng Duật nhanh tay đỡ lấy cô, hắn bế cô dậy ánh mắt sâu thẳm không rõ ý định.<br>Lăng Duật ôm cô chạy vào phòng cấp cứu, hắn không biết làm thế nào với Tịnh Kỳ, chuyện lần này rõ ràng hắn không biết, nhưng tại sao hắn lại phải giải thích với cô?<br>Bác sĩ nói Khương Tịnh Kỳ do cô không ăn uống đều độ, cộng thêm việc đầu của cô, cơ thể cô quá yếu, lại còn chịu đả kích lớn nên mới mệt mà ngất đi.<br> <br>Từ ngày hôm đó Khương Tịnh Kỳ không nói chuyện với hắn nữa, hắn cũng im lặng không nói gì.<br><br>Sau khi diễn ra tang lễ, ngày hôm đó Tịnh Kỳ đã không khóc, cô ôm hủ tro cốt của bố mình mang ra biển.<br><br>Hi vọng đại dương có thể thay cô bảo vệ ông ấy, ông ấy quá đỗi lương thiện, ông ấy quá tốt bụng nên mới xảy ra chuyện thế này.<br>Cô rải tro cốt xuống biển, vừa rải vừa nói chuyện tựa như đang nói chuyện với ông.<br>“ Nếu có kiếp sau, con vẫn mong được làm con gái của ba, đói nghèo, khổ cực con cũng không sợ ”.<br>Khương Tịnh Kỳ hôm đó sau khi rải xong tro cốt cô ngồi xuống vách đá gần đó.<br><br>Ánh mắt nhìn biển cả bao la, không nói, không cười, cũng không khóc mà chỉ lặng lẽ nhìn ngắm ánh hoàng hôn buông xuống một cách đẹp đẽ.<br>Hoàng hôn chính là sự kết thúc đẹp đẽ của một ngày đồng nghĩa với việc tình cảm của cô dành cho Lăng Duật cuối cùng cũng đã kết thúc không còn gì cả..<br><br>"]