["<br>Mộ Cẩn Phong đã sắp xếp xong hết tất cả, anh ta vô cùng đắc ý, vì tất cả đều nằm trong kế hoạch của anh ta, gương mặt của Mộ Cẩn Phong lộ ra tràn đầy ý cười bước vào Lăng Thị.<br><br>Lăng Thị hiện tại tất cả cổ đông đã có mặt tại phòng họp bọn họ vô cùng khó chịu khi hiện tại Lăng Thị đang đi xuống rất nhanh, chuyện nước hoa còn chưa giải quyết xong khiến bọn họ vô cùng buồn bực còn Lăng Duật thì dường như biệt tâm.<br><br>Cũng may mấy ngày gần đây Mộ Tổng của Mộ Thị đứng ra giải quyết giúp công ty nếu không đám nhà báo kia sẽ không bao giờ buông tha cho Lăng Thị.<br><br>Anh ta bước vào phòng họp trước mặt tất cả những người ở đó khiến họ bất ngờ, theo phía sau anh ta chính là trợ lý trên tài cầm một sấp tài liệu phát cho tất cả những người ở đó.<br><br>“ Mọi người cũng biết hiện tại vì Lăng Thị không ai đứng ra giải quyết tất cả vấn đề, nên là chuyện nước hoa cũng chưa hoàn toàn xong nhưng Lăng Tổng lại chẳng thấy ra mặt chúng ta cần một người thay thế vị trí của anh ấy ”<br>Mộ Cẩn Phong dứt câu liền gây ra một phen náo nhiệt, tất cả mọi người đều xôn xao trước câu nói của anh ta, nhưng có một số người đồng ý với ý kiến của anh, một số người thì ở giữa không biết thế nào vì xưa nay Lăng Duật đều hành Lăng Thị rất tốt.<br><br> <br>“ Mộ Tổng anh là có ý gì? ” Một cổ đông ở đó lên tiếng nhìn anh ta.<br><br>Anh ta cũng vô cũng bình thản nói “ Hiện tại tôi có 20% cổ phần của Lăng Thị nếu mọi người chọn tôi làm người đứng đầu tôi nhất định sẽ giúp Lăng Thị ngày một phát triển và sẽ đứng ra giải quyết tất cả vấn đề của Lăng Thị ”<br>20% chính là con số lớn nhất chỉ sau Lăng Duật, hiện tại Lăng Duật thành phế vật vậy anh ta là người có nhiều cổ phần nhất nên chắc chắn không ai qua được anh ta.<br><br>Cả phòng họp đột nhiên rơi vào im lặng, nhìn Mộ Cẩn Phong đang đứng nói và nhìn bọn họ, vẻ mặt của anh ta vô cùng đắc ý.<br><br>Nhưng đột nhiên tất cả những người ở đó đều nhận được một tin nhắn bọn họ mở lên xem thì sắc mặt vô cùng khó coi ngước nhìn Mộ Cẩn Phong.<br><br>Lúc này Khương Tịnh Kỳ cùng Cao Bằng Khôn cùng trợ lý của anh đã đi đến cửa, khí thế của Tịnh Kỳ hiện tại không phải là đứa trẻ non nớt nữa rồi.<br><br>Cánh cửa mở ra một mình Khương Tịnh Kỳ bước vào trước sự bất ngờ của tất cả mọi người, ngay cả Mộ Cẩn Phong cũng vô cùng bất ngờ nhìn cô, cô đưa đôi mắt sắc bén nhìn anh ta từ xa chậm rãi lên tiếng.<br><br>“ Thật tiếc Mộ Tổng ngài chỉ có 20% cổ phần Lăng Thị nhưng tôi có tận 25% cổ phần của Lăng Thị vậy thì nói xem không phải anh thua tôi rồi sao? người điều hành công ty là tôi mới đúng nhỉ? ”.<br><br>Mộ Cẩn Phong nhíu mày khó chịu nhìn cô, anh ta không nghĩ người như cô lại có tận 25% cổ phần của Lăng Thị lại còn muốn đối đầu với anh ta.<br><br>“ Ồ vậy Lăng Phu Nhân nghĩ ở tuổi này cô có thể điều cả một Lăng Thị lớn như vậy? cô lấy gì bảo đảm với chúng tôi đây ” Mộ Cẩn Phong nhếch mép đưa mắt khiêu khích cô.<br><br><br>Khương Tịnh Kỳ bật cười, đôi mắt vô cùng lạnh lùng “ Vậy anh nói tôi nghe một người âm mưu hãm hại Lăng Thị như anh lấy tư cách gì mà muốn điều hành cả Lăng Thị, không có chồng tôi nên anh liền muốn làm loạn sao? ”<br>Từng lời nói của cô đều khiến Mộ Cẩn Phong vô cùng khó chịu, sắc mặt thay đổi nhìn cô có chút khó tin nhưng anh ta đã đi đến đây làm sao mà dừng lại được nữa chứ.<br><br>“ Cô có bằng chứng sao? đừng vu khống ” Mộ Cẩn Phong lạnh lẽo nói.<br><br>Khương Tịnh Kỳ ngồi xuống ghế ở phía đối diện anh ta, phất tay một cái trợ lý cùng Cao Bằng Khôn bước vào vô cùng thông thả bước chân vô cùng mạnh mẽ khiến những người ở đó một phen xem được trò vui.<br><br>“ Bằng chứng? Anh muốn bằng chứng thì tôi cho anh bằng chứng ” Khương Tịnh Kỳ vắt chéo chân, dáng vẻ sang trọng, nhìn anh ta chứa đầy sự hận thù.<br><br>Cao Bằng Khôn lúc này mới lên tiếng, sắc mặt của Mộ Cẩn Phong cũng bắt đầu tái mét, anh ta vốn không nghĩ đi đến nước này rồi vẫn thất bại thật không thể tin được.<br><br>“ Cmn Mộ Cẩn Phong! anh bảo tôi mang nguyên liệu kém chất lượng, cho chất phụ da vào nước hoa mà Mộ Thị và Lăng Thị hợp tác gây ra tranh cãi, xong chuyện anh lại muốn cho người trừ khử tôi? ” Cao Bằng Khôn vô cùng tức giận nếu không có sự cản trở anh ta thực sự muốn đánh chết Mộ Cẩn Phong ngay lập tức.<br><br>Khương Tịnh Kỳ ngồi xem trò vui, cô không lên tiếng.<br> <br><br>“ Nực cười! Anh là ai tôi còn không biết sao có thể nói tôi bảo anh làm như vậy chứ ” Mộ Cẩn Phong nở nụ cười cứng nhắc nhìn Cao Bằng Khôn đang tức điên lên.<br><br>“ Vậy phải nhớ các cổ đông ở đây cho anh xem rồi, anh nghĩ những người ở đây có thể phản bội lại Lăng Tổng sao? ” Trợ lý của anh nhìn Mộ Cẩn Phong lên tiếng.<br><br>Điện thoại và cả màng hình chiếu, lẫn các nhà báo hiện tại được xem tất cả những gì diễn ra trong phòng họp không những vậy còn được cô cung cấp thông tin vô cùng đầy đủ!.<br><br>.<br><br>.<br><br>"]