["<br>Khương Tịnh Kỳ cô bên ngoài được mọi người gọi là Lăng Phu Nhân, nhưng bọn họ làm sao biết được cái danh phận đó khiến cô khốn khổ đến nhường nào, nó khiến cô chết dần chết mòn.<br>Sáng sớm cô mặc trên người một bộ đồ vô cùng đơn giản như những người bình thường, vẫn như thói quen cũ, cô nấu bữa sáng xong liền không dám nán lại, cô lui xuống ăn cùng người hầu.<br>Lăng Duật hắn ta thức dậy, nhìn buổi sáng đầy ấp thức ăn nhưng trong lòng hắn chưa bao giờ cảm thấy vui vẻ.<br><br>Hắn ta liếc nhìn quản gia đang cúi đầu lạnh lùng lên tiếng.<br>“ Cô ta đâu? ”.<br>Quản gia gật đầu cung kính “ Phu Nhân cô ấy đang dùng bữa sáng cùng những người khác ” ba biết rõ hơn ai hết Khương Tịnh Kỳ ở đây đã chịu đựng những gì.<br>Cô chỉ mong làm hài lòng hắn để hắn có thể buông tha cho cha cô mà thôi.<br><br>Cô cam tâm chịu đựng tất cả sự hành hạ của anh không một lời than vãn lại còn vô cùng hiểu chuyện.<br> <br>Khương Tịnh Kỳ dùng xong bữa sáng cô đi ra sân tưới cây, cô rất thích trồng cây vì nó giúp cô giải toả được nổi buồn, giúp cô giải toả được mỗi sự đau đớn mà Lăng Duật mang lại.<br>Hắn ta cũng chỉ uống ly cafe ăn một ít liền đứng dậy đi làm.<br><br>Hắn bước ngang qua khuôn viên trước mắt hắn chính là Khương Tịnh Kỳ cô đang cúi người chăm sóc từng li từng tí những cây xanh mà cô cất công chăm sóc.<br>Cô đột nhiên quay đầu lại nhìn thấy hắn đang nhìn mình liền giật mình đứng bật dậy cúi đầu.<br><br>Lăng Duật đột nhiên cảm thấy khó chịu khi nhìn thấy cô như vậy.<br><br>Hắn lạnh lùng bước ra xe đi đến công ty.<br>Khương Tịnh Kỳ làm hết công việc thường ngày, chẳng hiểu sao cô lại nghĩ đến người phụ nữ nhấc máy tối qua, lại tự cười nhạo bản thân.<br><br>Cũng như Lăng Duật nói cô không có tư cách.<br>Cô bước đến một tiêmh sách nhỏ, Tịnh Kỳ rất thích sách mỗi tháng điều cố gắng dành dụm một ít để mua.<br><br>Ở nhà sách nhỏ đó như là thế giới của cô, ở đó cô bình yên đọc sách một thân một mình không có ai ở bên, không cần nghĩ ngợi về mọi thứ.<br>Cuốn sách ở ngăn cao quá cô với không tới, Tịnh Kỳ liền nhón chân lên nhưng vẫn không được.<br><br>Đột nhiên có bàn tay to lớn với lên lấy cuốn sách đó, Tịnh Kỳ quay đầu lại nhìn.<br><br>“ Muốn lấy cái này sao? ” Người đàn ông đó trả lời.<br>Tịnh Kỳ chỉ gật đầu mà không đáp.<br><br>Người đó đưa cuốn sách cho cô, anh ta nở nụ cười vô cùng dịu dàng “ Em tên gì? ”.<br>“ Là Khương Tịnh Kỳ ạ ” Lúc đầu cô còn tưởng anh ta lấy sách của cô hoá ra là anh ta lấy giúp cô nên cô mới nói tên mình.<br>“ Anh là Mộ Cẩn Phong ” Anh ta vô cùng dịu dàng lời nói ra cũng nhẹ nhàng vô cùng.<br>Khương Tịnh Kỳ nở nụ cười, nụ cười của cô không mấy vui vẻ chỉ là nụ cười xả giao.<br><br>Mộ Cẩn Phong nhìn ra được cô gái ở trước mắt mình mang một đôi mắt buồn vô cùng.<br>“ Em có thể cho anh xin phương thức liên lạc không khi nào quyển này em đọc xong anh muốn mượn ít ngày vì ở đây chỉ còn một quyển thôi ” Mộ Cẩn Phong lấy điện thoại của mình ra đưa đến trước mặt cô.<br>Khương Tịnh Kỳ cầm lấy điện thoại của anh ta, nhập một dãy số rồi trả lại.<br><br>Cô không nhanh không chậm cúi đầu chào rồi rời đi, Mộ Cẩn Phong dõi theo bóng lưng của cô.<br> <br>Lăng Duật cho người theo dõi cô 24/24 không thể nào không biết nhất cử nhất động của cô được.<br><br>Hắn ta nghe những gì thuộc hạ báo cáo lại trong lòng lại cảm thấy khó chịu, bàn tay siết chặt ngón tay đâm vào da thịt.<br>Hắn ta luôn dõi theo Tịnh Kỳ luôn dùng những cách tàn nhẫn nhất hành hạ cô.<br><br>Nhưng cô chưa một lần cầu xin hắn buông tha cho mình, ngoài chuyện buông tha cho cha cô, cô chưa từng cầu xin hắn bất cứ chuyện gì khác.<br>Trên người bị thương cũng cắn răng chịu đựng chứ không muốn nói với hắn, dù hắn tạo ra rất nhiều tin đồn, dùng mọi cách hành hạ tinh thần cô nhưng Tịnh Kỳ lại giả vờ như không thấy mà chịu đựng.<br>“ Từ nay không có lệnh của tôi không cho Khương Tịnh Kỳ bước ra khỏi biệt thự nửa bước ” Lăng Duật tức giận vò nát tấm ảnh được gửi đến quăng vào sọt rác quát lớn.<br>Hắn nhất định không để Khương Tịnh Kỳ tìm được bất cứ ánh sáng nào, hắn muốn cô và cả gia đình cô mãi mãi sống trong lòng bàn tay của hắn mãi mãi không thoát ra được..<br><br>"]