["<br>Ở Lăng Thị hàng loạt các cổ đông đều dùng ánh mắt đầy sát khí nhìn Mộ Cẩn Phong trong tay bọn họ là toàn bộ những gì mà anh ta đã làm với Lăng Thị.<br><br>Còn ở trụ sở của Thiên Long hiện tại cũng đã sắp không xong rồi, Tần Vũ Phong cùng một đoàn người của Tần Môn bước thẳng vào trụ sở chính của Thiên Long nhìn đám người ngu ngốc này năm lần bảy lượt thất bại dưới tay Tần Môn thật sự rất phấn khích.<br><br>Cả nơi này đều bị người của Dư Nhất Minh bao vây không chừa một đường lui nào cho bọn chúng.<br><br>Tần Vũ Phong lúc này gương mặt anh vô cùng khiêu khích nhìn bọn chúng nở nụ cười mỉa mai nói “ Đời trước của Thiên Long bọn mày bại dưới tay ba tao, đời sau này là bọn mày bại dưới tay tao, đúng là không có tiến bộ ” <br>Người đứng đầu Thiên Long hiện tại sắc mặt tái mét nhìn Tần Vũ Phong vô cùng tự tin.<br><br>Tiếng chuông điện thoại vang lên phá tan mọi suy nghĩ, Tần Vũ Phong mở loa lớn để tất cả cùng nghe.<br><br>Giọng điệu của Lăng Lục Phong ở đầu dây bên kia vô cùng thản nhiên truyền qua “ Anh Tần! Toàn bộ trụ sở của Thiên Long đã bị nổ boom rồi ạ tất cả trông chờ vào Tần Môn của anh ” <br>“ Được! ” Tần Vũ Phong thông thả đáp lại Lăng Lục Phong sau đó tắt máy.<br> <br><br>Lời nói vừa dứt, sắc mặt của đám người Thiên Long còn khó coi hơn khi nghe xong, bọn họ đã trông chờ vào chi viện, nhưng xem ra lần này không còn bất cứ chi viện nào nữa rồi.<br><br>Vũ Phong nhếch mép một cái, phất tay một cái hàng loạt thuộc hạ của Thiên Long liền ngã nhào ra đất, ở giữa trán có một lỗ thủng do đạn, những tay bắn tỉa giỏi nhất được Dư Nhất Minh mang theo bao vây nơi này.<br><br>Cứ ngỡ sẽ khó như lúc trước, hay Thiên Long đã mạnh lên rồi nhưng thật không ngờ nó vẫn phế như đời trước thật khiến Dư Nhất Minh thất vọng quá đi mất.<br><br>Ngay cả Tần Vũ Phong cũng cảm thấy đám người này không phải dắt mũi Mộ Cẩn Phong mà là bị anh ta dắt mũi.<br><br>Những người còn sống được mang về Tần Môn, ngay cả tên cầm đầu cũng không thoát được, Tần Vũ Phong lái xe đến Lăng Thị vì Ninh Khuê Mật cũng đang ở đó xem trò vui, vợ anh ở đó tất nhiên anh cũng phải có mặt.<br><br>Mộ Cẩn Phong cùng Khương Tịnh Kỳ đến hiện tại chính là súng chỉa vào nhau, mắt đấu mắt, hiện trường vô cùng hoảng loạn, toàn bộ cổ đông đều chạy ra ngoài vì trợ lý của anh không muốn bọn họ bị dạ lây.<br><br>Cô đưa đôi mắt nhìn anh ta giọng điệu lạnh lẽo “ Tôi với anh chơi một trò, nếu trong vọng 1 phút anh không chết tôi nhất định sẽ tự bắn chết mình mà không cần đợi anh ra tay ”.<br><br>.<br><br>||||| Truyện đề cử: Chồng Ngốc! Em Thương |||||<br>“ Được! Rất tự tin tôi thích tính cách này của cô ” Mộ Cẩn Phong vỗ tay vui vẻ, gương mặt đầy hào hứng khi lúc này trong phòng họp chỉ còn mình anh ta và Khương Tịnh Kỳ.<br><br>“ Cảm ơn nhé! nhưng xem ra anh thích không được bao lâu đâu ” Khương Tịnh Kỳ mỉm cười nhìn anh ta.<br><br>Cô vừa dứt câu tay anh ta đã trúng đạn, chưa đầy một giây viên đạn ghim thẳng vào bụng anh ta, Khương Tịnh Kỳ nhếch mép cô tiến đến nhìn anh ta đang ôm bụng, khoé miệng cũng đang chảy máu.<br><br>“ Mộ Tổng! Anh thua rồi ” Khương Tịnh Kỳ nhìn anh ta sự mỉa mai có thể thấy rõ trên gương mặt của cô.<br><br><br>Khương Tịnh Kỳ cảm thấy mọi thứ kết thúc, cô quay lưng rời đi nhưng đột nhiên ở phía sau vươn súng chỉa vào người cô “ Lăng Phu Nhân! Tôi không thua ” <br>“ Vậy sao? ” Khương Tịnh Kỳ đánh người nhích về bên phải né tránh viên đạn của anh ta, cô dùng chân xoay lại một vòng.<br><br>Tiếng súng vang lên viên đạn ghim thẳng vào trán của Mộ Cẩn Phong khiến anh ta chết không nhắm mắt, Khương Tịnh Kỳ lắc đầu cô vốn không muốn giết anh ta.<br><br>Muốn đợi Lăng Duật tỉnh lại sẽ giải quyết, nhưng anh ta chính là không muốn sống, tự đưa mình vào con đường này, vậy thì cô giúp anh ta một chút, khiến anh ta đi nhanh hơn, tiễn anh ta một đoạn xem như rộng lượng với anh ta lắm rồi.<br><br>Tiếng súng vang lên thì Ninh Khuê Mật cũng biết rõ bên trong thế nào, ngay lúc này Tần Vũ Phong cũng đã đến, nhưng khi anh đến thì mọi chuyện đã xong hết rồi, cũng may hôm nay nhân viên được thông báo nghĩ nếu không sẽ xảy ra chuyện rồi.<br><br>Giây phút Mộ Cẩn Phong chết toàn bộ camera chiếu ra bên ngoài cũng bị ngắt hết.<br><br>Khương Tịnh Kỳ phủi phủi tay bước ra, trông cô vô cùng bình thản không một chút dao động, cô đi đến trước mặt Cao Bằng Khôn đang nhìn cô “ Tôi sẽ đưa Trương Tuệ Minh trả cho anh, hai người muốn làm gì thì làm nhưng chúng ta cũng không thể làm bạn ”.<br><br>“ Chị Khuê Mật! Anh Vũ Phong! Cảm ơn hai người nhé ” Cô cúi đầu trước mặt hai người họ.<br><br>Xong chuyện ở Lăng Thị, cô lái xe đến bệnh viện, tuy không có bằng lái nhưng được cái chồng là Lăng Gia nên không cần sợ cảnh sát nào bắt...!<br> <br>Khương Tịnh Kỳ mang đến một bó hoa hướng dương gương mặt vô cùng vui vẻ khi vừa giúp anh giải quyết xong chuyện, cô bước vào cẩn thận cắm từng cành hoa vào lọ.<br><br>Xong liền quay sang nắm lấy tay anh vẫn nhắm mắt nằm yên không một chút động đậy, cô nhìn anh người đàn ông này, cô chưa từng nghĩ bản thân sẽ yêu anh, nhưng cuối cùng vẫn là không tránh khỏi việc yêu anh hơn cả sinh mạng của mình.<br><br>“ Duật! Em nói anh nghe, vợ anh rất giỏi giúp anh trả được thù, bây giờ còn giúp anh điều hành cả Lăng Thị anh nhìn xem có phải em rất giỏi không? ”.<br><br>“ Em đã cố gắng như vậy, anh cũng phải cố gắng mau tỉnh lại biết không, em ở một mình thật sự rất sợ ” Khương Tịnh Kỳ lấy tay mình áp lên má của cô.<br><br>Cẩn thận lấy nước ấm lau tay cho anh, hôm nay cô không muốn về nhà, muốn ở lại luyên thuyên với anh một chút, vì ở đây có anh nên cô cảm thấy an toàn hơn nhiều, ở một mình nửa đêm cô luôn giật mình thức giấc sợ hãi.<br><br>Khương Tịnh Kỳ nắm lấy tay anh, cô hôn lên trán Lăng Duật một cái, tính đến tính lui anh ấy cũng đã nằm đây nửa tháng rồi, cũng không có động tĩnh, bác sĩ nói tình hình của anh đang rất khả quan có khả năng sẽ tỉnh lại được.<br><br>Không ai biết lúc cô nghe tin đó đã vui vẻ đến mức nào đâu..<br><br>"]