["<br>Lăng Thị đột nhiên xảy ra vấn đề về loại nước hoa mới gây kích ứng lên da người sử dụng, hàng loạt sản phẩm đều được trả về bắt công hoàng tiền.<br><br>Nhưng rõ ràng trước đó nước hoa vẫn được sử dụng rất ổn, không hề có chuyện gì xảy ra, bây giờ đột nhiên xảy ra vấn đề này khiến cổ phiếu của Lăng Thị tuột dốc không phanh.<br><br>Lại thêm Lăng Duật không có ở công ty giải quyết, khiến toàn bộ cổ đông còn phẩn nộ hơn vì anh chính là người đưa ra ý kiến sản xuất nước hoa này, bây giờ công ty xảy ra chuyện không khỏi khiến người khác nghi ngờ anh.<br><br>Lúc này Khương Tịnh Kỳ lướt toàn bộ trang báo đều thấy vấn đề nước hoa của Lăng Thị, toàn bộ công việc đều được cô ôm vào lòng, ngay cả thư ký riêng của anh cũng cảm thấy thương cho cô.<br><br>Khương Tịnh Kỳ cô đã dùng toàn bộ số tiền tiết kiệm để bồi thường những chỉ được một phần cũng chẳng đâu vào đâu, làm việc cả ngày lẫn đêm không nghĩ, sắc mặt cô vô cùng xanh xao.<br><br> <br>Ninh Khuê Mật thấy vậy cũng dùng toàn bộ quen biết của mình giúp Khương Tịnh Kỳ một tay, cô nàng còn nhớ hôm trước vừa bước ra khỏi xe đến Lăng Thị đã tận mắt chứng kiến cảnh Khương Tịnh Kỳ cam chịu bị người khác ném giấy, hoa quả ngay cả trứng cũng bị ném đến mức bẩn hết cả người.<br><br>Chuyện này không đơn giản, Ninh Khuê Mật mấy ngày nay đều ở lại Lăng Gia phụ Khương Tịnh Kỳ, còn hiện tại Tần Môn cũng đang xảy ra vấn đề về các thiết bị hợp tác với Mộ Thị.<br><br>Tần Vũ Phong gọi đến “ Alo ”.<br><br>“ Bọn em nghe đây! ” Ninh Khuê Mật lên tiếng.<br><br>“ Bọn anh điều tra ra rồi, Lăng Lục Phong nói nước hoa xảy ra vấn đề là do người của Mộ Thị động tay vào Mộ Cẩn Phong là muốn chiếm cả Lăng Thị của Lăng Luật vậy nên chúng ta cần tìm ra người đã động tay vào chúng ” Giọng nói của Tần Vũ Phong có chút gấp gáp.<br><br>Vì Lăng Lục Phong ở tận Vũ Hạ, nên không thể đến kịp để giải quyết, nhưng thằng nhóc này chắc chắn đã biết được chuyện anh hai nó bị Thiên Long ám sát, một cách thức vô cùng quen thuộc vì ba anh Tần Gia Hào đã từng bị với một hoàng cảnh không khác gì.<br><br>“ Nhưng làm sao biết được ai là người động tay vào ” Khương Tịnh Kỳ mệt mỏi lên tiếng.<br><br>Cô chỉ mới 18 tuổi không thể thấu hiểu hết trên chiến trường này, cũng không thể có khả năng tìm ra những chuyện khó khăn thế này, nếu có Lăng Duật ở đây thì tốt biết mấy.<br><br>“ Là Trương Tuệ Minh chỉ có cô ta mới nắm rõ hết Lăng Thị vì cô ta đã làm ở đó được một thời gian, chỉ cần tìm được Trương Tuệ Minh và Cao Bằng Khôn mới có khả năng đánh lại Mộ Cẩn Phong ” Tần Vũ Phong dù cẩn trọng cũng không ngờ Mộ Cẩn Phong cùng một lúc lật mặt cho xảy ra rất nhiều chuyện khiến bọn anh không thể nào xoay sở kịp thời.<br><br><br>Nhưng thứ anh ta không lường trước được là Lăng Duật còn có một đứa em trai là Lăng Lục Phong sống ở thành phố khác, ngay cả lúc đi học thì Lăng Duật cũng rất ít nhắc đến thằng nhóc đó, vậy nên rất ít người biết được Lăng Lục Phong, mà ngay cả gia thế của Lăng Lục Phong cũng rất ít người biết được.<br><br>||||| Truyện đề cử: Yêu Lại Từ Đầu – Cố Tư – Trì Uyên |||||<br>Khương Tịnh Kỳ cuộn tay thành nắm đấm, cả cơ thể run lên vì tức giận.<br><br>“ Cho em ba ngày, nhất định sẽ mang cả Trương Tuệ Minh và Cao Bằng Khôn đến Tần Môn ” Cô nói xong sắc mặt vô cùng đáng sợ quay trở về phòng, dùng toàn bộ những gì mình học được ở Tần Môn.<br><br>Cô điều tra thông tin của hai người đó, và cả lục soát toàn bộ chuyến bay của những ngày qua, trên màng hình lớn liền hiện lên những chấm đỏ là nơi mà Trương Tuệ Minh đang sống, xa thành phố này như vậy đúng là có vấn đề.<br><br>Không ai nhìn ra được vê mặt nguy hiểm của Khương Tịnh Kỳ cô lúc này, ngoài Ninh Khuê Mật ra, ngay cả cô nàng nhìn thấy cũng bất ngờ đến mức nổi da gà, vì mỗi ngày ai cũng nhìn được một Khương Tịnh Kỳ vô cùng đáng yêu chứ không phải đáng sợ thế này.<br><br>“ Chị Khuê Mật! Công việc của Lăng Thị tạm thời giao cho chị, em đi trước ”<br> <br>Khương Tịnh Kỳ khoác lên người chiếc báo bra đen, quần thun đen ôm lấy cả đôi chân thon nhỏ của cô, bên ngoài khoác lên chiếc áo khoác da màu đen, tóc được cô xoã dài, mái tóc đen láy của cô lúc này càng tăng thêm vẻ đẹp nguy hiểm của cô.<br><br>Cầm lấy chiếc nón lưỡi trai màu đen của Lăng Duật đội lên, đi thẳng vào nhà xe của Lăng Gia, Khương Tịnh Kỳ không lái những chiếc ô tô, mà thay vào đó lại chọn chiếc Energica Ego để đi, cầm lấy chiếc nón fullface màu đen.<br><br>Cả người cô lúc này ngoài màu đen ra thì chẳng còn màu gì khác, Khương Tịnh Kỳ vặn thẳng tay ga mà rời khỏi Lăng Gia trước ánh mắt kinh ngạc của Ninh Khuê Mật, cô nàng thật không ngờ Khương Tịnh Kỳ lại có bôn mặt này đấy đúng là quá tuyệt vời rồi.<br><br>Bây giờ phải giúp Khương Tịnh Kỳ xem xét chuyện của Lăng Thị nếu không gánh nặng trên vai con bé.<br><br>*.<br><br>"]