["<br>Khương Tịnh Kỳ vừa về đến nhà đã thấy quản gia gương mặt nghiêm nghị, nhưng không thể đi che đi sự thấp thỏm trong bà.<br><br>Quản gia nhìn thấy cô liền chậm rãi lên tiếng.<br>“ Phu Nhân! Lăng Thiếu ở trong thư phòng đợi cô ” <br>Cô biết chắc chắn sẽ có chuyện gì nên quản gia mới trở nên như vậy.<br><br>Nếu hắn về sớm như vậy chắc chắn là có chuyện rồi, Khương Tịnh Kỳ không để lộ ra bất kỳ cảm xúc nào, cô nhẹ nhàng mỉm cười gật đầu rồi quay đi về phía thư phòng.<br>Giây phút Khương Tịnh Kỳ mở cánh cửa kia ra, cô thật sự hoang mang.<br><br> <br>Lăng Duật vậy mà mang phụ nữ khác về nhà, tay hắn ta đặt trên sofa vòng qua người phụ nữ đó, cô đứng đó như trời trồng không lên tiếng.<br>Lăng Duật dáng vẻ lười nhác nhìn cô ở trước mặt hắn, cô gái bên cạnh cũng không hề kiên dè mà biểu lộ ra vẻ mặt khinh bỉ nhìn cô.<br><br>Hắn ta chậm rãi chỉ về phía cây đàn ở bên cạnh.<br>“ Hôm nay tôi có khách, cô đánh một bài đi ” <br>Khương Tịnh Kỳ lúc này mới giật mình, cô cũng nhận ra với hắn ta cô không là gì, cô là con của kẻ hại chết ba mẹ hắn ta, hắn ta căm thù cô còn không hết.<br><br>Cô một chút cũng không phản kháng, cô còn nở nụ cười như thường lệ với hắn khiến hắn có chút ngây người.<br>Cô bước để đặt hai quyển sách vừa mới mua lên chiếc bàn nhỏ sau đó chậm rãi ngồi xuống bên cây đàn, cô không than không trách, không ghen tương, nhưng trái tim cô dường như đang rỉ máu từng chút một.<br>Mỗi giai điệu vang lên đều mang theo câi buồn mang mát.<br><br>Lăng Duật ánh mắt hắn ta dán lên người cô, người phụ nữ này vậy mà không khó chịu, không ghen tuông khi anh dẫn người khác về sao? <br>Khương Tịnh Kỳ cô cố gắng khống chế cảm xúc để đánh nốt bản nhạc, nhưng nước mắt vẫn là không kiềm lại được mà rơi mãi trên gò má trắng noãn của cô.<br>Hắn ta thấy cô không biểu lộ cảm xúc gì liền mất hứng rút tay đặt phía sau cô gái kia về, giọng nói lạnh lẽo vang lên “ Đủ rồi! Cút khỏi đây mau lên ” lời nói của hắn lạnh như băng đến người con gái kia cũng phải giật mình.<br>Cô ta cứ ngỡ anh đuổi cô nên dõng dạc lên tiếng đầy sự mỉa mai “ Lăng Thiếu nói cô còn không nghe rõ à? Còn không mau đi khỏi đây ” <br>Khương Tịnh Kỳ cúi mặt, cô đứng dậy chậm rãi cầm lấy quyển sách lên một chút phản ứng cũng không có, nếu cô nói sẽ lại chọc giận Lăng Duật mất nếu vậy hắn ta sẽ không tha cho cô đâu.<br>“ Cô đứng lại ” Lăng Duật ánh mắt vô cùng lạnh lẽo.<br><br>“ Lăng Thiếu à! Cô ta ở đây làm sao mà em phục vụ anh được chứ ” bàn tay của cô ta mơn trớn trên người Lăng Duật giọng nói đầy sự nũng nịu.<br>Lăng Duật liếc nhìn cô ta “ Tôi nói cô CÚT đi ” giọng anh vô cùng lạnh lẽo khiến cô ta rùng mình, nhưng có chút bất mãn.<br><br>“ Lăng Thiếu! Anh....anh thật quá đáng ” Cô ta cầm túi xách đứng dậy, giậm mạnh đôi giày cao gót xuống nền đầy tức giận vẻ mặt vô cùng khó coi, lúc bước ngang Tịnh Kỳ cô ta còn cố ký húc mạnh vào vai cô một cái khiến sách trên tay cô rớt xuống nền.<br>Khương Tịnh Kỳ lúc này cô cũng không mở miệng cúi người nhặt hai quyển sách, thái độ này của cô khiến Lăng Duật như muốn phát điên, bước chân hắn ta nhanh đến mức cô vừa ngẩn đầu đã thấy hắn ta đứng trước mặt mình.<br>Lăng Duật thô bạo nắm lấy cô ép cô ở dưới thân mình vẻ mặt hắn ta chẳng khác nào quỷ đòi mạng người.<br><br>Hắn ta không nhanh không chậm mãi nói, giọng nói cũng không hề lớn như thường này.<br>“ Vì sao không phản bát? ”.<br>Khương Tịnh Kỳ lúc này mới mấp mấy môi nói “ Vì nếu em phản bát sẽ khiến anh không vui ” giọng của cô nghe vô cùng êm tai.<br>Hắn ta có chút ngây người, hắn ta chính là muốn nhìn thấy dáng vẻ ghen tuông đến phát điên của cô một lần, như lần trước khi hắn nhờ người khác nghe điện thoại, lúc về nhà thái độ của Khương Tịnh Kỳ vô cùng lạnh nhạt.<br>“ Bị người khác xem thường cũng không muốn nói lại? ” Giọng hắn ta không hề gấp gáp, chỉ nhàn nhạt hỏi.<br> <br>“ Lúc nào cũng thế mà có gì đáng để mà nói đâu chứ ” Khương Tịnh Kỳ cô muốn nói cho hắn, cô muốn nói, muốn phản bát nhưng cô không có cái quyền đó, cô làm sao có thể nói chứ.<br>Lăng Duật lấy tay chạm vào mi mắt còn đọng lại nước mắt của cô, đột nhiên hắn ta nhớ ra chuyện cô đi cùng người đàn ông khác, sắc mặt liền trở lên khó coi vô cùng.<br>“ Cô nói cũng đúng, con của một kẻ giết người như cô chính là để bị người khác xem thường mà ” Giọng nói của anh lạnh lẽo không còn nhẹ nhàng như lúc đầu nữa rồi.<br><br>Cô im lặng không đáp càng khiến hắn ta khó chịu.<br>Lăng Duật đứng bật dậy, anh lạnh lùng quăn cho cô một câu “ Sau này tốt nhất đừng để tôi biết cô đi cùng thằng khác nếu không...Ba Cô Cũng Đừng Hòng Thoát Khỏi Bốn Bức Tường Kia ” hắn ta cố ý nhấn mạnh câu cuối rồi bỏ đi.<br>Khương Tịnh Kỳ một phen hốt hoảng, cô làm gì sai chứ? Bị hắn đối xử như vậy còn chưa đủ sao? Hắn còn muốn cô thế nào nữa, chẳng lẽ hắn muốn cô chết đi mới vừa lòng sao? Lăng Duật quá tàn nhẫn, hắn thật sự quá tàn nhẫn rồi.<br>Lăng Duật tâm tình không hề tốt, vẻ mặt của Khương Tịnh Kỳ khi nãy suýt chút khiến anh quên đi chuyện ba cô đã hại chết ba mẹ anh, suýt chút anh đã không kiềm lòng được mà dỗ dành cô..<br><br>"]