["<br>Đúng như dự đoán Mộ Cẩn Phong về nước liền mở ra cuộc họp cổ đông của Mộ Thị, cậu ta nhờ Thiên Long mà thành công lên đứng đầu Mộ Thị và là chủ tịch chuỗi tập đoàn của Mộ Thị đều do cậu ta quản lý.<br><br>Lăng Duật cùng Tần Vũ Phong đang ở Lăng Thị đợi xem kịch hay nhưng thứ bọn anh không ngờ chính là Mộ Cẩn Phong đến đây gặp mặt bọn anh sớm hơn dự định.<br><br>Cậu ta bài ra vẻ mặt vô cùng bình thản, hai chân vắt chéo thông thả cầm lấy ly rượu của Tần Vũ Phong đưa chậm rãi lên tiếng.<br><br>“ Lâu rồi không gặp nhỉ? ”.<br><br>Lăng Duật nhếch mép nhìn cậu ta, khí phách Lăng Duật và Tần Vũ Phong ăn đứt cả Mộ Cẩn Phong, nói về độ tài giỏi Mộ Cẩn Phong dù đầu thai thêm hai kiếp cũng không bằng bọn anh.<br><br>“ Mày vào thẳng vấn đề đi ” Lăng Duật lạnh giọng.<br> <br><br>Mộ Cẩn Phong đặt ly rượu xuống từ tốn nói “ Lăng Tổng thật thẳng tính, tôi đến đây là muốn hợp tác với Lăng Thị cũng muốn họp tác với Tần Môn ”<br>“ Tôi biết Lăng Thị đang hướng đến chuyên mục nước hoa, Mộ Thị cũng vậy nên tôi muốn cùng cậu hợp tác ” Mộ Cẩn Phong đưa ra ý định của cậu ta với anh và Vũ Phong.<br><br>Anh đột nhiên nhíu mày nhìn cậu ta, lần này anh sẽ hùa theo cậu ta tương kế tựu kế “ Nhưng Lăng Thị không làm những cuộc hợp tác thua lỗ đâu 7/3 thì tôi sẽ nghĩ lại ” anh chính là muốn xem cậu ta dám làm liều đến bao nhiêu phần.<br><br>“ 6/4? ” Mộ Cẩn Phong đưa ra giá mới.<br><br>“ Được ” Lăng Duật liền đồng ý, 7/3 hay 6/4 cũng như nhau thôi, lần này quay lại không đợi như kiếp trước để mấy năm sau Mộ Cẩn Phong tiếp cận được Khương Tịnh Kỳ mà là ở thời điểm này anh sẽ nhất định cho cậu ta thấy thế nào là không hiết tự lượng sức mình.<br><br>Tần Vũ Phong nghe một chữ của Lăng Duật liền biết Lăng Duật muốn làm gì, xem ra lần đánh cược này không nhỏ, một là Lăng Duật mất hết hai là Mộ Cẩn Phong thân bại danh liệt.<br><br>Không hổ danh là kẻ thù truyền kiếp.<br><br>“ Tần Vũ Phong! nếu cậu hợp tác Tần Môn sẽ là người cung cấp linh kiện cho Mộ Thị, lợi nhuận không ít đâu ” Anh ta nhìn Tần Vũ Phong nói.<br><br>“ Được thôi! tôi đây cũng rất thích Mộ Thị của cậu ” Tần Vũ Phong uống cạn ly rượu rồi đáp.<br><br>Buổi gặp mặt diễn ra như những cuộc gặp bình thường, nhưng ở bên trong nó đã ngấm ngầm dậy sóng rồi, Mộ Cẩn Phong bây giờ cũng quá khôn khéo rồi, nhưng nếu không có Thiên Long chống lưng cậu ta cũng chẳng có gì cả.<br><br><br>Muốn diệt Mộ Cẩn Phong thì đầu tiên phải đánh sập Thiên Long trước, như vậy phía sau Mộ Cẩn Phong sẽ chẳng còn ai cả, lúc đó dù là cậu ta có ba đầu sáu tay cũng không có cửa chơi với Lăng Duật và Tần Vũ Phong.<br><br>Tần Vũ Phong quay về Tần Thị để nói chuyện với bố mình dù sao ông ấy đã đấu một lần rồi lần này đến con trai ông ấy.<br><br>Lăng Duật lập ra một kế hoạch vô cùng hoàng hảo, lần này xem ra có chút thiệt cho Tịnh Kỳ nhưng như vậy sẽ giúp cô mạnh mẽ mà đối đầu với tất cả không phải dễ bị người khác ức hiếp nữa.<br><br>Ở Tần Môn.<br><br>Không chỉ Khương Tịnh Kỳ đang thở không ra hơi mà ngay cả Ninh Khuê Mật cũng muốn bỏ chạy rồi, thật sự bà ấy huấn luyện quá nghiêm khắc, bọn cô còn bị tịch thu điện thoại nữa.<br><br>Lúc mới bắt đầu cái sân bắn súng của Tần Môn bà ấy đã bắt cô và Ninh Khuê Mật chạy hết 10 vòng rồi, lại còn bắt tháo lắp súng nữa, Ninh Khuê Mật suýt chút thì sợ khóc đến nơi.<br><br>Khương Tịnh Kỳ tháo lắp súng các loại có mặt ở Tần Môn, xong thì bà ấy cho bọn cô tập bắn Ninh Khuê Mật nhỉnh hơn cô một chút 3 viên liền được hai mươi lăm điểm, còn cô 3 viên chỉ vỏn vẹn hai mươi hai điểm vậy mà cô sắp ngất đến nơi rồi.<br> <br><br>Mạc Gia Uyên bà ấy thật sự râtd khoẻ đó, đã tuổi này rồi mà gân cốt bà ấy rất tốt, có thể bắn ba viên lấy liền ba mươi điểm không hổ danh là bông hồng của Mạc Gia, là bảo bối của Tần Tổng Tần Gia Hào.<br><br>“ Bây giờ hai đứa muốn nghĩ trưa cũng được, vào bảo chú Dư dạy hack vào hệ thống đi trong vòng 1 tiếng nữa hack được được thì được nghĩ nếu không xong chồng các con bảo bọn nó hôm nay không cần đón mấy đứa về nữa ” Mạc Gia Uyên nghiêm nghị nói, cô chỉ nhận hai đứa học trò này, nên là võ, bắn súng, cách sinh tồn và ngay cả các linh kiện, hệ thống phải biết tất như vậy mới có thể mang danh là học trò của bà.<br><br>Khương Tịnh Kỳ và Ninh Khuê Mật thầm than trời, hack sao lúc trước Ninh Khuê Mật có được Tần Vũ Phong chỉ qua còn Khương Tịnh Kỳ thì lúc đi học không giỏi vi tính cho lắm, lần này xem ra Lăng Duật phải ở một mình rồi.<br><br>Dư Nhất Minh bị đẩy cho hai cô học trò nai vàng này, thật chỉ muốn ra mắng Mạc Gia Uyên một trận, bà ấy vậy mà đẩy cho ông đây, bị Tần Gia Hào chiều đến sinh hư rồi thật hết nói nổi.<br><br>Nhìn mặt chú Dư khó coi như vậy cả hai người thầm nuốt nước bọt, buổi đầu tiên này thật sự bất ổn đến vậy sao?.<br><br>"]