["<br>Lăng Duật anh không có quá nhiều thời gian, anh còn phải lo rất nhiều chuyện nên mọi hành động của Khương Tịnh Kỳ sẽ được người của anh theo dõi.<br><br>Anh đứng nhìn toàn thành phố này, hình như rất lâu rồi anh mới đứng nhìn nó thế này đấy, Lăng Duật nhấp một ngụm rượu vang đỏ.<br><br>Tiếng mở cửa phòng của anh vang lên, người bước vào không ai khác mà là Tần Vũ Phong, cậu ta mang những gì mà anh nhờ điều tra đến, từng người từng người một anh sẽ bắt họ trả giá.<br><br>“ Đột nhiên cậu bảo tôi điều tra Mộ Cẩn Phong làm gì? ” Tần Vũ Phong nhìn Lăng Duật thắc mắc hỏi.<br><br>Lăng Duật thông thả cầm ly rượu đến sofa, anh ngồi lên tay cầm sofa, trên tay vẫn là ly rượu vang, ánh mắt vô cùng khó hiểu nhìn về phía cửa kính.<br><br>“ Muốn xem kẻ thù của mình có thực lực thế nào ”<br>Tần Vũ Phong cũng rót cho mình một ly rượu, cụng ly với Lăng Duật một cái rồi mới lên tiếng đùa bỡn “ Cậu ta thì có thực lực gì chứ? chỉ giỏi mấy cái mưu mô hèn hạ thôi ”.<br><br>Nhưng anh sống hai kiếp rồi, anh biết Mộ Cẩn Phong không hề đơn giản, cậu ta giả ngu nhưng bên trong cậu ta chính là con rắn độc mà có thể cắn người khác chết bất đắc kỳ tử bất cứ lúc nào.<br><br>“ Cậu ta không đơn giản đâu ”<br>Hai người bật cười nhìn nhau, bọn họ quá hiểu ý nhau rồi, một trắng một đen, một sáng một tối cặp bài trùng của thành phố này ai cũng phải sợ đắc tội, nếu Mộ Cẩn Phong muốn làm ở địa bàn của bọn anh xem ra cái mạng của hắn cũng chẳng cần nữa.<br><br>Tiếng chuông điện thoại của Lăng Duật vang lên, anh liếc mắt nhìn liền thấy số điện thoại của thuộc hạ mình, chẳng lẽ cô xảy ra chuyện gì sao? Anh xem lịch học của cô thì hôm nay cô đâu có tiết đâu?<br> <br>Lăng Duật vội cầm điện thoại lên “ Có chuyện gì ”.<br><br>“ Lăng Tổng! Gia đình Khương Tiểu Thư xảy ra chuyện rồi, tôi thấy có rất nhiều tên côn đồ đến nhà cô ấy đập phá ” Giọng nói rung rẩy của thuộc hạ theo dõi cô vang lên.<br><br>Anh liền nhíu mày, ánh mắt trở nên nguy hiểm “ Cô ấy có sao không? ”.<br><br>“ Tôi không biết nữa ”<br>Nghe xong câu đó Lăng Duật liền cất điện thoại, đặt ly rượu sang một bên, anh cầm lấy áo vest vừa định rời đi thì quay đầu lại nhìn Tần Vũ Phong đang ngơ ngác không hiểu chuyện gì.<br><br>“ Đi không? ”<br>Tần Vũ Phong nhúng vai đứng dậy chỉnh lạitrang phục rồi bước đi cùng Lăng Duật.<br><br>Chiếc Rolls-Royce Phantom chạy như bay hướng về phía ngoại ô thành phố, Tần Vũ Phong đoán không lầm thì lại có chuyện vui để xem rồi, chưa bao giờ anh thấy Lăng Duật gấp gáp đến vậy.<br><br>Trong nhà Khương Tịnh Kỳ bây giờ rất rối, Khương Tịnh Kỳ đứng nhìn bọn họ đập phá đồ nhà mình liền không chịu được mà lên tiếng phản bát.<br><br>“ Các anh đừng có mà chèn ép người khác, lúc ba mẹ tôi chỉ mượn các anh 100 triệu chưa đầy hai tháng các người nói 500 triệu? muốn giết người sao? ” Khương Tịnh Kỳ đứng chắn trước mặt ba mẹ Khương để bảo vệ ông bà.<br><br>Tên côn đồ đó nhìn thấy cô, hắn ta nhìn cô có chút xinh đẹp liền nhẹ giọng, vươn tay muốn vuốt lấy gương mặt của cô nhưng liền bị cô né tránh.<br><br>“ Nè cô bé, em phải biết lãi mẹ đẻ lãi con chứ, nếu cho mượn 100 triệu bọn anh chỉ lấy lại 100 triệu thì làm sao sống đây? ”<br>Khương Tịnh Kỳ tức giận tát vào mặt của tên đó một cái, cô không sợ, bọn họ chỉ to con hơn một chút, xăm mình một chút.<br><br>“ Nhưng các người làm như vậy là bức người khác, nhà tôi đâu nói sẽ không trả bọn anh đập phá nhà đồ tôi làm gì? ”<br>“ Vậy thì trả đi 500 triệu trong vòng hôm nay ” Tên cô đồ đó nhướn mày nói với cô.<br><br>Cô không nói được gì liền im lặng, tất cả là do cô mà ra, nếu lúc đó nhà cô không khó khăn đến mức mượn tiền cho cô đi học trường điểm, nếu lúc đó cô không nói với ba mẹ cô muốn học tiếp thì mọi chuyện sẽ không thế này.<br><br>“ Cho tôi một tuần ” Khương Tịnh Kỳ đưa đôi mắt to tròn nghiêm túc nhìn hắn nói.<br><br>Câu nói của cô khiến ba mẹ Khương cũng cảm thấy ngỡ ngàng.<br><br>Tên côn đồ đó gật đầu nhìn cô “ Được! nếu một tuần nữa không có thì em gái nhỏ xem ra phải bỏ cái mạng này rồi ” <br>Câu nói vừa dứt thì chiếc Rolls-Royce Phantom đã dừng ngay trước cửa, Lăng Duật cùng Tần Vũ Phong cùng nhau bước xuống xe, dáng vẻ sang trọng, lạnh lùng.<br><br><br>Khương Tịnh Kỳ đưa mắt nhìn hai người họ, đột nhiên cô thấy cái tên vest đen này quen quen, đúng rồi là ông chú hôm kia cơ mà.<br><br>Lăng Duật bước vào bên trong, vô cùng thông thả quét mắt qua hình xăm trên tay hắn liền biết người của ai, anh quay đầu nhìn Tần Vũ Phong một cái rồi mới tiến đến chỗ Khương Tịnh Kỳ.<br><br>“ Tôi vừa nghe cậu nói cậu đòi lấy mạng của cô ấy? ” Lăng Duật ngồi xuống ghế một cách tự nhiên.<br><br>Tên côn đồ kia vừa nhìn thấy Lăng Duật đã muốn chạy ngay đi rồi, ai mà không biết Lăng Duật và Tần Vũ Phong là những người đứng đầu ở đây chứ.<br><br>“ Cậu là người của Báo đen? ” Lăng Duật cố giữ bình tĩnh để hỏi lại lần nữa.<br><br>Khương Tịnh Kỳ không hiểu gì liền cúi người xuống ghé vào tai anh hỏi nhỏ “ Chú biết họ sao? ”.<br><br>Anh nhìn cô gật đầu nói nhỏ vào tai cô “ Không những biết tôi còn có thể giúp em xoá nợ đó ” <br>Nghe xong cô liền bàng hoàng cái tên này có năng lực này sao?<br>“ 500 triệu sao? ” Tần Vũ Phong khoanh tay nhìn hắn nói.<br><br>Tên côn đồ cùng hai tên thuộc hạ của hắn không dám trả lời, chỉ khẽ gật đầu với hai anh, Tần Vũ Phong gật gù vẻ mặt vô cùng tự nhiên.<br><br>“ Tôi biết Báo đen không cho vay nặng lãi, nếu chủ các người biết thì xem ra các người cũng không toàn thây nhỉ? ”.<br><br>Nghe đến đây cái tên kia liền sợ hãi quỳ xuống miệng liên tục xin lỗi Lăng Duật và Tần Vũ Phong.<br><br>“ Lăng Tổng! Anh Tần! Xin anh tha cho bọn em, đừng nói với anh Báo nếu anh ấy biết chắc sẽ giết bọn em mất ”.<br><br>Lăng Duật không muốn đôi co dài dòng, quăn cho hắn cái thẻ trong đó có đúng 100 triệu, ánh mắt cảnh cáo nhìn tên côn đồ đó “ 100 triệu, lần sau tao còn thấy mày ở đây không cần đến báo đen chính tay tao sẽ xử dùm chúng ”.<br> <br><br>Tên côn đồ cầm lấy thẻ rồi ba chân bốn cẳng chạy mất hút, Tần Vũ Phong chỉ bè theo Lăng Duật chứ cậu ta còn không biết chuyện gì xảy ra.<br><br>Khương Tịnh Kỳ và ba mẹ cô cũng hoang mang, ba mẹ cô thì không biết hai người này là ai đột nhiên lại giúp họ, còn Khương Tịnh Kỳ thật sự bất ngờ khi anh làm đúng như những lời anh nói.<br><br>“ Cho hỏi hai cậu là? ” Ba Khương lên tiếng dè đặt hỏi.<br><br>Lăng Duật lúc này mới đứng lên, lễ phép gật đầu chào ông bà xong mới lên tiếng giới thiệu “ Dạ chào hai bác, con là bạn của Tịnh Kỳ ” <br>Anh quét mắt qua nhìn cô, cô liền hiểu ý bè theo anh “ Dạ anh ấy là bạn con ”.<br><br>Mẹ cô nhìn anh với cô đột nhiên lên tiếng hỏi “ Là bạn trai con sao? ” <br>“ Dạ? ” Khương Tịnh Kỳ trợn tròn mắt “ Không phải chỉ là bạn bè bình thường thôi ạ ” nói vậy chứ cô và anh ta làm gì có quen biết nhau đâu chứ.<br><br>Nhưng sao anh ta lại biết tên cô? lại còn biết nhà cô, lại còn ăn mặc sang trọng như vậy, hôm qua chạy một chiếc khác hôm nay lại một chiếc xe khác.<br><br>Lăng Duật không giải thích chỉ mỉm cười, xem ra nhờ chuyện này mà anh đã gây được ấn tượng với ba mẹ cô rồi, bây giờ vấn đề chính là nhóc con này.<br><br>.<br><br>"]