["<br>Trương Tuệ Minh hiên tại đang sống cùng Cao Bằng Khôn, nhưng cô ta vốn không sợ trời sợ đất nhưng bâu giờ lại bị người của Tần Môn săn lùng khắp nơi, ngay cả một người giỏi như Cao Bằng Khôn cũng không thoát khỏi.<br><br>Hôm nay đúng lúc trời tối cô ta định ra ngoài mua chút gì đó, cả người che kính mít như sợ người khác sẽ nhìn thấy, nhưng dưới ánh mắt mang đầy sự nguy hiểm của cô thì nhìn một phát liền phát hiện ra ngay.<br><br>Khương Tịnh Kỳ nhanh tay nắm lấy cô ta kéo vào con hẻm, dùng dao kề vào cổ cô ta, khiến cô ta mặt tái mét đầy sợ hãi.<br><br>“ Trương Tiểu Thư! Lâu rồi không gặp chúng ta nói chuyện một chút nhỉ? ”<br>“ Cô muốn gì? ” Trương Tuệ Minh vừa nghe giọng đã nhận ra người, nhưng cô ta không ngờ Khương Tịnh Kỳ lại có thể trở nên thế này.<br><br>Khương Tịnh Kỳ giọng điệu lạnh đến thấu xương “ Tất nhiên là muốn đem cô đi rồi, Trương Tiểu Thư nghĩ tôi đến đây cùng cô đàm đạo? ” cô nói xong liền lấy tay đánh mạnh khiến Trương Tuệ Minh hai mắt trở nên mờ mịt mà nhắm mắt lại.<br><br>Ngay lúc đó chiếc G63 cũng đã đến để mang Trương Tuệ Minh đi.<br><br> <br>“ Chị dâu à! nói chị 18 tuổi liền không ai tin ” Lăng Lục Phong nói qua điện thoại ngay sau khi người của anh ta đã bắt được Trương Tuệ Minh.<br><br>Đúng là có hỗ trợ Khương Tịnh Kỳ một chút.<br><br>Trương Tuệ Minh xong rồi.<br><br>Bây giờ là đến Cao Bằng Khôn.<br><br>Chiếc Energica Ego lao thẳng đến khu nhà ở của Cao Bằng Khôn, Khương Tịnh Kỳ dùng chân một cái đã phá bỏ được cửa rào, cô nhấn chuông nhà, đứng dựa vào tường đợi một chút gấp gáp cũng không có.<br><br>Đúng như dự định Khương Tịnh Kỳ đến đến giây thứ 20 thì Cao Bằng Khôn đã mở cửa, cô biết Cao Bằng Khôn rất giỏi nên đã ra tay trước, dùng chân đá văng anh ta một cái ra ngoài sân.<br><br>Cô lấy súng trong người mình ra chỉa thẳng vào người Cao Bằng Khôn “ Xem ra cậu cũng thông minh hơn Trương Tuệ Minh một chút nhỉ, yêu cô ta đến vậy sao? ”.<br><br>“ Cmn Khương Tịnh Kỳ cô muốn gì? ” Cao Bằng Khôn ôm bụng đứng dậy đôi mắt sắc bén nhìn cô.<br><br>Khương Tịnh Kỳ nhúng vai nhìn anh ta “ Tất nhiên là muốn cậu hợp tác, nếu không xem ra tôi phải lấy mạng Trương Tuệ Minh rồi, cậu yêu cô ta đến vậy chẳng lẽ nở nhìn cô ta chết sao? ”<br>“ Rốt cuộc cô đã làm gì rồi hả ” Cao Bằng Khôn nghe cô nói liền biết Tuệ Minh đã xảy ra chuyện rồi liền tức giận hét lớn.<br><br>“ Cao Bằng Khôn! Cậu không phải loại ngu ngốc, không phải không biết Mộ Cẩn Phong đã lợi dụng cậu, ở đây sống cùng Tuệ Minh vui vẻ, nhưng Cao Thị của nhà cậu sắp bị Mộ Cẩn Phong nuốt chửng rồi ”.<br><br>“ Cậu giúp tôi lật đổ Mộ Cẩn Phong, tôi thay cậu trả thù ” Khương Tịnh Kỳ vô cùng bình thản đưa ra lời đề nghị với Cao Bằng Khôn.<br><br><br>Tất nhiên nghe xong cậu ta sẽ dao động, nhìn Khương Tịnh Kỳ đầy nghi ngờ “ Cô chắc? ”.<br><br>“ Tôi chẳng thất hứa bao giờ, bây giờ thì đi thôi ” Khương Tịnh Kỳ nhếch mép gật đầu khẳng định một câu chắc nịch.<br><br>Cao Bằng Khôn chấp nhận rời đi cùng Khương Tịnh Kỳ, anh ta biết bản thân bị Mộ Cẩn Phong lợi dụng nhưng vì Trương Tuệ Minh đã khuyên nhủ nên mới không muốn làm lớn chuyện.<br><br>Chưa đầy ba ngày Khương Tịnh Kỳ đã đem được Trương Tuệ Minh và Cao Bằng Khôn về đến Tần Môn trước sự bất ngờ của tất cả mọi người, đây chính là điều mà bọn họ chưa bao giờ ngờ đến.<br><br>Nhờ về đến mà cô mới biết được ngày mốt Mộ Cẩn Phong sẽ họp hội đồng quản trị, để bầu ra lãnh đạo mới của Lăng Thị, anh ta đem lý do là Lăng Duật bỏ trốn sau khi công ty xảy ra chuyện, là người không có trách nhiệm.<br><br>Tất cả cổ đông có chút nghi ngờ không biết thế nào, thì anh ta còn đưa ra ý kiến chính anh ta sẽ giải quyết vụ nước hoa, và đưa Lăng Thị trở về một thờ kỳ đỉnh cao.<br><br>Khương Tịnh Kỳ nghe xong liền nóng đến muốn bùng nổ, cô không biết Mộ Cẩn Phong là ai nhưng anh ta sai rồi, cô nhất định sẽ cho anh ta thấy Lăng Duật dù không ở đây thì không có ai có cái quyền cướp đi công ty của anh ấy cả.<br><br>“ Cậu giúp tôi sắp xếp toàn bộ tài liệu cho cuộc họp hội đồng quản trị sắp tới ” Cô nhìn trợ lý của anh mà lên tiếng.<br><br>Nhưng lúc này ở Mộ Gia.<br> <br><br>Mộ Cẩn Phong chính là đang mở tiệc ăn mừng, anh ta biết Thiên Long là người gây tai nạn cho Lăng Duật, chính anh ta là người đưa ra ý kiến loại bỏ Lăng Duật.<br><br>Bây giờ ngay cả Lăng Thị cũng sắp thuộc về anh ta rồi, sao mà không vui cho được, anh ta muốn nhìn thấy Lăng Duật vừa mất hết tất cả vừa trở thành người thực vật cả một đời.<br><br>“ Mộ Tổng! Cậu quá nham hiểm rồi, ngay cả Tần Môn mà cậu cũng tính kế, người phụ nữ yêu cậu như Trương Tuệ Minh cậu cũng không tha ” Một tên cầm đầu Thiên Long lên tiếng.<br><br>“ Đó là những gì họ mắc nợ tôi, tôi sẽ bắt bọn họ trả từng cái một ” Mộ Cẩn Phong bật cười, nhếch mép nói với đám người của anh ta.<br><br>Anh ta sẽ hủy hoại hết tất cả những gì mà Lăng Duật và Tần Vũ Phong yêu thích nhất, đầu tiên là Lăng Thị sau đó là Tần Môn, thật may khi Thiên Long còn căm ghét Tần Môn hơn cả anh cho nên bọn họ mới ngồi đây cùng anh hợp tác.<br><br>.<br><br>"]