["<br>Mỗi ngày của cô trôi qua rất bình thường, sáng đến công ty, chiều tan tầm lại ghé đến tiệm hoa quen thuộc mua một bó hướng dương để đến bệnh viện, bà chủ tiệm hoa rất mến cô, dù khách có trả giá đắt bao nhiêu bà vẫn chừa lại cho cô một bó hướng dương đẹp nhất.<br><br>Bà chủ vừa nhìn cô liền vui vẻ chào đón “ Kỳ Kỳ! Hôm nay lại đến à, đây hoa của cháu ”.<br><br>Khương Tịnh Kỳ cầm lấy bó hoa sau đó mỉm cười đưa tiền trả cho bà chủ “ Cảm ơn bác! cháu đi đây ạ ” bà chủ cũng gật đầu mỉm cười vui vẻ với cô.<br><br>Cô lái xe đến bệnh viện, đi vào phòng bệnh của Lăng Duật, cả bệnh viện ai cũng biết, gần cả tháng kể từ khi Lăng Tổng xảy ra chuyện thì Lăng Phu Nhân cứ tầm giờ này sẽ mang một bó hoa hướng dương đến cắm vào lọ hoa trong phòng anh ấy.<br><br>Bọn họ thật sự hâm mộ chuyện tình của hai người, cô chỉ mới mười 18 tuổi nhưng so với những cô gái khác liền có khí chất trưởng thành hơn nhiều, vì cô hiện tại đã phải học rất nhiều để tiếp tục đưa Lăng Thị đi lên.<br><br>Cô tài giỏi có thể nói không ai sánh bằng, Lăng Tổng có được cô đúng là thật hạnh phúc quá đi, thật mong anh ấy mau tỉnh lại để cô vui vẻ hơn một chút.<br> <br><br>“ Lăng Phu Nhân! buổi chiều vui vẻ nhé ” Một nữ y tá đi sang vô tình gặp cô liền vui vẻ chào hỏi.<br><br>“ Ừm buổi chiều vui vẻ ” Khương Tịnh Kỳ lịch sự đáp.<br><br>Cô vào phòng bệnh, chỉ có mình anh, anh vẫn nằm đó không chút động tĩnh, cô vẫn bình thản nhưng trong lòng chẳng hiểu sao lại cảm thấy nhớ anh vô cùng, cô cầm lấy những bông hoa cắm vào lọ hoa vừa lên tiếng nói chuyện với anh.<br><br>“ A Duật! Anh còn không mau tỉnh lại bảo vệ em, ngày mai ba mẹ về rồi ông bà sẽ mắng em chết mất ”.<br><br>“ Ba em sẽ nói là em ăn hiếp con rể ông ấy, mẹ em chắc chắn cũng sẽ bênh vực anh ”.<br><br>“ Anh nhìn xem vợ anh chỉ có một mình thôi, anh còn không mau tỉnh dậy nói giúp em ” <br>Khương Tịnh Kỳ ngồi xuống cạnh anh, cô hôm nay vẫn như thói quen cũ hôn anh một cái, giúp anh lau cơ thể bằng nước ấm, cô hôn lên tay anh một cái, anh dường như đã gầy đi rất nhiều rồi.<br><br>Cô áp tay anh lên má mình, nước mắt bất giác rơi xuống “ A Duật! Em nhớ anh rồi, thật sự rất nhớ, anh mau mở mắt ra nói chuyện với em đi, anh ngủ lâu như vậy rồi ”.<br><br>Cánh cửa đột nhiên mở ra, một người phụ nữ trung niên bước vào cùng người đàn ông trung niên, hai người họ đưa mắt nhìn cô, hai người họ và cô chưa gặp nhau lần nào chỉ nghe anh nói.<br><br>Khương Tịnh Kỳ đứng bật dậy gật đầu chào họ, hai người họ lướt qua cô đi đến chỗ giường bệnh của anh đang nằm, bà ấy nắm lấy tay anh “ Duật Duật! Con còn định ngủ đến bao giờ còn không mau tỉnh lại vợ con nó sắp chết vì mệt đến nơi rồi ”.<br><br><br>“ Thằng nhóc này! để vợ con một mình như vậy mà được sao hả? ” Bà đưa mắt nhìn cô, đứa con dâu này bà biết cô đã cực khổ nhường nào.<br><br>Vì anh ra sao, vậy mà thằng nhóc này còn không chịu tỉnh lại để con bé cực khổ như vậy.<br><br>“ Kỳ Nhi! Con về nhà nghĩ ngơi đi để mẹ ở lại chăm sóc Lăng Duật được rồi ” Bà nhìn cô nói.<br><br>Khương Tịnh Kỳ mỉm cười lắc đầu “ Không sao ạ! Cháu muốn ở lại cùng anh ấy, mẹ và ba cứ về nghĩ ngơi đi ạ ” cô chỉ muốn ở cùng anh không muốn rời khỏi anh.<br><br>Nhưng câu nói vừa dứt cả cơ thể của Khương Tịnh Kỳ ngã nhào xuống nề nhà bất tỉnh, khiến ba và mẹ anh với cùng hoảng hốt gọi bác sĩ đến, đột nhiên cô vẫn đang bình thường lại lăng ra ngất như vậy.<br><br>Ngay khi cô được đưa vào phòng cấp cứu thì khoé mắt của Lăng Duật nước mắt chảy dài trong vô thức.<br><br>Cô được đưa vào cấp cứu trong trạng thái bất tỉnh.<br><br>Ông bà đứng bên ngoại đợi, hết con trai bây giờ đến con dâu, đám trẻ này thật khiến ông bà lo lắng quá đi mất.<br> <br><br>Bác sĩ bước ra khỏi phòng cấp cứu, cũng may cô chỉ là bị ngất vì kiệt sức, lại ăn uống không đầy đủ dẫn đến thiếu chất.<br><br>“ Lăng Phu Nhân cô ấy mang thai được một tháng mấy rồi, nhưng lại ăn uống không đủ chất lại làm việc quá sức chỉ cần ăn uống đầy đủ nghĩ ngơi một lúc sẽ tỉnh lại thôi không có gì đáng ngại ” Bác sĩ nói với ông bà.<br><br>Khiến ông bà vô cùng bất ngờ, vậy là bọn họ có cháu nội sao? cô mang thai vậy mà còn làm việc rồi chạy đến đây đúng là không biết chăm sóc bản thân mà.<br><br>Cô được sắp xếp nằm chung phòng bệnh với anh để tiện cho việc chăm sóc, tâm trạng của mẹ chồng cô vô cùng vui vẻ khi nhận được tin cô mang thai, còn mua một đống đồ ăn đến dự định sẽ bắt cô ăn khi cô tỉnh lại.<br><br>Chuyện bản thân mang thai cô không biết, vì chẳng có biểu hiện gì cả với lại cô và anh chỉ làm lần trước khi anh bị tai nạn không ngờ mầm móng của anh vậy mà phát triển từ từ trong cơ thể cô rồi thật sự không thể tin nổi.<br><br>"]