["<br>Lăng Duật hôm nay phải đến Lăng Thị, anh thức sớm hơn một chút để đưa Khương Tịnh Kỳ đến trường, nếu không tiểu quỷ đó chắc chắn lại cằn nhằn anh nữa cho mà xem.<br><br>Tối qua anh chỉ lỡ bỏ đường ngọt hơn một chút, cô liền mắng anh một trận lớn khiến anh cảm giác cô ở kiếp này như muốn trả thù anh vậy.<br><br>Khương Tịnh Kỳ mặc bộ đồng phục mới của Bác Phúc đưa cho, cô cảm thấy hình như váy ngắn hơn một chút rồi thì phải? Nhìn lại đồng hồ liền thấy sắp không kịp nữa rồi.<br><br>Vừa bước xuống nhà liền thấy Lăng Duật đứng đợi cô ngoài cửa, anh ta chưa đi làm sao? giờ này còn đứng đó.<br><br>“ Anh không đi làm sao? ” Khương Tịnh Kỳ nhìn anh thắc mắc hỏi.<br><br>“ Đợi đưa em đến trường ” Lăng Duật nắm lấy balo phía sau lưng cô kéo lên một cái cúi người nói cho cô.<br><br>Hơi thở của anh phả vào cổ cô khiến cô rụt lại như con rùa.<br> <br><br>Khương Tịnh Kỳ đi theo anh ra xe, anh để cô ngồi ghế phụ thắc dây an toàn cẩn thận cho cô rồi mới quay về ghế lái của mình, chiếc Rolls-Royce Phantom giá trị đến mức khiến Khương Tịnh Kỳ không dám nhúc nhích.<br><br>Cô không dám cho anh đậu trước trường chắc chắn sẽ bị người khác dòm ngó, nên Khương Tịnh Kỳ quay đầu nhìn anh “ Anh dừng được rồi tôi tự sang trường ” bây giờ mà để mấy người kia thấy anh chắc chắn cô sống không lâu ở trường.<br><br>Lăng Duật nhìn cô cũng đủ hiểu chuyện gì, anh dừng xe lại bên đường cho cô xuống xe, Lăng Duật mở cửa xe cho cô, Khương Tịnh Kỳ cũng cúi đầu chào anh rồi mới chạy sang trường.<br><br>“ Chiều tôi đón em ” Lăng Duật kéo cô lại nói nhỏ vào tai.<br><br>Khương Tịnh Kỳ miễn cưỡng gật đầu với anh, nếu không cô sẽ trễ học mất.<br><br>Cao Bằng Khôn cùng lúc nhìn thấy cảnh này, cậu ta liền có chút khó chịu, người hôm qua cậu ta gặp ở tiệm mỳ lại đi cùng Tịnh Kỳ, chưa kể hôm qua cậu ta hỏi Tịnh Kỳ còn chối nữa vậy mà hôm nay lại đi chung.<br><br>Nhìn anh ta là biết loại người có tiền nên Tịnh Kỳ mới bám theo.<br><br>Nếu không vì Mộ Cẩn Phong bắt anh tiếp cận Tịnh Kỳ thì anh đây còn lâu mới tiếp cận cái đứa nghèo như Tịnh Kỳ, chưa kể Tịnh Kỳ còn chẳng mấy xinh đẹp bằng Trương Tuệ Minh.<br><br>Khương Tịnh Kỳ thông thả bước vào trong lớp, Nhậm Doanh nhớ lại chuyện Tịnh Kỳ và Cao Bằng Khôn liền cảm thấy chán ghét.<br><br>Nhậm Doanh liền đứng lên nhắc nhở lớp “ Một lát nữa sẽ nộp vỡ bài tập, tôi cho các cậu 15 phút kiểm lại sau đó sẽ đi thu vỡ ” nói xong cô ta liền ngồi xuống.<br><br>Cô lúc này mới nhớ ra, hình như đâu có bài tập về nhà? cô mở balo ra kiếm liền không thấy vở bài tập, đúng rồi hôm qua cô sang nhà Lăng Duật còn chưa sắp xếp lại mọi thứ bây giờ làm sao đây?.<br><br><br>Khương Tịnh Kỳ ngồi cắn móng tay, cô muốn gọi cho Lăng Duật nhưng bây giờ anh đang đến công ty mà? anh có chạy về cũng không mang kịp ra cho cô, chưa kể còn tốn thời gian tìm vở bài tập nữa.<br><br>Đúng 15 phút sau Nhậm Doanh đi thu vở bài tập, cô ta thu vở rất nhanh, chẳng mấy chốc đã sắp đến bàn của Khương Tịnh Kỳ.<br><br>Ngay lúc này ngoài cửa liền có tiếng thở dốc “ Cô Khương! vở bài tập của cô Lăng Tổng bảo tôi mang đến cho cô ” hoá ra trợ lý của Lăng Duật, nhìn cậu ta thở như vậy, chắc chắn đã bị Lăng Duật bắt ép.<br><br>Khương Tịnh Kỳ vội chạy ra ngoài nhận lấy vở bài tập “ Cảm ơn anh nhé! phiền anh rồi ”.<br><br>“ Không phiền! không phiền Lăng Tổng bảo cô tan học đợi anh ấy cô đừng về sớm nếu không anh ấy lại trách tôi ” Trợ lý của anh mỉm cười nhìn cô.<br><br>Khương Tịnh Kỳ nhìn cậu ta sợ Lăng Duật như vậy có chút mắc cười, liền gật đầu đồng ý rồi đi vào bên trong nộp vở bài tập cho Nhậm Doanh.<br><br>Nhậm Doanh dậm chân đầy khó chịu, thái độ không mấy vui vẻ khi cầm lấy quyển vở của Tịnh Kỳ.<br><br>Tịnh Kỳ cũng không quan tâm cho lắm, dù sao cô và Nhậm Doanh cũng chưa từng nói chuyện hay chơi chung bao giờ, chỉ biết cô ta và Cao Bằng Khôn chính là thanh mai trúc mã.<br><br>Cao Bằng Khôn ở dưới kéo ghế cô một cái rồi nói “ Kỳ Kỳ! chiều nay tôi lại sang chỗ cậu làm ăn nhé ” Cậu ta nhất định phải thành công để Tịnh Kỳ thích cậu ta, nếu không Mộ Cẩn Phong chắc chắn không bỏ qua.<br> <br><br>“ Tùy cậu thôi nhưng tôi còn phải làm việc ” Khương Tịnh Kỳ bình thản gật đầu, cô còn phải làm việc nếu không sẽ không đủ tiền tiêu sài, cô không muốn dùng tiền Lăng Duật đưa cho.<br><br>Cậu ta mỉm cười gật đầu với cô.<br><br>Tịnh Kỳ cũng quay lên tiếp tục làm bài tập, còn Nhậm Doanh vừa không làm cho Khương Tịnh Kỳ bị giáo viên mắng mà còn nhìn thấy cảnh cô quay xuống nói chuyện với Cao Bằng Khôn nữa, thật khiến cô ta tức chết mà.<br><br>Cao Bằng Khôn nhìn thấy Nhậm Doanh tức tối nhìn Khương Tịnh Kỳ cậu ta liền nhếch mép, với cậu ta Nhậm Doanh chính là chổ cậu ta phát tiết, là loại chơi qua đường cho vui, chưa kể cậu ta thừa biết Nhậm Doanh chết mê chết mệt với cậu ta từ lâu rồi.<br><br>Còn Nhậm Doanh chính là ngu ngốc mà tin theo những gì Cao Bằng Khôn nói.<br><br>.<br><br>"]