["<br>Lăng Duật cố gắng gọi Khương Tịnh Kỳ dậy nhưng cô cứ như con sâu ngủ anh lay mãi chẳng chịu thức, thậm chí cô còn ném gối vào người anh.<br><br>Anh vô cùng dịu dàng, không cao có, anh ôm cả cô và chăn, hôn lên trán Tịnh Kỳ ôn nhu nói “ Bảo bối dậy thôi, chúng ta đến Tần Môn em không thức là anh sẽ đi trước đấy ”.<br><br>Cô nghe đến đây thì bật dậy, vì bật dậy nhanh quá khiến thân dưới của cô đau nhói, cô đưa mắt nhìn anh đầy uất ức, anh khiến cô thành thế này còn bắt cô dậy sớm như vậy.<br><br>“ Đau sao? ” Anh nhìn cô nhăn nhó liền hiểu lấy tay xoa xoa lưng cho cô.<br><br>Để cô ngồi một lúc anh mới bế cô vào vệ sinh cá nhân rồi thay quần áo, Lăng Duật bên ngoài ngồi đọc báo đợi Khương Tịnh Kỳ.<br><br>Chưa gì báo chí đã tung tin tuần sau Mộ Cẩn Phong của Mộ Thị về nước rồi xem ra cuộc chiến cũng bắt đầu đến cao trào rồi.<br><br>Thiên Long lần này lại sẽ đối đầu với Tần Môn thêm một lần nữa.<br> <br><br>Đam Mỹ Hiện Đại<br>Anh chỉ nhếch mép lần này anh không đơn độc, anh có vợ anh, dì Tần chắc chắn sẽ huấn luyện em ấy một cách tốt nhất, chỉ cần cô có thể bảo vệ được bản thân một chút, anh đây không ngại đối đầu với ai kể cả là Thiên Long có tài giỏi cỡ nào.<br><br>Chiếc Rolls-Royce Phantom rời khỏi biệt thự đi đến Tần Môn.<br><br>Ở Tần Môn lúc này Tần Vũ Phong không ngừng nhăn nhó khi buổi huấn luyện mẹ anh ta đặt ra bắt cả vợ anh tham gì vì sợ cô ấy cũng sẽ gặp nguy hiểm, nhưng Tần Vũ Phong yêu chiều vợ như vậy bây giờ cô ấy bị bắt đến đây huấn luyện anh thật sự không chấp nhận được.<br><br>Ninh Khuê Mật nhìn Tần Vũ Phong vẻ mặt không cam tâm tình nguyện liền lên tiếng “ Anh đừng có như vậy, em không sao mà ” nắm lấy tay của Tần Vũ Phong.<br><br>Lúc này Lăng Duật cũng đã đến, Khương Tịnh Kỳ cũng nắm tay anh mà vào trong, cô nhìn nơi nay có chút cảm thấy khó khăn, không khí ở đây vô cùng ngột ngạt vì độ nghiêm nghị.<br><br>Đột nhiên chẳng hiểu sao Khương Tịnh Kỳ lại muốn chạy trốn, hối hận rồi biết trước thế này đã không hứa với Lăng Duật rồi.<br><br>Vừa đến đã thấy vẻ mặt của Tần Vũ Phong nhìn Ninh Khuê Mật với vẻ mặt không nỡ của cậu ta.<br><br>Khương Tịnh Kỳ lặng lẽ ngồi cạnh anh, cô không biết thế nào, chỉ là lúc này cô thật sự muốn về nhà, ở đây nhìn đáng sợ quá.<br><br>“Khuê Mật! Chúng ta về nhà được không? ” Tần Vũ Phong mặc kệ Lăng Duật ở đó anh ta nhìn vợ mình, vô cùng khẩn cầu suýt chút thì đã quỳ mà năn nỉ.<br><br>Ninh Khuê Mật chỉ biết cười trừ trấn an sự lo lắng của Vũ Phong “ Anh đừng lo, khi nào không chịu nổi nữa em năn nỉ mẹ gọi anh đến đón em nhé ” cô nàng vô cùng nhẫn nại, vô cùng dịu dàng mà trấn an Vũ Phong.<br><br>Lăng Duật nhìn cậu ta khoé môi giật giật, thật sự mà nói không ai cuồn vợ qua Tần Vũ Phong, mà nói ra thì cũng rất tội cậu ta khó khăn lắm Ninh Khuê Mật mới bỏ qua cho cậu ta cơ mà.<br><br><br>“ Tẩn Vũ Phong! mất mặt quá ” Anh nhìn cậu ta lên tiếng.<br><br>Tần Vũ Phong quay sang nhìn Lăng Duật mỉa mai “ Cậu chưa từng thấy mẹ tôi huấn luyện sao? cậu mà thấy sẽ sót bảo bối nhà cậu chết mất đừng có ở đó mà mạnh miệng ” mẹ anh là ai chứ là Mạc Gia Uyên của Mạc Gia ngay cả Chú anh cũng sợ mẹ anh nữa là đằng khác.<br><br>“ Tần Vũ Phong! Con mau cút về Tần Thị đi ” Mẹ anh từ bên ngoài đi vào, dù đã đến tuổi trung niên rồi nhưng nhìn bà vẫn rất xinh đẹp.<br><br>Bà ngồi xuống nhìn Khuê Mật với Tịnh Kỳ xong liền mỉm cười vui vẻ nói “ Khuê Mật! con mau đuổi chồng con về đi phiền chết đi được ”.<br><br>“ Kỳ Nhi! con cũng đuổi thằng nhóc Lăng Duật về đi hai đứa nó mà ở đây các cháu không học được gì đâu ” Bà nhìn Khương Tịnh Kỳ lên tiếng.<br><br>“ Không Muốn ” Lăng Duật và Tần Vũ Phong đồng loạt lên tiếng phản đối, hai người họ thật sự không yên tâm chút nào cả.<br><br>Khương Tịnh Kỳ và Ninh Khuê Mật cùng bà đưa mắt nhìn nhau, sau đó liền bật cười, thật không thể nói nổi nhưng Lăng Duật lại đưa mắt nhìn Tịnh Kỳ.<br><br>Cô không lớn tiếng chỉ nhẹ nhàng nói “ A Duật! Anh về Lăng Thị đi! Công việc nhiều như vậy anh đừng lười nữa ” cô nói xong còn thơm lên má của Lăng Duật một cái để an ủi anh.<br> <br><br>Lăng Duật nhìn cô tiếc nuối nhưng vẫn gật đầu đồng ý.<br><br>Tần Vũ Phong thấy hai người như vậy cậu ta cũng đưa mắt nhìn Ninh Khuê Mật, kiểu như chỉ cần cô hôn một cái anh cũng sẽ rời đi một cách ngoan ngoãn.<br><br>Nhưng Ninh Khuê Mật không làm được cô cũng nhìn anh mỉm cười dịu dàng “ Anh muốn ngủ sofa một tháng sao? ” cô biết chỉ có cách này mới trị được Tần Vũ Phong thôi.<br><br>Cậu ta nghe xong liền giật mình, không dám ở lại thà về Tần Thị nghe bố chửi còn hơn ngủ sofa một tháng, cảm giác đó thật rất kinh khủng.<br><br>Tần Vũ Phong và Lăng Duật rời đi trong tiếc nuối nhưng suy đi nghĩ lại bọn họ đã bước vào cuộc chiến rồi, bây giờ thời điểm này tất cả đều phải cẩn thận, để hai người phụ nữ ở lại Tần Môn chính là quyết định đúng đắng nhất.<br><br>.<br><br>"]