["<br>Sau ngày hôm đó Lăng Duật đã bay sang Singapore để bàn công việc, hắn không đến thăm cô nữa.<br><br>Khương Tịnh Kỳ mỗi ngày thức dậy đều thấy đầu mình đau như búa bổ, ở bệnh viện một mình, không có ai đều nhờ y tá giúp cô.<br>Khương Tịnh Kỳ ngồi trên giường bệnh, ánh mắt cô mơ hồ nhìn về phía cửa sổ, bầy trời tối đen chỉ có một chút ánh sáng yếu ớt từ bệnh viện chiếu ra ngoài.<br><br>Bầu trời tối đen tựa như cuộc sống của cô hiện tại, cô ngồi thẫn thờ nhìn mãi nhìn mãi.<br>Được một lúc thì cô cầm lấy điện thoại gọi cho Lăng Duật, cô sợ hắn tức giận vì chuyện mình làm mà hại đến ba cô.<br>Điện thoại được kết nối vài giây sau đã có nhấc máy.<br>“ Lăng Duật...” Giọng nói yếu ớt gọi hắn.<br>Nhưng thứ khiến cô choáng váng chính là người nhấc máy ở đầu dây bên kia.<br>“ Alo ai vậy? Lăng Duật anh ấy đang tắm rồi ” giọng cô gái đó vô cùng dịu dàng.<br>Khương Tịnh Kỳ hít một hơi thật sâu cô cố gắng bình tĩnh nói tiếp “ cho hỏi cô là...? ”.<br> <br>“ Tôi là Trương Tuệ Minh! Còn cô ”<br>“ Ai gọi vậy Tiểu Minh Minh ” Giọng điệu của hắn nhẹ nhàng vang lên từ phía đầu dây bên kia.<br>“ Em không biết hình như là tìm anh ” Cô gái Trương Tuệ Minh nói với hắn.<br>Cô nghe được liền im lặng, không trả lời nữa lặng lẽ cúp máy.<br><br>Nụ cười nhàn nhạt nở trên khoé môi, đây là lần thứ hai cô gọi cho hắn, nhưng đều là cô gái khác bắt máy.<br><br>Khương Tịnh Kỳ cười nhạo bản thân mình.<br>Cái tên này làm sau cô quên được, Trương Tuệ Minh là người yêu cũ của hắn, bây giờ bọn họ lại ở cùng nhau, suy cho cùng cô cũng không có tư cách lên tiếng, không có tư cách nói đến chuyện của hắn.<br>Trong lòng đau nhói trái tim như bị dao đâm cô lúc này vừa yêu hắn, nhưng lại muốn thoát khỏi hắn.<br><br>Sự sợ hãi của cô đối với hắn quá lớn, tình cảm cô chôn vùi sâu tận thâm tâm mình cũng không dám đem ra nữa.<br><br>Bây giờ chỉ cần ba cô rời khỏi đó, cô nhất định sẽ không ở lại cạnh hắn.<br><br>Lúc đó dù là ở một nơi xa xôi nào đó cô cũng sẽ cùng ba Khương rời khỏi đây, cùng ba Khương sống một cuộc sống yên bình qua ngày.<br>Tiếng chuông điện thoại của cô lại một lần nữa vang lên kéo Tịnh Kỳ về với thực tại, cô liếc nhìn là một dẫy số lạ lẫm cô chưa bao giờ nhìn thấy.<br>Cô nhấc máy, đầu dây bên kia giọng nói ấm áp cất lên.<br>“ Alo Khương Tiểu Thư! Tôi là Cẩn Phong tôi muốn mượn em cuốn sách hôm trước không biết em đã đọc xong chưa ” Mộ Cẩn Phong người con trai của Mộ Gia.<br><br>Lúc này Tịnh Kỳ mới nhớ mại mại “ à là anh sao? Anh cho tôi xin địa chỉ ngày mai tôi sẽ gửi sách mang đến cho anh ” cô còn nhớ anh chàng dịu dàng này, anh ta còn giúp cô lấy sách.<br>“ Vậy ngày mai cô rảnh không? Đến nhà sách hôm trước nhé ” Mộ Cẩn Phong mục đính chính là muốn gặp cô, anh lần đầu nhìn thấy cô gái này có đôi mắt đượm buồn, nhìn ra được sự lương thiện trong cô.<br>“ Vậy hẹn anh ngày mai ” Khương Tịnh Kỳ nói xong liền cất điện thoại, dù sao ngày mai cô cũng xuất viện, sẵn tiện Lăng Duật không ở đây cô đến thăm ông ấy một chút.<br><br>.....<br>Lăng Duật cầm lấy điện thoại từ tay Trương Tuệ Minh, hắn khó chịu nhíu mày nhìn cái tên đã hiển thị.<br><br>Hắn vốn không còn tình cảm gì với Trương Tuệ Minh, chỉ là tình cờ gặp cô ta ở đây đột nhiên cô ta lại bám theo hắn.<br><br>Truyện Hot<br>Trương Tuệ Minh nhìn Lăng Duật khó chịu liền gượng gạo, trước giờ Lăng Duật không bao giờ tỏ thái độ này với cô “ Cô ấy là vợ anh sao? ” khi nãy nghe hắn gọi Minh Minh cô ta còn tưởng...<br>“ Thì sao? Sau này không được nghe điện thoại của anh ” Lăng Duật nói xong liền lạnh lùng rời đi trước sự ngỡ ngàng của cô ta.<br>Lăng Duật thay đổi rồi, hắn ta thật sự thay đổi rồi Trương Tuệ Minh làm sao mà không nhận ra chứ, chỉ là cô ta không cam tâm hắn lúc trước răm rắp theo đuổi nghe lời cô bây giờ lại cưới người phụ nữ khác.<br>Cô ta dậm chân tức tối bỏ đi.<br>Hắn nhìn cái tên đó mãi, do dự không biết nên gọi cho Khương Tịnh Kỳ hay không, hắn cứ lướt lên xuống mãi cái dẫy số ấy.<br><br>Cuối cùng vẫn không gọi cho cô.<br>Hắn nhìn tập hồ sơ trên bàn, ánh mắt sâu thẳm nhìn không chớp mắt, ngày hắn đến tìm ba cô nhìn vào ánh mắt của ông ấy không hiểu sao hắn có chút khó chịu.<br><br>Nếu không vì ông ấy tông chết ba mẹ hắn thì xem ra hắn đã có một gia đình hạnh phúc.<br> <br>Lăng Duật mở chiếc máy tính bản lên, hắn cho người lấp camera ngay cả phòng bệnh của cô.<br><br>Hình ảnh của Khương Tịnh Kỳ khổ sở với cơn đau đầu, hình ảnh cô ngồi thẩn thờ, hình ảnh cô ngồi ăn một mình dáng vẻ lẻ loi vô cùng.<br><br>Hình ảnh mới nhất chính là lúc cô gọi cho hắn, sau đó liền thất thần cúp máy.<br>Nụ cười nhàn nhạt của cô khiến hắn đột nhiên có chút không yên lòng.<br><br>Lăng Duật lại nhìn thấy cô nghe một cuộc điện thoại nữa, nhưng vẻ mặt của cô không biểu lộ ra bất cứ thứ gì.<br>«Hắn không biết trong lòng mình có cô, hắn không biết được hắn đã mắc sai lầm, mà sai lầm ấy bắt đầu từ việc hắn hận gia đình cô quá sâu, khiến hắn không thể phân biệt đúng sai, rồi lại khiến chính tay hắn bóp chết đi tình yêu của cô gái nhỏ.<br><br>Lúc hắn nhận ra, lúc hắn quay đầu lại, cô gái nhỏ đã dần dần muốn rời khỏi cuộc sống của hắn rồi.....».<br><br>"]