["<br>Khương Tịnh Kỳ bước vào phòng thi tốt nghiệp cấp ba, thì Lăng Duật cũng lên máy bay, bay sang Thailand, cô ở lại ôn thi không thể đi cùng anh, mà anh hình như cũng không có ý định cho cô đi cùng.<br><br>Cô ngồi ở trong phòng thì âm thầm niệm phật, cô thật sự học dạo gần đây chữ không thể vào đầu nổi, chỉ mong đề vừa sức để cô làm, Khương Tịnh Kỳ ngồi chấp tay cầu nguyện.<br><br>Lúc giám thị bước vào phòng thi, cầm theo sấp đề thi tốt nghiệp cả căn phòng trở nêm im lặng, nhưng người giám thị thứ hai bước vào khiến Khương Tịnh Kỳ choáng váng.<br><br>Là thầy dạy toán khó nhất trường, cô thì thầm lần này thật sự toang rồi thật sự toang thật rồi.<br><br>Khi đề phát đến tay cô, cô nhìn sơ qua đề liền mỉm cười, đề này với cô thì thừa sức mà làm, đột nhiên Cao Bằng Khôn cũng quay sang nhìn cô, cô cũng nâng mắt nhìn anh ta.<br><br>Cậu đưa ngón tay ra hiệu bản thân đề hai, Khương Tịnh Kỳ nhìn lại cô cũng đề hai.<br><br>Nhưng suốt khoảng thời gian làm bài, Khương Tịnh Kỳ vô cùng chăm chú, thậm chí còn bỏ qua tờ giấy đáp án mà Cao Bằng Khôn ném sang cho cô.<br><br>Khương Tịnh Kỳ nộp bài trước khi hết giờ 15 phút, Cao Bằng Khôn cũng nộp bài theo rồi vội chạy theo cô.<br> <br><br>“ Kỳ Kỳ! Kỳ Kỳ! Đợi tôi với ” Cao Bằng Khôn gọi lớn.<br><br>Bước chân cô dừng lại, quay đầu nhìn cậu ta, với Cao Bằng Khôn Tịnh Kỳ chỉ xem là bạn bè, không hơn không kém.<br><br>Cậu ta xoa đầu Khương Tịnh Kỳ khiến cô bất ngờ đơ người nhìn cậu ta.<br><br>“ Có làm bài được không? ” Cậu ta nhìn cô mỉm cười dịu dàng hỏi.<br><br>Khương Tịnh Kỳ cũng mỉm cười gật đầu “ Cũng được kha khá ”.<br><br>“ Có muốn đi ăn vặt một chút không? ” Cao Bằng Khôn ngõ ý nhìn biểu cảm của Khương Tịnh Kỳ.<br><br>“ Bây giờ sao? ” Khương Tịnh Kỳ có chút do dự vì cô còn chưa gọi cho Lăng Duật nữa, nếu không gọi anh lại nổi trận lôi đình với cô mất.<br><br>Nhưng anh đã bay từ sáng tính đến bây giờ cũng đã đến Thailand rồi, vậy mà anh cũng đâu có gọi cho cô, xem ra anh rất bận vậy chỉ đành nói với anh sao, biết đâu gọi bây giờ lại đang làm phiền anh làm việc.<br><br>“ Ừm! Ở gần đây có con phố đồ ăn vặt rất ngon đó, bán xiên bẩn vô cùng ngon ” Cao Bằng Khôn gật gật đầu.<br><br>“ Được vậy đi thôi ” Nghe đến thịt xiên hai mắt của Khương Tịnh Kỳ liền sáng roi rói, cô thật sự rất thích ăn xiên bẩn đó vô cùng vô cùng thích.<br><br>Cả hai người đi bộ đến con phố nho với bộ đồng phục học sinh một cao một thấp, vừa đi vừa nói chuyện trông vô cùng vui vẻ người khác không biết còn tưởng là người yêu của nhau đó.<br><br>Đi đến con phố, hai mắt Khương Tịnh Kỳ liền biến thành hình ngôi sao lấp la lấp lánh, cô chạy lại chổ bán xiên thịt dê nướng, nhìn đống thịt xiên cô liền âm thầm nuốt nước bọt thèm thuồng.<br><br>Cao Bằng Khôn bật cười nhìn Khương Tịnh Kỳ như đứa trẻ nhỏ cậu ta đi lại đặt bàn tay lên đầu cô “ Có muốn không? ”<br>“ Muốn ” Khương Tịnh Kỳ gật đầu một cái chắc nịch.<br><br><br>“ Chú ơi lấy cho cháu 10 xiên ” Cao Bằng Khôn nở nụ cười vô cùng vui vẻ mà cậu ta không hề hay biết.<br><br>Khương Tịnh Kỳ lại chẳng quan tâm điện thoại ở trong balo rung cô chỉ chăm chăm nhìn đồ ăn ở trước mắt, cô cầm lấy hộp thịt dê xiên que đưa cho Cao Bằng Khôn một xiên.<br><br>Cao Bằng Khôn vui vẻ nhận lấy.<br><br>Hai người kia họ đi cả buổi, nhưng lại không hề biết bản thân bị chụp lén lại.<br><br>Cao Bằng Khôn đưa cô về nhà sau đó cậu ta mới rời đi, <br>Khương Tịnh Kỳ về nhà cũng không xem điện thoại liền mà đi tắm sau đó lên giường nằm một lúc mới chợt nhớ ra cô phải gọi cho anh.<br><br>Mở điện thoại lên cả chục cuộc gọi nhỡ của Lăng Duật vậy mà cô lại không nghe anh chắc chắn tức giận.<br><br>Cô bấm gọi lại cho anh, đầu dây bên kia vừa kết nối đã có người bắt máy.<br><br>Là giọng của phụ nữ, cô còn nhận ra được đây là giọng của Trương Tuệ Minh “ Alo ”.<br><br>“ Alo cho hỏi Lăng Duật đâu rồi? ” Giọng điệu của Khương Tịnh Kỳ vô cùng cục súc.<br><br> <br>Trương Tuệ Minh giọng điệu vô cùng dễ nghe “ Duật anh ấy ngủ rồi, khi nảy tiếp khách nên có hơi say ” cô ta đang muốn ẩn ý là cô ta đang ở cùng anh.<br><br>“ Ừ vậy tôi sẽ gọi lại sau ”<br>Cô cúp máy xong liền nằm ra chiếc giường lớn, đột nhiên cảm thấy ngột ngạt khó thở đến lạ thường, hoá ra Lăng Duật lại đi công việc cùng Trương Tuệ Minh, lại còn ở cùng nhau như vậy.<br><br>Lăng Duật anh vẫn vậy, vẫn luôn đối với Trương Tuệ Minh một cách đặt biệt nhất.<br><br>Khương Tịnh Kỳ cô đúng là ngu ngốc mới nghĩ anh thật sự đọng lòng với cô, đúng là quá ngu ngốc rồi, thế giới của cô và họ vốn khác nhau, vốn không cùng chung một hướng.<br><br>Cô nằm nhìn ra bên ngoài cửa sổ, những ánh sao mờ nhạt phía xa không chói sáng như những ngôi sao kia, có lẽ cô cũng vậy, cô đối với anh cũng vô cùng mờ nhạt còn anh thì quá chói sáng.<br><br>Không đọng lòng thì sẽ không đau lòng.<br><br>.<br><br>"]