["<br>Lăng Duật lái xe đến Tần Môn, bao nhiêu sự nhớ nhung điều được anh thể hiện ra khi gặp được cô, trong chiếc áo bảo hộ của Tần Môn, miệt mài học hỏi, miệt mài chăm chỉ đang cùng Ninh Khuê Mật nghĩ giải lao.<br><br>“ Tịnh Kỳ ” Anh khẽ gọi tên của cô.<br><br>Cô nghe tiếng anh liền quay đầu sang, đôi mắt lấp lánh mừng rỡ khi nhìn thấy anh, cô chạy vụt lại nhào vào lòng anh, vòng tay ôm lấy anh như đứa trẻ.<br><br>Đúng vậy! Với anh cô vẫn là đứa trẻ, cô chỉ mới 18 nhưng lại bị người già tuổi như anh lôi vào vòng xoay của sự đấu đá của chính anh, bây giờ muốn đẩy cô thật xa cũng chẳng thể đẩy được nữa.<br><br>“ Lăng Duật! Anh đến rồi ” Khương Tịnh Kỳ có chút nghẹn lại.<br><br>Ninh Khuê Mật cảm thấy hai người như vậy cũng vui vẻ rời đi, cô nàng còn tận hai bản thảo mà mẹ chồng đưa cho nếu không làm xong cô chết chắc, mà lúc đó Tần Vũ Phong sẽ lại làm ầm lên mất.<br><br>“ Ngoan! Anh đến rồi ” Lăng Duật bế cô đi lại sofa ngồi, thái độ cũng rất dịu dàng.<br><br>Khương Tịnh Kỳ gật đầu vui vẻ.<br><br>Tay cô nắm lấy tay anh kể cho anh những gì mà dì Tần đã dạy, từ kinh doanh, đến chuyện đánh nhau, dì ấy đều kể đều dạy chỉ sợ cô và Ninh Khuê Mật sau này bị ức hiếp.<br><br>“ Lăng Duật! đợi em xong kỳ huấn luyện này sẽ đến Lăng Thị phụ anh ” Nụ cười của cô vẫn trên môi, nói ra câu đó cứ như đó sự tự hào của cô vậy.<br><br>Khiến anh cảm thấy có chút đau lòng, anh xoa đầu cô sau đó liền hôn lên môi cô một cái, cô gái nhỏ của anh đã biết yêu anh, lại còn muốn đến Lăng Thị phụ anh làm việc.<br> <br><br>“ Hôm nay đã xong chưa ” Anh nhẹ nhàng hỏi cô.<br><br>Cô gật đầu đáp “ Xong rồi! bây giờ thật sự chỉ muốn đi ngủ, hôm trước em còn phải tra tài liệu của Tần Môn đến tận khuya đấy rất mệt ”.<br><br>“ Bảo bối của anh thật ngoan! Được rồi anh đi lấy đồ ăn cho em, em về phòng tắm rửa xong liền nghĩ ngơi nhé ” Anh vuốt lấy gò má trắng noãn của cô, nhìn cô kiểu nào cũng thấy đáng yêu.<br><br>Vậy mà kiếp trước anh không nhận ra cô đáng yêu thế này, lại luôn tìm cách gây khó dễ cho cô, còn khiến cô vì anh mà chết.<br><br>Lăng Duật của kiếp này dù là thực hiện toàn bộ kế hoạch sớm hơn, dù là đã đưa người thân ra nước ngoài để tiện hơn, nhưng anh lại lôi cô gái của anh vào trong chuyện này.<br><br>Anh đi xuống phòng ăn của Tần Môn lấy đồ ăn cho cô.<br><br>Còn cô về phòng của mình ở Tần Môn mà tắm rửa, lúc anh quay lại vào phòng cũng là lúc cô bước ra khỏi phòng tắm, trên người cô quấn một chiết khăn.<br><br>Lăng Duật vừa nhìn yết hầu đã di chuyển, anh đồng sầm cửa lại không muốn người khác nhìn thấy.<br><br>Cô còn có vẻ quyến rũ như vậy, Khương Tịnh Kỳ ngây ngốc nhìn anh đang hít thở không thông sắc mặt lại khó coi vô cùng, cô đi lại chổ anh đặt tay lên trán của anh, xong liền đặt lên trán của mình.<br><br>“ Duật! Anh sao vậy ” Cô dịu dàng hỏi anh.<br><br>Anh đặt khây thức ăn xuống bàn bên cạnh, tay giữ lấy eo cô, anh gục mặt vào hõm cổ cô “ Tiểu bảo bối, em như vậy anh thật sự không chịu nổi ”.<br><br>Hơi thở của anh phả vào hõm cổ cô khiến cô có chút nhột liền rụt cổ lại.<br><br>“ Em! em đi thay đồ đã ” Cô muốn đẩy anh ra khỏi người mình.<br><br>Nhưng lại không đẩy được, anh ôm cô rất chặt, tay cứ siết lấy eo cô.<br><br>Lăng Duật ép cô lên cửa phòng, hai tay bị anh giữ trên đầu, hơi thở của anh trở nên khó khăn nói “ Không cần thay nữa ”.<br><br>Áp môi mình xuống môi cô, tay không yên phận đặt ra sau lưng cô một lực mạnh kéo chiếc khăn trên người cô bung ra rơi xuống nền, Lăng Duật cứ như sói đói vồ vào người cô.<br><br>Anh hôn khắp cơ thể cô, từ bụng sau đó đến đùi khiến cô ngượng đến đỏ bừng mặt, mất một lúc không kiềm chế được nữa, anh bế cô lại giường ngủ đặt cô dưới thân mình.<br><br>Ngón tay anh tìm đến nơi tư mật của cô mà tìm tòi, sau đó dùng tay ra vào bên trong cô, chỉ có ngón tay thôi mà cô đã siết chặt như vậy.<br><br><br>Cô không kiềm được mà bật ra tiếng rên rỉ “ Ưmm!.<br><br>Lăng Duật! đừng ”.<br><br>Lăng Duật đột nhiên dừng lại, anh đã cởi bỏ áo sơ mi trên người mình, anh kéo cô ngồi dậy, đôi mắt đầy dục vọng nhìn cô.<br><br>Khương Tịnh Kỳ nhìn anh có chút ngơ ngác đôi mắt mang theo tình ý.<br><br>“ Kỳ Nhi! Giúp anh ” Lăng Duật nắm lấy tay cô hôn lên nói.<br><br>Khương Tịnh Kỳ không biết cô muốn anh giúp gì, đôi mắt cô nhìn anh lời nói lấp ba lấp bấp “ Giúp! giúp gì ạ! em chưa làm bao giờ ”<br>“ Vậy anh sẽ dạy em ” Lăng Duật kéo tay cô đặt lên khoá quần của mình.<br><br>Dùng tay cô mở khoá quần ra, cánh tay của cô run lên bần bật gương mặt đã thành trái cà chua chín mùi, cô giúp anh cởi bỏ hết y phục trên người xong liền một lần nữa bị anh đè xuống.<br><br>Anh để cô nằm sấp dưới thân mình, cẩn thận từng chút đi vào bên trong cô, anh di chuyển chậm rãi nhưng cô vẫn không khỏi bật ra những tiếng ngân nga yêu kiều.<br><br>“ Ưm.<br><br>.<br><br>Ưmm! Anh! mau chậm lại ”.<br><br>“ Gọi Ông Xã anh sẽ chậm lại ” Lăng Duật vừa nói vừa thúc từng cái mạnh bên trong cô.<br><br>“ Hức!.<br> <br><br>Ông Xã! chậm lại ” Khương Tịnh Kỳ đau đến mức rơi cả nước mắt ra.<br><br>Anh hôn lên khắp gương mặt của cô, hôn lên mắt cô sau đó là hõm cổ của cô, trên người cô đầy ắp những vết đỏ do anh hôn, Lăng Duật di chuyển chậm lại để cô không khó chịu.<br><br>“ Kỳ Nhi! Anh yêu em ” Lăng Duật áp môi mình lên môi cô mà cắn mút khiến đôi môi của cô xưng đỏ lên.<br><br>Khương Tịnh Kỳ luôn chiều theo ý của anh, anh kêu thay đổi tư thế cô liền nghe theo anh, cô vòng hai chân qua người anh tay vòng qua cổ của anh xong lại luồn vào tóc của anh mà nắm lấy.<br><br>Lăng Duật hành cô cả một đêm dài đăng đẳng, cô đói anh cho cô ăn, cô khát anh cho cô uống nhưng lại không ngừng hành cô, khiến cô không chịu nổi mà khóc nức nở.<br><br>Đến lúc phóng thích tất cả vào người cô, anh ôm cô vào lòng mà vuốt ve, cô lúc này mệt lả người muốn đánh anh cũng chẳng còn sức.<br><br>“ Anh đúng là lưu manh ” Cô nhẹ giọng lên tiếng mắng.<br><br>“ Là tại em chiều hư anh ” Anh nở nụ cười vô cùng hạnh phúc hôn lên má cô.<br><br>Cô cũng bật cười không nói nữa, vòng tay ôm lấy anh, vùi vùi mặt vào người anh mà ngủ một cách ngon lành, có anh ở cạnh cô không còn bất an nữa cảm thấy rất an toàn cứ như cả ông trời có sập xuống thì anh vẫn ở đây chống đỡ cho cô vậy.<br><br>.<br><br>"]