["<br> <br>Người phụ nữ họ Hà này có lẻ xuất thân làm bà mối, ăn nói trơn tru mạch lạc, không cho Xảo Liên có bất cứ cơ hội nào mở miệng chen vào mãi đến khi bà ta ngừng lại thì cô mới có cơ hội nói chuyện“ Thím à, thím nghe ai nói cháu muốn tìm người để gả thế? Sao cháu lại không biết gì hết vậy?”Xảo Liên cảm thấy rất khó hiểu cho đến bây giờ cô chưa từng nói là muốn tái hôn, ai đồn nhảm vậy chứ??“ Thím à có lẻ người chưa biết cháu cho đến bây giờ cháu chưa từng nói sẽ có ý định tìm người, huống chi vẫn chưa tìm được xác của cha hai đứa bé, mà dù có tìm được thì cháu cũng không có ý định tái giáCon của cháu hai đứa đều còn rất nhỏ, cháu muốn nuôi đến khi hai đứa nó lớn lên rồi mới tính tiếp”Bà Hà nghe Xảo Liên nói vậy liền sửng sốt:” Không được, cháu dâu cháu không thể nói như không có việc gì như thế đượcBây giờ cả thôn đều truyền miệng nhau nói cháu muốn tái giá, sao bây giờ cháu lại lật lọng bảo không có được, làm người nào ai làm như thế”Bà Hà có chút không vui giọng nói mang đầy sự chỉ tríchXảo Liên cũng có chút tức giận, đây là xảy ra chuyện gì, cô chưa hề nói mình muốn tái hôn, sao lại truyền ra hết thôn được?“ Thím à, ai nói chuyện tôi muốn tái hôn? Chính miệng tôi có nói với thím sao? Nếu tôi thật sự trực tiếp nói vời thím rằng tôi muốn tìm một gia đình khác để tái hôn, nhưng hôm nay bản thân lại bội ước thì thím phản ứng như vậy tôi cũng không nói gìNhưng bản thân tôi đã chính miệng nói với người chưa, thím nghe cháu chính miệng nói hay sao”Xảo Liên là ai làm sao có thể để người ta tư dưng phát hoả với mình khi mà cô không hề làm sai chuyện gì có gìLúc này Xảo Liên hận không thể đem hai người phụ nữ này trực tiếp đuổi ra ngoài không muốn nói thêm bất cứ câu nào với hai người này nữaBà Hà và người phụ nữ bên cạnh nghe thấy lời này cũng có chút nhạc nhiên“ Vì cái gì? Sao lại không muốn tái hôn? Làm sao có thể? Cô đây một mình nuôi hai đứa con vất vả như thế, thừa dịp bản thân còn trẻ sao không tìm một người mà dựa vàoTôi đây có hảo ý giúp cô, cô còn cảm thấy không vui ““ Đây là mẹ ruột của lão Triệu hôm nay bà ấy đến đây để nói chuyện với côNhà họ Triệu là một gia đình nề nếp, ba đời là bần nông, gia phong chính trực ngay thẳng, thím Triệu đây cũng là người nổi tiếng hiền lành nhất Lệ Hoa CâuGia đình tốt như vậy, cô còn muốn từ chối sao” Bà ta nói xong chỉ vào người phụ nữ có khuôn mặt hơi gầy ở bên cạnh“ Lão Triệu tuy lớn tuổi nhưng mà người ta vẫn chưa hề lấy qua một người vợ nào vẫn còn là một chàng trai trẻCô đã kết hôn còn có hai đứa con người ta không ghét bỏ muốn lấy cô cô còn không chịu saoMột mối hôn tốt như vậy chỉ cần cô đồng ý liền thành, cô phản ứng như vậy chẳng khác nào bọn ta đang ép mối xấu cho cô”Bà Hà cong môi nhìn Xảo Liên từ trên xuống dưới với vẻ mặt cho rằng Xảo Liên chỉ đang giả thanh cao, đạo đức giảTính tình của Xảo Liên vốn không tốt lắm nghe được những lời này liền bùng nổ“ Thím Hà tôi nhìn thím là người đã có tuổi, tôi kính thím là trưởng bối nên mới mời thím vào nhà nói chuyện, thím đừng cho rằng vì vậy mà thấy tôi nể mặt thímTrần Xảo Liên tôi không phải là nô lệ, tôi là một con người độc lập tôi có quyền tự do muốn kết hôn với ai hoặc không kết hôn, thím không có quyền quyết định thay tôi, cũng không mượn thím phải lo giúp”“ Giờ đã là buổi trưa tôi còn phải nấu cơm nếu các thím không có chuyện gì nữa thì mời về cho”Xảo Liên không muốn cùng hai người phụ nữ này dây dưa nữa cô dứt khoát đứng lên đi về phía bếp chuẩn bị làm cơmCả ngày hôm nay còn rất nhiều việc cô phải làm ai rảnh cùng mấy người này tiếp tục nói chuyện cơ chứHai người phụ nữ thấy hành động và lời nói của Xảo Liên mặt mày không khỏi trở nên sầm xuống bà Hà nhìn chằm chằm vào Xảo Liên“ Cô cái đứa con dâu nhà họ Khúc kia đúng là người một người không hiểu chuyện, tôi đích thân đến nhà cô làm mối đó là đã cho cô thể diện, trong cái thôn này không biết có bao nhiêu người ngóng trong tôi đến làm mai cho, vẫn là lần đầu tiên gặp được người như cô”“ Cô cho rằng bản thân mình có gì tốt đẹp chứ? Cũng không biết ở bên ngoài đã bị người ta nói thành cái dạng gì?Trời sinh bộ dạng như hồ ly tinh câu dẫn người? Người như cô mà thật sự có thể thật sự thủ tiết được hay sao? Lừa gạt ai vậy chứ?Bên ngoài không biết đã có biết bao nhiêu nhân tình rồi kìa, nếu không sao lại không chịu đứng đắn lấy chồng và sống một cuộc sống tốt chứ”.<br><br><br>"]