["Chứng Hồn Đạo<br> Chương 14 0: Đông Thắng Châu <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Được sự trợ giúp của Anh Biến đan, rốt cuộc Nạp Lan Bạch Y thuận lợi đột phá Xuất Khiếu kỳ, tiến lên Phân Thần kỳ, trở thành một tu sĩ cao giai. <br> Nửa năm sau đó, Nạp Lan Bạch Y tiếp tục ở đình lớn để trui luyện thần niệm, kết hợp với tâm pháp luyện hồn Lệnh Hồ truyền cho. Sau khi hai chiếc thuyền thần đình song song tới An Thông cảng ở Đông Thắng châu, cảnh giới thần niệm của Nạp Lan Bạch Y đã từ Phân Thần sơ kỳ tiến thẳng đến Phân Thần trung kỳ. <br> Cũng trong nửa năm này, nhờ Khí Phách Lôi đế đã hiển chân hóa hình được, thần niệm Lệnh Hồ càng cường đại hơn, có lĩnh ngộ đối với lực lượng của kiếp lôi. <br> Những tu sĩ Hợp Thể kỳ đại viên mãn khác, nếu họ muốn dẫn phát thiên kiếp để tiến lên Độ Kiếp kỳ thì cần phải có cơ duyên, sau đó cần vượt qua thiên kiếp để tiến giai Độ Kiếp kỳ. Nhưng vì công pháp của Khí phách Lôi đế đã đạt đến đại viên mãn, cùng với việc hắn chưởng khống hai kiện cổ bảo linh khí, nên Lệnh Hồ đã hiểu được đôi chút lực lượng của thiên kiếp. Nếu tu vi Lệnh Hồ đạt đến Hợp Thể kỳ đại viên mãn, hắn sẽ dễ dàng dẫn phát thiên kiếp hơn người khác rất nhiều. <br> Mà cảnh giới thần niệm của Lệnh Hồ hiện nay đã đạt đến Độ Kiếp hậu kỳ. <br> Tuy nói vì Lệnh hồ muốn kết xuất Thủy tuyệt đan, nên hắn đã không dám tu luyện, thậm chí là áp chế tu vi tự động tăng trưởng cho đến khi tìm được Thủy tuyệt chi địa, nhưng bảy thần phách trong tinh thần thức hải lại không có phút giây nào ngừng tu luyện cả. <br> <br> Thậm chí cả bốn thần phách trong bảy phách đã hiển chân hóa hình cũng không có phút giây nào ngừng tu luyện cả, họ vẫn luôn dốc lòng tu luyện để đạo hạnh của bản thân càng thêm tinh túy và vững chắc. Về phần ba phách Lực phách, Tinh phách, Anh phách, bởi vì còn chưa đạt tới cảnh giới hiển chân hóa hình nên họ càng phải nỗ lực để công pháp sớm ngày đạt đến viên mãn, giúp thân thể hiển chân hóa hình. <br> Cho nên, tuy nhìn bề ngoài Lệnh Hồ không làm gì, thường xuyên tới tửu lâu để ăn uống, nhưng những hồn phách trong tinh thần thức hải của hắn không lúc nào không cường đại hơn. Mà hồn phách càng mạnh, linh hồn của Lệnh Hồ sẽ càng cường đại hơn, linh hồn càng cường đại, tất nhiên thần niệm sẽ mạnh hơn. <br> Qua một năm mười ba ngày, rốt cuộc hai chiếc thuyền thần đình song song đã tới Đông Thắng châu, dừng chân ở An Thông cảng. <br> Trong suốt thời gian trên thuyền, người Cực Lạc cung không tới quấy rầy Lệnh Hồ, bản thân Nguyệt Vũ Phong Hoa vẫn luôn hi vọng Lệnh Hồ có thể trả lại hai kiện pháp bảo Lôi Công chùy và Điện Quang đục lại cho Cực Lạc cung trước khi xuống thuyền, nhưng nàng đã thất vọng. Bởi vì nàng thấy Lệnh Hồ không có liên lạc gì với Cực Lạc cung bọn họ, hiển nhiên không có ý tứ trả lại hai kiện cổ bảo cho Cực Lạc cung. <br> Thấy Lệnh Hồ lãnh đạm ngự cự kiếm nhiều màu rời đi, trong mắt Nguyệt Vũ Phong Hoa hiện lên sự thất vọng và tức giận. <br> Ánh mắt vốn trầm tĩnh từ trước đến nay của Diệp Lạc Quy Trần cũng hiện lên nét tàn khốc trong nháy mắt, nhưng ngay sau đó lại khôi phục sự bình tĩnh thường ngày.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> An Thông cảng ở Đông Thắng châu còn phồn hoa hơn Vạn Thông cảng ở Hoa Nam châu đến mấy lần. Tuy ở đây cũng có những cây đại thụ to lớn, nhưng quy mô cấu tạo thành cảng cho hai chiếc thuyền thần đình song song rộng hơn Vạn Thông cảng nhiều, số lượng cây cũng rất dày đặc. <br> Ở đây có rất nhiều cửa hàng để người tu tiên trao đổi vật phẩm với nhau, trên mỗi cửa hàng có treo những bảng hiệu nhiều màu, người khác từ xa nhìn vào đã biết tên cửa hàng này là gì. <br> <br> An Thông cảng có tất cả mười hai phố lớn. Trừ những phố cơ bản nhất như: phố bán tài liệu luyện khí, phố bán tài liệu luyện phù, phố trao đổi tài liệu luyện đan, phố trao đổi pháp bảo, phố trao đổi phù chú, phố trao đổi linh đan, phố tạp hóa và phố tửu lâu ra, thì ở đây còn có bốn phố buôn bán nô lệ. <br> Bốn phố buôn bán nô lệ này, theo thứ tự lấy phố xá buôn bán lô đỉnh của tu sĩ nhân loại làm chủ, sau đó đến phố xá Yêu thú, phố xá Hải yêu, phố xá Thụ yêu. <br> Nếu nhắc mấy chữ \"phố xá buôn bán lô đỉnh\" cho các tu sĩ Hoa Nam châu biết, tin chắc không có một ai hiểu. Lô đỉnh ở đây là chỉ những tu sĩ có căn cốt tu tiên đặc biệt, thích hợp tu luyện các pháp môn làm lô đỉnh. Một khi công pháp đạt đến đại thành, các tu sĩ ấy sẽ làm lô đỉnh hi sinh chính mình và mang lại rất nhiều chỗ tốt cho chủ nhân của họ. Các pháp môn tu luyện lô đỉnh này thường được gọi là Giá y chi thuật. <br> Phố xá Yêu thú, hiển nhiên để chỉ những Yêu thú bị người tu tiên bắt đi, sau đó đem đến phố xá Yêu thú này để làm vật buôn bán trao đổi. <br> Điều làm cho các tu sĩ lần đầu tiên tới Đông Thắng châu phải trợn mắt há mồm chính là phố xá Yêu thú này không phải do tu sĩ Nhân tộc chưởng khống, mà do chính các Yêu tu khống chế. Lão bản của mỗi cửa hàng đều là các Yêu tu. <br> Thật ra Đông Thắng châu và Hoa Nam châu có sự khác biệt rất lớn, trừ phong cảnh địa lý khác nhau ra, địa vị của Yêu tộc và Nhân tộc cũng khác nhau. Yêu tộc và Nhân tộc ở đây đều có địa vị ngang nhau, đi đến đâu cũng có thể thấy cảnh tượng các tu sĩ Nhân tộc và Yêu tộc chung sống hòa thuận với nhau. <br> Tuy nói cửa hàng của các tu sĩ Nhân tộc ở An Thông cảng rất nhiều, nhưng có ít nhất một phần ba cửa hàng lại do chính các tu sĩ Yêu tộc mở. <br> Còn ở Hoa Nam châu, hầu như các Yêu thú - Yêu tu đều ở trong Yêu Lâm sơn mạch, và để chống lại sự cường thế của tu sĩ Nhân tộc, có thể nói các Yêu thú - Yêu tu ở đấy vô cùng đoàn kết, tuyệt đối không có chuyện lấy đồng loại của mình ra để làm vật phẩm trao đổi làm đầy tớ như ở Đông Thắng châu này. <br><br> Tất cả tu sĩ Hoa Nam châu lần đầu tiên tới đây đều có hứng thú với phố xá Yêu thú, thậm chí có rất nhiều tu sĩ mừng như điên khi thấy điều này, bởi vì họ sẽ không cần đi tới vùng đất hoang dã nguy hiểm như Cửu Lê Bộ châu để săn bắt Yêu thú thu lấy Yêu đan nữa. Chỉ cần mua lấy một con Yêu thú có tu vi đạt đến Yêu đan sơ kỳ, trung kỳ hoặc hậu kỳ, rồi giết lấy đan là được rồi. <br> Tuy nhiên, những tu sĩ có ý nghĩ bất lương như thế đã tính toán sai rồi. <br> Khi Lệnh Hồ và Nạp Lan Bạch Y lần đầu thấy cảnh mua bán Yêu thú này, họ cũng cho là có thể làm như vậy, nhưng khi vào phố xá Yêu thú rồi, nghe nghóng một hồi thì bọn họ mới hiểu rằng việc mua bán Yêu thú làm tôi tớ không hề đơn giản như việc mua bán chim muông hung thú của người phàm. <br> Trong việc mua bán Yêu thú này, có hai điều quan trọng cần phải nhớ: thứ nhất, Yêu thú bị Yêu tu bán đi làm đầy tớ, nhưng chủ nhân mua về không được tùy tiện chém giết đầy tớ, và Yêu thú làm đầy tớ sẽ trợ giúp chủ nhân chiến đấu; thứ hai, vào thời điểm mua bán Yêu thú, tu sĩ Nhân tộc sẽ lấy bổn mạng linh hồn để ký kết khế ước chủ tớ, đây là một pháp môn khế ước linh hồn vô cùng thần kỳ của Yêu tộc. <br> Tỷ như khi có mỗi người tu sĩ chọn trúng một con Yêu thú, lão bản của cửa hàng đó sẽ kiến tạo một pháp trận khế ước, lấy bổn mạng linh chủ của tu sĩ và Yêu thú làm chủ, lấy máu huyết hiến tế làm phụ. Để cho khế ước chủ tớ có hiệu lực, lão bản sẽ tạo một bổn mạng thú bài và đưa cho tu sĩ Nhân tộc. <br> Bên trong bổn mạng thú bài này đã có ẩn chứa khế ước được thiên đạo chứng nhận. <br> Tu sĩ nắm giữ bổn mạng thú bài có thể khu sử Yêu thú làm những chuyện mình muốn, cho dù tu sĩ muốn cho Yêu thú chết thì Yêu thú cũng phải làm theo, không thể phản kháng. <br> Nhưng mà, bởi vì có khế ước chủ tớ nên một khi Yêu thú tử vọng, bổn mạng linh hồn của tu sĩ cũng bị tổn thương. Mà một khi Yêu thú đã chết đi, cho dù vì nguyên nhân gì đi nữa, Yêu đan của Yêu thú cũng tự khắc bạo nổ. Cho dù Yêu thú có muốn hay không, cho dù nó muốn tự đưa Yêu đan cho chủ nhân của mình thì Yêu đan cũng tự nổ. <br> Cho nên, việc giết Yêu thú đã ký kết khế ước chủ tớ với mình để thu lấy Yêu đan là một việc không thể làm được, không những không có lợi ình mà linh hồn còn bị tổn thương khi Yêu thú chết đi! <br> Mặc dù nói việc tổn thương linh hồn này vẫn có cách chữa trị, có thể qua một thời gian sẽ hồi phục lại, nhưng trên đời này có tu sĩ nào lại ngu ngốc đến mức đi làm một việc không có lợi ình là giết đi Yêu thú đã ký kết khế ước chủ tớ, sau đó linh hồn bị tổn thương? <br> Các tu sĩ ban đầu có những ý nghĩ muốn giết Yêu thú đã ký kết khế ước chủ tớ với mình, nhưng sau khi hiểu rõ toàn bộ thì không khỏi thất vọng đi nhiều. <br> <br> Mà đây chỉ là ý nghĩ của những tu sĩ có tâm tư bất lương thôi, thật ra việc mua bán Yêu thú ở phố Yêu thú rất sôi động. Tuy không thể giết Yêu thú để lấy đan, nhưng thực lực Yêu thú lại là thật. <br> Phải biết rằng các Yêu thú có thực lực rất mạnh, có thể Yêu thú đó có tu vi ngang với tu sĩ Nhân tộc, nhưng chắc chắn sức chiến đấu lại hơn xa rất nhiều. Cho nên, nếu như có một con Yêu thú làm đầy tớ, thậm chí có nhiều hơn một con để làm trợ thủ thì hiển nhiên thực lực của tu sĩ đó sẽ tăng lên rất nhiều. <br> Nhưng mà việc ký kết khế ước linh hồn không phải muốn là có thể ký kết tùy tiện được. Phải biết rằng bổn mạng linh hồn của một tu sĩ nhân loại gồm ba hồn: Thiên Địa Nhân! Mà Nhân hồn chính là Mệnh hồn, là phần hồn không thể thiếu trong linh hồn của con người, cho nên, chỉ có Thiên hồn và Địa hồn trong ba hồn là có thể dùng để ký kết khế ước linh hồn. <br> Từ đó suy ra, một tu sĩ chỉ có thể ký kết khế ước chủ tớ đối đa với hai con Yêu thú mà thôi, dĩ nhiên đây là trường hợp đó là những tu sĩ chỉ tu luyện công pháp bình thường, không phải chủ tu nguyên thần. <br> Nếu đổi lại là những tu sĩ chủ tu nguyên thần, linh hồn của bọn họ cường đại hơn các tu sĩ bình thường rất nhiều. Nếu như linh hồn bọn họ cường đại tới mức có thể dùng Phân Thần thuật, mà mỗi linh hồn được phân ra lại có thể ký kết với một Yêu thú thì số lượng Yêu thú họ có thể ký kết khế ước chủ tớ sẽ rất nhiều. <br> Tỷ như Lệnh Hồ: chỉ dựa vào sự cường đại đáng sợ của Thiên hồn, đừng nói đến việc ký kết với hai con Yêu thú, cho dù là trăm con, thậm chí là nghìn con, sợ rằng hắn vẫn có thể làm được. <br> Dĩ nhiên, với sự mạnh mẽ của thần thông Hồn đạo bây giờ, Lệnh Hồ không cần phải dùng đến khế ước linh hồn chủ tớ, bởi vì hắn đã có công pháp Dịch thần do Linh Tuệ Khung Cư đạo nhân lĩnh ngộ từ đại đạo Chứng Hồn đạo. <br> Trong phố Yêu thú, Yêu thú có thực lực yếu nhất là Yêu thú cấp bảy, tu vi Yêu Đan tiền kỳ. Còn thực lực Yêu thú cao nhất là Yêu thú cấp chín, nhưng số lượng tương đối ít. <br> Mà trong các Yêu thú cấp chín ấy, những Yêu thú bị đưa ra buôn bán chỉ có đạo hạnh đến cảnh giới tinh luyện mà thôi ( Yêu đan hậu kỳ có bốn cảnh giới: tích tồn, tinh luyện, ổn cố, đại thành) <br> Còn những Yêu thú có tu vi Yêu đan hậu kỳ, cảnh giới đạt đến ổn cố hoặc đại thành thì không được phép buôn bán.<br>"]