["Trảm Tiên<br> Chương 37 : Phản sát (thượng) <br> Chương 37 : Phản sát (thượng) <br> Dịch giả: Vinh <br> Nguồn: tacgiaviet <br> Dương Thần chưa dứt lời thì bên người văn sĩ ria dài chí ít cũng có trên trăm Viêm Bạo Phù cùng lúc phát nổ. Một tấm có lẽ vô pháp tổn thương văn sĩ, nhưng trên trăm trương Viêm Bạo Phù đồng thời kích nổ, hơn nữa chúng còn được Càn Khôn Dưỡng Bảo Quyết cường hóa qua, kết quả tự nhiên có bất đồng. <br> Thời điểm giết tên đầu tiên, Dương Thần đã biết những tên khác sẽ quanh quẩn gần đấy nên nhanh tay đem trên trăm trương phù dấu xung quanh, chỉ cần thần thức tác động lập tức phát nổ. <br> Lúc trước mạnh mẽ bày ra đại trận phòng hộ dược viên khiến Dương Thần bị phản phệ thụ thương. Nhưng đối phương lại thất sách cho Dương Thần thời gian, viên dưỡng khí đan hắn ngậm trong miệng từ trước bị nuốt xuống, sau đó liền điên cuồng phát động bạo viêm phù <br> Thực ra ngoài trừ viêm bạo phù còn có hơn mười tấm thiên quân phù cùng với mấy chục cự mộc phù, mộc sinh hỏa, uy lực viêm bạo phù lại cao hơn mấy tầng. <br> Trong nháy mắt văn sĩ ria dài đã bị vây trong cự mộc và hỏa quang, nhìn không thấy bóng dáng đâu nữa. <br> Bất quá ngay lập tức cự mộc lại đồng loạt đập vào móng vuốt, khiến báo hoa điên cuồng gào thét. Sau đó một cái bóng từ trong biển lửa lao ra đánh tới Dương Thần. <br> <br> Dương Thần tay đã nắm sẵn hung đao, thấy thế cũng hét lớn một tiếng, vung đao quá đầu, một chiêu lực phách hoa sơn đơn giản, hướng báo hoa một đao chặt bỏ. <br> Thế đao cực nhanh, hầu như không hề tiêu tốn thời gian, không trung chỉ lóe lên một đạo quang mang tinh tế, sau đó không thấy gì nữa. <br> Điện quang hỏa thạch b ắn ra, đầu dã thú phảng phất mất tất cả lực lượng, thân thể dừng lại trên không trung, sau đó răng rắc mấy tiếng, ở trước mặt Dương Thần trực tiếp tách thành hai mảnh rơi xuống, vết chém nhẵn như gương. <br> Dương Thần sớm đã không chú ý đến cự báo, ánh mắt nhìn chằm chằm vào hỏa quang phía trước <br> Rầm rầm oanh ! Một trận nổ tung chấn động kịch liện, đột nhiện truyền tới âm thanh nhàn nhã \"Thanh đao tốt quá, ta muốn !\" <br> Ngay sau đó thân ảnh văn sĩ ria dài xuất hiện bên ngoài hỏa quang, không hề có nửa điểm chật vật, vẫn một phong thái ung dung như trước. Dương Thần giật mình, thân thể chợt run lên, giống như vô ý ném mạnh thanh đao trong tay về phía địch nhân, muốn phi đao đả thương người. <br> Nhìn thấy Dương thần run sợ đến luống cuống, văn sĩ cười lạnh, rất là ưu nhã đưa tay lên bắt lấy thanh đao. Vừa tới tay, văn sĩ đột nhiên kêu lớn một tiếng \" Pháp bảo ?\" <br> Âm thanh tràn đầy kinh hỉ, giống như mua được mấy chục tờ vé số trúng giải đặc biệt. Lúc trước hắn nghi ngờ trong tay Dương Thần là phù khí đỉnh cấp, thậm chí là phù bảo. <br> Sau đó thấy Dương Thần dễ dàng gi ết chết linh sủng của hắn, hắn đã nghĩ nó đúng là phù bảo, không ngờ rằng, dĩ nhiên lại là pháp bảo. Chỉ mới nghĩ tới trong tay mình là một kiện pháp bảo, văn sĩ sung sướng muốn ngất đi.<br><br> <br> Chỉ là, trong hung đao mạnh mẽ xuất hiện một cỗ kiếm ý sắc bén, dường như đang muốn phản phệ <br> \"Pháp bảo !\" Văn sĩ lập tức kêu lên một tiếng đồng dạng như trước, nhưng giọng điệu lại kinh hãi chấn động. Một pháp bảo luyện khí một tầng cầm được trong tay thì chắc chắn phải là loại chưa được luyện hóa. <br> Loại pháp bảo như vậy hắn cũng có thể cầm được. Không nghĩ đến pháp bảo này lại mạnh mẽ phản phệ. Văn sĩ phát hiện có điểm không đúng, muốn vung tay thoát ra khỏi hung đao song đã muộn. Luồng kiếm ý cuộn trào đã mãnh liệt xông vào trung tâm thần thức của hắn <br> Xuy xuy! <br> Thân thể văn sĩ như con nhím, một loạt hư ảnh gai nhọn điên cuồng xuất hiện trong nháy mắt từ bên trong đâm ra, toàn thân thủng lỗ chỗ cực kỳ đáng sợ <br> \"Đến kim đan tông sư bị phản phệ còn phải chịu chết \" Dương Thần từ từ tiến tới, nhặt hung đao bỏ vào công đức giới, nhìn đám thịt nát trên mặt đất lắc đầu :\"Ngươi chết cũng không oan\" <br> Ngay từ đầu Dương Thần đã không nghĩ mấy trăm phù lục có thể gi ết chết cao thủ tầng tám, vì vậy bày ra dáng vẻ run sợ chật vật. Đòn sát thủ của hắn chính là hung đao này. <br> Toàn bộ mấy trăm trương phù chẳng qua là yểm hộ cho hung đao mà thôi. Lúc trước đuổi giết hắn có năm tên, nhưng tên cuối cùng dùng thần thức Dương Thần cũng vô pháp tìm được. <br> Hơn nữa tranh đấu ở đây kịch liệt như vậy gã này không có khả năng không phát hiện ra, xem ra đã rời đi. Dương Thần không thèm để ý nữa, chậm rãi thu thập chiến lợi phẩm, càn khôn túi của bốn gã xấu số, Dương Thần không khách khí thu lại. <br> Bị một đám cao thủ tầng bảy tầng tám truy sát, Dương Thần dù lương thiện cũng không khỏi lửa giận bốc lên vạn trượng. Loại chuyện này chắc chắn chỉ có Sở Hanh và Tôn Hải Kính gây ra. <br><br> Lấy thân gia Tôn Hải Kính thì thuê mấy tên này tuyệt không có vấn đề. chuyện này, không thể để yên ! Kiếp trước Dương Thần cũng từng bị truy sát, nhưng không phải ở thời điểm cảnh giới thấp như thế này. <br> Bị truy sát khiến Dương Thần cảm nhận được tư vị chó nhà có tang của kiếp trước. Đồng môn không thể tương tàn, ở Cửu Nhưỡng Sơn hắn không thể ra tay với Tôn Hải Kính, nhưng nhất định ngày đại hội môn phái phải gi ết chết Tôn Hải Kính để hả mối hận trong lòng. Kiếp trước bị đuổi giết không thể đánh trả, Dương Thần không định lặp lại ở kiếp này <br> Có thể mời cao thủ tầng bảy tầng tám ra tay, bình thường linh thạch lượng ít cũng không thể, trừ phi dùng phù khí phù bảo để mua chuộc. <br> Dương Thần hiện tại đúng là muốn kiểm tra trong túi càn khôn của bọn sát thủ xem có phù khí phù bảo không, biết đâu lại phát hiện ra dấu tích thủ pháp luyện chế của Sở Hanh. <br> Dương Thần hiện tại không thể đối phó với Sở Hanh, nhưng hắn cứ nói bóng nói gió ra, Sở Hanh vốn là đệ tử truyền công lại đi đối phó với Dương thần, cũng khiến đối phương phải sứt đầu mẻ trán một thời gian. <br> Trái lại nếu đối phương vẫn tiếp tục thuê sát thủ đuổi giết mình, Dương Thần cũng không nhịn nữa. Đến ngọc hoàng đại đế cũng biến thành vong hồn dưới đao của hắn, mặc kệ địch nhân thân phận gì, Dương Thần đều muốn một đao chặt bỏ đầu lâu. <br> Vài khối thi thể không trọn vẹn Dương Thần ném cả vào ảo trận, như vậy sự việc nơi này có bị phát hiện cũng phải vài chục năm nữa. Dương Thần ở lại trong ảo trận dưỡng thương mười ngày, rốt cuộc đã khôi phục hoàn toàn thương thế do pháp trận phản phệ. <br> Còn về phần thần thức hao tổn, thần thức hắn sánh ngang trúc cơ trung kỳ nên cũng không phải là trí mạng, tam thanh quyết thần diệu vô bỉ, ngắn ngủi vài ngày cũng đã khôi phục <br> Dương Thần xuất hiện ở trong Thiên Thu Các trên phường thị Mi Thanh Sơn. Nơi này là một cửa hàng của bản môn, thấy tiêu ký Thuần dương cung ở túi càn khôn bên hông hắn nên không ai ngăn cản hắn đi vào. <br> Dương Thần ném một túi vải lên bàn, gương mặt lạnh lùng, lại bị hắn cố ý phát ra một chút sát khí nên nhìn khá hung hãn. Nếu không phải Dương Thần là đệ tử Thuần dương Cung, với thái độ này có lẽ đã bị ném ra ngoài <br> \"Dương sư đệ, đây là cái gì ?\" Chưởng quỹ mập mạp lặng yên không một tiếng động xuất hiện. Gã này trước đây chỉ có thân phận nô bộc, sau đó thăng cấp lên luyện khí tầng sáu mới được phái ra ngoài phụ trách sinh ý. <br> Gã luông tôn kính những đệ tử tư chất hơn người được cử ra ngoài lịch lãm, Dương Thần đã tới đây một lần nên gã không khó nhận ra <br> <br> \"Ta bị vài người truy sát, đây là đầu của bọn họ !\" Dương Thần trực tiếp mở bao bố, bên trong là mấy cái thủ cấp và vài món phù khí nhìn là biết đồ tốt \"Những đồ vật trên người bọn họ, rất giống thủ pháp luyện chế của Thuần Dương Cung chúng ta \" Dương Thần cười lạnh một tiếng :\"Không biết từ khi nào đệ tử Thuần Dương Cung lại cấu kết ngoại nhân muốn sát hại môn hạ đệ tử ?\" <br> Chưởng quỹ nghe vậy thất kinh, chuyện trước đây Dương Thần ở Cửu Nhưỡng sơn bị sát thủ tập kích hắn cũng có nghe qua, hôm nay Dương Thần lại tiếp tục bị đuổi giết. <br> Mấy cái đầu lâu chưởng quỹ đều nhận biết được, là đám tán tu nổi danh thường cùng nhau ở phường thị. Cả đám tu vi tầng bảy tầng tám đuổi giết Dương Thần tầng một, thế mà Dương Thần còn ngồi ở đây, trong khi đám kia chỉ còn đầu lâu. Đây mới là điều làm chưởng quỹ kinh hãi, đồng thời bội phục Dương Thần không ngớt <br> \"Bọn người này còn có một tên, tìm được tên kia nói không chừng biết được kẻ đứng phía sau\" Dương Thần gợi ý một tiếng, rồi đứng dậy cáo từ :\"Ta còn có nhiệm vụ trong người, làm phiền sư huynh đem chuyện này xử lý một chút, ta không muốn ra ngoài lịch lãm, chưa ra khỏi Mi Thanh sơn đã bị người đuổi giết\" <br> Tin tức truyền tới Thuần Dương Cung, cao tầng lập tức vô cùng tức giận, Chấp Pháp Đường dốc toàn bộ lực lượng đào từng tấc đất Mi Thanh Sơn điều tra, dấy lên một trận nghiêng trời lệch đất. Tôn Hải Kính sợ hãi không kìm chế được, lần nữa tới Sở Hanh thỉnh giáo <br> \"Sư phụ, làm sao bây giờ? bị chấp pháp đường tra ra được, chúng ta xong mất!\" Lời này Tôn Hải Kính cơ hồ là khóc lóc nói ra, tàn hại đồng môn, đây là tội lớn, môt khi bại lộ hậu quả không cần phải nghĩ <br> \"Hoảng cái gì?\" Sở Hanh cũng có chút kinh hãi, nhưng hắn lại không trực tiếp đứng ra, đánh ra một cái pháp quyết, đem chu vi mấy trượng phong tỏa rồi mới hỏi: \"gia hỏa còn sống nọ, ngươi cho hắn pháp trận sưu tầm không?\" <br> \"Cho, sư phụ!\" Tôn Hải Kính sợ chính là sợ cái này, một ngày gia hỏa kia bị tìm ra, hắn lập tức chết không có chỗ chôn. <br> \"Đừng sợ, trên pháp trận nọ, ta đã lưu lại thủ đoạn để truy tung.\" Sở Hanh đứng dậy, bình tĩnh sửa sang lại xiêm y một phen: \"Hắn sống không quá mặt trời mọc ngày mai! Ngươi trở lại, người bên ngoài hỏi, ngươi cái gì cũng không biết là được.\" <br> \"Vâng, sư phụ!\" Tôn Hải Kính nghe được Sở Hanh đã có sắp xếp, cũng an tâm không ít, trở lại tiểu viện của mình, lập tức bắt đầu bế quan không để ý chuyện bên ngoài. <br> Đợi Tôn Hải Kính đi xa, Sở Hanh mới lắc mình xuất môn, nhìn phương hướng Tôn Hải Kính tiêu thất, trong lòng mắng: \"Phế vật! có chút chuyện cũng không xong, còn muốn ta phải xuất thủ, hừ! <br> Nếu không phải giết ngươi dấu vết quá mức rõ ràng, ta đã sớm giết ngươi diệt khẩu!\" sau khi mắng xong, thân hình chợt lóe rồi biến mất. Tác Giả: Nhâm Oán<br>"]