["Chứng Hồn Đạo<br> Chương 134 : Nguyệt Vũ <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Trong một căn phòng thuộc khoang thuyền đỉnh cấp trên hai chiếc thuyền thần đình song song, một trong những lão tổ tông Cực Lạc cung là Diệp Lạc Quy Trần, người này yên lặng thả một khối ngọc giản truyền tin tỏa ra linh quang mơ hồ trong tay xuống. <br> Tên thật của Diệp Lạc Quy Trần là Diệp Đức Kim. Sau khi vào Cực Lạc cung, cũng vì quy củ nên đã đổi thành một cái tên ẩn \"tình thơ ý họa\" là Diệp Lạc Quy Trần. <br> Diệp Lạc Quy Trần đã được ba nghìn bốn trăm tuổi, tu vi đạt đến Độ Kiếp trung kỳ, đạo hạnh đại thành, cách cảnh giới viên mãn chỉ một bước ngắn mà thôi. Nhưng một bước ngắn này lại rất khó vượt qua, có thể một lúc nào đó động tâm thì hắn sẽ đạt tới ngay, nhưng nhiều khi lại không đơn giản như vậy. Có rất nhiều người đã bị trói buộc ở bước này, không thể nào bế quan tiềm tu là đột phá được, mà phải để cho tâm tình được lịch lãm, hiểu được chính mình và hiểu được thiên đạo hơn thì mới lĩnh ngộ đột phá. <br> Lần này rời khỏi Cực Lạc cung đi lịch lãm ở các châu khác, mục đích của Diệp Lạc Quy Trần là muốn tìm kiếm đột phá đạo hạnh của mình. <br> Trừ Diệp Lạc Quy Trần ra, Cực Lạc cung còn có một vị tu sĩ Độ Kiếp kỳ cũng ngồi trên hai chiếc thuyền thần đình song song này. Hơn nữa, còn ở cạnh phòng của Diệp Lạc Quy Trần. <br> Người này là một nữ tu, có tu vi Độ Kiếp trung kỳ, đạo hạnh ổn cố, tên là Nguyệt Vũ Phong Hoa. Nàng chính là sư muội của Tiêu Sắt Phong Hoa - đương kim cung chủ Cực Lạc cung. <br> Cực Lạc cung có một câu thơ: \"Ba tiên tử tao nhã, một Khô Vinh tuế tuế.\" <br> Câu thơ này nói về bốn người nổi tiếng nhất của Cực Lạc cung. Ba tiên tử tao nhã là chỉ ba vị nữ tu Tiêu Sắt Phong Hoa, Nguyệt Vũ Phong Hoa, Bích Huyết Phong Hoa; một Khô Vinh tuế tuế chính là Khô Vinh lão tiên của Cực Lạc cung, mà Khô Vinh lão tiên cũng không phải ai khác, chính là chúa tể chân chính của Cực Lạc cung, đồng thời là sư phụ của ba tiên tử và nhiều tu sĩ Độ Kiếp kỳ khác của Cực Lạc cung. <br> <br> Tu vi của Khô Vinh lão tiên cao đến đâu thì không ai biết, nhưng chắc chắn là tu sĩ thuộc cấp bậc tán tiên. <br> Lần này có rất nhiều tu sĩ Cực Lạc cung đi sang các châu khác, ngoại trừ mục đích của Diệp Lạc Quy Trần là đi lịch lãm khắp nơi, qua đó tìm kiếm sự đột phá đạo hạnh của mình ra thì những người khác lại do Nguyệt Vũ Phong Hoa dẫn đầu. Mục đích của nhóm người này là tới Cửu Lê Bộ châu tầm bảo. <br> Thiên tài địa bảo Cửu Lê Bộ châu như thế nào, không ai hay biết cả. Nhưng bảo vật đầu tiên mà các tu sĩ tới Cửu Lê Bộ châu muốn tìm kiếm nhất chính là các Yêu đan Yêu thú. <br> Phải biết rằng ở các lục địa phía tây, tu sĩ nhân tộc và tu sĩ yêu tộc đã có minh ước với nhau từ lâu. <br> Các Yêu thú - Yêu tu ở bốn châu lục liên hiệp với nhau, bởi vì bọn họ hiểu được đạo lý sinh tồn: mạnh còn yếu mất, nếu như họ không đoàn kết lại, chắc chắn sẽ bị tu sĩ nhân tộc tiêu diệt. Qua đó, một minh ước đã được xuất hiện: tu sĩ nhân tộc không được tùy tiện giết Yêu thú để lấy Yêu đan trên lãnh địa của Yêu thú - Yêu tu, nếu không, chắc chắn sẽ bị Yêu tộc trừng phạt, nhận lấy hậu quả vô cùng thảm thiết. <br> Thật ra, sau khi bản minh ước này xuất hiện, các tu sĩ nhân tộc cũng hiểu rằng từ đó các tu sĩ Yêu tộc đã có địa vị ngang hàng với họ, kể từ đó các tu sĩ Nhân tộc cũng không dám săn giết Yêu thú để lấy Yêu đan một cách tùy tiện nữa. Nhưng Cửu Lê Bộ châu do hai chiếc thuyền thần đình song song mới phát hiện ra lại là một mảnh đất hoang dã ít ai lui tới, nơi đó đúng là một chiến trường săn giết thú do thiên nhiên ban cho.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Các tu sĩ săn giết Yêu thú ở Cửu Lê Bộ châu tuyệt không thể coi làm trái với minh ước giữa Yêu tộc và nhân tộc. Bởi vì minh ước của Yêu tộc chỉ giới hạn tối đa ở bốn châu lục phía tây mà thôi, không thể bao gồm cả Cửu Lê Bộ châu vừa được tìm thấy. <br> Cho nên, việc săn giết Yêu thú ở Cửu Lê Bộ châu là một việc làm hoàn toàn quang minh chính đại. <br> Tuy có rất nhiều tu sĩ nói rằng họ tới Đông Thắng châu để lịch lãm, nhưng mục đích cuối cùng của họ lại là Cửu Lê Bộ châu. <br> Ai ai cũng hiểu rõ sự trân quý của Yêu đan, nhưng việc săn giết Yêu thú để lấy Yêu đan ở bốn châu lục kia dễ vậy sao? Nếu không cẩn thận, chắc chắn sẽ làm ôn phái của mình gặp họa diệt môn. Cho nên, tuy nói Yêu đan rất trân quý, nhưng các tu sĩ chỉ có thể lực bất tòng tâm. Hiện nay lộ tuyến đi tới Cửu Lê Bộ châu đã được khai thông, các tu sĩ rốt cuộc tìm được một cơ hội săn giết Yêu thú \"đường hoàng\" rồi. <br> Nguyệt Vũ Phong Hoa lần này đi tới Cửu Lê Bộ châu là muốn giúp các đệ tử kiệt xuất đang bị bình cảnh vây khốn săn giết vài con Yêu thú, sau đó lấy Yêu đan để luyện chế thành linh đan lục phẩm Anh Biến đan, cho tới linh đan thất phẩm Hợp Thần đan. <br> Có một tu sĩ đạt tới Độ Kiếp trung kỳ, đạo hạnh ổn cố dẫn dắt săn giết Yêu thú Yêu Đan hậu kỳ, có thể nói đây là việc vô cùng dễ dàng. Trước mặt các tu sĩ Độ Kiếp kỳ, trừ khi các Yêu thú đạt tới Yêu Đan hậu kỳ có thiên phú dị bẩm, nếu không, chắc chắn không thể chạy thoát được. <br> <br> Tuy các tu sĩ Cực Lạc cung chỉ đến Vạn Thông cảng khi còn hai ngày nữa là hai chiếc thuyền thần đình song song sẽ xuất phát, nhưng hai vị tu sĩ đỉnh giai Diệp Lạc Quy Trần và Nguyệt Vũ Phong Hoa vẫn gia nhập Cửu Lê Minh hội, trở thành những tu sĩ đầu tiên tới Cửu Lê Bộ châu đề tìm kiếm Định Giới đỉnh. <br> Bởi vì bọn họ tới chậm, tất nhiên sẽ không biết việc Lệnh Hồ từng thi triển lực lượng linh hồn bàng bạc trong động phủ trên cây của Thi Vạn Thông, khiến cho các tu sĩ phải kinh sợ. Mà bản thân các tu sĩ có mặt ở đó ngày hôm ấy tất nhiên không nói ra cái việc ấy. <br> Cho nên, khi Diệp lạc Quy Trần và Nguyệt Vũ Phong Hoa nhận được tin tức thông qua ngọc giản do Lạc Hoa Tàn Tuyết truyền tới, họ cũng không ngờ rằng người có thực lực tu sĩ đỉnh giai, nhưng lại ngồi ở khoang thuyền cao cấp lại là Lệnh Hồ. <br> Đạo hạnh của Diệp Lạc Quy Trần hiện nay đã đạt tới mức đại thành, sắp đột phá tới đại viên mãn. Cho nên, đối với việc Cực Lạc cung bị tổn hại mặt mũi, rồi bị người khác cướp đi Lôi Công chùy và Điện Quang đục, hắn vẫn khắc chế chính mình, giữ vững tâm tình trầm tĩnh, không có xúc động nhiều lắm. <br> Nhưng Nguyệt Vũ Phong Hoa lại không như thế, đạo hạnh nàng chỉ mới đạt đến mức ổn cố mà thôi. Sau khi biết các tu sĩ Cực Lạc cung mình mất hết da mặt ở khoang thuyền cao cấp, ngay cả bảo vật trấn điện Lôi Công chùy và Điện Quang đục cũng bị người khác cướp đi, người này không thể kiềm chế được lửa giận của mình. <br> Ngọc tin truyền giản đang nắm ở trong tay cũng bị bóp nát thành phấn. <br> Sắc mặt Nguyệt Vũ Phong Hoa xanh mét, vốn nàng muốn dùng thần thông nguyên thần thoát xác, đi đến khoang thuyền cao cấp để tính sổ với Lệnh Hồ. Nhưng vì sư huỵnh Diệp Lạc Quy Trần đang ở ngay phòng bên cạnh, nên nàng phải qua tìm hắn để thương lượng một chút. <br> Tới căn phòng của Diệp Lạc Quy Trần, Nguyệt Vũ Phong Hoa mới phát hiện vị sư huynh của mình vẫn giữ thái độ trầm tĩnh lạnh nhat, không có chút do dự nào. <br> - Vì sao sư muội tới đây, ta đã biết. Chẳng qua, chuyện này cần phải suy nghĩ một chút! <br> Diệp Lạc Quy Trần không có ý mở mắt ra, chậm rãi nói. <br> - Diệp sư huynh, chuyện này còn cần gì suy nghĩ? <br> Nguyệt Vũ Phong Hoa trợn mắt lên, nói. <br><br> Diệp Lạc Quy Trần không để ý đến thái độ của nàng, tiếp tục nói: <br> - Đối phương có thể đánh bại các vị sư diệt Lạc Hoa Tàn Tuyết, biết rõ đó là tu sĩ Cực Lạc cung ta mà vẫn cướp lấy Lôi Công chùy và Điện Quang đục, chứng tỏ đối phương chắc chắn là tu sĩ Độ Kiếp kỳ. <br> Nguyệt Vũ Phong Hoa mỉa mai nói: <br> - Dĩ nhiên muội biết rõ người nọ là tu sĩ Độ Kiếp kỳ, nếu không, sao hắn dám càn rỡ đến vậy? Hừ, nhưng đường đường là một tu sĩ đỉnh giai, mà lại đến khoang thuyền cao cấp ngồi, muội thấy hắn cũng không có gì lợi hại cả. <br> Diệp Lạc Quy Trần thản nhiên nói: <br> - Sư muội muốn thế nào đây? Khắp nơi trên hai chiếc thuyền thần đình song song đều có cấm chế, không thể nào thuấn di tới khoang thuyền cao cấp chữ thiên kia được! <br> Nguyệt Vũ Phong Hoa nói: <br> - Sư muội biết điều này, nên sư muội muốn dùng thần thông nguyên thần thoát xác ra khỏi hai chiếc thuyền thần đình song song, sau đó đi vào khoang thuyền cao cấp. <br> Diệp Lạc Quy Trần khẽ nhíu mày: <br> - Sư muội có nghĩ rằng thể xác mình không ở đấy, chỉ với nguyên thần thì sao đấu lại được người kia? Làm sao thu hồi được bảo vật trấn điện của Cực Lạc cung ta? <br> Nguyệt Vũ Phong Hoa nói: <br> - Lần này tới đó tiểu muội không muốn đại chiến với người kia, mà sao có thể chiến đấu trên thuyền được? Dù sao đây cũng là Thần Đình tông. Su huynh đừng lo quá, tiểu muội làm việc tự có chừng mực! <br> Nói xong, Nguyệt Vũ Phong Hoa liền rời khỏi phòng của Diệp Lạc Quy Trần, trở về phòng của mình. <br> Sau khi bày một trận pháp cấm chế phòng ngự, vừa truyền cho Lạc Hoa Tàn Tuyết một tin xong, Nguyệt Vũ Phong Hoa liền ngồi xếp bằng trên giường. <br> <br> Khoảng qua nửa nén hương, đoán chừng bên Lạc Hoa Tàn Tuyết đã chuẩn bị xong, Nguyệt Vũ Phong Hoa mới chậm rãi phóng thích uy áp linh hồn Độ Kiếp kỳ. Khi mà uy áp linh hồn càng lúc càng mạnh, một nguyên thần có ngũ quan rõ ràng, tỏa ra kim quang lóng lánh mới nhảy ra khỏi Nê Hoàn cung của Nguyệt Vũ Phong Hoa. <br> Trừ việc khác nhau về kích thước, đây là một nguyên thần giống như đúc với bề ngoài của Nguyệt Vũ Phong Hoa. Không chỉ là ngũ quan, ngay cả quần áo trên người cũng không khác chút nào. <br> Nguyên thần Nguyệt Vũ Phong Hoa nhìn xung quanh một chút, sau đó liền lăng không bay đi. Nguyên thần nhanh chóng xuyên thấu qua khoang thuyền đỉnh cấp, chỉ một chốc sau đã tới sát vách thuyền. Nguyên thần Nguyệt Vũ Phong Hoa không lưu lại, trực tiếp đi xuyên qua, nhanh chóng xuất hiện ở bên ngoài không gian hai chiếc thuyền thần đình song song. <br> Ngay lúc nguyên thần thoát ra khỏi thuyền, lập tức áp lực từ khắp nơi nhanh chóng ập đến, làm cho nguyên thần Nguyệt Vũ Phong Hoa trong tíc tắc có dấu hiệu sẽ bị tán đi. Nguyên thần Nguyệt Vũ Phong Hoa thấy thế, vội vàng kết tay đánh ra ba mươi sáu đạo pháp quyết, nhanh chóng đánh vào trong nguyên thần của mình. Chỉ thấy nguyên thần khi nãy còn có chút ảm đạm, nhưng lúc này đã sáng rực lên, càng lúc càng chân thật hơn. <br> Nguyên thần Nguyệt Vũ Phong Hoa nhìn xung quanh một chút, nàng có thể thấy được ở sát vách thuyền có vài chục đạo thần niệm đang huyền phù trong hư không, trui luyện trong áp lực của không gian. Còn có những thần niệm ở xa hơn trăm thước, thậm chí là xa hơn đang như linh xà, không ngừng di động trong không gia. Những thần niệm này là của các tu sĩ Độ Kiếp kỳ ngồi trong khoang thuyền đỉnh cấp. <br> Ngay lúc này có một đạo thần niệm phát hiện ra nguyên thần của Nguyệt Vũ Phong Hoa, tò mò đi tới. Nguyên thần Nguyệt Vũ Phong Hoa không vui, nhíu mày lại. Sau khi phát hiện ra đây là nguyên thần của Nguyệt Vũ Phong Hoa, đạo thần niệm này liền dừng sát ngay bên cạnh, sau đó ngưng tụ lại thành một ảo ảnh mơ hồ. <br> - Ra là Nguyệt Vũ tiên tử Cực Lạc cung. Ha hả, không biết tiên tử dùng thần thông nguyên thần thoát xác là muốn đi đâu vậy? <br> Tuy ảo ảnh này có chút mơ hồ, nhưng vẫn có thể nhận ra đây là một nam tử tục tằng. <br> Thật ra, ngay lúc thần niệm này nhìn thấy nguyên thần của mình, Nguyệt Vũ Phong Hoa đã biết người này chính là phó giáo chủ Chung Vô Nhai của Nguyên Ma giáo tại Cực Lạc sơn mạch. Thực lực người này rất mạnh, một thân tu vi đã đạt đến Độ Kiếp trung kỳ, đạo hạnh đại thành. <br> - Liên quan gì đến ngươi? <br> Hiển nhiên Nguyệt Vũ Phong Hoa không có chút tình cảm nào với Chung Vô Nhai cả. <br> Cực Lạc cung là môn phái tu tiên đứng đầu cả Hoa Nam châu, luôn đi theo con đường chính đạo. Cũng vì thế mà các tu sĩ Cực Lạc cung trước giờ luôn thù ghét tác phong đầy ma đạo của Nguyên Ma giáo. <br> Nguyên thần Nguyệt Vũ Phong Hoa không để ý đến Chung Vô Nhai, thần niệm khẽ quét ra một chút. Sau khi tìm được thần niệm của Lạc Hoa Tàn Tuyết trong các thần niệm được đưa ra ngoài không gian hai chiếc thuyền thần đình song song, nàng liền hướng tới đó.<br>"]