["Chứng Hồn Đạo<br> Chương 3 : Chuyện Năm Xưa <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Vô số người đều yên lặng chú ý đến dị tượng trên bầu trời Tri Kiếm phong. Đây đã là lần thứ chín đại sư huynh của Hoa Nghiêm tông trùng kích vào Nguyên Anh kỳ rồi, tám lần trước hắn đều thất bại cả, lần thứ chín này có thể thành công không? <br> Ai ai ở Hoa Nghiêm tông đều đang khẩn trương muốn biết đáp án. Nhưng mà, điều họ làm được bây giờ chỉ là nhìn, chỉ là chờ đợi. nguồn <br> Tri Kiếm phong nằm cách Đoái Thất phong trong Cửu Cung phong khoảng năm trặm dặm về phía tây, tiếp giáp với Đãng Khí phong, Khiên Tràng phong cùng với Thu Thủy phong. <br> Lúc này, các ngọn núi tiếp giáp với Tri Kiếm phong đều tràn ngập người cả, bọn họ đều cảm nhận được linh khí ở trên Tri Kiếm phong đang xao động. <br> Cùng lúc đó, Lý Thiên Mạc đang đứng cùng với Yên Hà lục kiếm ở Khiên Tràn phong cũng nhìn thấy dị tượng ở trên bầu trời, hai mắt của hắn tỏa sáng không thôi. <br> Vốn hắn được Yên Hà lục kiếm dẫn tới Nhập Thất điện để ghi danh, nhưng mà đang đi giữa đường thì gặp được Ngụy Đông Thanh đứng hàng thứ ba trong các Hữu phong trưởng lão, cùng với Tôn Đạo Minh - sư phụ của Yên Hà lục kiếm. Được sự dặn dò của hai người nàên Hà lục kiếm đã dẫn Lý Thiên Mạc tới quan sát quá trình kết Anh của Lệnh Hồ đại sư huynh! <br> Lý Dược bĩu môi: <br> <br> - Quá trình kết Anh của Lệnh Hồ sư huynh rất là rung động, thậm chí còn mãnh liệt hơn lần kết Anh của Bích Lạc sư huynh, nhưng có thể kết Anh thành công hay không? Ta thấy lần này cũng là thất bại mà thôi. <br> - Lý Dược sư huynh, người đang kết Anh lần này chính là Lệnh Hồ đại sư huynh sao? <br> Lý Thiên Mạc tò mò hỏi. <br> Lý Dược cười hắc hắc: <br> - Không sai! Người đang kết Anh đúng là đại sư huynh Lệnh Hồ của Hoa Nghiêm tông chúng ta, đây cũng là lần thứ chín hắn trùng kích vào cảnh giới Nguyên Anh kỳ. Thiên Mạc sư đệ, ngươi tới không sớm cũng không muộn mà lại tới kịp lúc, vừa nhập môn đã thấy được cảnh tượng khó thấy này. <br> Lý Thiên Mạc ngạc nhiên “a” một tiếng, sau đó đưa mắt nhìn về sự biến hóa của dị tượng. <br> Vòng nước xoáy linh khí lúc này đã hội tụ lại thành một mảnh linh quang nhiều màu, phảng phất như một tấm tơ lụa trải dài trên hư không vậy. Mà sấm sét trong khối mây đen kia dường như đã tiêu hao hết khí lực, từ từ yếu ớt đi. Thi thoảng vẫn có vài đạo đánh vào trong mảnh linh quang nhiều màu kia, nhưng không thể tạo thành chút uy hiếp nào cả, chẳng qua là sự rung động nhất thời thôi. <br> Rốt cuộc, từ trong mảnh linh quang nhiều màu kia b ắn ra một đạo linh quang đánh tan cả khối mây đen. Cùng lúc đó, có vô số linh khí ở chung quanh bị vòng nước xoáy ở ngay giữa mảnh linh quang này hấp thu một cách mạnh mẽ, ngưng tụ lại thành một trụ linh quang nhiều màu huyễn lệ. Càng có nhiều linh khí được hấp thu thì cây trụ linh quang kia càng to lớn hơn, càng ngày càng chân thật. Cho đến khi linh khí ở chung quanh bị hấp thu gần hết thì vòng nước xoáy đã ngừng hấp thu, sau đó vòng nước xoáy cũng hóa thành một đóa linh quang tan vào trong cây trụ linh quang đó. <br> Cây trụ linh quang lúc này cao gần đến ba trăm trượng, đường kính vượt qua hai mươi thước đang từng chút từng chút bị rút ngắn đi, hiển nhiên đang bị người kết Anh thôn phệ. <br> Cũng không biết qua bao lâu, cây trụ linh quang đó đã hoàn toàn biến mất đi, cho đến lúc cuối thì không hề nhìn thấy một chút linh quang nào nữa cả.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Chỉ yên lặng trong một thời gian ngắn ngủi, đỉnh của Tri Kiếm phong lại lần nữa phát ra ánh sáng rực rỡ. Một hư ảnh của bóng người khổng lồ được vô số linh quang tích tụ lại xung quanh bỗng nhiên xuất hiện trên đỉnh của Tri Kiếm phong, cả người của hư ảnh này lóng lánh sắc màu rực rỡ, làm cho người khác không dám nhìn gần. <br> <br> Lúc này, linh khí trong thiên địa lại bị dao động một cách kịch liệt, chúng đang bị hư ảnh khổng lồ kia hấp thu một cách mạnh mẽ. Ngay lúc này đây, một cỗ uy áp vô hình khủng khiếp bỗng nhiên xuất hiện bao phủ toàn bộ những người dưới cảnh giới Nguyên Anh. Toàn thân Yên Hà lục kiếm bị cỗ uy áp này ép co rút lại, trán thấm đầy mồ hồi; mà Lý Thiên Mạc lúc này còn chưa bước vào con đường tu chân đã bị ép cả người bò lổm ngổm trên mặt đất, gần như hít thở không thông. <br> Ngay lúc hư ảnh khổng lồ trên đỉnh núi Tri Kiếm phong kia càng lúc càng chân thật, ngũ quan cũng đã có chút hiện ra thì bỗng nhiên có một sự dao động kịch liệt, ngũ quan lại lần nữa trở nên mở mơ hồ. Sau đó, cả hư ảnh cũng trở nên rung động một cách mạnh mẽ, linh quang ở quanh người càng lúc càng hỗn loạn đến nỗi không thể nhìn ra hư ảnh của hình người nữa. <br> Ầm! <br> Sau tiếng nổ ầm đó, vô số linh quanh chợt vỡ vụn thành hàng tỷ mảnh nhỏ, hư ảnh khổng lồ cũng biến mất trong hư không. <br> - Thất bại...rồi! <br> Mọi người ngơ ngác nhìn cỗ ánh sáng rực rỡ hoàn toàn mất đi trên đỉnh núi Tri Kiếm phong, cảm thụ được linh khí đang dao động trong thiên địa bình thường trở lại thì tất cả mọi người đều biết một chuyện: Đại sư huynh của Nghiêm Hoa tông - Lệnh Hồ, lần thứ chín trùng kích Nguyên Anh thất bại! <br> - Ài...! <br> Vô số tiếng thở dài, tiếc hận...cùng với chút âm thanh nhạo báng từ khắp nơi Hoa Nghiêm tông vang lên! <br> - Lần thứ chín rồi, vẫn thất bại sao? <br> Trên một ngọn đình đài ở trên Thu Thủy Phong, Nạp Lan Bạch Y với một thân bạch y bồng bềnh yên lặng nhìn về Tri Kiếm phong, trong con mắt nhu hòa hiện lên sự thương tiếc: <br><br> - Lệnh Hồ đại sư huynh, huynh...còn có thể tiếp tục kiên trì không? <br> Bỗng nhiên có một đạo kiếm quang chói mắt từ nơi xa đang hướng tới Tri Kiếm phong, trên phi kiếm đó là một đạo thân ảnh vô cùng mềm mại. <br> Nhìn thấy đạo thân ảnh đó, Nạp Lan Bạch Y phát ra một tiếng thở dài bất đắc dĩ: <br> - Vũ Nhược sư muội, muội vẫn là người quan tâm đ ến Lệnh Hồ sư huynh nhất. Cũng chỉ có muội mới có tư cách dám yêu dám hận như vậy a.... <br> Vũ Nhược trong lời nói của Nạp Lan Bạch Y chính là nữ nhi duy nhất của chưởng giáo Phong Thái Xung - Phong Vũ Nhược, nàng cũng là tiểu sư muội duy nhất trong vị trí các đại đệ tử. <br> Phong Vũ Nhược vốn sùng bái đại sư huynh thiên tài Lệnh Hồ từ nhỏ, cũng dưới sự chỉ dẫn của Lệnh Hồ mà Vũ Nhược mới ôm ấp tình cảm, lấy hắn làm mục tiêu, tích cực tu luyện. Bởi vì tư chất tu chân của Vũ Nhược vốn đã cao, hơn nữa còn có sự sủng ái của phụ thân mình là chưởng giáo Phong Thái Xung cùng với các vị trưởng lão, nên tu vi của nàng tiến triển rất nhanh, chưa đầy bốn mươi tuổi mà nàng đã trùng kích vào Nguyên Anh kỳ thành công, trở thành tiểu sư muội duy nhất trong hàng các đại đệ tử. <br> Bởi vì Cửu Châu đại lục có quan hệ với người tu tiên, cho nên tuổi thọ giữa con người và người tu tiên rất khác nhau. Người phàm khi đến hai mươi được coi là trưởng thành, ba mươi là tráng niên, bốn mươi là trung niên, năm mươi là già nua, còn người tu tiên thì hoàn toàn khác. Người tu tiên trước phải trải qua giai đoạn tẩy kinh phạt tủy, thoát thai hoán cốt thì mới bắt đầu đi vào cánh cửa tu chân. Mà tu tiên lại tốn hao rất nhiều năm tháng, mỗi lần bế quan đến trăm năm cũng là chuyện rất bình thường. <br> Khi đã hoàn thành xong giai đoạn tẩy kinh phạt tủy, thoát thai hoán cốt thì thọ nguyên sẽ tăng lên ít nhất là hai trăm tuổi, mà một khi tu luyện đến giai đoạn nhất định thì thọ nguyên cũng tăng theo lên. Tỷ như sau khi kết Anh thành công thì coi như người tu tiên đã bước một chân vào cánh cửa trường sinh. <br> Cho nên, chỉ khi người tu tiên bước qua được cánh cửa ấy mới được gọi là trưởng thành. Dù sao, đối với người tu tiên mà nói, ngoài việc ngồi xuống luyện khí, câu thông thiên địa linh khí, rồi đi lịch lãm ngoại giới thì tất cả thời gian còn lại đều trống không cả. <br> Có hay không có thiên phú cùng phúc duyên chân chính với tu tiên thì phải xem thử ngươi có thể thuận lợi kết Đan trước năm mươi tuổi hay không đã. Một khi thuận lợi kết Đan thì thọ nguyên hai trăm tuổi sẽ tăng lên đến ba trăm tuổi, cũng bắt đầu có hi vọng trùng kích vào Nguyên Anh kỳ. <br> Cũng chỉ có kết Anh thành công thì mới xem đã hoàn thành giai đoạn thứ hai của việc thoát thai hoán cốt, thọ nguyên cũng tăng lên thêm năm trăm năm nữa, cộng lại tất cả là được tám trăm tuổi! <br> Vị đại sư huynh thiên tài của Hoa Nghiêm tông, người mà Phong Vũ Nhược đã sùng bái từ nhỏ có danh hiệu \"đại sư huynh thiên tài\", chính là vì tư chất tu tiên của hắn quả là rất kinh người, không người nào có thể sánh bằng. <br> Lệnh Hồ vào Hoa Nghiêm tông lúc mười tuổi, mười ba tuổi đã đạt đến Luyện Khí kỳ đại viên mãn; mười lăm tuổi Trúc Cơ thành công, sau đó mỗi năm đều tăng lên một cảnh giới. Vào năm mười tám tuổi thì Lệnh Hồ đã đạt được đến Trúc Cơ kỳ đại viên mãn, mười chín tuổi đã kết Đan thành công. Mà hắn cũng không làm cho người ta thất vọng, vào năm hai mươi hai tuổi thì đã đạt đến Kết Đan kỳ đại viên mãn, tùy thời đều có thể trùng kích vào cảnh giới Nguyên Anh. <br> <br> Tốc độ tu luyện kinh người của Lệnh Hồ để cho tất cả mọi người ở Tu Tiên giới chắc lưỡi thở dài không thôi, mọi người đều công nhận hắn đúng là siêu cấp thiên tài của Tu Tiên giới! Thậm chí, ai ai cũng cho rằng Lệnh Hồ sẽ là người đầu tiên tháo gỡ được xiềng xích không người nào phi thăng được trong ba ngàn năm nay! <br> Nhưng điều làm cho người ta tiếc hận chính là kể từ khi đạt đến cảnh giới Kết Đan kỳ đại viên mãn thì Lệnh Hồ lại áp chế tu vi của mình, không hề trùng kích vào Nguyên Anh. Mãi đến ba năm sau, khi Lệnh Hồ đã hai mươi lăm tuổi thì hắn mới bắt đầu trùng kích vào Nguyên Anh kỳ! <br> Điều làm ọi người mở rộng tầm mắt nhất chính là lần này Lệnh Hồ lại thất bại trong việc trùng kích vào Nguyên Anh kỳ! <br> Đó là lần đầu tiên Lệnh Hồ trùng kích Nguyên Anh thất bại, mà hậu quả của việc thất bại chính là tu vi của hắn không ngờ đã tụt xuống đến Trúc Cơ kỳ. <br> Siêu cấp thiên tài kết Anh thất bại đã làm cho người ta giật mình lắm rồi, nhưng việc kết Anh thất bại lại làm cho tu vi tụt xuống nhiều cảnh giới như vậy thì làm cho nhiều người tu tiên không biết phải nói gì nữa. <br> Phải biết rằng, hậu quả của việc kết Anh thất bại từ trước giờ tối đa chỉ là rơi xuống Kết Đan trung kỳ mà thôi. Nhưng Lệnh Hồ lại từ Kết Đan kỳ đại viên mãn rơi thẳng xuống Trúc Cơ sơ kỳ thì mọi người khó hiểu vô cùng. <br> Từ các trưởng bối trong Tu Tiên giới, cho đến các trưởng lão của Hoa Nghiêm Tông vì điều này mà đã hao tâm tổn khí nghiên cứu trong một thời gian dài, nhưng vẫn không có kết luận gì. <br> Còn Lệnh Hồ thì sao? Mặc dù hắn kết Anh thất bại, cảnh giới rơi thẳng xuống Trúc Cơ sơ kỳ, nhưng dường như tâm tình của hắn vẫn vô cùng hài lòng, vẫn không hề nóng nảy bực tức, thái độ vô cùng ôn hòa. <br> Tuy cảnh giới Lệnh Hồ rớt thẳng xuống Trúc Cơ sơ kỳ, nhưng tông môn không vì vậy mà tước đoạt vị trí đại sư huynh của hắn, cũng không có người nào trong tông môn có dị nghị gì. <br> Dù sao, siêu cấp thiên tài vẫn là siêu cấp thiên tài. Mặc dù lần kết Anh đầu tiên đã thất bại, nhưng với tư chất kinh khủng của hắn thì việc lần nữa trùng kích vào Nguyên Anh kỳ chỉ là trong thời gian ngắn mà thôi. <br> Mà bản thân Lệnh Hồ cũng không hề làm người khác thất vọng. Mặc dù rơi thẳng xuống Trúc Cơ sơ kỳ nhưng tốc độ tu luyện của hắn vẫn kinh khủng như trước, mỗi năm đều tăng lên một cảnh giới. Cho đến tám năm sau, cảnh giới của Lệnh Hồ lại lần nữa đạt đến cảnh giới Kết Đan kỳ đại viên mãn, lúc này hắn mới có ba mươi ba tuổi. <br> Lần này hắn không hề áp chế cảnh giới thêm ba năm như lần trước, trải qua ba tháng điều chỉnh, sau khi tinh thần cùng thân thể đạt đến trạng thái tốt nhất thì hắn bắt đầu trùng kích vào Nguyên Anh kỳ lần thứ hai.<br>"]