["Chứng Hồn Đạo<br> Chương 133 : Đoạt Bảo <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Tuy Lạc Hoa Tàn Tuyết có lên tiếng khuyên giải, nhưng Mộc Lê Lạc chẳng những không muốn dừng tay, mà còn phát động công kích mạnh mẽ hơn. <br> Lệnh Hồ hừ lạnh một tiếng, mắt thầy sắc mặt Mộc Lê Lạc càng lúc càng tái nhợt, nhưng ý chí chiến đấu điên cuồng hiện rõ lên trong mắt; tuy linh quang xung quanh Lôi Công chùy đã hơi ảm đạm đi, nhưng vẫn cố dùng sức đánh lên Điện Quang đục để phát động lôi điện công kích mình thì Lệnh Hồ đã không nương tay nữa. Thần niệm mạnh mẽ bỗng nhiên quét ngang ra, một tiếng nổ ầm vang lên, sau đó Mộc Lê Lạc hét thảm một tiếng, bị thần thông thần niệm hóa hư thành thực của Lệnh Hồ đánh bay ra ngoài. <br> Ánh mắt Lệnh Hồ hơi nhíu lại, thần niệm tiếp tục ngưng tụ lại. Mộc Lê Lạc còn chưa rơi xuống đất thì đã tiếp tục bị thần niệm của Lệnh Hồ đánh thêm bảy cái vào trong lồ ng ngực. <br> Mỗi một đấm đều làm cho lồ ng ngực Mộc Lê Lạc lún xuống một tấc, miệng phun ra một ngụm máu tươi. Sau bảy đấm đó, xương ngực hắn đã bị gảy lìa, ngũ tạng lục phủ cũng bị lệch sang vị trí khác. <br> Tuy thân thể hắn đã bị thương rất nặng, nhưng còn chưa tới mức chết. Ngay lúc thân thể Mộc Lê Lạc đụng vào vách khoang làm vang lên tiếng va chạm dữ dội thì Lôi Công chùy và Điện Quang đục đang rơi xuống đất đã bị thần niệm Lệnh Hồ nhanh như chớp bắt lấy, nắm chặt trong tay! <br> - Lê Lạc sư thúc! <br> Mấy tiếng kinh hô cùng mấy tiếng gầm gừ giận dữ vang lên, Vũ Hoa Tiền và mấy tên tu sĩ Phân Thần kỳ kinh hô chạy về phía Mộc Lê Lạc. Mà bản thân Lạc Hoa Tàn Tuyết và mấy người tu sĩ Hợp Thể kỳ đồng môn khác khi nãy còn muốn khuyên hai bên đừng động thủ, nhưng khi thấy Mộc Lê Lạc bị thương như vậy, họ lập tức thay đổi chủ ý. Dù sao cũng là đồng môn với nhau, họ tuyệt đối không thể nào đứng nhìn sư huynh bị đả thương như thế, nếu như đám người bọn mình còn muốn tiếp tục khuyên giải đạo lý, sợ rằng mặt mũi Cực Lạc cung sẽ bị mất hết. <br> Vì vậy, ngay cả Lạc Hoa Tàn Tuyết cũng xuất thủ. <br> Tuy bọn họ biết Lệnh Hồ rất mạnh, nhưng thực ra vẫn đánh giá thấp thực lực Lệnh Hồ. Thậm chí bọn họ còn không biết họ đang đối mặt với người mà ngay cả tu sĩ Độ Kiếp kỳ cũng phải sợ hãi không thôi. <br> Thấy năm người tu sĩ Hợp Thể kỳ cùng nhau liên thủ công kích mình, Lệnh Hồ không còn che giấu thực lực nữa, cảnh giới thần niệm Độ Kiếp trung kỳ mạnh mẽ quét ngang ra! <br> <br> Mấy người tu sĩ Hợp Thể kỳ đang muốn tế pháp bảo lên, nhưng cảm nhận được sự uy áp cường đại của tu sĩ Độ Kiếp kỳ kia thì nguyên thần không nhịn được phải run lên, thiếu chút nữa bị pháp lực cắn trả. Trong khoảng thời gian ngắn cảm thấy cả thân thể mình vô cùng đau đớn, không gì sánh nổi. <br> Nhưng Lệnh Hồ vẫn chưa dừng tay lại, thần niệm hóa thành một bàn tay lớn, đồng loạt đánh bay cả năm tên tu sĩ Hợp Thể kỳ đang bị uy áp thần niệm của mình làm cho run sợ ra ngoài. <br> Sau khi thân thể Lạc Hoa Tàn Tuyết cùng mấy tên tu sĩ Hợp Thể kỳ khác đụng vào vách khoang thuyền một cách nặng nề, rồi chật vật đứng dậy thì đến lúc này không còn ai dám động thủ nữa cả. <br> Dù sao sự chênh lệch giữa tu sĩ Hợp Thể kỳ và Độ Kiếp kỳ là một trời một vực, nếu như động thủ thật, cho dù có một trăm tên tu sĩ Hợp Thể kỳ liên thủ lại, sợ rằng còn chưa đủ để tu sĩ Độ Kiếp kỳ chém giết. <br> Dĩ nhiên điều trên không chỉ tính riêng trong trường hợp hai bên liều mạng với nhau, chỉ cần tu sĩ Độ Kiếp kỳ sử dụng các loại thần thông của mình thôi, họ đã có thể tùy ý gi ết chết một trăm tên tu sĩ Hợp Thể kỳ như giết một con kiến vậy, không cần hao phí quá nhiều tinh lực. <br> Có thể tu sĩ Cực Lạc cung không e ngại tu sĩ Độ Kiếp kỳ, nhưng đó là trong trường hợp phải có tu sĩ Độ Kiếp kỳ của họ ở cùng chỗ.<br> Nếu không, cho dù Cực Lạc cung có là môn phái tu tiên đệ nhất của Hoa Nam châu, dù có đông tu sĩ Hợp Thể kỳ đến đâu đi nữa, sợ rằng không thể nào trấn áp được tu sĩ Độ Kiếp kỳ. <br> Cho nên, sau khi biết được người ở trước mặt mình là một tu sĩ Độ Kiếp kỳ xong, đám người Lạc Hoa Tàn Tuyết chẳng những không dám xuất thủ, mà ngược lại vẻ mặt càng lộ vẻ tôn kính hơn. <br> - Đám người vãn bối là tu sĩ Cực Lạc cung, lúc trước không biết tiền bối đại giá qunag lâm, nên đã có điều mạo phạm. Mong tiền bối tha lỗi bao dung, đại nhân đại lượng khoan thứ cho sự vô lễ mạo phạm của vãn bối, Cực Lạc cung vãn bối chắc chắn sẽ cảm ơn đại đức của tiền bối! <br> Lạc Hoa Tàn Tuyết bình thản nói, giọng nói không kiêu ngạo cũng không có chút nịnh nọt nào. <br> Nếu đám người tu sĩ Cực Lạc cung đã nói lời xin lỗi, tất nhiên Lệnh Hồ sẽ không ra tay thêm nữa. Nhưng mà, nếu cứ như thế mà bỏ qua thì cũng quá tiện nghi cho bọn người này, Lệnh Hồ cười lạnh nói: <br> - Ta vốn không muốn chấp nhất cùng với các ngươi, nhưng tên tu sĩ Vũ Hoa Tiền bên Cực Lạc cung các ngươi thấy đạo lữ ta có tướng mạo xinh đẹp, liền tới gần. Ta đã nói là không muốn làm quen, nhưng hắn cố tình dây dưa không dứt, cuối cùng còn nói năng lỗ m ãng vũ nhục ta. Hừ! Nếu không phải nể mặt Cực Lạc cung các ngươi, chẳng lẽ ta không dám giết người sao? Không ngờ rằng Cực Lạc cung các ngươi thật có đảm khí, ngay cả thị phi còn chưa phân biệt thì đã nghiêng về đệ tử tông môn mình, tự tiện động thủ với ta! Hừ! Nếu như ta không ra tay, các ngươi cho rằng ta dễ bắt nạt vậy sao? Hai kiện pháp bảo này, ta tịch thu, coi như là lễ vật Cực Lạc cung các ngươi bồi lại cho sự mạo phạm với ta! Bọn ngươi có gì để nói không? Hử? <br> Nghe thấy Lệnh Hồ muốn tịch thu hai kiện cổ bảo linh khí Lôi Công chùy và Điện Quang đục của Mộc Lê Lạc, đám tu sĩ Lạc Hoa Tàn Tuyết biến sắc không thôi. <br> Phải biết rằng hai kiện cổ bảo linh khí này chính là pháp bảo có tiếng tăm lừng lẫy khắp Tu Tiên giới, cũng là bảo vật trấn điện một trong mười đại điện của Cực Lạc cung a. Nhưng hiện tại, hai kiện cổ bảo linh khí có uy lực sánh ngang với tiên khí đã bị một vị tu sĩ Độ Kiếp kỳ không biết lai lịch này tịch thu rồi, phải làm sao bây giờ? <br> <br> Bây giờ còn có thể nói gì nữa chứ? Chỉ thấy sau khi Lệnh Hồ nói xong, hắn đã thuận tay gạt đi nguyên thần của Mộc Lê Lạc ở bên trong Lôi Công chùy và Điện Quang đục rồi. <br> Thân thể Mộc Lê Lạc run lên hai cái, sau khi hai nguyên thần ở trong hai kiện cổ bảo linh khí bị đánh tan, sắc mặt hắn càng tái nhợt hơn. <br> Tính thêm cả bổn mạng pháp bảo khi nãy bị Lệnh Hồ đánh lộ nguyên hình ra nữa, đã ba lần nguyên thần của hắn bị thương rồi. Cũng may khi nãy có một đạo lôi điện màu xanh đánh tan bàn tay thần niệm của Lệnh Hồ, nên hắn đã thu hồi được bổn mạng pháp bảo về. Nếu không, một khi bổn mạng pháp bảo bị tổn hại, hoặc bị tổn thương, sợ rằng công sức Mộc Lê Lạc vất vả lắm mới đạt tới Hợp Thể kỳ đại viên mãn sẽ vì vậy mà bị thối giai. <br> Tuy Lệnh Hồ khi nãy đã khách khí hỏi han, nhưng lại dùng hành động nói cho đám người Cực Lạc cung biết một điều: hai kiện pháp bảo chắc chắn này thuộc về ta. <br> Đám người Lạc Hoa Tàn Tuyết có thể nói gì bây giờ? Chỉ dựa vào tu vi Hợp Thể kỳ của bọn họ, có năng lực nói năng trước một tu sĩ Độ Kiếp kỳ sao? <br> Lạc Hoa Tàn Tuyết còn đang thầm tính toán thì bỗng thấy có một vị sư đệ bên cạnh mặt lộ nét căm phẫn, đang muốn nói gì đó. Lạc Hoa Tàn Tuyết vội kéo tay hắn lại, nói với Lệnh Hồ: <br> - Ra chân tướng là như thế, là do Cực Lạc cung không phải rồi. Nếu tiền bối đã muốn lấy hai kiện pháp bảo này làm vật bồi thường, vãn bối sao nói gì được nữa! Tạ ơn tiền bối đã khoan dung, không so đo với chúng vãn bối. <br> Lạc Hoa Tàn Tuyết đưa mắt lạnh nhìn về Vũ Hoa Tiên đang sợ hãi co rúm lại ở bên cạnh Mộc Lê Lạc, miệng hừ lạnh một tiếng. Tuy không nói thêm gì nữa, nhưng có thể thấy rõ hắn đang vô cùng tức giận với Vũ Hoa Tiền. <br> - Không biết danh tính tiền bối thế nào, có thể nói cho vãn bối biết được không? <br> Lạc Hoa Tàn Tuyết kính cẩn, cẩn thận hỏi. <br> Lệnh Hồ mỉa mai: <br> - Chẳng lẽ sau này bọn ngươi muốn tìm ta báo thù sao? <br> Lạc Hoa Tàn Tuyết cười khẽ: <br><br> - Tiền bối nói quá rồi, sao bọn vãn bối dám làm vậy chứ. Đã như vậy, xin thứ bọn vãn bối cáo lui. <br> Thấy Lệnh Hồ không muốn nói ra thân phận của mình, Lạc Hoa Tàn Tuyết dẫn theo một đám tu sĩ Cực Lạc cung nhanh chóng thối lui khỏi đình. <br> Thật ra không chỉ bọn hắn đi khỏi, các tu sĩ Hợp Thể kỳ khác vốn đang xem kịch vui ở bên cạnh, nhưng sau khi biết Lệnh Hồ là tu sĩ Độ Kiếp kỳ thì không còn ai dám nói gì nữa, vội vàng đi khỏi. Trong nháy mắt, nguyên cả cái đình rất lớn chỉ còn có hai người Lệnh Hồ và Nạp Lan Bạch Y. <br> Lệnh Hồ cũng không để ý tới, đi thì đi, như vậy hắn còn được thanh tịnh hơn. <br> Lúc này Nạp Lan Bạch Y hơi lo lắng, hỏi thăm: <br> - Lệnh Hồ sư huynh, huynh đoạt hai kiện pháp bảo của Cực Lạc cung như vậy đã làm họ mất hết mặt mũi rồi đấy, có phải hơi quá không? Lỡ như Cực Lạc cung không chịu bỏ qua... <br> Lệnh Hồ cười lạnh trong lòng: \"Cực Lạc cung thì sao chứ? Thật ra không phải vì ta muốn bồi thường gì mới lấy đi hai hiện pháp bảo của Cực Lạc cung này, thật ra hai kiện pháp bảo này rất có duyên với ta, tương hợp với công pháp mà Khí phách của ta đang tu luyện. Có hai kiện pháp bảo này, Khí Phách sẽ dễ dàng đem công pháp đang tu luyện đạt tới viên mãn, hiển hóa được chân hình, trở thành thần phách thứ tư có được thực thể. Lúc đó, thần thông Hồn đạo của ta sẽ tăng mạnh thêm một phần nữa.\" <br> Thật ra sau khi Lệnh Hồ phát hiện được hai kiện pháp bảo trong tay Mộc Lê Lạc có thể gây cộng minh cho Khí phách trong tinh thần thức hải của mình thì cho dù bọn họ chưa gây sự gì, chắc chắn Lệnh Hồ cũng sẽ tìm cách đoạt lấy. <br> Huống chi, chính Cực Lạc cung là bên mạo phạm mình trước, chưa phân rõ thị phi gì đã ra tay. Có một cơ hội quang minh chính đại ra tay đoạt bảo như thế, không nhân tiện lợi dụng đoạt lấy mới là ngu đấy. <br> Tuy nhiên, đó chỉ là những suy nghĩ trong lòng, Lệnh Hồ cũng không tiện nói với Nạp Lan Bạch Y, nên ngoài miệng lại nói rằng: <br> - Yên tâm đi, ta có nắm chắc. Tuy danh tiếng Cực Lạc cung lớn, nhưng còn chưa trấn áp được ta. <br> Nạp Lan Bạch Y biết bản lãnh của Lệnh Hồ, hơn nữa còn tận mắt nhìn thấy qua. Ngay cả đạo tôn Yêu Thân đạo, một trong Tam thánh đạo của Đông Thắng châu, Tiêu Đỉnh Thiên có thần thông quảng đại như thế, còn có tiên khí Định Hồn bài hộ thân mà còn bị Lệnh Hồ đánh bại. Cho dù các tu sĩ đỉnh giai của Cực Lạc cung có mạnh mẽ hơn nữa, chỉ sợ cũng không mạnh hơn Tiêu Đỉnh Thiên là bao nhiêu, nói không chừng còn yếu hơn đấy. <br> Suy nghĩ một chút, Nạp Lan Bạch Y liền yên lòng. Đồng thời, nàng cũng tự cảnh tỉnh mình phải nhớ một điều, đó là phải luôn có lòng tin với thực lực Lệnh Hồ, nhất định phải tin tưởng, không có khó khăn gì có thể làm khó người nam nhân mà mình yêu mến này. <br> Trong lúc Nạp Lan Bạch Y thả lỏng trong lòng, ngồi xếp bằng tại một góc yên tĩnh, bắt đầu trui luyện thần niệm của mình, thì hai mươi lăm tu sĩ Cực Lạc cung đã trở lại phòng riêng của mình. <br> Trong đó, sau khi đem Mộc Lê Lạc đang bị hao tổn nguyên thần nặng nề về trong tĩnh thất nghỉ ngơi xong, năm người tu sĩ Lạc Hoa Tàn Tuyết liền tụ tập ở sảnh phòng. <br> - Chuyện này tuyệt đối không thể bỏ qua được, nhất định phải thu hồi Lôi Công chùy và Điện Quang đục. Kính xin Lạc Hoa sư huynh mau làm phép, nói việc này với hai vị lão tổ tông! <br> <br> Một vị sư đệ của Lạc Hoa Tàn Tuyết có tu vi Hợp Thể hậu kỳ, tên Táng Diệp trầm giọng nói. <br> - Xin sư huynh mau làm phép! <br> Ba vị sư đệ Hợp Thể kỳ khác cũng đồng thanh nói. <br> Vẻ mặt Lạc Hoa Tàn Tuyết trang nghiêm, có chút do dự nói: <br> - Chúng ta còn chưa biết lai lịch của người nọ, vạn nhất lão tổ tông giận dữ đến, nhưng lại không giải quyết được thì phải làm sao bây giờ? <br> Táng Diệp lớn tiếng nói: <br> - Lạc Hoa sư huynh, sao huynh có thể nói như vậy? Chẳng lẽ huynh không có lòng tin với lão tổ tông tông môn chúng ta sao? Một khi lão tổ tông đã xuất thủ, chắc chắn người đó phải thê thảm! Lạc Hoa sư huynh, có phải huynh quá lo lắng rồi không? <br> Lạc Hoa Tàn Tuyết thở dài nói: <br> - Tuy chúng ta không biết lai lịch người nọ, nhưng ta chỉ sợ, người nọ có thể chính là hắn... <br> Bốn người kia ngẩn mặt ra, Táng Diệp liên tục hỏi tới: <br> - Lạc Hoa sư huynh, người mà huynh nói tới là ai? Là ai? Rốt cuộc là người nào? <br> Ánh mắt Lạc Hoa Tàn Tuyết chậm rãi nhìn qua bốn vị sư đệ, chậm rãi nói từng chữ: <br> - Nếu ta đoán không lầm, hắn chính là...Hoa...Nam...Lệnh...Hồ... <br> - Là hắn? <br> Bốn vị sư đệ bật thốt kinh hô.<br>"]