["Chứng Hồn Đạo<br> Chương 127 : Cửu Lê Minh Hội <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Lệnh Hồ rung động trong lòng không thôi. Ngày đó, Nguyên Anh do Lý Thiên Mạc kết xuất đã hóa thành Kim Thân Phật Anh, cảnh tượng đó đã làm kinh động vô số thần niệm tu sĩ Độ Kiếp kỳ khắp Hoa Nam châu, buộc họ phải đến Hoa Nghiêm tông tìm kiếm. Lúc ấy Lệnh Hồ đã cảm thấy Kim Thân Phật Anh của Lý Thiên Mạc chắc chắn phải có điều huyền diệu, nếu không tuyệt đối sẽ không kinh động đến những tu sĩ Độ Kiếp kỳ trước giờ luôn lánh đời không ra, một lòng bế quan để tìm hiểu thiên đạo kia. <br> Sau này, khi cảnh giới thần niệm của Lệnh Hồ càng cao thì hắn càng có hiểu biết sâu hơn về tu sĩ Độ Kiếp kỳ. Năm xưa hắn đã có nhận định rằng cho dù thanh thế cảnh tượng kết Anh của Lý Thiên Mạc năm đó có lớn hơn nữa thì tuyệt đối không thể nào kinh động được các tu sĩ Độ Kiếp kỳ ở ngoài mấy trăm vạn dặm được, nhưng sự thật đã diễn ra, ngay khi dị tượng kết Anh của Lý Thiên Mạc xuất hiện không lâu, hầu hết các tu sĩ Độ Kiếp kỳ ở Hoa Nam châu đã bị kinh động, vội dùng thần thông nguyên thần thoát xác phá không tới. <br> Nhưng lúc ấy các đạo thần niệm Độ Kiếp kỳ ấy lại không phát hiện rằng ở bên dưới còn có một tu sĩ Kết Đan kỳ nhỏ nhoi như Lệnh Hồ có thể cảm nhận được bọn họ. <br> Giờ phút này nghe được những lời Thi Vạn Thông nói, Lệnh Hồ mới hiểu được nguyên nhân vì sao các tu sĩ Độ Kiếp kỳ cảm nhận được Lý Thiên Mạc. Hẳn là vì Nguyên Anh Lý Thiên Mạc xuất thế đã làm kinh động Định Giới đỉnh, rồi Định Giới đỉnh truyền tin tức lại cho các tu sĩ Độ Kiếp kỳ ở Tu Tiên giới, nên các tu sĩ Độ Kiếp kỳ mới bị kinh động như thế. <br> Thật ra Thi Vạn Thông chưa nói hết toàn bộ cho Lệnh Hồ biết những chuyện mà sử ký Tu Tiên giới đã ghi lại nói về Định Giới đỉnh. <br> Cách đây hơn mười vạn năm, Tu Tiên giới đã từng xuất hiện một tu sĩ thân mang Phật duyên, người này chính là Ngã Ý Phật. Người này chẳng những từ Định Giới đỉnh cầu được Bát Trận đồ, mà còn làm dẫn phát một phong ba đoạt bảo trước nay chưa từng có ở Tu Tiên giới, làm cho vô số tu sĩ Độ Kiếp kỳ vì muốn đoạt bảo mà phải ngã xuống, hồn phi phách tán. Số lượng tu sĩ ngã xuống năm ấy gần như chiếm một phần ba số lượng cả Cửu Châu đại lục. Chỉ khi mùi máu tanh lưu lại khắp nơi, làm cho vô số người phải kinh đảm thì những người còn lại mới rối rít bỏ qua ý niệm đoạt bảo, đóng cửa thanh tịnh! <br> Nhưng vì lúc ấy đã có một phần ba tu sĩ đỉnh giai ngã xuống, nên nguyên khí của Tu Tiên giới đã bị tổn hao trầm trọng. Hơn nữa, những tu sĩ còn sống sót cũng không sống an lành được, bởi vì bọn họ đã từng tham dự vào việc vây công người có Phật duyên, cũng chính là thiên kiêu chi tử nên tâm ma đã nảy sinh, gặp phải sự nguyền rủa ngàn năm, tu vi không thể nào tăng tiến được, cuối cùng phải vì đại hạn thọ nguyên mà ngã xuống. <br> Cũng vì lý do này mà người phi thăng càng ngày càng ít đi, không còn như lúc xưa: cứ cách một ngàn năm là lại có một người tu thành chánh quả, chứng nhận đại đạo, phi thăng thành tiên. <br> Lúc ấy cả Tu Tiên giới đã vô cùng điêu linh, thậm chí còn có người nghĩ rằng sẽ có ngày toàn bộ tu sĩ biến mất đi. Cũng may sau đó một kỳ tài thân mang Đạo Cốt đã xuất hiện, lần nữa câu thông được với Định Giới đỉnh, cầu xin được một bộ công pháp tu tiên Đạo môn, lúc ấy mới làm cho nguyên khí của Tu Tiên giới dần dần được khôi phục. Tuy người phi thăng không nhiều như năm xưa, nhưng đã phá vỡ được lời nguyền rủa không thể nào phi thăng. <br> <br> Dĩ nhiên, chuyện của mười vạn năm trước đã quá xa xưa rồi, sự thật đã sớm bị bụi bậm của lịch sử che kín. Còn sử ký Tu Tiên giới hiện nay tối đa chỉ ghi lại những chuyện xảy ra hơn trong vạn năm nay, nên việc Thi Vạn Thông thiếu sót cũng là điều bình thường. <br> Thi Vạn Thông nhìn Lệnh Hồ nói: <br> - Cho nên, thân phận của Lý Thiên Mạc không chỉ đơn giản là đệ tử thiên tài của quý tông, hắn còn là hi vọng của cả Tu Tiên giới Cửu Châu đại lục chúng ta.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Lệnh Hồ cười khổ nói: <br> - Thiên Mạc sư đệ hiện nay đã vào Phật rồi, không còn là đệ tử thiên tài gì của Hoa Nghiêm tông ta nữa. <br> Thanh Vân Phong cười lạnh: <br> - Hồ đồ, ai nói Lý Thiên Mạc vào Phật thì không còn là đệ tử của Hoa Nghiêm tông nữa? Hắn vào Phật là để tu Phật, chứ không phải là rời bỏ Hoa Nghiêm tông. Chỉ khi nào hắn gia nhập một thiền viện phật tự nào đó ở Tây Thổ sơn mạch, hắn mới trở thành đệ tử của phái khác, nếu không, ngay cả khi hắn vào Phật thì hắn vẫn là đệ tử của Hoa Nghiêm tông, hiểu chưa? <br> Lệnh Hồ ngây ngốc, nghe được lời này của Thanh Vân Phong, hắn cũng có điều ngộ ra. Mọi chuyện do mình nghĩ đã sai rồi, Lý Thiên Mạc chẳng qua là vào Phật tu Phật mà thôi, chứ không phải là đổi tông đổi phái. Cho nên, Lý Thiên Mạc vẫn là đệ tử Lý Thiên Mạc của Hoa Nghiêm tông, chứ không phải là Lý Thiên Mạc của tông khác phái khác. <br> - Lệnh Hồ thụ giáo, tạ ơn Thanh Vân Phong tiền bối chỉ điểm. <br> Lệnh Hồ thi lễ với Thanh Vân Phong. <br> Sau đó hắn lại quay sang hỏi Thi Vạn Thông: <br> - Đạo hữu đã nói nhiều như vậy, nhưng không biết Định Giới đỉnh kia hiện giờ đang ở đâu? <br> <br> Thi Vạn Thông nói: <br> - Sau khi chúng ta cảm nhận được khí tức của người mang Phật duyên và Định Giới đỉnh là tương đồng với nhau, đã biết được Định Giới đỉnh đang ở Cửu Lê Bộ châu. <br> Nhìn Lệnh Hồ, Thi Vạn Thông nói: <br> - Tuy người mang Phật duyên được sinh ra ở Hoa Nam châu ta, lợi ích của tu sĩ Hoa Nam châu ta cũng nhờ thế mà được bảo đảm. Nhưng nếu Định Giới đỉnh bị các tu sĩ châu khác lấy được thì đến lúc phân phối bảo vật cầu được ở Định Giới đỉnh sẽ phải phân ra làm hai, Hoa Nam châu ta chưa chắc sẽ lấy được quyền lợi ưu tiên. Nếu như Hoa Nam châu ta lấy được cả Định Giới đỉnh, chắc chắn quyền lợi sẽ do Hoa Nam châu ta định đoạt. <br> Lúc này Lệnh Hồ đã hiểu vì sao mọi người lại tụ tập ở đây rồi. <br> Nhưng hắn vẫn còn có chỗ thắc mắc: <br> - Nếu như Định Giới đỉnh quan trọng với Hoa Nam châu ta như thế, vì sao số lượng tu sĩ đỉnh giai ở đây lại ít như vậy? Sao chỉ có mấy người chúng ta? Hơn nữa, tại sao cả tu sĩ Yêu tộc cũng được mời đến tham dự? <br> - Tiểu tử Lệnh Hồ, lời này của ngươi là có ý gì? <br> Cang Giác kia đứng lên, tức giận nói: <br> - Chẳng lẽ tu sĩ Yêu tộc ta không phải là một thành viên của các tu sĩ Hoa Nam châu sao? <br> Thật ra ý của Lệnh Hồ không phải là như vậy, hắn chỉ hơi kinh ngạc chút thôi. Số lượng tu sĩ đỉnh giai của Hoa Nam châu không ít, mà nếu Định Giới đỉnh đã quan trọng như thế thì sao chỉ có Thanh Vân Phong, cùng với Làm Loạn hòa thượng ở châu khác, còn có văn sĩ thần bí kia tham gia? Còn những người khác tại sao không đi, mà phải đi xuất động các tu sĩ bên Yêu tộc? <br> Tuy Lệnh Hồ biết lời nói của mình đã bị hiểu lầm, nhưng hắn vẫn cười lạnh một tiếng, không thèm giải thích lại. <br> Thi Vạn Thông nói: <br><br> - Cang Giác đạo hữu, ta nghĩ Lệnh Hồ đạo hữu không có ý đó đâu. Nếu như mọi người chuẩn bị ngồi chung thuyền với nhau thì tốt nhất nên cộng tác với nhau, hòa thuận thì vẫn tốt hơn đấy. <br> Cang Giác nhìn Lệnh Hồ nói: <br> - Sau này sẽ tính sổ với ngươi một lần! <br> Nói xong lại ngồi xuống. <br> Thi Vạn Thông bất đắc dĩ lắc đầu, nói: <br> - Không phải Hoa Nam châu ta không muốn xuất động các tu sĩ khác, mà là vì lần này chúng ta đến Đông Thắng châu chỉ là những người tiên phong tìm kiếm ở Cửu Lê Bộ châu trước thôi. Còn những người khác sau này sẽ tự nhiên đến trợ giúp sau. <br> Lúc này, người văn sĩ nói: <br> - Cho nên, chúng ta mới khởi xướng Cửu Lê Minh hội, chính là hi vọng mọi người có thể đồng tâm hiệp lực, giúp Hoa Nam châu lấy được lợi ích lớn nhất. Phải biết rằng người mang Phật duyên đã xuất thế được gần hai trăm năm, nhưng kỳ hạn van cầu trời cao đã qua hơn bảy mươi năm. Nay lộ trình tới Cửu Lê Bộ châu vừa vặn đã được mở thông, chúng ta phải nhanh chóng đi tìm kiếm Định Giới đỉnh, không thể chậm trễ được. <br> Người này tiếp tục nói: <br> - Sử ký Tu Tiên giới có ghi lại rằng Định Giới đỉnh được năm Phật, năm Đạo, năm Yêu thủ hộ, việc lấy được Định Giới đỉnh mang về Hoa Nam châu chúng ta không phải là chuyện dễ, cho nên chuyến đi tiên phong này cần phải nhờ mọi người ra sức mới được. Tuy nhiên việc tìm kiếm Định Giới đỉnh còn phải tùy thuộc vào cơ duyên, không thể cưỡng cầu được. Cho nên, tuy là Cửu Lê Minh hội, chúng ta vẫn phải cưỡng chế lẫn nhau một chút: mọi người lúc bình thường làm gì cũng được, nhưng tuyệt đối không được chém giết lẫn nhau, thậm chí còn phải ra sức giúp đỡ nếu như người khác gặp nạn cầu xin giúp đỡ. Người được nhờ cậy không thể ngồi yên không quan tâm đ ến, càng không thể nhân cơ hội trả thù. Một khi không tuân theo minh ước này, người đó sẽ bị toàn bộ những người trong Minh hội đồng loạt tru sát. Ta cũng hi vọng chư vị tạm thời gác bỏ ân oán sang một bên, cho dù có thù oán thế nào đi nữa, cũng mong chư vị chờ qua Minh hội này, sau đó giải quyết với nhau cũng không muộn. <br> Bỗng nhiên Lệnh Hồ nói: <br> - Tại hạ không muốn tham dự Cửu Lê Minh hội. <br> Nghe thấy Lệnh Hồ nói câu này, mọi người ở đây đều lộ vẻ ngoài ý muốn, ngay cả Thanh Vân Phong cũng phải nhíu chân mày thật chặt lại. <br> Thi Vạn Thông vội nói: <br> - Lệnh Hồ đạo hữu, ngươi phải hiểu rõ Cửu Lê Minh hội này. Tuy nhìn qua thì không có ích gì cho ngươi, trông như một nghĩa vụ vậy, nhưng thật ra, một khi người mang Phật Duyên cầu được vật do Tiên giới ban tặng, những người tham dự như chúng ta chắc chắn là những người đầu tiên được hưởng lợi. Làm người phải biết đưa mắt nhìn xa một chút, mong Lệnh Hồ đạo hữu suy nghĩ lại. <br> <br> Lệnh Hồ cười lớn một tiếng: <br> - Lời này của đạo hữu đã hiểu lầm ta rồi, Lệnh Hồ không phải là người ngại có thêm điều tốt ình. Thật ra, tuy ta không tham dự Cửu Lê Minh hội, nhưng chắc chắn sẽ đi Cửu Lê Bộ châu. Cho nên, nếu đến lúc đó có gì cần tại hạ, Lệnh Hồ tất nhiên sẽ không chối từ, tuyệt không khoanh tay đứng nhìn! <br> Thanh Vân Phong cau mày, nói: <br> - Đã như vậy thì tại sao lại không tham gia Cửu Lê Minh hội? <br> Lệnh Hồ nói: <br> - Thanh Vân Phong tiền bối, vãn bối trước giờ không thích bị câu thúc. Hơn nữa, lần này đi Cửu Lê Bộ châu là vì Lệnh Hồ muốn tìm kiếm cơ duyên đột phá tu vi bản thân, thật sự không muốn vì chuyện khác mà làm trễ việc tu hành của mình. Còn một việc nữa, nếu như vãn bối thật sự tham gia Cửu Lê Minh hội, sợ rằng sẽ có người không thích, đến lúc đó chắc chắn sẽ có chuyện xung đột. Đã như vậy, còn không bằng đừng vào Cửu Lê Minh hội, nếu có người muốn gây chuyện với vãn bối thì cũng không lo làm trái minh ước, có thể tùy ý ra tay. Như vậy không phải là mọi người đều vui vẻ với nhau sao? <br> Nói tới đây, ánh mắt Lệnh Hồ nhìn về yêu xà Bàn Phúc, Yêu tu Cang Giác, Âm Khuê và Thánh thú kia vô cùng lạnh lẽo. <br> Bỗng nhiên ngay lúc này có một cỗ uy áp linh hồn mờ mờ ảo ảo từ trên đỉnh đầu Lệnh Hồ hiện lên, phảng phất như có một cự nhân vô cùng hung ác đang quan sát chúng sanh như đang nhìn những con kiến hôi vậy. Đây chính là lực lượng linh hồn của Mệnh Hồn, cỗ lực lượng này phát ra một khí tức làm cho tất cả nguyên thần của các tu sĩ Độ Kiếp kỳ phải run sợ không thôi. <br> Vốn con Thánh thú kia nãy giờ đang nằm trườn dài trên mặt đất, nhưng bây giờ phải mở to mắt ra, ánh mắt tràn đầy vẻ kinh hãi; sắc mặt bình tĩnh thong dong nãy giờ của người văn sĩ cũng phải biến đổi; ánh mắt Cang Giác nhìn về Lệnh Hồ tràn đầy sự kiêng kỵ; khuôn mặt âm nhu tuấn mỹ của Âm Khuê lộ vẻ hồi hộp; thân thể yêu xà Bàn Phúc khẽ run lên; sắc mặt Thi Vạn Thông hơi đổi; Thanh Vân Phong lộ ra vẻ ngoài ý muốn; còn Làm Loạn hòa thượng thì ánh mắt lộ ra thần sắc khác lạ. <br> Sau khi thấy lực lượng linh hồn của mình đã chấn nhiếp được mọi người ở đây, đặc biệt là làm cho yêu xà Bàn Phúc đang có ý định đánh giết mình để đoạt lại thần châu phải run sợ thì Lệnh Hồ mới thu hồi uy áp linh hồn lại, khôi phục vẻ mặt lạnh nhạt. <br> Cũng không phải là Lệnh Hồ cố ý khoe khoang, mà việc hắn phải thi triển khí tức khổng lồ của Mệnh hồn ra là một việc bất đắc dĩ. <br> Lệnh Hồ chính là người đã cướp đi thần châu của yêu xà Bàn Phúc, mà nay yêu xà Bàn Phúc đã biết được, chắc chắn yêu xà sẽ luôn có ý định cướp lại. Nếu như Lệnh Hồ một mình một người thì chắc chắn hắn sẽ không để ý đến yêu xà Bàn Phúc làm gì. Nhưng hiện tại bên cạnh Lệnh Hồ lại có Nạp Lan Bạch Y, hơn nữa Nạp Lan còn theo hắn tới Cửu Lê Bộ châu, cùng nhau tìm Thủy tuyệt chi địa để hoàn thành việc hấp thu tinh khí Ngũ Hành, ngưng tụ ra Thủy tuyệt Kim Đan, qua đó giúp cho Ngũ Hành Kim Đan viên mãn, chuẩn bị cho việc hóa thành Ngũ Hành Nguyên Anh. <br> Phải biết rằng lần này kết Anh không phải chỉ làm ột Đan tan vỡ, mà là đến năm viên Ngũ Hành Kim Đan. Chắc chắn cỗ lực lượng do năm Đan chuyển thành Nguyên Anh là không thể nào tưởng tượng nổi, Lệnh Hồ tuyệt đối có hi vọng mượn cơ hội đó để giúp cho Mệnh hồn độc lập hóa hình. <br> Một khi Mệnh hồn độc lập hóa hình thành công, thần niệm của Lệnh Hồ sẽ biến thành thập phương chi niệm. Đến lúc đó, có thể nói hắn đã quét ngang cả Tu Tiên Giới Cửu Châu đại lục, không ai là đối thủ.<br>"]