["Chứng Hồn Đạo<br> Chương 39 : Xung Đột <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Kiều Xung vừa tiến vào Đan Tiên biệt phủ, liền đi thẳng tới chỗ của Lệnh Hồ, lời nói vừa dứt đã đưa tay ra. Dường như ý nói Lệnh Hồ phải giao quả Yêu Đan ra ngay như lời hắn nói vậy. <br> Lệnh Hồ nhìn hắn một cách thản nhiên, thậm chí còn không đứng lên. <br> Nhưng Nạp Lan Bạch Y lại đứng lên, hành lễ: <br> - Nạp Lan ra mắt Kiều trưởng lão! <br> Thấy Lệnh Hồ không có ý hàng phục, sắc mặt Kiều Xung nghiêm lại, nói: <br> - Thái độ Lệnh Hồ sư điệt vậy là có ý gì? <br> Lệnh Hồ vẫn nhìn hắn một cách thản nhiên, chậm rãi nói: <br> - Kiều trưởng lão lại có ý gì? <br> Kiều Xung cố gắng khống chế không ình giận lên, chậm rãi nói: <br> - Ta nói Lệnh Hồ sư điệt đem Yêu Đan giao cho lão phu cất giữ, sau đó cùng trở về tông môn! <br> Lệnh Hồ lạnh nhạt nói: <br> - Đồ đạc của đệ tử, nhưng vì sao phải nộp cho Kiều trưởng lão bảo đảm? Lại còn phải theo trưởng lão trở về tông môn? <br> <br> Trong mắt Kiều Xung lóe lên sự âm hiểm: <br> - Chẳng lẽ Lệnh Hồ sư điệt không biết việc sư điệt tự tiện đưa Yêu Đan ra trước một đám tu sĩ xa lạ là một việc vô cùng nguy hiểm, đó là sai lầm lớn sao? Yêu Đan là vật biết bao người mơ ước, thậm chí còn có chuyện giết người đoạt bảo nữa, không cẩn thận sẽ là vạn kiếp bất phục, lão phu không đành lòng thấy Lệnh Hồ sư điệt rơi vào hiểm cảnh nên mới nói sư điệt giao Yêu Đan cho lão phu cất đi, rồi mau chóng trở về tông môn thoát một hồi tai kiếp! Chẳng lẽ Lệnh Hồ sư điệt hoài nghi điều gì? <br> Lệnh Hồ cười mà như không cười, duỗi lưng một cái rồi nói: <br> - Vậy thì đa tạ Kiều trưởng lão đã quan tâm cùng chiếu cố. Nhưng mà, Lệnh Hồ đã hứa rằng năm ngày sau sẽ tổ chức đấu giá công khai, đã hứa thì Lệnh Hồ luôn muốn giữ lời. Ý tốt của Kiều trưởng lão, Lệnh Hồ tạ ơn vậy! <br> Kiều Xung lại làm bộ chưa nghe những lời đó, trên mặt lộ ra vẻ tức giận, nói: <br> - Lệnh Hồ sư điệt lại muốn công khai đấu giá bảo vật như vậy? Ngươi đặt tông môn ở đâu? <br> Lệnh Hồ làm bộ hỏi lại: <br> - Đệ tử đấu giá đồ vật của mình, sao lại có quan hệ với tông môn. Kiều trưởng lão có nói quá không vậy? <br> Kiều Xung lạnh lùng nói: <br> - Lệnh Hồ càn rỡ, ngươi chỉ là một tiểu bối nho nhỏ mà dám càn rỡ trước mặt lão phu? Yêu Đan là chí bảo tu luyện của người tu tiên, ngươi lại dám đặt lợi ích cá nhân lên, đem ra đấu giá chứ không hề quản đến lợi ích tông môn. Tông môn có ân bồi dưỡng ngươi, ân tình như thế ngươi quăng đi đâu rồi? Đồ đại nghịch bất đạo, bạc tình bất nghĩa, không hề đặt trưởng bối trong mắt như ngươi, hôm nay lão phu phải bắt về tông môn hỏi tội mới được! <br> Vẻ mặt Kiều Xung âm trầm. Vừa nói xong đã phát ra một cỗ uy áp cường đại về phía Lệnh Hồ, hắn muốn giam cầm Lệnh Hồ lại. <br> Nạp Lan Bạch Y vội la lên: <br> - Kiều trưởng lão... <br> Nạp Lan Bạch Y muốn lên tiếng khuyên giải, nhưng vừa mở miệng thì đã bị uy áp của Kiều Xung tràn qua, bức ép không thể nói được, chỉ có thể cắn răng chống cự. <br> Uy áp của tu sĩ Hợp Thể hậu kỳ vô cùng mạnh, Nạp Lan Bạch Y chỉ có tu vi là Nguyên Anh hậu kỳ tất nhiên không thể ngăn cản được. <br> <br> Lệnh Hồ chợt đứng lên, từ trên thân thể khôi ngô của hắn đột nhiên toát ra một khí thế cường đại nguy nga vô cùng, như núi cao hùng vĩ, lại tựa như biển rộng bàng bạc. Thoáng cái đã đánh tan uy áp đang ập tới của Kiều Xung, không còn sót chút gì cả. <br> Ánh mắt luôn cuồng phóng của hắn giờ phút này dường như có ẩn chứa lôi điện bên trong, uy mãnh vô cùng. <br> Khóe miệng khẽ nhếch lên, Lệnh Hồ cười nói: <br> - Kiều trưởng lão, người không nên cậy già lên mặt, ỷ vào thân phận trưởng lão tông môn mà quy tội cho Lệnh Hồ.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Nếu không, Lệnh Hồ phải đắc tội rồi! <br> Nói xong, Lệnh Hồ mỉm cười bước lên một bước, một cỗ khí thế bàng bạc trào ra. Kiều Xung cảm giác có một cỗ áp lực thật lớn đang đập vào mặt, tâm thần đại chấn, liên tục thối lui ra sau ba bước. Đồng thời, khuôn mặt già cũng thoáng cái đã xanh cả lên, khó coi vô cùng. <br> Kiều Xung âm lãnh nói: <br> - Xem ra lão phu đã coi thường tiểu bối ngươi rồi. Rất tốt, lại dám động thủ với nguyên lão tông môn, vậy hãy để cho lão phu xem thử ngươi có bao nhiêu bản lãnh mà lại càn rỡ như vậy! <br> Kiều Xung vốn cho rằng bản thân mình có tu vi cao hơn Lệnh Hồ nhiều, thì việc giam cầm Lệnh Hồ là dễ như trở bàn tay. Không ngờ rằng lại bị khí thế của đối phương đánh trả lại, rồi quá khinh thường mà bị mất mặt trước các đệ tử ở đây, hỏi thử Kiều Xung sao chịu được? <br> Hắn đã thật sự giận dữ rồi, hắn muốn dùng thủ đoạn lôi đình dạy cho Lệnh Hồ một bài học! <br> Hắn khẽ mở miệng ra, mộ cỗ pháp bảo hình dạng như Mộc Tinh Luân bay ra, phát ra tiếng kêu ”oong oong”phảng phất như đang vui mừng vậy. Mộc Tinh Luân chợt bành trướng lên, sau đó lẳng lặng bay ra sau ót của Kiều Xung. <br> Pháp bảo Mộc Tinh Luân có màu đen sáng bóng, tản mát ra một cỗ khí tức âm hàn vô cùng nguy hiểm, giống như là một tròng mắt đang liếc nhìn. Lệnh Hồ có cảm giác Mộc Tinh Luân đó đang nhìn mình một cách chăm chú. <br> Trên thực tế, sau khi người tu tiên tiến vào Hợp Thể kỳ, Nguyên Anh sẽ tự động biến thành nguyên thần. Nguyên thần không những có thần thức mạnh hơn thần thức của Nguyên Anh, mà còn có tính tự chủ hơn. <br> Các tu sĩ Hợp Thể kỳ thường lấy một luồng nguyên thần khắc sâu vào bên trong pháp bảo, trải qua việc tế luyện cùng ân cần chăm sóc pháp bảo, sẽ đạt tới trình độ nguyên thần có sự gắn kết chặt chẽ với pháp bảo. Lúc đó, pháp bảo tương đương với một phần thân thể tu sĩ vậy. Theo truyền thuyết, một số pháp bảo cao cấp còn đạt tới cảnh giới trở thành phân thân của tu sĩ, hóa hình ra. <br> - Không nghĩ tới việc đối phó với một tiểu bối tông môn như Lệnh Hồ mà phải phiền Kiều trưởng lão dùng linh khí, Lệnh Hồ có nên cảm thấy vinh hạnh không đây? <br><br> Lệnh Hồ không những không đổi sắc, mà còn nói ra lời châm chọc. <br> - Tiểu bối càn rỡ! <br> Nghe thấy câu này, sắc mặt Kiều Xung càng khó coi hơn! Hắn không hề làm gì cả, tâm niệm hơi chuyển một cái, Mộc Tinh Luân có sự gắn kết chặt chẽ với nguyên thần đang ở sau ót đã đánh tới Lệnh Hồ. <br> Lệnh Hồ hừ lạnh một tiếng, một cỗ ánh sáng màu đen lóe lên, cự kiếm sau lưng đã rút ra bổ vào Mộc Tinh Luân. <br> Kiều Xung cười lạnh trong lòng: \"Đồ tiểu bối không biết sống chết, Mộc Tinh Luân của lão phu lại dễ dàng bị khối sắt vụn ngươi đánh hay sao? Phá cho ta!\" <br> Tâm niệm hơi động, Mộc Tinh Luân đang bay tới phát ra tiếng kêu oong oong, hào quang trên thân càng tỏa ra nhiều hơn. Chỉ nghe một tiếng \"keng\" kéo dài vang lên, cự kiếm cùng Mộc Tinh Luân đã ngạnh kháng với nhau rồi. Kình khí theo đó phát ra khắp nơi, bàn ghế gặp phải bị chấn vỡ vụn. <br> Lệnh Hồ hét lên một tiếng kêu thất thanh, bị chấn lực khổng lồ của Mộc Tinh Luân đánh bay ra sau hơn mười thước. Sau khi va vào vách tường đằng sau mạnh một cái mới ngừng lại được, mà vách tường đã nhanh chóng bị xung lực làm nứt ra. <br> Tuy bộ dáng của Lệnh Hồ có chút chật vật, nhưng người kinh hãi nhất lại là Kiều Xung! <br> Pháp bảo Mộc Tinh Luân của hắn không những bị một kiếm của Lệnh Hồ đánh bay, ngay cả nguyên thần vốn rất chắc chắn trong khoảng khắc đó cũng bị chấn động kịch liệt, xuất hiện dấu hiệu không ổn. Mà luồng nguyên thần khắc sâu trong Mộc Tinh Luân kia càng bị thương tổn nặng nề hơn, thiếu chút nữa đã bị đánh tan đi. Vốn quanh thân Mộc Tinh Luân có một luồng hào quang màu đen nhánh, nhưng giờ phút này lại ảm đạm vô cùng. <br> Đem Mộc Tinh Luân vào trong thể nội ân cần săn sóc một cách đau lòng, sắc mặt Kiều Xung dữ tợn lên, nói một cách lạnh lùng: <br> - Lệnh Hồ tiểu bối, nhận lấy cái chết cho ta! <br> Dưới lửa giận bừng bừng, Kiều Xung không hề cố kỵ gì nữa, sát cơ tràn đầy trong mắt, hai tay của hắn nhanh chóng kết thành pháp quyết đầy huyền ảo. <br> - Quỷ Vương thủ, đi! <br> Theo tiếng quát của Kiều Xung, một cố khí tức âm lãnh cùng với một bàn tay màu xanh khổng lồ tràn đầy âm khí bị bảy bảy bốn mươi chín sợi xích trói lại xuất hiện trên không trung, sau đó đánh tới Lệnh Hồ. <br> - Kiều trưởng lão, sao người có thể ra tay như vậy với Lệnh Hồ sư huynh? <br> Nạp Lan Bạch Y giờ phút này đã từ trong hoảng sợ tỉnh lại, kinh hãi kêu lên. Vừa há miệng ra, bổn mạng pháp bảo \"Thiên Hồng Thải Lăng\" đã nhanh chóng bay ra, rồi quấn quanh Quỷ Vương thủ. <br> Kiều Xung cười lạnh một cái. Sau đó bốn mươi chín sợi xích nhanh chóng dâng lên quấn vào Thiên Hồng Thải Lăng, chỉ trong chốc lát thôi, Thiên Hồng Thải Lăng mềm mại linh động đã bị âm khí xâm lấn làm cho đông cứng lại, rồi bị đánh rơi xuống đất. <br> Nạp Lan Bạch Y kêu lên một tiếng đau đớn, chỉ trong khoảng khắc đã mất đi sự liên lạc với Thiên Hồng Thải Lăng, tâm thần bị hao tổn nặng nề! <br> <br> - Đáng chết! <br> Trong mắt Lệnh Hồ xuất hiện lửa giận. Vì bị hạn chế bởi sự chênh lệch tu vi, cho dù dùng lực lượng vũ tu, hay là thần thông pháp thuật thì Lệnh Hồ không thể nào chống lại tu sĩ Hợp Thể hậu kỳ như Kiều Xung được. Nhưng mà, hắn còn một năng lực cường đại khác, thần niệm công kích! <br> Lệnh Hồ nhìn Quỷ Vương thủ tràn đầy âm khí đang đánh tới mình một cách lạnh lùng, miệng khẽ hừ lạnh một tiếng. Một đạo thần niệm khó có thể phát hiện nhanh như chớp đã đánh về phía Kiều Xung. <br> Vốn ánh mắt của Kiều Xung vô cùng âm lãnh, nhưng sau khi nghe được tiếng hừ lạnh của Lệnh Hồ thì thức hải của hắn như bị một đạo sấm sét đánh vào vậy. Sau đó, nguyên thần của hắn bị thần niệm của Lệnh Hồ đánh vào không nhịn được mà bị chấn động, cả người run bắn lên. Đau thương, tuyệt vọng, bi thảm...vô số tâm tình khác nhau hiện lên trong lòng hắn. <br> Kiều Xung kinh hãi không thôi, cố gắng ổn định nguyên thần đang rung động kịch liệt, nhưng các loại tâm tình bi thương trên vẫn luôn quấy nhiễu ý chí của hắn! <br> Nguyên thần tiếp tục rung động, dường như muốn phân liệt ra, đây là sự bắt đầu của hiện tượng giải thể. <br> - Không tốt! <br> Nhận thấy điều này, Kiều Xung hoảng sợ vô cùng. Một khi nguyên thần phân liệt, hay là tự tiến hành giải thể thì tu vi của Kiều Xung ngay lập tức sẽ từ Hợp Thể kỳ bị rớt thẳng xuống Phân Thần kỳ. Kiều Xung vất vả lắm mới tiến vào được Hợp Thể kỳ, hợp thành nguyên thần, hắn không ngờ rằng ngay giây khắc này nguyên thần của hắn lại có dấu hiệu như vậy. <br> Lúc này, Kiều Xung còn không biết mình bị thần niệm của Lệnh Hồ công kích! <br> Trong tình trạng như vậy, Kiều Xung sao còn dùng tâm thần cùng ý chí khống chế Quỷ Vương thủ ra tay với Lệnh Hồ chứ. Hắn vội vàng ngưng tụ ý chí để khống chế sự rung động của nguyên thần. <br> Ngay giây khắc năm ngón tay của Quỷ Vương thủ sắp tóm được Lệnh Hồ, vì mất đi sự khống chế của thần niệm Kiều Xung, bỗng chốc đã tan thành mây khói. <br> Lệnh Hồ nhìn Kiều Xung đang lo lắng hoảng sợ, mồ hôi lạnh tuôn ra không thôi một cách lạnh lùng. Lúc này, chỉ cần Lệnh Hồ muốn thôi, là hắn có thể diệt sát linh hồn Kiều Xung, hủy diệt nguyên thần của Kiều Xung một cách dễ dàng. Cho dù không thể gi ết chết, nhưng ít nhất có thể làm cho nguyên thần Kiều Xung giải thể, từ tu vi Hợp Thể kỳ rớt xuống Phân Thần kỳ. Ngoài ra, Lệnh Hồ còn có thể nhân lúc này đưa thần thức vào trong thức hải của Kiều Xung làm nhiều chuyện khác nữa. <br> Vạn vật sinh linh đều có linh hồn. Nếu không trải qua sự huấn luyện đặc biệt, linh hồn của bọn hắn đều vô cùng nhỏ yếu. Dĩ nhiên, tuy có rất nhiều người tu tiên không tu luyện linh hồn, nhưng theo sự đề thăng của tu vi, ý chí được kiên cường hơn sẽ giúp cho linh hồn càng cường đại. Đặc biệt là những tu tiên giả đã bước vào Hợp Thể kỳ, bởi vì tinh; khí; thần khi đó của họ sẽ hợp thể, qua đó Nguyên Anh cùng linh hồn sẽ hợp lại thành nguyên thần. Linh hồn sẽ thông qua sự cường đại nguyên thần mà mạnh hơn, bởi vì nguyên thần khi đó đã là linh hồn, linh hồn cũng là nguyên thần. <br> Nhưng dưới cách nhìn của Lệnh Hồ, cho dù linh hồn thông qua sự hợp thể mà lớn mạnh hơn, nhìn qua rất là cường đại, nhưng so với linh hồn của hắn thì quả thật vẫn rất yếu ớt. <br> Tỷ như Kiều Xung bây giờ vậy, bởi vì lực lượng linh hồn của hắn so với Lệnh Hồ quá yếu, nên sau khi bị thần niệm Lệnh Hồ xâm nhập xong thì không còn chút sức phản kháng nào cả. <br> Thật ra, thân là tu sĩ Hợp Thể hậu kỳ, nguyên thần của Kiều Xung vốn rất cường đại. Nếu như công kích của thần niệm Lệnh Hồ chỉ là sự công kích bình thường như các thần niệm khác thì Kiều Xung còn có thể phản kích một chút. Chẳng qua, trong thần niệm của Lệnh hồ có quá nhiều lực lượng khác nhau: có khả năng quan sát cơ bản nhất của thần niệm, năng lực khống chế vật, linh hồn công kích, thậm chí còn có năng lực phóng thích thần niệm nữa. <br> Đạo thần niệm công kích Kiều Xung vừa rồi chính là linh hồn công kích, là loại công kích cường đại trực tiếp nhất trong các cách công kích thần niệm của Lệnh Hồ!<br>"]