["Chứng Hồn Đạo<br> Chương 126 : Định Giới Đỉnh <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Lúc Lệnh Hồ ở bên ngoài dùng thần niệm quét vào, yêu xà Bàn Phúc đã có chút cảm giác quen thuộc, sau khi Lệnh Hồ bước vào, cảm giác của yêu xà càng lúc càng mãnh liệt hơn. Suy nghĩ một chút, yêu xà đã dò xét Lệnh Hồ một chút, không ngờ rằng Lệnh Hồ dĩ nhiên là người đã cướp đi thần châu của mình. <br> Lệnh Hồ cũng không ngờ rằng tâm thần của mình lại không ổn định như thế, đã bị yêu xà Bàn Phúc lừa gạt phải hiển lộ ra. Nhưng mà bị lộ thì sao chứ, Lệnh Hồ sẽ e ngại Bàn Phúc sao? <br> Lập tức, hắn xoay đầu nhìn về yêu xà Bàn Phúc, cười lạnh: <br> - Không sai, là ta. Là ta thì sao? <br> Ngay lập tức trên đầu của hắn thoáng hiện một cỗ ánh sáng nhạt, một trong các thần phách là Trung Khu Bảo Quang thượng nhân đã tế Bảo Quang tháp lên bên trong tinh thần thức hải, ánh sáng phòng ngự đã ẩn thấu qua Nê Hoàn cung, tùy thời ngăn lại được công kích của yêu xà Bàn Phúc nếu như nàng tấn công. <br> Ánh mắt yêu xà Bàn Phúc nhìn về phía Lệnh Hồ vẫn sắc bén như trước, tuy nhiên, lúc này nàng cũng nhớ một điều rằng: người tu sĩ trẻ tuổi trước mắt không phải là người bình thường, không chỉ đoạt đi bảo vật lúc nàng đang độ kiếp, mà trước đó còn đại chiến một trận với nàng, dùng thần thông Hồn đạo kinh người thối lui nàng! <br> - Muội tử? Chẳng lẽ người này là cừu nhân của ngươi? Vậy hắn cũng chính là cừu nhân của ta! Hoa Nam Lệnh Hồ, danh tiếng lớn lắm sao? Hãy để ta lãnh giáo tài nghệ ngươi một chút! <br> Người đang nói chuyện chính là nam tử ở giữa trán có một cái sừng nhọn đen nhánh đang tỏa sáng, trên mặt có một vết sẹo dài. <br> Bên cạnh người nam tử này là một nam tử thiếu niên có chút âm nhu tuấn mỹ, tóc đen dài phiêu dật che giấu đôi tai hồ ly một cách kín đáo. Người nam tử vỗ tay cười khẽ: <br> - Cang Giác ca ca đúng là người tốt a, tiểu đệ cũng muốn xem thử có phải Hoa Nam Lệnh Hồ chỉ có hư danh thôi phải không? Người này lại dám đắc tội với tỷ tỷ Bàn Phúc xinh đẹp của chúng ta, thật là đáng chết a. Cang Giác ca ca, nhất định phải giáo huấn hắn một chút đó, phải cho hắn biết sự lợi hại của chúng ta! <br> Yêu tu tên Cang Giác không phải là người ngu ngốc, sao không biết phép khích tướng trong câu nói của thiếu niên này chứ, hừ lạnh một tiếng nói: <br> <br> - Âm Khuê, ngươi không nói lời nào thì không ai nói ngươi là người câm đâu! <br> Sau đó, Cang Giác quát lên một tiếng to như sấm rền, nói với Lệnh Hồ: <br> - Lệnh Hồ tiểu tử, đến đây. Để cho lão tử xem thử rốt cuộc ngươi có bản lãnh gì? <br> Nhưng Lệnh Hồ lại phảng phất xem như hắn không tồn tại, ánh mắt vẫn chăm chú nhìn yêu xà Bàn Phúc. Bởi vì hắn có thể cảm giác được quanh người Bàn Phúc đang có một cỗ khí tức khác thường bao quanh, hơn nữa thần niệm của nàng vẫn đang khóa chặt mình. Còn Yêu tu Cang Giác đang quát chói tai bên cạnh mình ư? Thay vì nói hắn đang khiêu chiến, còn không bằng nói là hắn cố ý quấy nhiễu ý chí của Lệnh Hồ. <br> - A di đà phật! <br> Tiếng phật hiệu của Làm Loạn hòa thượng vang lên, Phật lực tường hòa mênh mông phát ra làm cho lệ khí biến mất hẳn đi: <br> - Mấy vị đạo hữu, có gì hãy từ từ nói, đừng làm tổn thương hòa khí giữa hai tộc nhân - yêu. Coi như các ngươi không cho bần tăng mặt mũi, nhưng cũng phải nể mặt mũi cho Thi đạo hữu. Đừng quên chúng ta là khách ! <br> Bỗng nhiên Thanh Vân Phong đứng dậy, ngay lúc này dường như hắn hóa thành một thanh kiếm sắc bén đã rời vỏ vậy. Một cỗ kiếm khí chí cường chí lệ khẽ dao động khắp căn phòng, mọi người đều có cảm giác nếu như Thanh Vân Phong rút kiếm ra, nhất định sẽ làm cho tất cả mọi người phải chấn kinh.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> - Cang Giác, nếu ngươi muốn khiêu chiến, hay để chúng ta đấu một trận trước xem? <br> Dường như trong lời nói của Thanh Vân Phong còn có một chút kích động. <br> Ánh mắt Cang Giác híp lại, quay đầu nhìn về Thanh Vân Phong, sau đó hừ lạnh một tiếng rồi ngồi trở về. <br> - Thanh Vân Phong, nếu ngươi muốn khiêu chiến, hay để chúng ta đấu một trận trước xem? <br> Lại thấy con Thánh thú kia bỗng nhiên cất tiếng nói. Mà dường như nó còn chưa tỉnh ngủ, mí mắt cặp mắt màu nâu to lớn nửa rũ nửa cụp, đem câu nói Thanh Vân Phong vừa nói với Cang Giác trả lại y nguyên cho Thanh Vân Phong! <br> - Thời gian, địa điểm? <br> <br> Thanh Vân Phong lại nhìn ngược về Thánh thú, thản nhiên nói. <br> - Dĩ nhiên là hiện tại! <br> Con Thánh thú này đang nằm trườn dài trên mặt đất, nói xong lời này thì cả người run lên. Vốn bộ da lông rất mềm mại, nhưng ngay giờ khắc này lại như cương châm vậy, dựng đứng cả lên. <br> Lúc này người nam tử đầu đội cái khăn xanh như văn sĩ lại cười nói: <br> - Cửu Lê Minh hội quan trọng hơn, hay là cuộc so tài của mấy người quan trọng hơn đây? Mọi người tự cân nhắc đi! <br> Nghe người văn sĩ này nói như vậy, Thanh Vân Phong thu hồi kiếm khí của mình lại, sau đó ngồi xuống. Còn con Thánh thú kia cũng không nói thêm gì, tiếp tục nằm dài trên mặt đất, dúi đầu vào trong móng vuốt to dày của mình, tựa như đang gặm nhắm gì đó. <br> Đặc biệt là yêu xà Bàn Phúc, dường như nàng rất e ngại người văn sĩ này, cũng ngồi trở về, thần niệm đang khóa chặt Lệnh Hồ thu hồi trở lại. <br> Văn sĩ nhàn nhạt nhìn Lệnh Hồ, trong mắt hiện lên một thần thái lạ, chậm rãi nói: <br> - Nếu như Lệnh Hồ đạo hữu đã tới đây rồi thì cũng xem như là cùng tham gia đi, bên chúng ta cũng có thêm một trợ thủ cường đại, không tệ không tệ. <br> Thi Vạn Thông cười nói: <br> - Ta đã sớm nói là ta sẽ tiến cử một vị đạo hữu gia nhập Cửu Lê Minh hội với mọi người, nhưng không ngờ rằng Lệnh Hồ đạo hữu lại tới sớm như thế. <br> Văn sĩ cười: <br> - Người mà ngươi muốn tiến cử là Lệnh Hồ đạo hữu sao? Với thần thông và danh vọng Lệnh Hồ đạo hữu hiện nay, là người rất đáng giá để tiến cử. Nhưng ta thật sự không ngờ rằng lão già ngươi lại không đi đấy. <br> Thi Vạn Thông nói: <br><br> - Đạo huynh đừng cho rằng ta không động tâm, nếu không phải ta không dám cãi ý chỉ của Thần Đình tông, lại thêm qua trăm năm nữa là ta sẽ hết hạn quản lý nơi đây, đến lúc đó mới thật sự thoải mái ngao du tứ phương thì huynh cho rằng ta sẽ buông tha Cửu Lê Minh hội sao? <br> Lệnh Hồ ở một bên nghe lại không hiểu gì cả. <br> Nhìn thấy được sự nghi ngờ của Lệnh Hồ, Thi Vạn Thông khẽ cười nói: <br> - Lệnh hồ đạo hữu, ngươi đang ngạc nhiên vì sao ta tập trung nhiều tu sĩ đỉnh giai ở đây vậy sao? <br> Thật ra Lệnh Hồ không hề ngạc nhiên khi thấy động phủ của Thi Vạn Thông lại có nhiều tu sĩ Độ Kiếp kỳ như vậy, dù sao việc tu sĩ Độ Kiếp kỳ đi sang các châu khác để lịch lãm một chút cũng không phải là việc kỳ quái. Hơn nữa, không phải hai chiếc thuyền thần đình song song có khoang thuyền đỉnh cấp dành cho bọn họ sao? Hiển nhiên các tu sĩ Độ Kiếp kỳ không phải là người chỉ thích ở động phủ của mình để tìm hiểu thiên đạo, thực ra bọn họ còn phải đi ra ngoài, cướp đoạt các kỳ trân dị phẩm. Mà sự thật thì hai chiếc thuyền thần đình song song được chế tạo vốn là dành cho các tu sĩ Độ Kiếp kỳ đấy chứ, sau này mới từ từ cho phép tu sĩ Hợp Thể kỳ được phép lên thuyền. <br> Lệnh Hồ không hiểu là vì hắn không biết Cửu Lê Minh hội mà văn sĩ cùng Thi Vạn Thông nói nãy giờ là việc gì. <br> Thi Vạn Thông nói: <br> - Lệnh Hồ đạo hữu muốn đi tới Đông Thắng châu, nhưng...nếu lão phu đoán không sai thì đích đến cuối cùng Lệnh Hồ đạo hữu chắc không phải là Đông Thắng châu, mà chính là Cửu Lê Bộ châu phải không? <br> Lệnh Hồ không phủ nhận. Thật ra, trong những tu sĩ muốn lên hai chiếc thuyền thần đình song song thì có đến tám phần là bọn họ muốn đi tới Cửu Lê Bộ châu. Dù sao Cửu Lê Bộ châu vẫn là một vùng đất hoang vu rất ít người đặt chân đến đó, ở đó có rất nhiều kỳ trân dị bảo, nên việc nhiều người tới thăm dò cũng là điều dễ hiểu. <br> Thi Vạn Thông nói tiếp: <br> - Lệnh Hồ đạo hữu hiện nay đã là một trong những tu sĩ đỉnh giai rồi, tất nhiên là có quyền nghe một số bí mật của Tu Tiên giới. <br> Yêu xà Bàn Phúc nghe đến đây thì hừ lạnh một tiếng, Cang Giác, Âm Khuê cùng Thánh thú kia im lặng không lên tiếng. Còn Làm Loạn hòa thượng, Thanh Vân Phong, cùng với văn sĩ kia lại mỉm cười gật đầu. <br> Thi Vạn Thông nói: <br> - Ở Tu Tiên giới Cửu Châu đại lúc chúng ta từ xưa tới nay có một bảo vật thần kỳ, ai ai cũng công nhận nó là một Thông Thiên Linh Bảo, có tên là Định Giới đỉnh! Định Giới đỉnh này chính là đỉnh tâm của bổn giới chúng ta, nhờ có nó nên đại lục này mới bình yên, nếu không, chắc chắn sẽ có thiên tai không ngừng, vạn vật bị tiêu diệt, cả đại lục cũng phải bể tan tành. <br> - Định Giới đỉnh? <br> Lệnh Hồ ngạc nhiên nói: <br> - Tu Tiên giới chúng ta thật sự có vật này sao? <br> <br> Thi Vạn Thông nghiêm mặt nói: <br> - Định Giới đỉnh đúng là Thông Thiên Linh Bảo. Nếu như ngươi biết Định Giới đỉnh chính là bảo vật trấn định khí vận của đại lục chúng ta, ta nghĩ chắc chắn ngươi cũng không nghi ngờ nó đâu! <br> - Định Giới đỉnh được gọi là Thông Thiên Linh Bảo, là vì Định Giới đỉnh này có thể làm cho trời cao lắng nghe, đem tín ngưỡng của đại lục chúng ta nối thẳng lên trời cao, để cho Tiên giới lắng nghe được tấm lòng chí thành chí cẩn của người phàm tu tiên chúng ta. Cứ mỗi lần chúng ta nhắn gởi được tín ngưỡng của mình thì chắc chắn ở Định Giới đỉnh sẽ có bảo vật do chúng thần Tiên giới ban thưởng xuống. <br> Lệnh Hồ có chút rung động, nói: <br> - Đây là sự thật sao? Nhưng mà, nếu thật sự là như thế, ta nghĩ Định Giới đỉnh đã sớm bị người tu tiên đoạt đi rồi chứ? Vì sao còn tồn tại đến bây giờ? <br> Thi Vạn Thông cười nói: <br> - Ngươi cho rằng Định Giới đỉnh cũng như những pháp bảo tầm thường kia ư? Tuy Định Giới đỉnh có thể khiến cho trời cao lắng nghe, nhưng không phải người nào cũng có thể làm cho Định Giới đỉnh hiển linh được. Ở trên thế gian này, chỉ có ba người kỳ nhân được coi là thiên kiêu chi tử mới có thể làm cho Định Giới đỉnh hiển linh, gửi gắm tín ngưỡng lên Tiên giới thôi! <br> Lệnh Hồ đã bị câu chuyện bí mật Tu Tiên giới của Thi Vạn Thông cuốn hút, lúc này lại thấy Thi Vạn Thông dừng lại thì không khỏi hỏi tiếp: <br> - Rốt cuộc là kỳ nhân nào? <br> Thật ra ngay lúc Thi Vạn Thông nói đến câu \"thiên kiêu chi tử\" thì Lệnh Hồ đã sớm nghĩ đến một người. <br> Quả nhiên Thi Vạn Thông nói: <br> - Ba người này là: một thân mang Phật Duyên, hai thân mang Đạo Cốt, ba thân mang Hồn Căn! Đây đều là những kỳ tài vạn năm chưa chắc có được, cũng là những người chắc chắn sẽ chứng nhận được đại đạo, phi thăng thành tiên. Chỉ cần một người trong số họ có mặt thôi, cứ khoảng một hai trăm năm là có thể tới Định Giới đỉnh cầu xin Tiên giới ban cho cơ duyên. Bọn họ có thể cầu được tiên đan diệu dược, hoặc là linh thạch tiên thảo, hoặc là công pháp tu tiên nào đó từ Tiên giới. <br> - Sử ký Tu Tiên giới đã có ghi lại: cách đây hơn một vạn tám ngàn năm, Tu Tiên giới từng xuất hiện một kỳ tài thân mang Đạo Cốt, cũng nhờ hắn cầu được một bộ công pháp tu tiên nên mới giúp cho Tu Tiên giới Cửu Châu đại lục hưng thịnh. Vạn năm trước vẫn còn rất nhiều tiên nhân phi thăng, nhưng sau vạn năm đó, số người phi thăng càng lúc càng ít. Gần bảy ngàn năm qua, thậm chí còn không có người nào phi thăng được, cho dù là tu sĩ Độ Kiếp kỳ đại viên mãn có tiên khí trong tay cuối cùng cũng phải giải trừ thân thể, chuyển sang tu tán tiên để kéo dài hơi tàn... <br> Nói tới đây thì giọng của Thi Vạn Thông khẽ mất mác một chút. <br> - Đã hơn một vạn năm rồi, dường như chuyện phi thăng đã dần bị lãng quên đi, bí mật của Định Giới đỉnh càng ít người biết đến. Nhưng mà, không có ai dám phủ nhận sự tồn tại của Định Giới đỉnh cả. Cho đến bảy mươi năm trước, một kỳ tài thân mang Phật Duyên đã xuất hiện, giống như một tia sáng chiếu sáng cho đại đạo phi thăng đang ảm đạm đi. <br> Nhìn Lệnh Hồ, Thi Vạn Thông cười nói: <br> - Chắc ngươi cũng biết kỳ tài mà ta nói tới là ai, chính là đệ tử thiên tài Lý Thiên Mạc của quý tông. Lúc ấy, khi Phật Duyên hiển thế thì Định Giới đỉnh đã ngủ say hơn vạn năm ở Tu Tiên giới cũng tỉnh lại. Nhớ lại năm xưa, phàm là những tu sĩ Độ Kiếp kỳ ở Cửu Châu đại lục đều có thể cảm nhận được khí tức của người mang Phật Duyên và Định Giới đỉnh là hoàn toàn giống nhau.<br>"]