["Chứng Hồn Đạo<br> Chương 136 : Đàm Phán Không Thành! <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Thần niệm của Nạp Lan Bạch Y hiện giờ đang ở bên ngoài hai chiếc thuyền thần đình song song, nhưng chỉ hơi nhô ra ngoài một chút, tiếp nhận sự tẩy lễ của phong áp và khí áp. <br> Dù sao cảnh giới hiện tại của Nạp Lan Bạch Y chỉ là Xuất Khiếu kỳ đại viên mãn, thần niệm tạm thời chỉ đưa ra ngoài được hơn hai tấc, đây đã là cực hạn của nàng rồi. <br> Sau khi thần niệm của nàng có thể thích ứng hoàn toàn với cường độ phong áp và khí áp hiện tại, nàng sẽ phóng thích thần niệm ra ngoài thêm một chút, tiếp tục tiếp nhận khảo nghiệm cực hạn. Đây chính là phương thức trui luyện thần niệm ở trên hai chiếc thuyền thần đình song song, rất đơn giản nhưng vô cùng hữu hiệu. <br> Làm được điều này là vì hai chiếc thuyền thần đình song song đang phi hành với một tốc độ cực nhanh, tạo nên áp lực cao với không gian bên ngoài. <br> Trong lúc Nạp Lan Bạch Y đang trui luyện thần niệm của mình, Lệnh Hồ lại ngồi bên cạnh. Vừa làm hộ pháp cho nàng, vừa làm chuyện của mình. <br> Một trong hai kiện cổ bảo linh khí là Lôi Công chùy đang lẳng lặng huyền phù trước mắt Lệnh Hồ, thần niệm vô hình của Lệnh Hồ đang như nước biển rộng lớn, bao phủ Lôi Công chùy. <br> Lôi Công chùy không hổ danh là cổ bảo linh khí. Qua dò xét, Lệnh Hồ phát hiện Lôi Công chùy cũng có bốn tầng cấm chế linh quang. Nói cách khác, phẩm cấp của Lôi Công chùy không hề thua kém Thanh Thận Hồ và Bảo Quang tháp của Lệnh Hồ. <br> Lúc trước Lôi Công chùy từng là bảo vật trấn áp mười đại cung điện của Cực Lạc cung, tất nhiên đã sớm bị tu sĩ Cực Lạc cung tế luyện hoàn toàn. Nhưng vì điện chủ trước đó độ kiếp thành công, tiến lên Độ Kiếp kỳ, nên đã rời khỏi chức vị điện chủ, chuyên tâm tiềm tu. <br> Sau đó Mộc Lê Lạc trở thành điện chủ Lôi Quang điện - một trong mười đại cung điện của Cực Lạc cung, và hiển nhiên bảo vật trấn điện là Lôi Cung chùy và Điện Quang đục cũng được giao cho Mộc lê Lạc. <br> Vì vị điện chủ trước đã đã tế luyện Lôi Công chùy và Điện Quang đục hoàn toàn, nên sau khi rời khỏi chức vị điện chủ, hắn đã phải xóa đi nguyên thần ở bên trong hai cổ bảo linh khí này. <br> <br> Phải biết rằng vị tu sĩ đó đã làm điện chủ Lôi Quang điện hơn chín trăm năm, và phải mất hơn bảy trăm năm mới tế luyện hoàn toàn Lôi Công chùy và Điện Quang đục được. Cho nên, mặc dù Mộc Lê Lạc đã nhận được Lôi Công chùy và Điện Quang đục được hơn ba trăm năm, nhưng mới chỉ tế luyện đến tầng cấm chế thứ hai mà thôi. <br> Thật ra, cũng vì Mộc Lê Lạc chưa tế luyện Lôi Công chùy và Điện Quang đục hoàn toàn, nên hắn chỉ phát huy uy lực của pháp bảo được bốn phần. Cũng nhờ thế, Lệnh Hồ mới có thể đánh bại được Mộc Lê Lạc dễ dàng. Nếu không, một khi Lệnh Hồ chỉ sử dụng thần thông thần niệm thì sợ rằng không thể nào dễ dàng đánh bại Mộc Lê Lạc được, thậm chí hắn phải vận dụng thần thông Hồn đạo, để một thần phách trong ba phách hiển hình thì mới làm được điều tương tự. <br> Sau khi xóa nguyên thần của Mộc Lê Lạc đi, thần niệm Lệnh Hồ nhanh chóng tế luyện được hai tầng cấm chế linh quang đầu tiên, bắt đầu tế luyện sang tầng thứ ba. <br> Đúng lúc này, đoàn người Nguyệt Vũ Phong Hoa đã đi đến. <br> Nguyệt Vũ Phong Hoa vừa đi vào đình thì đã phóng thích uy áp thần niệm của tu sĩ Độ Kiếp kỳ lên, chậm rãi ép tới Lệnh Hồ. Làm như vậy không phải vì Nguyệt Vũ Phong Hoa muốn khiêu khích hay ra oai phủ đầu, mà vì nàng muốn dò xét.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Tất nhiên Lệnh Hồ hiểu ý của đối phương. Nếu như tu sĩ đỉnh giai của Cực Lạc cung đã ra tay, hắn cũng không cần che giấu nữa. Dù sao hắn đã muốn lấy Lôi Công chùy và Điện Quang đục rồi, tuyệt sẽ không giao ra, dù cho ai tới cũng vô dụng. <br> Thần niệm mạnh mẽ chậm rãi từ đỉnh đầu tràn ra ngoài, lượn lờ trên không trung một lúc rồi ngưng tụ lại thành hư ảnh một con hung thú. Đôi mắt khổng lồ nhìn chằm chằm vào đoàn người Nguyệt Vũ Phong Hoa. <br> Vốn thần niệm của Nguyệt Vũ Phong Hoa đang chậm rãi bức tới, nhưng sau khi nhìn thấy thần niệm Lệnh Hồ hóa thành hư ảnh của hung thú khổng lồ, rồi cảm nhận được uy áp thần niệm mạnh mẽ thì nàng đã thu hồi uy áp thần niệm mình về. <br> Bởi vì việc dò xét đã hoàn thành rồi! <br> - Cực Lạc cung Nguyệt Vũ Phong Hoa ra mắt đạo hữu! <br> Nguyệt Vũ Phong Hoa chậm rãi đi tới trước Lệnh Hồ, khi còn cách ba trượng thì dừng lại., thi lễ một cái. Còn đám tu sĩ Cực Lạc cung và các tu sĩ đi theo sau chỉ đứng ở trên bậc thang ngoài đình, không dám cùng bước vào trong. <br> Lệnh Hồ kết tay bấm mấy đạo pháp quyết, Lôi Công chùy đang huyền phù trước mặt liền thu nhỏ lại như một hạt đậu, sau đó được Lệnh Hồ thu vào trong miệng, đưa vào đan điền. <br> <br> Bởi vì chưa tế luyện hoàn toàn, nên Lôi Công chùy chỉ có thể đưa vào đan điền để ân cần săn sóc, một khi đã được tế luyện hoàn toàn, Lệnh Hồ có thể bỏ vào trong tinh thần thức hải. Còn Điện Quang đục, bởi vì chưa được tế luyện qua chút nào, nên hắn đành bỏ nó vào trong túi trữ vật trước. <br> Thấy Lệnh Hồ chỉ trong thời gian ngắn đã tế luyện được Lôi Công chùy, khuôn mặt mỹ lệ của Nguyệt Vũ Phong Hoa bỗng nhiên trở nên lạnh lẽo, nhìn chằm chằm vào Lệnh Hồ. <br> Lệnh Hồ vươn người đứng dậy, sau đó chắp tay, nói: <br> - Hoa Nghiêm tông Lệnh Hồ ra mắt đạo hữu! <br> Nhất thời có mấy tiếng kinh hô từ bậc thang ngoài đình truyền tới. <br> Nguyệt Vũ Phong Hoa cũng hơi biến sắc. Mặc dù sau khi nhìn thấy hư ảnh hung thú khổng lồ trên đỉnh đầu Lệnh, Nguyệt Vũ Phong Hoa đã đoán được người nam tử trẻ tuổi khôi ngô ngạn vĩ, có mái tóc đủ màu sắc này chính là Lệnh Hồ. Nhưng khi chính tai nghe thấy Lệnh Hồ báo danh tiếng ra, Nguyệt Vũ Phong Hoa vẫn còn có chút rung động. <br> Có câu nói \"người có danh, cây có bóng\". Danh tiếng Lệnh Hồ bây giờ ở Hoa Nam châu như mặt trời ban trưa, chấn động toàn bộ các tu sĩ đỉnh giai. Mặc dù có nhiều tu sĩ Độ Kiếp kỳ chưa từng tận mắt nhìn thấy thần thông Lệnh Hồ, nhưng vì những lời đồn đãi không ngừng truyền ra, nên các tu sĩ Độ Kiếp kỳ khác đã thầm coi Lệnh Hồ ngang hàng với các tu sĩ Độ Kiếp hậu kỳ. <br> Vì chỉ có tu sĩ đạt tới Độ Kiếp hậu kỳ mới có lực lượng lấy sức một người đánh tan sự liên thủ của nhiều tu sĩ Độ Kiếp trung kỳ và sơ kỳ. <br> Nguyệt Vũ Phong Hoa nhìn Lệnh Hồ, thật lâu sau mới nói: <br> - Vài năm gần đây đã sớm nghe đại danh Hoa Nam Lệnh Hồ, hôm nay nhìn thấy, quả nhiên danh bất hư truyền. <br> Lệnh Hồ cười nói: <br> - Quá khen! Cực Lạc cung là môn phái tu tiên đệ nhất của Hoa Nam châu, lại càng nổi tiếng xa. Từ lúc Lệnh Hồ tu tiên đến nay, danh tiếng của quý cung đã như sấm bên tai, luôn luôn khâm phục từ tận đáy lòng. <br> Nguyệt Vũ Phong Hoa nói: <br><br> - Khi nãy Lệnh Hồ đạo hữu và Cực Lạc cung ta có xung đột với nhau, ta đã nghe các đệ tử nói qua. Chuyện này đúng là lỗi của Cực Lạc cung ta, Nguyệt Vũ Phong Hoa ở đây nói lời xin lỗi với Lệnh Hồ đạo hữu! Xin lỗi rồi! <br> Nói xong, Nguyệt Vũ Phong Hoa khẽ khom người với Lệnh Hồ, làm lễ. <br> Lệnh Hồ biết không cách nào tránh tránh được lễ của đối phương, đành lạnh nhạt đứng đó tiếp nhận lễ này. <br> Hắn biết Nguyệt Vũ Phong Hoa hạ thấp tư thái này là vì muốn lấy lại hai kiện cổ bảo linh khí Lôi Công chùy và Điện Quang đục. <br> Nếu như là những cổ bảo khác, Lệnh Hồ cũng không muốn dây dưa với Cực Lạc cung làm gì, sẽ trả lại ngay. Nhưng mà bộ cổ bảo linh khí Lôi Công chùy và Điện Quang đục lại có tác dụng với Khí phách trong bảy thần phách của mình, nhờ bộ cổ bảo linh khí này mà môn công pháp của Khí phách sẽ có thể đạt đến viên mãn. Như vậy, sao Lệnh Hồ có thể bỏ qua bộ pháp bảo này được? <br> Vì vậy, Lệnh Hồ đã quyết định sẽ không trả Lôi Công chùy và Điện Quang đục, cho dù Cực Lạc cung có dùng tiên khí để đổi cũng không được. Huống chi, đối phương cũng chỉ tới hành lễ mà thôi. <br> Quả nhiên, Nguyệt Vũ Phong Hoa lại nói tiếp: <br> - Do Cực Lạc cung bên ta đã sai trước, nên chắc chắn sẽ có lễ vật đáp trả cho Lệnh Hồ đạo hữu. Nhưng mong đạo hữu có thể nể mặt Cực Lạc cung chúng ta mà trả lại hai bảo vật trấn điện là Lôi Công chùy và Điện Quang đục, Cực Lạc cung ta sẽ cảm kích rất nhiều. <br> Lệnh Hồ thản nhiên nói: <br> - Chuyện này là do quý tông lấn áp hiếp người trước, chẳng những dây dưa với đạo lữ ta, mà còn nói năng lỗ m ãng với ta. Ta vốn chẳng muốn so đo với hắn, mới chỉ đánh hắn một chút, nghĩ trừng phạt như vậy là đủ rồi. Nhưng không ngờ quý tông chỉ nghe lời của hắn mà không để ý đến chân tướng sự việc là như thế nào, ngay sau đó đã hạ sát thủ với ta. Nếu tu vi Lệnh Hồ ta nông cạn, chỉ là một tu sĩ Hợp Thể kỳ thôi, chẳng phải lúc đó đã uổng mạng rồi sao? Hừ! Ta đã không giết người, chẳng qua xuất thủ lấy hai kiện pháp bảo mà thôi, coi như là bồi thường cho ta. Làm như vậy đã là nể mặt Cực Lạc cung rồi, hay đạo hữu tưởng ta không dám giết người thật sao? <br> Nói đến câu cuối cùng, chữ \"giết\" do Lệnh Hồ nói ra đã ẩn chứa một tia sát khí nhàn nhạt. <br> Mà sự thật đúng như Lệnh Hồ nói, nếu Lệnh Hồ không phải là Lệnh Hồ, hoặc chỉ là một tu sĩ Hợp Thể kỳ bình thường thôi, sợ rằng đã bỏ mạng trong tay Mộc Lê Lạc rồi. <br> Nguyệt Vũ Phong Hoa lãnh đạm nói: <br> - Xem ra Lệnh Hồ đạo hữu không muốn hoàn trả hai kiện cổ bảo linh khí cho Cực Lạc cung chúng ta? <br> Lệnh Hồ vẫn giữ thần sắc lạnh lùng, nói: <br> <br> - Nếu đạo hữu cho rằng hai kiện cổ bảo linh khí này có giá trị hơn mấy người đệ tử của quý cung, Lệnh Hồ tự nhiên lấy mạng mà trả cổ bảo! <br> Không khí hai bên đã rất căng thẳng, bỗng nhiên có một tiếng cười to truyền đến. Thần niệm của tu sĩ Độ Kiếp kỳ dần hiện lên, thần niệm Ngụy Vô Nhai đã ngưng tụ lại thành một khuôn mặt lớn ngay giữa đình. <br> Ngụy Vô Nhai cười nói: <br> - Nghe tiếng thần thông cái thế của Hoa Nam Lệnh Hồ đã lâu, làm vô số tu sĩ Độ Kiếp kỳ phải nhượng bộ lui bình. Hôm nay nhìn thấy quả nhiên cường thế vô cùng, ngay cả Cực Lạc cung cũng không nể mặt. Ha ha...đủ thống thoái, đủ đảm lượng, đủ khí phách, quả nhiên là Hoa Nam Lệnh Hồ! <br> Thật ra Lệnh Hồ đã sớm phát hiện thần niệm của Ngụy Vô Nhai ẩn núp trong đình, lúc này thấy Ngụy Vô Nhai đã hiện hình ra, Lệnh Hồ không khỏi đưa mắt sang nhìn hắn. <br> - Đạo hữu là người phương nào? <br> Ngụy Vô Nhai cười cười: <br> - Lệnh Hồ đạo hữu yên tâm, ta không phải là người của Cực Lạc cung. Ta là phó giáo chủ Nguyên Ma giáo - Ngụy Vô Nhai, đã nghe danh tiếng Lệnh Hồ đạo hữu từ lâu. Hôm nay được nhìn thấy tận mắt, quả nhiên khí vũ bất phàm. Hân hạnh, hân hạnh! <br> Lệnh Hồ chắp tay nói: <br> - Ra là Nguyên Ma giáo Ngụy đạo hữu, ngưỡng mộ đã lâu! <br> Ngụy Vô Nhai cười nói: <br> - Ta thấy Lệnh Hồ đạo hữu và Nguyệt Vũ đạo hữu đã không thể hòa giải được, nhưng dù cho có giận đến đâu đi nữa, mong hai vị hãy chờ đến khi hai chiếc thuyền thần đình song song đến được Đông Thắng châu, mọi người xuống thuyền rồi hãy tính tiếp đi, phải không? Nếu như hai vị có ý định tranh tài với nhau, ta sợ hai chiếc thuyền thần đình song song này không thể chịu nổi hai vị. Như vậy đi, để ta làm người hòa giải được không? Mọi người tạm thời bớt giận, chờ đến Đông Thắng châu rồi, mọi người hãy từ từ mà bàn bạc tiếp. Ta và các vị đạo hữu ở khoang thuyền đỉnh cấp sẽ làm chứng, nếu nói đạo lý không được, lúc đó động thủ cũng không muộn mà. Hai vị nghĩ như thế nào? <br> Nguyệt Vũ Phong Hoa lạnh giọng nói: <br> - Lệnh Hồ đạo hữu, Cực Lạc cung ta có lỗi trước, có lỗi nên chắc chắn phải nhận lỗi. Nhưng nếu có người muốn mượn cơ hội này mà uy hiếp Cực Lạc cung, tốt nhất nên suy nghĩ lại đi. Cực Lạc cung ta đã đứng vững ở Tu Tiên giới hơn vạn năm nay, danh tiếng không phải tự nhiên mà có. Đừng vì tham niệm một lúc mà hủy đi một thân tài hoa! Nói vậy là đủ rồi, cáo từ! <br> Nói xong, Nguyệt Vũ Phong Hoa liền xoay người rời khỏi đình. Lúc gần đi, nàng còn dùng ánh mắt tiếc hận nhìn qua Lệnh Hồ một chút.<br>"]