["Chứng Hồn Đạo<br> Chương 148 : Xuất Hành <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Nhưng Lệnh Hồ cũng chỉ hơi giật mình thôi, chứ hắn sẽ không đi tham gia cạnh tranh viên Yêu đan hậu kỳ này. Không nói đến việc hắn không có nhiều linh thạch như thế, cho dù có, hắn cũng sẽ không cạnh tranh. Với thực lực hiện nay, nếu Lệnh Hồ muốn có Yêu đan, hắn chỉ cần đi tìm kiếm Yêu thú đạt đến cảnh giới Yêu đan hậu kỳ và giết Yêu lấy Đan là được! Hoàn toàn không cần thiết tham gia cạnh tranh! <br> Còn nữa, lúc trước Lệnh Hồ lấy Yêu đan chỉ vì hắn muốn chế luyện ra linh đan để giúp Nạp Lan Bạch Y tu luyện mà thôi. Nhưng hiện nay Nạp Lan Bạch Y còn bốn miếng Anh Biến đan và một miếng Hợp Thần đan nữa, chỉ bốn miếng Anh Biến đan kia đã đủ trợ giúp nàng tu luyện tới Phân Thần hậu kỳ, còn miếng Hợp Thần đan kia sẽ giúp nàng trùng kích vào Hợp Thể kỳ khi đạt tới Phân Thần kỳ đại viên mãn! <br> Cho nên, lúc này Yêu đan không còn tác dụng gì với Lệnh Hồ và Nạp Lan Bạch Y nữa. <br> Phù đan lục phẩm Thiên Cương Lôi Chính đan được bán đi với giá ba nghìn khối linh thạch thượng phẩm. <br> Mà sau khi quả Anh Biến đan kia được bán với giá một trăm tám mươi vạn khối linh thạch thượng phẩm xong, Lệnh Hồ mới biết chủ nhân của quả linh đan đó chính là Từ Thanh Liên, Từ Thanh Liên đã dùng quả Yêu đan Lệnh Hồ đưa làm thù lao để chế luyện nên quả linh đan này. <br> Khi đấu giá kết thúc và nộp đi phí ủy thác đấu giá xong, Từ Thanh Liên sẽ có ít nhất một trăm năm mươi vạn khối linh thạch thượng phẩm. <br> truyện từ <br> <br> Lệnh Hồ cũng không ngờ rằng một quả Anh Biến đan lại có giá cao đến mức có thể mua được một Yêu thú cấm tám như thế. Nhưng mà khi nghĩ lại, hắn cũng không thấy lạ nữa. Vì cho dù Yêu thú tôi tớ có mạnh hơn đi nữa, nhưng chắc chắn không thể bằng việc tu vi của bản thân mạnh lên. Dù sao khi tu vi tăng lên rồi, không chỉ thọ nguyên của họ được tăng thêm mà khả năng tu luyện đạt đến cảnh giới phi thăng chánh quả sẽ càng có nhiều hi vọng. <br> Có câu nói: dù tốt hơn nữa, nhưng vẫn không bằng tốt cho chính mình. Ý nghĩa của câu nói trên chính là như vậy! <br> Viên Yêu đan trung kỳ của Lệnh Hồ ủy thác được một tu sĩ Tây Nguyên châu lấy đi với giá hơn trăm vạn khối linh thạch thượng phẩm. <br> Mà cuối cùng, quả Yêu đan hậu kỳ kia được cạnh tranh rất khốc liệt, vượt xa những gì Lệnh Hồ đã tưởng tượng. Giá khởi đầu của viên Yêu đan hậu kỳ này là một trăm vạn khối, nhưng đảo mắt một cái đã được đẩy lên đến sáu trăm tám mươi vạn khối, và được một tu sĩ đấu giá thành công. <br> Thật ra có điều Lệnh Hồ còn chưa biết về cái giá của quả Yêu đan hậu kỳ này. Nếu như không phải đằng sau tên tu sĩ đấu giá là một thế lực làm cho các tu sĩ khác phải kiêng kỵ, và lúc đấu giá người này tỏ ra rất muốn có được thì chỉ sợ giá cạnh tranh của quả Yêu đan hậu kỳ này sẽ còn vượt xa hơn sáu trăm tám mươi vạn khối linh thạch thượng phẩm. <br> Khi cuộc đấu giá Yêu đan hậu kỳ kết thúc, buổi đấu giá lần này cũng kết thúc viên mãn. Vốn rất nhiều người tới đây là để cạnh tranh Hồ đan, và họ nghĩ rằng vật phẩm áp trục chính là Hồ đan. Nhưng không ngờ rằng vật đấu giá quý trọng nhất lại chính là linh đan lục phẩm Anh Biến đan và hai viên Yêu đan. <br> Tuy có nhiều tu sĩ không thể cạnh tranh được đồ mình muốn, nhưng họ vẫn cảm thấy lần đi tới đấu giá này không uổng công chút nào.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Sau khi buổi đấu giá kết thúc và những người cạnh tranh rời khỏi phòng đấu giá Thần Đình xong, Lệnh Hồ với tu cách là người ủy thác còn phải chờ Thần Đình đưa ình số linh thạch mình có. Dĩ nhiên là trước khi đưa cho Lệnh Hồ số linh thạch, phòng đấu giá Thần Đình đã trừ đi toàn bộ phí đấu giá ở bên trong. <br> Không bao lâu sau, một người làm việc ở phòng đấu giá Thần Đình đi tới dẫn Lệnh Hồ và Nạp Lan Bạch Y lên lầu ba. <br> <br> Lần này Lệnh Hồ ủy thác phòng đấu giá Thần Đình bán đấu giá bốn kiện bảo khí thượng phẩm và một quả Yêu đan trung kỳ, sau khi khấu trừ đi khoản phí đấu giá là một phần mười số linh thạch có được xong, tổng cộng Lệnh Hồ nhận được một trăm lẻ bốn vạn tám ngàn năm trăm khối linh thạch thượng phẩm. <br> Có lẽ vì căn cứ vào nguyên tắc giữ bí mật cho người ủy thác, nên Lệnh Hồ không thấy mặt của Thái Bạch tửu tiên và Từ Thanh Liên, cũng như những người ủy thác khác. Tất nhiên trong đó bao gồm cả người luyện chế Hồ đan - Trường Xuân chân nhân. <br> Thuận lợi lấy đi số linh thạch mình có được, Lệnh Hồ và Nạp Lan Bạch Y rời khỏi phòng đấu giá Thần Đình. <br> Vốn Lệnh Hồ còn muốn gặp đám người Thái Bạch Tửu Tiên, Hoa Thiên Kiếm Vũ một lần. Dù sao, sau khi thu xếp cho Nạp Lan Bạch Y xong, Lệnh Hồ còn đến hai năm để lịch lãm Đông Thắng châu một chút. Dĩ nhiên, mục đích chủ yếu của hắn là muốn xem thử ở Đông Thắng châu có Thủy tuyệt chi địa hay không? Mặc dù Lệnh Hồ đã quyết định đến vùng đất hoang dã Cửu Lê Bộ châu để tìm Thủy tuyệt chi địa bế quan tiềm tu, nhưng cũng phải tìm qua Đông Thắng châu một chút. Nếu như ở Đông Thắng châu có Thủy tuyệt chi địa, kế hoạch của hắn sẽ dễ dàng hơn nhiều. <br> Nhưng vì không thấy mặt đám người Thái Bạch Tửu Tiên, nên Lệnh Hồ cũng không có ý định đi tìm gặp bọn họ lại. Hắn đi dạo qua các con phố với Nạp Lan Bạch Y một chút, rồi quay về chỗ ở của nàng tại tiểu cư Nhã Nhiên. <br> Mặc dù Nạp Lan Bạch Y đã quyết định tạm thời rời khỏi Lệnh Hồ, một mình bế quan tiềm tu ở Phù Vân thành, nhưng trước khi đi, Lệnh Hồ đã ở lại tiểu cư Nhã Nhiên gần đến một tháng. Trong một tháng này, Lệnh Hồ đã bố trí một trận pháp Tứ Tượng Phục Hợp trận đồ bao quanh phòng của Nạp Lan Bạch Y lại, sau đó tiếp tục hướng dẫn cho Nạp Lan Bạch Y cách khống chế thuần thục Tứ Tượng Phục Hợp trận đồ này. Đợi đến khi Nạp Lan Bạch Y hiểu hết các phép biến hóa bên trong xong, Lệnh Hồ mới yên tâm rời khỏi Phù Vân thành. <br> Tuy Nạp Lan Bạch Y đã quyết tâm, nhưng tình cảm ở trong lòng lại là thật. Lúc Lệnh Hồ rời đi, nàng đưa mắt nhìn theo không thôi. <br> Lệnh Hồ ra đi lần này cũng không biết đến bao giờ mới trở lại, có lẽ chỉ đến khi kế hoạch tu luyện viên mãn, Mệnh Hồn độc lập hóa hình xong thì hắn mới về lại bên Nạp Lan Bạch Y. <br> Có thể là năm mươi năm, mà cũng có thể là trên cả trăm năm. <br> Cho nên, lúc Lệnh Hồ rời đi, hắn chỉ mang theo bốn vạn khối linh thạch thượng phẩm, để lại cho Nạp Lan Bạch Y hơn trăm vạn khối còn lại. <br><br> Lệnh Hồ để lại một trăm vạn khối linh thạch thượng phẩm cho Nạp Lan Bạch Y là để nàng chi tiêu hằng ngày khi cư trú ở Phù Vân thành. Tuy nhìn qua rất nhiều, nhưng nếu dùng số linh thạch đó để mua linh đan, pháp bảo hay Yêu thú, Yêu linh tôi tớ thì số linh thạch đó lại thành ra rất ít ỏi, chỉ dùng được khoảng ba lần là sẽ cạn sạch. <br> Thật ra Lệnh Hồ cũng muốn tìm cho Nạp Lan Bạch Y một hoặc hai người để làm hộ pháp, bảo vệ an toàn cho nàng. Dĩ nhiên, Lệnh Hồ không muốn mua Yêu thú hoặc Yêu linh tôi tớ gì cả, bởi vì Lệnh Hồ cảm thấy thực lực của những tôi tớ khắp cả các phố giao dịch không đủ với yêu cầu của mình. <br> Tôi tớ mà Lệnh Hồ muốn tìm chắc chắn trên các phố giao dịch không có trao đổi hoặc mua bán, bởi vì yêu cầu của Lệnh Hồ chính là tôi tớ của mình phải đạt đến cảnh giới Độ Kiếp kỳ. <br> Nếu như tâm tư của Lệnh Hồ bị mọi người biết, sợ rằng cả Tu Tiên giới sẽ có một cuộc đại chiến đẫm máu xảy ra. <br> Thử hỏi xem cả Tu Tiên giới hiện giờ có bao nhiêu tu sĩ Độ Kiếp kỳ? Cả Hoa Nam châu mới chỉ có hai mươi mấy vị mà thôi, cho dù còn có nhiều người đang ẩn tu không muốn ra mặt, nhưng cộng lại toàn bộ thì sợ rằng còn chưa vượt qua con số năm mươi. Nếu lấy con số năm mươi đó quy cho các châu còn lại, thì số lượng tu sĩ Độ Kiếp kỳ cho cả bốn châu lục mới chỉ đạt đến con số hai trăm. <br> Mà trong hàng tỉ sinh linh ở Cửu Châu đại lục, có thể nói tu sĩ Độ Kiếp kỳ chính là những tồn tại đỉnh phong nhất, ai dám xem thường nô dịch họ? <br> Một khi để cho người tu tiên biết Lệnh Hồ có thần thông nô dịch linh hồn người khác, chắc chắn người tu tiên sẽ coi Lệnh Hồ là người trong ma đạo, và lâp tức làm hết mọi cách để tiêu diệt ngay. <br> Cũng may thần thông Dịch hồn của Lệnh Hồ là lấy một phần Mệnh hồn của mình thay thế Mệnh hồn của kẻ bị nô dịch. Dù cho kẻ bị nô dịch có ý nghĩ muốn tiết lộ bí mật hay muốn đồng quy vu tận, đừng nói là hành động, chỉ sợ hắn mới có ý niệm trong đầu thôi, sẽ bị Mệnh hồn của Lệnh Hồ biết. <br> Cho nên, chỉ cần Lệnh Hồ không nói, hắn cũng không lo lắng thần thông Dịch hồn của mình bị người khác đoán được. <br> ***** <br> Ngồi xếp bằng trên cự kiếm nhiều màu, Lệnh Hồ đang phân thần khu động cự kiếm chậm rãi phi hành về phía nam khu rừng mưa. <br> Tuy Lệnh Hồ đã rời khỏi Phù Vân thành, nhưng khoàng cách giữa hắn và Phù Vân thành lúc này không xa lắm. Mà phía nam khu rừng mưa lại có diện tích mênh mông bát ngát, các loại thực vật thiên nhiên sinh trưởng rất tốt, cây cối cao chọc trời chi chít, đại dương ở bên cạnh xanh biếc, đưa mắt nhìn mãi vẫn không thấy điểm cuối. <br> <br> Nếu nói Hoa Nam châu là một châu lục được bao phủ bởi các thành phố trong núi, có thể nói Đông Thắng châu lại là một châu lục được bao phủ bởi các quốc gia rừng rậm. <br> Tất nhiên Đông Thắng châu cũng có núi, nhưng hầu hết đều là các ngọn núi nhỏ trong những khu rừng mênh mông, tất cả các quốc gia người phàm đều được xây dựng trong các khu rừng cả. <br> Lệnh Hồ từ từ bay qua khu rừng mưa, đã lướt qua rất nhiều quốc gia người phàm với dân cư đông đúc, hoặc đi qua những thôn trấn nhỏ tương đối ít người. <br> Lệnh Hồ đang suy tính hành trình tiếp theo của mình. <br> Thời gian từ đây đến lúc hai chiếc thuyền thần đình song song đi tới Cửu Lê Bộ châu còn đúng hai năm chín tháng nữa. Trong khoảng thời gian này, Lệnh Hồ vừa phải tìm xem ở Đông Thắng châu có Thủy tuyệt chi địa hay không, vừa phải tìm một người thích hợp làm tôi tớ ình, để bảo vệ Nạp Lan Bạch Y khi mình không có ở đây. <br> Nguyên nhân Lệnh Hồ muốn tìm một người để dịch hồn là vì hắn có cảm giác là Cực Lạc Cung sẽ không dễ dàng dừng tay lại, bỏ qua hai kiện cổ bảo linh khí Lôi Công chùy và Điện Quang đục. Nhất định bọn họ sẽ tới làm phiền mình, thậm chí là giận lây sang Nạp Lan Bạch Y. Cho nên, việc tìm kiếm một hoặc hai tôi tớ có thực lực cường đại để bảo vệ Nạp Lan Bạch Y là điều cần thiết. <br> Lệnh Hồ đã đón nhận Nạp Lan Bạch Y, cũng có nghĩa là có tình cảm với Nạp Lan Bạch Y, hắn tuyệt đối không muốn cho nữ nhân của mình có bất cứ tổn thương gì. Nếu không, điều đó sẽ tạo thành một tâm kiếp với hắn. <br> Đại đạo của người tu tiên có rất nhiều, tuy không nói ra một cách rõ ràng, nhưng tất cả đạo pháp tu tiên đều hướng đến việc luyện thể luyện tâm luyện thần, giúp thân thể người phàm được lột xác, giúp tâm được biến hóa để thành tựu tiên thể, đạt đến đại đạo phi thăng. <br> Thật ra, có thể nói tình cảm chính là gông cùm xiềng xiếc của người tu tiên, nhưng cũng có thể nói là cái thang nối với nhau của người tu tiên. <br> Tâm nguyện của Lệnh Hồ chính là có thể giúp Nạp Lan Bạch Y đạt tới chánh quả, phi thăng thành tiên giống như mình, cả hai cùng nhau vào Tu Tiên giới, cầu được Trường Sinh. <br> Một khi tâm nguyện này được hoàn thành, tâm cảnh của Lệnh Hồ sẽ đạt tới cảnh giới giải thoát vô hạn.<br>"]