["Chứng Hồn Đạo<br> Chương 77 : Luyện Khí <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Lệnh Hồ cùng Hoa Thiên Kiếm Vũ hôm đó thoải mái uống rượu. Tuy chỉ uống hết một trăm tám mươi cân trong hai trăm tám mươi cân còn dư của Thái Bạch tiên nhưỡng thôi, nhưng hôm đó hai người đã say như chết. <br> Tuy nói người tu tiên chỉ cần vận chuyển linh lực là có thể xua tan đi men nồng của rượu, nhưng mà hai người không hề làm vậy. Vì nếu làm vậy là đã chà đạp mỹ tửu, mất đi ý nghĩa uống rượu. <br> Cho nên hôm đó hai người đã rất say. Sau khi về động phủ, hai người phải ngủ mê man đến hai ngày hai đêm mới tỉnh dậy được. <br> Sau khi tỉnh lại, hai người cảm thấy thần thái thanh tỉnh, sảng khoái mười phần, linh lực cùng thần niệm cũng có chút tiến bộ. Xem ra việc ngủ say một giấc cũng có hiệu quả không kém hơn việc ngồi nhập định cả ngày lẫn đêm. <br> Sau khi nhắc đến việc mượn lò luyện địa hỏa để luyện khí với Hoa Thiên Kiếm Vũ, Lệnh Hồ nhanh chóng được dẫn đến một phòng luyện khí ở chân núi Chân Võ đạo mà Hoa Thiên Kiếm Vũ hay sử dụng. <br> Tất cả công cụ để luyện khí đều có đủ ở phòng luyện khí, phẩm chất địa hỏa cũng là thượng phẩm, toàn bộ đều hợp với yêu cầu của Lệnh Hồ. <br> Lúc nghe Lệnh Hồ nói đang tính tự luyện chế một pháp khí phi hành đường dài dành cho ba bốn người ngồi, Hoa Thiên Kiếm Vũ liền lấy ra rất nhiều tài liệu luyện khí hắn thu thập được trong nhiều năm qua. Cho dù Lệnh Hồ có dùng đến hay không, hắn đều ném vào trong phòng luyện khí đó, còn dặn Lệnh Hồ cứ thoải mái dùng, không cần khách khí. <br> Lệnh Hồ rất là cảm động, hiểu được tâm tính của Hoa Thiên Kiếm Vũ nên hắn cũng không khách khí. <br> Tuy nói tài liệu luyện khí của Hoa Thiên Kiếm Vũ rất nhiều, nhưng hầu như toàn là tài liệu trân quý cả, số lượng còn không ít. <br> Vốn theo kế hoạch lúc trước, Lệnh Hồ chỉ định lấy thanh cự kiếm của mình làm chủ tài liệu, sau đó cải tạo lại thành một pháp khí phi hành đơn giản. Nhưng mà có nhiều tài liệu như vậy, nếu không làm một cách hoàn chỉnh thì thật có chút đáng tiếc, hơn nữa sẽ còn phụ tâm ý của Hoa Thiên Kiếm Vũ. <br> Vì vậy, sau ba ngày cẩn thận nghiên cứu, một phương án luyện chế pháp khí phi hành đã được hắn nghĩ ra chu toàn. <br> <br> Hắn cũng xóa đi trận pháp trọng lực cùng trận pháp cấm linh ở trong cự kiếm. Cự kiếm một lần nữa trở thành một thanh kiếm bình thường, chỉ nặng hơn sáu ngàn cân. <br> Nếu để cho Hoa Thiên Kiếm Vũ biết Lệnh Hồ đem cự kiếm cấm linh vô số người coi như bảo vật phá hủy hoàn toàn như thế, chỉ sợ người này sẽ đấm ngực dậm chân đau lòng gần chết không thôi. <br> Trải qua năm ngày năm đêm bị nung liên tục trong lò luyện địa hỏa, cự kiếm huyền thiết cùng ba khối Ô Tinh thạch, ba khối Thanh Bích thạch, ba khối Hoàng Đảm thạch, một ít Cửu Diệu thạch, hai mảnh nhỏ Vẫn Tinh thạch đã được hòa tan cùng chiết xuất xong. Vốn các chất lỏng kim khí này không tương hòa với nhau, nhưng sau khi Lệnh Hồ bỏ vào trong đó một chất lỏng dung hợp xong, các chất lỏng kim khí này dường như tương liên với nhau vậy, tự động dung hợp với nhau hoàn toàn. Các chất lỏng kim khí kết hợp với nhau tạo thành một chất lỏng có màu sắc rực rỡ. <br> Bước đầu tiên đã hoàn thành, bước thứ hai chính là tế luyện một ít Như Ý Kim Tinh lớn như ngón út! <br> Như Ý Kim Tinh là một tài liệu luyện khí không thể thiếu được, các loại pháp bảo đều cần có nó. Bởi vì chỉ có nó mới có thể làm cho pháp bảo sau khi thành hình tùy ý biến lớn biến nhỏ, giúp tu sĩ có thể nuốt vào trong bụng, đưa vào trong đan điền hoặc đưa vào trong tinh thần thức hải! <br> Thật ra Như Ý Kim Tinh là một khoáng thạch đặc thù có tính thông linh đặc biệt, nhờ có nó mà người tu tiên mới dễ dàng liên lạc cùng ân cần chăm sóc pháp bảo đã thành hình.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Nhưng mà không thể nào dùng địa hỏa để tế luyện Như Ý Kim Tinh được, giai đoạn này cần phải dùng đến chân hỏa của tu sĩ. Tuy Nguyên Âm chân hỏa của Lệnh Hồ cũng có thể nung khô Như Ý Kim Tinh này, nhưng sẽ mất rất nhiều linh lực cùng thời gian. Đã có Hoa Thiên Kiếm Vũ miễn phí giúp mình ở bên cạnh, sao Lệnh Hồ có thể lãng phí? <br> Dưới sự nung khô của Nhất Muội chân hỏa của Hoa Thiên Kiếm Vũ, chưa tới nửa nén hương thì Như Ý Kim Tinh đã biến thành chất lỏng hoàn toàn, sau đó được đưa vào chất lỏng màu sắc rực rỡ ở bên trong lò luyện địa hỏa. <br> Sau khi làm xong bước này, Hoa Thiên Kiếm Vũ đã bước ra ngoài, chỉ còn một mình Lệnh Hồ ở trong phòng. Việc luyện khí giờ đây chỉ cần một người là đủ, không thể để người khác làm phân tâm mình! <br> Chờ đến lúc Như Ý Kim Tinh cùng chất lỏng màu sắc rực rỡ kia dung hợp với nhau hoàn toàn xong, Lệnh Hồ tự nhiên bỏ qua linh lực yếu kém của Kết Đan kỳ, mà trực tiếp dùng thần niệm ngang với Hợp Thể kỳ đại viên mãn bây giờ khống chế chất lỏng màu sắc rực rỡ đó lên, dựa theo kế hoạch đã suy tính kỹ càng trước đó để bắt đầu ngưng tụ ra mô hình! <br> Hình dáng của pháp khí phi hành này rõ ràng vẫn là một thanh cự kiếm! <br> Chờ đến khi chất lỏng đã biến thành một thanh cự kiếm dài ba thước, rộng một thước tám xong, Lệnh Hồ liền bỏ vào \"U Tuyền Ngưng Cố trì\" ở ngay bên cạnh trong phòng luyện khí để làm lạnh nó lại. <br> Xèo xèo! <br> <br> Một vài tiếng động vang lên, rồi sau đó có một làn khói trắng bốc dâng lên cao. Ở trên bề mặt \"U Tuyền Ngưng Cố trì\" cũng nổi lên từng đợt bọt khí. <br> Sau khi khói trắng tan hết đi, một thanh cự kiếm màu sắc rực rỡ đang lẳng lặng nằm ở bên trong \"U Tuyền Ngưng Cố trì\". Thanh kiếm này toát ra một cỗ khí chất ưu nhã cao quý, ánh sáng động lòng người. <br> - Hình như hơi bắt mắt rồi. <br> Tay Lệnh Hồ khẽ vẫy, cự kiếm bên trong \"U Tuyền Ngưng Cố trì\" liền bay lên rơi vào trong tay Lệnh Hồ. <br> Nhẹ nhàng vuốt v e qua lưỡi kiếm, Lệnh Hồ trầm tư một hồi. Sau đó liền bỏ đi những ý niệm khác trong đầu, bắt đầu tiến hành bước tiếp theo trong kế hoạch. <br> Tuy đã hoàn thành hình dạng của pháp khí phi hành, nhưng vẫn còn một bước luyện khí nữa cần phải hoàn thành một cách cẩn thận. <br> Đầu tiên, Lệnh Hồ cần phải dùng các tài liệu luyện khí khác luyện chế ra các trận pháp dùng linh thạch để duy trì như: Khu Động trận, Phi Hành trận, Huyền Phù trận, Hóa Hình trận. Thậm chí Lệnh Hồ còn muốn luyện chế thêm trận pháp phòng ngự và công kích nữa. Tuy nhiên lúc này không thể dùng thần niệm để hình thành nữa, mà phải dùng các tài liệu luyện khí tạo thành một tập hợp các trận pháp, sau đó đem nguyên tập hợp đó để trên cự kiếm. Rồi dùng một cách luyện khí kỳ diệu để dung hợp chúng với nhau. <br> Thêm nửa tháng nữa đã trôi qua, Lệnh Hồ đã luyện khí thành công. <br> Pháp bảo phi kiếm phi hành, đặc điểm: <br> - Pháp bảo phi hành qua các châu. <br> - Tốc độ năm vạn dặm một giờ. <br> - Cứ năm mươi vạn dặm sẽ tiêu hao một linh thạch thượng phẩm. <br> - Có thể hóa lớn nhỏ tùy ý, chở tối đa được bốn người. <br> - Có thể bỏ vào túi trữ vật như phi kiếm khác. <br><br> - Trận pháp phòng ngự có thể chống lại mười lần công kích của tu sĩ Hợp Thể kỳ; trận pháp công kích có uy lực ngang với tu sĩ Phân Thần kỳ. <br> Ngoại trừ việc không thể nào chở nhiều người như hai chiếc thuyền song song ra, hầu như pháp bảo phi kiếm phi hành không thua gì hai chiếc thuyền song song hoàn chỉnh cả. <br> Nếu như nói đến khuyết điểm, thì khuyết điểm duy nhất của nó chính là quá bắt mắt. Pháp bảo này có màu sắc vô cùng rực rỡ, rực rỡ đến nỗi phải làm cho người ta nhìn vào không thôi. Đây cũng là do trong tài liệu luyện khí có Ô Tinh thạch, Hoàng Bích thạch, Hoàng Đảm thạch, Cửu Diệu thạch. Với tài nghệ luyện khí của Lệnh Hồ hiện giờ, đúng là không có cách nào trung hòa màu sắc này được, nên đành để như vậy. <br> Ra khỏi phòng luyện khí, Lệnh Hồ ném pháp bảo phi kiếm phi hành nhỏ như ngón út ra. Ngay lập tức có một cỗ ánh sáng rực rỡ xuất hiện, rồi một cự kiếm hiện lên. Cự kiếm này dài năm thước, rộng năm thước. Chỗ chuôi kiếm có một tổ hợp các trận pháp vô cùng phức tạp, ngay ở giữa tổ hợp này có một viên linh thạch thượng phẩm xoay tròn. Từ viên linh thạch này tỏa ra linh lực, giúp cho các trận pháp vận chuyển một cách tự nhiên. <br> Lệnh Hồ khẽ mỉm cười, vươn người bay lên rơi vào bên trong cự kiếm. Thần niệm ngay lập tức truyền dẫn đến tổ hợp trận pháp k1ch thích chức năng phi hành. Trận pháp khu động liền hút lấy linh lực của linh thạch thượng phẩm rồi cự kiếm khẽ run lên một cái, hóa thành một cỗ ánh sáng chói mắt bay lên không trung. <br> Chỉ dựa vào thần niệm khống chế, còn chưa tiêu hao chút linh lực nào của bản thân thì tốc độ của cự kiếm phi hành đã hơn các phi kiếm khác. Tuy độ linh xảo có thua phi kiếm, nhưng chỉ là một chút mà thôi. <br> Mới qua một chút thời gian thôi, Lệnh Hồ đã thích cảm giác phi hành mà không tiêu hao linh lực của bản thân vậy rồi. <br> Sau khi phi hành một hồi, Lệnh Hồ liền ngự kiếm phi hành tới động phủ của Hoa Thiên Kiếm Vũ! <br> Hoa Thiên Kiếm Vũ đã sớm ở trước động phủ chờ Lệnh Hồ, cười to nói: <br> - Chúc mừng Lệnh Hồ huynh đệ luyện chế pháp bảo phi hành thành công, thật khiến cho lão ca hâm mộ a. <br> Lệnh Hồ cười nói: <br> - Đây chỉ là việc nhỏ mà thôi. Nếu như lão ca thích thế, sao không tự luyện chế một cái? <br> Hoa Thiên Kiếm Vũ cười khan: <br> - Bản thân ta cũng muốn, nhưng không có kiên nhẫn a. Chỉ việc luyện chế tổ hợp trận pháp kia thôi đã gần như lấy đi mạng già của ta rồi. Nếu để ta làm thì không bằng nhờ người luyện chế giùm còn hơn, dù sao mục tiêu cuối cùng của chúng ta là được đại đạo chứng nhận rồi phi thăng đi, không thể lãng phí thời gian ở việc này được! <br> Lệnh Hồ nói: <br> - Nếu lão ca thích như vậy, Lệnh Hồ có thể bế quan thêm vài tháng để luyện chế cho lão ca một thanh, lão ca thấy được không? <br> Lệnh Hồ làm như vậy cũng vì cảm tạ thịnh tình của Hoa Thiên Kiếm Vũ với mình! <br> <br> truyện từ <br> Hoa Thiên Kiếm Vũ vui mừng, nhưng ngay sau đó lại cau mày: <br> - Làm như vậy có trì hoãn kế hoạch của Lệnh Hồ huynh đệ không? <br> Lệnh Hồ cười to: <br> - Không sao, ai bảo tính tình chúng ta hợp đến như vậy chứ! <br> Hoa Thiên Kiếm Vũ cười to: <br> - Được được, đã như vậy lão ca cũng không khách khí đâu. Chúng ta làm vài chén đã, còn chuyện luyện khí phải để cho Lệnh Hồ huynh đệ nghỉ ngơi mấy ngày mới làm được. <br> Lệnh Hồ cũng không cự tuyệt. Gần hai tháng ở trong phòng luyện khí, quả thật hắn cũng cần nghỉ ngơi mấy ngày để điều tức lại. <br> Mấy ngày sau đó, Hoa Thiên Kiếm Vũ dẫn Lệnh Hồ đi ngao du Chân Võ đạo, tham quan phong cảnh khắp nơi. Dĩ nhiên cũng đi làm quen với mấy vị trưởng lão tông môn. <br> Bởi vì chưởng giáo Phong Trung Cuồng Sát đang bế quan để từ Hợp Thể kỳ đại viên mãn trùng kích vào Độ Kiếp kỳ nên Lệnh Hồ không thể nhìn thấy được! <br> Nhưng điều làm cho Lệnh Hồ bất ngờ là thì ra Chân Vũ dật sĩ Uông Thanh Việt cũng là người của Chân Võ đạo, chính Hoa Thiên Kiếm Vũ đã nói điều này cho hắn biết. Hơn nữa, người này còn là sư đệ đồng môn của chưởng giáo Phong Trung Cuồng Sát. Bởi vì ý kiến không hợp với chưởng giáo Phong Trung Cuồng Sát, dưới cơn nóng giận, hắn đã rời khỏi Chân Võ đạo. Sau đó tiềm tu ở động phủ Thanh Hạc do chính mình mở Ngũ Mẫu sơn tại Thanh Thành sơn mạch. Từ đó đến nay chưa bao giờ về lại Chân Võ đạo, tính ra cũng được sáu trăm năm rồi. <br> Tuy đã qua nhiều năm như thế, nhưng Chân Võ đạo vẫn không khai trừ hắn ra khỏi tông môn. Tên của Chân Vũ dật sĩ vẫn được đề lên trong danh sách trưởng lão của Chân Võ đạo. Mà Chân Vũ dật sĩ Uông Thanh Việt cũng chưa từng nói mình đã rời khỏi Chân Võ đạo, vẫn lấy danh hiệu Chân Vũ* để làm danh xưng! <br> -------------------------- <br> *Chân Vũ và Chân Võ vốn đồng nghĩa với nhau, tùy theo trường hợp dùng để cách gọi dễ nghe hơn thôi. Các bạn độc giả không cần chú ý nhiều. <br> Báo lỗi: Kiểm tra lại bản dịch thì thấy mình dịch sai một chỗ. Sau khi Thiên Địa hai hồn phải ra sức trấn áp tàn hồn trong thần châu, thần niệm của Lệnh Hồ đã mất đi hai phần ba sức mạnh vốn có nha các bạn, chứ không phải là hai, ba phần như đã dịch trong các chương trước. <br> Chân thành xin lỗi các độc giả vì sự nhầm lẫn này.<br>"]