["Chứng Hồn Đạo<br> Chương 92 : Hồn Uy <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Uy áp linh hồn chí cường tỏa ra khắp nơi. <br> Trừ mấy vị tu sĩ Độ Kiếp kỳ đã vượt qua thiên kiếp nên có linh hồn cường đại ra, mấy người còn lại đã không thể khống chế được sự run sợ của linh hồn mình, thân bất do kỷ quỳ sát xuống đất. <br> Đám người Mộc Tinh La hối hận. Cho đến khi thấy được sự cường đại của linh hồn Lệnh Hồ tỏa ra, bọn họ mới biết được thì ra lực lượng của Lệnh Hồ đã sớm vượt xa sự tưởng tượng của họ. <br> Mỗi người đều có cảm giác nguy hiểm chí mạng! Giống như chỉ cần đối phương muốn, linh hồn của mình sẽ dễ dàng bị diệt sát! <br> - Giết hắn! <br> Mấy tu sĩ Độ Kiếp kỳ như Mộc Tinh La, Dư Hữu Quan, Diệu Nguyên đạo cô hiện lên sát cơ trong lòng. Người có thể gây cho họ cảm giác uy hiếp khổng lồ như thế tuyệt đối không thể tồn tại. <br> Cảm nhận được sát ý của đám người Mộc Tinh La, mấy vị lão tổ tông Hoa Nghiêm tông hơi do dự một chút, nhưng vẫn kiên định che chắn trước người Lệnh Hồ. <br> - Chư vị đạo hữu có ý gì đây? <br> Thần sắc Lại Đạo Hư nghiêm trang, trong mắt lóe lên lệ quang. <br> Mộc Tinh La nói: <br> - Lại đạo hữu, người này hiển lộ lực lượng linh hồn cường đại như thế, ngay cả ta là tu sĩ Độ Kiếp kỳ khó khăn lắm mới chống đỡ lại được! Chẳng lẽ đến giờ đạo hữu vẫn cho rằng hắn là đệ tử Lệnh Hồ tông phái ngươi ư? Nếu không nhân cơ hội này giết đi, chỉ sợ sẽ sinh biến về sau đó! <br> <br> Lại Đạo Hư khẽ cau mày, nhưng vẫn nói: <br> - Cho dù là đúng hay không đúng. Nếu như hắn đã nhờ bọn tôi hộ pháp, hơn nữa còn đáp ứng để cho hai nguyên thần lộ ra, điều đó chứng tỏ hắn đa tin tưởng chúng ta. Chúng ta cũng đồng ý cho hắn một cơ hội chứng minh thân phận của mình, bây giờ sao có thể làm trái được? <br> Diệu Nguyên đạo cô vẻ mặt lạnh như băng nói: <br> - Vậy phải đắc tội rồi! <br> Còn Dư Hữu Quan không nói gì cả, trực tiếp tế bổn mạng pháp bảo - Bát Phương Đạo ấn lên. Linh quang pháp bảo tỏa ra khắp nơi, Bát Phương Đạo ấn hóa thành một cự ấn có đường kính năm mươi thước, nặng cả trăm vạn cân đập xuống đầu Lệnh Hồ. <br> Đám người Lại Đạo Hư không ngờ Dư Hữu Quan lại trực tiếp động thủ như thế. Đang muốn xuất thủ thì đám người Mộc Tinh La, Diệu Nguyên đạo cô, Địch Vấn Thiên, Đan vương Thi Vô Nhạc cùng Linh Nhai Tử đã quấn lấy ngăn cản lại. <br> Chỉ có hòa thượng mặc tăng y màu xanh nhạt kia lại lui về sau, lui đến tận cạnh vách núi mới ngừng lại, sau đó khoanh chân ngồi xuống. <br> Lúc này, Bát Phương Đạo ấn của Dư Hữu Quan đã mạnh mẽ đập xuống mảnh linh quang xanh vàng đang không ngừng tỏa sáng trên đỉnh đầu Lệnh Hồ kia! <br> Linh quang xanh vàng chỉ là linh quang do Mệnh hồn tản phát ra thôi, không thể nào chống đỡ lại được các công kích vật lý được. <br> Mắt thấy Bát Phương Đạo ấn dùng uy thế kinh thiên đập xuống, chỉ chốc lát nữa sẽ đập Lệnh Hồ thành một bánh thịt. Nhưng ngay lúc này, linh quang xanh vàng trên đỉnh đầu Lệnh Hồ phát ra ánh sáng chói mắt, sau đó một bóng bàn tay màu đen khổng lồ từ trong mảnh linh quang đó vươn ra ngoài đập xuống Bát Phương Đạo ấn, giống như là vỗ một con ruồi nhỏ vậy. Bát Phương Đạo ấn nhất thời bay ngược ra, sau đó biến mất ở cuối chân trời. <br> Mà Dư Hữu Quan lại thét thảm lên một tiếng, phun một ngụm máu tươi ra. Cả người giống như bị một cỗ lực lượng ẩn chứa thuộc tính Ngũ Hành đánh vào, bay thẳng ra sau. Nếu không phải hòa thượng mặc tăng y xanh nhạt trên ngồi sát vách đá tiện tay phát ra một đạo linh lực tiếp lấy, sợ rằng hắn đã bị đánh bay khỏi Tri Kiếm phong, ngã vào trong hư không rồi! <br> - Bổn mạng pháp bảo của ta! <br> Khóe miệng Dư Hữu Quan tràn máu, tinh thần trong nháy mắt đã trở nên uể oải vô cùng.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m. Mắt đưa về phương hướng pháp bảo đã biến mất ở cuối chân trời, hét thảm như muốn khóc rống lên: <br> <br> - Bát Phương Đạo ấn của ta! <br> Ngay lúc bổn mạng pháp bảo Bát Phương Đạo ấn của Dư Hữu Quan bị bóng bàn tay màu đen khổng lồ trên đỉnh đầu đánh bay vào trong hư không, bỗng nhiên Dư Hữu Quan phát hiện sự tương liên giữa mình và bổn mạng pháp bảo đã biến mất, hiển nhiên là nguyên thần mình để ở trong bổn mạng pháp bảo đã bị diệt sát thành tro bụi! <br> Bổn mạng pháp bảo của Dư Hữu Quan chẳng những bị bóng bàn tay màu đen khổng lồ trên đỉnh đầu tiện tay vỗ một cái mà mất đi sự tương liên, nguyên thần tổn hao nhiều đi, mà tu vi cũng từ Độ Kiếp trung kỳ, đạo hạnh ổn cố bị lui xuống tu vi Độ Kiếp sơ kỳ, đạo hạnh tinh luyện. <br> Đả kích khổng lồ như thế lại phát sinh trong một lúc, giống như là từ thiên đường rớt thẳng xuống địa ngục vậy. Hỏi thử Dư Hữu Quan có thể thừa nhận được sao? <br> Cùng với sự xuất hiện của bóng bàn tay màu đen khổng lồ trên đỉnh đầu Lệnh Hồ, và với tiếng thét kinh hoảng của Dư Hữu Quan cũng làm cho chúng tu đang chiến đấu bên cạnh dừng tay lại. Thần sắc mọi người hoảng hốt, vẻ mặt nhìn Lệnh Hồ vô cùng ngưng trọng! <br> Lại thấy có thêm một bóng bàn tay màu đen vươn ra, sau đó hai bóng bàn tay màu đen cùng nhau chống lên mảnh linh quang xanh vàng. Nhìn tư thế cùng hành động đang diễn ra, dường như có một bóng đen cự nhân đang cố sức thoát ra ngoài. <br> - Đây là vật gì vậy? <br> Chúng tu kinh hãi không thôi. Chỉ dựa vào hai bóng bàn tay màu đen khổng lồ kia thôi đã tản phát ra một cỗ uy áp linh hồn làm cho chúng tu sĩ Độ Kiếp kỳ đỉnh giai phải kinh tâm động phách. Nếu như để cho bóng đen cự nhân đó xuất hiện, vậy chẳng phải... <br> Chúng tu không dám nghĩ tiếp ! <br> Ngay cả tu sĩ Độ Kiếp kỳ hiện giờ cũng cảm thấy rất kinh hãi, còn những tu sĩ Hợp Thể kỳ dưới kia càng không thể khống chế được bản thân mình, bò lổm ngổm trên mặt đất, thân thể phát run không thôi! <br> - Chư vị đạo hữu, mau hợp lực giết hắn đi! Tuyệt đối không thể để cho tà ma quỷ dị kia thoát ra ngoài! <br> Trong mắt Dư Hữu Quan hiện lên vẻ điên cuồng, lớn tiếng hét lên. <br> Oong oong! <br> Chỉ thấy trên đỉnh đầu Dư Hữu Quan xuất hiện một pháp bảo hình cái chum. Theo tiếng hét lớn của Dư Hữu Quan, cái chum đó phát ra tiếng oong oong chói tai! <br><br> Ngay lúc này, đỉnh đầu của bóng đen cự nhân ở trong mảnh linh quang màu xanh đã hiển lộ ra. Uy áp cường đại lúc này làm cho chúng tu sĩ Độ Kiếp kỳ không nhịn được mà sinh ra cảm giác phải quỳ xuống cúng bái. <br> Tâm thần chúng tu chấn động, cộng với tiếng hét lớn của Dư Hữu Quan kia, cảm giác nguy hiểm tột độ trong lòng chúng tu càng tăng nhiều hơn. Ngay cả Lại Đạo Hư vẫn luôn có ý bảo vệ Lệnh Hồ cũng có chút dao động. <br> - Giết! <br> Đám người Mộc Tinh La đưa mặt nhìn nhau, sát cơ trong mắt hiện rõ cả lên. Cả bọn đồng thời tế bổn mạng pháp bảo ra, muốn dựa vào thần thông mạnh nhất của mình để nhanh chóng giết đi Lệnh Hồ mọi người không thể nào nắm trong tay được nữa! <br> Nhưng đám người Mộc Tinh La lại không thấy được trong ánh mắt điên cuồng thê lương của Dư Hữu Quan lại xuất hiện nét gian trá khó có thể nhìn thấy. Mà pháp bảo hình dạng cái chum cũng không đánh ra, ngược lại còn thu hồi vào trong cơ thể. <br> Trừ hai người Lại Đạo Hư cùng Lôi Cương hơi do dự một chút rồi không tham gia vào đợt công kích Lệnh Hồ này, ngay cả hai vị lão tông khác của Hoa Nghiêm tông là Phùng Thái Hiên và Quách Ái cũng bị Dư Hữu Quan kích động, tế pháp bảo của mình lên. Rồi cùng đám người Mộc Tinh La, Diệu Nguyên đạo cô, Địch Vấn Thiên, Đan vương và Linh Nhai Tử đánh về Lệnh Hồ. <br> Ngay thời điểm các pháp bảo bén nhọn đồng loạt công kích về Lệnh Hồ, thì đỉnh đầu của bóng đen cự nhân đã lộ ra được một nửa rồi. Một đôi mắt rét lạnh khổng lồ hiển lộ ra ngoài, ngay lập tức đã có hai đạo ánh sáng lạnh b ắn ra. Đôi mắt này chỉ mới nhìn lướt qua các pháp bảo đang công kích đến thôi, không gian phía trước dường như bị đông cứng lại. <br> Ầm! <br> Vào lúc ánh mắt đó hơi cau lại thì một tiếng vang thật lớn phát ra, các pháp bảo bị chấn ngược lui về sau. Mà cả hư không như muốn sụp đổ vậy, nứt nở thành vô số khe hỡ như mạng nhện được giăng ra vậy. <br> Bảy tu sĩ Độ Kiếp kỳ hét thảm một tiếng, cả bọn giống như Dư Hữu Quan lúc trước vậy, miệng phun ra một ngụm máu tươi. Ngay lúc pháp bảo của họ phát ra tiếng nổ, cả thân thể giống như bị một cái búa lớn đánh vào, lui về phía sau thật xa. Hơn nữa, họ còn mất đi sự tương liên với pháp bảo của mình! <br> Cả hư không phát ra tiếng động ù ù cộng hưởng, thiên địa lúc này giống như bị một thứ gì đó làm cho rung động. Ngay cả Tri Kiếm phong cùng với phương viên ngàn dặm chúng quanh cũng run rẩy theo. <br> Đôi mắt khổng lồ của bóng đen cự nhân kia chậm rãi nhìn về cả hư không đang muốn sụp đổ, lộ ra một chút do dự. Cuối cùng bóng đen cự nhân không tiếp tục hiển lộ ra nữa, mà rụt trở về lại. Cả hai bóng bàn tay màu đen cũng chậm rãi lui về trong mảnh linh quang xanh vàng. <br> Sau khi bóng đen cự nhân lùi trở về trong mảnh linh quang màu vàng, uy áp linh hồn chí cường mới giảm đi phân nữa. Hư không đang rạn nứt cũng nhanh chóng phục hồi lại như cũ. <br> Về phần Mộc Tinh La cùng sáu tên tu sĩ khác lại thối lui ra sau đến một trăm thước một cách chật vật. Nguyên thần của người nào cũng bị hao tổn, tinh thần uể oải. Ngay sau đó, sắc mặt của họ càng thảm hơn. Vì bọn họ phát hiện ra pháp bảo đã tương liên với họ mấy trăm năm nay đã không còn bị khống chế nữa, các pháp bảo mất đi sự khống chế nguyên thần ầm ầm rơi xuống đất giống như sắt vụn vậy. <br> Vẻ mặt chúng tu thê lương, bi thống vạn phần, trong mắt cũng toát ra vẻ kinh hãi khó có thể che giấu. <br> - Chư vị đạo hữu, mọi người không sao chứ? Tà ma cường đại như thế, chúng ta phải làm sao đây? <br> <br> Dư Hữu Quan hoảng sợ nói. <br> Hai người Mộc Tinh La, Địch Vấn Thiên liếc nhau một cái. Khuôn mặt vốn trắng bệch giờ lại lộ vẻ dữ tợn, trong mắt Địch Vấn Thiên lóe lên sát khí, cười lạnh nói: <br> - Dư quán chủ, tính toán thật giỏi đó! Chắc tu vi của Dư quán chủ giờ phút này đã không còn là Độ Kiếp trung kỳ đi? <br> Dư quán chủ làm ra vẻ giật mình ngoài ý muốn, kinh hô: <br> - Chẳng lẽ chư vị đạo hữu cũng mất đi sự tương liên với bổn mạng pháp của mình, hơn nữa, tu vi còn bị thối lui sao? <br> Đám người Diệu Nguyên đạo cô, Đan vương, Linh Nhai Tử cùng với Phùng Thái Hiên, Quách Ái của Hoa Nghiêm tông vốn đang hoảng sợ nhìn Lệnh Hồ, nhưng nghe được câu hỏi của Địch Vấn Thiên, cả bọn rùng mình lên. Ngay lập tức, người nào người nấy cũng nhìn về Dư Hữu Quan một cách tàn khốc! <br> Dư Hữu Quan lạnh lùng nói: <br> - Chư vị đạo hữu có ý gì vậy? Chẳng lẽ cho rằng Dư mỗ đã tính kế các vị sao? <br> Mộc Tinh La lãnh đạm nói: <br> - Dư quán chủ, tại sao ngay lúc Bát Phương Đạo ấn của ngươi bị đánh bay rơi mất, rồi nguyên thần bị hao tổn, tu vi thối lui lại không nhắc nhở cho chúng ta một chút? Ngược lại còn kích động bọn ta tấn công tà ma kia? Vừa rồi ngươi cũng tế lên pháp bảo riêng của mình, nhưng vì sao không xuất thủ? Dư quán chủ đang nghĩ gì trong lòng, chẳng lẽ còn chờ bọn ta nói ra sao? <br> Dư Hữu Quan thở dài nói: <br> - Chư vị đạo hữu, không phải là Dư mỗ có lòng tính toán các vị. Quả thật vừa rồi ta bị giận dữ công tâm, chỉ muốn sớm g iết chết tà ma. Chứ chưa từng nghĩ đến việc tà ma kia lại cường đại đến như vậy, bị các vị liên thủ tấn công không những không có việc gì mà còn gây thương tổn cho. Tà ma lợi hại như thế, chúng ta làm sao đây? <br> Nói xong liền đưa mắt nhìn về Lệnh Hồ. Chỉ thấy linh quang xanh vàng vẫn bao phủ cả bầu trời, từng trận uy áp linh hồn cường đại vẫn không ngừng từ trong mảnh linh quang màu xanh đó phát ra. <br> Mấy người tu sĩ Độ Kiếp kỳ Mộc Tinh La không nói gì. Cả bọn vẫy tay thu hồi lại bổn mạng pháp bảo đã bị hao tổn, linh khí hoàn toàn không có đã rơi trên mặt đất lại. <br> Quả thật Dư Hữu Quan đã tính kế thành công. Đám người Mộc Tinh La, Địch Vấn Thiên sau khi tấn công Lệnh Hồ đã nhận hậu quả giống như hắn. Chẳng những nguyên thần trong bổn mạng pháp bảo bị diệt sát, mà ngay cả tu vi cũng bị thối lui một cấp. <br> truyện từ<br>"]