["Chứng Hồn Đạo<br> Chương 1 : Tiếp Dẫn <br> Chương 1: Tiếp Dẫn <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Say tỉnh hồng trần ngộ chân đế! <br> Cự tuyệt phàm trần ngộ đạo thống! <br> Bái tụng hoàng đình trúc đan bích! <br> Không cầu giai duyên nhưng cầu tiên. <br> Đàn hương kinh yến truyện thiên tuế. <br> An nhàn kê cao gối ngủ đến ngàn năm. <br> Bồ đoàn bàn là trường sinh đạo. <br> Hỏi phật hỏi đạo cũng là chân thật. <br> Bầu trời cao ngất, từng ngọn núi cao sừng sững, mây che sương mù, vạn vật như có như không. <br> Liên tiếp mười vạn dặm núi ngon trùng trùng xen nhau tạo nên dãy núi Hoa Sơn sừng sững này, nơi đây cũng chính là sơn môn của \"Hoa Nghiêm Tông\" có tiếng tăm lừng lẫy khắp Cửu Chân. <br> Trên thực tế toàn bộ dãy núi Hoa Sơn này có đến chín trăm tám mươi mốt tòa núi, mỗi một tòa núi lại tương ứng là một nơi để đệ tử tông môn của Hoa Nghiêm tông tiềm tu. <br> Ở ngay giữa các ngọn núi có một ngọn núi hùng vĩ nhất, cao nhất, sừng sững trong mây: ngọn núi này tên là Hoa Sơn, cũng chính là chỗ ở của Hoa Nghiêm Tông. <br> <br> Nếu như nhìn từ xa thì có thể thấy có từng vầng mây lượn lờ quanh ngọn núi này, uốn lượn đi lên tới tận trời. Từng ngọn đình đài lầu các ở trong đó cứ như ẩn như hiện, tảo xanh tươi tắn, cầu gỗ nước chảy, thác nước nghiêng xuống. Tiên hạc bay lượn trong mây, các chú nai rong chạy ở trong rừng...khắp nơi đều có thể thấy được cảnh chim thú đang chơi đùa. Linh khí ở nơi đây cũng vô cùng nồng đậm, làm cho tâm thần người ta thoải mái, hiển thị thấy rõ đây là thắng cảnh tiên sơn. <br> Bỗng nhiên có một tiếng chuông du dương từ trên đỉnh tầng mây phát ra, quanh quẩn cả Hoa Sơn tiên cảnh. <br> Ngay lúc này có mấy đạo kiếm quang từ trên đỉnh núi phóng xuống, trên mỗi thanh kiếm đều có một bạch y nam tử đang ngự kiếm. Ai ai cũng khí vũ hiên ngang, chân quang từ trong mắt không ngừng tỏa ra. Đây chính là Yên Hà lục kiếm, đệ tử kiệt xuất đời thứ năm của Hoa Nghiêm tông! <br> Hoa Nghiêm tông lập tông đã hơn năm ngàn năm, truyền qua được mười tám đời. Tuy nói Tu Tiên giới rất coi trọng bối phận, nhưng trên thực tế đều nhìn tu vi mà nói cả. <br> Mặc dù Hoa Nghiêm tông đã truyền qua mười tám đời, nhưng cho dù ngươi mới chỉ là một đệ tử nhập môn thì cũng có cơ hội trở thành nhất đại đệ tử. Chỉ cần ngươi có thiên phú, có đủ tu vi thì thân phận đệ tử cũng tương ứng lên cấp. <br> Tiêu chuẩn lên cấp như sau: <br> Đệ tử đời thứ nhất - Nguyên Anh kỳ. <br> Đệ tử đời thứ hai - Kết Đan kỳ đại viên mãn. <br> Đệ tử đời thứ ba - Kết Đan hậu kỳ. <br> Đệ tử đời thứ tư - Kết Đan trung kỳ. <br> Đệ tử đời thứ năm - Kết Đan sơ kỳ. <br> Đệ tử đời thứ sáu - Trúc Cơ kỳ đại viên mãn. <br> Đệ tử đời thứ bảy - Trúc Cơ hậu kỳ. <br> Đệ tử đời thứ tám - Trúc Cơ trung kỳ. <br> Đệ tử đời thứ chín - Trúc Cơ sơ kỳ <br> Đệ tử đời thứ mười - Luyện Khí kỳ đỉnh phong cùng tầng thứ mười lăm. <br> Đệ tử đời thứ mười một - Luyện Khí kỳ tầng thứ mười bốn và mười ba. <br> <br> Đệ tử đời thứ mười hai - Luyện Khí kỳ tầng thứ mười hai. <br> Đệ tử đời thứ mười ba - Luyện Khí kỳ tầng thứ mười một. <br> Đệ tử đời thứ mười bốn - Luyện Khí kỳ tầng thứ mười. <br> Đệ tử đời thứ mười lăm - Luyện Khí kỳ tầng thứ chín và tầng thứ tám.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Đệ tử đời thứ mười sáu - Luyện Khí kỳ tầng thứ bảy và thứ sáu. <br> Đệ tử đời thứ mười bảy - Luyện Khí kỳ tầng thứ năm và tầng thứ bốn. <br> Đệ tử đời thứ mười tám - Luyện Khí kỳ tầng thứ ba, tầng thứ hai và tầng thứ nhất. <br> Hiện nay các đại môn phái Tu Tiên giới đều coi đây là tiêu chuẩn để cân nhắc tu vi của các đệ tử, qua đó phân ra địa vị của họ. <br> Cho nên, cho dù ngươi có là đệ tử của chưởng môn, nhưng nếu tu vi của ngươi chỉ ở Luyện Khí kỳ thì bối phận của ngươi cũng chỉ là một đệ tử đời thứ mười trở xuống mà thôi. <br> Yên Hà lục kiếm thân là ngũ đại đệ tử, tu vi của bọn họ tất nhiên là đang ở Kết Đan sơ kỳ. <br> Giờ phút này, sáu đệ tử thiên tài, kiệt xuất Yên Hà lục kiếm lại đang chạy tới sơn môn nghênh đón một vị thiên tài khác! <br> - La sư huynh, huynh nói thử xem, tam trưởng lão để cho sáu người chúng ta tới nghênh đón riêng vị sư đệ thiên tài này có phải quá long trọng rồi không? Hoa Nghiêm tông chúng ta trước giờ chưa làm đãi ngộ như vậy với một đệ tử mới nhập môn bao giờ cả! Lại còn để cho sáu người chúng ta cùng tới nghênh đón, thật sự là mất mặt quá! <br> Thần thái của Lý Dược lúc này có thể nói là không tốt, tuy đang ngự kiếm phi hành nhưng luôn bất mãn nói ra. <br> La Nhân Hoài cười nhạt nói: <br> - Lý sư đệ, nếu như trưởng lão đã bảo sáu người chúng ta tới đón Lý Thiên Mạc sư đệ thì tất nhiên có đạo lý riêng của người. Chúng ta cứ làm theo là được! <br><br> Lăng Hạo Nhiên ở bên cạnh cũng khẽ nhíu mày nói: <br> - Ta cũng cảm thấy có chút bất mãn. Tuy tam trưởng lão là người đứng đầu Lạc Vân phong, nhưng sai chúng ta là đệ tử Yên Hà phong thì đúng là... <br> La Nhân Hoài tiếp tục cười nhạt nói: <br> - Chư vị sư đệ, sư tôn của chúng ta cũng không phản đối gì, các ngươi đừng vì thế mà bực tức trong lòng nữa. Nếu như nghênh đón Thiên Mạc sư đệ là chức trách của chúng ta thì chúng ta phải làm tốt chuyện này, không thể để người khác nói ra điều gì được. Đã hiểu chưa? <br> - Cẩn tuân sự dạy bảo của sư huynh! <br> Đám người Lý Dược cảm thấy trong lời nói của La Nhân Hoài có ẩn chứa sự nghiêm khắc thì đành kiềm nén sự bực tức trong lòng lại, cung kính nói. <br> Nhưng việc im lặng lại có chỗ làm ột người nào đó khó chịu. Một hồi lâu sau, Lý Dược bỗng nhiên cười nhạt một tiếng, nói: <br> - Chư vị sư huynh, các người nói thử xem. Trong khi sáu người chúng ta ở chỗ này nghênh đón vị sư đệ thiên tài vào trong sơn môn, thì vị \"đại sư huynh thiên tài\" của chúng ta ở Tri Kiếm phong lần này có thể trùng kích vào Nguyên Anh kỳ thành công không đây? Nghe nói...đây đã là lần thứ chín vị \"đại sư huynh thiên tài\" này trùng kích vào Nguyên Anh rồi đó nha. <br> - Lần thứ chín rồi à? <br> Tiêu Đ ĩnh vốn trầm mặc không nói, nhưng nghe thấy lời này thì vẫn cảm thán: <br> - Biết bao nhiêu người bước lên con đường tu tiên, nhưng có mấy ai chạm tới cánh cửa Kết Đan kỳ cơ chứ, đừng nói chi là việc trùng kích vào Nguyên Anh kỳ. Mà vị đại sư huynh này của chúng ta lần này đã là lần thứ chín kết Anh rồi, cũng không hổ là phúc duyên thâm hậu a. Thiên tài a thiên tài! <br> Cũng không biết đây là hắn cảm khái thật hay là giễu cợt đây? <br> Lý Mặc Ngư đứng hàng thứ tư trong Yên Hà lục kiếm lúc này lại cười lạnh: <br> - Thiên tài gì chứ? Ta thấy hắn đúng là phế vật đó, cũng không biết sao vị \"thiên tài\" này còn có mặt mũi ngồi ở vị trí đại sư huynh? Các người nhìn thử xem, trong chín vị đệ tử đời thứ nhất thì có ai không trùng kích vào Nguyên Anh kỳ thành công chứ? Nhưng hết lần này tới lần khác, vị đại sư huynh thiên tài này của chúng ta không hề trùng kích Nguyên Anh thành công được, vẫn chỉ là ở Kết Đan đại viên mãn thôi. Nếu như lần này không thành công, hắn sẽ rơi xuống cảnh giới Trúc Cơ kỳ. Đúng là hắn có thể tiếp tục an tâm tu luyện để lần nữa trùng kích tiếp, nhưng bởi vì hắn mà cả Hoa Nghiêm tông đã nhiều lần bị các môn phái khác nhạo báng a. Ngay cả Yên Hà lục kiếm chúng ta lúc đi ra ngoài lịch lãm cũng bị người khác chỉ nói, có người còn cố ý hỏi tu vi đại sư huynh chúng ta giờ đã đến mức nào rồi mới tức chứ. Nhất là chín tên Thanh Thành cửu tử, tức chết ta đi thôi... <br> Lý Mặc Ngư càng nói càng tức giận, dường như tâm tình kích động vô cùng. Ngay cả Trương Vô Ngôn ít nói cũng lên tiếng: <br> - Đây là lần thứ chín đại sư huynh trùng kích vào Nguyên Anh, nếu thành công thì thôi, nhưng nếu thất bại lần nữa thì ta cũng cảm thấy hắn không xứng đáng với vị trí đại sư huynh nữa. Cũng nên thối vị nhượng hiền... <br> La Nhân Hoài nhìn Trương Vô Ngôn một cái, nói: <br> - Chẳng lẽ ý của Trương sư đệ cũng như Thanh Hà sư huynh sao? <br> Trương Vô Ngôn khẽ gật đầu: <br> - Nếu như đại sư huynh lần nữa kết Anh thất bại thì tu vi sẽ rớt xuống Trúc Cơ kỳ, chẳng lẽ La sư huynh cho rằng lúc đó hắn vẫn xứng đáng làm đại sư huynh của chúng ta? <br> <br> La Nhân Hoài cười nhạt rồi từ trên phi kiếm nhảy xuống đất. Phi kiếm lượn lờ một vòng rồi tự động vào lại vỏ kiếm ở sau lưng, La Nhân Hoài đứng đó nhìn về các dãy núi, mỉm cười nói: <br> - Lệnh Hồ sư huynh có tiếp tục làm đại sư huynh nữa hay không thì sẽ có các trưởng bối tông môn cân nhắc, nhưng tuyệt không phải là chuyện mà bọn tiểu bối chúng ta có thể xen vào. Chư vị sư đệ, ta nghĩ cái mà chúng ta nên quan tâm không phải là Lệnh Hồ sư huynh của Tri Kiếm phong, mà chính là chuyện làm sao để Yên Hà phong chúng ta đoạt được thứ hạng cao ở tông bỉ đại hội sắp tới a... <br> Tiêu Đ ĩnh lúc này cũng thoát ra khỏi phi kiếm. Sau khi cho phi kiếm vào vỏ thì mới đi tới bên cạnh La Nhân Hoài, mỉm cười: <br> - La sư huynh đúng là lòng dạ rộng lớn a, ánh mắt nhìn xa. Các sư đệ cố chấp rồi, trên con đường tu tiên thì điều quan trọng nhất vẫn là thực lực, chúng ta từ nay về sau cũng nên chăm chỉ tu luyện đi. <br> Bốn người còn lại cũng bị lời nói của La Nhân Hoàng đả động, cùng nhau thoát khỏi phi kiếm rồi đứng ở phía sau La Nhân Hoài, yên lặng suy nghĩ. <br> Đúng vậy a, người nào làm đại sư huynh thì có liên quan gì đến họ chứ? <br> Lấy thân phận là đệ tử đời thứ năm bọn họ bây giờ thì đúng là không có tư cách đi phân tranh cái ngôi vị đại sư huynh đó. Nếu như dính vào thì không những không có chỗ tốt mà còn bị phiền phức không thôi, sao lại phải nhúng vào chứ? Dù cho Lệnh Hồ không thích hợp làm đại sư huynh thì cũng có các vị sư huynh khác đứng sau chờ đó, làm gì tới phần bọn họ chứ? <br> Nghĩ thông suốt điểm này, bốn người cũng không nghĩ ngợi nhiều đến vấn đề này nữa. <br> Lúc này, có một bóng người cô độc đang từng bước khó khăn leo l3n đỉnh Hoa Sơn. <br> Đây là một vị thiếu niên khoảng mười lăm, mười sáu tuổi. Mặc dù một thân phong trần mệt mỏi, khuôn mặt cũng dính đầy bụi bậm, nhưng cặp mắt của người này vẫn sáng vô cùng. Từng bước chân đi lên vô cùng vững chắc, tràn ngập sự tự tin cùng kiên định. <br> Trải qian mấy vạn dặm bôn ba, tuy hắn đã rất mệt mỏi nhưng khí chất toàn thân vẫn luôn ưu nhã, ngay cả khóe miệng vẫn luôn nở ra nụ cười ôn hòa. <br> Hắn chính là Lý Thiên Mạc! Cũng chính là vị đệ tử mới nhập môn khiến cho Yên Hà lục kiếm phải tới nghênh đón! <br> Khi nhìn thấy đỉnh núi cao sừng sững đó, cùng với tiếng chuông du dương ngân vang từ trên đỉnh núi, tinh thần Lý Thiên Mạc cũng hưng phấn lên, khóe miệng nở nụ cười: <br> - Hoa Nghiêm tông, ta tới rồi! <br> Đến sơn môn, thấy Yên Hà lục kiếm đang chờ tiếp dẫn mình có khí vũ hiên ngang, khí độ bất phàm thì Lý Thiên Mạc nở nụ cười rực rỡ: <br> - Đệ tử Lý Thiên Mạc, bái kiến các vị sư huynh! <br> Sáu đôi mắt sáng quắc của Yên Hà lục kiếm lúc này đều nhìn về Lý Thiên Mạc nho nhã lễ độ, khí chất phiêu dật này. <br> - Thiên Mạc sư đệ quả nhiên là tuấn kiệt, khí chất bất phàm a! <br> La Nhân Hoài tán thưởng nói. Sau khi giới thiệu từng người trong Yên Hà lục kiếm cho Lý Thiên Mạc xong liền dẫn Lý Thiên Mạc vào sơn môn, hướng tới Nhập Thất điện!<br>"]