["Chứng Hồn Đạo<br> Chương 157 : Thủ Đoạn <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Thế xông của Giác Ngưu thánh phảng phất có thể đâm thủng mọi vật trên thế gian, nhưng khi chạm vào vòng sáng màu tím xung quanh Lệnh Hồ lại chỉ làm rung nhẹ. <br> Đúng là Giác Ngưu thánh rất mạnh, nhưng còn chưa mạnh tới mức bằng công kích của Tiêu Đỉnh Thiên khi biến hóa thành yêu thân năm mươi trượng. Thử nghĩ xem, công kích Tiêu Đỉnh Thiên khi biến thành Yêu thân năm mươi trượng đều không thể đánh bại vòng ánh sáng bảo hộ của Lệnh Hồ, Giác Ngưu thánh càng không cần nhắc tới. Thế xông hắn càng mạnh mẽ, phản lực do vòng ánh sáng màu tím tác động lại càng mạnh hơn. <br> Thân hình khổng lồ mười lăm trượng Giác Yêu thánh bị đánh bật ra sau, một tiếng nổ ầm vang lên, mặt đất bị chấn động dữ đội, bụi đất tung bay đầy trời. Thân thể Giác Ngưu thánh tạo nên một cái hố sâu rất lớn ngay trên mặt đất. <br> Giác Ngưu thánh đầu óc đang choáng váng bò dậy, hai con mắt bò khổng lồ trong phút chốc đỏ lên như máu, nhìn chằm chằm vào Lệnh Hồ. Vòng vàng trên mũi trâu phát ra tiếng động \"oong oong\", tạo nên tiếng vang rung trời. Hai vó trước Giác Ngưu thánh đạp mạnh, một cổ chấn lực mạnh mẽ từ dưới đất nhanh chóng lan truyền ra. <br> Mặt đất lúc này như một cái lưới vậy, trở nên nứt nẻ, có chỗ thì nổi cao lên, có chỗ lại sụp xuống. Trong lúc đất rung núi chuyển, một cái khe lớn thẳng tắp xuất hiện ngay tới chỗ Lệnh Hồ. <br> Lệnh Hồ cũng không ngờ rằng Giác Ngưu thánh lại sử dụng thần thông tác động đến mạch đập cả vùng đất như thế, chỗ đang ngồi xếp bằng dao động kịch liệt, cái khe lớn đó đã tới ngay sát chân. <br> Nhưng... <br> Vào lúc Giác Ngưu thánh thấy vậy vui mừng, hai chân tiếp tục phát lực chuẩn bị tấn công, thì đột nhiên có chín cái đuôi bò cạp như chín sợi dây lao ra, quấn quanh chặt lấy thân thể của Giác Ngưu thánh. <br> Giác Ngưu thánh sao có thể ngờ rằng Câu Phá Thiên ở phía sau lại đột nhiên đánh lén hắn? Trong lúc kinh hãi, hắn muốn phát động thần thông, nhưng hai cái móc độc của hai đuôi bò cạp đã đâm sâu vào trong thân thể to lớn Giác Ngưu thánh. <br> <br> Giác Ngưu thánh cảm thấy thân thể trở nên tê dại, thần trí hỗn loạn. <br> - Tặc tử được lắm! <br> Giác Ngưu thánh hiểu được mình bị Câu Phá Thiên tính toán, tức giận vọt lên cao. Thân thể cao lớn bỗng nhiên phóng ra linh quang thuộc tính Mộc màu xanh mịt mờ, vô số ký hiệu liên tiếp sáng lên, cả thân thể cao lớn biến to ra: hai mươi trượng, ba mươi trượng, bốn mươi trượng... <br> - Yêu Thân thuật Yêu Thân đạo? <br> Câu Phá Thiên cả kinh kêu lên. <br> Tuy nói đuôi bò cạp độc của Câu Phá Thiên có thể mở rộng ra tiếp, nhưng không cách nào trói trọn cả thân thể Giác Ngưu thánh đang chợt biến lớn, một chút nữa lão bò này sẽ mạnh mẽ thoát ra. <br> Ngay lập tức, trên người Giác Ngưu thánh bộc phát khí thế vô cùng mạnh mẽ, đánh bay Câu Phá Thiên ra xa. <br> - Độc Câu lão quái, tên Nhân tộc đáng chết, ta sẽ không bỏ qua cho các ngươi! <br> Giác Ngưu thánh lắc mạnh cái đầu bò, tạm thời thoát khỏi trạng thái thần trí không tỉnh táo, rống giận. <br> Nhưng ngay lúc thần trí Giác Ngưu thánh tỉnh lại từ hỗn loạn, rồi chuẩn bị đại phát thần uy thì bỗng nhiên có bàn tay lớn từ trên không trung đánh xuống, đánh sập cả một vùng đất cùng Giác Ngưu thánh gục xuống mặt đất.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m. Đồng thời có một bàn tay khổng lồ khác tiếp tục đánh xuống, bắt gọn Giác Ngưu thánh, hai bàn tay khổng lồ này cứ thế mà nắm Giác Ngưu thánh khổng lồ lên khỏi mặt đất. <br> Thì ra Trung Khu Bảo Quang thượng nhân bên Lệnh Hồ đã thừa dịp sử dụng thần thông Vạn Trượng trong lúc Câu Phá Thiên trói Giác Ngưu thánh, rồi dùng bọ cạp độc làm cho thần trí lão bò trở nên hỗn loạn. Thân thể Bảo Quang thượng nhân cao lớn trăm trượng, dùng lúc áp lực, thành công bắt được Giác Ngưu thánh đang điên loạn. <br> Rơi vào tay Trung Khu Bảo Quang thượng nhân cao trăm trượng, coi như Giác Ngưu thánh đã mất đi cơ hội bỏ chạy. <br> <br> Lúc này Câu Phá Thiên đã đi tới bên cạnh Lệnh Hồ, nhìn thấy Giác Ngưu thánh biến thành Yêu thân bốn mươi trượng giãy dụa vô lực trong tay Bảo Quang thượng nhân Lệnh Hồ, trong lòng xuất hiện cảm giác không nói nên lời. <br> Hai ngày ở chung với nhau, Câu Phá Thiên hiểu rõ Giác Ngưu thánh làm người không tệ, rất xứng đáng để kết giao bằng hữu. Nhưng một đồng đạo Yêu tộc đáng kết giao như thế đã bị hắn tính kế, lưu lạc trở thành tôi tớ cho người khác. <br> Tâm tình Câu Phá Thiên lúc này quả thật rất phức tạp, nhưng việc đã đến nước này, Câu Phá Thiên không thể thay đổi được điều gì nữa. <br> truyện từ <br> - Độc Câu lão quái, tên tiểu nhân hèn hạ nhà ngươi, không ngờ ngươi lại thông đồng tu sĩ Nhân tộc tính kế ta? Nếu để người trong Yêu tộc biết hành động hèn hạ của ngươi, chắc chắn ngươi sẽ chết không an lành gì! <br> Giác Ngưu thánh tức giận nhìn chằm chằm Câu Phá Thiên, đôi mắt bò to lớn như muốn phun ra lửa. <br> Mặt Câu Phá Thiên lộ nét xấu hổ, rồi ngồi xuống, không nói thêm gì nữa. <br> Sau đó, tuy Giác Ngưu thánh không cam lòng giãy dụa, nhưng Lệnh Hồ đã thành công thay thế được Mệnh hồn của Giác Ngưu thánh, biến Giác Ngưu thánh trở thành tôi tớ thứ ba bên mình! <br> Khi thả Giác Ngưu thánh ra, Lệnh Hồ liền thu hồi toàn bộ dị tượng trên đỉnh đầu lại, thản nhiên nhìn Giác Ngưu thánh đã bị thay thế Mệnh hồn dần thanh tỉnh lại sau cơn mơ hồ. <br> Sau khi khôi phục thần trí, Giác Ngưu thánh chỉ biết linh hồn mình đã bị động tay động chân, một phần linh hồn bị thay, nhưng không rõ sẽ có hậu quả gì. Ngoài việc dường như linh hồn có chút khó chịu ra thì không có gì khác biệt nữa cả. <br> Cho nên, khi đã có được tự do, Giác Ngưu thánh trong cơn tức giận không thể kiềm chế được ngẩng đầu rống giận khắp trời. Vòng Kim Cương màu vàng trên mũi phát sáng, tự động bay khỏi mũi bò, hóa thành một cái vòng Kim Cương to lớn, tấn công Lệnh Hồ. <br><br> Uy năng vòng pháp bảo Kim Cương này là có thể đánh tan vạn vật, không một vật nào có thể ngạnh kháng được một đòn. <br> Cho dù là một ngọn núi to lớn, cũng có thể một đòn đánh bay. <br> Giác Ngưu thánh biết vòng sáng phòng ngự quanh Lệnh Hồ rất lợi hại, hắn cũng biết vòng Kim Cương chưa chắc phá vỡ được vòng sáng phòng ngự này, nhưng tuyệt đối có thể đánh bay vòng sáng và cả Lệnh Hồ bên trong, chứ không giống như mình xông tới khi nãy, bị bắn ngược trở về, còn đối phương lại ngồi yên một chỗ. <br> Kế hoạch chiến đấu của Giác Ngưu thánh vô cùng tốt! Ngay lúc vòng vàng từ mũi bò bay lên trời, Giác Ngưu thánh đang muốn sử dụng thần niệm khu sử vòng Kim Cương đánh Lệnh Hồ, vừa đánh bay Lệnh Hồ vừa đập nát Câu Phá Thiên, thì hắn không thể ngờ rằng vòng Kim Cương lại không tuân theo ý định đánh tới Lệnh Hồ của mình, mà lại không ngừng quay vòng quanh đỉnh đầu của hắn. <br> Có chuyện gì xảy ra vậy? <br> Giác Ngưu thánh kinh hãi không thôi, nguyên thần vội vàng liên lạc với tia nguyên thần bên trong vòng Kim Cương, nhắn nhủ ý muốn của mình. Nhưng vòng pháp bảo Kim Cương này phảng phất như một hài tử không nghe lời, không tuân theo ý nguyện hắn làm việc. <br> Thật ra Giác Ngưu thánh căn bản không biết gì cả, không phải vòng Kim Cương không tuân theo ý chí của hắn, mà do ý chí hắn đã bị linh hồn Lệnh Hồ hòa tan trong Mệnh Hồn của hắn thay đổi. Tuy Giác Ngưu thánh hạ lệnh muốn đánh bay Lệnh Hồ, nhưng khi ý niệm này truyền đến Mệnh hồn thì lại bị thay đổi, nên vòng Kim Cương không hề tuân theo ý muốn của Giác Ngưu thánh. <br> - Đáng chết! <br> Giác Ngưu thánh không hiểu chuyện gì xảy ra, trực tiếp bỏ qua vòng Kim Cương. Hắn dứt khoát đưa hai vó trước lên đạp, phóng xuất thần thông điều khiển mạch đất ở đây, muốn điều khiển đất đai biến thành một cái búa đất to lớn đập xuống Lệnh Hồ. <br> Lần này thần thông điểu khiển mạch đất thi triển thành công, nhưng búa đất to lớn không phải từ dưới chân Lệnh Hồ phóng ra, mà lại thoát ra từ dưới chân của Giác Ngưu thánh, đánh Giác Ngưu thánh lên trời cao. <br> Lệnh Hồ và Câu Phá Thiên lẳng lặng đứng ở trong rừng, thần thái lạnh nhạt nhìn Giác Ngưu thánh sử dụng thần thông, rồi nhìn tiếp Giác Ngưu thánh bị chính thần thông mình sử dụng đả kích chính bản thân hắn. <br> - Rốt cuộc đã xảy ra chuyện gì? Tại sao có thể như vậy? <br> Đầu óc Giác Ngưu thánh có chút phát mộng rồi. <br> Rõ ràng hắn muốn sử dụng thần thông công kích người khác, nhưng vì sao thần thông của mình lại tấn công chính mình? <br> Kết quả một cọng lông địch nhân còn chưa bị thương, thì chính bản thân mình đã tự hại mình, vết thương nhiều vô số kể. <br> <br> Mặc dù lúc bình thường đầu óc Giác Ngưu thánh toàn là cơ bắp, nhưng hắn không ngu. Hắn nhanh chóng hiểu được tất cả là do Lệnh Hồ làm trò quỷ. <br> - Rốt cuộc ngươi đã thi triển yêu pháp gì? Tại sao ta lại như vậy? Ngươi là ai, là người nào? <br> Giác Ngưu thánh nhìn Lệnh Hồ, gầm thét lên. <br> Lệnh Hồ thản nhiên nói: <br> - Linh hồn ngươi đã bị ta nắm trong tay, cho nên, nếu ta muốn, ta có thể bắt ngươi làm tất cả mọi chuyện ngươi không muốn làm, cũng có thể bắt ngươi làm trái với những điều ngươi đang định muốn làm! Ngươi có thể tự kiểm chứng, ngươi muốn công kích ta, nhưng công kích lại tấn công ngươi, muốn làm bị thương ta, kết quả là làm thương chính mình. Tất cả là vì ta trở thành chủ nhân của ngươi, trở thành chúa tể linh hồn ngươi, ngươi chỉ có thể phục tùng mà không thể phản kháng! <br> Thân thể cao lớn Giác Ngưu thánh khẽ run lên, không còn cuồng nộ nữa, mà là đang sợ hãi. <br> Giác Ngưu thánh khổng lồ đưa mắt nhìn Lệnh Hồ trước mắt nhỏ bé như con kiến hôi, quả thật không dám tin rằng tu sĩ nhân tộc này lại có thủ đoạn đáng sợ đến thế? Hắn nói có thật không? Hắn đã trở thành chúa tể linh hồn mình? <br> - Không, ta không tin! Ta muốn gi ết chết tên yêu ma nhà ngươi! Chịu chết đi! <br> Giác Ngưu thánh rống giận, xung quanh thân thể lần nữa xuất hiện các ký hiệu phát sáng, một ngọn lửa màu xanh biếc bỗng nhiên hiện lên. Nhưng ngay sau đó, ngọn lửa xanh biếc này bỗng nhiên biến mất. Giác Ngưu thánh dùng sức phun ra, nhưng cho đến lúc miệng lưỡi khô khốc, cũng chỉ có khói xanh bay ra ngoài, ngay cả chút tia lửa cũng không có. Còn ngọn lửa màu xanh ấy đã yên lặng nằm trong đan điền hắn, không nghe theo sự sai khiến của Giác Ngưu thánh. <br> Tuy Câu Phá Thiên đứng bên cạnh Lệnh Hồ có thái độ hết sức lạnh nhạt, nhưng trong lòng cũng kinh hãi vạn phần. Phải biết rằng hắn phục tùng Lệnh Hồ là bởi vì không muốn thân vẫn, đến nỗi đạo hạnh tu tiên mấy ngàn năm bị hủy hoại trong chốc lát. Cho nên, hắn mới bị lời nói Lệnh Hồ đả động. <br> Bản thân Câu Phá Thiên còn chưa nếm qua cảm giác ý chí mình bị thay đổi hoàn toàn, nhưng lúc này tận mắt nhìn thấy bộ dáng chật vật của Giác Ngưu thánh, hắn cũng thấy sợ hãi vô cùng. Thì ra một khi ý chí mình bị thay đổi sẽ có hậu quả kinh khủng như thế! <br> Ngay lúc nội tâm Câu Phá Thiên dao động, tâm thần hắn bỗng nhiên chấn động, bởi vì vừa rồi Lệnh Hồ đã truyền một ý niệm cho hắn. <br> Lập tức Câu Phá Thiên đi tới chỗ Giác Ngưu thánh, có chút cảm khái, nói: <br> - Giác Ngưu đại ca, ta nghĩ dù ngươi có nguyện ý hay không, bây giờ ngươi phải tĩnh táo lại đi. Chúng ta từ từ nói chuyện được không?<br>"]