["Chứng Hồn Đạo<br> Chương 131 : Trui Luyện <br> Dịch: Zeroman <br> Biên tập: Vuong Ngoc Yen <br> Nguồn: tangthuvien <br> Lệnh Hồ hoàn toàn không để ý đến những ánh mắt lo lắng, đồng tình, hay vui thú khi thấy người khác gặp tai họa của những người chung quanh. Ân cần nắm tay Nạp Lan Bạch Y đi qua cái đình lớn, từ từ ngồi vào tửu lâu ở khoang thuyền chữ thiên. <br> Rất nhiều người tu tiên sau khi đạt tới cảnh giới ích cốc sẽ bắt đầu giới hạn việc ăn uống lại, không ăn ngũ cốc nữa, nhiều nhất chỉ ăn mấy quả dưa và trái cây. Bởi vì bọn họ cho rằng ngũ cốc là phàm vật, có độc tố. Nếu như ăn nhiều ngũ cốc, rất có thể làm cho thân thể đã thoát thai hoán cốt, thanh tịnh một lần nữa bị nhiễm tạp chất, không có lợi cho việc tu hành. <br> Nhưng Lệnh Hồ chưa từng nghĩ như vậy. Mặc dù hắn đã đạt tới cảnh giới ích cốc từ lâu, có thể không ăn uống quanh năm suốt tháng, chỉ cần dựa vào việc hấp thu linh khí là có thể sinh tồn, nhưng hắn không làm vậy. Hắn vẫn duy trì những sinh hoạt thường ngày, vẫn ăn uống theo thói quen. Thậm chí hắn còn cố ý thể hiện bản thân không khác người phàm là bao. Đến giờ cơm trưa bụng sẽ reo in ỏi, buộc hắn phải đi tìm thức ăn. <br> Thật ra những người tu tiên có thói quen ăn uống hoặc thích thú với ẩm thực như Lệnh Hồ có rất nhiều. Bằng chứng là mỗi sơn thành đều mở Tiên Nhai thị, hoặc chí ít là tửu lâu tiên khách. <br> Khi đi qua đình, Lệnh Hồ phát hiện có rất nhiều tu sĩ đang lẳng lặng ngồi xung quanh bàn, nhưng lại đưa thần niệm của mình ra ngoài hai chiếc thuyền thần đình song song, bắt đầu quan sát hải dương vô tận mà hai chiếc thuyền thần đình song song đi qua. <br> <br> Lệnh Hồ dừng bước, cũng tò mò đưa thần niệm của mình ra ngoài thuyền. Cảm giác đầu tiên của Lệnh Hồ là hắn phát hiện thần niệm khi đưa ra ngoài nhẹ đi vô cùng, sau đó có một cỗ áp lực vô cùng mạnh mẽ đánh tới. Thần niệm của hắn còn chưa kịp quan sát được cảnh vật gì ở bên ngoài thì đã bị cỗ áp lực cường đại đó đánh nát bấy. <br> - Thật là mạnh! <br> Sắc mặt Lệnh Hồ hơi đổi. Lúc này hắn phát hiện thân thể Nạp Lan Bạch Y bên cạnh bị rung động dữ dội, sắc mặt trắng bệch. Khi nãy nàng cũng đưa thần niệm ra ngoài thuyền, và gặp phải cảnh ngộ như Lệnh Hồ. <br> Áp lực khi nãy không phải do ai phát ra, mà do chính thiên nhiên tạo nên. <br> Nguyên nhân là hai chiếc thuyền thần đình song song đang bay với tốc độ rất nhanh, nhanh đến nỗi người khác khó có thể tưởng tượng được. Thần niệm của Lệnh Hồ và Nạp Lan Bạch Y vừa đưa ra ngoài thuyền đã bị áp lực do hai chiếc thuyền thần đình song song ma sát với không khí đánh tan. <br> Không riêng gì hắn, những tu sĩ lần đầu tiên đưa thần niệm ra bên ngoài hai chiếc thuyền thần đình song song đều gặp phải cảnh ngộ tương tự như vậy, chỉ khi có kinh nghiệm, đến lần thứ hai đưa thần niệm ra ngoài thì bọn họ mới giảm cường độ thần niệm của mình xuống, không hề mạo muội như ban đầu nữa. Sau đó, họ phải từ từ thăm dò, để cho thần niệm tiếp xúc với vách thuyền rồi dần dần đưa ra ngoài không gian. Khi đã thích ứng được rồi, họ mới gia tăng cường độ thần niệm lên, bắt đầu thăm dò chung quanh. <br> Lệnh Hồ khẽ nhếch miệng cười, một lần nữa đưa thần niệm của mình ra khỏi hai chiếc thuyền thần đình song song. Vì lần này đã có chuẩn bị nên Lệnh Hồ đã gia tăng cường độ thần niệm của mình lên không ít. Mặc dù áp lực không khí đã hạ xuống, nhưng Lệnh Hồ vẫn có thể cảm thấy thần niệm của mình như một chiếc thuyền lá lênh đênh trong gió lốc, tuy nhiên, lần này đã không bị đánh tan như lần trước.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Không những thế, thần niệm của hắn ngày càng ổn định hơn, có thể trấn trụ lại được. <br> Vào lúc thần niệm của Lệnh Hồ chính thức thích nghi được với áp lực do hai chiếc thuyền thần đình song song ma sát với không khí, hắn phát hiện hai chiếc thuyền thần đình song song đang cấp tốc phi hành hiện giờ như một con bạch tuộc vậy, không, phải nói như những con cá mới đúng. Có trên trăm cỗ thần niệm đang không ngừng di động trong hư không hải dương vô tận. <br> <br> Quan sát một lúc, hắn có thể suy đoán được những cỗ thần niệm đưa ra xa hai chiếc thuyền thần đình song song là của những tu sĩ đã đạt tới Hợp Thể kỳ, trong đó còn có những tia thần niệm vươn xa hơn nữa, chắc chắn là của các tu sĩ đỉnh giai Độ Kiếp kỳ. Về phần những tia thần niệm bám sát vách thuyền hoặc đưa ra xa hơn mước thước, dĩ nhiên là của những tu sĩ đạt tới Xuất Khiếu kỳ hoặc Phân Thần kỳ, <br> Chỉ có cỗ thần niệm của Lệnh Hồ vẫn đứng yên ngạo nghế dưới áp lực kinh khủng do ma sát mang lại, mặc a sát mạnh như thế nào, thần niệm của hắn vẫn vững chắc như núi. <br> Cảm thụ được áp lực mạnh mẽ do không gian mang lại, bỗng nhiên Lệnh Hồ hơi động tâm. Hắn phát hiện được một điều: nếu như giữ vững cường độ thần niệm ở một mức nhất định rồi đưa ra ngoài không gian hải dương vô tận, để cho áp lực của không gian ma mát thì có tác dụng trui luyện thần niệm, giúp cho thần niệm tăng lên. <br> Thật ra không chỉ mình Lệnh Hồ phát hiện được điều này, rất nhiều tu sĩ đã đưa thần niệm của mình ra ngoài không gian cũng phát hiện được điều này. Có thể ý nghĩ ban đầu của họ khi đưa thần niệm ra ngoài không gian là để thưởng thức phong ảnh mênh mông của hải dương vô tận, nhưng sau đó, bọn họ đã không còn tâm tình để thưởng thức nữa. Việc chính của họ bây giờ chính là để cho thần niệm của mình được trui luyện, tăng cảnh giới thần niệm lên. <br> Sau khi nói phát hiện của mình cho Nạp Lan Bạch Y biết, hầu như Nạp Lan Bạch Y đã không nhịn được muốn tìm một chỗ trong đình, sau đó bắt đầu trui luyện thần niệm. <br> Phải biết rằng trừ những tu sĩ chuyên tu thần thông thần niệm ra, thông thường thần niệm đa số những người tu tiên tu luyện các công pháp còn lại sẽ theo sự tăng trưởng của tu vi mà tăng lên. Rất hiếm khi có người nào thần niệm của họ vượt xa tu vi bản thân. Nhưng hiện giờ lại có một phương pháp có thể giúp cho thần niệm được trui luyện, hỏi thử xem có người tu sĩ nào biết rồi sẽ buông tha phương thức tu luyện này? <br> Ngoài ra, việc trui luyện thần niệm ở đây còn có một cách chứng minh hiệu quả của nó rất nhanh: sau khi trui luyện được một thời gian, nếu như thần niệm của ngươi có thể đưa ra ngoài xa hơn, điều đó chứng minh thần niệm của ngươi đã có tiến bộ. <br> Tuy đình tương đối yên lặng, thích hợp cho việc tu luyện, nhưng đã có rất nhiều tu sĩ khác ngồi ở đây. Không thể làm gì khác, Lệnh Hồ đành nắm tay Nạp Lan Bạch Y tới cái đình thứ hai bên cạnh tửu lâu ngồi. <br> Rõ ràng Nạp Lan Bạch Y không có tâm tư dùng bữa, nên Lệnh Hồ tạm thời không gọi gì cả. Trước tiên kiếm cho nàng một cái bàn để nàng có thể trui luyện thần niệm đã. <br> Lệnh Hồ biết Nạp Lan Bạch Y luôn muốn nhanh chóng tăng thực lực bản thân mình lên, cũng biết ý nghĩ chân chính của Nạp Lan Bạch Y. <br><br> Thiên tư của Lệnh Hồ đã sớm được chứng tỏ, hắn tuyệt đối không phải là phế vật chín lần kết Anh thất bại gì cả, ngược lại hắn còn là siêu cấp thiên tài vạn năm mới có một, khó ai sánh bằng. Cho nên, việc Lệnh Hồ chứng nhận được đại đạo, phi thăng thành tiên chỉ là chuyện sớm hay muộn mà thôi. <br> Nạp Lan Bạch Y yêu Lệnh Hồ, nên nàng không muốn mình thua kém Lệnh Hồ quá xa. Nếu không, một khi Lệnh Hồ đã phi thăng rồi, chỉ còn một mình nàng thì phải làm sao đây? Nạp Lan Bạch Y tuyệt không muốn xa rời Lệnh Hồ, vì nếu cả hai đã là người tu tiên, nàng không muốn duyên phận của mình và Lệnh Hồ chỉ vẻn vẹn có mấy trăm năm. <br> Nàng cũng muốn phi thăng thành tiên, muốn vĩnh viễn ở bên cạnh Lệnh Hồ, đây là nguyện vọng lớn nhất trong lòng của nàng. Cho nên, nàng luôn cố gắng tu luyện, nắm lấy các kỳ ngộ tăng tu vi của mình lên. Bởi vì đó là cách duy nhất để nàng có thể đuổi kịp Lệnh Hồ. <br> Tất nhiên Lệnh Hồ biết ý nghĩ của Nạp Lan Bạch Y, nên hắn mới tìm Từ Thanh Liên trợ giúp luyện chế Anh Biến đan và Hợp Thần đan, giúp Nạp Lan Bạch Y nhanh chóng tăng tu vi lên. Và dĩ nhiên Lệnh Hồ cũng muốn Nạp Lan Bạch Y chứng nhận được đại đạo, phi thăng thành tiên, vĩnh viễn ở bên cạnh của mình. <br> Một khi đã đón nhận tình cảm của Nạp Lan Bạch Y, và chính mình đã chấp nhận nàng ấy rồi, Lệnh Hồ không thể chỉ lo mình thành tiên không thôi, hắn còn phải giúp nữ nhân của mình. Bởi vì đó cũng là tâm nguyện hắn luôn muốn thực hiện. <br> Hơn nữa Lệnh Hồ còn có một cảm giác rất chắc chắn. Với sự cường đại của công pháp nghịch thiên như Chứng Hồn quyết, chỉ sợ một khi Mệnh hồn của hắn độc lập hóa hình được, rồi hợp thành thập phương chi niệm xong, e rằng tu vi của hắn còn chưa đạt tới Độ Kiếp kỳ thì đã phải lập tức vượt qua thiên kiếp, phá không phi thăng. <br> Dự cảm này có được khi Lệnh Hồ mới chỉ thể hiện một phần mười thân thể của Mệnh hồn vào hôm đánh tan đám tu sĩ đỉnh giai Độ Kiếp kỳ tại Tri Kiếm phong Hoa Nghiêm tông. Khi ấy không gian đã không thể nào chịu nổi được sức mạnh linh hồn khổng lồ của Mệnh hồn, thiếu chút nữa đã sụp đổ. <br> Nếu chỉ là lực lượng linh hồn của Mệnh hồn mà không gian đã không thể nào chịu nổi, chỉ sợ một khi thập phương chi niệm tạo thành thì thiên kiếp không dẫn phát cũng không được. Mà nếu mình đã vượt qua được thiên kiếp, với lực lượng bàng bạc của thập phương chi niệm, tất nhiên không thể nào tiếp tục ở lại Cửu Châu đại lục được, phi thăng là điều chắc chắn. <br> Mà việc hợp thành thập phương chi niệm chỉ còn một bước cuối cùng mà thôi, đó là giúp cho Mệnh hồn độc lập hóa nình. Việc Mệnh hồn độc lập hóa hình cũng chỉ còn hai bước: một là phải tìm được Thủy tuyệt chi địa, dùng Thủy tuyệt tinh khí để luyện thể, tạo thành thân thể có ẩn chứa tinh khí Ngũ Hành; bước thứ hai là tạo thành Thủy tuyệt đan viên mãn, sau đó lợi dụng lực lượng lúc phá vỡ Ngũ Hành Kim Đan để kết Anh, đồng thời đánh sâu vào Mệnh hồn. <br> Lệnh Hồ tin rằng một khi tìm được Thủy tuyệt chi địa rồi, tối đa chỉ cần một trăm năm thôi là hắn có thể thực hiện được hai bước này. Lúc đó, việc tu hành của hắn sẽ viên mãn, giúp Mệnh hồn được độc lập hóa hình. <br> <br> Cho nên, nếu xét toàn bộ thì việc Lệnh hồ phá không phi thăng có lẽ chỉ hơn một trăm năm thôi. <br> Nhưng mà, rốt cuộc có phải phi thăng hay không thì bản thân Lệnh Hồ cũng chưa chắc chắn được, bởi vì điều này chỉ là dự cảm của hắn. <br> Thật ra, cho dù Lệnh Hồ có thể phi thăng ngay lúc đó, hắn tuyệt đối sẽ không dùng lực lượng của thập phương chi niệm để phi thăng. Điều hắn muốn làm là để cho tu vi của mình đạt đến Độ Kiếp hậu kỳ, vượt qua thiên kiếp lần thứ tư để tiến lên Đại Thừa kỳ, lúc đó mới toàn tâm toàn ý phi thăng được. <br> Bởi vì chỉ khi tu vi đạt đến Đại Thừa kỳ rồi, Lệnh Hồ mới được xem là một tiên nhân. <br> Mà cho dù không vì mình, thì Lệnh Hồ cũng tuyệt đối không muốn phi thăng sớm. Bởi vì hắn còn có nữ nhân của hắn là Nạp Lan Bạch Y, và cả tiểu sư muội hắn phải săn sóc, Lệnh Hồ không cho phép mình rời khỏi các nàng quá sớm. <br> Cho nên, khi biết Nạp Lan Bạch Y muốn lợi dụng áp lực do hai chiếc thuyền thần đình ma sát với không gian tạo thành, Lệnh Hồ không hề ngăn cản Nạp Lan Bạch Y, hắn còn tìm một chỗ thích hợp để nàng ngồi xuống. <br> Tu sĩ ở cái đình thứ hai này ít hơn cái đình thứ nhất, và Lệnh Hồ phát hiện tu vi của những người ở đây cũng cao hơn không ít những người ở cái đình kia. <br> Thần niệm Lệnh Hồ khẽ đưa ra ngoài hai chiếc thuyền thần đình song song, quả nhiên những thần niệm do những tu sĩ ở cái đình thứ hai này phát ra luôn đưa ra xa hơn trăm thước, hiển nhiên là thần niệm của tu sĩ Hợp Thể kỳ. <br> Đưa mắt nhìn quanh, Lệnh Hồ phát hiện Thiên Vân kiếm tiên, Lạc Hoa Tàn Tuyết của Cực Lạc cung, và có một số tu sĩ Hợp Thể kỳ khác đều ngồi ở đây. Hiển nhiên bọn họ cũng tranh thủ lợi dụng áp lực bên ngoài hai chiếc thuyền thần đình song song để trui luyện thần niệm của mình. <br> Lệnh Hồ và Nạp Lan Bạch Y vừa mới tìm được một chỗ an tĩnh ngồi xuống thì đã có tiếng cước bộ ồn ào vang lên, Vũ Hoa Tiền dẫn theo mấy tên tu sĩ Cực Lạc cung đi đến chỗ này. Vũ Hoa Tiền dường như không chịu nổi sự sỉ nhục ban nãy, nên đã hét to lên: <br> - Lê Lạc sư thúc, Lạc Hoa sư thúc. Nhị vị sư thúc phải chủ trì công đạo cho đệ tử a!<br>"]