["Chứng Hồn Đạo<br> Chương 149 : Dò Yêu <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Trong lúc Lệnh Hồ chậm rãi để cự kiếm phi hành đi, thì màn đêm đã dần buông xuống bao phủ cả vùng đất. <br> Đây là một nơi có chín ngọn núi lớn nối dài với nhau, những cánh rừng xanh mượt trùng điệp liên miên, mây che sương khuất. Đây là nơi được người phàm gọi là Cửu Thần sơn, nhưng các tu sĩ ở Tu Tiên giới lại gọi nó là Cửu Yêu sơn. <br> Có tên gọi Cửu Yêu sơn là vì khu trung tâm của chín ngọn núi ở phía nam xa xôi này chính là lãnh địa của Yêu tộc Đông Thắng châu. <br> Đông Thắng châu rất khác Đông Nam châu. <br> Phần lớn Yêu tộc ở Hoa Nam châu đều sống ở Yêu lâm sơn mạch, có thể nói Yêu thú - Yêu tu và tu sĩ nhân tộc ở đấy phân chia lãnh giới với nhau, không ai quấy nhiễu ai. Nhưng ở Đông Thắng châu lại khác, Yêu tộc và Nhân tộc ở đây không hạn chế lui tới với nhau. <br> Cho nên, trong các phố giao dịch của người tu tiên ở Đông Thắng châu không chỉ có tu sĩ Nhân tộc mở cửa hàng mà còn có không ít cửa hàng của tu sĩ Yêu tộc nữa. <br> Đây cũng là nguyên nhân vì sao ở Đông Thắng châu xuất hiện việc Nhân tộc khống chế Yêu thú làm tôi tớ, mà Yêu tộc cũng không cảm thấy mình bị vũ nhục gì. Đây là kết quả hai tộc chung sống với nhau sau một thời gian rất dài. <br> Còn Cửu Yêu sơn này chính là lãnh địa của chín gia tộc Yêu tu có được sau khi tranh đấu hơn một ngàn năm. <br> Sau khi tới được ngọn núi này, bỗng nhiên Lệnh Hồ có ý nghĩ đi tìm một đỉnh núi để đặt chân, xem thử ở đây có Thủy tuyệt chi địa hay không. Đang nghĩ ngợi thì bỗng nhiên có mấy đạo ánh sáng từ xa bay tới, tốc độ rất nhanh. Tiếng xé gió vừa mới phát ra thì mấy đạo ánh sáng đó đã chạy đi thật xa. <br> Có tất cả ba đạo ánh sáng, một trốn hai đuổi theo. Cả ba đều lướt nhanh qua người của Lệnh Hồ, không hề có ý định dừng lại. <br> Tuy tốc độ ngự kiếm phi hành của ba người này rất mau, nhưng Lệnh Hồ dùng thần niệm quét qua lại thấy rất rõ. Người trốn đằng trước là một lão già, còn đuổi theo là hai Yêu tu. Vì trên người có Ban Lan thạch, nên Lệnh Hồ không thể nào nhìn thấu tu vi của họ được. Nhưng qua khí thế và tốc độ ngự kiếm của ba người, Lệnh Hồ có thể đoán tu vi của ba người không dưới Phân Thần kỳ. <br> Lệnh Hồ không để ý đến việc vì sao hai Yêu tu kia đuổi theo một tu sĩ nhân loại, tiếp tục khống chế phi kiếm của mình chậm rãi bay tới một ngọn núi lớn. <br> <br> Nhưng vừa ra khỏi khu rừng mưa, tiến vào một ngọn núi lớn được khoảng mười dặm thì có mấy đạo ánh sáng từ trong núi bay ra, đi đến chỗ Lệnh Hồ. Mấy đạo thần niệm đã quét ra nhìn Lệnh Hồ trước. <br> - Người tới ở phương nào? Sao dám xông vào lãnh địa Yêu tộc ta? <br> Một tiếng quát to từ xa truyền đến, đồng thời có ba đạo ánh sáng dừng trước mặt Lệnh Hồ, là ba Yêu tu. <br> Ba yêu tu này, toàn thân mặc áo giáp bạc, tóc tai bù xù, ánh mắt hung lệ, chân ngự phi kiếm. Cả ba chia ra ba hướng khác nhau chặn Lệnh Hồ lại. <br> - Các ngươi là người ở đâu? Sao dám ngăn đường đi của ta? <br> Nhìn thấy ba người này chỉ là tiểu yêu có tu vi Xuất Khiếu kỳ, Lệnh Hồ hỏi ngược lại. <br> Từ lúc đi đến đây, Lệnh Hồ chỉ đi một mình một người, thật sự có chút không quen. Dù sao lấy kinh nghiệm của những lần tu hành trước, một khi tìm được Thủy tuyệt chi địa rồi, Lệnh Hồ sẽ phải bế quan tiềm tu dưới đất một vài năm, sau khi xuất quan không bao lâu, hắn sẽ tiếp tục bế quan để kết xuất Thủy tuyệt đan. Nhưng hắn còn đến hai năm để đi tìm tòi ở Đông Thắng châu nữa, cho nên trước khi tìm được Thủy tuyệt chi địa, Lệnh Hồ cảm thấy có đôi chút buồn chán.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m. Lúc này thấy có ba Yêu tu Xuất Khiếu kỳ ngăn cản trước mặt mình, Lệnh Hồ có tâm tư muốn đùa giỡn một chút để thăm dò tin tức Yêu tộc. <br> - Rốt cuộc ngươi là tu sĩ phương nào? Sao dám can đảm xông vào sơn môn Yêu tu nói như thế? <br> Yêu tu cầm đầu là một có sư tử có lông mao dài màu hoàng kim, cổ tay hắn hơi run lên một chút, một bảo khí hình dạng vòng tay đang bao bọc ở ngay cổ tay đã lớn dần lên trở thành một cái vòng kim cương lấp lánh, được hắn nắm trong tay. <br> Lệnh Hồ nói: <br> - Núi này tên là gì? <br> Nghe thấy lời này, thần sắc ba tên Yêu tu hơi đổi, một tên Yêu tu lông xanh trong đó lại vui mừng nói lên: <br> - Đại ca, ra người này không phải tu sĩ bản châu, lại dám xông vào núi chúng ta. Thật tốt quá, chúng ta mau bắt hắn lại nộp lên trên đi! <br> - Tốt, mau bắt giữ! <br> Yêu tu cầm đầu hạ lệnh. Ba tên Yêu tu nhanh chóng đưa pháp bảo mình lên, mà vòng kim cương trong tay Yêu tu cầm đầu đã thoát ra tấn công đỉnh đầu của Lệnh Hồ. <br> <br> Lệnh Hồ thấy vậy thì không nói gì cả. Qua hành động của ba Yêu tu, hắn đã biết nếu không dùng biện pháp mạnh, sẽ không có cách nào lấy được tin tức mình cần. <br> Thần niệm hơi động, bỗng nhiên có một bàn tay thần niệm khổng lồ xuất hiện trong hư không rồi nhẹ nhàng vung lên. Ba bảo khí mà ba tên Yêu tu vừa đánh ra liền rơi vào trong bàn tay thần niệm. Ba tên Yêu tu không thể ngờ rằng Lệnh Hồ có thể dễ dàng lấy pháp bảo của bọn hắn như vậy, đồng thời cả ba cũng hiểu rằng bọn chúng không thể nào đánh lại người trước mắt được. Cả bọn lập tức có ý định chạy trốn, nhưng còn chưa có động tác gì thì thần niệm Lệnh Hồ đã tấn công tới, tâm thần cả ba liền chấn động, Nguyên Anh run rẩy kịch liệt, thần trí hoảng hốt mơ hồ, chân đứng không vũng, thân thể đang ngự trên phi kiếm rớt xuống đất. <br> Bàn tay thần niệm khổng lồ của Lệnh Hồ lần nữa ra chiêu, thân thể ba tên Yêu tu dừng lại ngay trên không trung rồi bị đưa đến trên cự kiếm phi hành. <br> Lệnh Hồ khống chế cự kiếm phi hành bay đi, mang theo ba tên Yêu tu tới một chỗ trong rừng rậm. <br> - Được rồi, bây giờ nói cho ta biết một chút, vì sao khi nãy ba ngươi lại muốn bắt ta? <br> - Tốt nhất ngươi mau thả bọn ta ra. <br> Yêu tu lông xanh kia mạnh miệng, nói: <br> - Nếu không, chắc chắn ngươi sẽ hối hận. Đừng tưởng rằng đánh bại được ba người chúng ta đã là giỏi, nói cho ngươi biết, ba người chúng ta chỉ là mấy tên nhãi nhép tuần núi thôi. Trong núi còn có rất nhiều Yêu tu cao giai, nếu bọn họ phát hiện chúng ta chưa trở về, lập tức sẽ đi truy tìm ngay. <br> Lệnh Hồ thản nhiên nói: <br> - Đừng nói mấy lời nhảm nhí với ta, nếu không muốn chết, thành thật khai báo mau! <br> Tuy âm thanh Lệnh Hồ bình thản, nhưng tâm thần ba tên Yêu tu lại cảm giác được một cỗ hàn khí lạnh thấu xương, tiềm thức nói cho bọn hắn biết không thể trêu chọc sự kiên nhẫn của người này được. <br> Con Yêu tu có đôi tài lừa nhọn hoắc từ đầu đến giờ vẫn chưa mở miệng, vội nói: <br> - Tiền bối bớt giận, tiền bối muốn biết cái gì, bọn tiểu nhân nhất định nói rõ ra, không dám lừa dối chuyện gì! <br> Lệnh Hồ chậm rãi hỏi: <br><br> - Vì sao khi nãy biết ta không phải là tu sĩ bổn châu, bọn ngươi liền muốn bắt giữ? <br> Ba yêu đưa mặt nhìn nhau, chần chừ không nói. <br> Lệnh Hồ đưa mắt nhìn qua một cái, tâm thần ba Yêu tu lại run rẩy kịch liệt. Con Yêu tu có lông màu vàng kia vội nói: <br> - Tiền bối bớt giận, chúng ta nói. Thật ra Yêu tu trong núi chúng ta trong một năm nay đã âm thầm bắt vài tu sĩ nhân tộc để cống hiến cho hoàng tộc Yêu hồn... <br> Con Yêu tu tai lừa kia nói tiếp: <br> - Thật ra không chỉ có núi chúng ta, mà cả Yêu tu bên Côn sơn và Hổ sơn cũng đang âm thầm bắt những tán tu nhân tộc, hoặc những tu sĩ không có thế lực ở sau để cống hiến cho hoàng tộc Yêu Hồn đạo. <br> Lệnh Hồ cau mày lại. Hắn không ngờ rằng nhìn bên ngoài Đông Thắng châu có vẻ yên bình như vậy, nhưng bên trong Yêu tộc lại đang âm thầm bắt lấy tu sĩ Nhân tộc. <br> - Vì sao hoàng tộc Yêu Hồn đạo các ngươi lại muốn bắt tán tu Nhân tộc chúng ta? <br> Yêu tu cầm đầu cười khổ, nói: <br> - Chúng ta chỉ là tiểu yêu, không thể biết được nguyên nhân! Bên trên có lệnh, chúng ta là tiểu yêu thì phải biết tuân theo! <br> - Yêu tộc các ngươi có những tu sĩ đỉnh giai hay Thánh thú nào? Ở núi này và các núi lân cận, Yêu tu có tu vi cao nhất tên gì, thực lực như thế nào? Mau nói! <br> Ba yêu lại nhìn nhau. Vấn đề này không quá khó, ngược lại còn rất dễ. Bởi vì đây không phải là bí mật gì, chỉ cần ra bên ngoài hỏi thăm một chút là được ngay. <br> - Hử? <br> Lệnh Hồ giương mắt lên. <br> Ba yêu vội nói: <br> - Vâng, chúng tiểu nhân lập tức nói. Yêu tộc chúng ta có tam Hoàng, tứ Vương, ngũ Thánh, lục Phách Thiên. Tam Hoàng đây là tam Hoàng của hoàng tộc Yêu hồn, bao gồm Di La hoàng, Thái Di hoàng, Đại La hoàng. Cả tam Hoàng đều có tu vi Độ Kiếp trung kỳ; Tứ Vương chính là Đồ Thiên vương, Lôi Lực vương, Thiên Lang vương, Bá Thương vương của Yêu Thân đạo, nghe nói tất cả đều có tu vi Độ Kiếp trung kỳ; Ngũ Thánh chính là năm Thánh thú trong Yêu thú, gồm: Phong Hành thánh, Tỳ Hưu thánh, Giác Ngưu thánh, Thiên Mãng thánh, Thú Vương thánh. Lục Phách Thiên là sáu đại cường giả bên Yêu Đan đạo, gồm: đại Phách Thiên Hổ Khiếu Thiên, động chủ Lộc Giác chân nhân Yêu tu núi ta là môn hạ người này; nhị Phách Thiên Dương Tư Mạc; tam Phách Thiên Xích Liệt Thiên; tứ Phách Thiên Huyết Hồn Thiên; ngũ Phách Thiên Câu Phá Thiên; và lục Phách Thiên Hỗn Hải Thiên. <br> Chờ Yêu tu cầm đầu dừng một chút, Yêu tu lông xanh vội vàng nói tiếp: <br> - Động chủ Lộc Giác chân nhân Yêu tu núi ta có tu vi Hợp Thể hậu kỳ, thuộc thế lực của đại Phách Thiên Hổ Khiếu Thiên. Động chủ Côn Định Hải của Côn sơn lại là môn hạ của nhị Phách Thiên Dương Tư Mạc, tu vi đã đạt đến Hợp Thể kỳ đại viên mãn. Yêu tu Côn sơn trước giờ đều bất hòa với Yêu tu núi ta. <br> <br> Lệnh Hồ hỏi: <br> - Chẳng lẽ chung quanh đây không có ai bên trong tam Hoàng, tứ Vương, ngũ Thánh, lục Phá Thiên như các ngươi nói ư? <br> Yêu tu cầm đầu vội nói: <br> - Có có, Cửu Thần sơn chúng ta...không...Độc Câu sơn trong Cửu Yêu sơn chính là động phủ của lục Phách Thiên Câu Phá Thiên đại nhân thanh tu. Nếu không có ý chỉ của Câu Phá Thiên đại nhân, trước giờ không có ai dám vào Độc Câu sơn nửa bước. Cho dù Yêu tộc chúng ta có nội chiến kịch liệt đến đâu, vẫn chưa có ai dám đi vào đó chọc phá Câu Phá Thiên đại nhân. <br> - Tu vi của Câu Phá Thiên là gì? <br> Lệnh Hồ lại hỏi. <br> - Tu vi của Câu Phá Thiên đại nhân chắc hẳn là Độ Kiếp trung kỳ đi? <br> Ba yêu không chắc chắn lắm. <br> Lệnh Hồ gật đầu. <br> Qua lời nói của ba Yêu tu này, Lệnh Hồ mới biết Yêu tộc ở Đông Thắng châu này thật đúng như những gì Tiêu Đỉnh Thiên đã nói, phe phái rất nhiều, tranh đấu không ngừng, không ai quy phục ai cả. <br> Nghĩ đến đạo tôn Yêu Thân đạo Tiêu Đỉnh Thiên, Lệnh Hồ lạnh lùng nhìn qua ba yêu, hỏi: <br> - Theo ta được biết Yêu tộc Đông Thắng châu các ngươi có Tam thánh đạo, là: Yêu Thân đạo, Yêu Hồn đạo và Yêu Đan đạo. Vì sao trong tam Hoàng, tứ Vương, ngũ Thánh, lục Phá Thiên các ngươi nói lại không có người nào là đạo tôn của Tam thánh đạo? Chẳng lẽ đạo tôn lại đứng ở một vị trí khác. <br> Lệnh Hồ nghĩ rằng Tiêu Đỉnh Thiên thân là đạo tôn Yêu Thân đạo, nhưng ba yêu này lại không nói gì cả, cảm thấy rất kỳ quái nên mới hỏi ra. <br> Nhắc tới đạo tôn Tam Thánh đạo, trong mắt ba yêu hiện lên thần thái vô cùng sùng kính, Yêu tu cầm đầu nói: <br> - Ba đạo tôn là những tồn tại cao nhất của Yêu tộc chúng ta, là lãnh tụ các phương Yêu tộc, làm sao những tam Hoàng, tứ Vương, ngũ Thánh, lục Phá Thiên kia so sánh được? Trong Yêu tộc ta, ba đạo tôn có địa vị tôn sùng vô cùng, không người nào có thể so sánh. <br> Từ miệng của ba yêu, Lệnh Hồ mới biết được đạo tôn Yêu Thân đạo đúng là Tiêu Đình Thiên, đạo tôn Yêu Hồn đạo là nữ hoàng Chân Di La, đạo tôn Yêu Đan đạo có tên Thạch Chí Xuyên! <br> Trong tam Hoàng, tứ Vương, ngũ Thánh, lục Phá Thiên, tam Hoàng là thế lực lệ thuộc đạo tôn Yêu Hồn đạo Chân Di La; tứ vương thuộc về thế lực đạo tôn Yêu Thân đạo Tiêu Đỉnh Thiên, ngũ Thánh lại là thế lực Yêu thú thuộc phe phái trung lập; còn lục Phách Thiên lại là thế lực lệ thuộc vào đạo tôn Yêu Đan đạo Thạch Chí Xuyên! <br> Lệnh Hồ khẽ suy nghĩ một chút, sau đó khóe miệng nở một nụ cười thần bí! Hắn đã có mưu tính trong lòng!<br>"]