["Chứng Hồn Đạo<br> Chương 119 : Hồn Chiến <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Bị cỗ khí tức Âm hồn âm hàn chí cực đó bao phủ, Trương Bằng lão đạo phát ra tiếng thét chói tai đầy sợ hãi, rồi từ trên nguyên thần bốc lên từng làn khói xanh. <br> Trong lúc Âm Hồn châu xoay tròn thì linh khí cũng dần tỏa ra, nhưng nếu nhìn kỹ có thể thấy ở trong đấy lại có những âm hồn lệ phách đang dần hiện ra bề ngoài. Những âm hồn lệ phách này đang gầm thét dữ dội, giương nanh múa vuốt vùng vẫy như muốn thoát ra ngoài. Nhưng cho dù những âm hồn lệ phách ấy có làm gì đi nữa, thì dường như thân thể của chúng nó đã gắn liền với Âm Hồn châu, không thể nào thoát khỏi. <br> Lệnh Hồ nhìn chăm chú Âm Hồn châu dần dần áp xuống đầu nguyên thần Trương Bằng lão đạo, rồi hắn thấy được tràng cảnh những âm hồn lệ phách trong Âm Hồn châu bắt đầu gặm nhắm nguyên thần Trương Bằng lão đạo, sau đó kéo vào bên trong Âm Hồn châu. <br> Tiếng kêu thảm thiết của nguyên thần Trương Bằng lão đạo vang lên quanh quẩn cả thiên địa, mà chúng tu đang bị uy áp linh hồn của Bàn Phúc chấn nhiếp ở bên dưới thấy được cảnh này thì thân thể càng phát run hơn, kinh hãi đến độ muốn ngất xỉu đi. <br> Lệnh Hồ yên lặng nhìn tràng cảnh thê thảm đang xảy ra trước mặt, nhưng không phải Lệnh Hồ không muốn ra tay, mà là vì yêu xà Bàn Phúc đã sớm có tâm phòng bị hắn. Tuy bề ngoài yêu xà Bàn Phúc làm ra vẻ không để ý gì đến hắn, nhưng Lệnh Hồ lại biết được thật ra yêu xà Bàn Phúc đã chú ý đến hắn, thậm chí còn có ý nghĩ muốn dẫn dụ hắn xuất thủ. <br> Nếu như không phải Lệnh Hồ đang ở trạng thái thần du chi thuật, mà cả thân thể đều có ở đây thì chắc chắn hắn sẽ không ngồi nhìn yêu xà hoành hành thế này. Nhưng mà hiện tại hắn lại đang ở trạng thái thần du chi thuật, thần thông không thể nào địch lại yêu xà Bàn Phúc được. Nếu xuất thủ, chắc chắn sẽ rơi vào cạm bẫy của yêu xà Bàn Phúc. <br> Mà thật sự chính yêu xà Bàn Phúc cũng có ý định như thế. <br> Nhưng mà yêu xà Bàn Phúc cũng biết nếu như nàng chủ động tấn công Lệnh Hồ, chắc chắn Lệnh Hồ sẽ cảnh giác chạy trốn. Yêu xà có thể khống chế hành động nguyên thần của các tu sĩ dưới Độ Kiếp kỳ, nhưng lại không cách nào khống chế được các tu sĩ Độ Kiếp kỳ. <br> Chỉ sợ dù cho hai bên có giao chiến với nhau, nhưng nếu đối phương muốn rời đi thì nàng cũng không ngăn được. <br> Mà yêu xà Bàn Phúc có chủ ý tấn công Lệnh Hồ là vì nàng bỗng nhiên cảm giác được thần niệm của Lệnh Hồ dường như rất quen thuộc. Mà cái cảm giác quen thuộc ấy nàng không thể nào quên được, không lúc nào mà không tìm kiếm. <br> <br> Yêu xà Bàn Phúc sau một lúc suy nghĩ đã có thể kết luận cỗ thần niệm đang hòa tan trong hư không kia chính là cỗ thần niệm đã cướp đi thần châu của nàng lúc nàng độ kiếp! <br> Yêu xà Bàn Phúc hết sức vui mừng, nhưng ngoài mặt lại không có biểu lộ gì. Nàng đang thầm tính toán làm thế nào mới có thể giam giữ được cỗ thần niệm đáng chết đã cướp đi thần châu của mình, sau đó tìm được người thật để lấy lại bảo vật. <br> Bàn Phúc cũng biết dường như đối phương đang có ý với Âm Hồn châu, nên mới cố ý ném Âm Hồn châu ra. Nàng để cho âm hồn lệ phách trong Âm Hồn châu gặm nhắm nguyên thần của Trương Bằng lão đạo là vì muốn Lệnh Hồ xuất thủ cứu Trương Bằng, hoặc cướp lấy Âm Hồn châu! Nhưng yêu xà không ngờ rằng Lệnh Hồ lại trầm ổn như thế, nàng đã ném con mồi ra rồi mà đối phương vẫn không mắc bẫy. <br> Thật ra yêu xà Bàn Phúc cũng không muốn tiêu diệt Trương Bằng lão đạo, nhưng vì lúc trước lão đạo này đã có ý định g iết chết mình, nên nàng ta mới dứt khoát lấy hắn làm mồi để câu dẫn con mồi đích thật của nàng.<br><br> Nhưng yêu xà Bàn Phúc lại không biết rằng tuy bề ngoài nàng ta không có chút biểu lộ gì, ra vẻ không thèm để ý đến cỗ thần niệm đang hòa tan vào trong hư không kia, nhưng chẳng lẽ thần niệm Lệnh Hồ lại không biết nàng vẫn luôn theo dõi mình hay sao? <br> Lệnh Hồ nhìn yêu xà Bàn Phúc một cách trầm trọng, vốn thần niệm đã hòa tan vào trong hư không, lúc này lại chậm rãi hiển hóa chân hình ra ngoài. <br> Nhưng hình thể lúc hiển hóa ra không thể nào chân thật được, mà lại mơ mơ ảo ảo, ngũ quan không rõ, cả người giống như được một tầng sương mù dày đặc bao quanh vậy, không thể nào nhìn thấu. <br> Mà ngay khi thần niệm của Lệnh Hồ hiển chân ra ngoài thì bỗng nhiên có một cỗ lực lượng linh hồn chậm rãi bao phủ cả Vạn Thông tiên thành. Vì lực lượng linh hồn của hắn và yêu xà Bàn Phúc triệt tiêu lẫn nhau nên chúng tu đang bị uy áp linh hồn của Bàn Phúc đè ép xuống đất bỗng thấy cả người được buông lỏng. Thấy như thế, chúng tu vội vàng dùng thần thông thuấn di, rối rít chạy ra khỏi Vạn Thông tiên thành. Sau khi tới được nơi an toàn rồi, cả bọn nhìn về Vạn Thông tiên thành mà lòng đầy sợ hãi. <br> Lúc này yêu xà Bàn Phúc đã biết tâm tư của mình đã bị Lệnh Hồ nhận ra. Khuôn mặt xinh đẹp hiếm có bỗng nhiên phát lạnh, âm thanh đầy khí tức âm lãnh phát ra: <br> - Tên nhân loại xấu hổ cướp đi bảo vật của ta kia, mau mau đem bảo vật trả lại cho ta, ta sẽ bỏ qua mọi chuyện. Nếu không, cho dù ngươi chạy trốn tới đâu, ta cũng sẽ tìm ngươi. Một khi đã rơi vào tay ta, ta sẽ cho ngươi biết có những chuyện còn kinh khủng hơn cái chết rất nhiều! <br> Lệnh Hồ dùng ánh mắt khinh miệt nhìn khuôn mặt xinh đẹp của yêu xà, nói thản nhiên: <br> - Yêu xà , tội nghiệt ngươi ngập trời, chắc chắn sẽ có ngày đền tội. Còn việc có tìm thấy ta hay không thì phải xem ngươi có bổn sự đó không đã! Thật ra, ta nghĩ không bao lâu nữa, không cần ngươi tìm tới ta, chắc chắn ta cũng tìm tới ngươi. Chỉ dựa vào một con rắn nhỏ nhà ngươi, ta còn chưa để vào mắt! <br> <br> Yêu xà Bàn Phúc tức điên rống giận môt tiếng, bỗng nhiên thân hình biến mất đi, sau đó hiện ra ngay dưới gót chân Lệnh Hồ. <br> Nhưng mà Lệnh Hồ trước mặt yêu xà lúc này chỉ là một tàn ảnh của Lệnh Hồ mà thôi. Lúc yêu xà thuấn di, Lệnh Hồ đã thuấn di ra chỗ khác. <br> - Nhân tộc ti tiện, đừng có mạnh miệng nói khích! Có giỏi thì đấu với ta một trận! <br> Yêu xà Bàn Phúc kêu to lên, chính nó cũng đang dùng phép khích tướng. <br> Lệnh Hồ cười khẩy: <br> - Muốn đấu ư, cũng được! Nhưng chỉ khi ngươi để cho nguyên thần thoát xác, chúng ta lấy thần thông nguyên thần mà đấu với nhau. <br> Yêu xà liên tục thuấn di mấy lần nhưng vẫn không bắt được Lệnh Hồ, nay nghe Lệnh Hồ nói thế thì trầm giọng nói: <br> - Lời này của các hạ là thật ư? <br> Lệnh Hồ vẫn ung dung nhìn yêu xà Bàn Phúc: <br> - Thật! <br> Yêu xà Bàn Phúc cười lạnh nói: <br> - Tốt, chúng ta lấy thần thông nguyên thần đấu! <br><br> Nói tới đâêu xà Bàn Phúc hơi dừng một chút, rồi nói: <br> - Nếu ta thắng, ngươi phải đem bảo vật trả lại cho ta! <br> Lệnh Hồ trêu chọc: <br> - Ngu ngốc, rốt cuộc có chiến hay không? <br> Yêu xà Bàn Phúc giận dữ, vẻ mặt đẹp như tiên tử lộ ra nét hung dữ tột cùng. <br> - Ta muốn nô dịch linh hồn của ngươi vạn năm, để linh hồn ngươi nhận lấy thống khổ hành hạ vô cùng, để giải tỏa mối hận trong lòng ta. <br> Lệnh Hồ cười lạnh không thôi, nhưng lòng lại rất cảnh giác. <br> Từ trong giọng nói của yêu xà Bàn Phúc, Lệnh Hồ có một cảm giác mơ hồ là yêu xà này rất hiểu đại đạo linh hồn. Nếu không, lời nói cũng không tự tin đến mức như vậy. <br> Vì khi nãy, lúc Trương Bằng lão đạo cho nguyên thần của mình thoát xác, chạy đi thì cả Lệnh Hồ cũng bị qua mắt. Nhưng yêu xà Bàn Phúc lại trong tíc tắc nhận ra huyền cơ trong đó, biết bóng đen bỏ chạy kia chỉ là một luồng thần niệm mà thôi, còn nguyên thần vẫn ở trong thân thể không ra. Điều này cho thấy yêu xà Bàn Phúc rất hiểu các thuật pháp linh hồn. <br> Yêu xà oán hận hét lên mấy tiếng xong thì thân thể lóe lên, trong nháy mắt đã rơi vào một cái tháp cao thẳng ở trong Vạn Thông tiên thành. Sau đó, đám mây sáng trên đỉnh đầu yêu xà Bàn Phúc lại xuất hiện. Nguyên thần màu trắng của yêu xà vừa xuất hiện thì đã nhanh chóng uốn lượn như rồng, sau đó thoát khỏi đám mây sáng. Chỉ trong tíc tắc, cái nguyên thần này đã hóa lớn thành một con xà bạc dài đến ba mươi trượng, đầu lưỡi to lớn phun ra nuốt vào liên tục, răng nanh trong miệng bén nhọn phát ra ánh sáng lạnh. Rồi bỗng nhiên yêu xà phát ra một cỗ uy áp linh hồn vô cùng khổng lồ, làm ọi sinh linh trong ngàn dặm đều có thể nhận thấy. <br> Những người nào càng ở gần, linh hồn càng nhỏ yếu thì liền bị cỗ uy áp đáng sợ đó đánh chết. Những người có linh hồn mạnh hơn, hoặc là ở xa hơn thì thoát được kiếp nạn, nhưng linh hồn lại sợ hãi run rẩy, làm cho cả người phải bò lổm ngổm trên mặt đất, không thể động đậy. <br> Dĩ nhiên đó chỉ là những người tu tiên nhỏ yếu hoặc những động vật nhỏ ở ven cạnh nên mới bị cỗ uy áp này g iết chết như thế. Còn những tu sĩ cao giai khác đã sớm chạy ra xa, sau đó dùng ý chí của mình chống cự lại. <br> Cảm nhận được tánh mạng vạn vật trong ngàn dặm nháy mắt đã bị uy áp linh hồn của yêu xà gi ết chết thì Lệnh Hồ không khỏi giận dữ: <br> - Yêu xà, ngươi có biết mỗi một hành động của ngươi đều phạm phải tội ác tày trời không? Ta thề, nếu như thực lực của ta vừa đủ, chắc chắn sẽ tiêu diệt ngươi trước tiên! <br> Xà bạc khúc khích không nghỉ, trong nháy mắt đã há mồm nuốt về Lệnh Hồ. Con yêu này đã lấy hành động để chứng minh một điều: nó không coi uy hiếp của Lệnh Hồ vào đâu cả. <br> <br> Lệnh Hồ hừ lạnh một tiếng, cỗ linh khí ở ngoài khẽ dao động, sau đó thần niệm đã hóa thành một quả đấm khổng lồ đấm đến đầu xà bạc. <br> Ầm! <br> Âm thanh trầm thấp quang lên, ánh sáng lóe hiện. Trong không khí xuất hiện những gợn kình khí như thủy triều, sau đó những kình khí này như những cơn cuồng phong thô bạo quét qua khắp nơi, biến mọi kiến trúc xung quanh thành một mảnh phế tích. <br> Những sinh mạng nhỏ bé ở chung quanh dưới sự đối chiến mạnh mẽ này thì bỗng chốc như biến thành một con thuyền lá lênh đênh trên biển sóng to gió lớn vậy, biến thành tro bụi. <br> Hai cỗ linh hồn cường đại cứ thế mà biến hóa thành nhiều hình thể, đối chiến với nhau trong hư không. <br> Ngay khi bị một quyền của Lệnh Hồ đấm nát đầu xong, cái đuôi của xà bạc cũng trong nháy mắt đã phá tan một quyền đó. Rồi sau đó, cái đầu xà bạc đã ngưng tụ lại thành một con Xích Lân thú phun lửa hừng hực, đánh về phía con cò đỏ rực do thần niệm của Lệnh Hồ ngưng tụ lại thành. <br> Lúc nguyên thần yêu xà Bàn Phúc hóa thành Xích Lân thú - một trong ba thần thi của nàng, rồi phun ra ma diễm hừng hực, thì con cò đỏ rực do thần niệm Lệnh Hồ hóa thành cũng phun ra một đạo Nhất Muội chân hỏa <br> Nguyên thần của yêu xà Bàn Phúc cùng thần niệm của Lệnh Hồ hóa thành hai con vật, sau đó cùng phun ra những đạo chân hỏa hừng hực, khí thế lại ngang bằng nhau. <br> Yêu xà cả kinh kêu lên: <br> - Sao có thể như vậy? Sao ngươi có thể thi triển thần thông chân hồn này? <br> Chẳng trách yêu xà Bàn Phúc kinh hãi đến như vậy. Phải biết rằng nguyên thần của nàng có thể biến hóa thành Xích Lân thú rồi phóng ra chân hỏa là vì trước đó nàng đã thôn phệ Xích Lân thú cùng Tỳ Hưu thú, sau đó lấy công pháp vô thượng để hòa tan hai thú này vào trong nguyên thần của mình. Sau cùng thuận lợi hóa thành ba thi thần: Thiện thi thần Tỳ Hưu, Ác thi thần Xích Lân thú, Bổn thi thần Yêu xà. <br> Bởi vì là thôn phệ thú thật để hợp thành nguyên thần, cho nên yêu xà mới có thể biến nguyên thần của mình thành Xích Lân thú rồi phun ra ma diễm như thế. Nếu không, làm sao nguyên thần có thể hóa hình được, càng không thể sử dụng thần thông lẫn thiên phú như thật thể. <br> Nhưng mà yêu xà Bàn Phúc không ngờ rằng vào lúc nàng tính dùng thần thông thiên phú của Xích Lân thú là ma diễm chân hỏa để đả thương linh hồn đối phương thì con cò đỏ rực do nguyên thần đối phương hóa hình cũng phóng ra một đạo nhất muội chân hỏa như thế. <br> Sao đối phương có thể làm giống như mình được? <br> Yêu xà kinh hãi vội cho nguyên thần của mình hóa thành Tỳ Hưu thú, sau đó phóng ra những cơn sóng lớn cuồn cuộn động trời, còn bản thân mình lại linh hoạt di động trong nước. Nhưng Lệnh Hồ lúc này cũng tán đi con cò đỏ rực đó, cho thần niệm hóa thành một con Thiết Bối Thương Trư vô cùng khổng lồ, chơi đùa ở trong sóng lớn. Mặc cho con Tỳ Hưu thú kia có bổ nhào xé rách thế nào, cũng không thể làm thương tổn được làn da cứng rắn của Thiết Bối Thương Trư. Ngược lại còn bị những cái gai nhọn hoắc trên lưng của Thiết Bối Thương Trư phóng ra biến thành một con nhím!<br>"]