["Chứng Hồn Đạo<br> Chương 112 : Nhu Tình <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Lệnh Hồ đang cùng ngồi với Nạp Lan Bạch Y trên cự kiếm phi hành, từ từ bay đi. <br> Vạn Thông Cảng thuộc vịnh Kim Sơn ở phía tây bắc Cực Lạc sơn mạch. <br> Bởi vì Cực Lạc sơn mạch nằm ở phía tây Hoa Nam châu, nên địa thế núi non đã dần mất đi, bắt đầu có những đồng bằng. Ngoài ra, vì ba mặt ở đây đều giáp biển, nên khí hậu tương đối ấm áp ẩm ướt. <br> Ở Cực Lạc sơn mạch có ba vùng đất rất nổi tiếng. <br> Thứ nhất chính là vịnh Kim Sơn, vì ở đây có Vạn Thông cảng! <br> Thứ hai chính là sơn môn của Cực Lạc cung, Phiêu Miểu Phong ở núi Lăng Vân! <br> Thứ ba chính là Bảo Khí sơn - chỗ tập hợp của các đại sư luyện khí. Khắp phương viên ngàn dặm của Bảo Khí sơn có rất cả mười tám ngọn núi, cũng là vị trí của mười tám môn phái luyện khí. <br> Thứ tư là Ngô Công Sơn, đây chính là sơn môn của Ngũ Động Thiên, là môn phái đã thay thế Ngọc Thanh quán để vào vị trí mười đại môn phái tu tiên ở Hoa Nam châu sau khi Ngọc Thanh quán tuyên bố bế quan ngàn năm. <br> Thứ năm là Vạn Kiếm nhai. <br> Thứ sáu là Táng Hồn lĩnh. <br> Vạn Kiếm nhai cùng Táng Hồn lĩnh chính là hai vùng đất chí hung của Cực Lạc sơn mạch nổi tiếng khắp nơi: vào dễ ra khó, vạn vật lui tránh. <br> Khắp nơi ở Vạn Kiếm nhai đều có kiếm khí lăng lệ bén nhọn chí cực, tàn sát bừa bãi. Không ai biết các kiếm khí này ở đâu mà có, chỉ biết rằng mỗi lúc mỗi nơi đều có, không bao giờ ngừng nghỉ. Ngay cả tu sĩ Độ Kiếp kỳ cũng không dám tới gần, bởi vì kiếm khí bén nhọn kia không chỉ tấn công mãnh liệt mà còn liên miên không dứt. Cho dù là tu sĩ Độ Kiếp kỳ có pháp bảo mạnh mẽ hộ thân, nhưng cũng không có cách nào ngăn cản các kiếm khí đó quá lâu cả. <br> <br> Về phần Táng Hồn lĩnh, đây là một nơi tràn ngập thi khí vô cùng vô tận. Thi khí ở đây nồng nặc đến nỗi đã tạo thành một vòng chướng khí, thỉnh thoảng còn có thể nghe thấy trong đó có những tiếng tru lên lên như lệ quỷ gầm thét, hay những lời ca như muốn câu hồn đoạt phách. Ở gần Táng Hồn lĩnh còn có một nơi khác gọi là Quỷ Khốc sơn, trong đó có Ai Hào động. Có tin đồn trong Ai Hào động có một vùng đất chí hung chí âm chí lệ, nhưng đây cũng là nơi luyện chế chí bảo Âm Hồn châu rất tốt. Vì thế, cứ thỉnh thoảng trăm năm lại có nhiều tu sĩ cao giai tiến vào Ai Hào động ở Quỷ Khốc sơn để thăm dò, thậm chí còn có chém giết ở bên trong nữa. <br> Lệnh Hồ hỏi thăm một số người biết được một việc, thì ra trận chiến đầu tiên của Trương Bằng lão đạo ở Đại Bằng động Cửu Khốc sơn và Chử Đạo Chân của Côn Luân kiếm sơn cách đây ba trăm năm chính là ở Ai Hào động Quỷ Khốc sơn. Vì tranh giành bảo vật nên cả hai đã xuất thủ với nhau, nhưng trận chiến chưa phân thắng bại thì cả hai đã rời đi. Mãi cho đến ba trăm năm sau, vì tranh đoạt Yêu đan trung kỳ của Lệnh Hồ mà hai người mới gặp lại nhau. <br> Dĩ nhiên đó đã là những chuyện trong quá khứ, hiện nay mục tiêu của Lệnh Hồ chính là đi đến Vạn Thông cảng ở vịnh Kim Sơn. <br> - Cái tiên khí hình dáng khiên mây kia hẳn rất có tác dụng với huynh... <br> Bỗng nhiên Nạp Lan Bạch Y nói. <br> Lệnh Hồ khẽ mỉm cười: <br> - Ta cứ tưởng muội sẽ không hỏi, im lặng không nói đó. <br> Nạp Lan Bạch Y nhìn Lệnh Hồ thật sâu: <br> - Tuy muội không biết vì sao huynh lại trả tiên khí đó cho Tiêu Đỉnh Thiên, nhưng mà muội biết chắc chắn huynh có lý do riêng của mình. <br> Lệnh Hồ cười nhạt một cái, chậm rãi nói: <br> - Quả thật tiên khí đó rất có tác dụng với huynh. Không nói đến thần thông phòng ngự linh hồn quá mức bi3n thái của nó, chỉ bàn về việc nó có khả năng tăng phúc lực lượng linh hồn gấp ba lần thôi là đã làm cho thần niệm của ta vượt qua Độ kiếp kỳ rồi.<br> Đến lúc đó, ta tin nếu đối phương không phải là tu sĩ Đại Thừa kỳ hoặc là tán tiên thì sẽ không có cách nào chống lại được thần thông thần niệm của ta cả. <br> Vẻ mặt Nạp Lan Bạch Y hơi kích động, vội nói: <br> - Vậy vì sao huynh còn trả tiên khí đó lại cho Tiêu Đỉnh Thiên? <br> Lệnh Hồ cười nói: <br> <br> - Tiên khí Định Hồn Bài quả thật có thể giúp ta tăng sự mạnh mẽ của thần thông thần niệm lên, tung hoành khắp Tu Tiên giới mà không cố kỵ gì. Nhưng mà, lúc này ta không cần nó, thậm chí, nếu không cần thiết, ta cũng không muốn vận dụng thần thông thần niệm hoặc thần thông Hồn đạo. Ta muốn cố hết sức để giúp cảnh giới tu chân tăng lên, thân thể viên mãn. Đây mới là mục tiêu trước mắt của ta! <br> Ngừng một chút, Lệnh Hồ tiếp tục nói: <br> - Mặt khác, đưa tiên khí cho Tiêu Đỉnh Thiên chính là vì muốn giúp hắn vẫn có thể yên ổn làm đạo tôn Yêu Thân đạo. Nếu như hắn làm mất đi tiên khí trấn giáo đó, làm sao hắn phục chúng được chứ? Nếu cứ như thế, sợ rằng không chỉ không làm được đạo tôn Yêu Thân đạo mà còn bị những người trong tộc đuổi giết nữa đó. <br> Nạp Lan Bạch Y suy nghĩ một chút, nói: <br> - Lệnh Hồ sư huynh, chẳng lẽ huynh muốn lợi dụng Tiêu Đỉnh Thiên để nắm thế lực Yêu Thân đạo trong tay? <br> Lệnh Hồ lắc đầu cười nói: <br> - Nạp Lan sư muội, vì sao muội có thể có ý nghĩ kỳ quái như thế? Tuy nói Nhân tộc cùng Yêu tộc như nước với lửa, nhưng từ trước tới nay đều là nước sông không phạm nước giếng, bình an vô sợ. Tại sao ta phải khống chế Yêu Thân đạo? Chẳng lẽ muội không biết rằng tài nguyên của Yêu tộc vô cùng phong phú, mà đạo tôn Yêu Thân đạo lại là tôi tớ của ta, thì đây là việc có lợi cho ta đến cỡ nào ư? <br> Vỗ vỗ túi trữ vật trong ngực, Lệnh Hồ cười nói: <br> - Nếu không, muội nói thử xem bỗng nhiên túi trữ vật của ta lại có thể hai nghìn khối linh thạch thượng phẩm là ở đâu ra? <br> Nạp Lan Bạch Y bật cười, nói: <br> - Thì ra tâm tư của huynh lại hèn hạ đến như thế! <br> Lệnh Hồ cười ha ha: <br> - Hèn hạ thì hèn hạ, ai bảo tên Tiêu Đỉnh Thiên kia tự tìm tới, sau này cũng nhờ vả hắn nhiều hơn đấy. Nói thật, có thể khống chế một tên đạo tôn Yêu tộc có thân phận như thế, cũng là một việc tốt không thể ngờ. <br> Trong lúc cười đùa với nhau, hai người đã bay xa hơn thêm vạn dặm. Ở phía trước đã có bóng người xuất hiện, đây chính là quốc gia phàm tục Ngu quốc của Cực Lạc sơn mạch. <br><br> Ngu quốc là một quốc gia có hơn bảy trăm vạn dân chúng, coi như là một quốc gia hạng trung ở Hoa Nam châu. <br> Tiên Nhai thị của Ngu quốc được xây dựng tương đối đặc biệt. Ở đây có những cây chuối rất khổng lồ được trồng ở hai bên Tiên Nhai thị, những con voi to lớn, những chiếc vòng trang sức màu vàng óng ánh hoàn mỹ. Ngoài ra, ở đây còn có những người phàm bày bán đồ của mình ở vỉa hè, thổi tiêu khúc, nhảy vũ điệu, làm cho cả Tiên Nhai thị thể hiện ra một cỗ khí tức phong tình khác lạ. <br> Bình thường, mỗi một Tiên Nhai thị đều không cho người phàm tiến vào, nhưng Tiên Nhai thị ở Ngu quốc chẳng những cho người phàm vào mà còn cho họ mở quầy bán hàng, bán các tài liệu cần thiết cho việc tu tiên...Nhìn vào cảnh tượng ấy, ai ai cũng có thể đoán được ở Ngu quốc người phàm và người tu tiên sống rất hòa thuận. <br> Dĩ nhiên, khi người phàm gặp những người tu tiên cũng phải nhún nhường, không dám lên mặt chút nào. <br> Lệnh Hồ và Nạp Lan Bạch Y trước giờ không hề coi người phàm là những con kiến hôi như những người tu tiên khác, tuy có chút kỳ quái về cảnh tượng ở đây, nhưng họ cũng không để ý là mấy. <br> Tiến vào một tửu lâu tiên khách, sau khi mướn phòng ở hạng sang xong, hai người liền gọi vài món ăn ngon lên. <br> Dùng bữa xong, Lệnh Hồ liền rửa mặt rồi ngồi xuống điều tức, còn Nạp Lan Bạch Y lại lẳng lặng ngồi ở bên cạnh. <br> Trong cuộc đại chiến với Tiêu Đỉnh Thiên khi nãy, Lệnh Hồ chẳng những phài thi triển toàn bộ thần thông Hồn đạo ra mới đánh bại được Tiêu Đỉnh Thiên, mà còn phải thi triển Dịch thần để khống chế linh hồn của Tiêu Đỉnh Thiên. Cho nên linh lực của hắn bị hao tổn rất nhiều, không những thế, ngay cả tinh thần và thân thể cũng vô cùng mỏi mệt. <br> Lúc này việc hắn cần làm là phải ngồi xuống điều tức, sau đó khôi phục lại toàn bộ. <br> Mặc dù sau khi khống chế linh hồn Tiêu Đỉnh Thiên xong, Lệnh Hồ hoàn toàn có thể ở ngay trên cung thuyền xa hoa ấy điều tức, thậm chí cho Tiêu Đỉnh Thiên làm hộ pháp của mình, nhưng Lệnh Hồ lại không làm vậy. <br> Đầu tiên, không chỉ có Tiêu Đỉnh Thiên không muốn cho người khác biết hắn bị Lệnh Hồ khống chế, mà ngay cả Lệnh Hồ cũng không muốn làm lộ chuyện giữa hắn và Tiêu Đỉnh Thiên. Mà cung thuyền của Tiêu Đỉnh Thiên lại vô cùng xa hoa, muốn để cho người khác không chú ý đến rồi dùng thần niệm nhìn qua là chuyện không thể nào thực hiện được. Chỉ cần Lệnh Hồ còn ở lại đó thêm một thời gian thôi, sợ rằng nhanh chóng sẽ có rất nhiều người biết quan hệ giữa hắn và Tiêu Đỉnh Thiên. <br> Huống chi, tuy lúc hai bên chiến đấu với nhau không bị các tu sĩ khác phát hiện, nhưng linh lực do chiến đấu lại tản phát dao động khắp nơi, tất nhiên sẽ bị người khác chú ý. Nếu không muốn để cho bọn họ phát hiện thấy quan hệ giữa mình và Tiêu Đỉnh Thiên, tốt nhất là rời đi càng sớm càng tốt. <br> Vì vậy, sau khi bay ra xa hơn vạn dặm, khi nhìn thấy quốc gia người phàm Ngu quốc này, Lệnh Hồ liền dừng lại để nghỉ ngơi một chút. <br> Một đêm điều tức, hai người không nói chuyện gì cả. <br> Cuối cùng Lệnh Hồ cũng khôi phục tinh thần lại, linh hồn hao tổn ngày hôm qua cũng đã khôi phục như ban đầu. Chẳng qua tinh thần vẫn có cảm giác suy yếu, Lệnh Hồ cũng biết mình phải nghỉ ngơi thêm mấy ngày nữa thì tinh thần mới thanh tỉnh hoàn toàn được. <br> Chỉ có điều, bây giờ bên cạnh mình còn có Nạp Lan Bạch Y nữa, mình không thể muốn làm gì thì làm như lúc trước nữa. <br> Dĩ nhiên, nếu như hắn muốn ngủ thì cũng không phải là không được. <br> Mở hai mắt ra, Lệnh Hồ liền thấy Nạp Lan Bạch Y đang ngồi bên cạnh mình. <br> <br> Nạp Lan Bạch Y cũng không nhập định, chỉ ngồi ở bên cạnh hộ pháp cho Lệnh Hồ mà thôi. Cho nên, khi Lệnh Hồ tỉnh lại thì Nạp Lan Bạch Y cũng cảm nhận được. <br> Chậm rãi mở đôi mắt trong suốt mỹ lệ ra, Nạp Lan Bạch Y liền thấy đôi mắt có thần của Lệnh Hồ đang nhìn thẳng vào mình, trong lòng không biết vì sao lại đập loạn cả lên, như có vật gì đó đang khuấy động tâm tình vậy. Khuôn mặt vốn trắng noãn thanh nhã cũng dần đỏ ứng. <br> Lệnh Hồ ung dung cười, vươn tay ôm lấy vòng eo của Nạp Lan Bạch Y. <br> Vòng eo mềm mãi và nhẵn mịn run lên một cái, Nạp Lan Bạch Y cảm thấy được vòng tay của Lệnh Hồ đã ôm trọn nàng, da thịt bỗng nhiên căng cứng lại, một loại cảm giác tê dại nổi lên làm cho nàng có cảm giác cả người đang mềm nhũn ra. <br> Lệnh Hồ khẽ dùng sức một chút, Nạp Lan Bạch Y không nhịn được mà kêu một tiềng \"ừm\", sau đó đã bị Lệnh Hồ ôm lấy. <br> Cảm thụ được thân thể mềm mại đang phát run lên, Lệnh Hồ không khỏi đưa miệng mình tiến tới đôi tai tràn đầy hương thơm của Nạp Lan Bạch Y, nhẹ nhàng cười trêu: <br> - Nạp Lan sư muội, muội khẩn trương sao? <br> Nạp Lan Bạch Y liền cảm thấy bên tai mình có một luồng khí nóng làm mình phải tê dại đi, khuôn mặt còn hơi trắng noãn đã hoàn toàn đỏ ứng như ánh hoàng hôn, thẹn thùng vô tận. <br> - Lệnh Hồ sư huynh, sao huynh có thể như vậy chứ? <br> Đáp lại bằng một âm thanh nhỏ đến mức không thể nhỏ hơn, cả người Nạp Lan Bạch Y đã nhũn ra, không có chút sức để kháng cự. Thật ra chính Nạp Lan Bạch Y cũng thích cảm giác thân mật như thế, không muốn kháng cự chút nào. <br> Lệnh Hồ nhẹ nhàng nâng cằm của Nạp Lan Bạch Y lên, nhìn thấy khuôn mặt thanh nhã như tiên tử giờ phút này đã hồng cả lên thì không hỏi cười: <br> - Không vui sao? <br> Mí mắt khép hờ của Nạp Lan Bạch Y rung động, khẽ cắn hàm răng của mình một cái nhẹ, run giọng nói: <br> - Hì...thích... <br> Thấy khí tức uyển chuyển mềm mại do đôi môi xinh đẹp kia phát ra, Lệnh Hồ không thể khống chế nổi tâm tình của mình nữa, nhẹ nhàng cúi đầu xuống, ôn nhu hôn lấy đôi môi đầy hương thơm kia. <br> Nạp Lan Bạch Y liền cảm thấy trong đầu mình có một tiếng nổ vang lên. Cả người đầu tiên là cứng đơ lại, nhưng men theo cái hôn nồng cháy đó thì cả người đã mềm nhũn ra, hồn nhiên vô lực, bộ dáng hơi co lại. <br> Chuyện tình của hai người đã qua rất nhiều khó khăn, không biết đã mệt mỏi bao nhiêu lần rồi mới đợi đến lúc sự ấm áp của tình yêu dần bay lên được. Cho đến khi bản năng bùng phát ở thời điểm \"hạnh phúc\" tràn đầy mỹ lệ, ầm áp, hài hòa thì những giai điệu cùng âm chương ngọt ngào mới chậm rãi tấu vang lên trong sự say đắm...<br>"]