["Chứng Hồn Đạo<br> Chương 84 : Tâm Kiếp <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Làm cho công tử Thần mất hứng, hậu quả rất nghiêm trọng! <br> Mở chiết phiến ra, rồi đóng lại, lại mở ra rồi đóng lại. Tay cứ lập lại hành động đó liên tục, công tử Thần giương đôi mắt lạnh lẽo lên nhìn về phía Lệnh Hồ. Nhìn thấy không khí căng thẳng đến như vậy, Lôi Thôi chân nhân sờ sờ cái mũi đỏ rực của mình, nói: <br> - Thần công tử, hay là chúng ta qua bên kia ngồi đi? Ở đây cũng có vài món ngon... <br> Công tử Thần cười lạnh nói: <br> - Mấy năm qua cứ nghe Lệnh Hồ danh chấn Hoa Nam châu. Nhưng không ngờ rằng lại là người không biết lễ số đến như vậy, đúng là không thể tin lời đồn đãi được! <br> Lệnh Hồ ngửa đầu uống một hớp rượu, rồi hà hơi một cái thả ra một mùi rượu tinh khiết và thơm nồng, miệng lẩm bẩm nói: <br> - Có ai đang nói gì ư? <br> Sắc mặt công tử Thần xanh mét. Thấy chủ nhân chịu nhục, bốn tên kiếm sĩ ở sau lưng hắn bước tới trước một bước, sát khí bén nhọn tỏa ra. <br> - Lớn mật, dám vô lễ với công tử? <br> Người kiếm sĩ đứng đầu lạnh giọng nói. <br> - Không lấy lễ đãi người, tại sao phải thủ lễ? <br> <br> Lệnh Hồ đứng lên. Thân thể khôi ngô như núi cao, làm cho người đứng đối diện sinh ra cảm giác bị núi cao trấn áp! <br> Nhìn công tử Thần một cái lạnh nhạt, Lệnh Hồ cười to, rồi tiện tay thu hồ lô rượu vào trong túi trữ vật, muốn rời đi! <br> Công tử Thần khẽ nháy mắt ra dấu, bốn gã kiếm sĩ ngầm hiểu, miệng quát một tiếng: <br> - Đứng lại! Công tử chưa ra chỉ thị, sao ngươi dám rời đi? <br> Miệng nói tay bấm pháp quyết, bốn đạo phi kiếm từ trong miệng bốn gã kiếm sĩ bay ra. Trong nháy mắt đã ngăn cản bao vây Lệnh Hồ lại ngay giữa không trung, ngay mũi kiếm phát ra ánh sáng lạnh, kiếm khí bức người! Giống như chỉ cần Lệnh Hồ có động tác gì khác, sẽ không chút do dự lưu lại trên người hắn vài lỗ thủng! <br> Lệnh Hồ khẽ thở dài, lẩm bẩm nói: <br> - Từ trước tới nay ta không thích lấn hiếp người khác, vì sao lại có những người không biết đúng sai, luôn ép ta xuất thủ? <br> Nhớ tới thần uy năm xưa của Lệnh Hồ, Lôi Thôi chân nhân cùng Tiêu Cự Thần biến sắc không thôi. <br> Công tử Thần hiện ra vẻ đắc ý trên mặt. Nhưng bỗng nhiên cảm giác được có một cỗ khí thế khổng lồ và mạnh mẽ từ trên người Lệnh Hồ phát ra, đây là uy áp của tu sĩ cao giai. Trong nháy mắt, tâm thần của hắn trở nên run sợ, thân thể giống như bị một tòa núi cao trấn áp, hít thở không được, rất là khổ sở! <br> Lệnh Hồ nhìn lướt qua bốn thanh phi kiếm đang bao vây mình, hừ lạnh một tiếng. Ngay lập tức bốn tên kiếm sĩ cảm thấy như có sấm vang bên tai mình, tâm thần như bị búa lớn đánh mạnh vào. Đồng thời linh quang xung quanh bốn thanh phi kiếm bị ảm đạm đi, hầu như mất đi linh tính, sau đó lần lượt rơi xuống đất. <br> Lệnh Hồ chỉ mới phát ra uy áp của Hợp Thể đại viên mãn thôi đã hoàn toàn trấn áp được bốn tên kiếm sĩ có tu vi Phân Thần sơ kỳ cùng với công tử Thần có tu vi Xuất Khiếu trung kỳ, làm cho bọn họ không cách nào chống cự được. Chỉ có Lôi Thôi chân nhân cùng với Tiêu Cự Thần không bị uy áp này làm ảnh hưởng. <br> Công tử Thần đổ mồ hôi lạnh đầy trán, cố gắng ra sức ngăn cản Lệnh Hồ tiếp tục phát ra uy áp. Nhưng mắt hắn cũng lộ ra sát ý, vội đưa mắt lên ý bảo Lôi Thôi chân nhân cùng Tiêu Cự Thần ra tay! <br> Lôi Thôi chân nhân cùng Tiêu Cự Thần bất đắc dĩ liếc nhìn nhau một cái. Tuy bọn họ không muốn ra tay với Lệnh Hồ, nhưng trước đó đã đồng ý với Mạc Đạo Ly là làm hộ vệ cho công tử Thần, không thể nào không động thủ được. <br> Đương nhiên Lôi Thôi chân nhân cùng Tiêu Cự Thần dám động thủ cũng là vì bọn họ phát hiện ra khí thế của Lệnh Hồ chỉ là Hợp Thể kỳ đại viên mãn, không hơn bọn họ là mấy.<br> <br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Chỉ cần không phải là vị tiền bối kia phụ thần lên, hai Hợp Thể hậu kỳ đúng là vẫn có sức đấu một trận với một Hợp Thể đại viên mãn! Nhưng mà chỉ riêng việc Lệnh Hồ tản phát ra uy áp của Hợp Thể kỳ đại viên mãn đã làm cho hai người bọn họ kinh hãi không thôi. <br> Sau khi hai người bọn họ phát ra uy áp chặn lại khí thế của Lệnh Hồ, bốn tên kiếm sĩ liền thoát khỏi sự trói buộc, vội vã chạy lại bảo vệ công tử Thần lui ra ngoài. <br> - Rốt cuộc thực lực của hắn cao đến đâu? <br> Công tử Thần có chút ghen tỵ nhìn lên Lệnh Hồ: <br> - Đây là thực lực thật sự của hắn ư? <br> Phải biết rằng công tử Thần cũng là một tu tiên giả có tư chất vô cùng ưu tú, nên mới được Mạc Đạo Ly nhìn trúng thu làm đệ tử quan môn. Mà hắn cũng không làm cho Mạc Đạo Ly thất vọng, tu tiên mới một trăm hai mươi năm đã đạt đến Xuất Khiếu trung kỳ rồi, có thể nói thiên phú của hắn rất kinh người. <br> Nhưng Lệnh Hồ hiện tại đã hiển lộ ra tu vi Hợp Thể kỳ đại viên mãn, mà nghe nói người này còn chưa tới trăm tuổi. <br> Công tử Thần vẫn luôn cho rằng chỉ có mình mới là thiên kiêu chi tử, không ai có thể sánh bằng. Tuy Lệnh Hồ có danh xưng thiên tài, nhưng trải qua mấy lần ngưng Anh thất bại, cái danh xưng thiên tài đó đã bị nhiều người nghi ngờ, đến cả Ân Thần hắn cũng không quan tâm đ ến nữa. Cho đến khi Lý Thiên Mạc ngang trời xuất thế, chỉ trong mấy năm đã tu thành Nguyên Anh, ngưng kết ra Kim Thân Phật Anh, hơn nữa còn là người có Phật Duyên nữa. Lý Thiên Mạc cũng từ đó trở thành tiêu điểm được mọi tu sĩ đỉnh giai chú ý tới, được công nhận là thiên kiêu chi tử thật sự! <br> Công tử Thần vừa hâm mộ vùa ghen tỵ, nhưng cũng rất khâm phục! <br> Nhưng đối với Lệnh Hồ đã chín lần kết Anh thất bại, công tử Thần vẫn rất xem thường. Mặc dù trong nhiều năm qua, có rất nhiều chuyện Lệnh Hồ làm đã làm kinh động của Hoa Nam châu: vật chí linh, Yêu Đan, cự kiếm cấm linh, phản đoạt bốn đại tu sĩ Hợp Thể hậu kỳ. Chỉ một chuyện thôi đã làm cho người ta phải bàn luận say sưa, nhưng hầu như mọi người đều nói rằng đó không phải là thực lực thật sự của Lệnh Hồ, ai ai cũng nói rằng có một vị cao nhân thần bí đã ở phía sau trợ giúp Lệnh Hồ. Mà thật ra, chỉ có cách nói này mới làm cho bọn họ chấp nhận được việc vì sao Lệnh Hồ có thể làm được những chuyện kinh thiên động động địa như trên! <br> Cho tới nay, công tử Thần vẫn cho rằng Lệnh Hồ chỉ là dựa vào cao nhân thần bí sau lưng, nên mới có thể gặp dữ hóa lành, có được danh tiếng lớn như thế. Chứ nói đến việc đó là thực lực thật sự của Lệnh Hồ, công tử Thần có tính khí cao ngạo vẫn luôn cười nhạt khinh thường... <br> Nhưng hôm nay, cảm nhận được cỗ khí thế cường đại từ trên người Lệnh Hồ xong, cảm nhận được dưới khí thế đó, mình giống như là một con kiến hôi vậy, đã làm ột người cao ngạo như công tử Thần nhận lấy đả kích trầm trọng! <br><br> Sắc mặt công tử Thần tái nhợt, trán đổ đầy mồ hồi, con ngươi hơi mở to ra! Đây là dấu hiệu tâm ma đang nảy sinh! <br> - Giết hắn cho ta! <br> Bỗng nhiên mắt của công tử Thần lộ ra hung quang, vẻ mặt đầy dữ tợn kêu lên. <br> Lôi Thôi chân nhân cùng Tiêu Cự Thần đồng thời cau mày lại. Vốn đây không phải là việc gì lớn, nếu chỉ vì nhất thời tức giận mà gây ra chuyện chém giết với nhau cho đến khi không chết không thôi, thì đúng là nói giỡn mà. <br> Một khi các tu sĩ cao giai quyết tâm đánh một trận sinh tử với nhau thì sẽ rất thảm liệt, là một chuyện vô cùng lớn. Sao có thể vì một chút tự ái nho nhỏ của công tử Thần mà bộc phát? <br> Tuy hai người Lôi Thôi chân nhân cùng Tiêu Cự Thần được Mạc Đạo Ly nhờ vả hộ vệ cho công tử Thần, nhưng chỉ đảm nhiệm chức trách hộ vệ bảo đảm tính mạng thôi, chứ không phải là thủ hạ của công tử Thần. <br> Giờ phút này nghe thấy công tử Thần hét lớn muốn hai người mình giết Lệnh Hồ, hai người cũng có chút tức giận. Bởi vì hai người bọn họ cũng biết rằng chỉ dựa vào hai người thì không thể nào giết Lệnh Hồ được. Mà cho dù có giết Lệnh Hồ được, bảo đảm hai người cũng phải nhận lấy hậu quả rất thảm trọng. <br> Sao có thể vì một câu nói của công tử Thần mà làm ra hành động lỗ m ãng ấy? <br> Đừng nói là công tử Thần, cho dù đích thân Mạc Đạo Ly hạ lệnh, Lôi Thôi chân nhân cùng Tiêu Cự Thần cũng không thể làm ra chuyện đấu một trận sinh tử với một tu sĩ Hợp Thể kỳ đại viên mãn mà không vì một nguyên nhân chính đáng được. Huống chi, sau lưng tên Hợp Thể kỳ đại viên mãn này còn có một vị cao nhân thần bí đã từng phụ thần vào, mà cao nhân thần bí đó rất có thể là người bảo vệ cho hắn. Có thể đắc tội với một người như vậy được sao? Người ta không giết mình là may lắm rồi, chứ đừng nói đến chuyện làm tổn thương người được người ta bảo vệ. <br> Vốn hai người muốn ra tay với Lệnh Hồ, nhưng suy nghĩ một hồi xong lại lui lại. <br> - Lệnh Hồ đạo hữu, tính tình công tử Thần vốn đã như thế. Nếu có gì mạo phạm đến, mong hãy thứ lỗi! <br> Lôi Thôi chân nhân thi lễ, nói. <br> Lệnh Hồ đưa mắt nhìn qua mọi người một cái, đặc biệt nhìn kỹ vào công tử Thần đang vô cùng giận dữ kia, thản nhiên nói: <br> - Người bởi vì tham, sân, si mà sinh ra ý nghĩ xằng bậy, ắt sẽ mất đi tâm trí mà sinh ra tâm ma! Tâm yếu tính không nhẫn nại, bị câu thúc, kiêu ngạo, nóng nảy, tính tình như thế sao có thể tu tiên? Trương chân nhân nên cảnh tính hắn lại thì hơn, đừng để rơi vào ma chướng! <br> nguồn <br> Nói xong, Lệnh Hồ liền bước ra tửu lâu tiên khách. <br> <br> Lôi Thôi chân nhân cùng Tiêu Cự Thần trong lòng vừa động, vội vàng quay đầu lại nhìn công tử Thần! <br> Công tử Thần vẫn không buông tha, miệng kêu lớn đứng lại! Thấy Lệnh Hồ không để ý tới lời nói của mình, hắn liền lấy ra bổn mạng pháp bảo - linh khí hạ phẩm Định Hồn Toa để đánh về phía Lệnh Hồ! <br> Linh lực cả người cuồng loạn, khí tức thô bạo. Quả nhiên là tâm ma nảy sinh, có dấu hiệu nhập ma! <br> Lôi Thôi chân nhân cùng Tiêu Cự Thần đồng thời biến sắc, thân thể vừa động đã tới ngay bên cạnh công tử Thần. Vội vã bấm mấy đạo pháp quyết định phách khắc sâu vào bên trong đỉnh đầu, mi tâm, vành họng, vành tim, ngay giữa bụng, lưng cùng hai vai của công tử Thần, giúp cho công tử Thần chế trụ lại tâm ma của mình. <br> Nguyên nhân làm cho tâm ma công tử Thần nảy sinh là vì tính tình cao ngạo tự ái vốn có của hắn. Tâm chí không kiên định sẽ không thể nào thừa nhận được người mà mình vốn xem thường lại có thực lực hơn xa mình, bản thân mình trước mặt người đó lại như một con kiến con sâu. Lúc đó lòng sẽ cuồng loạn, sinh ra tâm ma, làm cho người phải rơi vào ma chướng! <br> Lệnh Hồ cũng đã thành tâm ma của công tử Thần, chỉ có thể tiêu diệt Lệnh Hồ đi thì tâm ma của hắn mới bị tiêu trừ đi! <br> Đây cũng là tâm kiếp trong số mệnh của công tử Thần. Cho dù không phải vì Lệnh Hồ, ngày sau hắn cũng phải gặp tâm kiếp này. <br> Đạo pháp tu luyện của Lôi Thôi chân nhân chính là Đạo gia chánh thống. Mấy pháp quyết định phách cùng Thanh Tâm quyết đánh sâu vào trong cơ thể công tử Thần đã nhanh chóng chế trụ tâm hồn bị đảo loạn của công tử Thần. Giúp a chướng trong tâm hắn bị đuổi đi, giống như là nhìn thấy mặt trời sau mây đen, mưa tạnh trời quang! <br> Không lâu sau đó, công tử Thần đã thanh tỉnh lại, ánh mắt cũng dần có thần như lúc trước, khí tức thô bạo đã dần trở nên bình thản. <br> Bỗng nhiên trong đầu hắn có một tiếng nổ ầm vang lên, cả đầu óc giống như thoát khỏi một sự trói buộc gì đó. Rồi từ trên người hắn xuất hiện một tầng khí lưu, tầng khí lưu này uốn lượn từ đỉnh đầu đến thẳng lòng bàn chân rồi biến mất. Còn bản thân công tử Thần cảm thấy thần thái cả người đã thanh tỉnh hơn, hiểu hết mọi việc. <br> Sau khi tâm ma được tiêu trừ, tâm tính của hắn đã không còn bị trói buộc như xưa nữa. Tuy tu vi không thay đổi, nhưng cảnh giới đã từ Xuất Khiếu trung kỳ đạt đến Xuất Khiếu hậu kỳ! <br> Lôi Thôi chân nhân lau mồ hôi hột, vẻ mặt có chút mệt mỏi ngồi xuống bên cạnh... <br> Công tử Thần lẳng lặng suy tư một chốc, lúc đó mới hiểu được đã xảy ra chuyện gì. Hắn đi tới trước mặt Lôi Thôi chân nhân, thi lễ thật sâu: <br> - Cảm tạ Trương chân nhân đã giúp đệ tử hóa giải tâm kiếp, giúp cho đệ tử tìm được đường đi trở lại! Xin nhận một lạy! <br> Sau khi tâm kiếp được hóa giải, tham si sân trong lòng hắn cũng biến mất. Công tử Thần bây giờ giống như một người hoàn toàn khác vậy, sự kiêu ngạo tự phụ đã mất hết, lộ ra vẻ nho nhã lễ độ. Đồng thời cũng thể hiện sự tôn trọng của mình với Lôi Thôi chân nhân cùng Tiêu Cự Thần! <br> Lôi thôi chân nhân vui mừng mà cười. Trước kia công tử Thần tự phụ gia thế cùng sư môn, ánh mắt từ trước tới giờ luôn để trên cao. Cho dù là gặp mình hay Tiêu Cự Thần, nhưng luôn nói ra tục danh, không thể hiện sự kính trọng. Nhưng sau khi trải qua tâm kiếp, tâm tính của công tử Thần đã thay đổi, cảnh giới lại đột phá. Xem như nhân họa đắc phúc, thật đáng mừng.<br>"]