["Chứng Hồn Đạo<br> Chương 8 0: Bàn Luận Về Rượu <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Ngô Trung Tử nhanh chóng nhớ qua vài tin đồn liên quan đến Lệnh Hồ trong những năm gần đây. Từ trước tới nay, Ngô Trung Tử rất thích Lệnh Hồ. Cho dù được mọi người khen ngợi vì tốc độ tu luyện thần kỳ, hay là bị mọi người chế nhạo vì mấy lần kết Anh thất bại, hắn vẫn thấy Lệnh Hồ luôn có thái độ bất khuất không buông tha, không nổi giận, luôn kiên trì tin tưởng vào bản thân, chính đặc điểm này của Lệnh Hồ đã tạo được ấn tượng rất tốt với hắn. <br> Vào thời điểm rất nhiều người thất vọng với Lệnh Hồ, nhưng Ngô Trung Tử vẫn không thay đổi cách nhìn của mình với Lệnh Hồ. Thậm chí hắn còn tin rằng sẽ có ngày Lệnh Hồ kết Anh thành công! <br> Lúc này thấy trên người của Lệnh Hồ có phong phạm cao thủ, ngay cả bản thân mình là Phân Thần kỳ đại viên mãn vẫn cảm thấy một cỗ uy áp nhàn nhạt, có thể thấy Lệnh Hồ đã trưởng thành hơn qua nhiều năm lịch lãm, Ngô Trung Tử không khỏi cao hứng thay cho Lệnh Hồ. <br> - Rất tốt, tốt, tốt! <br> Khuôn mặt tràn đầy sự tán thưởng, Ngô Trung Tử thoải mái cười to: <br> - Ta có thể cảm giác được tu vi của Lệnh Hồ sư điệt trong những năm qua tiển triển rất nhanh, thật là đáng mừng. Đến đây, ta sẽ chuẩn bị rượu ngon thức ăn ngon để tẩy trần cho ngươi. Ha ha, thật là đáng ăn mừng. <br> Tính tình Ngô Trung Tử trước giờ luôn hòa khí không toan tính, Lệnh Hồ cũng không cự tuyệt được, mỉm cười nói: <br> - Vậy thì cung kính không bằng tuân lệnh, chỉ sợ làm phiền sư thúc rồi! <br> Ngô Trung Tử nói: <br> - Sao có thể nói như vậy! Tự Thanh, con hãy ngồi cùng với Lệnh Hồ sư huynh một chút, vi sư phải tự mình xuống bếp chuẩn bị vài món, mọi người nhất định phải uống với nhau vài chén! <br> Chu Tự Thanh đáp: <br> - Vâng, sư tôn! <br> Trước giờ Chu Tự Thanh không có cảm tình gì với Lệnh Hồ cả, nhưng sư tôn Ngô Trung Tử của hắn lại luôn coi trọng Lệnh Hồ, điều này càng làm cho hắn cảm thấy Lệnh Hồ rất đáng ghét. <br> Nhưng mà Lệnh Hồ giờ đây là thần tượng được vô số đệ tử tông môn sùng bái, có danh vọng cực cao. Hơn nữa, thực lực đúng là rất mạnh, tuy Chu Tự Thanh hận không thể dùng sự ghen ghét của mình gi ết chết Lệnh Hồ, nhưng cũng không dám biểu lộ ra. <br> <br> - Lệnh Hồ sư huynh, mời! <br> Chu Tự Thanh cũng không nhiệt tình lắm. Mà chính vẻ mặt cười không ra cười của hắn lại làm cho Lệnh Hồ chán ghét vô cùng, cũng lười cười lại hay nói nhảm gì với người này. Vẻ mặt hơi trầm xuống, rồi đi theo hắn tới một bàn trống trong tửu lâu ngồi xuống. <br> Mới vừa ngồi xuống, các đệ tử Trúc Cơ kỳ làm tiểu nhị ở đây đã xông tới nhiệt tình hỏi thăm Lệnh Hồ, đặc biệt là việc Lệnh Hồ đã từng có Yêu đan và cự kiếm cấm linh từng gây ra chấn động. <br> - Lệnh Hồ sư huynh, trên người của huynh còn có Yêu Đan không? Hay là cự kiếm cấm linh gì ấy? Sao huynh không lấy ra để cho các sư đệ được mở rộng chút tầm mắt? <br> Trên người Lệnh Hồ tất nhiên là còn Yêu đan, nhưng hắn không muốn lấy ra bây giờ để rước thêm phiền toái không cần thiết gì nữa. Dù sao hắn còn muốn tìm hai vật chí linh ở Vân Mộng sơn, nếu như bị chúng tu để ý tới thì không phải việc bắt bảo của mình càng khó khăn hơn sao. <br> Lệnh Hồ không phải là người ngu để làm cái điều ngu xuẩn ấy. Hơn nữa, tuy nói là đệ tử cùng tông môn, nhưng mình với những người ở đây không có thân quen gì cả. Lệnh Hồ không cần phải vì sự tò mò của họ mà mang đến phiền toái cho bản thân. <br> - Chẳng lẽ chư vị sư đệ cho rằng Yêu Đan như đậu tằm trên cây trường sao? <br> Lệnh Hồ thản nhiên nói: <br> - Vậy cự kiếm cấm linh thì sao? <br> Bỗng nhiên Chu Tự Thanh nói: <br> - Lấy ra cho các sư đệ nhìn một chút! <br> Lệnh Hồ khẽ liếc hắn một cái, nói: <br> - Không thể! <br> Sắc mặt Chu Tự Thanh hết sức khó coi.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Hắn không thể nào ngờ rằng Lệnh Hồ lại dứt khoát cự tuyệt như thế, để ình mất hết mặt mũi trước các vị sư đệ. <br> - Ngươi... <br> Chu Tự Thanh tức giận. Nhưng ngay khi thấy ánh mắt lạnh lẽo của Lệnh Hồ đang nhìn mình, cả người hắn giống như bị một thùng nước lạnh giội lên vậy, vô cùng sun sợ. Mấy lời mắng chửi có thể sát thương người khác vừa định nói ra đã cố gắng nuốt trở lại. <br> Theo truyền thuyết, ngay cả Chử Đạo Chân của Côn Luân kiếm tông cùng với người điên Độ Biên trưởng lão phái Thanh Thành còn không đấu lại Lệnh Hồ, tu sĩ cao giai còn như thế thì một Kết Đan trung kỳ nho nhỏ như mình lại là gì? <br> <br> Ngay lập tức, Chu Tự Thanh cố gắng nở một nụ cười khó coi, nói: <br> - Cự kiếm cấm linh là bảo vật trân quý, nào có dễ thấy như thế, mấy người tu sĩ cấp thấp như bọn đệ còn chưa có tư cách nhìn thấy nó. Cũng do sư đệ suy nghĩ không chu toàn, Lệnh Hồ sư huynh đừng trách. <br> Tuy Chu Tự Thanh đã tỏ ra yếu thế hơn, nhưng lời nói vẫn sắc bén vô cùng. <br> Lệnh Hồ không để ý đến hắn nữa, nói: <br> - Nếu chư vị sư đệ không có chuyện gì nữa, hay là đi đi. Suốt mấy năm qua ta vẫn luôn tiềm tu, cũng không có gì để nói đâu. Chỉ có một câu ta muốn các vị sư đệ nhớ kỹ: Ba phần thiên phú, bảy phần chăm chỉ. Hi vọng chư vị sư đệ có thể nỗ lực! <br> - Tạ ơn Lệnh Hồ sư huynh dạy bảo! <br> Tuy Lệnh Hồ có chút lãnh đạm, nhưng trừ Chu Tự Thanh ra, các đệ tử tông môn khác trong tửu lâu này không cảm thấy Lệnh Hồ có gì quá đáng cả. Nếu là thần tượng được mọi người sùng bái, hiển nhiên có chút cá tính riêng của mình. Huống chi, tuy Lệnh Hồ sư huynh có chút lãnh đạm, nhưng vẫn rất bình dị gần gũi, so với các sư huynh đời thứ hai thứ ba khác trong tông môn còn tốt hơn nhiều. <br> Dường như biết Lệnh Hồ không thích bị quấy rầy, tất cả mọi người thức thời tản đi. Thỉnh thoảng vẫn dùng ánh mắt sùng bái kính nể nhìn lén qua Lệnh Hồ một chút. <br> Chu Tự Thanh cũng về lại bên quầy hàng rồi lật sổ sách ra, giả bộ như đang bận rộn. <br> Lệnh Hồ cho rằng không còn ai quấy rầy nữa, lẳng lặng nhắm mắt ngồi xuống. <br> Thật ra, nếu như hắn biết tửu lâu tiên khách này là do chính tông môn mình mở ra, Lệnh Hồ thà đi thẳng tới Ô Tư quốc luôn, chứ cũng không muốn vào nơi này. <br> Nhưng mà trên thế gian này không có thuốc chữa bệnh hối hận. Nếu như đã vào rồi thì đành tùy cơ ứng biến thôi, trước hết phải trả lễ lại vị trưởng lão Ngô Trung Tử nhiệt tình đã. <br> Chỉ chốc lát sau, Ngô Trung Tử đã chuẩn bị xong thức ăn cùng rượu. Hắn gọi mấy người đệ tử bưng thức ăn ra, còn bản thân lại ôm một vò rượu đi tới trước. <br> Thấy Lệnh Hồ một mình ngồi tĩnh tọa, còn đệ tử Chu Tự Thanh của mình lại làm bộ bận rộn, Ngô Trung Tử không khỏi thầm thở dài. <br> Hắn tự nhiên biết Chu Tự Thanh trước giờ luôn ghét Lệnh Hồ, đặc biêt là sau lần bị Lệnh Hồ dùng một kiếm đánh bại. Lần đó chẳng những mất hết mặt mũi trước nhiều đệ tử tông môn, ngay cả pháp bảo Huyền Quy thuẫn luôn yêu quý như tính mạng cũng bị một kiếm của Lệnh Hồ phá hủy, trong lòng từ đó đã rất ghét Lệnh Hồ. <br> Từ lúc Lệnh Hồ ra ngoài lịch lãm, rồi gây nên tiếng vang lớn, sau đó còn được nhiều đệ tử tông môn coi là thần tượng của mình, Ngô Trung Tử cho rằng hẳn Chu Tự Thanh sẽ thay đổi cách nhìn với Lệnh Hồ, cũng nên rõ địa vị của mình mà không căm thù Lệnh Hồ nữa. Mà thật ra trong những năm gần đây tính tình vênh váo tự đắc của Chu Tự Thanh đã thu liễm đi rất nhiều. Lần này Lệnh Hồ xuất hiện, Ngô Trung Tử hi vọng Chu Tự Thanh có thể kết giao lại với Lệnh Hồ, nhưng dường như đã thất bại rồi. <br> Ngô Trung Tử cũng biết những chuyện như vậy không thể nào cưỡng cầu được nên không để ý tới nữa. Vỗ vỗ bình rượu trong tay của mình, Ngô Trung Tử cười ha ha: <br><br> - Lệnh Hồ sư điệt, đây là bình rượu hoa đào trên ba trăm năm, là thượng phẩm trong rượu rồi đó, là rượu tốt nhất của ta. Coi như lần này ngươi có lộc ăn! <br> Bởi vì biết rõ quan hệ giữa Chu Tự Thanh cùng Lệnh Hồ, nên Ngô Trung Tử không gọi Chu Tự Thanh, một mình ngồi uống với Lệnh Hồ. <br> Đợi Ngô Trung Tử vuốt v e bình rượu trong tay xong, Lệnh Hồ mới mỉm cười nói: <br> - Sư thúc, rượu của sư thúc là rượu ngon, sau này uống cũng không muộn. Vừa may trên người đệ tử lại có rượu cực phẩm, đệ tử sẽ lấy ra kính sư thúc vài chén! <br> Ngô Trung Tử lấy làm lạ, hỏi: <br> - Rượu cực phẩm? Rượu có thể được gọi là cực phẩm thì ở Hoa Nam châu cũng không có nhiều đâu, đều là bảo vật trân quý khó cầu được. Chẳng lẽ Lệnh Hồ sư điệt có thật sao? <br> Lệnh Hồ khẽ mỉm cười: <br> - Sư thúc uống một chút sẽ biết! <br> Nói xong liền chậm rãi lấy một bình hồ lô trong túi trữ vật ra. Đây là bình rượu hồ lô do Thái Bạch tiên tửu tặng cho, nhưng mà trong đó giờ còn chưa tới một trăm cân rượu. <br> Lệnh Hồ khẽ rót hai cân vào trong bầu rượu được đặt trên bàn. Ngay khi chất lỏng màu vàng chậm rãi từ miệng hồ lô rót vào trong bầu rượu, lập tức một mùi rượu có hương thơm ngào ngạt phiêu tán ra, làm cho người ngửi thấy muốn say, nhưng tinh thần lại vô cùng thoải mái! <br> - Rượu ngon! <br> Ngô Trung Tử không nhịn được hét lớn một tiếng, hít một hơi thật sâu vào, dường như là đang thưởng thức hương rượu còn đọng lại trong không khí. <br> Vẻ mặt Ngô Trung Tử kích động, hỏi: <br> - Lệnh Hồ sư điệt, đây là rượu gì? Chẳng lẽ là... <br> Lệnh Hồ cười nói: <br> - Rượu này có tên Thái Bạch tiên nhưỡng... <br> Nhớ tới Thái Bạch tiên nhưỡng sáu trăm năm được uống ở động phủ Hoa Thiên Kiếm Vũ lúc trước, Lệnh Hồ không khỏi than thở: <br> - Cũng không được hoàn mỹ lắm, chỉ có ba trăm năm thôi! <br> Ngô Trung Tử cả kinh nói: <br> - Thật sự là Thái Bạch tiên nhưỡng ư? Đây chính là rượu cực phẩm xếp hạng thứ nhất ở Hoa Nam châu a! Cực kỳ trân quý, từ trước tới giờ rất khó có được! Nghe nói một trăm cân Thái Bạch tiên nhưỡng có thể đổi lấy được một kiện linh khí hạ phẩm hoặc trung phẩm đó, sao Lệnh Hồ sư điệt có được rượu này? <br> Lệnh Hồ kinh ngạc nói: <br> <br> - Rượu này trân quý đến như vậy sao? <br> Ngô Trung Tử khẳng định gật đầu. <br> Lệnh Hồ nói: <br> - Rượu này do Thái Bạch tửu tiên tặng cho đệ tử, Lệnh Hồ chỉ biết là rượu này không tệ, chính là cực phẩm trong rượu. Nhưng không ngờ rằng lại trân quý đến như thế. <br> Vẻ mặt Ngô Trung Tử khiếp sợ, dùng ánh mắt quái dị nhìn Lệnh Hồ: <br> - Thái Bạch tửu tiên biếu tặng? Hắn tự mình biếu tặng? Chẳng lẽ Lệnh Hồ sư điệt có quen với cao nhân như Thái Bạch tửu tiên ư? <br> Thấy thần thái giật mình cùng khiếp sợ của Ngô Trung Tử, Lệnh Hồ cười nói: <br> - Biết Thái Bạch tửu tiên cũng không phải là chuyện gì ghê gớm lắm đâu, sao Ngô sư thúc lại có biểu hiện như vậy? <br> Thấy Lệnh Hồ tỏ vẻ không quan tâm gì tới chuyện biết Thái Bạch tửu tiên, Ngô Trung Tử rung động không thôi. <br> Ngô Trung Tử theo bản năng cầm lấy chén rượu trước mặt rồi uống một hớp. Lập tức hương thơm tràn đầy trong miệng rồi xông thẳng xuống phổi, đầu lưỡi cũng hơi tê tê, gây cho người ta cảm giác như là đang đi vào cõi thần tiên vậy. <br> Ngô Trung Tử giật mình một cái, rồi mới nhớ tới vừa rồi mình đã uống hết một ngụm Thái Bạch tiên nhưỡng mà các tu sĩ khác luôn coi là trân bảo. <br> Không nhịn được thở dài một cái, hắn nói: <br> - Phúc duyên Lệnh Hồ sư điệt quả rất thâm hậu a, có thể làm quen với cao nhân như Thái Bạch tửu tiên mà lại làm như không có gì cả. Cũng là do ta ngạc nhiên quá, thất lễ rồi. <br> Ngô Trung Tử bỗng nhiên nhớ tới tin đồn phía sau lưng Lệnh Hồ còn có một cao nhân thần bí. Người này đã phụ thần vào thân thể Lệnh Hồ rồi dễ dàng đánh bại Chử Đạo Chân của Côn Luân kiếm tông, người điên Độ Biên của Thanh Thành, rồi cả mấy người tu sĩ Hợp Thể hậu kỳ như Tiêu Cự Thần cùng Lôi Thôi chân nhân Trương Nhất Phong nữa. <br> - Nếu sau lưng Lệnh Hồ sư điệt có cao nhân thần bí như vậy tương trợ, vậy việc làm quen với Thái Bạch tửu tiên cũng không có gì lạ cả. <br> Ngô Trung Tử tiếp tục thở dài nói: <br> - Thái Bạch tửu tiên chẳng những là đại sư ủ rượu, mà nghe nói tu vi của người này đã sớm bước vào cảnh giới Hợp Thể đại viên mãn. Nghe nói có thể tùy ý dẫn phát thiên kiếp để tiến giai lên Độ Kiếp kỳ. Người này luôn cư ngụ tại Bích Thủy cốc ở Thanh Thành sơn mạch. Tuy tài hoa hơn người, nhưng tính tình vô cùng cổ quái, không thích giao tiếp với mọi người, rất ít người có thể tiếp cận với hắn. Nghe nói đại trận hộ cốc có uy lực rất lớn, không người nào có thể phá giải được. Thái Bạch tửu tiên trước giờ vẫn luôn ở trong cốc, nhưng vì có đại trận nên không ai có thể gặp được hắn, trừ phi là tự hắn ra đón tiếp. <br> Nhớ tới tính tình Thái Bạch tửu tiên, Lệnh Hồ không nhịn được cười nói: <br> - Đúng là Thái Bạch tửu tiên có chút hẹp hòi, nhưng cũng không tệ lắm. Nhưng mà nghe sư thúc nói như thế, đệ tử giờ mới biết được thì ra Thái Bạch tiên nhưỡng trân quý như thế. Cũng khó trách tính tình Thái Bạch tửu tiên luôn tiết kiệm rượu của mình, huống chi là Sư Thân linh quả kia. Nếu không hẹp hòi keo kiệt một chút, sợ là không được bao lâu thì Thái Bạch tửu tiên sẽ thành người nghèo đó. <br> Bây giờ Lệnh Hồ cũng hiểu vì sao Thái Bạch tửu tiên lại có tính tình như vậy rồi, thì ra là có nỗi khổ riêng!<br>"]