["Chứng Hồn Đạo<br> Chương 2 0: Phong Ba <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Tiên Nhai thị là con đường xa hoa nhất ở sơn thành Ô Tư quốc, có tên gọi là Tiên Nhai thị vì con đường này được mở ra để phục vụ riêng cho người tu tiên. Mặc dù phần lớn người mở các cửa tiệm là phàm nhân, nhưng đồ vật bán lại là những nhu yếu phẩm của người tu tiên. <br> Tỷ như chuyên mua bán phù chú, phù bút, đan sa, máu yêu thú... <br> Hoặc là chuyên mua bán các loại khoáng thạch hi hữu, quặng tinh luyện, kim khí, thủy ngân để cho người tu tiên luyện khí. Ngoài ra, ở đây còn có các cửa hàng chuyên bán các loại trái cây trân quý, tuy không phải là linh quả nhưng cũng không phải là thứ để cho người phàm ăn được, các loại trái cây này được đặc biệt bán cho những người tu tiên không thích ăn mặn. <br> Còn có rất nhiều tửu lâu, bên trong có đủ các loại sơn hào hải vị trân quý và các loại kỳ thú quý hiếm...tất cả đều là những đồ vật dành cho người tu tiên. <br> Thật ra, cũng không thể nói là người phàm không thể ăn hoặc dùng được những đồ trên. Giá cả của những đồ vật này đối với một số phú hộ hoặc quý tộc thì không quá đắt, nhưng điều quan trọng nhất là thân phận khác nhau thôi. Theo cách nói của người tu tiên thì người phàm không hề có tư cách dùng những vật đó, đó cũng là một cách thể hiện sự tôn trọng với người tu tiên! <br> Lúc này, Lệnh Hồ đang ở trên một tửu lâu tại Tiên Nhai thị, hưởng thụ những món ăn quý và mỹ tửu mà người phàm không có tư cách hưởng dụng. <br> Thân phận tu tiên của Lệnh Hồ đã được chưởng quỹ đi3m thông báo ra khắp sơn thành Ô Tư quốc khi hắn quay trở lại đưa Vân Mộng Bạch Hổ cho thú đi3m đó. <br> Bây giờ ai ai ở đây cũng biết chuyện một người tu tiên chỉ trong vòng hai canh giờ lúc đêm khuya đã chạy tới Vân Mộng sơn, bắt lấy Vân Mộng Bạch Hổ. Dĩ nhiên, không hề có ai dám nghị luận về việc người tu tiên này bắt lấy Vân Mộng Bạch Hổ là để đổi lấy tiền thù lao, tuy bọn họ rất ngạc nhiên nhưng chỉ dám nói điều đó ở trong lòng mà thôi. <br> <br> Lệnh Hồ cũng không để ý đến những người khác nói hắn như thế nào. Tóm lại, hắn không có đi trộm cướp người khác, đây chính là thành quả do chính mình bỏ sức ra, cứ yên tâm thoải mái mà hưởng dụng, không hề thẹn với lương tâm. <br> Về việc làm mất thân phận của một người tu tiên? Cho đến bây giờ, Lệnh Hồ chưa bao giờ nghĩ đến điều này cả, cho dù có nghĩ tới thì hắn vẫn thích làm theo ý mình. <br> Dù sao, mình làm như vậy vẫn còn tốt hơn nhiều bọn người đi giết người cướp của kia! <br> Chẳng qua có một số việc không bao giờ được như ý nguyện của mình cả. Tuy Lệnh Hồ cảm thấy mình làm vậy không làm mất mặt người tu tiên chút nào, nhưng những người tu tiên khác trong sơn thành nghe thấy việc này thì cảm thấy cực kỳ mất thể diện. <br> Sau khi Lệnh Hồ dùng thức ăn và mỹ tửu được một thời gian, lúc hắn cảm thấy đã no được bảy phần thì phiền toái cũng tìm tới cửa rồi. Ngay cửa quán lúc này có mấy người tu sĩ trẻ tuổi phong thần tuấn lãng, vẻ mặt hoặc xấc láo, hoặc ngông cuồng, hoặc lạnh lùng...mỗi người trong bọn họ đều có vẻ mặt vô cùng khác nhau, đang đồng thời đi đến. <br> Từ y phục đồng nhất trên người họ thì có thể đoán năm người trẻ tuổi này là cùng một môn phái tu tiên. Nhìn thấy có người đi vào, Lệnh Hồ chỉ nhìn thoáng qua một chút rồi tiếp tục ăn uống, hồn nhiên không nghĩ tới những người này tới tìm phiền toái với hắn.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Mà nguyên nhân chỉ là vì việc hắn đã gián tiếp làm cho bọn họ mất đi thể diện. <br> Thấy Lệnh Hồ không chú ý tới mình, năm người tu tiên liền trực tiếp đi về phía hắn. <br> Thật ra thì ở Ô Tư quốc cũng có người tu tiên, nhưng không nhiều lắm. Hơn nữa, những người tu tiên này đều là những người không có duyên với đại đạo, tu vi của họ còn chưa đến Nguyên Anh kỳ, thậm chí còn chưa đạt đến Kim Đan kỳ. <br> Trong Ô Tư quốc có hai gã quốc sư cũng là người tu tiên, nhưng tu vi chỉ có Kết Đan kỳ. Thọ nguyên của hai người này đã hơn hai trăm ba mươi năm rồi, khoảng cách đến đại nạn thọ nguyên ba trăm tuổi cũng chỉ còn mấy chục năm nữa thôi. Sau khi hai người này bước qua cánh cửa hai trăm tuổi thì bọn họ có thể cảm giác thấy thọ nguyên còn lại đã không còn đủ để trùng kích vào Nguyên Anh kỳ, nên dứt khoát lấy chút thời gian còn lại bán mạng vào triều đình, hưởng thụ phú quý thế tục. <br> Hai người tu sĩ này liền trở thành quốc sư được vạn người ở Ô Tư quốc tôn kính, tất cả Vân Mộng thạch ở Ô Tư quốc cũng do bọn họ quản lý. Bọn họ được quyền nắm giữ toàn bộ Vân Mộng thạch vì trong những người tới đây mua Vân Mộng thạch có cả những người tu tiên trong các môn phái nữa, mà người thích hợp nhất để giao thiệp với những người tu tiên này chỉ có hai người quốc sư tu tiên bọn họ mà thôi. <br> <br> Trong hai ngày vừa rồi, có năm vị đệ tử tông môn phái Thanh Thành tới đây thu mua Vân Mộng thạch. Sau khi được hai vị quốc sư của Ô Tư quốc chiêu đãi nhiệt tình trong ngày đầu tiên xong, thì bọn họ bắt đầu thương lượng việc mua bán Vân Mộng thạch, cũng chính là ngày hôm nay. <br> Không ngờ rằng, sau khi thương nghị việc thu mua Vân Mộng thạch xong thì năm người bọn họ lại nghe thấy những người trên đường phố đang đàm luận về chuyện một người tu tiên tự mình xuất thủ đi săn Vân Mộng Bạch Hổ, sau đó còn đến cửa hàng người phàm tục để đối lấy tiền thù lao! <br> Trong suy nghĩ của người phàm tục trước giờ thì người tu tiên như là một sự tồn tại cao cao tại thượng, được mọi người sùng bái, người phàm không thể nào leo tới. Nói một cách khác, địa vị của người tu tiên trong ánh mắt của người phàm như chính là thần tiên chân chính vậy. Nhưng mà, hôm nay lại có một người tu tiên bỏ qua thân phận tôn quý của mình, lại vì người phàm đi săn bắn dã thú, sau đó làm cái chuyện lấy thù lao đê hèn kia. Một khi chuyện như vậy được truyền ra ngoài thì địa vị của người tu tiên trong suy nghĩ của người phàm sẽ bị tổn hao rất nhiều. <br> Năm vị đệ tử tông môn phái Thanh Thành trong hai ngày qua đã hưởng thụ ánh mắt kinh sợ cùng ngưỡng mộ của người phàm tục, nhưng sau khi nghe được chuyện trên thì cảm thấy người tu tiên đó đã làm cho bọn họ họ mất mặt vô cùng, không thể nào bỏ qua được. <br> Vì thế, sau khi biết được chỗ ở hiện tại của người tu tiên đó, năm người này đã lập tức bay ra khỏi hoàng thành Ô Tư quốc, cấp tốc đi đến Tiên Nhai thị, vào tửu lâu tìm được Lệnh Hồ! <br> Ngay khi thấy Lệnh Hồ, lập tức có năm đạo thần niệm quét tới người Lệnh Hồ. Sau khi xác nhận tu vi của Lệnh Hồ chỉ ở Kết Đan sơ kỳ thì năm tên tu sĩ phái Thanh Thành càng tỏ vẻ xấc láo hơn. <br> Nhưng mà, ngay khi họ biết được tu vi của Lệnh Hồ xong thì bọn họ cũng đã biết được thân phận đệ tử tông môn Hoa Nghiêm tông của Lệnh Hồ thông qua y phục của hắn! Bởi vì trên ống tay áo y phục của Lệnh Hồ có ba chữ Hoa Nghiêm tông, cũng như hai chữ Thanh Thành trên ống tay áo của bọn họ. <br> Thế nhưng, sau khi biết được thân phận của Lệnh Hồ xong thì năm người tu sĩ phái Thanh Thành này càng cười lạnh hơn, không hề có chút cố kỵ nào cả. <br> Thật ra, tuy cùng ở chung địa phận Hoa Nam châu, nhưng phái Thanh Thành cùng Hoa Nghiêm tông chưa bao giờ hòa thuận với nhau cả. Các đệ tử hai môn phái này khi lịch lãm gặp nhau ở bên ngoài thường xuyên công kích lẫn nhau, hoặc chê cười, thậm chí còn ra tay nữa...quan hệ hai môn phái này ác liệt tới đâu cũng có thể tưởng tượng được! <br> - Ta tưởng là người tu tiên nào quên mất đi thể diện của mình, đi làm những chuyện đê hèn như đi săn dã thú, rồi lấy tiền thù lao của người phàm chứ...thì ra là sư đệ đời thứ năm của Hoa Nghiêm tông đấy! <br><br> Người tu sĩ tên Quan Hữu Kiệt trong năm người chê cười, vẻ mặt vô cùng xấc láo nói. <br> Tu vi của người này là Kết Đan trung kỳ, thuộc hàng đệ tử đời thứ tư của phái Thanh Thành, nên khi nói chuyện hắn đã cố ý xưng Lệnh Hồ là sư đệ. <br> Ban đầu Lệnh Hồ còn không hiểu vì sao lại có năm người đệ tử phái Thanh Thành có sắc mặt hung ác chạy vào tửu lâu, sau khi nhìn thấy mình còn đưa thần niệm quét tới. Tuy biết đã có phiền toái tìm tới cửa nhưng thật sự là Lệnh Hồ không hiểu vì sao cả. Nhưng khi nghe người này nói xong thì hắn đã biết là vì chuyện đi săn Vân Mộng Bạch Hổ để đổi lấy tiền thù lao. <br> Uống một hớp mỹ tửu, Lệnh Hồ cười to nói: <br> - Ta cũng không cảm thấy mặt của mình có gì bị tổn hại cả. Ta đều lấy bản lãnh của mình đi thu hoạch, rồi lấy thù lao, còn hơn xa những tên ỷ vào thân phận của mình mà đi làm mấy hành động ăn xin người khác. Cũng không biết năm vị phái Thanh Thành này vì sao hùng hổ đến, có gì chỉ giáo sao? <br> Một vị tu sĩ có tướng mạo âm lãnh, tên Từ Hữu Chí giờ phút này cười lạnh nói: <br> - Sư đệ thuộc phái Hoa Nghiêm tông, thân là người tu tiên nhưng vì sao lại đi làm cái chuyện săn dã thú đổi thù lao đê hèn đó, còn làm mất mặt người tu tiên chúng ta nữa chứ. Từ mỗ thân là một người tu tiên, nhất định phải vì chuyện này mà chỉ giáo sư đệ một chút đó! <br> Tuy lời này có chút uyển chuyển, nhưng hàm ý trong đó lại là: ngươi đã làm mất mặt mũi người tu tiên chúng ta, nên chúng ta không thể nào không giáo huấn ngươi một phen. <br> Lệnh Hồ nhìn qua năm vị đệ tử phái Thanh Thành, lắc đầu cười nói: <br> - Xem ra, nếu Lệnh Hồ không để cho năm vị chỉ giáo một phen thì không thể nào rời khỏi tửu lâu này rồi? <br> Quan Hữu Kiệt gật đầu, nói: <br> - Sư đệ Hoa Nghiêm tông làm ra chuyện mất thể diện người tu tiên như vậy cũng chính là làm cho Hoa Nghiêm tông mất đi mặt mũi rất lớn. Không thể để như vậy, chúng ta không thể làm gì hơn là việc thay sư môn Hoa Nghiêm tông giáo huấn cho sư đệ một chút, để tránh sư đệ ngày sau lại tái phạm sai lầm này. Nếu không, nếu như sau này sư đệ gặp những tu sĩ có tính tình cổ quái kia, thì sợ rằng không chỉ có chút giáo huấn đâu, ngay cả mạng nhỏ...hừ hừ, có lẽ sẽ không còn đó! <br> Lệnh Hồ cười to: <br> <br> - Nói như vậy thì Lệnh Hồ phải cảm ơn sự dạy bảo tận tình của chư vị phái Thanh Thành rồi? <br> Lúc này, người tu sĩ có vẻ mặt lạnh lùng trong năm người rốt cuộc đã chậm rãi lên tiếng: <br> - Không chỉ như vậy, nếu như muốn làm thay đổi cách suy nghĩ của người phàm tục về sư đệ thì sư đệ còn phải làm một chuyện nữa... <br> Người tu sĩ có vẻ mặt lạnh lùng này chính là người đứng đầu trong năm người, cũng là đệ tử đời thứ ba duy nhất trong năm người, tu vi đã đạt đến Kết Đan hậu kỳ, tên là Chung Hữu Ý. <br> Lệnh Hồ đưa mắt nhìn theo: <br> - Là chuyện gì? <br> Trên khuôn mặt lạnh lùng của Chung Hữu Ý hiện lên sát cơ, lạnh lùng nói: <br> - Giết hết toàn bộ người trong thú đi3m kia, lấy máu của bọn họ để lần nữa làm cho phàm nhân phải kính sợ! <br> Sắc mặt Lệnh Hồ lạnh dần, ánh mắt của hắn nhìn chằm chằm vào Chung Hữu Ý. Đồng thời, một cỗ uy áp như núi cao từ trên thân thể to lớn của Lệnh Hồ chậm rãi buông thả ra, rồi áp đặt lên năm người đệ tử phái Thanh Thành. <br> - Coi tánh mạng người phàm như cỏ rác, như kiến hôi chính là đạo tu tiên của mấy tên hỗn trướng các ngươi? <br> Lệnh Hồ lạnh lùng nói. <br> Cảm nhận được uy áp khổng lồ trên người Lệnh Hồ phát ra, năm tên tu sĩ phái Thanh Thành liền biến sắc, trong lòng còn vô cùng kinh hãi. Tâm thần bọn họ khẽ động, ngay lúc định tế pháp bảo ra để ngăn chặn uy áp này, rồi thuận tiện đánh chết Lệnh Hồ thì ngay bên tai đã nghe đến mười mấy âm thanh \"chát chát chát chát...\" liên tiếp của bạt tai vang lên một cách lanh lảnh.<br>"]