["Chứng Hồn Đạo<br> Chương 44 : Khai Mạc <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Dưới sự hấp dẫn của lợi ích, rất khó để cho người ta không nổi lòng tham lên. <br> Nhìn thấy ánh mắt tham lam của mọi người xung quanh, Lệnh Hồ khinh bỉ trong lòng không thôi, cười lạnh liên tục. <br> Hiển nhiên, hắn cũng biết cự kiếm của mình bây giờ đã thành vật người khác mơ tưởng lấy đi, giống như Yêu Đan vậy. <br> - Không ngờ rằng cả người tiểu tử này toàn là bảo bối, có khi trên người còn có nhiều bí mật hơn! <br> Trong đám người đó, có vài tu sĩ cao giai suy nghĩ như vậy, ánh mắt lóe lên không thôi. <br> Các tu sĩ tở quãng trường giao dịch bây giờ hầu như tụ tập lại chung quanh cự kiếm Lệnh Hồ. Mà Uông Thanh Việt thân là đại chấp sự đại hội giao dịch người tu tiên lần này cũng vội vã tìm đến. Nhìn thấy cự kiếm cắm ở dưới đất, trong mắt Uông Thanh Việt xuất hiện thần sắc kỳ lạ, sau đó ôm quyền về phía Lệnh Hồ cười nói: <br> - Lệnh Hồ đạo hữu thật làm cho người khác phải hâm mộ đó! Có tin đồn nói rằng Lệnh Hồ đạo hữu vô duyên với Nguyên Anh kỳ, nhưng theo lão phu thấy thì chính Lệnh Hồ đạo hữu mới là người có phúc duyên thâm hậu, không người nào có thể so sánh với. Không những trong tay có Yêu Đan vô số tu sĩ tranh giành, bây giờ lại có vị tiền bối thần bí tặng cho cự kiếm có trận pháp cấm linh giúp luyện thể. Có nhiều kỳ ngộ như vậy, con đường tu tiên của Lệnh Hồ đạo hữu tuyệt đối là sáng lạng! <br> Lệnh Hồ nói: <br> - Tiền bối quá khen! Nhưng mà, chỉ vì sự tranh chấp nhỏ của Lệnh Hồ với người khác mà lại dẫn đến nhiều người tập trung như vậy, sợ rằng đã làm gián đoạn đại hội rồi, Lệnh Hồ nhận sai vậy. Kính xin tiền bối để ọi người tản đi, khôi phục lại trật tự của đại hội. <br> <br> Nói xong, Lệnh Hồ đi tới phía trước, dễ dàng rút thanh cự kiếm lên trước sự chứng kiến của bao người, sau đó đem bỏ vào trong bao. <br> Uông Thanh Việt vuốt cằm nói: <br> - Lệnh Hồ đạo hữu nói rất có lý. <br> Thật ra, không cần Uông Thanh Việt nói ra gì thì sau khi Lệnh Hồ đem kiếm mang đi, mọi người cũng tự động tản ra, đại hội giao dịch cũng vì thế mà bình thường trở lại. <br> Nhìn thấy thân ảnh bốn người Lệnh hồ rời đi, vô số tu sĩ đưa mắt nhìn theo, cũng không biết trong lòng có tính toán gì không. <br> - Lệnh Hồ sư huynh, hồi nãy huynh nói ra bí mật của cự kiếm, sợ rằng đã rước phiền toái vào thân rồi. <br> Nạp Lan Bạch Y lo lắng nói. <br> - Đúng vậy, Lệnh hồ sư huynh. Cự kiếm này có chứa bí mật về trận pháp cấm linh cấp thần trong truyền thuyết, sao huynh có thể thuận miệng nói ra như vậy? Thật là đần mà! Muội thấy ánh mắt của ai nấy đều tham lam cả, không hề có ý tốt. Làm sao bây giờ? Lỡ như bọn họ đánh liều cướp lấy thì sao? Không được, để muội nói cho phụ thân, nói người mau chóng phái cao thủ tới bảo vệ Lệnh Hồ sư huynh! <br> Phong Vũ Nhược khẩn trương nói. <br> Lệnh Hồ mỉm cười: <br> - Tiểu sư muội không cần khẩn trương. Sư huynh của muội đã được bảo vật rất chu toàn rồi, không cần lo lắng. Huống chi, ta đã để cự kiếm ở trên đất, nhưng không có ai lấy đi được cả. Nếu chỉ dựa vào lực lượng thân thể mà cầm được cự kiếm có trọng lượng đến sáu vạn bảy ngàn tám trăm chín mươi cân, thì cả Tu Tiên giới cũng không có nhiều người đâu. <br> Phong Vũ Nhược nói: <br> - Cho dù không có nhiều lắm, nhưng vẫn có đúng không? Lỡ như gặp phải người có thể cầm được cự kiếm thì huynh làm sao bây giờ? <br> <br> Lý Thiên Mạc cười nói: <br> - Vũ Nhược sư tỷ, đệ nghĩ trong tay Lệnh Hồ sư huynh đã có hậu chiêu tự bảo vệ mình rồi, không có lấy tính mạng của mình ra nói giỡn đâu.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Nạp Lan Bạch Y lại nhớ tới cả Kiều Xung cũng không làm được gì Lệnh Hồ, tâm tư cũng thoáng buông lỏng một chút. Ngay cả trưởng lão tông môn Kiều Xung có tu vi Hợp Thể hậu kỳ cũng bị Lệnh Hồ làm cho đau khổ không thôi, điều này cho thấy thực lực Lệnh Hồ rất mạnh. <br> Ngược lại, Lệnh Hồ vốn là người tự do cuồng phóng, nếu như chưởng giáo Phong Thái Xung thật sự cho người trong tông môn tới bảo vệ, nói không chừng lại vì chút đồ vật mà hắn trở mặt với tông môn. Nếu chuyện này xảy ra thì cái được không bù được cái mất đâu. <br> Vì vậy, Nạp Lan Bạch Y cũng mỉm cười khuyên nhủ: <br> - Tiểu sư muội, Lệnh Hồ sư huynh có khi nào làm việc gì mà không chắc chắn chưa? Muội hãy tin tưởng Lệnh Hồ sư huynh đi. Nếu như tông phái thật sự phái cao thủ tới bảo vệ thì làm sao Lệnh Hồ sư huynh có thể thực hiện được kế hoạch tu luyện của mình? Nếu như có người trong tông phái mượn danh nghĩa của môn phái lấy đi đồ của Lệnh Hồ sư huynh, thì Lệnh Hồ sư huynh sẽ khó xử lắm đấy! Huống chi, nếu con chim nhỏ luôn được bảo vệ che chở, nó vĩnh viễn không thể bay lượn khắp trời được đâu. Chỉ có lịch lãm xông pha mới có thể trưởng thành. <br> Phong Vũ Nhược nói <br> - Muội chỉ sợ có điều gì đó xảy ra thôi. <br> Lệnh Hồ vuốt đầu nàng nhẹ nhàng, nội tâm cảm thấy rất ấm áp. <br> Bốn người trở về Đan Tiên biệt phủ, thuận tiện thuê lấy một phòng thượng hạng khác. <br> Vì tránh cho phiền toái tới tìm mình, trong mấy ngày kế tiếp Lệnh Hồ không hề ra khỏi Đan Tiên biệt phủ, lẳng lặng ở trong phòng tiềm tu. Còn ba người Lý Thiên Mạc, Phong Vũ Nhược cùng với Nạp Lan Bạch Y cũng thỉnh thoảng ra ngoài đại hội giao dịch, lấy được không ít thứ tốt. <br><br> Tu vi hiện nay của Phong Vũ Nhược cùng Nạp Lan Bạch Y là Nguyên Anh hậu kỳ, cách đại viên mãn một chút nữa thôi. Tuy trong tay Lệnh Hồ có chút Yêu Đan, cũng như một chút đồ các nàng dùng được, nhưng hắn lại không có ý định đưa cho. Vì hắn muốn cho các nàng có thể tự trưởng thành bằng chính thực lực của mình. <br> Mà bản thân Phong Vũ Nhược cùng Nạp Lan Bạch Y không hề có cảm giác thất vọng, thậm chí hai người còn chưa bao giờ có ý định lấy đồ gì từ trong tay Lệnh Hồ cả. Quan tâm chính là tình cảm chân thật nhất, trong đó không có yếu tố lợi ích hay mưu đồ gì cả. <br> Lý Thiên Mạc là siêu cấp thiên tài, càng không cần mượn ngoại vật để tăng tu vi lên. <br> Trong khoảng thời gian này, Đan Tiên biệt phủ luôn có các đại nhân vật lui tới thường xuyên. Các tu sĩ cấp thấp thuê phòng từ ban đầu đã thức thời rời khỏi, dọn đến nơi khác. <br> Mặc dù Đan Tiên biệt phủ luôn có tu sĩ cao giai của các đại môn phái tới thường xuyên, nhưng vẫn luôn theo khuôn phép, không hề có xung đột nào, cũng không có người nào tới tìm Lệnh Hồ để tranh thủ lấy \"tình cảm\" trước. <br> Thời gian năm ngày cứ như vậy lặng yên trôi qua! <br> Bởi vì đã có tuyên bố là năm ngày sau sẽ tiến hành cạnh tranh Yêu Đan trung kỳ một cách công bằng, vì thế Đan Tiên biệt phủ từ sáng sớm đã có vô số tu sĩ, cho dù là không tham dự hay tham dự đều tới rất đông. <br> Một Đan Tiên biệt phủ nho nhỏ, nhưng giờ phút này không còn chỗ ngồi nào, cả chánh đường ồn ào huyên náo không thôi. <br> Cuối cùng, cả đám người phải dời đến nơi đấu giá của Tiên Nhai thị để tiến hành giao dịch. Sau khi hò hét một hồi thì mới trật tự lại. <br> Vì đây là buổi đấu giá cá nhân, hơn nữa, phương thức đấu giá phải là linh túy Ngũ Hành trên hai ngàn năm. Do đó, buổi đấu giá có thành công hay không còn phải xem ý của Lệnh Hồ nữa. <br> - Đây là quả Yêu Đan trung kỳ thứ nhất. Nếu như linh túy từ trên hai ngàn năm, nhưng dưới ba ngàn năm thì cứ gọi là hai ngàn năm; nếu trên ba nghìn năm nhưng dưới bốn ngàn năm thì cứ gọi là ba ngàn năm. Mặt khác, đây là cạnh tranh công bằng nên các vị không cần nói tên môn phái ra, chỉ có vật giao dịch để cho tại hạ hài lòng thì đấu giá mới thành công. Đấu giá bắt đầu tiến hành! <br> Lệnh Hồ lấy ra một quả Yêu Đan trung kỳ, dứt khoát nói. <br> - Ta ra giá một trăm gốc cây Ô Chi thuộc tính hỏa hai ngàn năm, ba trăm gốc cây Đường Thảo thuộc tính thủy hai ngàn năm, một trăm tám mươi gốc cây Vô Hoa quả hai ngàn năm.... <br> Đấu giá vừa mới bắt đầu thì người tham gia đã rối rít báo giá mình lên. Vốn các loại linh túy Ngũ Hành trân quý rất khó thấy, nhưng giờ phút này lại xuất hiện trên mặt đất như củ cải trắng vậy, nhiều vô số kể! <br> Cuối cùng, tông phái luyện đan Kiến Phúc Cung đã trực tiếp lấy ra bảy trăm gốc cây linh túy Ngũ Hành, giao dịch thành công quả Yêu Đan trung kỳ thứ nhất. <br> <br> Vào lúc song phương giao dịch tại chỗ, Lệnh Hồ khẽ đưa thần niệm quét qua túi linh thảo được đối phương chuẩn bị từ trước, số lượng linh túy Ngũ Hành cùng với số năm đều hiện rõ lên trong đầu hắn. Sau khi xác nhận không sai thì Lệnh Hồ mới đem quả Yêu Đan trung kỳ kia đưa cho đại diện Kiến Phúc cung. Người đại diện cho Kiến Phúc cung lần này là sư phụ của Ngũ Hành Luyện Đan sư, có tu vi Hợp Thể trung kỳ - Linh Phố thượng nhân. <br> Linh Phố thượng nhân là người nổi danh cùng với Đan Vương Thi Vô Nhạc trong giới tông sư luyện đan. Nhưng bản thân Linh Phố thượng nhân không phải là tông sư luyện đan mà là tông sư dược thảo. Danh tiếng hắn có được tất nhiên không phải nhờ việc luyện đan, là nhờ việc nuôi trồng linh thảo. <br> Linh Phố thượng nhân có một môn công pháp thần kỳ, chẳng những có thể tăng cường tỷ lệ nuôi trồng linh thảo thành công, mà còn có thể tăng tốc độ trưởng thành nữa. Vốn một linh thảo cần đến một ngàn năm mới thành thục, nhưng dưới sự nuôi trồng của Linh Phố thượng nhân thì chỉ cần mấy trăm năm thôi. <br> Dược thảo của Linh Phố thượng nhân trước giờ luôn được tu sĩ luyện đan ưu ái. Cho nên, mặc dù hắn không phải là Luyện Đan tông sư, nhưng giới tu sĩ luyện đan luôn kính trọng hắn, không có dám ý bất kính nào cả. <br> Sau khi đấu giá thành công được quả Yêu Đan trung kỳ thứ nhất, khuôn mặt già của Linh Phố thượng nhân không khỏi sáng lên, vui mừng vô cùng. <br> Bởi vì quả Yêu Đan trung kỳ này đã là quả cuối cùng, nên tính cạnh tranh càng khốc liệt hơn. <br> Kiến Phúc cung đã đấu giá thành công một quả Yêu Đan trung kỳ, nên không có ý định tham gia vào lần cạnh tranh này nữa. Vì vậy, lần đấu giá quả Yêu Đan trung kỳ thứ hai này liền trở thành \"sàn đấu\" của bốn môn phái: Bát Quái Đan Nguyên tông, Thiên Thảo môn, Ngọc Thanh quán và phái Thanh Thành. Vốn phái Thanh Thành ở ngay trong lãnh địa của mình đã chiếm được chút thượng phong, nhưng cuối cùng lại bị Côn Luân kiếm tông không hề lên tiếng nào ra giá lấy được. <br> Côn Luân kiếm tông quả thật không có nhiều linh túy Ngũ Hành, nhưng môn phái này có không ít pháp bảo. Lệnh Hồ không cần pháp bảo, nhưng không có nghĩa là người khác cũng không cần. <br> Số lượng linh túy Côn Luân kiếm tông có được là nhờ lấy ra ba kiện linh khí hạ phẩm, cùng với một bảo khí cố bảo đổi cho Bát Quái Đan Nguyên tông cùng với Thiên Thảo môn. Số lượng linh túy đổi được vừa lúc đánh bại được cả phái Thanh Thành cùng Ngọc Thanh quán. <br> Dường như mọi người đều rất hài lòng với kết quả này. Dù sao, Lệnh Hồ cũng có cảm giác mình đã buôn bán lời, hắn ước tính số lượng linh túy mình đổi được lần này đã đủ dùng cho ba lần kết thành Kim Đan nữa. <br> Đồng thời, ngay lúc này trong đầu hắn còn có một dự tính phải nói là \"điên khùng\" nữa. Mà cái dự tính này lại do chính hai đại linh hồn chúa tể Thiên Hồn Thích Bồ Đề cùng với Địa Hồn Đạo Huyền thôi diễn ra thành, hơn nữa còn có tỷ lệ thành công đến chín phần. <br> Dự tính to gan này của hắn chính là kết ra Kim Đan Ngũ Hành, sau đó toái đan dung hợp, ngưng tụ ra được Nguyên Anh Ngũ Hành! <br> Trong cơ thể Lệnh Hồ bây giờ có hai viên Kim Đan, một viên đại viên mãn, một viên sơ kỳ. Đến bây giờ chúng vẫn chưa có thuộc tính nào cả, chỉ là linh lực thuần túy mà thôi. Nhưng nếu có đủ số lượng linh túy cần thiết, Lệnh Hồ có lòng tin có thể chuyển hai viên Kim Đan đó sang Kim Đan Ngũ Hành! <br> Dù sao, trong thân thể Lệnh Hồ bây giờ đã có tinh hoa của Hỏa tuyệt cùng Kim tuyệt, cộng với dược lực của linh túy Ngũ Hành thì việc chuyển hóa Kim Đan linh lực sang Kim Đan ngũ hành cũng không phải là việc khó!<br>"]