["Chứng Hồn Đạo<br> Chương 1 08: Yêu Thân <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Cảm giác nguy cơ trong tâm của Tiêu Đỉnh Thiên càng lúc càng lớn, nhưng sự hứng thú cũng hiện rõ ra trên khuôn mặt của hắn. Lúc này đôi mắt của hắn đang tập trung nhìn vào ba thần phách hiện ra trên đỉnh ngọn cây bản mệnh thụ. <br> - Tốt, tốt! Hồn đạo, quả nhiên hay, rất là thần diệu a! <br> Tiêu Đỉnh Thiên vỗ tay cười to, khen: <br> - Không ngờ rằng thần thông Hồn đạo lại thiên biến vạn hóa đến thế, trước có linh hồn thụ nhân hiển hóa chân thân, nay lại có ba nguyên thần bé nhỏ. Chỉ điều này thôi đã cho thấy đại đạo linh hồn của ngươi quả nhiên tinh diệu, khác hẳn với người khác. Chỉ có một người nhưng lại có ba nguyên thần sao, đây là thần thông gì chứ? Ngươi không nên để cho ta phải thất vọng đó! <br> Thiên Xung phách hừ lạnh một tiếng: <br> - Ngươi sẽ được biết ngay! <br> Trong bảy phách, bởi vì hắn tu luyện chí kiếm chi đạo, cũng chính là sát đạo, nên sát khí rất nặng, cũng là người có tính nóng nhất, kiêu ngạo nhất. Vừa trả lời xong Tiêu Đỉnh Thiên, hắn đã đưa tay lấy thanh trường kiếm nhỏ ở sau lưng ra, tay vừa duỗi thẳng ra thì chí kiếm đã rời tay, hóa thành đạo lưu quang tấn công Tiêu Đỉnh Thiên. <br> Chí kiếm chỉ nhỏ như một cái muỗng, nhưng chỉ trong phút chốc đã hóa thành lưu quang vô hạn, tỏa ra sát khí vô cùng, đâm thẳng tới Tiêu Đỉnh Thiên! <br> Cảm nhận được kiếm khí bén nhọn chí cực, Tiêu Đỉnh Thiên liền biến sắc. Hắn cho rằng thần thông Hồn đạo của Lệnh Hồ không thể nào thoát ly khỏi các thần thông về linh hồn mới đúng, nhưng một kiếm chém tới của nguyên thần nhỏ bé này lại có sát khí dày đặc, vô cùng bén nhọn. Cái này mà là thần thông Hồn đạo gì chứ, rõ ràng là sát kiếm đạo của bọn Vũ tu mà? <br> <br> Trong lòng run lên, Tiêu Đỉnh Thiên vội vàng bấm tay. Nga Mi châm liền hóa thành một cây gậy lớn rồi bay lên cao, đón lấy chí kiếm đang phóng tới. Một gậy đập xuống, cả không gian vang lên tiếng nổ dữ dội, giống như muốn bể tan tành vậy. Ánh lửa bắn tóe lên, linh quang bay tán loạn, khí kình gợn sóng! <br> Lần này cả cung thuyền và phi kiếm của Lệnh Hồ không thể nào không nhúc nhích được nữa, bị dư kình đánh tạt ra hai bên, rung động không thôi. <br> Lần đầu tiên chí kiếm và Nga Mi châm giao phong đã tạo ra thanh thế rung trời, trời bể đất tan, như muốn xé rách cả hư không vậy. <br> Mặc dù công kích lần này của Lệnh Hồ bị ngăn lại, nhưng ba thần phách lại có điều vui mừng. Bởi vì qua lần giao thủ vừa rồi, Lệnh Hồ đã có thể xác định tiên khí của Tiêu Đỉnh Thiên chỉ có thể phòng ngự các thần thông công kích linh hồn, chứ không thể ngăn cản các công kích vật lý được. <br> Đã như vậy, việc đánh bại Tiêu Đỉnh Thiên cũng không còn quá khó khăn nữa. <br> Ba thần phách sau khi suy nghĩ một chút, cả ba đồng thời nở nụ cười âm hiểm. <br> Tiêu Đỉnh Thiên phát ra lời nói tràn đầy sự kinh hãi: <br> - Thần thông Hồn đạo của ngươi sao có thể sử dụng kiếm thuật Vũ tu cường đại đến như vậy? Không thể nào, chuyện này sao có thể xảy ra chứ? <br> Lúc này, một kiếm của Thiên Xung phách đã gần ngang ngửa với tu sĩ Độ Kiếp sơ kỳ, đạo hạnh đại thành rồi. Chỉ là một nguyên thần, tuy không phải sử dụng thần thông Hồn đạo, nhưng sao có thể sử dụng kiếm thuật cường đại đến thế cơ chứ? Điều này hoàn toàn trái với đạo lý thông thường cả Tu Tiên giới a! <br> Đồng thời với lúc nội tâm của Tiêu Đỉnh Thiên tràn đầy sự khiếp sợ thì lòng tin của Lệnh Hồ đã tăng nhiều lên. Những chấn động mà tiên khí Định Hồn Bài gây cho hắn đã hoàn toàn biến mất, không còn gì nữa. <br> Khí thế Thiên Xung phách cũng càng lúc càng lớn hơn, trong tiếng cười cuồng phóng ấy, thanh kiếm nhỏ bé trong lòng bàn tay đã phóng lên cao.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Từ trên đỉnh đầu của Lệnh Hồ, vô số luồng kiếm khí bén nhọn chí cực đằng đằng sát khí đánh xuống. Tiêu Đỉnh Thiên thấy vậy thì tay chân luống cuống cả lên, vội vàng bấm pháp quyết sử dụng Nga Mi châm ngăn chặn các đạo kiếm khí đang đánh xuống đó. Nhưng việc khu động Nga Mi châm bắt buộc hắn phải sử dụng pháp quyết, sao có thể nhanh hơn các đạo kiếm khí do chí kiếm của Thiên Xung phách trực tiếp đánh xuống? <br> Tuy tu vi cùng đạo hạnh của Tiêu Đỉnh Thiên cao hơn Thiên Xung phách, nhưng tốc độ ứng chiến lại không thể nào so với đạo kiếm khí ngày càng bén nhọn ngày càng linh hoạt hơn của Thiên Xung phách được. <br> <br> Từ lúc mới bắt đầu đến giờ, hắn đã phải ra sức ứng phó với các đạo kiếm khí liên miên như mưa không dứt kia rồi, làm gì còn thời gian để phản kích chứ? <br> Trong khoảng thời gian ngắn, cả phương viên trăm dặm xung quanh đều bị kiếm khí dày đặc bao phủ, dư kình tản ra khắp nơi, thỉnh thoảng còn có tiếng hét của Tiêu Đỉnh Thiên phát ra nữa. truyện từ <br> Rốt cuộc đã có một đạo kiếm khí hắn không thể ngăn chặn lại kịp được, chém trúng bả vai của hắn! <br> Tiêu Đỉnh Thiên thống khổ gầm lên một tiếng, nhưng cũng nhờ thế mà hắn đã thanh tỉnh lại, không còn bị chìm ngập trong cơn giận dữ nữa. Ngay lập tức, hắn không dám đối cứng với chí kiếm của Thiên Xung phách nữa, thuấn di ra một chỗ khác, tạm thời thoát khỏi chiến đấu! <br> Huyền phù ở một nơi gần với rào chắn bằng màn linh quang màu xanh nước biển lúc trước, vẻ mặt Tiêu Đỉnh Thiên vô cùng chật vật, nhưng hung quang trong mắt lại càng thịnh hơn. Tay trái của hắn đưa lên ấn vào vai phải, ngay lập tức có một dòng máu đỏ tươi từ đó thẩm thấu ra qua ngay ngón giữa. Đạo kiếm khí của Thiên Xung phách hắn không kịp thời ngăn chặn khi nãy để để lại trên bả vai của hắn một vết thương sâu đến ba tấc! <br> Nếu không phải đạo Tiêu Đỉnh Thiên tu luyện là Yêu Thân đạo, thân thể vốn cứng rắn vô cùng thì sợ rằng đạo kiếm khí khi nãy của Thiên Xung phách đã phân thây hắn rồi, chứ không phải chỉ là một vết thương sâu đến thế đâu. <br> - Khốn khiếp, ta đã nổi giận, đã thật sự nổi giận! Mấy ngàn năm nay, chưa có người nào làm cho ta chật vật đến thế, chưa có ai làm cho ta phải chảy máu. Ngươi, ngươi, chính là ngươi...ngươi sẽ là tên tu sĩ Độ Kiếp kỳ bị ta dùng cách giế t chết tàn khốc nhất giết! <br> Tiêu Đỉnh Thiên rống giận gầm trời. Bỗng nhiên trên người tỏa ra một cỗ khí tức vô cùng hung lệ, đồng thời, có vô số luồng ánh sáng hoặc màu đen, hoặc màu nâu, hoặc màu xám từ trên thân thể hắn hiện ra. <br> Nhưng Thiên Xung phách làm sao ngồi đó chơi chờ Tiêu Đỉnh Thiên thi triển bí thuật thần bí xong? Chí kiếm một lần nữa đâm tới Tiêu Đỉnh Thiên. Đồng thời Linh Tuệ phách cũng âm hiểm cười một tiếng, tế Thanh Thận hồ trong tay lên. Một đạo linh quang chói mắt phát ra, rồi hóa thành một hồ lô màu xanh khổng lồ theo sát phía sau chí kiếm, cùng tấn công về phía Tiêu Đỉnh Thiên. <br> Ngao...~! <br> Tiêu Đỉnh Thiên rống giận lên như dã thú, cơ bắp đầy người, gân xanh nổi lên. Theo tiếng rống rầm trời đó, ba loại ánh sáng nâu, đen, xám đã hợp lại hóa thành một ma diễm bùng cháy mạnh. Ngay giây phút này, Tiêu Đỉnh Thiên đã hiện bản thể Yêu tộc của mình ra, thân thể cao khoảng bốn mươi trượng, vô cùng khổng lồ, ma diễm ngập trời! <br> Vốn khuôn mặt của hắn vô cùng tuấn tú, tuấn tú đến mức yêu dị, nhưng lúc này đã hoàn toàn đổi khác. Đó là một con quái thú có đầu rồng dữ tợn hung lệ, hốc mắt khổng lồ, lông mày hình cung cao, hàm răng bén nhọn, miệng đầy răng nanh cùng với một đôi môi nhọn. Cả người tràn đầy lân giáp, lóng ánh ánh sáng sắc bén. <br> Đột nhiên có một tiếng keng vang lên, chí kiếm của Thiên Xung phách đã chém vào bàn chân đầy lân giáp của Tiêu Đỉnh Thiên. Nhưng chỉ lưu lại một vết hằn màu trắng, không thể nào phá vỡ được thân thể Yêu tộc của Tiêu Đỉnh Thiên! <br><br> Vốn một kiếm này Thiên Xung phách định nhắm tới chém rụng đầu của Tiêu Đỉnh Thiên, nhưng không ngờ Tiêu Đỉnh Thiên lại sử dụng Yêu thuật của Yêu tộc, trở lại thân thể vốn có của mình. Nên thân thể đã biến thành một con quái vật khổng lồ, một kiếm tính chém đầu của Thiên Xung phách lại trở thành chém vào bắp chân. <br> Cũng may Thanh Thận hồ được Linh Tuệ phách đánh ra sau, nên vẫn còn có chút thời gian khẽ nâng cao lên. Mặc dù chệnh hướng vị trí tính toán ban đầu, nhưng vẫn đánh vào phần yếu hiểm được. <br> Lúc này thân thể Tiêu Đỉnh Thiên đã hoàn toàn biến thành bản thể Yêu tộc năm xưa, nhưng vẫn chưa kịp xuất thủ. Tuy nhiên, với lực lượng phòng ngự mạnh mẽ của thân thể Yêu tộc hiện nay, hắn hoàn toàn không xem một kiếm của Thiên Xung phách vào đâu cả. <br> Chỉ có điều Tiêu Đỉnh Thiên không ngờ rằng Linh Tuệ phách của Lệnh Hồ cũng tham gia tấn công, mà Thanh Thận hồ sau khi được nâng lên đã đánh trúng vào phần hông của Tiêu Đỉnh Thiên! <br> Ngao...! <br> Trong tiếng gầm thét thống khổ, Tiêu Đỉnh Thiên đưa tay ôm lấy phần hông của mình, phát ra tiếng thét vô cùng thảm thiết. <br> Linh Tuệ phách đưa mặt nhìn về Thiên Xung phách cùng Trung Khu phách, duỗi tay ra tỏ vẻ vô tội, nói: <br> - Ta cũng không muốn, chỉ là ngoài ý muốn mà! <br> - Khốn khiếp! Ta nhất định phải gi ết chết ngươi! Nỗi nhục này, thề không đội trời chung! Không giết ngươi sẽ không thể triệt tiêu mối hận trong lòng ta! <br> Trong tiếng thét giận dữ đó, đôi mắt của Tiêu Đỉnh Thiên đỏ lên như máu, nhìn chằm chằm vào Lệnh Hồ đã nhỏ như con kiến nếu so với hắn. <br> Chỉ trong phút chốc, đã có một cỗ khí tức vô cùng hung lệ cùng với uy áp kinh người tràn ngập cả không gian. Vốn hàng rào do mảnh linh quang màu xanh nước biển lúc trước chỉ có chu vi khoảng trăm thước, nhưng sau khi Tiêu Đỉnh Thiên biến thân thì đã mở rộng ra đến tám trăm thước, vẫn vây hai người lại ở bên trong. <br> Đồng thời, cũng không biết từ lúc nào mà mây đen dày đặc đã bao phủ cả vùng đất này lại, làm cho cả thiên địa trở nên u ám, không khí càng nặng nề hơn. <br> Trong tiếng thét giận dữ của Tiêu Đỉnh Thiên, một móng vuốt khổng lồ bén nhọn đã đánh xuống đầu của Lệnh Hồ! <br> Nạp Lan Bạch Y vẫn đứng sau lưng Lệnh Hồ nãy giờ, nàng vốn tin chắc Lệnh hồ có thể đánh bại được đối thủ. Nhưng sau khi cảm nhận được uy áp do thân thể Yêu tộc Tiêu Đỉnh Thiên phát ra thì sắc mặt không khỏi trắng bệch, âm thầm lo lắng thay cho Lệnh Hồ. <br> Hồ lô màu xanh khổng lồ của Linh Tuệ phách liên tục bay đi đánh tới cự trảo do Tiêu Đỉnh Thiên đánh xuống. Thiên Xung phách cũng không dám chậm trễ, chí kiếm trong tay cũng bay ra tấn công. <br> <br> Nhưng Tiêu Đỉnh Thiên không để ý một chút nào cả. Cự trảo vừa xoay một cái đã đánh bay hồ lô màu xanh cùng chí kiếm bén nhọn ra một cách dễ dàng, cự trảo vẫn ầm ầm đánh tới Lệnh Hồ! <br> - Đi chết đi! <br> Âm thanh do Tiêu Đỉnh Thiên phát ra như sấm nổ, hư không bốn bên rung động cả lên. <br> Pháp bảo Thanh Thận hồ bị đánh bay đi, nhưng Linh Tuệ phách cũng không thu hồi lại. Chí kiếm bén nhọn chí cực của Thiên Xung phách cũng không thể gây ra thương tổn gì quá lớn cho thân thể Yêu tộc của Tiêu Đỉnh Thiên, trừ việc lưu lại một vết hằn màu trắng ra thì thậm chí không lưu lại chút máu nào cả. <br> Nhưng mà cả Linh Tuệ phách cùng Trung Khu phách lại không có chút lo lắng, cùng quay sang nói với Trung Khu phách: <br> - Đầu lĩnh, kế tiếp phải nhờ ngươi rồi! <br> Trung Khu phách tướng mạo thô lỗ gật đầu, nói với Linh Tuệ và Thiên Xung: <br> - Còn cần hai vị hỗ trợ một chút: hóa kiếm, khống bảo giúp ta thi triển thần thông! <br> Mặc dù bảy phách đã độc lập hóa hình, nhưng tâm linh vẫn tương thông với nhau. Mới nghĩ một chút, Thiên Xung cùng Linh Tuệ đã biết Trung Khu phách muốn làm gì. <br> Linh Tuệ phách cùng Thiên Xung phách nói: <br> - Thiện! <br> Linh Tuệ phách khẽ mỉm cười, mới niệm chú được một lúc đã triệu hồi lại Thanh Thận hồ một cách dễ dàng. Rồi đưa lên ngăn cự trảo khổng lồ đang chuẩn bị đập bọn họ thành phấn vụn. <br> Trung Khu phách hờ hững nhìn cự trảo đang đánh xuống kia, trong miệng quát ra mấy tiếng. Bảo Quang tháp trên đỉnh đầu bỗng phát ra ánh sáng màu tím dữ dội cùng với màu đỏ sáng rực của tầng một. Bảo Quang tháp đồng thời phát ra hai tầng bảo quang, màu tím và màu đỏ giao với nhau tạo thành một màu. Ánh sáng màu đỏ tím vừa tạo thành đã bùng cháy lên, nhanh chóng lan rộng ra khắp người Lệnh Hồ cùng Nạp Lan Bạch Y. <br> Cự trảo nặng nề của Tiêu Đỉnh Thiên vừa chạm đến màn ánh sáng màu đỏ tím kia thì đã bị một cỗ lực lượng rất mạnh ngăn trở lại, nhưng cự trảo vẫn tiếp tục tiến sâu thêm hai trượng nữa, tuy nhiên, thế công mãnh liệt đã tiêu tan đi. Vòng ánh sáng đỏ tím lúc này lại lần nữa bùng phát ánh sáng chói mắt, tạo thành một cỗ lực đàn hồi vô cùng mạnh mẽ đánh bật cự trảo ra ngoài.<br>"]