["Chứng Hồn Đạo<br> Chương 33 : Phân Thần <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Ngay lúc chúng tu sĩ mới rời đi, lại có tin tức truyền đến nói rằng Độ Hư đang ở Cổ Kiếm phong. Cổ Kiếm phong là một ngọn núi cao ở phía tây Thanh Thành sơn mạch, sơn môn Cổ Kiếm tông ở ngay chỗ này. <br> Cho nên, vô số tu sĩ lại rối rít chạy đến Cổ Kiếm phong. Nhưng khi dến đó, lại phát hiện ra cả Cổ Kiếm tông lập môn hơn ngàn năm đã bị diệt môn, tình cảnh hỗn loạn vô cùng. <br> Trong đó lại có mười mấy thi thể đệ tử phái Thanh Thành, mà những thi thể này chính là môn hạ Độ Hư. Cho nên, tin tức Độ Hư đang ẩn núp ở phái Thanh Thành lại được mọi người khẳng định là đúng. <br> Thật ra, chỉ có Độ Hư với thực lực Hợp Thể hậu kỳ mới diệt được cả Cổ Kiếm tông. Dù sao, Cổ Kiếm tông mới lập phái trong ngàn năm nay, tu vi chưởng môn Cổ Phả cũng vừa vặn lên cấp Hợp Thể sơ kỳ mà thôi. <br> Chúng tu sĩ bắt đầu tìm kiếm khắp mười vạn dặm Thanh Thành sơn mạch, thàn niệm không ngừng phát ra khắp nơi, hầu như chỗ nào cũng thấy bóng người cả. <br> Lệnh Hồ một đường ngự kiếm phi hành cũng thấy các tu sĩ đại môn phái bận rộn tìm kiếm khắp các núi. Quả thật là tìm tòi rất kỹ, sợ rằng ngay cả con chuột chũi sâu dưới ba thước đất cũng bị họ bóc lên đó. <br> Trong những tu sĩ này, Lệnh Hồ còn phát hiện rất nhiều đệ tử Hoa Nghiêm tông. Người dẫn đầu đội ngũ hai mươi người đệ tử đời thứ ba cùng đời thứ tư của Hoa Nghiêm tông chính là đại đệ tử Hà Thái Hư, điều ngạc nhiên là cả Chu Tự Thanh cùng với Yên Hà lục kiếm có ân oán với Lệnh Hồ cũng ở trong đây. <br> Nhưng, chỉ có Lệnh Hồ phát hiện ra họ, chứ họ không phát hiện ra Lệnh Hồ. Nếu không, chắc chắn sẽ có chuyện xảy ra đó. <br> Một mặt Lệnh Hồ ra sức áp chế tu vi, mặt khác hắn lại tìm kiếm Ngũ Hành tuyệt địa. Chỉ thoáng chốc thôi, hắn đã rời khỏi Hoa Nghiêm tông được mười năm rồi. <br> Trong vòng mười năm, Hoa Nghiêm tông không có gì thay đổi cả. Nhưng đối với siêu cấp thiên tài Lý Thiên Mạc, thì sự biến hóa của hắn phải nói là long trời lở đất. <br> <br> Chỉ trong vòng mười năm, Lý Thiên Mạc đã từ tu vi Nguyên Anh thẳng tiến đến Phân Thần sơ kỳ, hoàn toàn phá vỡ ghi chép của Tu Tiên giới! <br> Mười năm vượt qua chín cảnh giới, tốc độ kinh khủng như thế nào chứ? <br> Ngưng kết Kim Thân Phật Anh, còn được gọi là người mang Phật duyên, Lý Thiên Mạc không hổ là đứa con cưng của trời! <br> Sau ba năm ngồi ở vị trí đại sư huynh, Lý Thiên Mạc đã đột phá Nguyên Anh kỳ, tiến vào Xuất Khiếu kỳ. Mới chỉ tiến vào hàng ngũ đệ tử tinh anh được mấy năm, Lý Thiên Mạc lại lần nữa đột phá, trở thành Vô phong trưởng lão Phân Thần sơ kỳ. <br> Cộng lại toàn bộ vừa tròn mười năm. Nếu như tính tất cả từ ngày Lý Thiên Mạc bước vào Hoa Nghiêm tông để đi lên con đường tu tiên, thì chưa tới hai mươi năm! <br> Tư chất của người gọi là siêu cấp thiên tài khiến người khác phải than thở không thôi! <br> Lúc này, tiểu sư muội Phong Vũ Nhược mặc một bộ bạch y bồng bềnh, đang cùng với Lý Thiên Mạc có khí chất như tiên đứng trên Phi Thăng thai ở Ngọc Nữ phong.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Tất nhiên hai người đứng ở đây không phải vì có ai chuẩn bị phi thăng cả, cả hai cùng đến để thưởng thức thánh địa trong lòng các tu sĩ Hoa Nghiêm tông thôi. <br> Đang chắp tay đứng nhìn cảnh vật, bỗng nhiên Lý Thiên Mạc thở dài một hơi. Ngay giây khắc đó, trông hắn có chút cô đơn cùng tịch mịch. <br> - Thiên Mạc sư đệ, sao vậy? <br> Phong Vũ Nhược đang ở bên cạnh thấy thế, nghiêng đầu sang hỏi. <br> Tuy thân phận của Lý Thiên Mạc hiện nay đã là Vô phong trưởng lão, nhưng Phong Vũ Nhược vẫn cứ quen gọi hắn là sư đệ. Còn Lý Thiên Mạc vẫn gọi Phong Vũ Nhược, Nạp Lan Bạch Y là sư tỷ như trước. <br> <br> - Nạp Lan sư tỷ ra ngoài lịch lãm đã được một năm rồi sao? <br> Lý Thiên Mạc mở miệng hỏi, nhưng cũng tự trả lời trong lòng mình: \"Đã được một năm nửa tháng rồi!\" <br> Vẻ mặt Phong Vũ Nhược có chút thất sắc: <br> nguồn <br> - Đúng vậy a, Nạp Lan sư tỷ đã ra ngoài lịch lãm được một năm rồi, Lệnh Hồ sư huynh rời khỏi tông môn đã mười năm rồi. Thời gian trôi qua thật là nhanh đấy, ngay cả Thiên Mạc sư đệ đã là Vô phong trưởng lão. <br> Nói đến việc Lý Thiên Mạc trở thành Vô phong trưởng lão, Phong Vũ Nhược vui vẻ cả lên. <br> Trong mười năm nay, tu vi Phong Vũ Nhược cũng có chút tiến bộ. Chẳng qua, chỉ là từ Nguyên Anh trung kỳ tăng đến hậu kỳ mà thôi. <br> Nếu so sánh với siêu cấp thiên tài như Lý Thiên Mạc thì đúng là nàng không sánh được. Nhưng đối với các tu sĩ khác thì tư chất của Phong Vũ Nhược đúng là ưu tú hơn nhiều. <br> Rất nhiều tu sĩ sau khi đạt đến Nguyên Anh kỳ phải mất mấy chục năm, thậm chí là trên trăm năm mới có thể thăng một cấp được. <br> Lý Thiên Mạc nghe vậy khẽ mỉm cười, hắn cũng không nói toàn bộ sự thật cho Phong Vũ Nhược biết. <br> Trên thực tế, tuy Lý Thiên Mạc là siêu cấp thiên tài, nhưng con đường tu tiên càng đi sâu thì càng khó tiến thêm. Nếu như Lý Thiên Mạc tự tu luyện thì không thể nào trong mười năm đạt đến Phân Thần sơ kỳ được, tối đa chỉ tới Xuất Khiếu sơ kỳ thôi. <br> Nguyên nhân giúp hắn có thể tấn thăng đến Phân Thần sơ kỳ chỉ trong mười năm, là do sau lưng hắn có lão tổ tông Độ Kiếp kỳ trợ giúp. Hơn nữa, không chỉ một mình lão tổ tông của Hoa Nghiêm tông giúp hắn, mà còn hơn hai mươi cường giả Độ Kiếp kỳ không phải của Hoa Nghiêm tông giúp hắn nữa. <br> Dưới tác dụng của nhiều linh đan diệu dược, cùng với chân nguyên linh lực không ngừng được các lão bất tử Độ Kiếp kỳ quán vào, tu vi của Lý Thiên Mạc mới tăng trưởng nhanh đến như vậy. <br><br> Lý Thiên Mạc cũng không hiểu vì sao nhiều lão bất tử Độ Kiếp kỳ coi trọng hắn như vậy, nhưng hắn cũng không thể nào cự tuyệt được, chỉ đành tiếp nhận. <br> Hơn nữa, chuyện các lão bất tử Độ Kiếp kỳ trợ giúp hắn tăng tu vi lên phải được giữ bí mật tuyệt đối, không được để cho người ngoài biết được. <br> Lý Thiên Mạc khẽ mỉm cười: <br> - Đúng rồi, Nạp Lan sư tỷ cùng Lệnh Hồ sư huynh đã ra ngoài lịch lãm rồi. Đệ cũng phải ra ngoài thôi, đóng cửa tiềm tu không phải là đại đạo tu tiên chân chính, cũng nên ra ngoài thế tục để cho tâm tình được lịch lãm. <br> Phong Vũ Nhược nói vui vẻ: <br> - Thật tốt quá, nếu không phải đợi đệ thì ta đã sớm theo Nạp Lan sư tỷ ra ngoài rong chơi rồi. Bây giờ đệ cũng muốn đi ra ngoài, thật tốt quá. <br> Lý Thiên Mạc cười khổ trong lòng. Tình cảm Phong Vũ Nhược dành cho hắn, hắn tự nhiên nhìn ra. Nhưng mà, hắn vẫn luôn có tình cảm với Nạp Lan Bạch Y, trớ trêu thay là Nạp Lan Bạch Y lại dành tình cảm cho Lệnh Hồ, nhưng Lệnh Hồ lại thích Phong Vũ Nhược. Không ngờ bốn người lại tạo thành một vòng tình kiếp như thế, cũng không biết người nào sẽ là người đầu tiên phá vỡ được tình kiếp này? <br> Mà trong bốn người này, chỉ có Lý Thiên Mạc nhìn thấu được tất cả! <br> Nạp Lan Bạch Y biết Lệnh Hồ thích tiểu sư muội Phong Vũ Nhược, biết Phong Vũ Nhược thích Lý Thiên Mạc, nhưng không biết Lý Thiên Mạc lại thích mình. <br> Lệnh Hồ biết tiểu sư muội Phong Vũ Nhược thích Lý Thiên Mạc, nhưng không biết Nạp Lan Bạch Y thích mình. <br> Chỉ có Phong Vũ Nhược biết tâm ý của mình, còn những người khác thì không hề hay biết gì cả. <br> Điều này cũng vì Lý Thiên Mạc cùng Nạp Lan Bạch Y đều là người luôn chôn giấu tình cảm của mình, rất hiếm khi thổ lộ ra bên ngoài. <br> Nguyên nhân khiến cho Nạp Lan Bạch Y ra ngoài lịch lãm là vì nàng đã hạ quyết tâm, nàng muốn chân chính đối mặt với tình cảm của mình, nên đã lấy cớ ra ngoài lịch lãm để tìm Lệnh Hồ! <br> Về phần Lý Thiên Mạc là vì tu vi cùng cảnh giới tăng lên quá nhanh, nên cần phải ra ngoài lịch lãm để tôi luyện tâm tình. <br> Lý Thiên Mạc nghe Phong Vũ Nhược cười khổ, hắn biết Phong Vũ Nhược thích mình nên mới nói thế, nhưng không thể nào cự tuyệt được. <br> Phong Vũ Nhược là một nữ tử hoạt bát khả ái, tâm hồn rộng mở, lòng nghĩ như thế nào cũng đều thể hiện trên khuôn mặt cả. Là một người không hề có tâm tư, tính cách rất đơn thuần. <br> <br> Một nữ tử như vậy, Lý Thiên Mạc sao có thể nhẫn tâm thương tổn nàng được. <br> Hai người nhanh chóng rời khỏi Phi Thăng thai, sau đo đến Thiên Hải các gặp chưởng giáo Phong Thái Xung, xin chỉ thị ra ngoài lịch lãm. truyện từ <br> Yêu cầu của Lý Thiên Mạc rất nhanh được đáp ứng. <br> - Thật tốt quá, hi vọng lúc chúng ta ra ngoài sẽ gặp được Lệnh Hồ sư huynh cùng Nạp Lan sư tỷ. Nếu mọi người cùng nhau đi lịch lãm thì thật là quá tốt, đã hơn mười năm rồi, không biết tu vi của Lệnh Hồ sư huynh đã đến đâu? Thiên Mạc sư đệ, tu vi của đệ hiện giờ đã là Phân Thần sơ kỳ rồi, nhất định lợi hại hơn Lệnh Hồ sư huynh! <br> Phong Vũ Nhược hoan hô nhảy nhót. <br> Lý Thiên Mạc cười nhẹ. Mười năm trước đúng là lực lượng vũ tu của Lệnh Hồ rất mạnh, ngay cả tu sĩ Nguyên Anh kỳ cũng không phải là đối thủ. Nhưng hắn có lòng tin, tu vi mười năm sau của mình bây giờ mạnh hơn Lệnh Hồ. <br> Lý Thiên Mạc có lòng tin như vậy không chỉ vì từ tu vi của mình, mà còn do hắn đã học được nhiều thần thông trong những năm nay. Dĩ nhiên, còn có pháp bảo siêu mạnh nữa. <br> Nhớ đến pháp bảo của mình, tâm tình vốn bình tĩnh của Lý Thiên Mạc cũng không khỏi cuồng nhiệt hẳn lên. <br> Trong đan điền của hắn, bên trên Kim Thân Phật Anh tỏa ra ánh hào quang là một cái Phong Lôi phiến ( quạt), trên nữa là một pháp bảo hình chuông. Đây là hai cổ bảo cấp bậc linh khí có tiếng tăm lừng lẫy khắp Tu Tiên giới. <br> Phong Lôi phiến là một cổ bảo có tính công kích, quạt một cái là gió nổi lên, quạt cái thứ hai là sấm sét hiện ra, quạt cái thứ ba sẽ tạo thành gió bão cùng sấm sét siêu cấp. <br> Oanh Sơn chung là một kiện cổ bảo công phòng toàn diện, một khi tế ra thì sức tấn công vô cùng khủng khiếp, lực phòng ngự của nó cũng rất đáng sợ. <br> Hai kiện cổ bảo này đều có ba tầng cấm chế, cần phải tế luyện hoàn toàn thì mới có thể đưa thần thức vào, sau đó đưa vào trong thể nội. <br> Những pháp bảo từ cấp bậc thượng phẩm linh khí trở xuống thông thường không có cấm chế, cho dù là thượng phẩm linh khí cũng chỉ có một tầng cấm chế mà thôi. Một pháp bảo cấp bậc linh khí mà có đến ba tầng cấm chế là vô cùng lợi hại. <br> Dĩ nhiên một khi cường giả Độ Kiếp kỳ đưa đồ thì chắc chắn không có thứ phẩm, cho dù đó là linh khí! <br> Có hai kiện cổ bảo này, Lý Thiên Mạc tự tin dù có đối mặt với tu sĩ Hợp Thể kỳ thì hắn cũng đứng ở thế bất bại!<br>"]