["Chứng Hồn Đạo<br> Chương 3 0: Thanh Thành <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Rất nhanh, đã có vô số tu sĩ cao giai Hợp Thể kỳ rối rít đi lên Thanh Thành sơn, cũng là sơn môn của Thanh Thành sơn mạch để có ít nhất một \"chén canh\". <br> Mà trong đó, lại có một người vô cùng nóng nảy, chính là Chử Đạo Luân của Côn Luân kiếm tông! <br> Lý do của hắn là vì Độ Hư ỷ lớn hiếp nhỏ, khi nhục đệ tử Côn Luân kiếm tông bọn hắn! Cho nên, phái Thanh Thành phải cấp cho Côn Luân kiếm tông một công đạo, nếu không, Côn Luân kiếm tông sẽ không bỏ qua. <br> Ai cũng biết đây chỉ là một cớ gây chuyện của Côn Luân kiếm tông, còn mục đích thật sự chính là vật chí linh. <br> Nhưng ai bảo người ta có lý do chính đáng, đúng là Độ Hư đã dùng thần niệm đả thương mười tám đệ tử của Côn Luân kiếm tông. Cho nên cái cớ của Chử Đạo Luân cũng là chính xác vô cùng, không ai phản bác gì cả. <br> Bất kể là vì lý do gì thì mục đích cuối cùng của các tu sĩ cao giai tới đây chỉ có một: có một chút lợi ích từ vật chí linh. Quy tắc của Tu Tiên giới chính là như thế, ai bảo lúc ngươi lấy đi vật chí linh bị người khác phát hiện chú. <br> Thật ra, nếu như dùng trực tiếp vật chí linh đó thì hiệu quả đề cao tu vi cũng tương đối mạnh, nhưng chỉ có hiệu quả đối với một người mà thôi. Nhưng nếu kết hợp với một số thiên tài địa bảo khác để luyện đan thì có thể luyện chế ra vài quả đan dược có thể đề cao tu vi đó. <br> Ý muốn của các tu sĩ cao giai này chính là mình có thể nhận được một miếng thần đan như vậy. <br> <br> Nhưng, đến tột cùng một vật chí linh có thể luyện chế ra được mấy quả đan dược thì không ai chắc được: có thể là hai miếng, ba miếng...cũng có thể là một miếng, ai mà biết chứ? <br> Ai cũng biết thần đan sẽ không có nhiều, nhưng sau khi giữ lại cho tông phái mình dùng thì còn có bao nhiêu thần đan chia cho các tu sĩ cao giai ở đây. Hơn nữa, nhiều người ở đây như vậy thì phân chia như thế nào cho được cơ chứ? <br> Chưởng giáo Độ Tĩnh của phái Thanh Thành lúc này buồn rầu vô cùng, nhưng việc làm cho hắn buồn rầu không phải là việc phân phối thần đan. Nguyên nhân chính là không thể nào luyện chế thần đan được, vì Độ Hư chưa trở về phái Thanh Thành. <br> Nếu như người chưa trở về thì hỏi Độ Tĩnh làm sao luyện đan bây giờ, lại càng không nói đến việc phân phối cho các tu sĩ cao giai ở đây. <br> Nhưng những lời này của Độ Tĩnh chưởng giáo có ai tin tưởng chứ? Không khí ở sơn môn của phái Thanh Thành cũng vì vậy mà nhất thời khẩn trương cả lên, giống như một thùng thuốc nổ chuẩn bị nổ tung lên vậy. <br> Con đường tu tiên có muôn vàn khó khăn. Việc tu vi tăng len bao nhiêu đúng là dựa vào thiên phú cùng cố gắng, nhưng quan trọng hơn chính là cơ duyên. <br> Nếu như nói đạt tới Kết Đan kỳ chỉ cho người tu tiên cơ hội chạm tới cánh cửa tu tiên, còn Nguyên Anh kỳ là mở cánh cửa đó, thì Độ Kiếp kỳ chính là phân giới để cho người tu tiên có hi vọng chân chính chạm được tới đại đạo tu tiên, đạt được trường sanh bất tử. <br> Chỉ có chân chính bước vào Độ Kiếp kỳ thì mới được xem là tu tiên chân chính, còn đối với những người ở dưới thì chỉ xứng đáng gọi là tu chân mà thôi.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Mà cả Tu Tiên giới này, những tu sĩ có thể đạt tới Độ Kiếp kỳ e rằng không quá năm mươi người! Mỗi người đều thuộc về hàng ngũ lão tổ tông các đại môn phái cả! <br> Một khi đạt tới cảnh giới như vậy thì đa số bọn họ đều dốc lòng tu luyện để có khả năng vượt qua thiên kiếp cả! Trừ phi là tông môn của mình có họa diệt môn, nếu không, bọn họ tuyệt sẽ không xuất thủ tham dự...đây cũng là ước định của các tu sĩ Độ Kiếp kỳ với nhau! <br> Đối với bọn họ thì mục tiêu đạt đến tiên đạo chân chính mới là quan trọng nhất. <br> <br> Độ Kiếp kỳ đúng là một ranh giới đích thật, một khi bước vào đó thì coi như ngươi đã thoát khỏi sự hỗn loạn của Tu Tiên giới, đạt được sự tiềm tu an tĩnh chân chính. <br> Vì vậy, các tu sĩ Hợp Thể kỳ luôn cố gắng nắm lấy cơ duyên của mình. Mà trên thực tế, cho dù cơ duyên đó là của người khác thì họ cũng muốn cướp giật nó đi. <br> Cho nên, những lời nói của Độ Tĩnh chưởng giáo phái Thanh Thành không hề có ai tin cả, cho dù nó có là sự thật! <br> Có thể nói tình cảnh của phái Thanh Thành lúc này là vô cùng hỗn loạn, mà bản thân Độ Hư nhận được vật chí linh không biết đã ẩn núp ở đâu. <br> Dĩ nhiên, những tu sĩ khác cũng không phải là người ngu ngốc. Một mặt họ cho người của mình tạo áp lực cho phái Thanh Thành, mặt khác, có rất nhiều tu sĩ cao giai chạy tới Vân Mộng sơn. <br> Phái Thanh Thành ngươi đúng là đã nhận được nguyên thể vật chí linh, nhưng ngươi phải chạy đến Vân Mộng sơn để lấy luôn bản thế mới được. Vậy thì chúng ta sẽ cố thủ ở chỗ này, chỉ cần ngươi tới thì đừng có hi vọng ôm lấy một mình. Muốn lấy bản thể cũng được, chỉ cần...phân cho chúng ta một chút lợi ích! <br> Trải qua mấy phen đại chiến làm cho nguyên khí phái Thanh Thành tổn thương nặng nề, có rất nhiều đệ tử tông môn hận Độ Hư đến nghiến răng. Vốn Độ Hư có uy vọng rất cao trong tông môn, nhưng thoáng chốc đã không còn gì cả. <br> Mà Hoa Nghiêm tông vốn không hề hòa thuận gì với phái Thanh Thành cũng không bỏ qua cơ hội này, Mã Đức Hoa của Khảm Nhất phong cùng với Kiều Xung của Ly Cửu phong đều xông lên Thanh Thành sơn, cùng với các tu sĩ cao giai khác tạo áp lực cho phái Thanh Thành. <br> Còn ở Vân Mộng sơn thì có thể nói tu sĩ của Hoa Nghiêm tông là đông nhất, vì Vân Mộng sơn chính là lãnh địa của Hoa Nghiêm tông. <br> Sau khi Lệnh Hồ tỉnh ngủ lại, nghe được những tin tức này thì rung động không thôi. <br> - Chỉ một vật chí linh nho nhỏ mà đã gây nên sóng gió như vậy? Nếu như bọn người này biết ở Vân Mộng sơn có đến ba vật chí linh chứ không phải một, thì không phải là muốn lật cả ngọn núi đó lên đi? <br><br> Lệnh Hồ lắc đầu cảm khái, cực kỳ khinh bỉ cái gọi là tu sĩ cao giai này! <br> Lệnh Hồn hoàn toàn không hề suy nghĩ rằng những việc này toàn là do hắn gây nên. <br> Sau khi ngủ say ba ngày thì tinh thần của Lệnh Hồ đã hoàn toàn thanh tỉnh lại, hắn bắt đầu suy nghĩ đến quá trình rèn luyện tiếp theo của mình. Giai đoạn thứ nhất hấp thu tinh khí của Hỏa tuyệt chi địa đã hoàn thành, như vậy, việc kế tiếp chính là tiến hành giai đoạn thứ hai. <br> Lần này, Lệnh Hồ phải tìm cho được Kim tuyệt chi địa khắc với Hỏa tuyệt chi địa. <br> Cho dù so sánh với các tu sĩ khác thì thân thể của Lệnh Hồ bây giờ đã rất cường đại, nhưng đối mặt với những lực lượng tinh hoa của thiên địa vẫn rất yếu ớt. Hắn chỉ có thể tìm kiếm Kim tuyệt chi địa khắc với Hỏa tuyệt chi địa, rồi dùng tinh khí của Hỏa tuyệt để kìm chế tinh khí của Kim tuyệt thì mới được. Nếu không, thân thể Lệnh Hồ sẽ không thể nào đồng thời thừa nhận được sự rèn luyện của cả hai loại tinh hoa Ngũ Hành rèn luyện, chứ đừng nói chi đến việc tìm kiếm Mộc tuyệt tương sinh với Hỏa tuyệt, hắn mà tìm đến Mộc tuyệt thì kết quả chỉ có một mà thôi, chết! <br> Vì thế, mục tiêu tiếp theo của Lệnh Hồ chính là tìm kiếm Kim tuyệt chi địa. <br> Việc tu luyện thân thể cũng giống như một cơ duyên. Khi cơ duyên tới thì mọi chuyện như nước chảy thành sông. Cho nên, Lệnh Hồ cũng không có chú tâm quá mức đến việc có tìm được Kim tuyệt hay không, hắn vẫn đi đây đó để cho tâm thái an tĩnh, sẵn tiện quan sát núi non sông nước. <br> Chẳng qua, cứ như vậy một thời gian thì hắn không khỏi cảm thấy có chút cô đơn cùng nhớ thương. <br> Thỉnh thoảng hắn vẫn có chút tưởng niệm tới sư muội Phong Vũ Nhược, nhưng cũng không biết từ khi nào tình cảm đã có chút phai nhạt. Dường như thời gian thật sự có thể giúp ình quên đi người khác vậy. <br> Lệnh Hồ cũng biết mình phải theo đuổi đại đạo, nhưng quá trình cũng này cũng quá cực khổ rồi, quá cô đơn và tịch mịch, cũng không biết phải trải qua bao nhiêu năm tháng nữa. <br> Sau khi tu tiên được mấy chục năm, Lệnh Hồ mới biết rằng trong tâm của mình cũng xuất hiện nhu tình, nó cũng đâm chồi nảy mộc, rồi đến lúc khô héo lụi tàn đi. <br> ***** <br> Giờ phút này, ánh trăng sáng đang bao phủ cả một bầu trời, một vùng núi rừng thần bí đang được ánh trăng mông lung thắp sáng lên, hết sức mỹ lệ. <br> Sâu trong rừng rậm đó có thể thấy được từng con dã thú đang ở bên hồ nước, hoặc ở vách đá, hoặc ở đại thụ lẳng lặng an tường ngồi xếp bằng lại, hấp thu tinh hoa của ánh trăng. <br> <br> Khu rừng này có tên gọi là Đan Bích sơn, chính là một ngọn núi bình thường nhất trong Yêu Lâm sơn mạch, xung quanh ở đây chỉ có những dã thú bình thường thôi. <br> Còn về phần những yêu thú hoặc yêu tu có thực lực mạnh mẽ thì chúng nó đều ở sâu trong Yêu Lâm sơn mạch, còn khoảng mười vạn dặm ở ngoài chỉ có những dã thú bình thường mà thôi. Tuy cũng có yêu tu nhưng số lượng vô cùng thưa thớt. <br> Mà nay lại đang có một chuyện lạ xảy ra ở khu vực này, vốn những dã thú bình thường nhất cũng đang bắt đầu biến dị! Hơn nữa, không chỉ là một số lượng nhỏ, mà bao gồm vô số sinh vật lớn nhỏ, kể cả những con côn trùng không hề có trí khôn sâu trong lòng đất cũng có hiện tượng như vậy. <br> Một cỗ thần niệm vô cùng khổng lồ đang yên lặng quét qua khu vực mười vạn dặm này, không hề làm kinh động bất kỳ sinh linh nào ở đây cả. <br> Cỗ thần niệm này vô tình phát hiện được cảnh tượng lạ này thì không khỏi chậm rãi thu hồi những thần niệm đang được phân tán ở nơi khác lai, tò mò quan sát khu vực này. <br> Chỉ trong thoáng chốc thôi, thần niệm này đã phân tán ra từng góc ở trong khu vực, phát hiện ra có vô số sinh vật đang lẳng lặng hấp thu tinh hoa ánh trăng, ngay cả con cá trong nước cũng hiện lên trên mặt nước để hấp thu. <br> Đây là một giải đất vô cùng thần kỳ, tất cả cũng xảy ra hết sức tự nhiên. Dường như vào giây phút này, việc hấp thu tinh hoa ánh trăng để mở ra linh trí đã trở thành một bản năng của tất cả sinh linh vậy... <br> Việc thần kỳ như vậy đã phát sinh như thế nào vậy? <br> Cỗ thần niệm này vô cùng tò mò, hắn khẽ đưa thần niệm quét qua từng góc nhỏ trong khu vực này nhưng không hề có phát hiện gì cả. <br> Bình thường mỗi một tòa núi đều có thác nước chảy xuống cả, tất nhiên là Đan Bích sơn rộng lớn như vậy cũng có. Nhưng điều lạ là ở đây lại có đến tám thác nước cùng chảy xuống, hơn nữa còn phân ra ở tám hướng...dường như có ẩn hàm phương vị của bát quái vậy. <br> Vốn cỗ thần niệm này không hề chú ý tới những thác nước này, nhưng có một việc lại hấp dẫn sự chú ý của hắn: Đó là ở phương hướng đông bắc đang có một con chồn bạc đang ngồi xếp bằng hấp thu tinh hoa ánh trăng trên một khối đá cao bên cạnh thác nước. <br> Khi chú ý tới con chồn bạc này thì cỗ thần niệm đó cũng phát hiện bên cạnh những thác nước khác cũng có một sinh vật đang nằm hoặc xếp bằng trên một khối đá cao làm động tác tương tự. <br> Cẩn thận phát hiện một hồi thì cổ thần niệm này mới xác định được một điều: phương vị của tám thác nước được sắp xếp theo tiên thiên bát quái!<br>"]