["Chứng Hồn Đạo<br> Chương 116 : Âm Hồn Châu <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Tu sĩ trung niên kia có chút không muốn đưa tay vào trong túi trữ vật, rồi run rẩy lấy một vật đưa ra ngoài. <br> - Hả? <br> Đầu tiên tu sĩ trung niên kia cả kinh ồ lên một tiếng, mà vị Hỏa Hồng Sư Tông thú kia cũng phát ra một tiếng kinh hô như sấm rền nổ vang. <br> Chỉ thấy vật mà tu sĩ trung niên kia lấy ra không phải là gốc rễ cây màu tím ban nãy, mà là một hạt châu tròn vo trong suốt trơn bóng, tản ra linh khí mơ hồ. <br> - Tiểu tử ngươi được lắm, dám giấu gốc rễ cây của ta ư? Sao lại cầm một hạt châu như thế để lừa gạt ta? <br> Hỏa Hồng Sư Tông thú giận dữ gầm thét, nhưng âm thanh của hắn bỗng nhiên nhỏ xuống. Hắn có thể cảm giác được hạt châu này tản mát ra một cỗ khí tức Âm hồn vô cùng mãnh liệt. <br> Không sai, chính là khí tức Âm hồn. <br> Âm hồn khác với linh hồn chính là: linh hồn là hồn của người sống, còn Âm hồn chính là hồn của người chết. <br> <br> Hạt châu này là một loại châu do nhiều Âm hồn lệ phách tập hợp lại mà thành, hơn nữa còn không phải là Âm hồn châu bình thường, mà là một khỏa Âm hồn châu đã đạt tới phẩm cấp linh hóa. <br> Theo như tin đồn qua nhiều năm thì ở Táng Hồn lĩnh quanh năm suốt tháng có Âm hồn dày đặc tại Cực Lạc sơn mạch có Âm hồn châu hiện thế. Mà theo như những gì trong Tu Tiên bí lục ghi lại thì trạng thái ban đầu của Âm hồn châu chính là cấp hư hóa, nghĩa là quanh châu đã có chút Âm hồn ngưng lại thành một làn sương mù u ám. Sau đó sương mù dần ngưng tụ lại, từ hư hóa thực, tạo thành một làn sương quanh quẩn có màu trắng bệch rõ rệt, đây là phẩm bạch hóa, và cao hơn nữa chính là cấp bậc linh hóa. Tỷ như viên Âm hồn châu này vậy, rõ ràng đã thành hình, hơn nữa linh khí quanh thân hạt châu còn lượn lờ rõ ở bên ngoài, chính là Âm hồn châu cực phẩm. <br> Thật ra không thể nói tài nguyên ở Hoa Nam châu không bằng các châu khác trên đại lục được. Ngoài Yêu Lâm sơn mạch có thế lực ngang với các đại môn phái tu tiên ở Hoa Nam châu ra, Hoa Nam châu còn có Táng Hồn lĩnh cùng Vạn Kiếm nhai tại Cực Lạc sơn mạch. Hai nơi này chính là thánh địa có rất nhiều tài nguyên hấp dẫn rất nhiều người tu tiên khác tới đây mạo hiểm. <br> Nhưng mà, hai thánh địa này cũng là một vùng đất chí hung đối với nhiều người tu tiên. Nếu không có thực lực cùng đảm khí nhất định, sẽ không có mấy ai dám xông vào Vạn Kiếm nhai cùng Táng Hồn lĩnh. <br> Tỷ như người tu tiên bổn địa ở Hoa Nam châu, từ trước tới nay, nhiều lắm bọn họ chỉ dám thăm dò các khu vực ở bên ngoài rìa hai địa phương đó mà thôi: Quỷ Khốc sơn ở Táng Hồn lĩnh cùng Địa Kiếm mồ ở Vạn Kiếm nhai. Chứ trước giờ chưa có ai dám đi sâu vào trong hơn. <br> Hôm nay, sau khi các hạn chế của hai chiếc thuyền thần đình song song được bỏ đi, các tu sĩ Hoa Nam châu đã có khát vọng muốn đi sang các châu khác lịch lãm, tìm kiếm cơ duyên. Mà Hoa Nam châu cũng hấp dẫn rất nhiều tu sĩ ở châu khác, không ít người đã tới đây. Phần lớn mọi người đều tiến vào Yêu Lâm sơn mạch, Vạn Kiếm nhai hoặc Táng Hồn lĩnh, cùng với thánh địa Phật môn tại Tây Thổ sơn mạch. Dĩ nhiên còn có những loại đặc sản của Hoa Nam châu nữa, tỷ như Vân Mộng thạch. Đó chính là nguyên nhân mà Hoa Nam châu trong những năm gần đây đã xuất hiện rất nhiều tu sĩ của châu khác. <br> Theo tu tiên bí lục ghi lại, Âm hồn châu chính là chí bảo tu tiên. Thật ra, dù người tu tiên chỉ tìm được Âm hồn châu phẩm cấp hư hóa thôi, đã là cơ duyên vô cùng lớn lao rồi. <br> Phải biết rằng Âm hồn chính là những vật vô hình vô thể. Âm hồn đạt tới cấp bậc hư hóa đã là những âm linh có lực lượng Âm hồn vô cùng cường đại.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Nếu như các tu sĩ bắt được những âm linh này, sau đó lấy thuật pháp luyện khí tế luyện hòa tan vào pháp bảo của mình, chẳng những có thể tăng cường linh tính của pháp bảo, mà còn giúp cho pháp bảo tăng lên tỷ lệ ngưng tụ ra khí linh. <br> Dĩ nhiên, việc dùng Âm hồn để giúp pháp bảo sinh ra khí linh chỉ là truyền thuyết mà thôi. Cho dù là pháp bảo cao cấp nhất của Tu Tiên giới hiện nay thì cũng rất ít cái có khí linh rồi. <br> Nhưng mà việc Âm hồn làm gia tăng linh tính của pháp bảo lại la sự thật, mà linh tính của pháp bảo càng thực thì uy lực của nó càng lớn, đây là chuyện ai ai cũng biết cả. <br> Ngoài tác dụng tăng linh tính của pháp bảo ra, nghe nói Âm hồn có thể trở thành lực lượng tấn công chủ lực của một số pháp bảo. Tỷ như pháp bảo Chiêu Hồn Phiên của Tu Tiên giới. <br> <br> Nghe nói pháp bảo này đã được tạo thành nhờ việc tế luyện rất nhiều Âm hồn. Mỗi khi khu động pháp bảo này, vạn hồn sẽ đồng thời tru lên làm khiếp đảm tâm phách đối thủ. Ngoài ra còn có thể triệu ra ngàn vạn u hồn lệ quỷ đánh giết địch nhân, ăn máu uống thịt, thôn phệ linh hồn, vô cùng kinh khủng. <br> Trừ tiên khí trấn môn Chiêu Hồn Phiên của Mao Sơn phái tại Tây Nguyên châu ra, Vạn Hồn kỳ của Nguyên Ma giáo Hoa Nam châu tuy không phải là tiên khí, nhưng cũng là pháp bảo linh khí vô cùng nổi danh tại Tu Tiên giới. Uy lực của pháp bảo này vô cùng mạnh mẽ, hơn xa những pháp bảo linh khí hoặc cổ bảo linh khí bình thường khác. <br> Nghe nói Vạn Hồn kỳ của Nguyên Ma giáo là được giáo chủ Nguyên Ma giáo từ vạn năm trước dùng Âm hồn châu của Táng Hồn lĩnh, tế luyện vô số Âm hồn mà tạo thành. Theo như truyền thuyết, ngày mà Vạn Hồn kỳ được tạo thành, cả một vùng trời biến thành màu đỏ rực như máu, vạn hồn khóc thảm. Thậm chí Vạn Hồn kỳ còn muốn phá không bỏ chạy, may mà giáo chủ Nguyên Ma giáo đã lấy một bộ phận linh hồn của mình làm kỳ hồn phong ấn vào trong Vạn Hồn kỳ nên mới chế trụ được. <br> Nhưng vì vị giáo chủ này đã lấy quá nhiều linh hồn của mình làm kỳ hồn phong ấn vào trong Vạn Hồn kỳ nên linh hồn đã bị tổn hao nặng, không thể vượt qua được thiên kiếp lần thứ tư, kết quả cuối cùng tất nhiên là hồn phi phách tán. Tuy nhiên, sau này có tin đồn rằng vị giáo chủ Nguyên Ma giáo này trước đó đã biết mình không thể vượt qua được thiên kiếp, nên đã chủ động bỏ qua thân thể, dùng hầu hết linh hồn còn lại của mình phong ấn vào trong Vạn Hồn kỳ. Cũng nhờ điều này mà uy năng do Vạn Hồn kỳ phát ra đã vượt xa linh khí, thậm chí còn vượt qua cả cổ bảo linh khí, trở thành pháp bảo đặc thù nhất chỉ dưới tiên khí. <br> Ngoại trừ Vạn Hồn kỳ đại danh đỉnh đỉnh ra, thật ra ở Hoa Nam châu còn có rất nhiều pháp bảo lấy Âm hồn làm chủ, như Bách Quỷ phàm ( Buồm bách quỷ), Ác linh, Táng Hồn linh, Táng Hồn chúng...Nhưng mà đa số những pháp bảo này chỉ là pháp bảo cấp bậc bảo khí bình thường mà thôi. <br> Bởi vậy có thể thấy được tác dụng của Âm hồn to lớn đến cỡ nào. <br> Dĩ nhiên, Âm hồn còn có thể dùng cho nhiều việc nữa, đặc biệt là những Âm hồn đã đạt đến cấp bậc bạch hóa hoặc linh hóa, đó đều là những chí bảo tu tiên vô cùng trân quý. <br> Thử nghĩ xem, Vạn Hồn kỳ đại danh đỉnh đỉnh kia bởi vì có Âm hồn châu nên mới thành pháp bảo có cấp bậc chỉ thua tiên khí. Mà nay, lại có một viên Âm hồn châu đạt tới cấp bậc linh hóa trước mặt, hỏi sao các tu sĩ nhân loại cùng vị Yêu thú kia không ngạc nhiên chứ? <br> Ngay cả tu sĩ trung niên kia cũng không ngờ được. <br> Ban đầu hắn nhìn trúng gốc rễ cây màu tím kia chỉ vì cảm nhận được bên trong gốc rễ cây đó có một cỗ thần niệm dao động rất nhỏ, nhưng không thể nào dò xét chính xác được. Nên ban đầu vị tu sĩ trung niên này còn cho rằng mình nhìn nhầm rồi. Nhưng sau khi cầm lấy gốc rễ cây màu tím đó, cẩn thận cảm giác một hồi thì hắn mới xác định được gốc rễ cây màu tím này không phải là gốc rễ cây màu tím. Cho dù là phải thì cũng là một gốc rễ cây không tầm thường, bởi vì gốc rễ cây màu tím này lại tản phát thần niệm được, điều này đã chứng minh nó là một linh thảo đã có linh thức. Mà ai ai cũng biết rằng một linh thảo đã có linh thức thì nó hoàn hoàn có tư cách để trở thành vật chí linh. Nói không chừng, gốc rễ cây này còn là một vật chí linh chưa trưởng thành hoàn hoàn thì sao đây? <br> Có phát hiện này, tu sĩ trung niên kia tất nhiên sẽ không muốn bỏ qua, lập tức mua ngay, hắn muốn cẩn thận tìm hiểu xem gốc rễ cây màu tím này rốt cuộc là vật gì! <br> Nhưng không ngờ rằng năm tên tu sĩ Ngũ Động Thiên kia lại can thiệp vào, mà tu sĩ trung niên càng không ngờ rằng gốc rễ cây màu tím này không phải là linh thảo đạt đến cấp bậc vật chí linh gì cả, mà là Âm hồn châu đã đạt đến cấp bậc linh hóa! <br><br> Thật ra, vì vị tu sĩ trung niên kia để Âm hồn châu vào trong túi linh thảo, nên Âm hồn châu mới hiện rõ bản thể mình ra. Nếu không, chỉ sợ hắn cũng giống như vị Hỏa Hồng Sư Tông thú kia, cho đây là linh thảo gì đấy. <br> Trong lúc mọi người ngơ ngác nhìn Âm hồn châu đó thì năm tên tu sĩ Ngũ Động Thiên đã có phản ứng, trong mắt hiện lên sự tham lam mãnh liệt. Nhưng còn chưa đợi bọn họ hành động thì... <br> - Âm hồn châu? <br> Hỏa Hồng Sư Tông thú cả kinh nói. Âm thanh như sấm rền này một lần nữa làm cho toàn bộ tu sĩ trong kinh thành phải chú ý tới. Nhưng sau khi nghe được ba chữ Âm hồn châu thì toàn bộ tu sĩ không những chỉ ghé mắt, mà còn trực tiếp chạy tới đây. <br> Hỏa Hồng Sư Tông thú kia cũng đột nhiên phát hiện ra rằng âm thanh của mình quá. Cái miệng to như chậu máu vừa há một cái đã nuốt lấy Âm hồn châu trong tay tu sĩ trung niên bỏ vào trong bụng của mình. <br> Nhưng năm tên tu sĩ Ngũ Động Thiên sao có thể ngồi đó nhìn Âm hồn châu bị Yêu thú lấy đi? Linh lực vừa dao động, pháp bảo đã tế lên. Năm tên tu sĩ Ngũ Động Thiên liền bày trận thế bao vây tên Yêu thú này lại. <br> - Mấy vị đạo hữu làm vậy là có ý gì? <br> Hỏa Hồng Sư Tông thú quát lên một tiếng, trợn mắt lên. <br> - Hừ! <br> Tu sĩ cầm đầu trong năm người hừ lạnh nói: <br> - Muốn thế nào? Chính bọn ta phải là người hỏi ngươi muốn gì đó? Dám ở trước mặt chúng ta đoạt lấy đồ của tu sĩ nhân loại chúng ta, có phải xem tu sĩ nhân loại ta không có người nào phải không? <br> Hỏa Hồng Sư Tông thú giận đến điên người, quát lên: <br> - Ta lấy lại đồ của ta, sao lại nói ta đoạt lấy? Tiểu nhân ti tiện, đừng có nói nhảm! <br> Lúc này đã có không ít thần niệm quét tới đây, đồng thời, cũng có nhiều người bắt đầu hỏi thăm. Năm người tu sĩ Ngũ Động Thiên thấy vậy thì biến sắc, cười lạnh nói: <br> <br> - Xin hỏi đạo hữu, khi nãy ngươi đã lấy gì giao dịch với lão bản này? <br> Hỏa Hồng Sư Tông thú bật thốt: <br> - Tất nhiên là gốc rễ cây màu tím... <br> Nói đến đây, đầu Hỏa Hồng Sư Tông thú đã im bặt lại. <br> Năm người Ngũ Động Thiên ngẩng đầu cười to, giọng đầy mỉa mai: <br> - Đạo hữu cũng biết thứ ngươi giao dịch chính là gốc rễ cây màu tím, nhưng vì sao khi thấy vị lão bản này lấy ra Âm hồn châu thì lại lấy đi, đây không phải là đoạt lấy thì là gì đây? Thức thời thì giao ra bảo vật mau. Còn không ư? Hừ hừ, tuy ở trong Vạn Thông tiên thành này có không ít Yêu tộc nhà ngươi, nhưng tu sĩ nhân loại ta cũng không phải dễ bị ăn hiếp. <br> Hỏa Hồng Sư Tông thú cả giận nói: <br> - Hèn hạ, tiểu nhân, miệng nói hươu nói vượn, thay đổi trắng đen, tức chết ta đi thôi. Đi chết đi! <br> Rống giận quát lên, cái miệng to như chậu máu há ra, một cỗ Xích Dương chân hỏa rực cháy đã đánh tới năm vị tu sĩ Ngũ Động Thiên! <br> Tuy nhiên, tu vi của năm người này cũng không phải bình thường. Một cỗ pháp bảo hiện ra chặn lấy Xích Dương chân hỏa, đồng thời một người đưa ngón tay của mình ra, lập tức có một phù chú bay lên nổ tung, hiện ra mấy đạo thiên lôi đánh xuống Hỏa Hồng Sư Tông thú. Bản thân mấy vị sư đệ của người này cũng chờ đợi từ lâu, thấy hai bên đã khai chiến thì vội vàng tế pháp bảo của mình lên, cùng nhau đánh về Hỏa Hồng Sư Tông thú. <br> Hỏa Hồng Sư Tông thú thấy Xích Dương chân hỏa không thể làm gì được năm người này thì hung quang trong đôi mắt to như chuông đồng bạo phát. Hắn trực tiếp dùng tay đánh văng cái pháp bảo của người đầu lĩnh năm người ra, sau đó trực tiếp đánh bay năm người bay ra ngoài. Đồng thời, Xích Dương chân hỏa lại được hắn phun ra, trực tiếp đốt một người trong đó thành than cốc. <br> - Nghiệt súc lớn mật, dám ở trong Vạn Thông tiên thành hành hung đánh người. <br> Mấy người tu sĩ đang đi tới đây thấy thế thì quát to một tiếng, trong đó có một người tu sĩ mặc áo gấm trực tiếp vươn bàn tay mình ra, lập tức có một sợi roi màu hoàng kim như một con linh xà vậy. Nhanh chóng bay tới, lượn qua vài vòng rồi tự động trói đầu Hỏa Hồng Sư Tông thú kia lại, như một cái bánh chưng vậy!<br>"]