["Chứng Hồn Đạo<br> Chương 114 : Tuyên Danh <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Lệnh Hồ nói: <br> - Chuyện Yêu đan thì ngươi không cần lo, ta đã có rồi. <br> Nói xong, Lệnh Hồ liền lấy túi trữ vật ra. Bàn tay vừa khẽ vẫy một cái, sáu viên Yêu Đan tỏa ra linh khí rực rỡ, thú văn hiện rõ trên bề mặt đã xuất hiện trong tay Lệnh Hồ. <br> Sáu viên Yêu Đan này, có một viên là Yêu đan hậu kỳ, còn năm viên kia là Yêu đan trung kỳ. <br> Từ Thanh Liên giật mình, miệng há thật ro ra, xém chút nữa là nước miếng cũng chảy xuống mà không biết. <br> Tay run rẩy nhận lấy sáu viên Yêu đan trong tay Lệnh Hồ, vẻ mặt Từ Thanh Liên vô cùng kích động. <br> Phải biết rằng, nếu như tài liệu chủ thể là Yêu đan có cấp bậc khác nhau, thì khi linh đan luyện chế ra cũng hoàn toàn khác nhau. <br> Tỷ như Yêu đan sơ kỳ, dựa vào viên Yêu đan đó, các đại sư luyện đan có thể luyện chế được linh đan ngũ phẩm Hóa Anh đan, giúp cho tu sĩ Kết Đan kỳ đại viên mãn tăng thêm nhiều cơ hội đột phá Kết Đan kỳ, tiến vào Nguyên Anh kỳ. Thật ra Yêu đan sơ kỳ cũng có thể luyện chế ra linh đan lục phẩm Anh Biến đan, nhưng tỷ lệ thành công thấp hơn việc dùng Yêu đan trung kỳ một chút. <br> Nếu như dùng Yêu đan trung kỳ để luyện chế linh đan lục phẩm Anh Biến đan thì một khi luyện chế thành công, linh lực ẩn chứa bên trong sẽ thuộc về hàng cực phẩm. Nếu như tu sĩ Nguyên Anh đại viên mãn dùng nó, tuyệt đối có trăm phầm trăm thành công đột phá tiến thẳng đến Xuất Khiếu kỳ! <br> Mà bản thân linh đan lục phẩm Anh Biến đan còn có tác dụng với các tu sĩ dưới Hợp Thể kỳ, luôn được người tu tiên coi là linh bảo tu tiên. <br> Tỷ như Xuất Khiếu lên Phân Thần, hay Phân Thần lên Hợp Thể, nếu như các tu sĩ đó mà có mấy viên Anh Biến đan trong tay, tỷ lệ đột phá thành công chắc chắn se tăng thêm mấy phần. <br> Đó mới chỉ là Yêu đan trung kỳ mà thôi, nếu như là Yêu đan hậu kỳ thì tác dụng càng lớn hơn nữa, hầu như là không thể đo lường giá trị được. <br> Yêu đan hậu kỳ có thể dùng để luyện chế ra linh đan thất phẩm Hợp Thần đan. Hợp Thần đan này chính là chí bảo tu tiên của các tu sĩ Phân Thần kỳ muốn đột phá tiến lên Hợp Thể kỳ. <br> Mà Hợp Thần đan không chỉ có tác dụng đối với các tu sĩ Phân Thần kỳ không thôi, nó còn có tác dụng rất trọng yếu với các tu sĩ Hợp Thể tiền kỳ nữa. Nó có thể giúp cho các tu sĩ có tu vi Hợp Thể sơ kỳ củng cố vững chắc cảnh giới của mình, giúp việc đột phá lên Hợp Thể trung kỳ được nắm chắc hơn. <br> <br> Dĩ nhiên, nếu như để tu sĩ Hợp Thể trung kỳ phục dụng Hợp Thần đan thì cũng có thể giúp họ tiết kiếm được vài trăm năm tu luyện, tăng lên không ít linh lực. <br> Từ Thanh Liên không ngờ rằng Lệnh Hồ chỉ tiện tay thôi đã lấy ra năm viên Yêu đan trung kỳ, một viên Yêu đan hậu kỳ như vậy! Số lượng lớn như thế, quả thật không có ai ở Tu Tiên giới có thể sánh bằng. <br> Cũng chỉ có Lệnh Hồ của Hoa Nghiêm tông đã từng giao dịch ở đại hội giao dịch tại Quỳnh quốc mấy chục năm trước mới có số lượng nhiều một chút, hình như là ba miếng Yêu đan trung kỳ. <br> Lệnh Hồ? Lệnh Hồ.... <br> Từ Thanh Liên giật mình, hình như vị tiền bối ở trước mặt mình cũng tự xưng tên là Lệnh Hồ, chẳng lẽ? <br> Thân thể chấn động, Từ Thanh Liên nhìn Lệnh Hồ một cách khiếp sợ, ngập ngừng nói: <br> - Xin hỏi tiền bối, chẳng lẽ tiền bối chính là Lệnh Hồ...tiền bối của Hoa Nghiêm tông đã danh chấn Tu Tiên giới mấy chục năm nay? <br> Lệnh Hồ thản nhiên nói: <br> - Ta chính là Lệnh Hồ Hoa Nghiêm tông, còn danh xưng tiền bối thì miễn cho, chúng ta xưng hô đạo hữu được chứ? <br> Từ Thanh Liên kích động nói: <br> - Vãn bối sao dám làm vậy được. <br> Lệnh Hồ cười to: <br> - Không sao, nếu như các hạ đã biết thân phận của ta thì chắc cũng biết ta mới tu tiên có hơn trăm năm thôi. Gọi ta là tiền bối, chẳng phải nói ta rất già sao? <br> Thấy tính cách Lệnh Hồ hiền hòa, tự nhiên hào phóng, mà nghe nói Lệnh Hồ cũng không phải là người tàn sát giết người bừa bãi, Từ Thanh Liên mới yên tâm một chút, nói: <br> - Như vậy...tại hạ phải đi quá giới hạn rồi.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Đạo hữu yên tâm, ta không chỉ vì đạo hữu luyện chế Anh Biến đan, ta sẽ dùng cả viên Yêu Đan hậu kỳ này luyện chế thành Hợp Thần đan nữa. <br> Lệnh Hồ mỉm cười nói: <br> <br> - Như vậy phải làm phiền rồi, nếu làm được, chắc chắn ta có báo đáp. <br> Từ Thanh Liên vội nói: <br> - Không dám không dám. Chuyện báo đáp xin đừng nhắc tới. Có thể vì Lệnh Hồ đạo hữu danh chấn Tu Tiên giới luyện đan, hơn nữa còn có trong tay sáu viên Yêu đan này, đây đã là cơ hội ngàn năm khó gặp rồi. Không, phải nói là cơ duyên mấy ngàn năm mới gặp được, sao còn dám nói là báo đáp chứ? <br> Lệnh Hồ khẽ mỉm cười, thản nhiên nói: <br> - Nếu như ta tính báo đáp cho các hạ bằng một viên Yêu đan trung kỳ thì sao? <br> Thân thể Từ Thanh Liên chấn động, không dám tin tưởng nhìn Lệnh Hồ, nói: <br> - Sao...sao có thể như vậy được? Cái này là quá nhiều rồi...tại hạ... <br> Lệnh Hồ khoát tay áo: <br> - Không cần khách khí, báo đáp là chuyện phải làm cho các hạ. Dĩ nhiên, điều kiện đầu tiên là các hạ phải luyện đan cho tốt đấy, không được để chút sai phạm nào! <br> Từ Thanh Liên lớn tiếng nói, thiếu chút nữa đã vỗ ngực bảo đảm: <br> - Xin đạo hữu yên tâm. Tại hạ vẫn luôn tự tin với tài nghệ luyện đan của mình, tuyệt đối sẽ đem sáu miếng Yêu đan này luyện chế thành Anh Biến đan cùng Hợp Thần đan có phẩm chất tốt nhất! <br> Lệnh Hồ gật đầu, hỏi: <br> - Vậy là được rồi. Cũng không biết khi nào có thể luyện chế xong? <br> Từ Thanh Liên khẽ suy tính, sau đó thận trọng nói: <br> - Ba tháng, tại hạ nghĩ như vậy là đủ rồi! <br> Lệnh Hồ khẽ gật đầu: <br><br> - Ba tháng à? Cũng được. <br> Lúc ban đầu thì Lệnh Hồ còn ngại thời gian có chút mất thời gian, nhưng sau đó lại nghĩ đến việc không bằng nhân cơ hội này giúp cho Nạp Lan Bạch Y đã bị vây khốn ở cảnh giới Xuất Khiếu đại viên mãn nhiều năm điều chỉnh đến trạng thái tốt nhất, giúp các vấn đề về tinh thần thể chất được tốt hơn, sau đó phục dụng Anh Biến đan tiến lên Phân Thần kỳ. <br> Nhưng mà, hắn còn phải đi tới Vạn Thông cảng xem thời gian xuất phát của hai chiếc thuyền thần đình song song là khi nào mới được. Lần này phải đi đến Đông Thắng châu trước, sau đó còn phải tới Cửu Lê Bộ châu nữa. <br> Sau đó Lệnh Hồ liền mở một động phủ gần với Liên Hoa phong của Từ Thanh Liên, tạm thời ở đấy. <br> Sau khi nói với Nạp Lan Bạch Y kế hoạch của mình xong, Nạp Lan Bạch Y lập tức rất có hứng thú với việc chuẩn bị trùng kích vào Phân Thần kỳ, nhưng mà nàng cũng có đôi điều băn khoăn về Lệnh Hồ. <br> Nạp Lan Bạch Y nói: <br> - Vậy huynh tới Vạn Thông cảng xem một chút thử đi. Nếu như phải đợi đến năm sau thì có lẽ không ổn. Còn việc muội trùng kích vào Phân Thần kỳ, cho dù là ở Đông Thắng châu hoặc Cửu Lê Bộ châu làm cũng được mà. <br> Lệnh Hồ gật đầu, mỉm cười nói: <br> - Vậy muội hãy vào tĩnh thất nhập định trước đi, ta phải tới Vạn Thông cảng điều tra một chút. <br> Lệnh Hồ nói xong, liền đi tới một tảng đá bên trong động phủ khoanh chân ngồi xuống. <br> Nạp Lan Bạch Y thấy vậy thì không hiểu, ngạc nhiên nói: <br> - Sư huynh, huynh làm vậy là...? <br> Lênh Hồ giải thích: <br> - Ta tính dùng thần thông thần niệm đi tới Vạn Thông cảng trước. Làm như vậy thì tốc độ nhanh hơn việc ta ngự kiếm phi hành nhiều. Nếu như ta tự mình đi thì cả đi lẫn về mất rất nhiều thời gian, làm như vậy nhanh hơn! <br> Nạp Lan Bạch Y chợt hiểu ra. Thật ra có rất nhiều tu sĩ Độ Kiếp kỳ mặc dù quanh năm suốt tháng bế quan không ra, chỉ ngồi luyện khí, tinh luyện linh lực, bồi cố nguyên thần, hiểu thông thiên đạo, nhưng thật ra bọn họ thường xuyên để cho nguyên thần rời khỏi thể xác đi ngao du khắp nơi. Chỉ trong nháy mắt thôi, bọn họ đã có thể vượt qua nghìn vạn dặm, thấy được mọi chuyện trong thiên địa. <br> Tỷ như ngày đó Lý Thiên Mạc kết thành Kim Thân Phạt Anh tại đỉnh Hoa Sơn. Mười đạo thần niệm tu sĩ Độ Kiếp kỳ chỉ trong tíc tắc đã phá không mà tới, chính là các tu sĩ đã để cho thần niệm của mình thoát ly thể xác. Làm như vậy là vì họ không muốn để cho chính mình phải hiển hóa chân hình, rồi khiến cho các tu sĩ cấp thấp phải tò mò mà thôi. <br> Nhưng mà thần thông mà Lệnh Hồ thi triển hiện nay không phải là nguyên thần thoát ly thể xác như các lão quái vật Độ Kiếp kỳ, mà chính là thần du chi thuật của thần niệm mà thôi. Dù sao cảnh giới tu chân của Lệnh Hồ hiện nay vẫn chỉ là Kết Đan đại viên mãn, ngay cả Nguyên Anh cũng không có thì nói chi đến nguyên thần của tu sĩ Hợp Thể kỳ. Mặc dù nói hắn có đến bốn viên Kim Đan viên mãn, nhưng dù có nhiều Kim Đan hơn nữa, cảnh giới cuối cùng của hắn vẫn chỉ là Kết Đan kỳ. <br> Cũng như một tên ăn mày vậy, cho dù có chiếm được rất nhiều tiền, nhưng lúc đó vẫn chỉ là một tên ăn mày. <br> Tuy Lệnh Hồ chưa hợp ra nguyên thần, nhưng hai hồn bảy phách đã hoàn toàn độc lập, cửu phương chi niệm cũng vô cùng cường đại. Mặc dù hai thần hồn hiện nay đã phải ra tay trấn áp tàn hồn trong thần châu, làm cho thần niệm giảm đi hai phần ba, nhưng trải qua nhiều năm bảy thần phách không ngừng tu luyên đạo pháp của mình, nên một phần ba thần niệm còn lại vẫn đạt đến cảnh giới Độ Kiếp sơ kỳ, đạo hạnh đã gần viên mãn rồi. <br> Muốn như để cho cường độ thần niệm đạt tới Độ Kiếp trung kỳ thì cần thêm một thời gian nữa thôi, mà nói không chừng, việc một lát nữa sẽ đột phá cũng là điều có thể xảy ra. <br> <br> Huống chi, phía sau thần niệm cường đại còn có lực lượng linh hồn hùng hậu làm chỗ dựa, nên việc Lệnh Hồ dùng thần thông thần niệm thi triển thần du chi thuật thật sự không kém hơn các tu sĩ Độ Kiếp kỳ là bao nhiêu cả. <br> Sau khi biết được tính toán của Lệnh Hồ, Nạp Lan Bạch Y thản nhiên cười, đi tới bên cạnh Lệnh Hồ: <br> - Vậy muội ở đây để hộ pháp cho huynh nha? <br> Lệnh Hồ cười nhẹ, nói: <br> - Muội nên tranh thủ thời gian vào tĩnh thất nhập định, bồi bổ trạng thái tinh thần đi. Ta sẽ không để muội hộ pháp, nếu cần thì ta sẽ để cho Trung Khu phách ra ngoài làm hộ pháp cho chúng ta. <br> Nạp Lan Bạch Y sửng sốt, nhưng nhớ tới thần thông Hồn đạo vô cùng của người mình yêu, nàng yên tâm vô cùng. Nhưng ngay khi chuẩn bị đi vào tĩnh thất thì Nạp Lan Bạch Y lại quay đầu cười nói: <br> - Sư huynh, muội thấy mấy thần phách huynh hiển chân ra chẳng những có tướng mạo khác nhau, mà tính cách cũng riêng biệt nữa. Nếu để cho bọn họ có danh hiệu riêng của mình, chẳng phải sẽ thành một thân thể độc lập sao. Lúc đó, cho dù người khác có nhìn thấy thì cũng không ngờ rằng đó là một linh hồn. <br> Lời này của Nạp Lan Bạch Y chẳng những làm cho tâm Lệnh Hồ động, mà ngay cả ba thần phách đã hiển hóa chân hình đang ở trong thức hải là Linh Tuệ, Thiên Xung, Trung Khu cũng nháy mắt, như ngộ ra điều gì đó. <br> Cảm nhận được nguyện vọng của bảy phách trong tinh thần thức hải, Lệnh Hồ khẽ mỉm cười. <br> Thật ra, trong ba hồn bảy phách hiện tại của Lệnh Hồ, mới chỉ có hai linh hồn chúa tể đã hiển chân ngay từ đầu là Thiên hồn Thích Bồ Đề cùng với Địa hồn Đạo Huyền là có danh hiệu riêng của mình. Mà nay, sau khi nghe được lời nói của Nạp Lan Bạch Y, bảy phách cũng có khát vọng có danh hiệu riêng. <br> Ngay khi được Lệnh Hồ cho phép. Bỗng nhiên ở ngay đàn tràng của Linh Tuệ phách có tiếng chuông du dương phát ra, sau đó âm thanh của Linh Tuệ phách đã truyền khắp tinh thần thức hải, đưa tới tận tai mỗi Tự nhiên thần thức sinh linh ở bên trong. <br> - Hồn đạo chí tôn vô thượng Thánh Thiên ở trên cao, Linh Tuệ phách ta hôm nay lấy danh hiệu là Linh Tuệ Khung Lư đạo nhân. <br> Sau đó, ở ngay Kiếm phong phía đông cũng truyền đến một âm thanh lạnh lùng: <br> - Hồn đạo chí tôn vô thượng Thánh Thiên ở trên cao, Thiên Xung phách ta hôm nay lấy danh hiệu là Thiên Xung Kiếm Lư cư sĩ. <br> Âm thanh của Trung Khu phách cũng từ Ương Đế sơn ở trung ương phát ra: <br> - Hồn đạo chí tôn chí cao Mệnh chủ ở trên cao, Trung Khu phách ta hôm nay lấy danh hiệu là Trung Khu Bảo Quang thượng nhân. <br> Vô số Tự nhiên thần thức sinh linh ở Đan Bích sơn cũng như ở khắp nơi hẻo lánh tại tinh thần thức hải nghe thấy ba âm thanh này xong thì không khỏi quỳ xuống cúng bái. Bởi vì trong lòng các Tự nhiên thần thức sinh linh này, ba phách chính là ba ngươi có thần thông cao nhất, cũng là chúa tể ở nơi đây. <br> Trong tinh thần thức hải, cũng chỉ có ba phách đã hiển hóa chân hình mới có thể có danh hiệu riêng của mình. Còn bốn thần phách khác không phải là không muốn, mà chỉ vì đạo pháp bọn họ tu luyện còn chưa đạt tới viên mãn, hoặc đạo hạnh chưa đủ nên còn chưa thể đạt tới trình độ hiển hóa chân hình, nên bọn họ cũng chưa có quyền lợi tuyên đạt danh hiệu của riêng mình. <br> Nạp Lan Bạch Y không biết rằng một câu nói vô ý của nàng đã làm cho bảy phách của Lệnh Hô chân chính đạt tới cảnh giới độc lập viên mãn. <br> Đợi đến lúc khi bảy phách hiển hóa chân hình đủ hết, có riêng danh hiệu của riêng mình thì lúc đó bảy phách đã hoàn toàn độc lập với nhau. Hơn nữa với việc bảy phách có riêng tài trí cùng tuệ căn, cũng như tính cách độc lập, thì bảy phách sẽ càng cường đại hơn. Ngoài ra, bọn họ sẽ không bị giới hạn của ba đại linh hồn chúa tể ảnh hưởng nữa. Mọi vật mọi việc đều có thể ảnh hưởng đến tài trí tuệ căn của bọn họ, giúp cho bọn họ có xúc cảm cùng lĩnh ngộ của riêng mình.<br>"]