["Chứng Hồn Đạo<br> Chương 46 : Thanh Hồ (Hồ Lô Màu Xanh) <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Suy nghĩ ngẩn ngơ trong chốc lát, Lệnh Hồ cũng không biết phải đối mặt với tình kiếp của bốn người như thế nào, chỉ còn cách hi vọng mọi chuyện trong tương lai sẽ không quá tồi tệ để tự trấn an lòng mình. <br> Bởi vì tâm không tĩnh được, Lệnh Hồ đành đi ngủ. <br> Trong các cách khôi phục tinh thần lại, ngoại trừ việc ngồi xuống điều tức ra thì đi ngủ đúng là phương thức khôi phục tự nhiên tốt nhất. <br> Ngủ được hai, ba canh giờ, sau khi tỉnh lại, Lệnh Hồ cảm thấy tinh thần tốt hơn nhiều, thần thái tỉnh táo. <br> Đại hội giao dịch người tu tiên hiển nhiên còn chưa kết thúc, mười ngày đấu giá được mong chờ nhất vẫn chưa diễn ra. Phố xá khắp Quỳnh quốc vẫn trong thời kỳ xa hoa tráng lệ, người tu tiên lui tới không thôi. <br> Khi ra khỏi cửa phòng, Lệnh Hồ khẽ nhíu mày lại. Hắn phát hiện trong dường như trong không khí có một cỗ khí tức khác thường, mà cỗ khí tức này lại hết sức mơ hồ. Nếu như là người khác thì sợ rằng khó có thể phát hiện được sự biến hóa này, bởi vì không khí căn bản không có biến hóa gì, chẳng qua có thêm một cỗ khí tức mơ hồ mà thôi. Đúng, đây chính là thần niệm! <br> Đây là một cỗ thần niệm vô cùng mơ hồ, nếu như không phải bản thân Lệnh Hồ có một cảm giác hết sức nhạy bén với linh hồn thì hắn cũng khó phát hiện được. <br> Lệnh Hồ hơi hiếu kỳ, hắn đi thẳng đến phòng khách của Đan Tiên biệt phủ. Nhưng cả Đan Tiên biệt phủ giờ phút này cũng vô cùng yên tĩnh, yên tĩnh đến mức chỉ cần một cây châm rơi xuống cũng có thể nghe thấy được. <br> Ngay lúc này, có một tu sĩ tướng mạo gầy gò, thân mặc một áo bào xanh đang ngồi ở ngay giữa phòng khách, trên cái bàn trước mặt hắn còn có một cái hồ lô màu xanh hai thước cổ kính. <br> Điều kỳ lạ nhất là trên miệng hồ lô thỉnh thoảng phát ra từng trận từng trận linh khí. Dường như linh khí còn tụ lại thành một cảnh tượng xứ thần tiên như ẩn như hiện, trong đó có những nàng tiên uyển chuyển, cánh tay cầm lẵng hoa, đang đi khắp nơi gieo rắc những đóa hoa nhỏ. <br> Lệnh Hồ không biết cái hồ lô màu xanh đó là bảo bối gì, nhưng trực giác nói cho hắn biết đây là một kiện pháp bảo không tầm thường. <br> Bỗng nhiên tu sĩ áo xanh mở miệng ngâm thơ, nói một cách diễn cảm: <br> Ban lan nhị xích thanh <br> Mông lông huyễn tiên chân <br> <br> Hồ thượng đằng vân hải <br> Thiên thượng lạc tiên thanh.* <br> Câu thơ này của tu sĩ áo bào xanh đã biểu lộ được hết cảnh tượng xứ thần tiên do hồ lô màu xanh tạo thành. <br> Lệnh Hồ lẳng lặng đứng đó nhìn hắn. <br> - Tiểu đạo hữu, Hàn mỗ nghe nói ngươi có một thanh cự kiếm, một thanh cự kiếm có chứa trận pháp cấm linh? <br> Tu sĩ áo bào xanh bỗng nhiên quay đầu nhìn về Lệnh Hồ. Ánh mắt của người này trong suốt, giống như một loại bạch ngọc cổ xưa vậy, như nước suối trong veo, không có một chút tạp niệm. <br> Tuy Lệnh Hồ không làm gì, nhưng cự kiếm sau lưng hắn dường như cảm nhận được điều gì đó, phát ra tiếng động oong oong. <br> Nét mặt Lệnh Hồ vẫn không có biến hóa nào, không có một chút sợ hãi. <br> Trên thực tế, cự kiếm sau lưng Lệnh Hồ rung động lên không phải là vì cự kiếm bỗng nhiên có linh tính gì. Thanh cự kiếm này chỉ là một thanh sắt bình thường thôi, Lệnh Hồ chưa bao giờ lấy linh khí ân cần chăm sóc nó cả. <br> Nguyên nhân làm cho nó rung động là vì trong hư không có một cỗ thần niệm mơ hồ đang cố thử rút nó ra. <br> Tuy Lệnh Hồ đến giờ vẫn chưa có biến hóa gì, nhưng nội tâm lại có chút kinh hãi. <br> Bởi vì hắn phát hiện ra được một việc: thì ra không chỉ thần niệm của hắn có năng lực điều khiển vật, ngay cả tu sĩ áo xanh trước mặt cũng có năng lực đó! <br> Chỉ là, tuy thần niệm của đối phương cũng rất cường đại, nhưng năng lực điều khiển vật lại chưa ra hình dáng gì cả.<br> Đối phương không thể nào khu động được một thanh sắt nặng đến sáu vạn bảy ngàn tám trăm chín mươi cân. <br> Hiển nhiên tu sĩ áo bào xanh trước mặt cũng ý thức được thần niệm của mình không cách nào thao túng được thanh cự kiếm sau lưng Lệnh Hồ. Ngay lập tức người này buông tha cho, rút thần niệm của mình về. <br> Lệnh Hồ nói: <br> - Nếu như tiền bối đã biết được thì cần gì phải hỏi nữa? Xin hỏi tiền bối, những người ở khách đi3m này đã đi đâu rồi? <br> <br> Tu sĩ áo bào xanh trả lời một cách thản nhiên: <br> - Những người ti tiện bình thường sao có thể đứng chung một chỗ với Hàn mỗ? <br> Tính tình Lệnh Hồ trời sanh vốn cuồng phóng, nghe vậy cười ha ha lên: <br> - Nói như tiền bối thì chẳng phải vãn bối có vinh hạnh lắm mới để cho tiền bối ngồi chờ ở đây? <br> Tu sĩ áo bào xanh gật đầu đồng ý: <br> - Có thể để cho Hàn mỗ phải ngồi đây đợi chờ, tiểu đạo hữu quả thật nên cảm thấy rất vinh hạnh! <br> Nội tâm Lệnh Hồ cười nhẹ. Người này cũng thật quá coi trọng bản thân hắn quá rồi, đúng là một quái nhân. <br> - Tiểu đạo hữu, có thể ượn cự kiếm xem một chút không? <br> Tu sĩ áo bào xanh hỏi. <br> Lệnh Hồ cười nói: <br> - Có gì không thể! <br> Lệnh Hồ cũng không sợ đối phương cướp đi. Tuy tu sĩ áo bào xanh trước mắt này tuyệt đối là một lão quái vật có tu vi Độ Kiếp kỳ, nhưng chính vì hắn có tu vi cao như thế, nên sẽ không làm ra hành động lấy đồ của một vãn bối. <br> Còn nữa, cho dù cự kiếm có thật sự bị lấy đi thì Lệnh Hồ cũng không có cảm giác đau lòng. <br> Trong mắt của người khác thì thanh cự kiếm này có ấn chứa trận pháp cấm linh đúng là một bảo vật vô giá, nhưng đối với Lệnh Hồ thì nó cũng chỉ là một công cụ giúp rèn thể thôi. Cho dù có bị đối phương cướp đi, thì đối phương cũng không thể nào tìm hiểu được một chút gì về trận pháp cấm linh có ở bên trong cả. <br> Đầu tiên, trận pháp cấm linh tồn tại được là nhờ Lệnh Hồ đưa thần niệm khắc sâu vào. Trừ phi thần niệm của đối phương mạnh hơn Lệnh Hồ, nếu không được như vậy thì không thể nào cảm nhận được trận pháp cấm linh ở bên trong. <br> Nếu như một tu sĩ có thần niệm yếu hơn thần niệm Lệnh Hồ cố xâm nhập vào bên trong, thì sẽ gặp phải sự công kích của thần niệm Lệnh Hồ. Ngược lại, nếu như có tu sĩ có thần niệm mạnh hơn Lệnh Hồ, thì vào thời điểm thần niệm của người đó xâm nhập vào bên trong áp chế thần niệm Lệnh Hồ, thần niệm Lệnh Hồ sẽ vì thế mà tự động giải tán, trận pháp cấm linh cũng tan thành mây khói. <br><br> Vì vậy, cho dù tu sĩ nào có được thanh cự kiếm này, dù thần niệm mạnh hay yếu, thì tuyệt đối không nhận được gì từ bên trong cự kiếm cả. <br> Huống chi, muốn cướp cự kiếm khỏi tay Lệnh Hồ thì sợ rằng đối phương phải là một cường giả có cùng cấp độ như tu sĩ áo bào xanh trước mắt này đã. <br> Lệnh Hồ tiện tay rút cự kiếm ở sau lưng ra đưa cho tu sĩ áo bào xanh. <br> Tu sĩ áo bào xanh chậm rãi đưa tay ra. Bàn tay của người này thon dài sạch sẽ, da thịt thấm nhuận như ngọc. Nhưng bàn tay gây cho người ta cảm giác yếu đuối này lại có thể vững vàng đón nhận được thanh sắt nặng sáu vạn bảy ngàn tám trăm chín mươi cân do Lệnh Hồ đưa! Chẳng qua, ngay giây khắc nhận được thanh kiếm thì trên mặt tu sĩ áo bào xanh lại hiện thêm một luồng khí màu xanh, sau đó mới nhận được. <br> Trên mặt Lệnh Hồ xuất hiện một chút ngạc nhiên. <br> Người này có thể dựa vào lực lượng thân thể mà cầm được một cự kiếm nặng sáu vạn bảy ngàn tám trăm chín mươi cân ư? Quả nhiên không hổ danh là lão quái vật Độ Kiếp kỳ. <br> Tu sĩ áo bào xanh để ngang cự kiếm trước mặt, thần niệm mơ hồ chậm rãi quét qua thanh cự kiếm. Bỗng nhiên, thần sắc tu sĩ áo bào xanh vừa động một chút thì thần niệm mơ hồ đã chậm rãi xâm nhập vào bên trong. <br> Lệnh Hồ biết tu sĩ áo bào xanh đang làm gì, nhưng vẫn đứng yên đó, ra vẻ không biết gì cả. <br> Lệnh Hồ biết người này tuyệt đối là một tu sĩ Độ Kiếp kỳ, thậm chí Lệnh Hồ còn đoán được người này là một cường giả nhất, nhì trong các tu sĩ Độ Kiếp kỳ nữa. Nhưng thông qua cỗ thần niệm mơ hồ của đối phương trong hư không, hắn cũng xác nhận được một việc, đó là cảnh giới thần niệm của đối phương rõ ràng thấp hơn mình. <br> Chỉ có người có cảnh giới thần niệm cao hơn hắn, mới có thể khắc trụ được thần niệm tạo thành trận pháp cấm linh của hắn bên trong cự kiếm. <br> Vào lúc Lệnh Hồ xác nhận được điều này thì bỗng nhiên tu sĩ áo bào xanh hét lên một tiếng thất thanh, cỗ thanh khí trên khuôn mặt cũng bị dao động. Một lát sau, vẻ mặt người này mới bình thường lại như cũ, hiển nhiên là vừa bị ăn quả khổ. <br> Tu sĩ áo bào xanh yên lặng nhìn thanh cự kiếm trong tay, trong mắt hiện lên vẻ kiêng kỵ. <br> Sau khi đem cự kiếm trả lại cho Lệnh Hồ, tu sĩ áo bào xanh thở dài nói: <br> - Trận pháp cấm linh quả nhiên thâm ảo vô cùng. <br> Đợi Lệnh Hồ đeo cự kiếm lại xong, tu sĩ áo bào xanh lại nói: <br> - Tiểu đạo hữu, không biết có thể nói cho ta biết người tặng ngươi thanh cự kiếm này là ai không? Có gì đặc thù? <br> Lệnh Hồ nói: <br> - Lệnh Hồ cũng chưa từng thấy vị tiền bối thần bí đó, chỉ nghe thấy âm thanh mà thôi. <br> Tu sĩ áo bào xanh nghe vậy thì khẽ suy nghĩ đôi chút. <br> Một hồi lâu sau, người này mới cười to lên: <br> <br> - Tiểu đạo hữu làm người rất hợp ý Hàn mỗ. Nếu như người thần bí kia đã tặng cho đạo hữu thanh cự kiếm này thì Hàn mỗ cũng không thể keo kiệt được. Hồ lô màu xanh này tặng cho tiểu đạo hữu vậy, nó sẽ có sự trợ giúp cho tiểu đạo hữu đó. Tiểu đạo hữu cần phải tế luyện nó trước đã, Hàn mỗ đi vậy... <br> Âm thanh còn đang vang lên bên tai thì tu sĩ áo bào xanh đã biến mất, chỉ còn lại hồ lô màu xanh ở trên bàn. Tiên cảnh xuất hiện trên miệng hồ lô lúc này cũng biến mất rồi. <br> Hồ lô màu xanh trên bàn lúc này nhìn qua phảng phất như một hồ lô bình thường vậy. <br> Nếu như tu sĩ áo bào xanh đó đã hào phóng tặng bảo, Lệnh Hồ tự nhiên sẽ không khách khí. Hắn duỗi tay ra cầm lấy hồ lô màu xanh, nhưng hồ lô màu xanh này lại như mọc rễ trên bàn vậy, không thể nào lấy lên được. <br> Hơi dùng sức một chút vẫn không cầm được. Thậm chí Lệnh Hồ đã dùng hết sức thân thể vẫn không thể nào làm cho nó nhúc nhích. <br> Lệnh Hồ cảm thấy kỳ quái, lấy lực lượng thân thể hiện giờ của hắn thì cho dù một vật có nặng mười vạn cân vẫn có thể cầm lên được, nhưng tại sao không lấy được một quả hồ lô hai thước? <br> Sau đó, Lệnh Hồ dùng đến linh lực của mình, nhưng hồ lô màu xanh vẫn ở trên không, không hề nhúc nhích chút nào. <br> Nhớ lại những lời tu sĩ áo bào xanh đã nói trước khi đi, Lệnh Hồ mới tỉnh ngộ lại: xem ra cần phải tế luyện hồ lô màu xanh này lại thì mới có thể sử dụng. <br> Hơn nữa, hồ lô màu xanh còn chưa tế luyện mà đã kỳ lạ như vậy, hẳn là một pháp bảo khó lường. <br> Tuy từ lúc Lệnh Hồ tu tiên đến giờ vẫn chưa có một pháp bảo nào trong người, nhưng hắn vẫn có một chút kiến thức về pháp bảo. Mà bản thân hắn từ trước giờ tuy vẫn không chú ý đến pháp bảo gì lắm, chỉ chuyên tâm tu luyện thân thể cùng thần niệm, nhưng nếu có pháp bảo lợi hại đưa tới cho thì hắn cũng không ngu đến mức không nhận lấy. <br> Sau khi suy nghĩ xong, Lệnh Hồ lập tức đưa thần niệm của mình tập trung ở hồ lô màu xanh, chậm rãi xâm nhập. <br> Hiển nhiên tu sĩ áo bào xanh đã xóa đi thần trí của mình trong hồ lô, bản thân hồ lô màu xanh này một lần nữa trở thành pháp bảo vô chủ. Vì vậy, khi thần niệm Lệnh Hồ tiến vào bên trong hồ lô vẫn chưa từng gặp phải cảnh tượng thần niệm phản kích. Thần niệm của hắn dễ dàng tiến vào bên trong trung ương hồ lô, tìm được khí tâm pháp bảo! Chỉ khi tế luyện được khí tâm hoàn toàn thì pháp bảo mới chân chính trở thành của mình. <br> Nhưng khi nhìn thấy bên ngoài khí tâm của hồ lô màu xanh có bốn tầng màu sắc tỏa ra ánh sáng khác nhau thì Lệnh Hồ cực kỳ rung động. Hắn không thể nào ngờ rằng hồ lô mà tu sĩ áo bào xanh tặng ình lại là một pháp bảo linh khí có bốn tầng cấm chế. <br> Phải biết rằng chỉ khi pháp bảo đạt đến cấp bậc linh khí thượng phẩm thì mới có một tầng cấm chế. Nếu như là linh khí thượng phẩm đặc thù thì sẽ có thêm một tầng nữa, xuất hiện hai tầng cấm chế. Còn về việc pháp bảo có đến ba hoặc bốn tầng cấm chế, hẳn là thuộc về cấp bậc linh khí cổ bảo rồi. <br> Nhìn thấy hồ lô màu xanh này có đến bốn tầng cấm chế, Lệnh Hồ tự hỏi chẳng lẽ hồ lô này lại là một cổ bảo linh khí? <br> Tu sĩ áo bào xanh này là người nào vậy? Tặng đồ cho người khác cũng quá hào phóng đi? <br> Lệnh Hồ kinh nghi không thôi. <br> --------------------------- <br> *\"Màu xanh hai thước thật rực sỡ; Xứ thần tiên huyền ảo mông lung; Hồ lô lơ lửng trên biển mây rộng lớn; Thần tiên gieo hoa khắp bầu trời\": Mình dịch tạm ý của bài thơ trên, nếu có bạn nào có cách dịch hay hơn mong có thể đóng góp :cute:<br>"]