["Chứng Hồn Đạo<br> Chương 45 : Uẩn Thần Giản <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Buổi đấu giá thành công làm cho Lệnh Hồ có được số linh túy còn nhiều hơn nhiều dự tính. Với số lượng linh túy này, kế hoạch rèn thể của hắn cũng giảm đi không ít chuyện, không những thế, một số kế hoạch mới cũng có thể bắt đầu tiến hành. <br> Vốn kế hoạch tiếp theo của Lệnh Hồ là đi đến Mộc tuyệt chi địa để luyện thể, hấp thu tinh hoa Mộc tuyệt. Nhưng hôm nay, nếu như đã muốn kết ra Kim Đan Ngũ Hành, qua đó ngưng tụ được Nguyên Anh Ngũ Hành thì Lệnh Hồ phải thừa dịp Kim Đan vừa mới kết xuất không lâu chuyển hóa thành Kim Đan Ngũ Hành, sau đó dần dần chuyển hóa các viên Kim Đan khác sang Kim Đan Ngũ Hành. <br> Trong hai viên Kim Đan hiện giờ, thì điều cần thiết nhất chính là chuyển hóa viên Kim Đan đại viên mãn kia trở thành Kim Đan mang thuộc tính hỏa, hay còn gọi là Hỏa tuyệt đan. Còn viên Kim Đan sơ kỳ kia phải chuyển thành Kim tuyệt đan rồi. Sau dó, nếu như có thể kết xuất Kim Đan trong lúc rèn thể ở Mộc tuyệt chia địa, thì sẽ trực tiếp chuyển hóa sang Mộc tuyệt đan. <br> Bởi vì có chủ ý kết xuất Kim Đan Ngũ Hành, nên Lệnh Hồ không cần cố ý áp chế tu vi của mình nữa. Ngược lại, hắn phải tranh thủ vận hành công pháp nhanh hơn lúc luyện thể để hấp thu linh khí thiên địa. Hơn nữa, tốt nhất là nên chuyển hóa Kim Đan ngay lúc ở Ngũ Hành tuyệt địa. <br> Lần này, nếu như chỉ dựa vào tinh hoa Hỏa tuyệt cùng phục dụng linh túy hỏa tính thì rất khó chuyển hóa Kim Đan linh lực sang Hỏa tuyệt đan. Do đó hắn phải đi tới Hỏa tuyệt chi địa một lần nữa, mượn tinh hoa Hỏa tuyệt tại đó thì mới có thể thành công. <br> Vào lúc chuyển hóa Kim tuyệt đan, cũng cần đi tới Kim tuyệt chi địa một lần nữa. <br> - Lệnh Hồ sư huynh, đại hội giao dịch còn chưa kết thúc mà, cần gì đi tu luyện vội vã như vậy? Mà không phải huynh còn ủy thác một viên Kim Đan cho Uông tiền bối đấu giá sao? Chẳng lẽ huynh không cần nữa? <br> Sau khi vào phòng ở Đan Tiên biệt phủ xong, Phong Vũ Nhược rối rít hỏi thăm. <br> Buổi đấu giá vừa mới kết thúc thì Lệnh Hồ đã muốn bế quan tu luyện ngay. Trong lòng Phong Vũ Nhược tự nhiên có chút không muốn, vất vả hơn mười năm mới gặp lại được, nàng không muốn chia tay như vậy. <br> Không chỉ Phong Vũ Nhược có ý nghĩ như vậy, cả Nạp Lan Bạch Y cũng không muốn. Mặc dù biết Lệnh Hồ sẽ sớm tách ra để đi tu luyện, nhưng không ngờ lại nhanh như vậy. <br> - Lệnh Hồ sư huynh, huynh có thể trì hoãn việc tu luyện chậm lại một chút không? Bây giờ có rất nhiều tu sĩ đang tập trung vào huynh, một khi Lệnh Hồ sư huynh rời khỏi Quỳnh quốc, tất bị quấy rầy ngay. Tại sao không chờ qua một thời gian ngắn nữa, để cho các tu sĩ kia buông tha đã... <br> Nói đến câu này, Nạp Lan Bạch Y cũng có chút thẹn mà đỏ mặt. <br> <br> Thân là người tu tiên, ưu điểm lớn nhất của họ là tính nhẫn nại. Nếu như người tu tiên đã có ý đợi một ai đó thì cho dù là mấy tháng, mấy năm, thậm chí là mấy chục năm, họ vẫn có thể đợi được! <br> Vì vậy, lời còn chưa nói hết thì Nạp Lan Bạch Y đã biết lời mình nói căn bản không thực tế. <br> Lệnh Hồ cười nói: <br> - Các người bỏ cái bộ dáng u sầu ủ rũ này đi được không vậy. Hôm nay ta đã có đủ linh túy Ngũ Hành rồi, đây là việc rất có lợi cho việc tu luyện của ta, nó sẽ giúp thời gian tu luyện ngắn đi rất nhiều. Nếu như ta sớm ngày tu luyện xong thì không phải sẽ gặp mọi người sớm hơn sao. <br> Phong Vũ Nhược lại đưa cái miệng nhỏ lên nói: <br> - Nhưng Tu Tiên giới rộng lớn như vậy, cho dù Lệnh Hồ sư huynh có đạt được đại đạo thì làm sao tìm được chúng ta, đến lúc đó còn không biết khi nào mới gặp lại đây? <br> Lệnh Hồ nghe vậy cũng khẽ trầm tư, một hồi sau mới nói: <br> - Tiểu sư muội không cần lo lắng, sư huynh ta đã có biện pháp. Các người chờ ta một chút! <br> Lệnh Hồ quay lại ngồi trên giường, khoanh chân lại. Sau đó lấy một số khối ngọc giản trống từ trong túi trữ vật ra.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Ngọc giản trống có rất nhiều cách dùng, có thể làm ngọc giản truyền tin; cũng có thể đưa tin tức vào; hoặc ghi lại tâm đắc công pháp; cũng có thể ghi nhớ những việc mình sợ quên đi. <br> Mà điều Lệnh Hồ muốn làm bây giờ chính là chế luyện ngọc giản uẩn thần* tương tự với ngọc giản truyền tin. <br> Đây là một tiểu thần thông trong rất nhiều thần thông mà Thiên Địa hai hồn lĩnh ngộ được trong lúc thôi diễn Chứng Hồn quyết. <br> Lệnh Hồ khắc một Uẩn Thần trận vào trong ngọc giản trống, Uẩn Thuần trận này giống như một trận pháp bảo tồn thần niệm vậy. Bên cạnh Uẩn Thần trận đó, Lệnh Hồ lại dùng thần niệm chế tạo thêm một tiểu Uẩn Thần trận nữa. Sau đó, dường như chưa yên tâm, Lệnh Hồ lại tạo thêm hai tiểu Uẩn Thần trận. <br> Sau đó, hắn lấy ra ba khối ngọc giản khác, cũng khắc vào trong từng cái một cái Uẩn Thần trận làm chủ và ba tiểu Uẩn Thần trận chung quanh. <br> <br> Cứ như vậy bốn khối ngọc giản giờ đây đã thành bốn khối Uẩn Thần giản, một cái làm chủ, ba cái phân nhỏ. <br> Phân một luồng thần niệm ra tiến vào chiếm giữ cái Uẩn Thần giản làm chủ ban đầu kia, sau đó lại đưa thêm ba đạo thần niệm khác vào chiếm lấy ba Uẩn Thần giản phân nhỏ kia. Uẩn Thần ngọc giản cứ như vậy đã được hắn luyện chế thành công. <br> Việc chế luyện bốn khối Uẩn Thần giản làm cho Lệnh Hồ tiêu hao không ít thần niệm. Mỗi một Uẩn Thần trận khắc vào làm cho thần niệm hắn tiêu hao như khi hắn chế tạo một trận pháp trọng lực vậy. <br> Liên tục chế tạo bốn khối Uẩn Thần giản không làm cho thần niệm Lệnh Hồ tiêu hao là mấy, nhưng sự tiêu hao tinh thần lại vô cùng khổng lồ. Lệnh Hồ bây giờ cũng có chút mỏi mệt, cũng may chỉ cần ngồi tĩnh dưỡng một chút là có thể khôi phục lại như cũ. <br> Ba người Nạp Lan Bạch Y có chút tò mò nhìn Lệnh Hồ khoanh chân ngồi trên giường. Khi thấy hắn cầm lấy từng khối ngọc giản ra thì có chút ngẩn người, nhưng không biết lúc ấy Lệnh Hồ đang dùng thần niệm để chế tạo Uẩn Thần giản. Cho đến khi từng khối ngọc giản đó phát ra ánh hào quang mênh mông, rồi thần thái Lệnh Hồ có chút mỏi mệt thì ba người mới biết Lệnh Hồ đang chế luyện gì đó. <br> - Lệnh Hồ sư huynh, huynh đang làm gì vậy? Sao thần thái lại mệt mỏi như vậy, có chuyện gì không? <br> Khuôn mặt nhỏ nhắn của Phong Vũ Nhược hiện lên thần thái quan tâm. <br> Lệnh Hồ cười nói: <br> - Không có chuyện gì đâu, nghỉ ngơi một chút là được thôi. Ta nói với mấy người một chút... <br> - Đây là bốn khối Uẩn Thần giản do ta chế luyện. Tiểu sư muội, không phải muội lo lắng sau khi ta tu luyện xong thì không biết tìm mọi người ở đâu sao? Có khối Uẩn Thần giản này thì không cần lo lắng nữa. <br> Lệnh Hồ nói. <br> Nhìn thấy ba người ngạc nhiên, Lệnh Hồ giải thích tiếp: <br> - Ngọc giản truyền tin của Tu Tiên giới hiện nay đều có khắc một cái đại trận truyền tin, sau đó các đệ tử tông môn khi ra ngoài nếu có việc gấp sẽ lợi dụng đại trận truyền tin nhanh chóng đem tin tức truyền về cho tông môn. Nhưng ngọc giản truyền tin có rất nhiều thiếu sót lớn, như đại trận truyền tin chỉ được đặt cố định , không thể nào di động được; hơn nữa, cần phải có rất nhiều linh thạch để duy trì đại trận đó! <br> Nói đến đây, Lệnh Hồ có chút đắc ý nói: <br><br> - Bốn khối Uẩn Thần giản này của huynh được chia làm thành bốn khối: một chủ và ba phân nhỏ. Mặc dù không thể so sánh với đại trận truyền tin về mặt dung lượng, nhưng lại hơn ở mặt linh động. Cho dù người ở chỗ nào, chỉ cần trong tay có một khối Uẩn Thần giản, đều có thể truyền tin tức lại cho người cầm khối Uẩn Thần giản chủ. Mà người cầm Uẩn Thần giản chủ cũng có thể tùy thời đem tin tức nói cho các người nắm giữ bốn khối Uẩn Thần giản phân nhỏ. <br> - Trong ba khối Uẩn Thần giản phân nhỏ này đều có chứa một luồng thần niệm nhỏ của ta. Chỉ cần các người cầm lấy một khối Uẩn Thần giản phân nhỏ này, khi ta muốn tìm các người đều có thể lợi dụng khối Uẩn Thần giản chủ truyền tin tức tới. Cũng như vậy, một khối Uẩn Thần giản phân nhỏ cũng có một cơ hội truyền lại tin tức cho khối Uẩn Thần giản chủ. Chỉ các các người phân thần niệm ra nhắn tin tức cho luồng thần niệm của ta bên trong Uẩn Thần trận, luồng thần niệm đó của ta sẽ tự động mang tin tức truyền tới thức hải của ta. <br> Lệnh Hồ thở dài nói: <br> - Bởi vì khối Uẩn Thần giản phân nhỏ chỉ chứa một tia thần niệm của ta, nên chỉ có một cơ hội truyền tin tức thôi. Hi vọng hai muội và Thiên Mạc sư đệ đừng lãng phí, trừ khi gặp phải nguy cơ hay có chuyện gì đó không giải quyết được thì hãy dùng nó. Nếu không, đừng nên lãng phí! <br> Nghe đến đây, cả ba người Nạp Lan Bạch Y, Phong Vũ Nhược với Lý Thiên Mạc đều chớp mắt không thôi, đưa tay ra nhận lấy một khối Uẩn Thần giản phân nhỏ. Phong Vũ Nhược có chút sùng bái nói: <br> - Lệnh Hồ sư huynh, huynh thật lợi hại đó nha. Khối Uẩn Thần giản thần kỳ như vậy cũng có thể tạo ra được, muội nhất định sẽ giữ nó. Mà Lệnh Hồ sư huynh phải nhớ truyền tin tức lại cho chúng ta đó nha. <br> Lý Thiên Mạc thở dài nói: <br> - Phương pháp truyền tin tinh diệu như thế mà Lệnh Hồ sư huynh cũng có thể nghĩ ra được, Lệnh Hồ sư huynh mới là thiên tài đích thật! Thiên Mạc bội phục. <br> Lệnh Hồ nói: <br> - Chỉ là món đồ chơi nhỏ thôi. Chỉ là khối Uẩn Thần giản này cũng có quá nhiều thiếu sót, chỉ có thể dùng trong phạm vi nhỏ mấy người thôi. <br> Nạp Lan Bạch Y đưa mắt nhìn Lệnh Hồ một cách chăm chú, khi Lệnh Hồ đưa mắt tới thì Nạp Lan Bạch Y vội vàng khôi phục lại vẻ trầm tĩnh thường thấy. <br> Nạp Lan Bạch Y nói: <br> - Lệnh Hồ sư huynh, việc chế luyện Uẩn Thần giản tiêu hao rất nhiều thần niệm sao? Thần niệm có liên quan tới rất nhiều việc tu tiên, một khi hao tổn thì cả tu vi cùng cảnh giới sẽ bị ảnh hưởng rất nhiều. Mong Lệnh Hồ sư huynh sau này đừng làm những việc như vậy nữa. <br> Lời này của Nạp Lan Bạch Y thể hiện sự kiên quyết, cùng với sự quan tâm nồng đậm. Lệnh Hồ cảm thấy ấm áp trong lòng, cười nói: <br> - Hiểu rồi hiểu rồi. Nạp Lan sư muội, nếu như không cần thiết thì ta sẽ không làm chuyện hao tổn thần niệm như vậy nữa. <br> - Lệnh Hồ sư huynh, nếu tinh thần huynh mệt mỏi như vậy thì chắc thần niệm đã hao tổn nhiều rồi. Chúng ta đi trước vậy, không làm phiền huynh nghỉ ngơi. <br> Lý Thiên Mạc nói. <br> Lệnh Hồ gật đầu. <br> <br> Đưa mắt nhìn ba người ra ngoài, đặc biệt nhìn thấy ánh mắt có ấn chứa một tia tình cảm của Nạp Lan Bạch Y thì Lệnh Hồ không khỏi thở dài. <br> Lệnh Hồ là một người thông minh, chứ không phải là người ngu ngốc. Tình cảm của Nạp Lan Bạch Y đối với hắn, sao hắn đến giờ này còn chưa biết chứ? <br> Nhưng mà, đúng như những gì Nạp Lan Bạch Y đã lo lắng từ trước: một khi Nạp Lan Bạch Y đột nhiên thể hiện tình cảm ra với hắn, hắn tuyệt đối không biết làm sao để đáp lại. Lựa chọn duy nhất của hắn lúc đó sẽ là trốn tránh, bởi vì Lệnh Hồ căn bản còn chưa chuẩn bị gì cả. <br> Mặc dù không phải là cự tuyệt, nhưng một khi chuyện như vậy xảy ra, tuyệt đối sẽ làm Nạp Lan Bạch Y tổn thương. Đây là điều Lệnh Hồ không muốn xảy ra. <br> Nạp Lan Bạch Y là một nữ tử rất tốt, khí chất của nàng thậm chí còn hơn xa tiểu sư muội. Đối với một tiên tử không bị trần tục quấy nhiễu như thế, Lệnh Hồ cũng có tình cảm với Nạp Lan Bạch Y. Nhưng hắn còn chưa bao giờ nghĩ đến tình cảm nam nữ đối với nàng cả. <br> Lệnh Hồ giờ phút này đang khẽ suy nghĩ, hắn nghĩ đến tiểu sư muội cùng Nạp Lan Bạch Y, thậm chí còn nghĩ tới Lý Thiên Mạc. Trong thoáng chốc, hắn đột nhiên nhớ tới một điều, đó là ánh mắt của Lý Thiên Mạc lúc nhìn Nạp Lan Bạch Y cũng ẩn chứa một tia tình cảm rất khó nói, giống như ánh trăng trong nước vậy. <br> Giờ phút này đây, Lệnh Hồ đã hiểu tình cảm Lý Thiên Mạc không hề dành cho tiểu sư muội Phong Vũ Nhược, mà là hướng vào Nạp Lan Bạch Y. <br> Chỉ trong nháy mắt, Lệnh Hồ đã hiểu được tình kiếp của bốn người. <br> Lệnh Hồ cũng là người thứ hai sau Lý Thiên Mạc hiểu được tình cảm chân thật của bốn người. <br> Trong thoáng chốc, Lệnh Hồ không biết phải giải quyết việc này như thế nào cả. Hắn cũng nghĩ tới rất nhiều hậu quả, tình cảm của bốn người bây giờ đã có sự gắn kết với nhau, cho dù người nào bước ra bước đầu tiên, cũng sẽ làm cho ba người khác bị thương. <br> Nếu Nạp Lan Bạch Y biểu lộ tình cảm với mình, mà mình trốn tránh thì Nạp Lan Bạch Y chắc chắn sẽ bị tổn thương. Một khi nội tâm của Nạp Lan Bạch Y bị thương, tự nhiên sẽ ảnh hưởng đến Lý Thiên Mạc, qua đó sẽ ảnh hưởng đến cả tiểu sư muội. <br> Ngược lại, nếu như Lý Thiên Mạc biểu lộ với Nạp Lan Bạch Y, hay tiểu sư muội nói lên tình cảm với Lý Thiên Mạc, thì kết cục đều là thương tổn, không có sự mỹ mãn ở đây. <br> Nếu Lý Thiên Mạc thật sự biểu lộ với Nạp Lan Bạch Y, có lẽ Nạp Lan Bạch Y sẽ không cự tuyệt, nhưng tuyệt đối sẽ không tiếp nhận, nàng chỉ còn cách lựa chọn phương pháp trốn tránh thôi. Cũng giống như vậy khi tiểu sư muội nói lên tình cảm với Lý Thiên Mạc... <br> Bỗng nhiên Lệnh Hồ nghĩ đến mình. Nếu mình đột nhiên nói rõ tình cảm với tiểu sư muội, có lẽ tiểu sư muội sẽ không đành lòng cự tuyệt, không đành lòng làm thương tâm mình, sẽ lựa chọn phương pháp trốn tránh mình. <br> Bởi vì bọn họ đều là những người có tấm lòng ôn nhu, không đành lòng làm thương tổn những người tốt với mình một cách chân chính. <br> ----------------- <br> *Uẩn thần: Một dạng súc tích thần niệm lại và đặt vào một nơi nào đó, ở đây Lệnh Hồ đã để thần niệm của mình lại bên trong ngọc giản.<br>"]