["Chứng Hồn Đạo<br> Chương 147 : Yêu Linh <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Hồ đan vừa ra, không khí phòng đấu giá lập tức khẩn trương lên. Những người ở trong các sương phòng trong tầng hai cũng bắt đầu tham dự cạnh tranh. <br> Sáu viên Hồ đan một tổ, giá cạnh tranh là ba vạn khối linh thạch thượng phẩm. Nói cách khác, giá một viên Hồ đan chính là năm ngàn khối linh thạch thượng phẩm. <br> Lệnh Hồ hơi sợ hãi. Hồ đan này là do Trường Xuân chân nhân dùng bí thuật của riêng mình chế tạo ra, nói vậy toàn bộ số khối linh thạch cạnh tranh được sẽ được trao lại cho Trường Xuân chân nhân, đây là một khoản tài phú khổng lồ thế nào chứ? Rốt cuộc Hồ đan này được chế luyện như thế nào mà lại thần kỳ như thế? <br> Giá tiền Hồ đan càng lúc càng cao, chỉ trong chớp mắt đã tăng lên gấp đôi, đạt tới sáu vạn khối. <br> Điều làm Lệnh Hồ cảm thấy ngoài ý muốn là trong những người tham dự cạnh tranh tổ thứ nhất này có cả Thái Bạch tửu tiên và Từ Thanh Liên, nhưng mà, vì giá quá cao, nên hai người này đã tự động rút lui. <br> Lệnh Hồ biết Thái Bạch tửu tiên và Hoa Thiên Kiếm Vũ không còn nhiều linh thạch trên người nữa, nếu có nhiều, họ đã không mượn linh thạch của Thiên Vân kiếm tiên để mua phiếu vé đầu cơ rồi. Nhưng không ngờ rằng mới chỉ mấy ngày thôi, họ đã dám tham dự cạnh tranh đấu giá rồi? Lệnh Hồ có chút không hiểu. <br> Tổ Hồ đan thứ nhất đã được một tu sĩ mua về với giá bảy vạn khối linh thạch thượng phẩm. <br> Sáu tổ Hồ đan sau đó đều được mua với giá hơn sáu vạn khối linh thạch thượng phẩm. Lệnh Hồ phát hiện Lạc Hoa Tàn Tuyết của Cực Lạc cung cũng ở trên lầu hai này, khi nãy người này đã lấy sáu vạn bốn ngàn khối linh thạch thượng phẩm để mua một tổ Hồ đan! <br> Rất nhiều tu sĩ tưởng rằng sau khi đấu giá Hồ đan xong thì buổi đấu giá sẽ kết thúc, không còn vật gì mới mẻ cả. Nhưng không ngờ rằng phòng đấu giá còn tiếp tục đấu giá tiếp, làm cho nhiều tu sĩ cảm thấy bất ngờ. <br> <br> Người tu sĩ trung niên kia nói tiếp: <br> - Hồ đan đã được bán xong, nhưng còn có rất nhiều vật phẩm đặc sắc được đấu giá ở phía sau, và chắc chắn vật phẩm được đấu giá sau cùng sẽ càng làm mọi người vui mừng hơn. Hiện tại, vật phẩm đấu giá của chúng ta là Thái Bạch tiên nhưỡng - tiên ủ cực phẩm do chính danh sĩ Thái Bạch tửu tiên Hoa Nam châu chiết xuất. Sau khi được bình phẩm và giám định, chúng ta xác định rượu này là linh cấp trung phẩm! <br> Nghe thấy phẩm cấp là linh cấp trung phẩm, không ít người lên tiếng thán phục. Thật ra có rất nhiều tu sĩ ở Đông Thắng châu đã nghe tiếng Thái Bạch tiên nhưỡng từ lâu, nhưng vi lúc trước việc đi lại giữa hai châu quá khó khăn, nên chỉ nghe tiếng thôi, chứ được thưởng dụng thì không có mấy ai cả. <br> Lúc này nghe nói có Thái Bạch tiên nhưỡng mình đã ngưỡng mộ từ lâu được đưa lên đấu giá, các tu sĩ mê rượu đều sáng hai mắt lên, chăm chú nhìn vào mười hồ lô rượu được đưa ra! <br> Phải biết rằng, tuy rượu ở Tu Tiên giới không ít, nhưng rượu xứng đáng với hai chữ cực phẩm lại rất ít, còn những rượu đạt tới linh cấp càng trân quý hơn. <br> Rượu được gọi là linh cấp, vì bên trong rượu có ẩn chứa linh khí nồng nặc, có tác dụng cường thân kiện thể, bồi nguyên cố bổn, giúp tu sĩ khôi phục được nguyên khí. Phần lớn những rượu này đều được chế tạo từ các Linh quả hoặc Linh tuyền, cho nên hết sức quý hiếm. <br> Từ trước đến nay ở Hoa Nam châu đều có lời đồn là một trăm cân Thái Bạch tiên nhưỡng có thể đổi được một kiện pháp bảo linh khí hạ phẩm, tuy lời này có chút khuếch đại, nhưng nó lại thể hiện được sự trân quý của Thái Bạch tiên nhưỡng.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Tu sĩ trung niên kia nói: <br> - Trên đài có mười hồ lô rượu, mỗi hồ lô đều có ba trăm cân Thái Bạch tiên nhưỡng trên sáu trăm năm. Giá khởi đầu một hồ lô là một vạn tám ngàn khối linh thạch thượng phẩm, bây giờ bắt đầu cạnh tranh! <br> - Ba trăm cân a, lại đến sáu trăm năm nữa! <br> Rất nhiều tu sĩ sáng mắt lên, rối rít đấu giá. <br> Chỉ trong chốc lát, một bình hồ lô Thái Bạch tiên nhưỡng đã được đẩy lên đến ba vạn khối linh thạch thượng phẩm, cuối cùng được mua với giá ba vạn tám ngàn khối linh thạch thượng phẩm. <br> <br> Không khí cạnh tranh sau đó càng được đẩy lên cao, mỗi một hồ lô đều được đấu giá với giá không ít hơn ba vạn năm ngàn khối linh thạch thượng phẩm. Thái Bạch tửu tiên thấy vậy cũng không nhịn được mà cười ha ha không ngừng. <br> Thái Bạch tửu tiên biết Thái Bạch tiên nhưỡng của mình rất trân quý, nhưng không ngờ lại được bán với giá cao như thế! Vốn hắn đang gặp khó khăn với vấn đề linh thạch, nhưng trong phút chốc đã có hơn ba mươi vạn khối linh thạch thượng phẩm, tài phú hùng hậu. <br> Sau đó đến lượt năm miếng Sư Thân quả được mang ra đấu giá, mọi người vẫn cạnh tranh rất quyết liệt. Cuối cùng được bán với giá một miếng là ba nghìn khối linh thạch thượng phẩm, toàn bộ được một tu sĩ ở lầu hai mua. <br> Rốt cuộc đã đến cuộc đấu giá Yêu linh tôi tớ mà Nạp Lan Bạch Y và Lệnh Hồ mong đợi từ lâu. <br> Tu sĩ trung niên cất cao giọng nói: <br> - Kế tiếp là cuộc đấu giá Yêu linh tôi tớ, tại hạ cũng không muốn nói nhiều. Tin chắc các vị đạo hữu ngồi đây đều là người tinh mắt biết hàng. Được rồi, các vị tự do bình giám* vậy! <br> Tu sĩ trung niên vỗ tay nhẹ hai cái. <br> Từ đằng sau tấm màn bỗng nhiên xuất hiện một mảnh linh quang màu vàng lam như mưa, như sương như khói. Trong màn sương linh khí lượn lờ ấy, có một cây xanh mượt tràn đầy sinh cơ, toàn thân lóe sáng xuất hiện. <br> Cây xanh vừa xuất hiện, chúng tu lập tức cảm giác được có một cỗ linh khí thuộc tính mộc không ngừng dao động đến, làm cho thần thái mọi người tốt hơn. <br> Hình ảnh trước mắt bỗng thay đổi, mảnh linh quang màu vàng lam kia từ từ giảm đi, một thân cây có ngũ quan rõ ràng, trên đầu cành lá rậm rạp, hai bên thân cây có những nhánh cây chỉa ra như những cánh tay, gốc rễ ro như những đôi chân khỏe, hiện ra trước mắt mọi người. <br> Thụ yêu đầy tớ này có ngũ quan rõ ràng, trong mắt hiện lên thần thái hờ hững và bi ai, lẳng lặng đứng ở trên đài mặc ọi người bình phẩm từ đầu đến chân. <br><br> Tu sĩ trung niên nói: <br> - Mọi người đều biết thành phủ Phù Vân chân nhân của Phù Vân thành đã hạ lệnh trưng thu toàn bộ Thụ yêu và Hải yêu đầy tớ. Hiện tại toàn bộ phố xá giao dịch đều không có Hải yêu và Thụ yêu đầy tớ. Phòng đấu giá Thần Đình vất vả mới xin được một danh ngạch Hải yêu và Thụ yêu, vì vậy quý vị có thể an tâm là thân phận của Hải yêu và Thụ yêu ở đây là hoàn toàn hợp pháp, tuyệt đối không bị trưng thu. Bây giờ bắt đầu cạnh tranh, giá khởi điểm là năm vạn khối linh thạch thượng phẩm. <br> Tu sĩ trung niên vừa nói xong, lập tức có rất nhiều thần niệm quét qua Thụ yêu đầy tớ này, dò xét tình trạng. <br> Thần niệm Lệnh Hồ khẽ quét qua người Thụ yêu này, biết được cảnh giới của nó là Nguyên Anh kỳ, trong cơ thể đã có một Nguyên Anh hình dáng cây nhỏ. <br> Sau khi thấy được sinh linh Thụ yêu này, lòng hiếu kỳ của Lệnh Hồ và Nạp Lan Bạch Y đã được thỏa mãn đôi chút. Bây giờ chỉ còn đợi Hải yêu đầy tớ ra thôi. <br> Tuy Lệnh Hồ cũng có chút đồng tình với Thụ yêu đầy tớ này, nhưng đồng tình thì sao chứ? Hắn không thể vì một chút rung động của mình mà đấu giá Thụ yêu này, sau đó tốt bụng thả hắn đi. <br> Tu Tiên giới là một thế giới mạnh còn yếu mất, thân là một người tu tiên, tất nhiên Lệnh Hồ cũng phải tuân theo quy tắc đó, không thể thay đổi được. Cho nên, hắn chỉ có thể lặng yên bàng quan. <br> Cuộc cạnh tranh Thụ yêu đầy tớ diễn ra không sôi động lắm, nhưng cũng được đẩy giá lên đến năm mươi vạn khối linh thạch thượng phẩm, được một gia tộc tu tiên ở Đông Thắng châu lấy đi. <br> Dù sao tu vi Thụ yêu đầy tớ này mới chỉ đạt đến Nguyen Anh kỳ, hơn nữa thiên phú dị bẩm của Thụ yêu chỉ là đề cao việc sinh trưởng của thực vật và dược thảo, cùng với thiên phú tìm kiếm một chút linh dược mà thôi. Có thể nói là không có tác dụng nhiều lắm với các tu sĩ cao giai, nên giá trị chỉ dừng ở mức năm mươi vạn khối linh thạch thượng phẩm. <br> Sau đó Hải yêu đầy tớ cũng được đưa ra. <br> Hải yêu này thật ra là một ngư nhân thân người đuôi cá, trừ đầu có hình dạng con cá, lưng có vây, hạ th@n và đuôi cá ra thì thân thể của nó rất giống nhân loại, có hai cánh tay, cả người được lân giáp cứng rắn bao phủ, nhìn qua trông rất hung tợn. Đặc biệt, cả người nó thấu phát ra một khí tức yêu dị máu tanh kỳ lạ. <br> Lệnh Hồ khẽ đưa thần niệm quét qua, phát hiện tu vi của Hải yêu này đã đạt đến cảnh giới Phân Thần kỳ, thực lực không tồi, chẳng trách khí tức lại hung hãn bạo tàn như thế. <br> Hải yêu đầy tớ có tu vi Phân Thần kỳ này được một gia tộc tu tiên dùng một trăm bốn mươi vạn khối linh thạch thượng phẩm thuận lợi lấy đi. <br> Giá tiền cạnh tranh hai Yêu linh tôi tớ vừa rồi cũng không hơn giá giao dịch ở ngoài các phố lúc bình thường bao nhiêu cả. Thật ra thị trường giao dịch Hải yêu và Thụ yêu trước giờ không quá sôi động, rất nhiều tu sĩ chỉ muốn dùng nhiều tiền để mua Yêu thú tôi tớ, chứ không muốn mua các Yêu linh làm tôi tớ. Nguyên nhân chủ yếu là vì ngoại trừ các thiên phụ dị bẩm ra, Yêu linh tôi tớ không thể nào sánh được với Yêu thú tôi tớ, và còn rất nhiều hạn chế nữa. <br> Tỷ như Hải yêu đầy tớ, bản lãnh trên biển của nó tất nhiên là mạnh hơn Yêu thú đầy tớ rất nhiều, nhưng quan trọng là phần lớn người tu tiên đều sinh hoạt ở trên đại lục, có mấy ai luôn sống trên biển? Mà một khi Hải yêu thoát khỏi biển, thực lực của nó ít nhất bị giảm đi một phần mười, dĩ nhiên là yếu hơn các Yêu thú tôi tớ, nên các tu sĩ cũng không coi trọng lắm. <br> <br> Nếu như Hải yêu đầy tớ khi nãy đổi lại thành một Yêu thú có thực lực Phân Thần kỳ, sợ rằng giá tiền của nó sẽ cao hơn gấp đôi. <br> nguồn <br> - Kế tiếp là vật phẩm đấu giá quan trọng nhất! Phòng đấu giá long trọng được phép đấu giá một quả linh đan lục phẩm Anh Biến đan, một quả Phù đan lục phẩm Thiên Cương Chính Lôi đan, cùng với một quả Yêu đan trung kỳ, và một quả Yêu đan hậu kỳ! <br> - Hả? <br> Cả phòng đấu giá xôn xao hẳn lên, âm thanh vui mừng liên tiếp phát ra. Rất nhiều tu sĩ không nhịn được cũng đứng dậy, cả hiện trường gần như náo loạn. <br> Có rất nhiều tu sĩ trên lầu hai cũng kích động đứng lên. <br> Lệnh Hồ cảm thấy ngoài ý muốn, phải biết rằng quả Yêu đan trung kỳ kia là chính hắn ủy thác Thần Đình bán đấu giá giùm, nhưng không ngờ rằng lại có người khác cũng ủy thác một viên Yêu đan hậu kỳ. <br> Đối với Yêu đan hậu kỳ, ngay cả Lệnh Hồ cũng có chút động tâm. <br> Phải biết rằng Yêu đan hậu kỳ là Yêu đan của Yêu thú cấp chín, chỉ cần thực lực của nó đạt đến cảnh giới ổn cố thôi là đã có thực lực sánh với tu sĩ Hợp Thể sơ kỳ. Mà mọi người đều biết rằng vì các tu sĩ Độ Kiếp kỳ luôn bế quan chuyên tâm tiềm tu để tìm hiểu thiên đạo, thì có thể nói các tu sĩ Hợp Thể kỳ là thủ lĩnh thực sự của Tu Tiên giới. <br> Yêu thú đạt đến Yêu đan hậu kỳ cũng là tồn tại cao giai bên trong Yêu tộc, ít nhất cũng là thủ lĩnh một phương, muốn săn giết Yêu thú Yêu đan hậu kỳ dễ dàng vậy sao? Huống chi thực lực của bên Yêu tộc tại bốn đại lục hiện nay không kém gì bên Nhân tộc cả, việc giết được một Yêu thú Yêu đan hậu kỳ là việc không dễ dàng chút nào. <br> Cho dù ngươi có ý nghĩ đến những vùng đất hoang dã đầy Yêu thú không thuộc bốn đại lục lớn để săn giết Yêu thú Yêu đan hậu kỳ thì việc này cũng khó thực hiện, bởi vì Yêu thú ở các nơi đó còn mạnh mẽ hơn các Yêu thú ở bốn đại lục lớn rất nhiều. Nếu một Yêu thú Yêu đan hậu kỳ muốn chạy trốn, cho dù là tu sĩ Độ Kiếp kỳ có đích thân xuất thủ thì vẫn rất khó thành công. <br> Mà một khi ngươi đấu giá được quả Yêu đan hậu kỳ này rồi, ngươi có thể dùng nó để chế luyện ra một quả linh đan thất phẩm Hợp Thần đan, mà Hợp Thần đan lại là linh đan giúp cho tu sĩ Hợp Thể kỳ tăng tu vi của bản thân lên. Cho nên, giá trị của quả Yêu đan hậu kỳ trước mắt này là rất trân quý, ai ai cũng muốn có cả. <br> ---------------- <br> *bình giám: Bình luận và giám định.<br>"]