["Chứng Hồn Đạo<br> Chương 135 : Truyền Kỳ <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Tuy áp lực được tạo thành bởi hai chiếc thuyền thần đình song song và không gian rất mạnh, nhưng nguyên thần Nguyệt Vũ Phong Hoa vẫn từng bước vững vàng đi tới cạnh thần niệm của Lạc Hoa Tàn Tuyết. <br> Thần niệm phó giáo chủ Nguyên Ma giáo Ngụy Vô Nhai cũng đi theo sau. <br> Đến nơi thần niệm Lạc Hoa Tàn Tuyết hiển lộ, Nguyệt Vũ Phong Hoa liền theo khí tức tiến vào nơi khoang thuyền cao cấp. <br> Nguyên thần Nguyệt Vũ Phong Hoa nhẹ nhàng phiêu động ngay giữa khoang thuyền cao cấp, quan sát xung quanh một lượt. Lạc Hoa Tàn Tuyết, Táng Diệp và các tu sĩ khác của Cực Lạc cung vội vàng quỳ lạy, nói: <br> - Đệ tử bái kiến lão tổ tông! <br> Bỗng nhiên trên người nguyên thần Nguyệt Vũ Phong Hoa phát ra kim quang mạnh mẽ, sau đó nguyên thần nho nhỏ đã hiển chân hóa hình thành một chân thân thực thể, từ từ đáp xuống cái đình thứ nhất. <br> - Đứng lên đi! <br> Nguyệt Vũ Phong Hoa nói, sau đó đưa ánh mắt đầy mỹ lệ và uy nghiêm nhìn qua các tu sĩ không phải là đệ tử Cực Lạc cung đang ở trong đình. <br> - Cực Lạc cung ta có việc cần làm, những người không phải là tu sĩ Cực Lạc cung ta, mong tạm thời thối lui khỏi nơi đây! <br> Nguyệt Vũ Phong Hoa thản nhiên nói. <br> Tu sĩ Độ Kiếp kỳ đã mở lời, ai dám làm trái? Cho dù là Yêu tu, tuy trong lòng rất bất mãn, nhưng cũng không dám tỏ thái độ ra ngoài, rối rít rời khỏi cái đình thứ nhất. <br> Cái đình thứ hai hiện giờ đã bị Lệnh Hồ chiếm lấy, bây giờ cả cái đình thứ nhất cũng bị tu sĩ Cực Lạc cung chiếm. <br> Thấy không thể làm gì được nữa, các tu sĩ đành mang lòng tràn đầy ấm ức về phòng của mình, ngồi xuống điều tức. Nhưng bọn họ vẫn cố ý để thần niệm của mình ra sát cửa phòng, chờ xem kịch vui. <br> <br> Phải biết rằng việc Lệnh Hồ và các tu sĩ Cực Lạc cung có xung đột với nhau khi nãy đã truyền khắp khoang thuyền cao cấp chữ thiên, ai cũng biết là có một vị tu sĩ Độ Kiếp kỳ ở trong khoang thuyền cao cấp này. Mà các tu sĩ Cực Lạc cung lại bị mất mặt trong tay người tu sĩ Độ Kiếp kỳ này, ngay cả hai cổ bảo linh khí cũng bị người ta lấy mất. <br> Cực Lạc cung là môn phái tu tiên đứng đầu mười đại môn phái tu tiên ở Hoa Nam châu, một khi bị mất mặt mũi như thế, chắc chắn bọn họ sẽ không bỏ qua, trò hay khẳng định còn ở phía sau. <br> Quả nhiên đã có một tu sĩ Độ Kiếp kỳ của Cực Lạc cung dùng thần thông nguyên thần thoát xác để đến khoang thuyền cao cấp, xem ra trò hay sắp bắt đầu rồi. <br> - Rốt cuộc đã có chuyện gì xảy ra? Mau nói rõ cho ta! <br> Nguyệt Vũ Phong Hoa lạnh lùng nói. <br> - Lão tổ tông, là tội lỗi của đệ tử, đệ tử đã làm mất thể diện của Cực Lạc cung, đệ tử cam nguyện tiếp nhận xử phạt của tông môn! <br> Vũ Hoa Tiền thở mạnh một cái rồi quỳ xuống đất, khóc lóc thảm thiết: <br> - Đều do tính tình đệ tử trời sanh trụy lạc, trong lúc vô tình đã chọc người không nên chọc, khiến mặt mũi tông môn bị hao tổn. Đệ tử thật sự đáng chết vạn lần, chết không có gì đáng tiếc cả! Chẳng qua đã phụ kỳ vọng của tông môn, đệ tử vô cùng xấu hổ, kính xin sư tổ trừng phạt đệ tử. <br> Thấy Vũ Hoa Tiền khóc lóc thảm thương như thế, mấy vị sư huynh muội có tình cảm với hắn vội quỳ xuống, nói đỡ: <br> -Lão tổ tông, chuyện này vốn không liên quan đến sư huynh, là do người nọ quá ghê tởm, tâm tính nhỏ hẹp. Vốn chuyện nhỏ, nhưng lại làm thành chuyện lớn, rồi đổ tội cho Cực Lạc cung ta, sau đó còn đoạt đi hai kiện pháp bảo của Lê Lạc sư thúc. Kính xin lão tổ tông làm chủ cho chúng đệ tử! <br> Nguyệt Vũ Phong Hoa hơi nhíu mày, nói: <br> - Các ngươi câm miệng hết cho ta.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Lạc Hoa Tàn Tuyết, ngươi nói! <br> Lạc Hoa Tàn Tuyết thấy tâm tình lão tổ tông mình lúc này không tốt, cũng không dám giấu diếm, kể hết mọi chuyện ra. <br> Nguyệt Vũ Phong Hoa nghe xong thì hừ lạnh một cái, sau đó nhìn Vũ Hoa Tiền sắc mặt đã tái nhợt, nói: <br> - Lúc ở trong cung, ngươi đã có biểu hiện là người trụy lạc không thể khống chế được, nhưng bởi vì ngươi còn hiểu chuyện, luôn cảnh tỉnh chính mình, không làm ra chuyện làm mất mặt tông môn nên chúng ta cũng mắt nhắm mắt mở cho qua. Nhưng đó là ở tông môn, còn hiện tại là ở bên ngoài. Nếu như ngươi còn không biết thu liễm tính tình của mình, sau này sẽ có ngày chết mà không biết mình chết thế nào. <br> Nguyệt Vũ Phong Hoa chậm rãi đưa mắt nhìn qua mọi người, nói: <br> <br> - Các ngươi phải biết rằng Tu Tiên giới là một thế giới mạnh còn yếu mất, từ lâu đã không còn các đạo lý khác. Có rất nhiều việc chém giết nhau chỉ vì những chuyện rất nhỏ. Có lẽ trong mắt các ngươi, hành động Vũ Hoa Tiền chỉ là một chuyện nhỏ, nhưng thông thường bởi vì những chuyện nhỏ như vậy mà đã hại chết chính mình. Nếu như Vũ Hoa Tiền ngươi biết chuyện, không kiêu ngạo tự phụ thì sao có thể gây nên phiền toái như vậy? <br> Vũ Hoa Tiền cúi đầu, nói: <br> - Lão tổ tông, đệ tử biết sai rồi! <br> Nguyệt Vũ Phong Hoa thản nhiên nói: <br> - Ngươi sai, nhưng cái sai của ngươi không phải là chọc người không nên chọc. Ngươi sai là vì ngươi không có thực lực, nhưng chọc người không nên đụng vào. Cho nên, ngươi đã sai lầm rồi, từ đầu sai rồi! Đây chính là quy tắc của Tu Tiên giới! <br> - Vâng, các đệ tử thụ giáo! <br> Nguyệt Vũ Phong Hoa thản nhiên nói: <br> - Nhưng mà, Cực Lạc cung ta cũng không phải là môn phái để người khác dễ dàng khinh nhục. Bất kể là ai, nếu như đã làm mất mặt Cực Lạc cung ta, chắc chắn phải trả giá rất nhiều! Lạc Hoa sư diệt, người nọ ở đâu? Lập tức dẫn ta tới đó! <br> Lạc Hoa Tàn Tuyết \"vâng\" một tiếng, nhưng vẻ mặt lại hiện rõ thần sắc do dự. <br> - Hử? <br> Nguyệt Vũ Phong Hoa sẵng giọng một cái, sau đó nhìn Lạc Hoa Tàn Tuyết nói: <br> - Ngươi còn chần chừ cái gì? Sao không dẫn đường? <br> Mắt Lạc Hoa Tàn Tuyết hơi nhảy một cái, cúi đầu nói: <br> - Sư thúc, là do đệ tử có một suy đoán trong lòng, không biết nên nói hay không? <br> - Có gì thì cứ nói. Ngươi trước giờ luôn làm người ăn ngay nói thẳng, lúc nào đã trở nên chần chừ như vậy? <br> - Sư thúc, nếu đệ tử suy đoán không sai, có lẽ người nọ chính là Lệnh Hồ của Hoa Nghiêm tông! <br><br> Nói xong lời này, vẻ mặt Lạc Hoa Tàn Tuyết khổ sở vô cùng. <br> - Cái gì? Là hắn? <br> Nguyệt Vũ Phong Hoa biến sắc. <br> Những tu sĩ Cực Lạc cung khác càng lộ vẻ không dám tin. <br> Danh tiếng của Lệnh Hồ bây giờ thật sự quá lớn, hơn nữa tốc độ tu luyện càng làm ọi người phải kinh sợ. <br> Cách đây không lâu, câu chuyện hắn chín lần kết Anh thất bại còn là chủ đề để mọi người bàn tán trong tửu lâu. Không ngờ rằng, tin đồn hắn chuyển sang tu luyện đại đạo của Vũ tu mới được mấy năm, thì hắn đã lấy Yêu đan ra đấu giá, bản thân còn có một thanh cự kiếm ẩn chứa trận pháp cấm linh, làm cho biết bao tu sĩ phải điên cuồng. Sau đó, Lệnh Hồ còn dùng thần thông thần niệm thần kỳ đánh bại biết bao tu sĩ cao giai muốn cướp bảo của mình, trở thành người đoạt bảo người khác. Những chuyện đó đã làm chấn động cả Tu Tiên giới! <br> Vào lúc mọi người còn tưởng rằng lúc đó hắn đã được một tu sĩ đỉnh giai dùng thần thông phụ thể, nên mới có thực lực đánh bại đông đảo tu sĩ cao giai thì hắn lại tìm được vật chí linh biết bao người mơ ước. Khi các tu sĩ cao giai tề tụ tại Tri Kiếm phong Hoa Nghiêm tông, muốn tạo áp lực để Hoa Nghiêm tông cùng phân bảo thì hắn lại tiếp tục thi triển thần thông Hồn đạo đáng sợ, không những đánh bại một đám tu sĩ Hợp Thể kỳ, ngay cả tu sĩ Độ Kiếp kỳ cũng phải kinh sợ mà thối lui. <br> Lệnh Hồ tu tiên còn chưa tới hai trăm năm, nhưng lại sáng tạo ra rất nhiều giai thoại thần kỳ. Vốn hắn bị mọi người cho rằng chỉ là một phế vật vô duyên với Nguyên Anh kỳ, nhưng bây giờ đã trở thành một truyền kỳ mà cả tu sĩ Độ Kiếp kỳ phải kiêng kỵ. <br> Ngay cả người được coi là thiên kiêu chi tử, thân mang Phật Duyên là Lý Thiên Mạc cũng vì hắn mà ảm đạm đi không ít. <br> Lý Thiên Mạc hoàn toàn xứng đáng với danh xưng siêu cấp thiên tài, nhưng không ai dám dùng bốn chữ siêu cấp thiên tài gán cho Lệnh Hồ cả, bởi vì bốn chữ đó không xứng với hắn. Lệnh Hồ là một truyền kỳ! Mà những người khác cũng không thể nào tưởng tượng được rốt cuộc hắn đã tu luyện như thế nào? <br> Lúc này nghe nói người nọ có khả năng là nhân vật Lệnh hồ truyền kỳ, thì chẳng những Nguyệt Vũ Phong Hoa cảm thấy ngoài ý muốn, cả đám tu sĩ Cực Lạc cung khác kinh hãi không thôi, ai ai cũng cảm thấy da đầu của mình đã trở nên tê dại. <br> Thì ra người một mình lấy lực lượng bản thân đánh bại sự liên thủ của nhiều tu sĩ Độ Kiếp kỳ khác đang ở trước mặt họ! <br> Đặc biệt là Vũ Hoa Tiền, khi hắn ý thức nữ tử tiên lệ mà hắn đến gần lúc ấy dĩ nhiên là đạo lữ của Lệnh Hồ, mà hắn còn nói năng lỗ m ãng với Lệnh Hồ nữa. Nghĩ đến đây, cả người Vũ Hoa Tiền đã run rẩy cả lên, thân thể cũng ngã xuống đất. <br> Tuy Nguyệt Vũ Phong Hoa rất giật mình, nhưng đã nhanh chóng bình phục trở lại. <br> - Các ngươi làm sao vậy? Người nọ là Lệnh Hồ thì thế nào? Chẳng lẽ hắn có ba đầu sáu tay? Chẳng lẽ Cực Lạc cung ta sợ hắn? Cho dù hắn có phải Lệnh Hồ hay không, ta cũng phải đi gặp hắn. Lạc Hoa sư diệt, dẫn đường! <br> Ngay lúc này lại có một âm thanh cười ha ha: <br> - Ngoài ý muốn a, thật là ngoài ý muốn a. Cực Lạc cung trêu chọc tên trâu truyền kỳ kia thật sao? Đúng là hay đó, Ngụy Vô Nhai ta không thể bỏ qua được! <br> Bỗng nhiên ở ngay đình có một cỗ thần niệm chậm rãi ngưng tụ lại, hình thành nên một khuôn mặt khổng lồ trông hơi dữ tợn, cười mãi không thôi. <br> Nguyệt Vũ Phong Hoa đưa mắt nhìn sang Ngụy Vô Nhai, nói: <br> <br> - Đạo hữu tính làm gì? Chẳng lẽ Nguyên Ma giáo đã cuồng vọng đến mức muốn khiêu chiến Cực Lạc cung ta? <br> Khuôn mặt khổng lồ do thần niệm Ngụy Vô Nhai ngưng tụ lại cười hắc hắc, nói: <br> - Nguyệt Vũ tiên tử, lời này của ngươi không đúng rồi. Chẳng qua ta ngưỡng mộ phong thái tuyệt thế của tiên tử, nên mới yên lặng đi theo, chứ không phải trêu chọc gì đâu, ta còn muốn sống lâu đó. Ngươi nói có phải không, Nguyệt Vũ tiên tử? <br> Nguyệt Vũ Phong Hoa lạnh lùng nói: <br> - Nơi này không hoan nghênh đạo hữu, kính xin đạo hữu đi mau! <br> Ngụy Vô Nhai thở dài một cái, nói: <br> - Nguyệt Vũ tiên tử, chẳng lẽ ngươi nhẫn tâm làm vậy với một người ngưỡng mộ ngươi sao? Thật ra ta không có ác gì với tiên tử đâu, tuy ta là phó giáo chủ Nguyên Ma giáo, nhưng trước giờ rất kính ngưỡng Cực Lạc cung. Ngoài ra, lúc này tiên tử cũng muốn gặp người kia, cho dù có phải là Hoa Nam Lệnh Hồ hay không, nhưng có tại hạ ở chỗ đấy, không phải xung đột giữa các ngươi sẽ có ta làm chứng sao? <br> Nguyệt Vũ Phong Hoa hơi trầm ngâm, nhưng không nói thêm gì nữa, cũng không yêu cầu Ngụy Vô Nhai rời đi. Tuy nàng không mở miệng đồng ý với hắn, nhưng lời nói của nàng đã chấp nhận hành động của Ngụy Vô Nhai. <br> - Lạc Hoa sư điệt, dẫn đường! <br> Được Lạc Hoa Tàn Tuyết dẫn đầu, đoàn người Cực Lạc cung cùng nhau đi tới cái đình thứ hai. <br> Mà trên đường đi tới đó, có rất nhiều tu sĩ ở bên ngoài cũng đi theo sau. <br> Vốn Nguyệt Vũ Phong Hoa không muốn làm lớn chuyện như thế. Không phải nàng không muốn, mà do nàng cảm thấy không cần thiết. Nhưng lúc này nàng lại thấy có nhiều người vây xem, thì lúc nói chuyện sẽ dễ hơn một chút. Dĩ nhiên đây là do Nguyệt Vũ Phong Hoa cảm thấy mình không đủ khả năng để một mình trấn trụ được người kia. <br> Nếu không, có khi nào Nguyệt Vũ Phong Hoa làm việc lại để người khác đứng ngoài xem kịch vui như thế này? <br> Cũng may mục đích đi lần này của Nguyệt Vũ Phong Hoa lần này không phải là vì đại chiến với người kia, cho dù muốn đại chiến, hai người cũng phải chờ hai chiếc thuyền thần đình song song dừng lại, rồi rời khỏi hai chiếc thuyền thần đình song song mới được. Nếu không, trừ khi hai người cảm thấy mình đã sống lâu quá rồi, nên mới dám khai chiến ở ngay trên thuyền. <br> Mục đích chính của Nguyệt Vũ Phong Hoa lúc này là muốn xác minh thân phận của đối phương, nếu như có thể nói chuyện mà thu hồi được hai pháp bảo của Cực Lạc cung thì tất cả vẫn có thể vui vẻ với nhau... <br> Nếu không... <br> Trong mắt Nguyệt Vũ Phong Hoa hiện lên nét ác lạnh. Cho dù danh tiếng Lệnh Hồ hắn có vang dội hơn nữa, cho dù thần thông Hồn đạo có mạnh hơn nữa, chắc chắn Cực Lạc cung sẽ không bỏ qua! <br> Kết quả của những người xem thường Cực Lạc cung chắc chắn vô cùng thảm thiết, cho dù là truyền kỳ thì cũng không thể thoát khỏi! <br> Cực Lạc cung hùng cứ Hoa Nam châu đã hơn vạn năm, có thể bị mất mặt dễ dàng như thế sao?<br>"]