["Chứng Hồn Đạo<br> Chương 121 : Lui Yêu <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Hình thái linh quang của Lệnh Hồ hiện giờ tiếp tục chiếu sáng, ngay lúc Tam thi hồn cùng đánh tới thì bỗng nhiên hình thể của hắn hóa lớn ra, rồi hóa thành một ngọn Đan Bích sơn! <br> Tam thi hồn vừa mới đánh tới thì Đan Bích sơn đã phóng ra một cỗ lực lượng linh hồn chí cực. Cỗ lực lượng linh hồn này không thể nói là cường đại được, nhưng ở bên trong của nó lại có ẩn chứa Tạo Hóa lực không chỗ nào không có. <br> Tam thi hồn phát ra tiếng thét hoảng sợ chói tai, rồi bị lực lượng linh hồn do Đan Bích sơn phóng ra đánh bay ra ngoài. Ngay cả nguyên thần đang hiển chân thật thể kia xém chút nữa cũng bị tan rã, đánh thành tro bụi. <br> Từ sâu trong linh hồn của Tam thi hồn yêu xà Bàn Phúc bỗng xuất hiện một sự sợ hãi không gì sánh nổi. <br> Nàng phát hiện nguyên thần thi hồn của mình dưới lực lượng tạo hóa của ngọn núi này vô cùng nhỏ bé, giống như một con kiến hôi đang đối mặt với người khổng lồ vậy. <br> Tam thi hồn của yêu xà Bàn Phúc dừng lại ở phía xa, rồi đưa mắt nhìn tám Tự nhiên thần thức sinh linh đang ở trên Đan Bích sơn do Lệnh Hồ hóa hình ra: Thiết Bối Thương Trư, Độc Giác Bàn Xà, Xích Hỏa Hồng Quán ( Con cò đỏ rực), Lam Tinh Ngọc Thố ( thỏ), Kim Giáp Linh Hầu, Cửu Vỉ Linh Hồ, Đục Thiên Bá Hổ, Tế Yêu Thần Khuyển. Các con thú này chia ra chiếm lấy tám vị trí của Tiên Thiên bát quái, tạo ra một trận pháp Âm Dương bát quái ẩn chứa hai cỗ lực lượng trái ngược với nhau hoàn toàn, hủy diệt cùng sinh cơ. <br> Cỗ lực lượng thuộc tính hủy diệt trong Âm Dương bát quái liền tấn công về phía yêu xà Bàn Phúc. Yêu xà Bàn Phúc hoàn toàn bị cỗ lực lượng này chấn nhiếp. Đồng thời Kim Giáp Linh Hầu lúc này cũng huýt gió một cái, nhanh tay đoạt lại được hai tia thần thức ở trong tay yêu xà thi hồn! <br> - Không! <br> Yêu xà thi hồn không cam lòng rống lên một tiếng. Nhưng lúc này cỗ lực lượng hủy diệt do Âm Dương bát quái tạo ra đã đánh tới Tam thi hồn của yêu xà Bàn Phúc. <br> Cảm nhận được cỗ lực lượng đang đánh tới, tuy Tam thi hồn của yêu xà không cam lòng nhưng chỉ còn biết né tránh. Nhưng không ngờ cỗ lực lượng hủy diệt đó vẫn tiếp tục tìm tới bọn họ, không buông tha cho. Yêu xà liền cho Tam thi hồn phân tán ra, tuy nhiên, cỗ lực lượng hủy diệt lại tiếp tục chia làm ba đạo, tiếp tục khóa chặt Tam thi hồn! <br> Sắc mặt của Tam thi hồn đại biến, khi nhìn thấy cỗ lực lượng hủy diệt đó đã tới sát bên mình, cả bọn hối hận không thôi. Sau đó kinh hoảng thuấn di về phía thân thể ở bên dưới, nhảy vào bên trong Nê Hoàn cung. <br> <br> Cỗ lực lượng hủy diệt đó vẫn đánh tới thân thể của yêu xà, vừa đúng lúc này, nguyên thần thi hồn của yêu xà đã trở về vị trí cũ. Khuôn mặt tuyệt sắc hơi động một chút, Nê Hoàn cung của yêu xà tỏa linh quang rực rỡ, sau đó có một hạt châu nhảy ra ngoài, đón chặn cỗ lực lượng hủy diệt đang đánh tới. <br> Cỗ linh quang màu vàng đất ở bên ngoài hạt châu sáng rực lên, đón lấy cỗ lực lượng hủy diệt đang đánh tới. Chỉ thấy khi cỗ lực lượng hủy diệt đó đánh tới linh quang màu vàng đất thì như một ngọn núi tuyết đang tan rã vậy, bị cỗ linh quang màu vàng đất dung hợp vào. <br> Từng tia lực lượng hủy diệt không ngừng phát tán ở bên ngoài hạt châu. <br> Thì ra cỗ linh quang màu vàng đất bên ngoài hạt châu không thể nào hòa tan được hoàn toàn lực lượng hủy diệt, mà phải vây khốn cỗ lực lượng hủy diệt vào bên trong, từ từ luyện hóa. <br> Từ bên trong hạt châu phát ra tiếng nổ ầm ầm đến tám lần, đây là kết quả do cỗ lực lượng hủy diệt kia tự bạo.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Khuôn mặt tuyệt sắc trong trẻo lạnh lùng của yêu xà Bàn Phúc toát ra vẻ đau lòng, giơ tay lên đánh ra mấy đạo pháp quyết. Hạt châu khổng lồ kia liền hóa nhỏ lại, sau đó được yêu xà Bàn Phúc thu hồi vào trong Nê Hoàn cung. <br> Lệnh Hồ ngơ ngác nhìn yêu xà Bàn Phúc. Hắn đang nhớ lại tình cảnh vừa rồi... <br> Nếu như không phải viên thần châu do Thiên hồn và Địa hồn đang trấn áp trong tinh thần thức hải vẫn toát ra một cỗ khí tức thê lương hồng hoang chí cực, thì Lệnh Hồ đã phải hoài nghi rằng: tại sao thần châu mình đã đoạt được lại trở về trong tay yêu xà Bàn Phúc mà mình không hay biết gì cả? <br> Hiện tại Lệnh Hồ đã biết một việc, thì ra yêu xà Bàn Phúc không chỉ có một viên thần châu, mà vẫn còn có một viên thần châu nghịch thiên như trước nữa! <br> Đã có viên thứ hai, vậy yêu xà Bàn Phúc còn có viên thứ ba? Thậm chí là nhiều hơn đây? <br> Lệnh Hồ động tâm, nhưng mà hắn vẫn không có ngu ngốc đến mức nghĩ đến việc gi ết chết yêu xà Bàn Phúc để đoạt lấy thần châu. <br> Một viên thần châu đã khiến cho Thiên hồn cùng Địa hồn phải toàn tâm trấn áp, không thể làm được chuyện gì nữa. Nếu như Lệnh Hồ thật sự đoạt thêm một viên thần châu nữa, và nếu trong thần châu đó cũng có một tàn hồn cường đại như viên thần châu kia thì sao? Lúc đó không còn Thiên hồn và Địa hồn để trấn áp, chắc chắn hậu quả rất là thảm trọng. <br> Cho nên, tuy Lệnh Hồ rất muốn đoạt lấy, nhưng chỉ có thể buông tha. Tuy nhiên, cũng chỉ là tạm buông tha mà thôi. <br> <br> Tỷ như Lệnh Hồ đã từng nói với Tiêu Đỉnh Thiên: cái tiên khí Định Hồn Bài này là ta tạm cho ngươi mượn, đến lúc cần thì ta sẽ lấy lại. Còn lúc này Lệnh Hồ cũng thầm nói trong lòng với yêu xà Bàn Phúc một câu: ta tạm gửi thần châu kia ở chỗ ngươi, chờ thực lực đủ, chắc chắn ta sẽ tới lấy! <br> Nhìn bộ dáng đau lòng của yêu xà Bàn Phúc, chắc chắn thần châu kia đã bị hao tổn, trong một thời gian ngắn không thể sử dụng được nữa. <br> Vì đã dung hợp với hai tia thần thức của mình lại, tinh thần Kim Giáp Linh Hầu lúc này đại chấn. Kim Giáp Linh Hầu nhanh chóng phối hợp với bảy Tự nhiên thần thức sinh linh còn lại, diễn hóa ra trận pháp Âm Dương bát quái, đang tính tấn công yêu xà Bàn Phúc. <br> Yêu xà Bàn Phúc hoảng sợ, trên mặt lộ ra vẻ lo lắng. Sau đó nhanh chóng gầm lên một tiếng thét to, thuấn di rời đi. <br> Nhưng yêu xà Bàn Phúc không biết là Lệnh Hồ đã không còn khả năng duy trì hình thái Đan Bích sơn để tám Thần thức sinh linh tự nhiên diễn hóa ra trận pháp Âm Dương bát quái nữa. Vừa rồi chỉ là hù dọa yêu xà Bàn Phúc mà thôi, không ngờ yêu xà này lại quá sợ hãi uy lực của trận pháp nên đã chạy mất. <br> Lệnh Hồ nhanh chóng tản đi hình thái thật thể của mình, một lần nữa để thần niệm tan vào trong hư vô. Ngay lúc này, một cảm giác suy yếu cũng nhanh chóng tràn đến. <br> Lệnh Hồ đưa thần niệm của mình đảo qua một lần Vạn Thông tiên thành đã biến thành một mảnh phế tích, không khỏi than thở không thôi. <br> Trước đó không lâu, Vạn Thông tiên thành này còn là một tòa thành xinh đẹp vui nhộn, khắp nơi là cảnh tượng Yêu thú - Yêu tu cùng tu sĩ nhân loại chung sống với nhau. Nhưng chỉ trong nháy mắt, cảnh tượng xinh đẹp đó đã bị ý niệm tham lam của các tu sĩ yêu - nhân phá đi, làm áu nhuộm khắp nơi. <br> Cuối cùng, chẳng những xuất hiện một yêu xà Bàn Phúc, mà còn khiến cho Lệnh Hồ phải thật sự hiển chân ra tay. Làm cho vô vàn sinh linh trong phạm vi hai ngàn dặm xung quanh cũng bị vạ lây, chết hết. <br> Lệnh Hồ than thở trong lòng. Tuy nói nguyên nhân của việc trên là do uy áp linh hồn tàn bạo của yêu xà Bàn Phúc gây ra, nhưng cũng vì mình nên mới khiến cho các sinh linh vô tội đó phải chết đi. <br> Nếu bàn về nhân quả, quả thật nhân quả của Lệnh Hồ trong chuyện này không nhỏ. Nhưng mà, tất cả tội nghiệt đều là do Bàn Phúc dựng nên, Lệnh Hồ cũng không lo lắng thiên đạo sẽ tính gì đó đến người mình sau này. <br> Lệnh Hồ ở lại Vạn Thông tiên thành một lát, rồi nhanh chóng đi về Vạn Thông cảng. <br> Tuy nói nơi này là Vạn Thông tiên thành, nhưng lại không phải là Vạn Thông cảng. Thậm chí còn cách Vạn Thông cảng hơn tám nghìn dặm nữa. Cho nên, trận đấu vừa rồi của Lệnh Hồ cùng với yêu xà không ảnh hưởng gì đến Vạn Thông cảng nữa. <br><br> Ý niệm hiện lên trong đầu, thần niệm của Lệnh Hồ đã tiến đến Vạn Thông cảng. <br> Bởi vì thần niệm đang có chút suy yếu, nên Lệnh Hồ cũng không muốn bị người khác chú ý tới. <br> Vạn Thông cảng này thật là phi thường mỹ lệ: những bờ cát màu bạc mênh mông vô bờ, hải dương màu xanh lam rộng lớn vô tận, ở sát ngay bên bờ còn có những gốc cây vô cùng khổng lồ đứng đó chắn biển lại. Những gốc cây này cao đến nỗi gây cho người ta cảm giác cao đến tận trời xanh, đứng vững đó như một vệ sĩ kiên nghị dũng mãnh trung thành bảo vệ bờ biển vậy. <br> Mỗi gốc cây này cao gần vạn thước, cứng cáp cao ngất. Cho dù đứng ở đằng xa, người ta cũng có thể cảm nhận được cỗ khí tức bền bỉ kiên cường bất khuất từ trên gốc cây tỏa ra. <br> Vạn Thông cảng được dựng ở trên ba gốc cây tạo thành hình tam giác. Mà Vạn Thông cảng được xây dựng trên ba gốc cây khổng lồ đó giống như một đất nước thần tiên ở trên cao vậy. <br> Ở giữa Vạn Thông cảng đang có một bộ hai chiếc thuyền thần đình song song vô cùng khổng lồ huyền phù. Hai chiếc thuyền thần đình song song này dài đến ba trăm trượng, chiều rộng sáu mươi trượng, cao năm mươi trượng, toàn thân là một màu tím đen, trên mặt thuyền có vô số ký hiệu hình thù kỳ lạ, thỉnh thoảng có thể thấy những ký hiệu ấy như thoáng hiện lên rồi lại biến mất. Toàn thân hai chiếc thuyền thần đình song song không thể tìm thấy một vết tích chế tạo nào cả, như thể đây là một khối toàn bộ. <br> Điều làm Lệnh Hồ kinh hãi đầu tiên chính là những gốc cây thô to kia, và hắn càng rung động hơn khi nhìn thấy hai chiếc thuyền thần đình song song như một con quái vật lớn đó. <br> Rốt cuộc tài nghệ luyện khí của vị tông sư luyện khí Bách Đạo Tử kia cao đến mức nào mà có thể chế tạo được một kiện pháp bảo phi hành làm cho lòng người phải than thở đến như vậy? <br> Lệnh Hồ không cần cho thần niệm mình quét qua, chỉ từ khí tức mà hai chiếc thuyền thần đình song song này thể hiện ra ngoài thôi là hắn đã có thể cảm nhận được sự đáng sợ của nó. <br> Khó trách, khó trách! Cũng chỉ có những pháp bảo phi hành như vậy mới có thể xuyên qua được hải dương vô tận vô cùng hiểm trở. <br> Sau đó thần niệm của Lệnh Hồ nhanh chóng khuếch tán ra khắp Vạn Thông cảng, hắn đang muốn tìm người phụ trách cảng này. <br> Nhưng Lệnh Hồ còn chưa tìm gì thì đã có một nguyên thần thoát xác từ bên trong Vạn Thông cảng đi ra. <br> - Tại hạ là Thi Vạn Thông, chính là Thần Đình Phi Độ sử(1) của Vạn Thông cảng. Ra mắt đạo hữu! Không biết có thể giúp được gì hay không? <br> Nguyên thần này chắp tay nói với thần niệm của Lệnh Hồ đang hòa tan trong hư không. <br> Thi Vạn Thông này không phải là người bình thường, hắn là một tu sĩ có tu vi Độ Kiếp trung kỳ, đạo hạnh đại thành. <br> Lệnh Hồ hiển hóa chân hình ra ngoài. Lần này Lệnh Hồ không để màn sương linh lực màu xanh che chắn mình nữa, mà là lộ hình dáng thật của mình ra. Hắn nói: <br> <br> - Đạo hữu khách khí. Tại hạ tới đây lần này là muốn hỏi thử thời gian hai chiếc thuyền thần đình song song khởi hành đi Đông Thắng châu, thuận tiện muốn mua hai phiếu lên thuyền. <br> Nguyên thần Thi Vạn Thông cười nói: <br> - Thì ra là vậy. Thời gian khởi hành đi Đông Thắng châu là mười lăm ngày sau, danh nghạch (2) lên thuyền đã đủ rồi. Tuy nhiên, may mà đạo hữu là tu sĩ Độ Kiếp kỳ. Bởi vì theo lệ cũ, thuyền luôn có mấy chỗ ngồi trống dành cho tu sĩ Độ Kiếp kỳ. Nên việc đạo hữu lên thuyền không phải là vấn đề gì. <br> Lệnh Hồ nói: <br> - Nhưng người cùng ta lên thuyền lại không phải là tu sĩ Độ Kiếp kỳ. <br> Thi Vạn Thông nghe vậy thì hơi trầm ngâm, mặt lộ vẻ khó khăn, nói: <br> - Cái này...đạo hữu, thật xin lỗi. Trừ tu sĩ Độ Kiếp kỳ ra, toàn bộ chỗ ngồi khác đã đủ rồi. <br> Lệnh Hồ thản nhiên nói: <br> - Bằng hữu của ta cũng phải ngồi chung một khoang thuyền với ta. <br> Trong giọng nói Lệnh Hồ mang theo một tia uy áp không thể cự tuyệt, lãnh đạm nhìn Thi Vạn Thông. <br> Nguyên thần Thi Vạn Thông khẽ nhíu mày, có chút không vui nói: <br> - Cấp bậc trên hai chiếc thuyền thần đình song song trước giờ được phân phối rất nghiêm mật, cứ dựa theo tu vi mà phân chia khoang thuyền. Từ trước tới nay đều là như thế. <br> Nghe thấy Thi Vạn Thông nói vậy, vẻ mặt Lệnh Hồ vẫn không có gì thay đổi, nhưng uy áp linh hồn đã dần lộ ra. <br> ------------------------------------- <br> (1) Thần Đình Phi Độ sử: Người đại diện cho Thần Đình tông quản lý Vạn Thông cảng. <br> (2) Danh ngạch: danh sách.<br>"]