["Chứng Hồn Đạo<br> Chương 42 : Coi Rẻ <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Mọi người có cảm giác mình đã học hỏi được không ít kiến thức, ngay cả Lệnh Hồ cũng thấy được mở rộng ra. Phải biết rằng, việc học hỏi kiến thức cùng kinh nghiệm là vô tận, không phải một mình một người có thể học hết được. <br> Nếu có cơ hội học tập thì hãy học tập! <br> Phong Vũ Nhược hỏi: <br> - Thiên Mạc sư đệ, nói nhiều như vậy rồi, đệ còn chưa nói sau này đệ sẽ chủ tu đạo gì đấy? <br> Lý Thiên Mạc nói: <br> - Vũ Nhược sư tỷ, tỷ cũng biết Nguyên Anh của đệ là Kim Thân Phật Anh, ngày sau tu đạo tất nhiên nên lấy đạo pháp Phật môn làm chủ. Nhưng mà đạo pháp của Phật môn cũng có rất nhiều, không hề kém gì với Đạo môn cả, rốt cuộc là cái nào phù hợp với đệ thì phải chờ cơ duyên đã. <br> Phong Vũ Nhược cuống quýt hỏi: <br> - Chẳng lẽ sau này đệ định rời khỏi Hoa Nghiêm tông, xuất gia làm hòa thượng sao? <br> Nạp Lan Bạch Y cười nói: <br> - Tiểu sư muội, muội thật biết trêu chọc đó. Yên tâm đi, Thiên Mạc sư đệ chỉ tìm kiếm đạo pháp Phật môn thích hợp để tu luyện thôi, sao có thể xuất gia làm hòa thượng đây? Càng không có khả năng gia nhập tông môn khác. <br> Lý Thiên Mạc nói: <br> - Nạp Lan sư tỷ nói không sai. Nếu như Hoa Nghiêm tông đã dẫn đệ vào con đường tu tiên thì cả đời này đệ chỉ là đệ tử Hoa Nghiêm tông thôi, sẽ không có thay đổi nào. <br> Nghe thấy Lý Thiên Mạc nói như vậy, Phong Vũ Nhược mới cao hứng trở lại. <br> - Được rồi, cũng dùng cơm nước rồi, cũng nói chuyện xong! Hay là chúng ta đi ra đại hội giao dịch tham quan đi? <br> Lệnh Hồ đề nghị. <br> Đề nghị này tất nhiên được mọi người đồng ý. <br> <br> Bốn thanh niên nam nữ: Một hùng vĩ tuấn lãng, một tuấn nhã phiêu dật, một nữ tử thanh nhã, một mỹ lệ linh động. Bốn người đi trên đường thu hút rất nhiều sự chú ý của mọi người. <br> Cũng có không ít tu sĩ âm thầm theo dõi phía sau. <br> Các con phố ở trên Tiên Nhai thị vào lúc diễn ra đại hội giao dịch cực kỳ phồn hoa. Dĩ nhiên, nơi phồn hoa nhất phải là quãng trường giao dịch của người tu tiên. <br> Hầu hết các tu sĩ đều tập trung ở quãng trường. Mọi người tranh nhau đưa vật phẩm mình muốn giao dịch ra, từng kiện pháp bảo tỏa ra ánh hào quang chói mắt, cực kỳ huyễn lệ. <br> - Mau nhìn, có phải nam tử lưng đeo cự kiếm kia là Lệnh Hồ có Yêu Đan trong tay? <br> - Có Yêu Đan mà không cất giấu đi, để đến sau này dùng đến, vậy mà lại đem ra đấu giá bây giờ. Chẳng lẽ người này ngu ngốc ư? Nhưng nhìn cũng không giống đâu, trông hắn rất uy vũ đấy! <br> - Lệnh Hồ? Chẳng lẽ hắn là đại sư huynh thiên tài trước kia của Hoa Ngiêm tông? <br> - Chính là hắn, nhưng mà chín lần kết Anh thất bại như vậy thì phải gọi hắn là phế vật mới đúng, hắn xứng với danh xưng thiên tài sao? <br> - Hai nữ một nam bên cạnh hắn là ai? Anh khí ở hai hàng lông mày của ba người này đều sáng bừng, người có khí chất như vậy là đệ tử môn phái nào? <br> Nơi bốn người Lệnh Hồ vừa đi qua, lập tức ở sau lưng có tiếng nghị luận không thôi. <br> Vì nguyên nhân Yêu Đan, nên hình dáng đặc thù của Lệnh Hồ đã trong thời gian ngắn truyền khắp đại hội giao dịch này. Những người chưa biết đến Lệnh Hồ, nhưng chỉ cần nhìn thấy một nam tử khôi ngô lưng đeo cự kiếm là có thể nhận ra ngay. <br> Dĩ nhiên những lời nghị luận đó không thoát khỏi tai mắt của bốn người, nhưng bốn người cũng không để ý tới. Những người như vậy chỉ là nhiều chuyện thôi, cũng không nói gì quá đáng cả, sao phải đi so đo? <br> Dọc theo đường đi, ba người Lệnh Hồ, Nạp Lan Bạch Y cùng Lý Thiên Mạc rất trầm tĩnh, ít nói.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m. Chỉ có Phong Vũ Nhược là hăng hái náo động, nhìn thấy gì cũng cảm thấy mới mẻ cả. <br> - Lệnh Hồ sư huynh, bốn người chúng ta sau này hãy kết bạn với nhau, rồi đi lịch lãm tứ phương, đi khắp cả Hoa Nam châu, tìm vô số kỳ trân dị bảo, sau đó cùng mở một cửa hàng để giao dịch. <br> Phong Vũ Nhược hưng phấn ảo tưởng ra lúc bốn người cùng đi lịch lãm với nhau. <br> Lệnh Hồ mỉm cười lắc đầu, có chút thở dài: <br> - Thật xin lỗi tiểu sư muội, ta không thể cùng các người đi lịch lãm được. Ta đã tìm được địa phương mình cần rồi, sau này sẽ đến đó tu luyện. Thời gian tu luyện có thể là ba năm, cũng có thể là năm năm...cho nên, ta không thể đi cùng các người được. Tiểu sư muội, kế hoạch lịch lãm của muội sẽ phải ít đi một người đó. <br> Nghe thấy Lệnh Hồ nói như vậy, Phong Vũ Nhược chu miệng nói: <br> - Sao Lệnh Hồ sư huynh có thể làm như vậy? Người ta trước đây đã rất mong đợi bốn người chúng ta có thể kết bạn lịch lãm, cùng chung mạo hiểm, đồng cam cộng khổ. Vậy mà, một câu nói của huynh đã làm cho hi vọng người ta biến mất rồi. <br> <br> Lệnh Hồ vừa bực mình vừa buồn cười, vươn bàn tay ra xoa đầu tiểu sư muội. Hắn làm rất nhẹ nhàng, không hề làm rối tóc của tiểu sư muội, cười nói: <br> - Nha đầu nhà ngươi, đạo mà sư huynh tu luyện muội không thể nào hiểu rõ được đâu. Hãy đợi đến lúc đại đạo ta thành đi, đến lúc đó, chỉ cần muội thích thì ta sẽ đi với muội tới mọi nơi, như vậy có được không? <br> Phong Vũ Nhược cũng không phải là nữ tử không biết lý lẽ. Chỉ là, điều nàng luôn hi vọng bỗng chốc không còn nữa làm cho nàng có cảm giác thất vọng, nhất thời không chấp nhận được mà thôi. <br> Sau khi bị Lệnh Hồ \"dụ dỗ\" như vậy, cảm giác thất vọng cũng dần dần biến mất. Phong Vũ Nhược đã suy nghĩ cẩn thận: việc tu luyện của Lệnh Hồ sư huynh mới là trọng yếu, mình không thể níu chân huynh ấy được. <br> Nghĩ thông suốt xong, Phong Vũ Nhược lại tươi cười, cố ý làm bộ dáng hung dữ, nói: <br> - Vậy chúng ta quyết định vậy đi. Sau khi Lệnh Hồ sư huynh tu luyện xong thì phải theo muội đó, muội nói gì cũng không được nói lại đâu, không cho đổi ý! <br> Lệnh Hồ cười ha ha, gật đầu thừa nhận. <br> Khuôn mặt vốn thanh nhã trầm tĩnh của Nạp Lan Bạch Y cũng hiện lên chút mất mác, mà Lý Thiên Mạc ở bên cạnh nàng thấy nàng như vậy, trong lòng cũng dâng lên cảm giác mất mác. <br> - Các hạ chính là Lệnh Hồ đạo hữu sao? <br> Ngay lúc này, có mấy tu sĩ lưng đeo vũ khí, thần thái người nào người nấy cũng khôi ngô hùng tráng, hai mắt lấp lánh có thần. Cả đám ngăn cản mấy người Lệnh Hồ lại. <br> - Vũ tu giả? <br> Lệnh Hồ nhìn sáu người có thân thể khôi ngô cao ráo không thua mình chút nào, bật miệng hỏi. <br> Nam tử cầm đầu có khuôn mặt hình chữ điền, râu quai nón hiện rõ lên, trông vô cùng uy mãnh. <br> - Tại hạ là La Cửu Cương, tu sĩ Vũ Anh các! <br> - Tại hạ là Anh Cửu Liệt, tu sĩ Vũ Anh các! <br> - Tại hạ là Trương Cửu Bằng, Chu Cửu Anh, Cao Cửu Cường, Vương Cửu Trọng, tu sĩ Vũ Anh các. Ra mắt Lệnh Hồ đạo hữu! <br> Việc sáu người Vũ tu giả có thân thể hùng vĩ nguy nga kia chặn đường đám người Lệnh Hồ lập tức hấp dẫn sự chú ý của mọi người trong quãng trường giao dịch. <br> - Các người tới đây có việc gì? <br><br> Phong Vũ Nhược có chút mất hứng. <br> La Cửu Cương nhìn Lệnh Hồ: <br> - Không biết có thể tới nơi khác nói chuyện không? <br> Lệnh Hồ nhìn La Cửu Cương, thản nhiên nói: <br> - Các hạ có lời gì thì hãy nói thẳng đi. <br> La Cửu Cương nhìn Lệnh Hồ một hồi, nhếch miệng cười nói: <br> - Lệnh Hồ đạo hữu là từ tu chân chuyển sang Vũ tu sao? <br> Thấy Lệnh Hồ trầm mặc, La Cửu Cương nói: <br> - Đạo của Vũ tu không hề dễ tu luyện chút nào, nếu như không có căn cốt, không có công pháp lẫn người chỉ dạy mà chỉ dựa vào việc một mình tìm hiểu thì chẳng những không có thành tựu, mà còn có thể làm tổn thương đến căn cơ! <br> La Cửu Cương nói: <br> - Ta nghĩ chúng ta có thể giúp ngươi. Mặc dù Vũ Anh các chúng ta không phải là đại môn phái tu tiên gì, nhưng công pháp tu luyện Vũ tu lại có rất nhiều! <br> Lệnh Hồ đã hiểu ý của đối phương, cười nói: <br> - Các người muốn ta làm gì? <br> La Cửu Cương nói: <br> - Chúng ta tự nhiên sẽ không miễn cưỡng Lệnh Hồ huynh đệ làm chuyện bất nghĩa như quay lưng với Hoa Nghiêm tông mà gia nhập Vũ Anh các chúng ta! <br> Cảm thấy chưa đủ, La Cửu Cương đã lập tức xưng hô từ đạo hữu chuyển sang huynh đệ, nói tiếp: <br> - Nhưng mà, Lệnh Hồ huynh đệ là người thông minh, chắc cũng biết đạo lý hồi báo! <br> Lệnh Hồ cười nhạt: <br> - Các hạ nói đúng. Nhưng mà, Lệnh Hồ cảm thấy quý các không thể giúp Lệnh Hồ được gì trên con đường Vũ tu cả! Cho nên, Lệnh Hồ chỉ đành nhận ý tốt của các hạ thôi. <br> Da mặt La Cửu Cương hơi rung động, sắc mặt liền trở nên khó coi. Khẩu khí vừa ôn hòa đã chuyển sang lạnh lùng: <br> - Lệnh Hồ đạo hữu nói Vũ Anh các ta không thể nào giúp đạo hữu được trên con đường vũ tu, chẳng lẽ Lệnh Hồ đạo hữu đang có ý khinh thường Vũ Anh các ta? <br> Lệnh Hồ lạnh nhạt nói: <br> - Không dám, chẳng qua đạo mà Lệnh Hồ tu chỉ có tự mình tìm kiếm, mới thích hợp với mình nhất, cho nên không thể nhận ý tốt của quý các được! Nếu không có việc gì khác, xin cáo từ vậy. <br> <br> Nhưng La Cửu Cương không hề có ý buông tha cho, tinh quang trong mắt lóe lên, nhìn Lệnh Hồ nói: <br> - Nếu như Lệnh Hồ đạo hữu đã nói Anh Vũ các chúng ta không thể nào giúp được trên con đường Vũ tu, nói vậy chắc Lệnh Hồ đạo hữu đã nắm được tinh túy của Vũ tu rồi. Như thế, La mỗ kính xin Lệnh Hồ đạo hữu chỉ giáo một chút! Nếu không, những lời vừa rồi đã xúc phạm đến Vũ Anh các chúng ta rồi! <br> Lệnh Hồ biết đám người La Cửu Cương đang cố ý kiếm chuyện. Cho dù trong lời nói hắn không có mạo phạm gì, chỉ cự tuyệt \"ý tốt\" bọn họ thôi, nhưng bọn họ cũng dùng phương pháp khác để gây chuyện. Còn mục đích chủ yếu chính là Yêu Đan. <br> Vũ tu cùng với tu chân, cho dù là tu vi hay cảnh giới, đều khác nhau hoàn toàn cả. <br> Tu chân có chín cảnh giới lớn: Luyện Khí, Trúc Cơ, Kết Đan, Nguyên Anh, Xuất Khiếu, Phân Thần, Hợp Thể, Độ Kiếp, Đại Thừa. <br> Vũ tu cũng có chín cảnh giới: Luyện Khí, Trúc Cơ, Tiên Thiên, Thoát Thai, Động Tâm, Luyện Thể, Hợp Thần, Độ Kiếp, Nhập Thánh. <br> Cảnh giới của Vũ tu cũng tương ứng với từng cảnh giới của tu chân. <br> Tu vi của đám người La Cửu Cương là Tâm Động kỳ, tương đương với Xuất Khiếu kỳ của người tu chân. <br> - Ngươi đúng là đồ không biết xấu hổ, Lệnh Hồ sư huynh ta không đồng ý thì thôi, sao các ngươi cứu dây dưa không dứt. Hừ, đừng tưởng chúng ta không biết âm mưu đích thật của các ngươi là gì? <br> Phong Vũ Nhược quát nói: <br> - Muốn gây chuyện với Hoa Nghiêm tông chúng ta? Hãy nghĩ kỹ đi. <br> La Cửu Cương cười lạnh nói: <br> - Tất nhiên là chúng ta không thể nào gây chuyện được với Hoa Nghiêm tông, cũng không có ý gây chuyện đâu. Nhưng mà, đây là chuyện cá nhân giữa ta và Lệnh Hồ đạo hữu, không hề liên quan gì đến tông môn cả. Lệnh Hồ đạo hữu, có dám đánh một trận? <br> Lệnh Hồ cảm thán. Rõ ràng là hắn không muôn kiếm chuyện, nhưng mỗi lần tùy ý làm chút chuyện thôi lại đưa tới nhiều phiền phức lớn. <br> Vào lúc mới ra khỏi tông môn, chỉ tính bắt một con mãnh thú trong rừng để đổi lấy tiền thưởng, nhưng không ngờ vật con mãnh thú lại dẫn xuất ra một hồi phong ba tranh đoạt vật chí linh. <br> Lần này, Lệnh Hồ cũng chỉ nghĩ việc lấy Yêu Đan ra đổi, qua đó lấy được linh túy Ngũ Hành trên hai ngàn năm. Không ngờ rằng, việc này lại khiến cho vô số người tu tiên nổi lòng tham, bây giờ lại tự tìm tới cửa để gây chuyện nữa chứ. <br> Lệnh Hồ vốn là người tự do cuồng phóng. Nếu như đối phương đã chẳng biết tốt xấu, thì hắn cũng không cần giữ thể diện cho người đó làm gì. <br> - Được, nếu ngươi có thể cầm được thanh kiếm của ta thì hãy nói tiếp đi! <br> Đám người La Cửu Cương trở nên khó coi vô cùng. Nếu như lời nói lúc trước của Lệnh Hồ đã có chút coi thường bọn hắn, vậy thì lời này là coi rẻ trắng trợn rồi! <br> - Lệnh Hồ tiểu bối, ngươi sẽ vì câu nói này của ngươi mà phải trả giá đắt! <br> Hung quang trong mắt La Cửu Cương lóe lên, chỉ trông phút chốc mà sát khí đã lan tỏa ra khắp nơi. <br> Năm người kia cũng rối rít kêu gào.<br>"]