["Chứng Hồn Đạo<br> Chương 58 : Do Dự <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Thời gian ba năm trôi qua một cách vội vã. <br> Lúc này Lệnh Hồ đang ngự kiếm phi hành, đi tới Tề Phổ quốc. <br> Lệnh Hồ nhớ lại vào lần đầu tiên hắn xuất quan khỏi Hỏa Diệm sơn, hắn đã đi tới Tề Phổ quốc, cũng ngay tại đó đã thấy được đại chiến tranh giành vật chí linh giữa phái Thanh Thành cùng Cổ Kiếm tông. <br> Giờ phút này trở về chốn cũ, Lệnh Hồ có cảm giác khác lạ vô cùng. <br> Cũng vào ba năm trước, bởi vì trong tay mình có Yêu Đan trung kỳ cùng cự kiếm cấm linh nên đã bị chúng tu âm mưu cướp đoạt. Nếu như khi đó không phải mình có thực lực kinh sợ chúng tu, chỉ sợ khó thoát khỏi quy luật mạnh còn yếu mất của Tu Tiên giới. <br> Nguyên nhân Lệnh Hồ có cảm giác kỳ lạ nữa là vì Hoa Nghiêm tông đã biết rõ trên người mình có bảo vật bao người mơ ước, nhưng vẫn không có hành động gì cả, thật sự rất kỳ lạ. Dĩ nhiên việc trưởng lão Cửu Cung Kiều Xung ra tay cướp đoạt hoàn toàn là hành vi cá nhân, chứ không phải là thái độ của tông môn. <br> Lệnh Hồ không có suy nghĩ nhiều. Thật ra, cho dù tông môn có thái độ gì đi nữa, hắn vẫn sẽ làm theo ý thích của mình, chứ không bị ai bắt buộc cả. <br> Tề Phổ quốc đã hiện ra ngay trước mặt hắn. Lần này, quốc gia phàm tục này rất an tĩnh, khắp bầu trời cũng chỉ có mình Lệnh Hồ ngự kiếm phi hành. <br> Sau khi đáp xuống Tề Phổ quốc, Lệnh Hồ lần nữa tới khách đi3m dành cho người tu tiên ở Tiên Nhai thị lúc trước, tất nhiên là hắn không thể bỏ qua được mấy món ngon cũng mỹ tửu. <br> <br> Cơm nước no nê, cộng thêm việc tắm rửa thoải mái, Lệnh Hồ cảm thấy cả người nhẹ cả đi, thần thái thanh tỉnh hẳn. <br> Trừ Lệnh Hồ ra, trong khách đi3m này không còn một người tu tiên nào nữa, mà không chỉ riêng khách đi3m này, cả Tiên Nhai thị cũng không còn người tu tiên nào, sự tịch mịch im ắng dường như bao trùm khắp con phố này. <br> Thật ra Tề Phổ quốc không phải là quốc gia lớn, bản thân cũng không có đặc sản gì. Nếu không phải người tu tiên thuận đường nghỉ chân khi đi qua thì sợ rằng cả Tiên Nhai thị này sẽ không còn tồn tại đâu. <br> Lệnh Hồ cũng không tính ở lại đây quá lâu. Theo kế hoạch đã được dự định, tiếp theo hắn sẽ đi tới Kim tuyệt chi địa để chuyển hóa viên Kim Đan linh lực đã đạt tới hậu kỳ trong ba năm qua thành Kim tuyệt Đan. <br> Kim tuyệt chi địa tự nhiên là ở Yêu Lâm sơn mạch. Nếu như có thể, Lệnh Hồ cũng không có ý định quay trở lại Yêu Lâm sơn mạch. Đáng tiếc, không dùng sức mạnh của Kim tuyệt chi địa thì không còn cách nào để chuyển hóa Kim Đan linh lực thành Kim tuyệt Đan thành công được. <br> Mà nguyên nhân khiến Lệnh Hồ không muốn trở lại Yêu Lâm sơn mạch là vì Yêu Lâm sơn mạch thật sự quá nguy hiểm. Quan trọng hơn, việc hắn giết toàn bộ Yêu thú cường đại trong phạm vi ngàn dặm quanh Kim tuyệt chi địa, sau đó lấy đi Yêu Đan của chúng là đã phạm vào tối kỵ của Yêu Lâm sơn mạch! <br> Lúc ấy hắn muốn lấy Kim tuyệt chi địa làm nơi tu luyện, tất nhiên phải xua đuổi hết toàn bộ Yêu thú ở xung quanh ra, mà cách giải quyết duy nhất hiển nhiên là giết sạch! <br> Sau khi giết xong các Yêu thú cường đại ấy, Lệnh Hồ đã dùng thần niệm cường đại của mình mô phỏng khí tức của các Yêu thú cường đại làm ảnh hưởng đến những Yêu thú có thực lực tương đối kém, làm cho chúng nó tưởng rằng những con Yêu thú đã chết kia vẫn còn tồn tại, qua đó mới không làm bại lộ việc mình giế t chết Yêu thú. <br> Ngoài ra, hai đại chúa tể linh hồn của Lệnh Hồ khi đó còn ra mặt, dùng thần niệm cường đại của mình cưỡng chế trấn áp không cho thiên phú thần thông báo tin của các Yêu thú đã chết phát động trước khi chết truyền ra ngoài.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Cho đến khi mục đích của Lệnh Hồ ở Kim tuyệt chi địa đã hoàn thành, lúc đó Lệnh Hồ cho rằng sẽ không phản hồi lại Kim tuyệt chi địa nữa nên mới triệt hồi thần niệm cường đại đang cưỡng chế trấn áp thiên phú thần thông báo tin của các Yêu thú. <br> Như vậy, sau khi Lệnh Hồ rời đi thì những tin báo của các Yêu thú cường đại trước khi chết sẽ nhanh chóng đem chuyện mình bị giết truyền cho đám Yêu thú ở chung quanh. Cho nên, có thể nói số lượng Yêu thú Yêu tu không biết chuyện các Yêu thú cường đại trong phạm vi ngàn dặm chung quanh Kim tuyệt chi địa bị gi ết chết sợ rằng không nhiều lắm đâu. <br> Nếu không phải việc kết Kim tuyệt Đan bắt buộc phải đi qua Kim tuyệt chi địa một lần nữa, có đánh chết thì Lệnh Hồ cũng không muốn đối mặt với những tồn tại cường đại trong Yêu Lâm sơn mạch. <br> <br> Nói như vậy cũng không phải là vì Lệnh Hồ sợ hãi những tồn tại cường đại trong Yêu Lâm sơn mạch thật. Nếu như thật sự chiến đấu, một khi Lệnh Hồ để cho Thiên hồn Địa Hồn túy ý thi triển thiên phú thần thông của mình, sợ rằng cả thiên địa cũng phải biến sắc đó. <br> Thiên Hồn Thích Bồ Đề cùng Địa Hồn Đạo Huyền từ lúc độc lập hóa hình ra tới nay, thông qua việc không ngừng thôi diễn Chứng Hồn quyết đã tự lĩnh ngộ ra thiên phú thần thông của riêng mình. Cho dù là Lệnh Hồ cũng không thể sử dụng thiên phú thần thông này, bởi vì Lệnh Hồ là Lệnh Hồ, hắn không phải là Thiên Hồn và cũng không phải là Địa Hồn, chỉ có Thiên Địa hai hồn mới có thể sử dụng thiên phú thần thông đó. <br> Thậm chí cho tới nay Lệnh Hồ cũng không biết thiên phú thần thông của riêng Thiên Địa hai hồn rốt cuộc là gì, hắn chỉ biết chúng vô cùng cường đại, cường đại đến mức có thể làm cho cả thiên địa cũng phải biến sắc. <br> Cho nên, Lệnh Hồ cũng không quá e ngại những tồn tại cường đại trong Yêu Lâm sơn mạch. Phải biết rằng, Thiên Địa hai hồn còn dám ra tay cướp đoạt Đan Bích sơn - tạo hóa của thiên địa thần vật ánh trăng, huống chi là đám Yêu thú Yêu tu còn chưa chân chính tu thành tiên đạo ở trong Yêu Lâm sơn mạch! <br> Chỉ là, điều mà Lệnh Hồ cần bây giờ chính là sự yên tĩnh rèn luyện thân thể. Vì mục đích thân thể hóa ra Mệnh Hồn trong tương lai, qua đó hợp thành thập phương chi niệm, hắn cũng không muốn mình trêu chọc quá nhiều địch nhân, rồi để họ quấy nhiễu sự thanh tu của mình. <br> Phải biết rằng, một khi Thiên Hồn cùng Địa Hồn phát ra thiên phú thần thông của mình, tất nhiên chúng sẽ bị các thần vật trong thiên địa chú ý vì lực lượng cường đại của mình. Qua đó sẽ dẫn đến sự chú ý của thần vật ánh trăng đã bị cướp đoạt mất Đan Bích sơn, đến lúc phiền toái sẽ rất nhiều. Mặc dù thần niệm của Lệnh Hồ rất cường đại, nhưng so với thần vật trong thiên địa thì giống như đom đóm so với ánh trăng vậy, không thể nào sánh được. truyện từ <br> Không phải vạn bất đắc dĩ, Lệnh Hồ tuyệt đối không muốn làm lộ bí mật của Thiên Địa hai hồn, đây cũng là nguyên nhân chủ yếu khiến hắn do dự không dám đi vào Yêu Lâm sơn mạch. <br> Thậm chí Lệnh Hồ còn nghĩ đến việc rời khỏi Hoa Nam châu, đi đến những châu khác để tìm kiếm Kim tuyệt chi địa. <br> Tất nhiên Ngũ Hành tuyệt địa không thể nào chỉ có ở Hoa Nam châu, việc các châu khác có Ngũ Hành tuyệt địa chắc chắn là việc đương nhiên. Chỉ cần điều kiện cho phép, một vùng đất cũng có thể diễn hóa thành Ngũ Hành tuyệt địa. <br> Giống như Hỏa Diệm sơn vậy, tin rằng cả Cửu Châu đại lục có không ít nơi có hoàn cảnh giống như ở đấy! <br> Lệnh Hồ suy nghĩ nhiều lần, cuối cùng cũng bỏ qua ý niệm đi sang châu khác. <br> Phải biết rằng mỗi châu ở Cửu Châu đại lục đều bị ngăn cách bởi hải dương vô tận. Nghe nói hải dương có diện tích rất lớn, từ Hoa Nam châu đi đến Tây Nguyên châu cần sử dụng pháp khí phi hành phi hành liên tục trong mười năm mới có thể tới được. <br> Đó chỉ là thời gian phải mất nếu như may mắn gặp được tình cảnh gió êm sóng lặng trên hải dương vô tận. Nếu như gặp phải lốc xoáy hay sương mù, hoặc các thiên tai tự nhiên lại càng tốn hao thêm nhiều thời gian nữa. Nếu xui xẻo, thậm chí còn bị rơi xuống hải dương vô tận. <br><br> Trừ việc thời gian quá dài và quá nhiều nguy hiểm ra, điều quan trọng nhất là Lệnh Hồ không có pháp khí phi hành đường dài. Ngay cả có thì một người cũng không thể điều khiển pháp khí phi hành đường dài đi xuyên qua hải dương vô tận. <br> Nếu thật sự muốn rời khỏi Hoa Nam châu đến các châu khác, thật ra còn có một phương pháp an toàn khác, chính là ngồi trên hai chiếc thuyền thần đình song song. <br> Hai chiếc thuyền thần đình song song là pháp bảo phi hành đường dài xuyên qua hải dương vô tận, nhưng hai chiếc thuyền thần đình song song này cũng không phải là vật ngươi muốn ngồi là có thể bước lên ngồi được. Trừ việc nộp một khoản phí linh thạch không rẻ ra, tu vi của ngươi phải đạt đến Hợp Thể hậu kỳ nữa. Chỉ khi có đủ hai điều kiện trên, ngươi mới có thể ngồi xuống hai chiếc thuyền thần đình song song đó, hơn nữa, hai chiếc thuyền thần đình song song cách nhau mười năm mới mở tuyến một lần. <br> Lệnh Hồ không có nhiều thời gian để làm những việc đó. Huống chi, việc để hắn ngồi trên hai chiếc thuyền thần đình song song đến mười năm để xuyên qua hải dương vô tận là việc không thể nào, nếu có thời gian đó, chắc chắn hắn sẽ sử dụng để rèn luyện thân thể của mình. <br> Ở lại Tề Phổ quốc được một đêm, ngay hôm sau Lệnh Hồ liền rời khỏi Tiên Nhai thị Tề Phổ quốc trong con mắt tràn đầy sự sùng bái của tiểu nhị. Hắn cứ thế ngự kiếm phi hành đi về phía tây, qua ba ngày đã rời khỏi Tần Lĩnh sơn mạch, tiến vào trong khu vực của Thanh Thành sơn mạch. <br> Dường như Thanh Thành sơn mạch còn rộn rã hơn Tần Lĩnh sơn mạch rất nhiều. Lúc đầu, Lệnh Hồ đi một đoạn đường dài mà không thấy một người tu tiên nào cả, nhưng đến một lúc sau đã thấy có rất nhiều người tu tiên có thần sắc vội vã, dường như đang bận đi đâu đó. Điều kỳ lạ là lúc những người tu tiên đi ngang qua hắn, người nào người nấy cũng nhìn hắn chằm chằm như thể trên mặt hắn có dính vết dơ vậy, làm hắn rất khó hiểu. <br> Tuy cảm thấy lạ, nhưng đối với chuyện không quan hệ đến mình, Lệnh Hồ cũng không để ý làm gì, hắn vẫn ngự kiếm phi hành đi về phía trước. <br> Nhưng mà, ngay lúc này lại có một kiện pháp bảo thuyền phi hành đang quay đầu lại đuổi theo hắn. <br> - Phía trước có phải là Lệnh Hồ sư huynh của Hoa Nghiêm tông? <br> Một âm thanh trong trẻo từ trên chiếc thuyền phi hành truyền đến. <br> Lệnh Hồ nghe thấy âm thanh này liền dừng phi kiếm lại, hơi nhíu mày. <br> Vào lúc thuyền phi hành đi qua hắn, thần niệm mơ hồ của Lệnh Hồ không ngừng tản phát trong thiên địa đã sớm xem xét toàn bộ thuyền phi hành đó. <br> Phía trên thuyền phi hành có tổng cộng mười tám tu sĩ. Mười tám tu sĩ này có già có trẻ có nam có nữ, y phục trên người cũng không giống nhau, hiển nhiên không phải cùng một môn phái. Dường như tán tu ở đây còn nhiều hơn một chút, nhưng không biết tại sao Lệnh Hồ cảm thấy trên người các tu sĩ này có điều gì đó gây cho hắn cảm giác là lạ. <br> Lệnh Hồ nghĩ mãi nhưng vẫn không thể nghĩ ra mình và những người trên chiếc thuyền phi hành này có giao tình gì, không ngờ lại có người trên chiếc thuyền phi hành này nhận ra mình. <br> - Các hạ có phải là Lệnh Hồ sư huynh của Hoa Nghiêm tông? <br> <br> Một người tu sĩ còn trẻ trên chiếc thuyền phi hành chắp tay làm lễ, hỏi. <br> - Tại hạ là Lệnh Hồ Hoa Nghiêm tông! <br> Lệnh Hồ nói. <br> Tu sĩ trẻ tuổi nghe vậy, mừng rỡ nói: <br> - Nghe đại danh của Lệnh Hồ sư huynh đã lâu, hôm nay được gặp mặt quả là vinh hạnh vô cùng. Đúng rồi, tại hạ là Thạch Cảm Đương, là đệ tử nội đường phái Thanh Thành. <br> Nghe thấy thân thế của người tu sĩ này, Lệnh Hồ càng khó hiểu hơn. <br> - Người trên thuyền phi hành này đều là môn nhân quý tông? <br> Lệnh Hồ trực tiếp nói ra nghi ngờ trong lòng mình. <br> Thạch Cảm Đương cười nói: <br> - Tất cả người trên thuyền này đúng là môn nhân phái Thanh Thành tại hạ, chắc Lệnh Hồ sư huynh đang khó hiểu với y phục trên người bọn tại hạ đi? <br> Lệnh Hồ gật đầu. <br> Thạch Cảm Đương nói: <br> - Kính xin Lệnh Hồ sư huynh dùng thần niệm xem xét tu vi tại hạ xem sao? <br> Nghe thấy Thạch Cảm Đương nói lời này, Lệnh Hồ đã hiểu nguyên nhân vì sao mình có cảm giác những người này có điều gì kỳ lạ rồi: thần niệm của hắn không thể nào nhìn ra tu vi cảnh giới của mười tám người này!<br>"]