["Chứng Hồn Đạo<br> Chương 129 : Rời Cảng <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Ngoài bọn hắn ra, còn có Thiên Vân kiếm tiên, Lạc Hoa Tàn Tuyết của Cực Lạc sơn mạch, cùng với hai vị Viên Hóa - Viên hình thiền sư luôn đi chung với nhau, tất cả đều ở trong khoang thuyền chữ thiên. <br> Chẳng qua những người này chưa chính thức gặp mặt Lệnh Hồ bao giờ, nên tuy Lệnh Hồ nhận ra họ, bọn họ lại không nhận ra Lệnh Hồ. <br> Lệnh Hồ cùng Nạp Lan Bạch Y, Từ Thanh Liên đi quan sát chung quanh một hồi, sau đó mới tìm phòng chữ Giáp của họ. <br> Đẩy cửa khoang bịt kín ra, bọn họ thấy trong phòng đã có hai tu sĩ cao giai xa lạ khác. <br> Phải nói không gian của phòng này không nhỏ, bên trong phòng còn chia ra năm chỗ nữa, thực ra là năm gian tĩnh thất hoàn toàn tách biệt. Ở giữa còn có một cái sảnh, chẳng những có bàn trà, lư hương, mà còn có bồ đoàn, dường như là dùng để chiêu đãi khách nhân. <br> Hai người tu sĩ xa lạ kia đang ngồi xếp bằng trên bồ đoàn, rót nước nóng vào trà, hương trà lập tức xông lên tận mũi, rồi cùng uống bình phẩm. <br> Thấy ba người Lệnh Hồ bước vào trong, hai người tu sĩ cao giai khẽ dùng thần niệm quét qua một lần. Tuy vì có Ban Lan thạch nên hai người tu sĩ cao giai này không thể nhìn ra tu vi cụ thể của ba người, nhưng dựa vào khí thế cùng tinh thần của Nạp Lan Bạch Y, hai người vẫn biết Nạp Lan Bạch Y chưa đạt đến Phân Thần kỳ. <br> Thần sắc hai người có chút không vui, nhưng cũng không lên tiếng. Bởi vì tuy nói hai người đều là tu sĩ cao giai, nhưng thật sự chỉ có một người có tu vi là Hợp Thể trung kỳ mà thôi, còn người kia là Phân Thần hậu kỳ. Còn bên Lệnh Hồ, tuy Nạp Lan Bạch Y mới chỉ đạt đến Xuất Khiếu kỳ đại viên mãn, nhưng khí thế do hai người Lệnh Hồ và Từ Thanh Liên phát ra rõ ràng là của Hợp Thể kỳ. <br> Vì thế, tuy không vui vì có một tu sĩ trung giai cùng ngồi khoang thuyền cao cấp với mình, nhưng họ không dám nói gì cả. Trước khi biết được lai lịch thật sự của bọn người Lệnh Hồ, bọn họ tuyệt đối không dám vô cớ gây chuyện. <br> Tất nhiên là ba người Lệnh Hồ không biết suy nghĩ của hai người tu sĩ cùng ngồi một phòng với bọn họ, nhưng nhìn thấy hai người này tỏ vẻ cuồng ngạo, lãnh đạm ngồi uống trà, làm bộ như không nhìn thấy ba người bọn mình đi vào thì chẳng lẽ Lệnh Hồ sẽ nhiệt tình đi qua chào hỏi bọn họ sao? <br> Ba người chia ra đi vào tĩnh thất riêng của mình, vào bên trong mới thấy cực kỳ đơn sơ. Chu vi tĩnh thất tương đối nhỏ, có một cái bồ đoàn, một cái lư hương và một bàn trà, không còn gì nữa cả. <br> <br> Lệnh Hồ chậm rãi tới bên giường, cả thân thể nằm xuống, hoàn toàn buông lỏng cả tinh thần và thể xác ra. <br> Rốt cuộc hôm nay đã lên thuyền rồi, đã bắt đầu một cuộc hành trình rất dài rồi. <br> Đông Thắng châu, rốt cuộc đây là một nơi có diện mạo như thế nào? <br> Trong lòng những tu sĩ lần đầu tiên tới Đông Thắng châu đều có một cảm giác rất hưng phấn và mong chờ, cùng với một chút lo lắng. Lúc này Lệnh Hồ cũng đang nghĩ không biết Đông Thắng châu kia sẽ khác Hoa Nam châu như thế nào. <br> Khắp nơi ở Hoa Nam châu đều là những dãy núi cao nối tiếp nhau, Đông Thắng châu kia có nhiều núi như vậy không? <br> Bỗng nhiên có tiếng gõ cửa ở bên ngoài, Lệnh Hồ ngồi dậy, tay vung nhẹ lên. Cửa gian tĩnh thất được mở ra, Từ Thanh Liên đi đến, chắp tay nói: <br> - Lệnh Hồ đạo hữu, gian tĩnh thất trên thuyền rất an tĩnh, cũng thích hợp để tại hạ bế quan luyện đan rồi.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Lệnh Hồ cười nói: <br> - Cũng không cần gấp đâu, hành trình đi đến Đông Thắng châu cần đến một năm lận. Đạo hữu có thể chờ thêm mấy ngày nữa, sau đó bắt đầu luyện đan cũng được. <br> Từ Thanh Liên kính cẩn đáp: <br> - Vậy chờ thêm ba ngày nữa vậy, rồi tại hạ sẽ bắt đầu luyện đan. Có mấy ngày rảnh rỗi này, tại hạ sẽ tranh thủ đi du ngoạn xung quanh thử xem. <br> Trong lúc hai người đang nói, Nạp Lan Bạch Y cũng đi đến. Khuôn mặt nàng ẩn chứa sự vui vẻ rõ rệt, hiển nhiên là rất hưng phấn. <br> - Như vậy tại hạ đi trước vậy. <br> <br> Từ Thanh Liên cáo từ đi ra. <br> Nhẹ nhàng lui ra khỏi tĩnh thất của Lệnh Hồ, Từ Thanh Liên xoay người lại đi về phía hai vị tu sĩ đang uống trà trong phòng. <br> Từ Thanh Liên mỉm cười chắp tay với hai người đó: <br> - Tại hạ Từ Thanh Liên, ra mắt hai vị đạo hữu! <br> Mặc dù hai người này tỏ thái độ cuồng ngạo, nhưng nếu đã ngồi cùng một phòng thì vẫn nên chào hỏi một chút. <br> - Từ Thanh Liên? <br> Hai người này dường như nhớ tới ai đó, vội đứng lên chắp tay trả lễ, hỏi: <br> - Chẳng lẽ các hạ là Từ Thanh Liên đạo hữu ở Liên Hoa Phong? <br> Từ Thanh Liên cười nói: <br> - Chính là tại hạ, không biết tôn tính đại danh hai vị đạo hữu là? <br> Vị tu sĩ Hợp Thể trung kỳ trong hai người nói: <br> - Ra trước mặt là Từ đạo hữu, thất kính quá rồi. Thật là may mắn! Bọn ta là tu sĩ của Ngũ Động Thiên, ta tên Từ Bi Lễ, vị này chính là sư đệ Huyết Tích Tử. Ha ha, đã sớm nghe qua đại danh đại sư luyện đan của Từ đạo hữu, tuy nhiên trước giờ chưa đi bái phỏng bao giờ. Không ngờ hôm nay lại gặp mặt trên hai chiếc thuyền thần đình song song này, thật là hữu duyên thiên lý năng tương ngộ a. Ha ha, đến, Từ đạo hữu mau ngồi xuống, thử xem mùi vị Bích Diệp Thanh của Ngũ Động Thiên ta như thế nào đi! <br> Sau khi biết được thân phận của Từ Thanh Liên, tu sĩ tên Từ Bi Lễ của Ngũ Động Thiên vô cùng nhiệt tình, đích thân pha trà cho Từ Thanh Liên. <br><br> Từ Thanh Liên mỉm cười ngồi xuống, cùng hàn huyên với Từ Bi Lễ và Huyết Tích Tử. <br> Trong lúc nói chuyện, Từ Bi Lễ có khéo léo hỏi về lai lịch của Lệnh Hồ và Nạp Lan Bạch Y, nhưng Từ Thanh Liên đã cố tình lờ qua chuyển sang nói chuyện khác, không nói gì về Lệnh Hồ và Nạp Lan Bạch Y cả. Đây là do Lệnh Hồ đã dùng thần niệm dặn dò hắn trước. <br> Không phải Lệnh Hồ sợ bại lộ thân phận, mà là do sợ người khác chú ý tới. Dù sao hiện nay Lệnh Hồ đã là tu sĩ danh chấn Hoa Nam châu, được mọi người xem là một tu sĩ đỉnh giai. Nếu bây giờ để ọi người biết hắn đang ở khoang thuyền cao cấp thì sẽ làm ọi người đặt câu hỏi là vì sao một tu sĩ đỉnh giai lại ngồi ở khoang thuyền cao cấp? Chẳng lẽ không đủ linh thạch để mua chỗ ngồi bên khoang thuyền đỉnh cấp sao? <br> Nếu biết trước mọi người sẽ làm phiền mình như vậy, thì còn không bằng che giấu thân phận đi, để tránh khỏi những phiền phức không cần thiết. <br> Dĩ nhiên, nếu như có người quen nhận ra thì chỉ đành tới chào hỏi thôi vậy. <br> Từ Bi Lễ thấy Nạp Lan Bạch Y vào gian phòng Lệnh Hồ thật lâu như vậy mà vẫn chưa ra thì ánh mắt không khỏi lóe lên chút thần sắc khác lạ, cười nói với Từ Thanh Liên: <br> - Từ đạo hữu nãy giờ luôn tránh né nói về lai lịch của đôi nam tử thần bí kia. Theo ta thấy, hai người đó chắc chắc là đạo lữ. Ban ngày như vậy mà còn ở chung tĩnh thất với nhau, thật làm cho người ta phải hâm mộ đó. <br> Tuy miệng hắn nói ra từ hâm mộ, nhưng trong mắt lại toát lên sự khinh thường. <br> Mặc dù Tu Tiên giới có rất nhiều tu sĩ kết thành đạo lữ với nhau, đây chẳng là chuyện là gì. Nhưng hầu hết những người đó đều là những người có tu vi cao thâm, tâm thanh tĩnh, không h@m muốn d*c vọng. Từ Bi Lễ thấy Lệnh Hồ và Nạp Lan Bạch Y còn trẻ như vậy mà đã kết thành đạo lữ thì chẳng phải là tu sĩ có tu vi cao thâm gì, mà là những tiểu bối tu tiên kiến thức nông cạn, cho dù tu vi có cao hơn nữa thì sợ rằng vẫn thua xa mình. <br> Đặc biệt là nữ tu kia, tuy nói khí chất vô cùng động lòng người, nhưng dựa vào khí thế thì có thể thấy nàng vẫn chỉ là một tu sĩ Phân Thần kỳ trung giai mà thôi. Còn người trẻ tuổi kia ư? Sợ rằng cũng chỉ ngang đến đó, đã thế đầu tóc còn nhiều màu nữa, Tu Tiên giới xưa nay có ai như thế đâu chứ? Hai tiểu bối này thật là cuồng vọng, lại dám vào đây ngồi, chẳng lẽ dựa vào tông môn ư? <br> Nhưng bản thân mình cũng là Hữu phong trưởng lão của Ngũ Động Thiên, một trong mười đại môn phái tu tiên của Hoa Nam châu, sợ ai chứ? <br> Còn nữa, tuy nói Từ Thanh Liên cũng có chút danh tiếng trong giới Đan đạo, nhưng cũng chỉ là một tán tu thôi. Mà những kẻ ngồi chung với một tán tu như vậy, thì cho dù có xuất thân từ đại phái nào, sợ rằng cũng còn thua xa Ngũ Động Thiên mình. <br> Từ Bi Lễ đã có ý nghĩ như vậy, mà bản thân Từ Thanh Liên lại luôn che giấu thân phận của Lệnh Hồ nên trong lòng hắn đã có chút tức giận, sự khinh thường cũng vì thế mà hiện rõ trên mặt. <br> Từ Thanh Liên nhận ra được điều này, nên không muốn nói chuyện với hai người Từ Bi Lễ nữa, uống cạn chén trà xong rồi đứng dậy, cười nói: <br> - Hai vị đạo hữu từ từ thưởng thức, tại hạ muốn đi ra ngoài một chút, cáo từ! <br> Từ Bi Lễ cũng đứng lên, cười nói: <br> <br> - Bọn ta cũng muốn ra ngoài gặp mấy vị sư huynh một chút, chúng ta cùng đi đi. <br> Từ Thanh Liên có chút kinh ngạc: <br> - Còn có đạo hữu khác của quý tông ở trên thuyền ư? <br> Huyết Tích Tử có tu vi Phân Thần hậu kỳ kia lúc này ngạo nghễ nói: <br> - Đó là dĩ nhiên, Ngũ Động Thiên ta dù sao cũng là một trong \"thất cảnh\" của Cực Lạc sơn mạch. Lần này hai chiếc thuyền thần đình song song khởi hành đi Đông Thắng châu, Ngũ Động Thiên ta cũng cho đệ tử tông môn đi lịch lãm một phen, không chỉ có nhiều vị sư huynh xuất quan đi theo, mà ngay cả lão tổ tông cũng có đó. <br> Khuôn mặt Từ Thanh Liên có chút rung động, thật sự không ngờ rằng chuyến đi này Ngũ Động Thiên lại xuất động cả lão tổ tông Độ Kiếp kỳ. Khó trách hành vi cử chỉ của Ngũ Động Thiên lại vô cùng kiêu ngạo, vẻ mặt xấc láo. <br> Trong quá khứ, nếu như Từ Thanh Liên nghe thấy Ngũ Động Thiên xuất động thế lực lớn như vậy, chắc chắn hắn sẽ nịnh bợ một chút. Nhưng hiện nay bên cạnh Từ Thanh Liên còn có Lệnh Hồ mà cả tu sĩ Độ Kiếp kỳ phải kiêng kỵ không thôi, nên đảm khí Từ Thanh Liên hắn đã tăng lên không ít. Cho nên, tuy nghe nói bên Ngũ Động Thiên còn có lão tổ tông Độ Kiếp kỳ, nhưng khuôn mặt vẫn bình thản, không có rung động nhiều. <br> Sau khi ra khỏi phòng, Từ Thanh Liên liền cáo biết Từ Bi Lễ và Huyết Tích tử, rồi đi lên sảnh khoang thuyền chữ thiên, đi dạo chung quanh. <br> Sảnh khoang thuyền chữ thiên không có gì ngoài một đại đường, hai đình và một tửu lâu. <br> Nếu như có người nào không muốn yên lặng bế quan trong tĩnh thất thì có thể tới khắp nơi kết giao bằng hữu, sau đó đi tới tửu lâu tán gẫu hàn huyên một chút. <br> Lại nói về Lệnh Hồ. Quả đứng như những gì Từ Bi Lễ đoán, hai người Lệnh Hồ và Nạp Lan Bạch Y đang trong tình cảnh tình ý lưu luyến với nhau. Sau một phen triền miên, cả hai đã ngủ say. <br> Vốn Nạp Lan Bạch Y không có thói quen ngủ, nhưng sau khi nghe Lệnh Hồ nói rằng nếu như ngủ say có thể giúp cho tinh thần sảng khoái hơn, rất có lợi cho việc tu luyện thì nàng cũng không chấp nhất ngồi tĩnh tọa nữa, cùng với Lệnh Hồ ôm nhau ngủ. <br> Kể từ lúc đi cùng với Nạp Lan Bạch Y đến nay, Lệnh Hồ vẫn chưa có cơ hội ngủ ngon bao giờ. Hôm nay đã ở trên hai chiếc thuyền thần đình song song, mà hành trình này kéo dài đến một năm lận, rốt cuộc đã có cơ hội buông lỏng cả người ra sau mấy ngày bôn ba mệt nhọc. <br> Đặc biệt sau khi triền miên với Nạp Lan Bạch Y xong, cảm giác bùn ngủ càng xuất hiện mãnh liệt. Không giải trừ trận pháp cách âm đã bày ra trước đó, Lệnh Hồ liền ôm lấy thân thể mềm mại như ôn hương của Nạp Lan Bạch Y ngủ đi. <br> Nếu như những tu sĩ khác biết hành động này của Lệnh Hồ, sợ rằng sẽ ghen tức không thôi. <br> Trong lúc hai người bọn họ an tĩnh trong giấc ngủ thì hai chiếc thuyền thần đình song song đã không một tiếng động từ từ rời khỏi Vạn thông cảng, bay vào hư không của hải dương vô tận, bắt đầu một hành trình kéo dài!<br>"]