["Chứng Hồn Đạo<br> Chương 51 : Tranh Nhau <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Sau khi ra khỏi địa giới Quỳnh quốc, hầu như cách mấy trăm dặm mới thấy được một thành thị, hoặc một thôn trấn. Cảnh tượng người đông đúc, phố xá phồn hoa không còn được thấy nữa. <br> Hiện tại, nơi các tu sĩ đuổi theo Lệnh Hồ đang bay qua được gọi là Ma Nha sơn, một nơi khỉ ho cò gáy, rất là vắng vẻ. Nơi này trải dài đến mấy trăm dặm, núi non trùng điệp liên tiếp nhau. Ngoài ra, ở đây còn có một tầng chướng khí bao phủ, độc trùng mãnh thú ở khắp nơi, mỗi một tắc đất đều ẩn chứa nguy cơ chí mạng, ít ai lui tới. <br> Hiển nhiên, sự nguy hiểm ở Ma Nha sơn chỉ có tác dụng với người phàm, còn đối với người tu tiên ư? Họ còn chưa để nơi này vào mắt. <br> Giờ phút này, Lệnh Hồ đang khoanh chân ngồi xuống một tảng đá trên đỉnh núi Ma Nha sơn. Có thể thấy cự kiếm lúc này không còn ở trên lưng hắn nữa, mà đang được hắn cắm trên một tảng đá cách đó hai mươi trượng, cắm sâu đến nỗi chỉ còn thấy chuôi! <br> Từng đạo thần niệm không ngừng quét qua Lệnh Hồ, mà Lệnh Hồ phảng phất như không cảm giác thấy, cứ ngồi đó nhắm mắt lại, thần thái an nhã vô cùng. <br> Rất nhanh, từng đạo phi kiếm liền phóng nhanh tới. Trên mỗi một phi kiếm đều có một tu sĩ, mắt lộ ra hung quang. <br> Lệnh Hồ chậm rãi mở hai mắt ra, sau khi quét qua một vòng thì hắn cất cao giọng: <br> - Chư vị từ xa đuổi tới đây, thật là cực khổ! Lệnh Hồ có một đề nghị, không biết chư vị có hứng thú nghe hay không? <br> - Chúng ta chỉ có hứng thú với túi trữ vật trên lưng ngươi! Thấy ngươi là đệ tử Hoa Nghiêm tông, lưu lại túi trữ vật và cự kiếm, ngươi có thể đi được rồi. <br> Một tu sĩ tóc đỏ có hai hàng lông mi trắng, lớn tiếng nói. <br> <br> Lệnh Hồ nói: <br> - Muốn ta lưu đồ lại không khó, chỉ không biết các ngươi có bổn sự mang đi hay không? <br> Tu sĩ có hai hàng lông mi trắng cười to nói: <br> - Có thể dựa vào lực lượng thân thể khu động được một thanh kiếm nặng hơn sáu vạn cân, chúng ta biết ngươi không đơn giản, nhưng chẳng lẽ một mình ngươi có thể chống lại nhiều người như vậy sao? Nếu không muốn mất mạng vì bảo vật, ta khuyên ngươi hãy thức thời đi. Hãy để lại bảo vật trên người lại rồi đi đi, nếu không, Bạch Mi ta không cho Hoa Nghiêm tông chút thể diện nào đâu! <br> - Bạch Mi, nói nhảm với tên tiểu bối Hoa Nghiêm tông làm gì? Nếu đã quyết định đoạt bảo thì nhanh tay lên đi, đừng tưởng rằng chỉ có một mình chúng ta tới đây đoạt bảo, phía sau còn không biết có bao nhiêu người đang tới đó. <br> Một tu sĩ râu dài mặc áo bào bát quái cau mày nói. <br> Bạch Mi không dám chậm trễ chút nào với tu sĩ mặc áo bào bát quái này, tôn kính nói: <br> - Tiền bối nói phải, Bạch Mi sẽ hành động ngay. <br> Bạch Mi cùng với mấy người đồng bạn liền ngự kiếm phi hành bay tới, vừa lóe lên một cái thì đã có mấy đạo kiếm khí đánh tới Lệnh Hồ. <br> Bỗng ngay lúc này có mấy đạo thần niệm từ xa đánh tới, Bạch Mi cùng với mấy người tu sĩ khác hét lên thất thanh, thân thể rung lên bần bật, thiếu chút nữa đã rớt ra khỏi phi kiếm. <br> Người tu sĩ mặc áo bào bát quái kia trầm mặt xuống, hừ lạnh một tiếng. Bỗng nhiên có một cỗ thần niệm từ trên người hắn quét tới mấy đạo thần niệm đang công kích Bạch Mi cùng với mấy người bằng hữu của hắn. <br> Chỉ nghe thấy trong không khí vô hình phát ra vài tiếng động \"ầm ầm\", rồi ở một nơi nào đó trong không khí gợn lên từng đạo kình lãng, phảng phất như sóng nước vậy.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> <br> Tu sĩ mặc áo bào bát quái hiển nhiên cũng không hơn gì, râu dài rối tung lên, thân thể lui về sau đến mấy trượng. Sắc mặt của hắn lúc hồng lúc trắng, sau một thời gian mới khôi phục lại như bình thường. <br> Còn đám người Bạch Mi ở dưới lại hồi hộp theo dõi tình hình trên không trung, không dám tiếp tục công kích Lệnh Hồ nữa. Bọn họ biết còn có các tu sĩ cao giai khác đang quan sát, nếu như bọn hắn tiếp tục công kích Lệnh Hồ đoạt bảo, chắc chắn sẽ bị thần niệm công kích. <br> Đám người Bạch Mi chỉ có tu vi là Xuất Khiếu kỳ, mà ba cỗ thần niệm công kích bọn hắn khi nãy có hai cỗ là của tu sĩ Phân Thần kỳ, cỗ thần niệm còn lại là của tu sĩ Hợp Thể kỳ! <br> Ở Tu Tiên giới, các tu sĩ từ Kết Đan kỳ trở xuống là các tu sĩ cấp thấp, những người có tu vi Nguyên Anh kỳ và Xuất Khiếu kỳ được gọi là tu sĩ trung giai, còn Phân Thần kỳ và Hợp Thể kỳ được gọi là tu sĩ cao giai. Về tu sĩ Độ kiếp kỳ thì được gọi là tu sĩ đỉnh giai, tất nhiên còn có một cấp cao hơn được gọi là tu sĩ điên phong, đó là những tu sĩ Đại Thừa kỳ hoặc những tu sĩ tán tiên độ kiếp thất bại nữa. <br> Trong mấy vạn năm gần đầy, Tu Tiên giới còn chưa xuất hiện hay chưa nghe ai nói đến có người nào đó có thể độ kiếp thành công trở thành Đại Thừa kỳ, hoặc các tán tiên đạt đến cấp bậc điên phong, dường như Độ Kiếp kỳ đã là cảnh giới cao nhất mà các tu sĩ có thể đạt đến. <br> Người tu sĩ mặc áo bào bát quái kia có tên là Trương Bằng, là tu sĩ Hợp Thể hậu kỳ. Người này có một động phủ tên là Đại Bằng động phủ ở Tần Lĩnh sơn mạch, đạo pháp hắn tu luyện chính là Thái Thượng đạo chánh thống của Đạo gia! <br> Tính tình người này quái đản, rất hiếm khi kết giao với người khác. Nhưng vì tu vi cao tuyệt, nên không có ai dám trêu chọc hắn cả. <br> Vốn Trương Bằng một mình một người tu tiên, tuy tính tình có chút quái đản, nhưng cũng hơi ôn hòa. Hơn nữa, người này còn tu luyện Thái Thượng đạo chánh thống của Đạo gia: không giận dữ, không th@m muốn, không sắc giới, từ lúc tu tiên đến giờ đã mấy ngàn năm nhưng không tranh quyền thế bao giờ. <br> Không ngờ rằng, trong thế tục lại có một người hậu bối được hắn quan tâm vô cùng. <br> Cũng không biết tên hậu bối này là tử tôn đời thứ mấy của hắn, nhưng từ lúc nhìn thấy người này, tâm tình vốn tĩnh như mặt nước của Trương Bằng lão đạo lại rung động không thôi, có thân tình, có yêu thương. <br> Trương Bằng lão đạo suy tính ra, biết đây là tâm kiếp của hắn, cũng là đạo duyên cuối cùng của hắn ở thế giới trần tục. Chỉ khi làm cho đạo duyên này được viên mãn thì hắn mới được coi đã chặt đứt mọi tục duyên, trở thành người tu tiên chân chính. Khi đó, tu vi cũng tiến nhanh hơn nhiều. <br> Vì vậy, tên hậu bối này đã trở thành truyền nhân duy nhất của hắn, được hắn trợ giúp trở thành người tu tiên. <br> Căn cơ tu tiên của tên hậu bối này không tệ, tư chất ưu tú, nhưng bởi vì có Trương Bằng lão đạo bảo vệ nên lâu ngày trở thành cuồng ngạo. Người này thường thích ra ngoài lịch lãm, lại kết giao nhiều bằng hữu bất lương, chọc tới không biết bao nhiêu tai họa. truyện từ <br><br> Bởi vì có Trương Bằng lão đạo bảo vệ, nên tất cả hiểm nguy cũng được hóa giải. <br> Trương Bằng lão đạo không phải không biết phẩm hạnh của tên hậu bối này, nhưng vì đây là một đạo duyên cuối cùng ở thế tục gây nên tâm kiếp của hắn, nên bất kể đúng sai, Trương Bằng lão đạo vẫn phải bảo vệ tên hậu bối này. <br> Lần này Trương Bằng lão đạo rời khỏi Đại Bằng động phủ là vì nhận được một tin tức của tên hậu bối cùng với mấy tên bằng hữu bất lương của hắn. Mà mục đích của chuyến đi đúng là để đoạt Yêu Đan cho tên hậu bối, giúp cho tên hậu bối đã đạt đến Xuất Khiếu kỳ có thể trùng kích vào Phân Thần kỳ. <br> Một khi giúp cho tên hậu bối này đã trùng kích vào Phân Thần kỳ thành công, tục duyên của Trương Bằng lão đạo coi như đã viên mãn. <br> Bởi vì tiến vào Phân Thần kỳ coi như ngươi đã là tu sĩ cao giai, cánh cửa tu tiên cũng chính thức hơi mở ra. Còn việc sau này phải làm như thế nào chỉ có thể dựa vào một mình ngươi. <br> Từ lúc dẫn dắt tên hậu bối này vào con đường tu tiên, Trương Bằng thỉnh thoảng vẫn chu du khắp nơi. Hắn làm vậy là vì hi vọng tìm được tung tích của yêu thú, sau đó giết yêu lấy đan. <br> Nhưng đã mấy trăm năm trôi qua, Trương Bằng lão đạo vẫn không có cơ hội ấy. <br> Tuy nói trong Yêu Lâm sơn mạch có rất nhiều yêu thú cao giai, nhưng cho dù Trương Bằng lão đạo có tu vi Hợp Thể hậu kỳ thì hắn cũng không dám có tâm tư xông vào đó để giết yêu lấy đan. <br> Vì vậy, khi nghe được tin tức về Yêu Đan trung kỳ, Trương Bằng lão đạo tự nhiên ngồi không yên. <br> Cướp lấy Yêu Đan không chỉ là vì tên hậu bối kia, chính xác hơn là hắn vì chính mình. Chỉ khi cắt đứt được đạo duyên cuối cùng đó, hắn mới có thể đạt đến viên mãn, không còn lo lắng về điều gì nữa. <br> Còn về phần cự kiếm, Trương Bằng lão đạo không hề có ý tranh vào. Mặc dù hắn cũng hơi động tâm với trận pháp cấm linh bên trong, nhưng chỉ dựa vào lực lượng thân thể thì hắn không thể nào cầm đi được thanh kiếm nặng sáu vạn cân đó được, buông tha thì hơn. <br> Tuy nói ba miếng Yêu Đan đã được Lệnh Hồ chuyển giao hết, nhưng có ai biết trong tay của hắn còn có bao nhiêu Yêu Đan? Cho dù không có, chỉ cần khống chế được Lệnh Hồ, tự nhiên có thể biết được phương pháp đoạt được Yêu Đan. <br> Trương Bằng lão đạo cũng không ngờ rằng vừa ra tay đã có người khác can thiệp vào, hơn nữa, căn cứ vào thần niệm thì thực lực của đối phương cũng không kém mình. Xem ra việc đoạt bảo lần này không dễ dàng rồi. <br> Ngay lúc này, ở nơi xa phát ra từng luồng hào quang năm màu, hai chiếc thuyền năm màu đang từ từ bay tới. Đây là một kiện pháp bảo phi hành, có thể chở tối đa mười lăm người cùng một lúc. Có thể thấy ở ngay đầu thuyền có mười mấy người mặc áo bào của Côn Luân kiếm tông, khí chất người nào người nấy đều thanh tú khôi ngô, giống như thần tiên vậy. <br> Trong những người trên hai chiếc thuyền đó có đại sư huynh Mộ Dung Thiên Nhất của Côn Luân kiếm tông. Ngoài ra, Lệnh Hồ còn nhận ra một người trong đó nữa, người này là người dẫn đầu mười tám đệ tử Côn Luân kiếm tông thế áp Cổ Bất Cô phái Thanh Thành, sau đó bị Độ Hư làm trọng thương ở Tề Phổ quốc năm xưa. <br> Thần thái của người này còn xuất chúng hơn Mộ Dung Thiên Nhất, tu vi hôm nay đã là Xuất Khiếu trung kỳ. Mà hắn chính là tiền nhậm đại sư huynh của Côn Luân kiếm tông, tên là Ngữ Trảm Đường! <br> <br> Cả hai người này đều là đệ tử thân truyền của trưởng lão Thiên Vân kiếm tiên trong Côn Luân kiếm tông! <br> Nhưng người dẫn dắt đám người Côn Luân kiếm tông lần này không phải là Thiên Vân kiếm tiên, mà là Chử Đạo Chân. Đây chính là Chử Đạo Chân đã từng vì vật chí linh mà xông thẳng lên Thanh Thành sơn, ngay mặt ép bức chưởng giáo Độ Tĩnh. <br> Chử Đạo Chân cũng là một trưởng lão có thực quyền ở Côn Luân kiếm tông, thực lực của người này gần như ngang với Thiên Vân kiếm tiên. Nhưng Thiên Vân kiếm tiên lại yêu thích sự yên tĩnh, còn Chử Đạo Chân lại hơi hiếu động. Trong tất cả sự vụ đối ngoại ở Côn Luân kiếm tông, hầu như lúc nào cũng có bóng dáng của Chử Đạo Chân cả. <br> Khi nãy, Chử Đạo Chân đã cùng với hai Vô phong trưởng lão có tu vi Phân Thần kỳ bên cạnh hợp lực lại, phát ra thần niệm đánh với với Trương Bằng lão đạo. <br> - Ta tưởng là ai, ra là Đại Bằng động Trương Bằng đạo nhân! <br> Chử Đạo Chân nhìn Trương Bằng lão đạo, hừ lạnh nói. <br> Áo bào bát quái của Trương Bằng lão đạo bồng bềnh, sắc mặt âm trầm nhìn Chử Đạo Chân: <br> - Từ lần gặp Chử đạo hữu trước kia, đến nay đã ba năm rồi. Trận đánh ở Quỷ Khốc sơn năm xưa chưa kết thúc thật khiến cho ta phải tiếc hận đó, xem ra hôm nay được thỏa mãn ước nguyện rồi. <br> Nghe thấy câu này, từ trên người Chử Đạo Chân phát ra một luồng kiếm khí xung thiên, cuồng ngạo cười to: <br> - Hôm nay ta cũng muốn cùng Trương chân nhân đánh cho xong trận đấu năm đó! <br> Dứt lời, người này đã nháy mắt rời khỏi chiếc thuyền năm màu, hiện ra không trung. Miệng hắn vừa mở ra thì đã có một pháp bảo hình dạng giá kiếm kỳ quái bay ra. <br> Có thể thấy trên giá kiếm có chín hàng thẳng đứng, mỗi hàng lại có chín thanh phi kiếm, tổng cộng có tất cả chín chín tám mươi mốt thanh! <br> Đây chính là bản mạng pháp bảo của Chử Đạo Chân, Cửu Cung Kiếm Chiếc*! <br> ------------------ <br> *Kiếm Chiếc: Giá kiếm<br>"]