["Chứng Hồn Đạo<br> Chương 54 : Chúng Tu <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Lệnh Hồ đang muốn đáp ứng, Chử Đạo Chân đã ngắt lời nói trước: <br> - Trương Bằng chân nhân, nếu như ngươi thật sự bỏ qua những ý đồ ban đầu thì việc giao dịch này phải chờ người khác đã. <br> Trương Bằng lão đạo sẳng giọng nói: <br> - Chử đạo hữu có ý gì? Chẳng lẽ lại muốn đánh một trận với bần đạo sao? <br> Trong mắt Chử Đạo Chân lóe lên hung quang, không có chút nhường nhịn nào, chậm rãi nói: <br> - Trương Bằng chân nhân, chắc ngươi cũng hiểu được ý định Côn Luân kiếm tông ta tới đây. Côn Luân kiếm tông ta đã có ý định lấy hết bảo vật trên người tiểu bối Hoa Nghiêm tông này rồi, nếu Trương Bằng chân nhân muốn có Yêu Đan thì ta nghĩ chắc phải bàn lại với chúng ta một lúc đó. <br> Trương Bằng lão đạo phát ra một trận cười lạnh, hung quang cũng tràn ngập trong mắt. <br> Ngay lúc này lại có thêm mấy đạo thần niệm cường đại từ xa quét tới. Mấy người tu sĩ ở sau vốn có ý định \"tọa sơn quan hổ đấu\", nhưng giờ phút này cũng không nhịn được rồi. <br> - Khí phách Côn Luân kiếm tông thật lớn! Ngay cả việc đánh cướp bảo vật một tên tiểu bối mà cũng làm như đương nhiên như thế, khí thế thật là to! <br> Một âm thanh thong thả từ xa truyền đến, bên trong còn ẩn ý châm chọc nữa. <br> <br> Lại có thêm một chiếc thuyền phi hành từ xa bay tới, trên đó có mười mấy người mặc y phục của phái Thanh Thành, còn người dẫn đầu lại là thủ tịch trưởng lão của Giới Luật viện phái Thanh Thành, pháp danh Độ Biên! <br> Người nổi danh nhất của phái Thanh Thành không phải là chưởng giáo Độ Tĩnh, mà là thủ tịch trưởng lão Giới Luật viện Độ Biên. Hắn là một tu sĩ Hợp Thể hậu kỳ, nổi tiếng với tính cách nóng như lửa, máu lạnh, lại cực kỳ bao che. <br> Rất nhiều tu sĩ cùng giai tình nguyện đối mặt với chưởng giáo Độ Tĩnh phái Thanh Thành, chứ không muốn đối mặt với Độ Biên. Trừ việc Độ Biên là một người không nói lý lẽ ra, Độ Biên còn là một người điên nữa, một khi chiến đấu thì phải là không chết không thôi. <br> Có mấy người tu sĩ vì đệ tử môn hạ mà ra mặt tranh cãi với đệ tử phái Thanh Thành, kết quả dẫn đến Độ Biên ra mặt. Còn chưa nói lời nào, hai bên đã xảy ra đại chiến, dẫn đến kết quả lưỡng bại câu thương. Trong đó còn có một người xui xẻo, trong lúc chiến đấu thấy Độ Biên sử dụng đấu pháp đồng quy vu tận thì mất khí thế đi, tay chân luống cuống nên không đỡ được công kích của Độ Biên, thân thể cũng vì thế mà bị hủy đi, còn nguyên thần phải nhanh chóng chạy trốn. Cũng không biết người đó có trọng tu hay đoạt xá kịp hay không! <br> Khi các tu sĩ ở cấp độ Hợp Thể kỳ đối chiến với nhau, thông thường rất khó phân thắng bại, chứ đừng nói chi đến việc gi ết chết đối phương. Trừ phi thực lực chênh lệch quá lớn, nếu không, cho dù đấu với nhau mấy ngày cũng không biết ai thắng ai thua. <br> Bình thường các tu sĩ cùng giai sau khi đấu với nhau được mấy chiêu, hai bên sẽ có sự đánh giá thực lực với nhau. Nếu như biết không ai làm được ai thì sẽ không chiến đấu nữa, trừ khi ngươi và đối phương có thâm thù đại hận, không chết không thôi thì mới chiến đấu đến cùng. <br> Cho nên, các tu sĩ thường truyền miệng nói với nhau: có chọc Diêm Vương, chớ chọc Độ Biên - trưởng lão tàn bạo nhất của phái Thanh Thành. <br> Phía sau thuyền phi hành của phái Thanh Thành còn có vài pháp bảo phi hành nữa, trên mỗi pháp bảo đều có một tu sĩ râu tóc tung bay, áo bào bồng bềnh đung đưa trong gió. <br> Trong đó, dễ thấy nhất là một pháp bảo hồ lô phi hành khổng lồ, ở trên còn có một đạo sĩ tướng mạo lôi thôi khoanh chân ngồi.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Người này có cái mũi đỏ rực bay mùi rượu, đôi mắt nhỏ lờ đờ như say khướt. <br> Người thứ hai nổi bật chính là một đại hán mắt báo mũi sư tử, hàm râu quai nón hiện rõ trên mặt. Thân thể người này khôi ngô hùng tráng, đang ngự một thanh cự kiếm khổng lồ cổ xưa bay đến. <br> Nhìn các tu sĩ này từ từ bay tới, thần thái của Chử Đạo Chân cũng từ từ ngưng trọng lại, lạnh lùng nói: <br> - Thanh Thành Độ Biên, Lôi Thôi chân nhân Trương Nhất Phong, Đại Kiếm Tuyệt Thương Tiêu Cự Thần, không nghĩ tới ba vị cũng tới chung vui. Xem ra càng lúc càng náo nhiệt đó. <br> Chử Đạo Chân chỉ đưa mắt nhìn ba người này, còn những người khác thậm chí còn chưa liếc mắt qua. <br> <br> Mấy năm trước Chử Đạo Chân từng dẫn người lên Thanh Thành sơn, bức ép chưởng giáo Độ Tĩnh phải giao Độ Hư ra, không để cho phái Thanh Thành chút mặt mũi nào. Lúc ấy, vì Độ Hư đoạt được vật chí linh nhưng lại che giấu tung tích, khiến cho nhiều tu sĩ Hợp Thể kỳ mơ ước vật chí linh bất mãn, nên phái Thanh Thành mới nhẫn nhịn như vậy. Thậm chí, cuối cùng còn tuyên bố thanh minh, trục xuất trưởng lão Độ Hư ra khỏi phái Thanh Thành, cùng với việc ban bố lệnh bắt giết mới làm cho các tu sĩ lên Thanh Thành sơn ổn định tâm tình nóng nảy lại. <br> Thái độ của đám người Chử Đạo Chân lúc đó quả thật là rất quá đáng, có thể nói là khi nhục phái Thanh Thành vô cùng. Mặc dù nói thực lực phái Thanh Thành quả thật không bằng Côn Luân kiếm tông, nhưng còn chưa kém tới mức để đối phương càn rỡ ở sơn môn mình như vậy. Nhưng vì lúc ấy còn có nhiều tu sĩ ở các môn phái khác vì vật chí linh lên tiếng ủng hộ Chử Đạo Chân, nên phái Thanh Thành mới nhẫn nhịn chịu nhục. <br> Hôm nay, Côn Luân kiếm tông lại ở Thanh Thành sơn mạch chặn đường một tiểu bối Hoa Nghiêm tông để cướp chí bảo, hỏi thử làm sao phái Thanh Thành bỏ qua cơ hội báo thù được. <br> Mặc dù nói phái Thanh Thành cũng rất muốn có cự kiếm cấm linh cùng Yêu Đan trung kỳ, nếu có thể đoạt được thì đó là chuyện tốt. Nhưng nếu không đoạt được, cũng nhất quyết không để Côn Luân kiếm tông đoạt lấy. <br> Nghĩ tới đây, Độ Biên nở nụ cười âm hiểm. Lúc nhìn về Chư Đạo Chân trong Côn Luân kiếm tông còn nhếch miệng chê cười nữa. Đồng thời, hắn cũng đưa mắt nhìn về Trương Nhất phong cùng Tiêu Cự Thần, lòng thầm tính toán: <br> - Sợ rằng lần đoạt chí bảo của tên tiểu bối này có chút khó khăn rồi! <br> Lôi Thôi đạo sĩ cùng Tiêu Cự Thần đều là cường giả trong tán tu, nổi danh đã hơn ngàn năm. Cho đến bây giờ, uy danh của hai người này vẫn như trăng sáng trên cao, không ai dám coi thường cả. <br> Chử Đạo Chân nói: <br> - Trương Bằng chân nhân, với tình hình này mà ngươi muốn giao dịch Yêu Đan trung kỳ ư? Ta thấy ngươi nên mời thêm nhiều người tới nữa mới được đó! <br> Sắc mặt Trương Bằng lão đạo biến ảo không thôi, nội tâm không khỏi do dự. <br> Cho đến giờ này thì đã có hơn ba tu sĩ cùng giai cũng muốn có bảo vật trên người Lệnh Hồ. Nếu như muốn thuận lợi giao dịch, đúng là hắn nên tính toán lại. <br> Nhưng tên tiểu bối Hoa Nghiêm tông Lệnh Hồ này lại gây cho hắn một cảm giác khác lạ, tại sao hắn thấy có nhiều tu sĩ cao giai đến đây cướp đồ của mình như thế, nhưng vẻ mặt vẫn bình tĩnh thong dong vô cùng? Chẳng lẽ hắn ẩn giấu tu vi? <br> Nghĩ đến đây, Trương Bằng lão đạo lại lắc đầu. Lệnh Hồ chỉ là một tu sĩ Kết Đan kỳ mà thôi, có ẩn giấu tu vi thì cũng không thể nào đạt tới cảnh giới Hợp Thể kỳ được, chứ đừng nói chi đến việc đánh thắng tu sĩ Hợp Thể kỳ! <br><br> Vào lúc Trương Bằng lão đạo đang suy nghĩ lại, Lệnh Hồ cũng đang thầm mong hắn thay đổi tâm tư nhanh đi, tốt nhất là gia nhập với hàng ngũ cướp đoạt bảo vật của mình. Đến lúc đó, mình có thể quang minh chính đại, không thẹn với lương tâm mà cướp lấy túi trữ vật của hắn, chứ không cần lấy Yêu Đan trung kỳ ra đổi. <br> Còn mấy người khác nữa, trong túi trữ vật của họ có gì trân quý nhỉ? Nói không chừng họ cũng có kinh thiên Phật môn, hoặc điển tích Đạo gia như Trương Bằng lão đạo sao? <br> Mới nghĩ đến đây thôi, khóe miệng Lệnh Hồ khẽ nở nụ cười, ánh mắt càng cuồng nhiệt hơn. <br> Nhưng những biểu hiện của Lệnh Hồ lại vừa lúc để cho Trương Bằng lão đạo đang bồi hồi và do dự nhìn thấy. Không hổ là lão hồ ly đã sống đến ba ngàn năm, sự tinh ranh của lão ta đã thành tinh rồi. Chỉ là vô tình nhìn thấy thần sắc trong mắt Lệnh Hồ thôi, nhưng trong nháy mắt đã làm ra một quyết định sáng suốt. <br> Sau đó, hắn nhìn Chử Đạo Chân âm hiểm cười một tiếng, nói: <br> - Không cần tìm những người khác để hợp tác đâu, chỉ cần bần đạo là đủ rồi. Có lẽ việc giao dịch sẽ chậm lại một chút, chờ sau khi các ngươi có kết quả xong, bần đạo giao dịch tiếp với vị tiểu hữu này cũng không muộn. Các ngươi cứ tiến hành việc của mình đi, bần đạo thối lui, đừng xem bần đạo cùng một bọn là được. Bạch Mi, các ngươi cũng lui qua một bên, cùng bần đạo xem kịch vui. <br> Nghe thấy điều này, trong mắt Lệnh Hồ hiện lên thần sắc thất vọng. Tất nhiên là thần thái này của Lệnh Hồ không qua khỏi ánh mắt của Trương Bằng lão đạo đã chú ý từ nãy giờ. Cho nên, Trương Bằng lão đạo càng thêm xác định là Lệnh Hồ chắc chắn có chỗ dựa, người thua cuộc cuối cùng trong trận đấu này nhất định sẽ là những người muốn cướp đoạt bảo vật. Đến giờ phút này, hắn cảm thấy mình cũng thật may mắn đi. <br> Vốn Hoa Thiên Kiếm Vũ không có lòng h@m muốn gì với bảo vật cả, nhưng thấy Trương Bằng lão đạo thay đổi quyết định thì không khỏi có chút ngạc nhiên. Sau đó đưa mắt nhìn thấy vẻ mặt vẫn bình thản của Lệnh Hồ, trong lòng cũng có chút hiểu ra. Tuy không rõ sự tự tin của Lệnh Hồ từ đâu tới, nhưng hắn cũng chắc chắn là Lệnh Hồ đã có hậu chiêu. Càng lúc hắn càng cảm thấy mong đợi với mọi việc sắp xảy ra. <br> Chử Đạo Chân đưa mắt nhìn Độ Biên, lạnh lùng nói: <br> - Chẳng lẽ phái Thanh Thành cũng muốn đưa chân xía vào? <br> Độ Biên hừ lạnh nói: <br> - Chử Đạo Chân, đừng quên nơi này là Thanh Thành sơn mạch, chứ không phải là Côn Lôn sơn mạch. Nếu như nghĩ muốn làm gì cũng được, hãy quay về Côn Lôn sơn đi! <br> Chử Đạo Chân nói gắt: <br> - Độ Biên, xem ra ngươi đã sớm muốn đấu một trận với ta, chờ cơ hội này lâu lắm rồi sao? <br> Trong mắt Độ Biên hiện lên vẻ điên cuồng: <br> - Đã sớm nghe Cửu Cung Tru Tiên kiếm trận của Chử đạo hữu lợi hại vô cùng, Độ Biên hôm nay cũng muốn lãnh giáo một chút! <br> <br> Chử Đạo Chân giận dữ, nhưng trong lòng lại phát khổ. Lấy thực lực của hắn, tự nhiên không sợ người điên Độ Biên này, nhưng sau khi đánh một trận với Trương Bằng lão đạo xong, pháp bảo Cửu Cung Kiếm Chiếc đã bị hao tổn nguyên khí. Tuy vẫn có thể bày Cửu Cung Tru Tiên kiếm trận ra được, nhưng uy lực sẽ bị giảm xuống ba bốn thành, nhất định không đánh thắng Độ Biên được. <br> Nếu như trong lúc chiến đấu mà kiếm trận bị phá, với tính cách của người điên Độ Biên này, nhất định mình sẽ rơi vào hiểm cảnh. <br> Nghĩ tới đây thì Chử Đạo Chân hừ lạnh một tiếng, không hề lên tiếng ứng chiến. <br> - Không cần phải gấp gáp. Chử mỗ sẽ đánh với ngươi một trận, nhưng chắc chắn không phải bây giờ. Độ Biên ngươi có thể vờ ngớ ngẩn, nhưng Chử Đạo Chân ta còn chưa hồ đồ đâu. <br> Lại đưa mắt nhìn về Lôi Thôi đạo sĩ cùng Tiêu Cự Thần, Chử Đạo Chân nói: <br> - Trương chân nhân, Tiêu đạo hữu, hai vị cùng vì bảo vật tên tiểu bối Hoa Nghiêm tông mà đến à? <br> Lôi Thôi đạo sĩ khẽ mở mí mắt lên, nói: <br> - Mi chỉ biết nói nhảm à? Không phải là vì cự kiếm cấm linh, chẳng lẽ lão đạo sĩ ta tới đây để uống rượu vui với mi? <br> Chử Đạo Chân cũng không tức giận, bởi vì hắn biết thái độ của Lôi Thôi đạo sĩ từ trước tới nay đã như vậy, chứ không phải là cố ý khinh thường hắn. <br> - Nếu hai vị cũng vì cự kiếm cấm linh mà đến, mục đích chúng ta đã giống nhau rồi. Không bằng hãy hợp tác nghĩ phương án nào ổn thỏa đi, tránh việc tổn thương hòa khí với nhau. <br> Độ Biên châm chọc nói: <br> - Còn cần hợp tác gì? Người nào có thể dựa vào thực lực cướp được bảo vật, rồi bình yên tránh được người khác cướp đường thì bảo vật tất nhiên là của người đó! <br> Mọi người ở đây nghe vậy, không hẹn nhau mà nói thầm một câu: đúng là tên điên! <br> Chử Đạo Chân chê cười: <br> - Cướp được bảo vật, rồi bình yên tránh được người khác cướp đường? Ta thấy không bằng Độ Biên đạo hữu thử trước đi. Cự kiếm cấm linh đang ở trên tảng đá ấy, mấy người chúng ta sẽ để ngươi thử trước, xem thử ngươi có cầm nó nổi không?<br>"]