["Chứng Hồn Đạo<br> Chương 5 : Thần Niệm <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Từ cách nhìn của người bên ngoài thì Lệnh Hồ đã chín lần kết Anh thất bại, hắn đã không còn xứng đáng với cái tên siêu cấp thiên tài nữa, mà phải gọi là phế tài mới đúng. <br> Nhưng đối với Lệnh Hồ thì chín lần kết Anh thất bại đó lại là chín lần thành công! <br> Tam hồn thất phách, hợp lại thành thập phương chi niệm. Hôm nay, ngoại trừ Mệnh Hồn còn chưa được ngưng tụ ra thì hắn đã có nhị hồn thất phách, tổng cộng là cửu niệm! <br> Lúc này, trong tinh thần thức hải rộng lớn của Lệnh hồ có hai khối hình thể tương đối chân thật, thậm chí còn có cả ngũ quan hẳn hoi nữa. Hai khối hình thể này chính là hai khối thần hồn, cũng chính là Thiên Hồn cùng Địa hồn, và hai khối thần hồn này tựa như đang ngồi bàn luận với nhau vậy. <br> Mà ở bên cạnh hai thần hồn chính là hình thể của bảy người khác, nhưng toàn thân của họ lại tối đen, đây chính là bảy thần phách của Lệnh Hồ. <br> Bảy thần phách bóng đen, có người thì ngồi xuống luyện khí; hoặc tập luyện quyền cước; tu tập thể thuật; hoặc phiêu hốt không chừng, luyện tập thân pháp; hoặc là hai tay đối chiến, luyện tập đạo pháp. Bảy thần phách, hành động của từng người đều khác nhau, đều có thần niệm riêng của mình, hoàn toàn có thể làm nhiều chuyện khác nhau trong cùng một lúc. <br> Lệnh Hồ ngồi ở trên đỉnh đá lúc này như đang quan sát chín đứa con của mình vậy, cảm nhận được sự độc lập hoàn toàn của hồn phách trong tinh thần thức hải do chính mình tạo ra, thì nội tâm của hắn tràn đầy sự kiêu ngạo cùng tự hào khôn cùng. <br> Lệnh Hồ đúng là thiên tài, hơn nữa còn thuộc dạng siêu cấp thiên tài nữa. <br> Thật ra, trên thế gian không phải là không có công pháp tu luyện linh hồn, thậm chí còn có pháp quyết triệu ra hồn phách nữa. Trong đó, nổi tiếng nhất phải là công pháp của hai đại tông phái tu tiên: Thần Đạo tông cùng với Mao Sơn phái. <br> Nhưng mà, nếu như đem công pháp của bọn hắn so với Chứng Hồn quyết của Lệnh Hồ thì đúng là như đom đóm so với ngôi sao vậy. <br> Đây không phải là Lệnh Hồ kiêu ngạo, mà là sự tự tin tuyệt đối của hắn. <br> <br> Càng nghiên cứu Chứng Hồn quyết, càng thôi diễn cùng luận chứng môn công pháp này, Lệnh Hồ càng cảm thấy kinh hãi với sự cường đại của công pháp này. <br> Không nói gì khác, chỉ việc hồn phách của hắn nay đã phân ra thành nhị hồn thất phách thì đã khiến cho thần niệm của hắn không biết đã tăng lên bao nhiêu lần rồi! <br> Mà theo Tu Tiên giới, theo sự tăng lên của cảnh giới, thì pháp thuật được coi là cơ bản nhất cũng như thực dụng nhất cần phải nắm giữ chính là thần niệm. <br> Ngoài việc giúp cho người tu tiên nhìn thấy tu vi của người khác, thần niệm còn có thể giúp cho người tu tiên quan sát được động tĩnh của thiên địa trong một phạm vi nhất định. Tu vi càng cao thì phạm vi thần niệm nắm giữ cũng càng rộng hơn. <br> Đối với các tu sĩ cấp cao, thần niệm còn là một năng lực công kích nữa. Một khi các tu sĩ có thần niệm kém xa bị thần niệm của các tu sĩ cấp cao quét qua thì kết quả chắc chắn là hồn phi phách tán! <br> Bởi vậy, có thể thấy tác dụng của thần niệm là vô cùng to lớn. Nó cũng giống như một bản năng hạng nhất của người tu tiên vậy, là tay chân không thể thiếu được. Nếu như thiếu nó, mỗi khi các tu sĩ muốn quan sát việc gì cũng vô cùng khó khăn, có khi còn không làm được. <br> Lúc này, tuy tu vi của Lệnh Hồ đã rớt thẳng xuống Trúc Cơ kỳ, nhưng thần niệm của hắn mạnh hơn tu sĩ Trúc Cơ kỳ không biết bao nhiêu ngàn lần. Thậm chí, so với thần niệm của tu sĩ Kết Đan kỳ cũng mạnh hơn không biết bao nhiêu trăm lần. <br> Vì tu vi cao nhất của Lệnh Hồ trước giờ chỉ tới Kết Đan kỳ đại viên mãn, cho nên không biết thần niệm của các tu sĩ Nguyên Anh kỳ, Xuất Khiếu kỳ, Phân Thần kỳ, Hợp Thể kỳ và Độ Kiếp kỳ là bao nhiên. Thành ra hắn cũng không biết được thần niệm của mình hiện giờ đã ngang với cảnh giới nào rồi.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Tu sĩ đạt tới Trúc Cơ sơ kỳ đã có thể phóng thần niệm ra ngoài, nhưng phạm vi rộng nhất cũng chỉ có trăm thước mà thôi, trung kỳ là năm trăm thước, hậu kỳ là tám trăm thước, còn đến đại viên mãn là ngàn thước. <br> Khi đạt đến Kết Đan kỳ thì cho dù là sơ kỳ hay đại viên mãn, một khi đưa thần niệm ra quét thì phạm vi tối đa chỉ có năm ngàn thước mà thôi, chỗ khác chính là cường độ của thần niệm. Mặc dù thần niệm ở cảnh giới Kết Đan sơ kỳ cũng khuếch tán ra được phạm vi năm ngàn thước, nhưng vì thần niệm phân tán quá nhiều nên việc cảm ứng động tĩnh thiên địa rất là mơ hồ, chỉ khi thần niệm tập trung lại một chút thì mới hiện rõ ràng lên. Thần niệm của Kết Đan đại viên mãn lại khác hoàn toàn, thần niệm có thể tùy thời khuếch tán ra khắp năm ngàn thước, hơn nữa mọi động tĩnh của thiên địa đều được cảm ứng rất rõ ràng, giống như cả thiên địa đều ở trong bàn tay của mình vậy. <br> Đây chính là sự khác biệt cảnh giới, cảnh giới khác nhau thì độ mạnh yếu cũng khác nhau hoàn hoàn. <br> Theo cách nói của Tu Tiên giới, cảnh giới và tu vi tuy là hai cách gọi khác nhau nhưng thật ra tuy hai mà một. <br> Sự phân chia đẳng cấp của tu vi chính là dựa vào chân nguyên linh lực, tỷ như Trúc Cơ, Kết Đan, Nguyên Anh...còn cảnh giới ở đây chính là thần niệm. <br> Thông thường thì tu vi cùng cảnh giới là cùng nhau tăng lên hoặc cùng nhau giảm xuống. Nhưng Tu Tiên giới cũng có không ít đặc thù, hoặc vì thiên phú, hoặc vì kỳ ngộ mà khiến cho tu vi cùng cảnh giới có sự khác biệt rất lớn! <br> <br> Tỷ như: có người tu vi chỉ là Kết Đan kỳ, nhưng thần niệm lại vượt quá Kết Đan kỳ, tiến vào cảnh giới cao hơn là Nguyên Anh kỳ. <br> Nếu như cảnh giới mà cao hơn tu vi thì chính là phúc, bởi vì tu vi được cảnh giới kéo lên thì tốc độ tu luyện sẽ còn nhanh hơn. <br> Nhưng, nếu ngược lại thì chính là họa! <br> Nếu tu vi đề cao quá nhanh, mà cảnh giới thần niệm không theo kịp thì rất dễ gặp tâm ma xâm nhập. <br> Lợi dụng linh khí khổng lồ lúc kết Anh, thuận lợi để cho hồn phách của mình phân ra thành cửu niệm, tuy đây mới chỉ là bước đầu tiên cơ bản của lực lượng linh hồn, nhưng đã khiến cho thần niệm của hắn vô cùng kinh khủng rồi, <br> Khác với thần niệm của những người tu tiên khác, thần niệm của Lệnh Hồ ngoại trừ việc mạnh hơn tu sĩ cùng giai nhiều lần và có được năng lực dùng thần niệm để công kích của tu sĩ cao giai ra, thì thần niệm của hắn còn một năng lực nữa: chính là thần niệm điều khiển! <br> Đang đứng ở trên tảng đá, khóe miệng Lệnh Hồ bỗng nhiên nở nụ cười đầy cao ngạo. Thần niệm khổng lồ từ trong tinh thần thức hải chậm rãi khuếch tán ra khắp thiên địa, chỉ là một một giây khắc thôi, thần niệm của Lệnh Hồ đã khuếch tán ra khắp mọi góc nhỏ của Tri Kiếm phong. <br> Mà thần niệm hiện đang bao trùm cả Tri Kiếm phong cũng không phải là cực hạn của thần niệm Lệnh Hồ, đây chỉ là một phần nhỏ mà thôi. <br> Ở ngay giữa sườn núi của Tri Kiếm phong có một địa phương sơ sài. Khắp nơi toàn là đá, ở bên cạnh còn có một hồ nước, ở ngay bên sườn có một rừng trúc xanh tươi. Trong khu rừng trúc còn có một căn nhà bằng trúc cô độc. Đây chính là chỗ tu luyện thường ngày của Lệnh Hồ. <br> Mà lúc này đây, ở bên ngoài căn nhà trúc có một khối sắt khổng lồ hình dạng thanh kiếm đang được cắm thẳng trên mặt đất. <br> Khối kiếm phôi này có chiều cao bằng chiều cao của một người, từ chuôi kiếm ra thì thân kiếm rộng khoảng ba bàn tay hợp lại, được chế tạo từ huyền thiết, nặng khoảng năm trăm cân. Thanh kiếm nặng như vậy, nhưng giờ phút này lại khẽ rung động rồi phát ra tiếng kêu oong oong, sau đó chậm rãi huyền phù lên khỏi mặt đất, hóa thành một đạo kiếm quang lượn quanh Tri Kiếm phong. <br> Dưới sự điều khiển của thần niệm Lệnh Hồ, khối kiếm phôi nặng hơn năm trăm cân này lại nhẹ như bông, được thao túng một cách dễ dàng. Mà đây chỉ là một luồng thần niệm nhỏ được phân tán từ luồng thần niệm đang bao phủ Tri Kiếm phong thôi, còn những thần niệm khác thì vẫn đang bao trùm quan sát động tĩnh của thiên địa. <br> Sau khi hồn phách được phân chia thành cửu niệm thì việc sử dụng thần niệm của Lệnh Hồ càng dễ dàng hơn rất nhiều. <br> Sau một lúc thử nghiệm năng lực điều khiển cùng quan sát của thần niệm xong, ngay lúc chuẩn bị thu hồi về thì tâm ý của Lệnh Hồ khẽ động, thần niệm khổng lồ bỗng dưng khuếch tán ra xa. <br><br> Ngay sau khi tìm được mục tiêu thì thần niệm khổng lồ lại nhanh chóng rút lui lại như thủy triều rút vậy, trở về trong tinh thần thức hải! <br> Lúc này, ở trên không trung cách đó ba trăm dặm, Hữu phong trưởng lão Ngô Trung Tử đang ngự kiếm phi hành về phía Tri Kiếm phong bỗng nhiên biến sắc, đột ngột dừng lại. <br> Ba người đệ tử theo ở phía sau kinh ngạc dừng lại, có người hỏi: <br> - Sư tôn, có chuyện gì vậy ạ? <br> Ngô Trung Tử kinh nghi không thôi, sau khi đưa thần niệm ra dò xét chung quanh nhưng không thấy có điều gì bất thường thì mới hơi bình tĩnh lại: <br> - Không có gì, chúng ta đi thôi! <br> Nói xong, lại tiếp tục ngự kiếm đi về phía Tri Kiếm phong. <br> Tuy ngoài mặt thì Ngô Trung Tử đã khôi phục tinh thần lại, nhưng trong tâm vẫn kinh hãi không thôi. Bởi vì khi nãy, hắn bỗng nhiên cảm ứng được có một cỗ thần niệm khổng lồ đang nhìn trộm mình. Bản thân Ngô Trung Tử hiện nay đã đạt đến Phân Thần hậu kỳ, nhưng khi cỗ thần niệm ban nãy chạm vào thì hắn có cảm giác mình bị áp chế hoàn toàn, hơn nữa còn có một cỗ uy áp nhàn nhạt. <br> Điều này cho thấy khi nãy có một tu sĩ có cảnh giới hơn xa đã quan sát hắn, nhưng vì sao người tu sĩ này lại quan sát hắn? Không giải thích được điều này nên Ngô Trung Tử mới cảm thấy vô cùng kinh hãi! <br> Cũng may là cỗ thần niệm khổng lồ này chỉ hơi quét qua một chút thì đã rút đi, nếu không Ngô Trung Tử cũng không biết nên làm gì nữa. <br> - Vị tiền bối này là ai chứ? Dường như ngay cả thần niệm của chưởng giáo sư huynh cũng không thể bằng được... <br> Ngô Trung Tử chỉ hơi nghĩ ngợi một chút, sau đó liền lấy tốc độ nhanh ngự kiếm phi hành đi. Chỉ trong chốc lát sau, hắn đã vượt qua đoạn đường hơn trăm dặm, tới ngay ngôi nhà trúc của Lệnh Hồ tại Tri Kiếm phong. <br> Giờ phút này, Lệnh Hồ đã từ đình đài trở lại ngôi nhà trúc, mà khối kiếm phôi kia cũng đã cắm lại trong đất. <br> - Đệ tử Lệnh Hồ, ra mắt Hữu phong trưởng lão Ngô sư thúc! <br> - Lệnh Hồ sư điệt đa lễ rồi. Nguyên nhân vì sao ta đến đây...ta nghĩ chắc ngươi đã biết rồi? <br> Ngô Trung Tử có chút tiếc hận nhìn về vị siêu cấp thiên tài vô duyên với Nguyên Anh kỳ này! <br> - Vâng, sư thúc! <br> <br> Lệnh Hồ vẫn vô cùng bình tĩnh, ôn hòa. <br> - Ngươi có ý nghĩ gì không? Hoặc là cần cái gì? Nếu có thì ta sẽ nói với chưởng giáo sư huynh, dù sao ngươi cũng từng là đại đệ tử của Hoa Nghiêm tông chúng ta. Mặc dù hiện giờ đã mất đi thân phận đại đệ tử, nhưng nếu như trong lúc tu hành mà ngươi cần gì thì cứ việc nói ra, ta tin tông môn sẽ giúp đỡ ngươi! <br> Lệnh Hồ khẽ mỉm cười: <br> - Tạ ơn sư thúc, Lệnh Hồ không cần gì cả, càng không có sự oán hận nào với tông môn. Lệnh Hồ có thể tiếp tục tu luyện ở Tri Kiếm phong đã cảm kích sự an bài của tông môn lắm rồi. Lệnh Hồ tin tưởng sẽ có một ngày không để cho tông môn phải thất vọng về mình! <br> - Ha ha, Lệnh Hồ sư...sư đệ, rất là có tự tin a! <br> Ngay lúc này, một trong ba người đệ tử đi theo phía sau Ngô Trung Tử không nhịn được mà cười nhạo: <br> - Chẳng lẽ Lệnh Hồ sư đệ còn muốn lần thứ mười trùng kích vào Nguyên Anh kỳ sao? <br> - Càn rỡ! <br> Ngô Trung Tử cả giận nói: <br> - Sao ngươi dám vô lễ như vậy với Lệnh Hồ sư điệt? Còn gọi hắn là sư đệ nữa? Còn không mau xin lỗi! <br> Người đệ tử này tên là Chu Tự Thanh, chính là người đệ tử thứ nhất của Ngô Trung Tử sau khi hắn được thăng lên làm Hữu phong trưởng lão. Tu vi của người này bây giờ chính là Kết Đan sơ kỳ, cũng là đại đệ tử đời thứ năm giống như Yên Hà phong Yên Hà lục kiếm của Hoa Nghiêm tông. Người này vô cùng kiêu ngạo, lúc ra cũng làm ra bộ dáng vênh váo tự đắc. <br> Tuy hắn nhập môn sớm hơn Yên Hà lục kiếm, tuổi cũng lớn hơn nhiều Yên Hà lục kiếm, tư chất cũng là bất phàm. Nhưng tiếc thay, bất phàm chứ không phải là xuất chúng. Trong hàng các đệ tử thì hắn chỉ thuộc về hạng trung bình mà thôi, danh khí không hề lớn bằng Yên Hà lục kiếm. <br> Mà đối với Lệnh Hồ đại sư huynh, người mà ai ai trong tông môn đều nghe tiếng, thậm chí, ngay cả ngoại giới cũng biết đến thì hắn lại vô cùng ghen tỵ. Nhưng bản thân Lệnh Hồ lúc đó lại đang ở vị trí đại sư huynh, nên dù hắn ghen tỵ thế nào thì cũng không dám biểu lộ ra ngoài. Nhưng hiện nay, tông môn đã thông báo tước bỏ vị trí đại sư huynh của Lệnh Hồ, điều này cũng có ý nghĩa Lệnh Hồ đã mất đi sự cưng chìu của tông môn. Hắn giờ đây chỉ là một đệ tử bình thường, à không...thậm chí còn không bằng một đệ tử bình thường nữa. Vậy thì tại sao mình phải tôn trọng hắn chứ? <br> Lấy tu vi Trúc Cơ sơ kỳ hiện giờ của Lệnh Hồ thì chỉ thuộc hàng đệ tử đời thứ chín mà thôi, mình thân là đệ tử đời thứ năm, gọi hắn là sư đệ thì có gì là sai? <br> - Sư tôn, ta hiện là đệ tử đời thứ năm, còn Lệnh Hồ sư đệ chỉ là đệ tử đời thứ chín mà thôi. Ta gọi hắn là sư đệ là tuân với ý chỉ của trưởng lão hội tông môn, ta không có sai! <br> Bạn nào không đọc thì thôi, sao lại có người đi vote cho topic 1 sao thế kia????<br>"]