["Chứng Hồn Đạo<br> Chương 55 : Thần Uy <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Ánh mắt Độ Biên đưa lên nhìn về cự kiếm mấy lần, chớp chớp không thôi. Đột nhiên, đưa mắt nhìn về Lệnh Hồ nói: <br> - Lệnh Hồ sư điệt, phái Thanh Thành ta cùng quý tông đều là một trong mười đại môn phái, giao tình từ trước tới giờ cũng không cạn. Hôm nay, Lệnh Hồ sư điệt lại đến Thanh Thành sơn mạch ngao du, chẳng lẽ phái Thanh Thành ta ngồi yên không để ý đến sao? Chỉ cần Lệnh Hồ sư điệt thỉnh cầu phái Thanh Thành ta che chở, phái Thanh Thành ta tất nhiên sẽ bảo vệ sư điệt trong Thanh Thành sơn mạch an toàn. <br> Độ Biên vừa nói lời này ra, Chử Đạo Chân, Lôi Thôi đạo sĩ, Tiêu Cự Thần cùng những người khác liền biến sắc. <br> Phải biết rằng, một khi Lệnh Hồ mở miệng thỉnh cầu phái Thanh Thành che chở, rồi phái Thanh Thành đồng ý nữa thì đây không còn là vấn đề cá nhân nữa, mà là vấn đề tông phái. <br> Nếu như bọn họ còn cưỡng ép bảo vật Lệnh Hồ nữa, lúc đó sẽ phải đối địch với cả phái Thanh Thành rồi. <br> Chử Đạo Chân cười ha ha, đang muốn mở miệng trêu chọc phái Thanh Thành thì âm thanh Lệnh Hồ đã chậm rãi truyền tới: <br> - Xin chư vị nghe ta một lời được không? <br> Tuy âm thanh Lệnh Hồ rất nhỏ, nhưng trong tai chúng tu lại vô cùng rõ ràng. <br> Độ Biên cười đắc ý, cho rằng Lệnh Hồ thật muốn mở miệng cầu phái Thanh Thành che chở. Nếu được như thế, phái Thanh Thành có thể danh chánh ngôn thuận đem Lệnh Hồ về Thanh Thành sơn rồi. <br> - Lệnh Hồ sư điệt có lời gì muốn nói sao? Cứ nói đi! <br> Độ Biên mở miệng nói, trong giọng nói còn ẩn chứa sự quan tâm vô cùng giả tạo. <br> Chử Đạo Chân cùng với mấy tên tu sĩ Hợp Thể kỳ tuy lúc này nhìn rất bình thản, nhưng trong lòng lại có chút gấp gáp. Nếu như Lệnh Hồ thật sự thỉnh cầu phái Thanh Thành che chở, thì việc bọn họ đoạt lấy bảo vật sẽ khó hơn rất nhiều. Nhưng, nếu bọn hắn ngăn cản Lệnh Hồ nói chuyện thì chẳng phải bọn hắn không có dũng khí để một tên tiểu bối nói chuyện sao, lúc đó da mặt của họ cũng bị mất hết! <br> <br> Cũng may câu đầu tiên của Lệnh Hồ liền làm bọn họ an tâm, nhưng câu kế tiếp lại làm cho họ tức giận gần chết. <br> Lệnh Hồ nói: <br> - Lệnh Hồ thân là đệ tử Hoa Nghiêm tông, cho dù có gặp chuyện khó khăn, cũng chỉ tự mình giải quyết. Nếu tự mình giải quyết không được thì mới nhờ tông môn giúp đỡ, tuyệt không đi nương tựa các môn phái khác. <br> Sắc mặt Độ Biên có chút khó coi. Còn các đệ tử phái Thanh Thành bên cạnh hắn rối rít kêu lên, nói Lệnh Hồ không biết tốt xấu gì cả. <br> Lệnh Hồ không để ý đến bọn họ, tiếp tục nói: <br> - Điều mà ta muốn biết bây giờ là rốt cuộc người nào có hứng thú với đồ trên người Lệnh Hồ? Cảm thấy hứng thú, lại muốn cướp làm của riêng thì mời đứng bên trái. Cảm thấy hứng thú, nhưng chỉ muốn đứng đó xem kịch vui thì mới đứng ở giữa đi. À, đứng ở giữa thì không tiện lắm, đứng bên cạnh ta là được rồi. <br> Mấy câu này làm cho chúng tu ở đây cảm thấy mình như bị trêu chọc vậy, thiếu chút nữa là nổi giận cả lên. <br> Thấy ánh mắt mọi người nhìn mình vô cùng giận dữ, nhưng không có ai lên tiếng thì Lệnh Hồ lại nói tiếp: <br> - Nếu như không có ai lên tiếng, cũng đừng trách Lệnh Hồ quy cho tất cả mọi người đều muốn cướp đồ của Lệnh Hồ đó! <br> Hoa Thiên Kiếm Vũ cười nói: <br> - Tiểu huynh đệ, ngươi cũng biết là Hoa mỗ ta không có tâm tư gì với ngươi đâu. Nhưng mà vẫn nên thanh minh một chút, Hoa mỗ chỉ muốn xem kịch vui thôi. Cho nên, ta đứng bên cạnh tiểu huynh đệ vậy.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Trương Bằng lão đạo vẫn không đối sắc, nói: <br> - Bần đạo còn muốn giao dịch với Lệnh Hồ đạo hữu, tất nhiên là chỉ xem kịch vui thôi. <br> Nói xong, cũng chậm rãi đi về phía Lệnh Hồ. <br> <br> Thấy Trương Bằng lão đạo đưa mắt nhìn, đám người Bạch Mi cũng không dám nghi ngờ gì, vội vàng sang đứng bên cạnh Trương Bằng lão đạo. <br> Thấy không còn ai nhúc nhích nữa, Lệnh Hồ mới chậm rãi đứng lên, nói: <br> - Nếu như lập trường các vị đã kiên định muốn cướp đồ của Lệnh Hồ như thế, vậy Lệnh Hồ có cướp đồ các vị lại cũng đúng, đúng không? <br> Mộ Dung Thiên Nhất không nhịn được, cười to nói: <br> - Lệnh Hồ sư huynh, chẳng lẽ sư huynh sợ quá nên choáng váng cả đầu óc rồi? Bắt đầu nói mê sảng rồi sao? <br> Lệnh Hồ lạnh nhạt nói: <br> - Mộ Dung sư đệ là đại sư huynh Côn Luân kiếm tông, chắc tích lũy hùng hậu lắm. Túi trữ đồ trên người Mộ Dung sư đệ, Lệnh Hồ đành thu lấy, coi như là lễ ra mắt vậy. <br> Vừa nói xong, Lệnh Hồ khẽ đưa tay ra vẫy một cái. Ngay lập tức, Mộ Dung Thiên Nhất cảm giác có gì đó đang động đậy trong lòng ngực của mình, chỉ một khắc thôi, nhưng túi trữ vật đã tự bay đến trên tay Lệnh Hồ rồi. <br> Mộ Dung Thiên Nhất không hiểu gì cả, thậm chí hắn còn không cảm giác được có linh lực dao động. Túi trữ vật của hắn cứ như đã tự mọc cánh bay đến Lệnh Hồ vậy. Sắc mặt của hắn lúc này cực kỳ khó coi, có cảm giác mình đã bị Lệnh Hồ vũ nhục trước mặt nhiều người. <br> - Khốn khiếp! Sao ngươi dám đùa bỡn ta như vậy? <br> Mộ Dung Thiên Nhất quát giận một tiếng. Nhưng phi kiếm từ trong miệng vừa phun ra còn chưa kịp tấn công, hắn liền cảm thấy ngực của mình nhói đau lên. Sau đó, dường như có một luồng sức mạnh vô cùng lớn lao đang đánh vào ngực hắn vậy, hắn hét lên một tiếng thất thanh rồi bị đánh bay ra xa. <br> Thấy việc này, chúng tu sĩ ở đây biến sắc không thôi. Các tu sĩ dưới Phân Thần kỳ không cảm nhận được gì cả, nhưng các tu sĩ Phân Thần kỳ lại cảm giác được khi nãy có một cỗ thần niệm cực kỳ mơ hồ đã dao động xung quanh Mộ Dung Thiên Nhất. <br> Còn Chử Đạo Chân lại các tu sĩ Hợp Thể hậu kỳ càng cảm giác được có một cỗ thần niệm cực kỳ mạnh mẽ đã đánh lên người Mộ Dung Thiên Nhất. Không có ai cảm giác được sự dao động của linh lực là vì Mộ Dung Thiên Nhất không bị thần thông pháp thuật gì đánh bay cả, mà là bị thần niệm thuần túy đánh ra ngoài. <br> Mộ Dung Thiên Nhất bay ra xa vài trăm thước, rồi vận dụng linh lực ổn định lại thân thể một cách vất vả. Gương mặt vốn anh tuấn giờ phút này đã trắng như tờ giấy, cực kỳ hoảng sợ. <br><br> - Cường giả Hợp Thể kỳ! <br> Chử Đạo Chân và các tu sĩ Hợp Thể hậu kỳ kinh hãi nhìn nhau. Dựa vào sự mạnh mẽ của thần niệm ban nãy, bọn họ có thể khẳng định cỗ thần niệm đó là của tu sĩ Hợp Thể kỳ. <br> Chử Đạo Chân, Độ Biên, Lôi Thôi đạo sĩ, Tiêu Cự Thần cùng mấy cường giả Hợp Thể kỳ vội vàng phát ra thần niệm cường đại đánh về phía Lệnh Hồ để chứng minh suy đoán trong lòng. <br> Lệnh Hồ lạnh lùng cười một tiếng. Vốn thần niệm vẫn đang âm thầm bao quát cả phương viên ngàn dặm bỗng dưng ngưng kết lại, dần hiển lộ ra. <br> Chỉ thấy trong phương viên ngàn dặm xuất hiện một cỗ thần niệm mạnh mẽ làm rung động tâm linh chúng sanh, giống như là một cái võng to lớn đang bao quát cả hư không vậy. Mỗi sinh linh trong phương viên này cảm giác được tâm linh của mình dường như đang bị một tòa núi lớn đè áp, linh hồn không tự chủ được mà run cả lên. Thậm chí, chúng còn có cảm giác mình phải quỳ xuống cúng bái, thần phục cổ thần niệm này nữa. <br> Các thần niệm do Chử Đạo chân cùng các tu sĩ Hợp Thể kỳ đánh tới Lệnh Hồ khi vào trong phương viên ngàn dặm đó bỗng nhiên trở nên nhỏ bé, yếu ớt vô cùng. Theo ý niệm của Lệnh Hồ, cả không gian mới hơi dao động một chút thôi nhưng các luồng thần niệm đó đã bị đánh tan tác, không còn chút nào cả. <br> Thấy cảnh này, chúng tu hoàn toàn biến sắc. Cho dù Hoa Thiên Kiếm Vũ, Trương Bằng lão đạo đã có dự đoán được Lệnh Hồ có chỗ dựa từ trước, nhưng khi thấy như vậy vẫn vô cùng kinh hãi. <br> Sợ rằng chỉ có tu sĩ đạt đến cấp độ Độ Kiếp kỳ mới có thần niệm kinh khủng đến như vậy đi? <br> Mỗi người ở đây đều lộ ra thần sắc kinh hãi cùng không dám tin. Bọn họ không thể nào ngờ rằng một tên tiểu bối Hoa Nghiêm tông lại có thực lực cường đại đến như vậy! <br> - Để túi trữ vật trên người các ngươi lại, người có thể đi! <br> Âm thanh Lệnh Hồ vẫn nhè nhẹ như ban đầu. Nhưng giờ phút này, chúng tu lại cảm giác được âm thanh đó có ẩn chứa uy nghiêm cùng lực lượng không thể kháng cự. <br> Bốn người Hợp Thể hậu kỳ Chử Đạo Chân biến sắc không thôi, bọn họ cũng có chút hối hận trong lòng rồi. Nhưng nếu bây giờ giao túi trữ vật ra thì còn có thể diện gì nữa? <br> - Liều mạng! <br> Tâm linh của bốn người lúc này dường như tương thông với nhau vậy, chỉ nhìn qua ánh mắt của đối phương thôi nhưng đã hiểu được ẩn ý trong đó. <br> Bọn họ còn có dũng khí phản kháng là vì sâu trong tiềm thức vẫn cho rằng Lệnh Hồ chỉ là một tiểu bối Hoa Nghiêm tông, cho dù thực lực có cường đại hơn nữa thì cũng không thể hơn bọn họ được. <br> Bốn người tung hết thực lực của mình ra, không dám giữ lại chút nào. Bản mạng pháp bảo rối rít từ trong miệng bay ra, phát ra ánh sáng rực rỡ vô cùng. <br> - Cửu Cung Tru Tiên kiếm trận! <br> <br> Cửu Cung Kiếm Chiếc vừa ra, Chử Đạo Chân lập tức quát lớn. Tám mươi mốt thanh phi kiếm đồng loạt bay ra, kiếm khí tỏa ra tung hoành khắp nơi, phát ra âm thanh \"oong oong\" vô cùng chói tai! <br> - Thất Sát Trấn Hồn đỉnh! Khởi! <br> Bảo đỉnh ba chân trên đầu Độ Biên liên tục xoay tròn. Sau khi đánh ra mấy đạo pháp quyết, Độ Biên liền đưa tay chỉ về Lệnh Hồ! Thất Sát Trấn Hồn đỉnh lập tức biến thành đại đỉnh nặng hơn mười vạn cân đánh tới Lệnh Hồ. <br> Lôi Thôi đạo sĩ cũng đưa hồ lô lên, bên trong hồ lô phun ra một ngọn lửa có màu bạc trắng. Ngọn lửa này lập tức hóa thành một con hỏa xà màu bạc đánh tới Lệnh Hồ. <br> Cự kiếm dưới chân Tiêu Cự Thần giờ phút này cũng hóa thành một thanh kiếm khổng lồ sắc bén dài đến hai mươi trượng, chiều rộng tám thước, cùng với pháp bảo của ba người kia đánh tới Lệnh Hồ. <br> Bốn tu sĩ Hợp Thể hậu kỳ đã lấy bản mạng pháp bảo ra dùng hết rồi. Uy năng chiêu này của bốn người sợ rằng có thể đánh cả ngọn Ma Nha phong này nát bấy. <br> Tuy Lệnh Hồ vẫn rất bình tĩnh, nhưng Hoa Thiên Kiếm Vũ, Trương Bằng lão đạo cùng với mấy tu sĩ ở bên cạnh hắn lại biến sắc không thôi. Không cần ai nói cả, cả bọn vội vàng lấy pháp bảo của mình ra, tránh xa khỏi Lệnh Hồ. <br> Nhìn thấy phi kiếm, đại đỉnh, hỏa xà, đạo kiếm ầm ầm bay tới, vốn Lệnh Hồ muốn dùng thần thông thần niệm trực tiếp đánh vào linh hồn của bốn người, qua đó làm tan rã công kích của họ. Nhưng trong lòng hơi động một chút, hắn đã thay đổi chủ ý rồi. <br> Linh khí cổ bảo Thanh Thận Hồ vốn đang ở trong thức hải, bỗng nhiên được triệu bay ra ngoài. <br> Trong ánh sáng rực rỡ, Thanh Thận Hồ bỗng hóa thành một hồ lồ màu xanh vô cùng khổng lồ, giống như ngọn núi vậy. Sau đó mạnh mẽ ngăn chặn các pháp bảo đang đánh tới. <br> Bề ngoài của Thanh Thận Hồ sau đợt công kích này vẫn không bị hao tổn chút nào, chỉ có tầng linh quang màu xanh bên ngoài hơi dao động một chút. Hiển nhiên đòn hợp lực công kích vừa rồi của bốn người Chử Đạo Chân còn không thể công phá được linh quang hộ thân của Thanh Thạnh Hồ. <br> Phi kiếm của Chử Đạo Chân không thể công kích tới được, lập tức bị phản chấn bay ra khắp nơi, Cửu Cung Tru Tiên kiếm trận cũng vì thế mà mất đi. Còn Thất Sát Trấn Hồn đỉnh của Độ Biên cũng bị linh quang của Thanh Thận Hồ đánh bay lại, quay trở về trên đỉnh đầu Độ Biên, xoay tròn không thôi. <br> Hỏa xà của Lôi Thôi đạo sĩ sau khi đụng vào Thanh Thận Hồ lập tức hóa thành một làn khói màu bạc trắng, tiêu tán mất tích. <br> Chỉ có cự kiếm của Tiêu Cự Thần một kiếm chém tới liền đánh Thanh Thận Hồ phải hãm sâu vào trong đất đến ba thước, nhưng vẫn không thể phá tan được linh quang hộ thân chung quanh. <br> Lệnh Hồ liền đưa tay bấm pháp quyết. Thanh Thận Hồ theo đó xoay tròn rồi bay lên không trung, bỗng nhiên có một luồng ánh sáng màu xanh từ bên trong Thanh Thận Hồ tỏa ra, chỉ trong phút chốc đã bao phủ cả phương viên hơn ngàn trượng. <br> Bốn người Chử Đạo Chân đang định ra chiêu công kích lần thứ hai, nhưng nhìn thấy ánh sáng màu xanh xẹt qua người thì hoảng sợ cả lên. Cũng may, dường như ánh sáng màu xanh đó không có lực sát thương, bọn họ cảm thấy không có sự khác thường nào cả. <br> Tối khuya còn một chương./.<br>"]