["Chứng Hồn Đạo<br> Chương 71 : Thiên Kiếp <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Lệnh Hồ dám chắc hạt châu thần kỳ này tuyệt đối không phải là linh khí gì, thậm chí không phải là tiên khí. Rất có khả năng nó là một pháp bảo có cấp bậc còn cao hơn cả tiên khí! <br> Pháp bảo còn cao cấp hơn tiên khí, đây là pháp bảo gì? Lệnh Hồ không biết. Các tu sĩ ở Cửu châu đại lục chỉ biết cấp bậc cao nhất của pháp bảo là tiên khí mà thôi, còn phía trên còn có pháp bảo cao cấp hơn thì chưa biết. <br> Những điều về pháp bảo có cấp bậc cao hơn tiên khí, sợ rằng chỉ khi ngươi tu thành chính quả phi thăng thì mới tiếp xúc được! <br> Lệnh Hồ động tâm, mà nói đúng hơn chính là do Thiên Địa hai hồn động tâm! <br> Dường như hạt châu thần kỳ này có sức hấp dẫn rất lớn với hai hồn, khiến cho Thiên Địa hai hồn rất muốn có được hạt châu đang huyền phù trên đỉnh đầu của yêu xà Bàn Phúc kia. <br> Hiện nay Lệnh Hồ chỉ có hai pháp bảo mà thôi. Một là linh khí cổ bảo Thanh Thận hồ, hai là Cửu Trận đồ không biết là pháp bảo cấp bậc gì! <br> Nhưng mà Lệnh Hồ lại có cảm giác rằng hai kiện pháp bảo của mình tuyệt đối không thể nào sánh bằng được với hạt châu thần bí này. <br> - Làm thế nào lấy được hạt châu kia? <br> Lệnh Hồ thầm tính toán. Cùng lúc đó, bỗng nhiên tâm của hắn dao động. Ngay lúc này thần niệm đang tản phát trong hư không của hắn có thể cảm giác được có rất nhiều thần niệm cường đại đang từ xa phá không tới! <br> <br> Những đạo thần niệm này chính là thần niệm của cường giả Độ Kiếp kỳ! <br> - Xem ra những người có hứng thú với đại công đức do thiên đạo truyền tin đã chạy tới rồi! <br> Lệnh Hồ thầm cười khổ trong lòng. <br> Đã có tu sĩ Độ Kiếp kỳ tham dự, việc đoạt lấy hạt châu thần kỳ trên đỉnh đầu yêu xà Bàn Phúc càng khó khăn hơn rất nhiều. <br> Lệnh Hồ có thể nhận thấy hạt châu này không bình thường, tất nhiên là những người khác cũng có thể nhìn ra. Mà Lệnh Hồ vốn là người trước giờ không để ý gì đến pháp bảo còn có tâm niệm là muốn chiếm pháp bảo này làm của riêng, vậy thì những người khác sẽ thế nào? <br> Lúc Lệnh Hồ đang suy nghĩ thì những đạo thần niệm cường đại đó đã đến nơi rồi. Các đạo thần niệm này khẽ quét khắp Tu Chi quốc và yêu xà Bàn Phúc, tất cả cũng phát hiện ra sự tồn tại lẫn nhau. <br> Bị mấy đạo thần niệm Độ Kiếp kỳ quét qua, đầu tiên yêu xà Bàn Phúc thất kinh cả lên, vẻ mặt rất khẩn trương. Sau đó phát hiện những tu sĩ Độ Kiếp kỳ đỉnh phong kia dừng ở xa chứ không dám tiến vào phạm vi thiên kiếp phủ xuống, Bàn Phúc không khỏi thở phào nhẹ nhõm. <br> Yên lặng thầm nghĩ một hồi, trên khuôn mặt yêu dị của Bàn Phúc hiện lên vẻ nhạo báng! <br> Bàn Phúc đã tính toán hết thảy. Nếu như những tu sĩ Độ Kiếp kỳ nhân loại không dám trêu chọc mình vào lúc thiên kiếp sắp phủ xuống, vậy đợi sau khi thiên kiếp đi qua, mình cũng lên thành Thánh thú cấp mười rồi. Tuy lúc đó mình chỉ là Độ Kiếp sơ kỳ, nhưng dựa vào uy năng của hạt châu trên đỉnh đầu, mình còn sợ ai chứ? <br> Nói không chừng, sau khi lên Độ Kiếp kỳ mình sẽ giải phóng được một phần uy năng của hạt châu đó, lúc đó ai chiếm được thượng phong còn chưa biết đấy! <br> Chỉ sợ cho dù mình không chiếm được thượng phong, nhưng dựa vào uy năng hiện có hạt châu, thì việc đứng ở thế bất bại là việc không cần phải nói tới. <br> Nghĩ thông suốt những điểm này, tâm tình khẩn trương của Bàn Phúc hoàn toàn buông lỏng xuống.<br> <br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Đến giờ phút này, sự kiêng kỵ của nó đối với các tu sĩ Độ Kiếp kỳ đã bị tiêu trừ hoàn toàn, thậm chí trong lòng còn có chút mong đợi lát nữa sẽ được phân cao thấp với các tu sĩ Độ Kiếp kỳ này. <br> Lúc này Lệnh Hồ đã cẩn thận thu hồi thần niệm của mình lại, không dám để cho thần niệm của mình ngao du hòa thành một thể với thiên địa nữa. Nếu còn làm vậy, chắc chắn sẽ bị người khác phát hiện. <br> Mà dường như phát hiện có điều gì đó khác lạ, hai đạo thần niệm bỗng dưng quét về chỗ thần niệm Lệnh Hồ ẩn giấu. Một hồi không có phát hiện gì khác, hai đạo thần niệm này mới trở về. <br> Vào lúc kiếp vân càng lúc càng nồng, lôi điện trong mây đã bắt đầu tán loạn, ánh sáng bảy màu như có như không, tiếng sấm ù ù, kiếp lôi dường như có thể tùy thời đánh xuống, các tu sĩ chẳng những không dám để thần niệm của mình thăm dò khu vực thiên kiếp nữa mà còn lùi lại về sau thật xa. Cho tới khi tới được một vùng đất trống cách đó ba nghìn dặm, các tu sĩ mới yên tâm ngừng lại, quan sát yêu xà Bàn Phúc đang chuẩn bị độ thiên kiếp. <br> Các tu sĩ Độ Kiếp kỳ không dám tới gần là vì bản thân bọn họ mới chỉ là Độ Kiếp kỳ mà thôi. Nếu như đến gần khu vực thiên kiếp phủ xuống, chỉ sợ cho dù chưa đên lúc độ kiếp thì cũng bị dính líu. Nói không chừng còn dẫn động thiên kiếp tạo thành liên hoàn thiên kiếp, lúc đó uy lực thiên kiếp sẽ gia tăng gấp đôi. Đến lúc đó sẽ không có ai có thể đối kháng với thiên kiếp cả, kết quả cuối cùng chắc chắn là hồn phi phách tán, hóa thành tro bụi! <br> Nếu như Bàn Phúc độ kiếp thất bại, tự bị thiên đạo hóa thành tro bụi, bọn họ sẽ không có cơ hội giế t chết Bàn Phúc để thu lấy đại công đức. Nhưng nếu yêu xà Bàn Phúc độ kiếp thành công, thì cơ hội bọn họ đã tới rồi. <br> Cho nên, mặc dù biết thiên kiếp lợi hại mạnh mẽ nhưng các tu sĩ Độ Kiếp kỳ vẫn bàng quan xem xét từ xa, không rời đi! <br> Có lẽ những người khác không biết đại công đức trọng yếu như thế nào, nhưng thân là tu sĩ Độ Kiếp kỳ, bọn hắn lại hiểu rất rõ nếu như trên người mình có đại công đức, uy lực thiên kiếp gặp phải lúc độ kiếp sẽ giảm bớt đi rát nhiều, thậm chí đại công đức còn có tác dụng hóa giải tâm ma nữa. <br> Tóm lại đại công đức là một loại lực lượng vô hình có tác dụng rất lớn, cực kỳ có tác dụng trên con đường tu đạo! <br> Nhưng mà việc thu lấy đại công đức không hề dễ dàng, đây là một việc phải có sự chấp nhận của thiên đạo! <br> Mặc dù ai cũng biết làm thiện nhiều có thể tích công đức, nhưng đó là trong điều kiện những gì ngươi làm phải xuất phát từ bản tâm, đó mới là việc thiện thật sự. <br><br> truyện từ <br> Nếu như trong lòng có tồn tại những vụ lợi lúc hành thiện, chỉ sợ ngươi có đi làm việc thiện nhiều lần cũng không thể nào có được công đức, không được thiên đạo chứng nhận! Mà đôi khi chỉ cần ngươi vô tâm làm một việc thiện nào đó thôi, lại được rất nhiều công đức! Đây chính là cơ duyên! <br> Mà nay thiên đạo lại truyền ra tin tức rằng chỉ cần giết được yêu xà, hóa giải được mối hận của chục vạn sinh linh đã bị chết oan là có thể nhận được đại công đức. Cơ duyên như vậy, hỏi thử làm sao các tu sĩ Độ Kiếp kỳ có thể bỏ qua cơ chứ? <br> Vốn có rất nhiều tu sĩ nhận được tin tức cơ duyên do thiên đạo truyền ra này. Nhưng vì khoảng cách quá xa, họ đã tính toán nếu như mình có chạy tới, rất có khả năng lúc đó mọi việc đã xong hết nên không thể làm gì khác được, chỉ còn cách nhịn đau buông tha lần cơ duyên này! <br> Còn những tu sĩ Độ Kiếp kỳ ở những nơi gần Tu Chi quốc lại vội vàng bỏ hết mọi việc mình đang làm, vội vã chạy tới! <br> Vì vậy, chỉ vì một con yêu xà mà khiến cho các tu sĩ Độ Kiếp kỳ ở khắp Hoa Nam châu đã tụ tâp lại ở đây. Lệnh Hồ cũng không biết những người tới là ai? Chỉ biết số lượng tu sĩ Độ Kiếp kỳ tới đây càng lúc càng nhiều, đã có không dưới mười người rồi. <br> Thậm chí Lệnh Hồ còn có một loại cảm giác kỳ lạ là trong những tu sĩ Độ Kiếp kỳ đó, rất có khả năng vị lão tổ Thanh Y Hầu của Hoa Nghiêm tông, người đã coi trọng mình chỉ định mình thành đại sư huynh của Hoa Nghiêm tông cũng ở trong đó. <br> Lệnh Hồ chưa bao giờ thấy qua Thanh Y Hầu. Mà thật sự là cho tới lúc này Lệnh Hồ chưa từng nhìn thấy một lão tổ tông Độ Kiếp kỳ nào của Hoa Nghiêm tông cả. Hắn chỉ nghe danh mà thôi, chứ chưa từng gặp mặt. <br> Nghĩ đến việc một lát nữa mình phải cướp lấy hạt châu thần kỳ trên đỉnh đầu Bàn Phúc, Lệnh Hồ không khỏi có cảm giác là lạ. <br> Cách đây không lâu, những lão tổ tông tông môn đó đều là những nhân vật trong truyền thuyết, mình không thể nào với tới được. Nhưng giờ đây mình đã có thực lực chống lại bọn họ, thậm chí còn mạnh hơn bọn họ. Mà tương lai không xa, chắc chắn mình sẽ áp đảo bọn họ! <br> Nghĩ đến đây, Lệnh Hồ không khỏi có sự kiêu ngạo tự hào. Bởi vì những gì hắn có được hôm nay đều là dựa vào sự cố gắng cùng thiên phú của mình, từng bước một thực hiện mục tiêu của mình! <br> Trải qua một hồi lâu, thiên kiếp đã rốt cuộc giáng xuống rồi. Trong ánh sáng bảy màu rực rỡ đó, bỗng nhiên có một đạo kiếp lôi màu xanh xông phá kiếp vân dày đặc ở trên không, đánh xuống. <br> Cảm thụ được đạo kiếp lôi thứ nhất, các tu sĩ Độ Kiếp kỳ ở cách đó không xa cảm thán không thôi. Bởi vì trong lần độ thiên kiếp thứ nhất, thậm chí là lần độ thiên kiếp thứ hai, bọn họ chưa từng gặp phải thiên kiếp có uy lực cường đại đến như vậy. <br> Đạo kiếp lôi thứ nhất đã mạnh như vậy, thì những kiếp lôi phía sau sẽ ngăn cản thế nào đây? <br> <br> Hơn nữa, xem kiếp vân dày đặc tụ tập ở trên không trung kia, rất có khả năng thiên kiếp lần này không phải là Lục Cửu thiên kiếp, mà có thể là Cửu Cửu đại thiên kiếp! <br> Tất cả tu sĩ Độ Kiếp kỳ đều cho rằng yêu xà Bàn Phúc không thể nào vượt qua được lần thiên kiếp này. Mà gặp phải thiên kiếp như vậy, phải nói rằng chắc chắn tội nghiệt của yêu xà Bàn Phúc quá nhiều, đã xúc phạm tới thiên đạo nên thiên đạo mới giáng xuống thiên kiếp như vậy để biến nó thành tro bụi! <br> Thiên kiếp được chia làm Tam Cửu tiểu thiên kiếp, Lục Cửu thiên kiếp, và Cửu Cửu đại thiên kiếp! <br> Kiếp lôi từng đợt trong thiên kiếp sẽ ngày càng mạnh hơn, đạo kiếp lôi thứ hai có uy lực mạnh gần gấp đôi đạo kiếp lôi thứ nhất, cứ như vậy mà suy ra. <br> Uy lực của kiếp lôi cũng có nhiều dạng khác nhau. Nếu lấy từ kém đến mạnh, có thể chia ra thành: thiên lôi, thanh lôi, Ngũ Hành Âm lôi, Tử Tiêu thiên lôi và Thần Tiêu thiên lôi! <br> Trong đó thiên lôi chính là kiếp lôi bình thường nhất. Những đạo sấm sét bình thường có thể thấy được trong thiên địa chính là thiên lôi. Nếu người phàm phạm nghiệt quá nặng, họ cũng bị thiên lôi trừng phạt! <br> Mà thanh lôi chính là kiếp lôi dành cho những người tu tiên bình thường. <br> Khi tu sĩ Hợp Thể kỳ đại viên mãn đến thời điểm tiến giai lên Độ Kiếp, họ phải câu thông với thiên kiếp để tiến hành tẩy lễ, đó chính là Tam Cửu thiên kiếp, mà kiếp lôi xuất hiện trong đó chính là thanh lôi! <br> Sau khi tiến giai lên được Độ Kiếp sơ kỳ, họ phải đối mặt với lần thiên kiếp thứ hai là Lục Cửu thiên kiếp. Một khi vượt qua được chính là Độ Kiếp trung kỳ, và họ phải tiếp tục đối mặt với lần thiên kiếp thứ ba là Cửu Cửu đại thiên kiếp. Vượt qua được sẽ thành Độ Kiếp hậu kỳ, và kiếp lôi xuất hiện trong cả ba lần đều là thanh lôi. <br> Lần cuối cùng họ phải đối mặt với thiên kiếp cũng là Cửu Cửu thiên kiếp, nhưng vì đây là lần xem xét họ có tu thành chính quả, có được tiên đạo chứng nhận hay không, nên kiếp lôi cũng khác hoàn hoàn với ba lần trước. Kiếp lôi ở đây chính là Ngũ Hành Âm lôi. <br> Ngũ Hành Âm lôi bao gồm: Đoái Kim Âm lôi, Tốn Mộc Âm lôi, Cấn Thổ Âm lôi, Khảm Thủy Âm lôi, Ly Hỏa Âm lôi! <br> Người tu tiên phải trải qua sự tẩy lễ của Ngũ Hành Âm lôi mới có thể được tiên đạo chứng nhận, phi thăng thành tiên! <br> Lúc này, đạo thanh lôi thứ nhất đã đánh xuống. Nhưng Bàn Phúc vẫn không có chút hoang mang nào, tay của nó nhanh chóng bấm pháp quyết. Ngón tay liền điểm lên hạt châu thần kỳ đang xoay tròn trên đỉnh đầu, sau đó cả người liền nghênh hướng thanh lôi đang đánh xuống. <br> Cảnh tượng cả vùng đất chấn động, đất rung núi lở rồi yêu xà chật vật thê thảm do các tu sĩ Độ Kiếp kỳ nghĩ đến không hề xuất hiện. Ngay khi đạo thanh lôi đó đánh trúng hạt châu thần kỳ đó, hạt châu này lại nhẹ nhàng hấp thu toàn bộ, ngay cả lôi uy cũng không bị nó hút lấy, không còn chút gì cả.<br>"]