["Chứng Hồn Đạo<br> Chương 144 : Phủ Thành Chủ <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Trên con đường xa hoa này có rất nhiều tu sĩ từ các khu khác đến, nhưng dường như mục tiêu của bọn họ chính là tới các quảng trường giao dịch, không có ai đi cùng đường tới khu vực phủ thành chủ như hai người Lệnh Hồ cả. <br> Phù Vân thành có tám cửa, tám cửa này được xây dựng theo phương vị Tiên thiên Bát Quái kết hợp với phương vị Ngũ Hành, lần lượt được đặt tên: phía nam Càn Thiên môn, khu Càn Thiên; phía bắc Khôn Địa môn, khu Khôn Địa; phía đông Ly Hỏa môn, khu Ly Hỏa; phía tây Khảm Thủy môn, khu Khảm Thủy; phía đông nam Đoái Kim môn, khu Đoái Kim; phía đông bắc Chấn Mộc môn, khu Chấn Mộc; phía tây nam Tốn Phong môn, khu Tốn Phong; phía tây bắc Cấn Thổ môn, khu Cấn Thổ. <br> Mỗi khu đều có một quảng trường riêng, mỗi một quảng trường có ít nhất mười con phố giao dịch. Có thể thấy được Phù Vân thành này xa hoa phồn vinh đến cỡ nào. <br> Thật ra qua nhiều năm thành hình như thế, Phù Vân thành này đã dần trở thành một thị trường giao dịch khổng lồ của người tu tiên, còn rất ít bóng dáng của một sơn môn đại phái tu tiên. <br> Thành chủ Phù Vân thành - Phù Vân chân nhân dựa vào việc thu thuế hàng ngày ở đây mà mỗi ngày có thể thu vào từ mấy vạn, thậm chí là mười mấy vạn linh thạch thượng phẩm. <br> Phải biết rằng tất cả kiến trúc ở Phù Vân thành, cho dù là nơi ở hay cửa hàng...tóm lại chỉ cần là đồ vật gắn liền với Phù Vân thành, tất cả đều thuộc về Phù Vân thành. Mà ở Phù Vân thành này, trừ thành chủ ra, không ai có quyền sở hữu bất kỳ bất động sản nào cả, họ chỉ được thuê mà thôi. <br> Cho nên, các chủ nhân của mỗi cửa hàng ở Phù Vân thành phải giao nộp rất nhiều phí tổn cho việc thuê cửa hàng hay nơi ở ở Phù Vân thành cho Phù Vân chân nhân. Cũng may là Phù Vân chân nhân không đánh thuế dựa trên số lượng vật phẩm tu tiên được giao dịch, nếu không, số linh thạch Phù Vân thành thu vào sẽ là một con số không thể tưởng tượng được. <br> Điều này cũng dễ hiểu, Phù Vân thành đã thu phí linh thạch khi vào thành, rồi tiếp tục thu phí khi thuê đất để mở cửa hàng hoặc nơi ở, nếu còn tiếp tục thu phí giao dịch nữa, sợ rằng sẽ có rất nhiều người mở miệng oán trách. Lúc đó, chắc chắn sẽ có rất ít người tới đây giao dịch hoặc buôn bán, Phù Vân thành sẽ bị thua thiệt đi nhiều thứ. <br> Số lượng người lui tới Phù Vân thành mỗi ngày rất nhiều, thậm chí còn vượt qua cả vạn người. Hiện nay rất nhiều hạn chế của hai chiếc thuyền thần đình song song đã được giải trừ, các tu sĩ vào Đông Thắng châu ngày càng nhiều hơn. Mà Phù Vân thành chính là thị trường giao dịch lớn nhất ở Đông Thắng châu, vừa tiếp giáp với An Thông cảng, chắc chắn số người tới thành sẽ ngày một nhiều hơn. <br> Tuy hiện nay Phù Vân thành chỉ là thị trường giao dịch tu tiên lớn nhất ở Đông Thắng châu, nhưng nói không chừng nó có thể phát triển đến mức trở thành nơi giao dịch lớn nhất cả Tu Tiên giới. <br> <br> Lúc này chủ nhân của Phù Vân thành - Phù Vân chân nhân đang lẳng lặng ngồi trên một chiếc giường ấm trong một cung đình xa hoa, cả người được bao quanh bởi một màng linh quang lượn lờ dày đặc, làm cho hắn trở nên rất huyền bí. Đột nhiên thần sắc Phù Vân chân nhân hơi động, thân thể đang được linh quang bao phủ rung lên một cái, toàn bộ linh quang đang lượn lờ như sương khói liền tản ra.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m. Ngay sau đó, cả người của hắn trở nên hư ảo dần, rồi dung nhập vào bên trong thiên địa, không còn thấy bóng dáng nữa. Mà trên cái gường gấm ấy chỉ còn một lò lư hương tỏa ra khói xanh lượn lờ, ngoài ra không còn vật gì nữa, phảng phất như Phù Vân chân nhân chưa bao giờ ở đây cả. <br> Cùng lúc đó, Lệnh Hồ đang cùng Nạp Lan Bạch Y bước trên đường phố bỗng nhiên dừng lại, ngẩng đầu nhìn về hư không phủ thành chủ. <br> Trong khoảng khắc vừa rồi, dường như Lệnh Hồ cảm ứng được cỗ khí tức của một nguyên thần bỗng nhiên hiện lên trong thiên địa, nhưng cỗ khí tức này lại nhanh chóng bay về hướng tây, hiện giờ đã ra khỏi hơn vạn dặm. Lúc thần niệm Lệnh Hồ quét đến thì cỗ nguyên thần này đã biến mất rồi. <br> Lệnh Hồ khẽ biến sắc, trầm ngâm một chút, sau đó tiếp tục cùng Nạp Lan Bạch Y đi về phía trước. <br> Phủ thành chủ được xây dựng như vương cung, chẳng những có tường thành bao bọc, mà còn có bốn cửa chính, theo thứ tự là: Đông Dương môn, Nam Chiếu môn, Tây Nghiễm môn, Bắc Triêu môn. <br> Mà bên trong phủ thành chủ lại được chia ra làm nội cung và ngoại cung, nội cung tiếp tục chia làm nội điện và ngoại điện, nội điện là nơi ở của phủ thành chủ. <br> Còn ngoại cung, ngoại trừ một tòa nhà lớn dành cho các đệ tử Phù Vân thành ra, các nơi khác được dùng để xử lý các việc quản lý thường ngày ở Phù Vân thành. <br> Phù Vân thành là một chỗ giao dịch khổng lồ của người tu tiên, tất nhiên có rất nhiều việc phải xử lý hàng ngày. Thật ra, cho dù Phù Vân thành không phải là thị trường giao dịch, nhưng chính Phù Vân thành đã là một thế lực tu tiên lớn rồi, nên chắc chắn hàng ngày có rất nhiều việc phải được giải quyết, tỷ như việc mua sắm vật dụng, đệ tử như thế nào...tất cả cần phải có người sắp xếp tỉ mỉ mới được. <br> Lệnh Hồ không biết phải tìm ai để hỏi thăm về việc cấp phép đi đến Cửu Lê Bộ châu, nhưng hắn đoán chỉ cần vào trong phủ, tìm một người hỏi thăm là được. Hắn tưởng rằng vào phủ thành chủ là việc rất dễ dàng, nhưng không ngờ khi vừa đi tới Đông Dương môn, còn chưa nói gì với hai thủ vệ bên cửa thì hai người đã bị một đội vệ sĩ mặc giáp tuần tra ngăn lại. <br> - Hai người các ngươi đang làm gì? Không biết đây là khu vực phủ thành chủ sao? Nơi đây không cho người lạ đến gần, mau mau rời đi. Nếu không, coi chừng chúng ta bắt các ngươi lại, trừng phạt rồi trục xuất khỏi Phù Vân thành! <br> Vệ sĩ mặc giáp cầm đầu nói. Từ khí thế có thể suy ra người này có tu vi Phân Thần kỳ, giọng nói rất tàn khốc, uy thế hiển hách. <br> Lệnh Hồ cau mày, nói: <br> <br> - Chúng ta là tu sĩ Hoa Nam châu, hỏi thăm được tin tức là muốn đến Cửu Lê Bộ châu thì phải có giấy phép của Thần Đình tông và Phù Vân thành, cho nên mới tới đây. <br> Ánh mắt người tu sĩ mặc giáp cầm đầu nhìn quét qua Lệnh Hồ và Nạp Lan Bạch Y mấy lần. Đặc biệt, khi nhìn lướt qua Nạp Lan Bạch Y, ánh mắt người này rõ ràng rất vô lễ và mang hàm ý trêu chọc. <br> Một hồi lâu sau, người này tỏ thái độ khinh thường, nói: <br> - Chỉ dựa vào hai ngươi mà cũng muốn đến Cửu Lê Bộ châu? Tu vi của các ngươi đến đâu? Có biết Cửu Lê Bộ châu là địa phương nào không? Có biết nơi đó nguy hiểm ra sao? Yêu thú cường đại như thế nào? Tuổi còn trẻ mà đã bắt chước người khác đi tầm bảo, sợ rằng lúc chết còn không biết vì sao mình chết! Đi mau đi, đừng cản trở chúng ta tuần tra. <br> Lệnh Hồ vẫn thản nhiên hỏi: <br> - Xin hỏi muốn lấy được giấy phép do Phù Vân thành ký phát, cần phải tìm ai? <br> Một người vệ sĩ khác quát lên: <br> - Thật to gan! Chẳng lẽ ngươi không nghe những gì Hải sư huynh ta vừa nói sao? Còn dài dòng nữa, chúng ta sẽ bắt hai ngươi lại! <br> Lệnh Hồ biết có nói thêm nữa với mấy vệ sĩ tuần tra này thì cũng không hỏi thăm được gì, cho nên hắn bỏ qua họ, nắm tay Nạp Lan Bạch Y đi về phía Đông Dương môn. <br> Thấy Lệnh Hồ không để ý đến lời nói của mình, đôi mắt của vệ sĩ cầm đầu lóe lên ánh sáng lạnh, vung tay lên, trầm giọng nói: <br> - Tu sĩ nho nhỏ lại dám làm càn ở Phù Vân thành! Bắt lại cho ta! <br> Từ trước đến nay Lệnh Hồ rất ghét những người dựa thế sau lưng mà làm mưa làm gió, không ngờ một trong những thế lực tu tiên lớn nhất Đông Thắng châu là Phù Vân thành cũng không tránh thoát được điều này. <br><br> Lệnh Hồ khẽ dừng bước, đồng thời thần niệm mạnh mẽ đã như thủy triều quét ngang ra. Vốn mười tên vệ sĩ đang định tấn công hắn và Nạp Lan Bạch Y bỗng nhiên ngừng lại, tâm thần trong nháy mắt bị tổn thương nghiêm trọng, hét thảm lên một tiếng rồi bị đánh bay về phía sau, máu tươi phun ra khắp nơi! <br> Người vệ sĩ cầm đầu thấy Lệnh Hồ trong nháy mắt đã dùng thần niệm mạnh mẽ đánh bại mười tên thủ hạ của mình, bị kinh sợ đễn nỗi thâm tâm phải run lên. <br> Thần niệm mạnh mẽ cùng với uy áp cường đại từ trên người trước mắt hắn phát ra đâu phải là của tu sĩ nho nhỏ gì chứ, rõ ràng là của một tu sĩ đỉnh giai! <br> Tu sĩ đỉnh giai là những tồn tại không một ai được phép khinh thường, đồng thời phải luôn tỏ thái độ kính sợ cùng tôn sùng. Vậy mà khi nãy chẳng những hắn nói năng lỗ m ãng, buông lời khinh thường mà còn sai người xuất thủ công kích một tu sĩ đỉnh giai nữa. <br> Tên tu sĩ này kinh hãi thấp thỏm. Dưới uy áp cường đại của Lệnh Hồ, hắn không có chút sức lực kháng cự, cả người quỳ rạp trên mặt đất, mồ hôi hột trên trán tuôn ra như mưa, thậm chí còn không nói được một lời. <br> Lệnh Hồ hừ lạnh một tiếng, sau đó không để ý đến hắn nữa. <br> Vào lúc thần niệm mạnh mẽ của Lệnh Hồ phát ra thì các tu sĩ đỉnh giai ở sâu trong phủ thành chủ đồng thời phát hiện được. Chỉ trong tíc tắc, đã có sáu đạo thần niệm mạnh mẽ từ bên trong phá không đến, cùng nhau nhìn qua thần niệm của Lệnh Hồ. <br> Một đạo thần niệm trong sáu thần niệm đó hóa thành một khuôn mặt, nói: <br> - Đạo hữu từ xa tới Phù Vân thành, xin thứ lỗi bọn ta không kịp nghênh tiếp! <br> Lệnh Hồ chắp tay nói: <br> - Tại hạ Hoa Nam Lệnh Hồ, bái hội chư vị đạo hữu Phù Vân thành! <br> Vốn Lệnh Hồ không muốn tiết lộ thân phận, nhưng vừa rồi hắn đã ra tay với các vệ sĩ Phù Vân thành ngay trong Phù Vân thành, nếu Lệnh Hồ không thể hiện thực lực cùng với danh uy của mình, sợ rằng sẽ rất khó lấy được giấy phép của Phù Vân thành cho phép đi đến Cửu Lê Bộ châu. <br> Đã như vậy, Lệnh Hồ không cần thiết phải che giấu thân phận của mình nữa. <br> - Hoa Nam Lệnh Hồ? <br> Sáu đạo thần niệm hiển nhiên không ngờ rằng người trẻ tuổi trước mắt lại là Hoa Nam Lệnh Hồ danh chấn Tu Tiên giới trong những năm gần đây, nên khi nghe xong, sáu người đều tỏ vẻ kinh ngạc. <br> <br> - Ra là Hoa Nam châu Lệnh Hồ đạo hữu đại giá quang lâm, xin cho bọn ta ra nghênh đón! <br> Nói xong, sáu đạo thần niệm này nhanh chóng rút về. Chỉ trong nháy mắt, lại có sáu đạo ánh sáng lóe lên, sáu người tu sĩ Độ Kiếp kỳ đội mũ đạo quan, mặc đạo bào hiện ra trước mặt Lệnh Hồ! <br> - Phù Vân phái Thanh Chân, Thanh Ngọc, Thanh Vân, Thanh Hư, Thái Chân, Thái Hoa ra mắt Lệnh Hồ đạo hữu! <br> Trong sáu người này, hai người tên Thái Chân và Thái Hoa là nữ tu! <br> Lệnh Hồ không ngờ rằng trong Phù Vân thành này lại có đến sáu tu sĩ Độ Kiếp kỳ. Xem ra việc Phù Vân thành được xem là một trong năm thế lực lớn của Đông Thắng châu không phải không có lý do. <br> - Lệnh Hồ ra mắt sáu vị đạo hữu, hân hạnh hân hạnh! Vị này là đạo hữu tại hạ, Nạp Lan Bạch Y! <br> Lệnh Hồ tuân theo lễ nghi của Tu Tiên giới, lời nói nhẹ nhàng bình thản. <br> - Nạp Lan Bạch Y ra mắt chư vị đạo hữu! <br> Nạp Lan Bạch Y nhẹ nhàng thi lễ. <br> Vốn Nạp Lan Bạch Y chỉ có tu vi Phân Thần sơ kỳ, nên gọi sáu người trước mặt là tiền bối. Nhưng vì Lệnh Hồ đã giới thiệu nàng là đạo lữ của mình, nên nàng cũng thuận miệng gọi sáu người trước mặt là đạo hữu. <br> Thanh Chân đạo nhân cười ha ha, nói: <br> - Hai vị đạo hữu từ Hoa Nam châu đến Phù Vân thành ta, thật làm cho Phù Vân thành vẻ vang a. Mời đi vào trong uống chén trà cùng, mời! <br> Lệnh Hồ nói: <br> - Không dám! Mời các vị đạo hữu dẫn đường! <br> Sáu người tu sĩ Độ Kiếp kỳ bên Phù Vân thành không khách sáo nữa, lập tức dẫn đường đi trước vào Đông Dương môn, đi vào ngoại điện nội cung của phù thành chủ.<br>"]