["Chứng Hồn Đạo<br> Chương 28 : Tung Tích <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Trong mười đại môn phái tu tiên của Hoa Nam châu, môn phái đứng đầu chính là Cực Lạc cung ở Cực Lạc sơn mạch; Tây Huyền tự ở Tây Thổ sơn mạch xếp hạng thứ hai; Côn Luân kiếm tông đứng hàng thứ ba; Nguyên Ma giáo ở Thọ Sơn sơn mạch xếp hạng thứ tư; Hoa Nghiêm tông ở Hoa Sơn sơn mạch xếp hàng thứ năm; phái Thanh Thành đứng hàng thứ sáu; liên minh tán tu ở Hoàn Hình sơn mạch xếp hàng thứ bảy; Cổ Kiếm tông xếp hàng thứ tám; Chân Võ đạo cùng Ngọc Thanh quán của Tần Lĩnh sơn mạch xếp hàng thứ chín và thứ mười. <br> Hầu hết các môn phái đều hướng về tu chân, chỉ riêng Nguyên Ma giáo chính là Tu Ma giả, còn Chân Võ đạo lại đi theo con đường vũ tu. <br> Về phần Yêu Lâm sơn mạch thì yêu thú bên trong vô cùng cường đại, cũng có không ít yêu tu. Nhưng mà, người tu tiên trước giờ đều rất xem thường yêu vật, ngay cả những yêu thú có tu vi ngang cấp hay hơn thì người tu tiên đều không xem họ vào đâu, coi như là không đáng thừa nhận. <br> Mà bản thân các yêu thú cùng yêu tu dường như cũng không muốn phân tranh cái hư danh này với người tu tiên làm gì cả. <br> Trong mười đại môn phái đó, hiển nhiên Côn Luân kiếm tông đứng hàng thứ ba mạnh hơn phái Thanh Thành xếp hạng thứ sáu rất nhiều. Cho nên, nếu như thật sự phải chiến đấu thì các tu sĩ phái Côn Luân này không hề do dự chút nào trong việc giết các tu sĩ phái Thanh Thành cả. <br> Hiển nhiên Cổ Bất Cô cũng hiểu rõ điều này, nên mới tỏ ra yếu thế. <br> Nếu như Cổ Kiếm tông mà hắn giết ban nãy là Côn Luân kiếm tông thì tuyệt đối Cổ Bất Cô sẽ vô cùng cố kỵ, không dám ra tay giết hết. Dù sao đi nữa, Côn Luân kiếm tông mạnh hơn phái Thanh Thành rất nhiều, một khi hắn ra tay thì phải nghĩ đến hậu quả sau đó. <br> Ngay lúc hết sức căng thẳng thì Cổ Bất Cô nói: <br> - Nếu như chư vị sư huynh Côn Luân không tin thì không còn biện pháp nào cả. Nhưng mà, có câu này ta phải nói trước, lúc chúng ta giết bọn tu sĩ Cổ Kiếm tông thì Độ Hư sư bá cũng đang chạy tới rồi, tuy Độ Hư sư bá lúc này không có ở đây nhưng có thể xuất hiện bất cứ lúc nào. Tuy chư vị sư huynh có thể ép được bọn ta lúc này, nhưng không biết có chịu được lửa giận của Độ Hư sư bá không? <br> <br> - Ngươi đang uy hiếp chúng ta? <br> Nam tử cầm đầu phái Côn Luân lãnh đạm nói. <br> - Không dám! <br> Cổ Bất Cô lúc này cũng đứng thẳng lên. Đã nói tới nước này rồi, chiến hay không chiến thì bọn họ cũng phải tiếp nhận. <br> Nam tử cầm đầu lạnh lùng nói: <br> - Bọn ta hiển nhiên rất tôn kính tiền bối Độ Hư của quý phái, nhưng Côn Luân kiếm tông ta cũng rất cần vật chí linh, cho dù tiền bối Độ Hư có ở đây thì thái độ của bọn ta vẫn là như thế! Nếu như các ngươi đã không chịu giao ra thì chỉ còn cách chúng ta tự lấy thôi, đắc tội! <br> Nói xong câu này, vị nam tử có tu vi Xuất Khiếu sơ kỳ vung tay lên, ngay lập mười bảy vị sư đệ ở sau hắn cũng phân tán ra, bao vây toàn bộ tu sĩ phái Thanh Thành ở bên trong, sát khí vô cùng! Phi kiếm cũng được bọn họ đưa ra, tuy còn chưa chiến đấu nhưng kiếm khí đã bao phủ khắp nơi rồi. <br> Thân là đệ tử Côn Luân kiếm tông, bổn mạng pháp bảo của mỗi tu sĩ đều là phi kiếm. Cho dù là pháp thuật mạnh nhất thì cũng dùng phi kiếm để đánh lui kẻ địch. <br> - Đúng vậy sao? Chẳng lẽ lão phu có ở đây thì bọn tiểu bối các ngươi cũng dám động thủ? <br> Bỗng nhiên có một âm thanh lạnh lẽo phá không truyền đến, đồng thời cũng có một cỗ thần niệm mạnh mẽ của tu sĩ Hợp Thể hậu kỳ cuốn tới! <br> Mười tám tu sĩ phái Côn Luân đồng thời hét lên thất thanh, sắc mặt cả đám trắng bệch ra, khóe miệng cũng chảy máu ra.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m. Hiển nhiên, chỉ trong khoảng khắc thôi, nhưng bọn họ đã bị thần niệm của Độ Hư gây nên thương tích. <br> Còn vị tu sĩ Xuất Khiếu kỳ kia lúc này trông uể oải vô cùng, ngay cả làn da cũng chuyển sang màu vàng. Hắn là người bị thương tổn nhiều nhất! <br> <br> Dù sao chênh lệch giữa Xuất Khiếu sơ kỳ cùng với Hợp Thể hậu kỳ là quá lớn, giống như là trời với đất vậy. Nếu như Độ Hư muốn thì trong giây lát thôi là đã có thể gi ết chết toàn bộ bọn họ. <br> Nghe thấy âm thanh của Độ Hư, Cổ Bất Cô cùng với mấy người phái Thanh Thành vô cùng mừng rỡ. Không ngờ vừa mới nhắc thì Độ Hư đã xuất hiện rồi. <br> Âm thanh của Độ Hư còn chưa dứt thì thân ảnh hắn đã xuất hiện trong sân rồi. Người hắn mặc một bộ đạo bào màu đen, tóc được bó lên cao, khuôn mặt âm lãnh không thể nào biết buồn hay vui gì, đôi mắt lại sâu rộng như biển cả, làm cho người ta không dám nhìn thẳng. <br> Mấy người phái Côn Luân vừa rồi còn khí thế lớn lao, nhưng giờ phút này không hề dám lớn lối gì nữa. <br> Quả thật là phái Côn Luân mạnh hơn Thanh Thành rất nhiều, nhưng đứng trước một vị cường giả có thể dễ dàng g iết chết bọn họ, thì họ cũng phải thu liễm mình lại. <br> Còn Độ Hư thì sao? Sau khi xuất chiêu dạy dỗ một lần thì hắn không làm gì nữa. Bởi vì Độ Hư cũng được tính là trưởng bối của mấy người này, trưởng bối xuất thủ dạy dỗ tiểu bối một chút còn không bị tính là chuyện gì cả, nhưng nếu đánh chết thì lại là chuyện khác. <br> Huống chi, Côn Luân kiếm tông không phải là môn phái nhỏ dễ trêu gì đâu. Mặc dù tu vi của Độ Hư hiện giờ là Hợp Thể hậu kỳ, nhưng những người có tu vi như vậy là Côn Luân cũng có rất nhiều a. <br> - Có đoạt được nguyên thể vật chí linh hay không? <br> Đến bây giờ Độ Hư mới hỏi vấn đề hắn quan tâm nhất. <br> Cổ Bất Cô cung kính nói: <br> - Bẩm sư bá, không đoạt được a. Vào lúc đám người đệ tử đi đến thì các tu sĩ Cổ Kiếm tông đã đến trước một bước, nên đệ tử cùng các vị sư đệ đã chiến đấu với tu sĩ Cổ Kiếm tông. Nhưng khi kiểm tra xong túi trữ vật thì mới thấy bên Cổ Kiếm tông cũng không có đoạt được, không biết là ai đã nhanh chân tới trước rồi... <br> Nghe thấy như vậy thì sắc mặt Độ Hư âm trầm lại, trong lòng tương đối không vui. <br><br> Mãi hơn ba năm thì tên Hạo Hư đạo trưởng mới lộ ra sơ hở, bị người khác phát hiện tung tích, không ngờ bị người khác nhanh chân rồi. <br> Mười tám tên đệ tử phái Côn Luân cũng thừa dịp này yên lặng rời đi. Độ Hư tự nhiên biết, nhưng cũng không ngăn trở gì cả. Tu sĩ Côn Luân kiếm tông tự thức rời đi đã là tốt nhất rồi, Độ Hư sao có thể làm khó được? <br> Ngay lúc Độ Hư đang thất vọng cực kỳ thì bỗng nhiên có một cỗ linh khí cường liệt ở hướng tây bắc dâng lên. Cổ linh khí này vô cùng thuần khiết, tất nhiên không phải là linh khí trong thiên địa dao động...chính là khí tức của vật chí linh! <br> Tuy nhiên, cỗ linh khí này chỉ xuất hiện trong thoáng chốc đã biến mất rồi. Nhưng đối với tu sĩ cấp cao như Độ hư thì thoáng chốc đó đã quá đủ rồi. <br> Trên mặt Độ Hư lộ vẻ mừng như điên, cả người trong nháy mắt đã ở bên ngoài đến ngàn mét. Lóe thêm một cái nữa đã biến mất luôn, hắn đang sử dụng thuật thuấn di. <br> Người tu tiên sau khi kết Anh thành công, sẽ có một loại năng lực thuấn di. Nhưng mà, tu sĩ Nguyên Anh kỳ nhiều lắm chỉ thuấn di được một trăm mét mà thôi, hơn nữa, không thể nào khống chế phương hướng được. <br> Khi đạt đến Xuất Khiếu kỳ thì khoảng cách thuấn di sẽ đạt tới hai trăm thước, có thể điều chỉnh phương hướng di động, nhưng tỷ lệ thành công không cao. <br> Đến cảnh giới Phân Thần kỳ thì khoảng cách đã đạt đến năm trăm thước, có thể hoàn toàn theo ý nguyện điều chỉnh phương hướng. Nhưng số lần sử dụng lại có hạn, dù sao việc thuấn di làm cho tu sĩ tốn hao chân nguyên linh lực cùng tinh thần lực rất nhiều. <br> Một khi đạt đến Hợp Thể kỳ thì khoảng cách đạt tới được một ngàn thước. Mà lúc này, nguyên thần của ngườ tu sĩ đã thành, còn bản thân việc thuấn di lại hao tổn lực lượng nguyên thần. Nguyên thần càng cường đại thì càng sử dụng thuấn di được nhiều. <br> Độ Hư đình trệ ở cảnh giới Hợp Thể hậu kỳ đã nhiều năm, nguyên thần tự nhiên rất cường đại. Chỉ mới thoáng chốc thôi, nhưng đã vượt quá mấy ngàn dặm òồi. <br> Mười lăm tên tu sĩ phái Thanh Thành cũng vội nhảy lên phi kiếm, nhanh chóng đi đến phương hướng mà vật chí linh vừa mới lộ khí tức. Ngay cả mười tám tên tu sĩ Côn Luân kiếm tông cũng vội vàng thay đổi phương hướng, bay theo. <br> Hầu như những người nhận ra được khí tức của vật chí linh đều rối rít chen chúc bay theo, nhưng chỉ có một người ngoại lệ, đó chính là Lệnh Hồ. <br> Chỉ trong nháy mắt thôi, Tiên Nhai thị đã không còn bóng người nào. Ngay cả những tên tu sĩ Kết Đan kỳ vừa rồi mới ở ngoài quan sát cuộc chiến cũng không nhịn được lòng tham, mà ngự kiếm đi về phía vật chí linh lộ ra khí tức, hồn nhiên không hề suy nghĩ rằng chỉ dựa vào tu vi của bọn họ thì sao có thể đoạt được kỳ trân dị bảo như thế? <br> Cho dù có may mắn lấy được thì sợ rằng kết quả cũng là táng mạng trong tay người khác. <br> Tuy Lệnh Hồ có thực lực, nhưng hắn cũng không muốn đi xem náo nhiệt đó, hắn không hề có hứng thú gì với vật chí linh cả. <br> <br> Cái hắn muốn làm bây giờ chính là làm cho bụng mình no nên, thoải mái tắm một cái rồi lăn ra ngủ. <br> Ba năm sống ở trong hố sâu Hỏa tuyệt chi địa, kiên nhẫn hứng chịu đau khổ là vô cùng khó khăn, nhưng đó cũng là một cách rèn luyện bản thân, nên chưa lúc nào hắn buông lỏng cả. Mà nay, tinh khí Hỏa tuyệt chi địa đã thành rồi, cũng nên để cho linh hồn cùng tinh thể nghỉ ngơi một phen. <br> Mặc dù vừa rồi trận kịch chiến giữa hai phái chỉ diễn ra trên bầu trời, không hề lan tràn đến phố xá bến dưới. Nhưng những phàm nhân bán hàng ở dưới nhìn thấy vẫn kinh sợ không thôi, qua việc vừa rồi thì họ càng kính phục người tu tiên hơn. <br> Dù sao, việc đại chiến giữa các tu sĩ vừa rồi trên bầu trời Tiên Nhai thị chính là phát sinh ngay trước mắt bọn họ. <br> Thiên lôi địa hỏa, kiếm khí tung hoành, pháp bảo phi kiếm, linh quang mê ly...tu sĩ không cẩn thận một chút thì đã bị chém chết, hồn phi phách tán, biến thành tro bụi. <br> Xem ra, những người tu tiên vốn có tướng mạo đàng hoàng thường ngày, nhưng một khi xảy ra đại chiến thì còn lãnh khốc vô tình hơn những người phàm nhân chiến đấu rất nhiều. <br> Lệnh Hồ tùy tiện lựa chọn một tửu lâu đi vào. Người phục vụ thấy hắn thì thái độ vô cùng tốt, lúc phục vụ cũng cung kính hơn trước rất nhiều, rất là cẩn thận. <br> Lệnh Hồ thấy vậy thì cũng không khách khí, thoải mái ăn những món ngon nhất và tận tình thưởng thức rượu ở đây. <br> Không lâu sau, những tu sĩ Kết Đan kỳ quan sát trận chiến ban nãy cùng với Lệnh Hồ đã trở lại, họ cũng vào tửu lâu này. Sau khi ăn một chút thức ăn nhẹ cùng mỹ tửu xong thì họ mới lắc đầu, cảm thán không thôi. <br> - May mà lần này có Trương đạo hữu tâm thần kiên định, không tham si vọng tưởng, nhanh chóng thanh tỉnh bọn ta lại. Nếu không...ài, chỉ dựa vào mấy tên tu sĩ Kết Đan kỳ chúng ta mà vọng tưởng đoạt bảo được trong các tu sĩ cấp cao thì đúng là tự chui đầu vào chỗ chết mà. Đáng tiếc là La đạo hữu cùng Cao đạo hữu tham niệm quá sâu, cho dù chúng ta khuyên thế nào thì cũng không quay lại. Cũng không biết là ngày sau còn gặp lại hay không? <br> - Mỗi người đều có duyên phận khác nhau, không thể nào cưỡng cầu được. Chúng ta đã cố hết sức rồi, bọn họ không nghe thì khuyên bảo thế nào cũng vô dụng thôi! <br> - Trương đạo hữu, nghe nói lão Hạo Hư kia luôn ẩn giấu ở trong Tề Phổ quốc, trong suốt ba năm qua không có tìm thấy được hắn. Nhưng không biết...vì sao mà bị lộ tung tích vậy? <br> Vị tu sĩ được gọi là Trương đạo hữu kia cũng lắc đầu không thôi: <br> - Vì có chút chuyện nên mấy ngày qua ta mới tới nơi này. Nhắc tới cũng đúng người rồi đó, đúng là ta có biết chút chuyện về lão tặc Hạo Hư…<br>"]