["Chứng Hồn Đạo<br> Chương 118 : Yêu Xà <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Điều làm cho Lệnh Hồ phải cả kinh chính là tu vi của yêu xà Bàn Phúc hôm nay đã đạt đến Độ Kiếp trung kỳ, đạo hạnh viên mãn rồi. <br> Bởi vì yêu xà Bàn Phúc không có mang Ban Lan thạch trong người, nên Lệnh Hồ có thể nhìn thấu được tu vi cùng cảnh giới của yêu xà Bàn Phúc. <br> Vài chục năm trước, yêu xà Bàn Phúc đã lợi dụng việc hủy diệt một quốc gia của người phàm mà tạo nên tội nghiệt quá nặng, làm cho thiên kiếp phải phủ xuống trừng trị. Nhưng cũng nhờ thế mà yêu xà này đã thuận lợi tiến giai lên Độ Kiếp sơ kỳ. Mà nay, mới chỉ có mấy chục năm ngắn ngủi thôi, không ngờ yêu xà này đã thuận lợi vượt qua thiên kiếp thứ hai, hơn nữa còn tu luyện tới đạo hạnh viên mãn, tùy thời có thể dẫn phát thiên kiếp lần thứ ba, tiến lên tu vi Độ Kiếp hậu kỳ. <br> Đặc biệt, Lệnh Hồ còn có thể cảm nhận được linh hồn của yêu xà Bàn Phúc vô cùng cường đại, thậm chí trong đó còn ẩn chứa một cỗ khí tức thê lương mà mênh mông giống như tàn hồn trong thần châu vậy. <br> Vốn Lệnh Hồ nghĩ thần thông Hồn đạo của mình hiện nay đã có chút thành tựu, nếu như là tu sĩ Độ Kiếp kỳ mà không có pháp bảo nghịch thiên thì chắc chắn không phải là đối thủ của mình. Mà yêu xà Bàn Phúc mới chỉ tiến lên Độ Kiếp kỳ mới mấy chục năm, thần châu nghịch thiên kia cũng bị mình đoạt lấy, hắn còn nghĩ nếu có gặp lại yêu xà Bàn Phúc thì phải ra tay g iết chết, để đoạt lấy đại công đức do thiên địa ban cho. <br> Nhưng hiện nay Lệnh Hồ đã hoàn toàn bỏ đi ý niệm giết Yêu trong đầu, bởi vì hắn biết với thực lực mình bây giờ, khả năng diệt sát yêu này đã không còn lớn nữa. <br> Không nói cái khác, chỉ việc yêu xà rõ ràng đã phạm tội nghịch thiên, nhưng vẫn có thể vượt qua thiên kiếp lần thứ hai mà tiến lên Độ Kiếp kỳ cũng đủ chứng minh sự cường đại của nàng. Hơn nữa, tuy thần châu nghịch thiên đã bị Lệnh Hồ đoạt đi, nhưng hiển nhiên yêu xà Bàn Phúc vẫn còn có pháp bảo vô cùng lợi hại, nếu không, Lệnh Hồ tin tưởng nàng không thể vượt qua thiên kiếp lần thứ hai như thế. <br> Trong lúc Lệnh Hồ đang tính toán thì hỗn chiến giữa Yêu thú - Yêu tu và tu sĩ nhân loại vì viên Âm Hồn châu cấp bậc linh hóa kia đã ngày càng thảm thiết hơn. <br> Lênh Hồ lắc đầu thở dài. <br> <br> Hắn biết rằng cho dù người ở dưới có tranh đấu kịch liệt thế nào, thậm chí là chính mình nhúng tay vào thì nhất định không thể nào chiếm được Âm Hồn châu kia. Bởi vì hắn biết yêu xà Bàn Phúc đã nhìn trúng Âm Hồn châu đó, kết quả cuối cùng chắc chắn sẽ là Âm Hồn châu rơi vào tay Bàn Phúc. <br> Cũng không phải Lệnh Hồ tự hạ thấp mình, chẳng qua vì thần niệm của hắn đang ở trạng thái thần du chi thuật, tất nhiên không thể nào so sánh với tu vi thật thể của Bàn Phúc được. Nếu như bản thân Lệnh Hồ cũng hiển chân tại đây, hắn vẫn còn lòng tin đánh với yêu xà Bàn Phúc một trận, nhưng với tình trạng hiện nay thì thôi vậy. <br> Rồi nói tiếp, nếu như tu vi của yêu xà tiến nhanh như vậy, mà bản thân mình lại không nhanh chóng tăng thực lực lên, sớm ngày làm cho Ngũ Hành Kim Đan cùng thân thể được tôi luyện lên viên mãn, lên cấp Nguyên Anh kỳ, để Mệnh hồn được độc lập hóa hình ra thì lỡ như ngày sau nàng mà biết chính mình là người đã đoạt đi thần châu, sợ rằng không phải mình thế thiên hành đạo giết nàng, mà ngược lại còn bị nàng truy sát. <br> Lúc này, Âm Hồn châu đã rơi vào tay của Yêu tu cường đại nhất, nhưng dưới thế công dày đặc của Chử Đạo Chân cùng tu sĩ cao gầy thì vô cùng chật vật. Sau đó, khi tu sĩ mặc áo gấm cùng Trương Bằng lão đạo cũng tham gia vào thì Yêu tu đó hoàn toàn rơi vào hiểm cảnh, chỉ đành không cam tâm mà bỏ Âm Hồn châu đi, nếu không, chắc chắn hắn sẽ bị bốn đại tu sĩ Hợp Thể kỳ hợp sức đánh chết.<br><br> Tuy Yêu tu này vô cùng cường đại, đã đạt đến Hợp Thể kỳ đại viên mãn, thần niệm cũng đạt đến trình độ Độ Kiếp sơ kỳ, nhưng vẫn không thể nào chiếm được thượng phong dưới sự liên thủ của bốn tu sĩ Hợp Thể hậu kỳ. <br> Tràng diện lúc này đã vô cùng hỗn loạn, trừ mấy vị tu sĩ Hợp Thể hậu kỳ luôn nhìn chằm chằm vào Âm Hồn châu không tha, thì những tu sĩ khác vì gi ết chết được Sư Tông thú cùng với một Yêu thú khác, nên đã bắt đầu tranh đoạt Yêu đan. <br> Yêu thú đã chết đi hai con, dĩ nhiên tu sĩ nhân tộc cũng không biết bao nhiêu người đã mất mạng dưới nanh vuốt của những Yêu thú - Yêu tu khác, cũng không biết bao nhiêu người đã chết trong tay các tu sĩ khác. <br> Nhìn thấy càng ngày càng có nhiều tu sĩ nhân loại cùng Yêu tu - Yêu thú chạy đến, nếu qua một thời gian nữa thì chắc chắn tràng hỗn chiến này sẽ trở thành đại chiến giữa hai tộc, yêu xà Bàn Phúc khẽ cau mày lại, đồng thời một cỗ uy áp linh hồn cường đại đã buông thả xuống. <br> Nàng càng đáp xuống dưới thì cỗ uy áp linh hồn đó càng đè nặng xuống, giống như một tòa núi cao từ trên trời rớt xuống vậy. <br> Chúng tu đang hỗn chiến đã tự động ngừng tay lại, thân thể mọi người run sợ, trán đổ mồ hôi liên tục, thân thể chùn hẳn xuống. Tất cả đã bị cỗ uy áp cường đại kia chấn nhiếp. <br> Khi yêu xà Bàn Phúc từ từ bay tới thì trừ các tu sĩ Hợp Thể kỳ ra, những tu sĩ khác đã bị ép tới nỗi thân thể phải nằm gục trên mặt đất, run rẩy không thôi. Cái cảm giác sợ hãi đến từ sâu trong linh hồn này làm cho thần trí của họ có chút mơ hồ, trừ ý niệm kính sợ ra, trong đầu họ giờ đã không còn tư tưởng gì khác. <br> <br> Đám người Chử Đạo Chân cùng mấy Yêu tu - Yêu thú kia cũng bị uy áp linh hồn cường đại của Bàn Phúc làm kinh sợ, thân thể không nhúc nhích được. Hơn nữa, đã có một chân quỳ xuống mặt đất, thân thể nhanh chóng phát run, trên trán xuất hiện mồ hôi hột to như những hạt đậu vậy. <br> Âm Hồn châu lúc này đang lẳng lặng nằm trên mặt đất, hơn nữa chỉ cách Trương Bằng lão đạo một chút thôi. Nếu Trương Bằng lão đạo khẽ vươn tay ra, nhất định có thể nhận được chí bảo tu tiên Âm Hồn châu, nhưng mà hắn không dám, càng không dám có động tác gì. <br> Trong lúc mơ hồ, Trương Bằng lão đạo cảm thấy có hai ánh mắt sắc bén lạnh như băng đang không ngừng nhìn qua người mình, làm cho linh hồn của hắn không khống chế được mà phải run lên vì sợ hãi. <br> Dĩ nhiên, nếu Trương Bằng lão đạo biết nữ tử đẹp như tiên tử đang dần đáp xuống kia chính là yêu xà Bàn Phúc đã diệt cả Tu Chi quốc năm xưa, thì chắc chắn hắn sẽ biết vì sao yêu xà Bàn Phúc lại đặc biệt chú ý tới hắn. <br> Phải biết rằng trong chúng tu ở đây chỉ có Trương Bằng lão đạo đã từng tham dự vào trận chiến tiêu diệt yêu xà Bàn Phúc, tận mắt thấy yêu xà Bàn Phúc làm cho sinh linh đồ thán. Hắn còn nhớ rõ năm đó cả bọn đã phải chạy trốn chật vật khỏi yêu xà Bàn Phúc như thế nào. <br> Tất nhiên là Trương Bằng lão đạo không thể nào nhận ra yêu xà Bàn Phúc sau khi đã vượt qua được thiên kiếp, thuận lợi hóa hình, nhưng yêu xà Bàn Phúc lại nhận được Trương Bằng lão đạo đã từng dùng pháp bảo tấn công mình khi còn ở Tu Chi quốc. <br> - Thì ra là ngươi! <br> Yêu xà Bàn Phúc đang lơ lửng trên hư không cách mặt đất khoảng mười thước. Lúc nãy nàng chỉ cảm thấy Trương Bằng lão đạo có chút quen thuộc, nhưng nhìn kỹ một hồi thì mới nhớ lại đã gặp Trương Bằng lão đạo ở đâu. <br> nguồn <br> Yêu xà vươn tay ra một cái, Âm Hồn châu kia tự động bay lên rơi vào trong tay ngọc của Bàn Phúc. Sau đó khẽ nhìn Trương Bằng lão đạo, khóe miệng hiện lên nụ cười lạnh lùng. <br> Thần niệm của Lệnh Hồ lúc này cũng nhìn vào yêu xà Bàn Phúc. Bởi vì thần niệm đang ở trạng thái thần du chi thuật, nên Lệnh Hồ có thể cảm nhận được sát khí của yêu xà đối với Trương Bằng lão đạo là hết sức rõ ràng. <br> Lệnh Hồ có chút nghi hoặc, không hiểu vì sao yêu xà Bàn Phúc lại nổi sát ý với Trương Bằng? <br><br> Điều này là do sau khi yêu xà Bàn Phúc diệt Tu Chi quốc, dẫn phát thiên kiếp thành công thì Lệnh Hồ mới từ Yêu Lâm sơn mạch chạy tới. Mà trước đó, Trương Bằng lão đạo, Thiên Vân kiếm tiên, Lạc Hoa Tàn Tuyết đã sớm bị yêu xà đánh chạy tán loạn. Cho nên, Lệnh Hồ cũng không biết rằng ngày đó đám người Trương Bằng lão đạo cũng có tham gia vào việc diệt sát yêu xà Bàn Phúc. <br> Thật ra, nếu để cho yêu xà Bàn Phúc biết chính Lệnh Hồ đang ở ngay bên cạnh là người đã cướp đoạt thần châu của nàng, chỉ sợ nàng đã sớm tới ngay cạnh Lệnh Hồ, bầm thây vạn đoạn rồi. <br> - Ngẩng đầu lên! <br> Âm thanh của yêu xà Bàn Phúc lẳng lặng vang lên bên tai Trương Bằng lão đạo. <br> Trương Bằng lão đạo giờ phút này chỉ thấy đôi mắt đầy âm lãnh đang nhìn mình kia gây cho hắn cảm giác như có một con rắn độc đang nhìn mình vậy, làm cho hắn vô cùng sợ hãi, trong tiềm thức càng có một cỗ nguy cơ chí mạng hiện lên, hắn hận không thể lập tức chạy trốn đi xa ngay. Nhưng uy áp linh hồn cường đại kia lại làm cho tâm linh hắn vô cùng hoảng sợ, Trương Bằng lão đạo không thể nào làm gì được cả. <br> Giờ phút này nghe thấy đối phương nói mình ngẩng đầu lên, mà cỗ uy áp linh hồn đang đè chặt cũng bỗng nhiên triệt tiêu đi, Trương Bằng lão đạo không khỏi buông lỏng cả người, ngẩng đầu nhìn lên. <br> Nhưng hình ảnh trong mắt Trương Bằng lão đạo bây giờ lại là một nữ tử đẹp như tiên tử, khí chất phong tình. Hình ảnh mỹ lệ này làm cho cả tâm của hắn phải rung động, khiến cho tim của hắn bỗng chốc đập nhanh hơn gấp mấy lần. <br> - Có biết ta là ai không? <br> Nụ cười tại khóe miệng yêu xà Bàn Phúc ngày càng lạnh hơn, làm cho Trương Bằng lão đạo cảm thấy nỗi nguy cơ trong lòng lại trỗi dậy, đồng thời còn lớn hơn lúc trước. <br> Nhưng hắn cũng có chút khó hiểu. Hắn có thể khẳng định từ lúc hắn sống qua hơn một ngàn năm cho tới nay, tuyệt đối chưa gặp một nữ tử nào xinh đẹp như thế, nếu không, chắn chắn hắn không thể nào quên được một dung nhan tuyệt thế như vậy. <br> - Xin thứ vãn bối vô lẽ, lúc trước chưa từng gặp qua tiên tử. <br> Trương Bằng lão đạo cẩn thận, cung kính trả lời. <br> Yêu xà Bàn Phúc cười nhạt: <br> - Thật chưa từng gặp sao? <br> <br> Trong lúc nói chuyện, hắn thấy ngón tay nhỏ và thon dài của nữ tử trước mặt bỗng nhiên đưa lên mi tâm nhè nhẹ. Rồi trên đầu nàng xuất hiện một đám mây sáng, bên trái của đám mây ấy có một con Tỳ Hưu miệng ngậm một Thủy Linh châu, trong đó có sóng lớn khôn cùng. Bên phải đám mây là một con Xích Lân thú, cả người tràn đầy hỏa diễm, tức giận gầm thét. <br> Mà ở giữa lại có một con yêu xà hình người thân rắn, hai mắt màu đỏ tà ác yêu dị, lưỡi xà không ngừng phun ra nuốt vào. Trên lưng yêu xà có sáu cánh tay dữ tợn đáng sợ, bao trùm thân thể của nó là một tầng lân giáp màu trắng bạch, ở dưới đuôi rắn màu đỏ còn có những ngọn lửa vô cùng nóng. <br> Lúc thấy Tỳ Hưu và Xích Lân thú thì có lẽ Trương Bằng lão đạo còn chưa biết nữ tử đẹp như tiên tử trước mặt mình là ai, nhưng khi thấy hình thái yêu xà thì bỗng nhiên hắn liền liên tưởng đến con yêu xà khổng lồ đã từng hủy diệt cả Tu Chi quốc kia. <br> - Ngươi... ngươi là...yêu xà...xà? <br> Trương Bằng lão đạo cực kỳ kinh hãi, răng run cầm cập. <br> Yêu xà Bàn Phúc thản nhiên cười: <br> - Ồ, ngươi có biết ta à? <br> Sắc mặt Trương Bằng lão đạo đại biến, lập tức muốn sử dụng thần thông thuấn di của tu sĩ Hợp Thể hậu kỳ, nhanh chóng tránh xa con yêu xà tàn ác này ra. Nhưng thân thể vừa mới động thì hắn lại giật mình, hắn cảm thấy thân thể cả mình đã căng cứng cả lại, không thể nào động đậy được nữa. <br> Trong mắt Trương Bằng lão đạo hiện lên vẻ kiên quyết, chỉ thấy đầu của hắn bỗng nhiên phát ra linh quang sáng ngời, sau đó có một bóng người chạy ra xa. Trương Bằng lão đạo đã dứt khoát bỏ qua cả thân thể, dùng chiêu nguyên thần thoát xác để chạy trốn. <br> Chỉ thấy Yêu xà Bàn Phúc vẫn tỏ vẻ lạnh lùng âm hiểm nhìn bóng người đang nhanh chóng thoát đi xa kia, khóe miệng mỉm cười nhưng không hề đuổi theo. Ngược lại nó còn từ từ thu đám mây sáng trên đầu vào trong thức hải lại, sau đó nói một giọng đầy mỉa mai với thân hình Trương Bằng lão đạo đang cứng đơ ra, như mất đi linh hồn ở trước mặt mình. <br> - Chút tài mọn mà cũng dám trêu đùa trước mặt ta? <br> Khuôn mặt vốn đang đờ đẫn của Trương Bằng lão đạo trước mặt lần nữa biến đổi, đỉnh đầu lại xuất hiện một tràng linh quang nữa. Sau đó có một nguyên thần nhỏ bé lóng lánh nhảy từ trong Nê Hoàn cung ra, thần sắc kinh hoảng bỏ chạy. <br> Yêu xà Bàn Phúc hừ lạnh một tiếng, tay chỉ về nguyên thần đó một cái. Nguyên thần đang muốn bỏ chạy đó thét lên một tiếng thét hoảng sợ vô cùng chói tai, rồi đọng lại ngay ở không trung, không thể động đậy được nữa. <br> Yêu xà Bàn Phúc cười âm hiểm một tiếng, bàn tay nhẹ nhàng mở ra. Viên Âm Hồn châu trong lòng bàn tay bỗng nhiên tự động bay lên, lao tới trên đỉnh đầu nguyên thần của Trương Bằng lão đạo, cấp tốc xoay tròn!<br>"]