["Chứng Hồn Đạo<br> Chương 1 03: Quy Y <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Nạp Lan Bạch Y ôn nhu ôm lấy Lệnh Hồ, để đầu của hắn vào trong vòng tay của mình. <br> Nàng không nói lời khuyên giải trấn an nào cả, cứ như vậy lặng yên ôm lấy Lệnh Hồ. <br> Tu vi Lý Thiên Mạc đột phá, cũng thành công tìm được đạo của mình, đáng ra đây phải là chuyện đáng ăn mừng. Hơn nữa, bốn người hơn mấy chục năm mới gặp lại được, lại phải đáng ăn mừng mới đúng. Nhưng chỉ trong nháy mắt, sư đệ thiên tài mà tông môn luôn quan tâm, thiên chi kiêu tử Lý Thiên Mạc lại dứt khoát vào Phật. Tiểu sư muội trước giờ luôn kính yêu, có quan hệ thân thiết với mình cũng trở nên quyết liệt với mình. Những giọt nước mắt thương tâm, những câu nói oán hận khi nãy giống như từng thanh đao to lớn chém mạnh vào lòng của Lệnh Hồ. <br> Vốn phải là cảnh tượng sum tụ vui mừng, nhưng giờ đã không còn gì cả. <br> - Thật sự là lỗi của ta sao? Toàn bộ đều là do ta làm sao? <br> Lệnh Hồ lẩm bẩm nói. <br> Nạp Lan Bạch Y vuốt v e khuôn mặt cương nghị nhưng bị đả thương vạn phần của Lệnh Hồ, yêu thương nói: <br> - Đây không phải là lỗi của huynh, nguyên nhân của sự việc không phải là do huynh. Vào phật đã là số mệnh của Thiên Mạc sư đệ, cho dù tiểu sư muội tránh được ngày hôm nay, nhưng tương lai muội ấy cũng phải đối mặt với tình kiếp của mình. Cho dù hôm nay huynh có ở đây hay không thì chuyện này cũng sẽ phát sinh, chỉ là sớm hay muộn mà thôi. <br> Thật ra, không phải Lệnh Hồ không hiểu đạo lý này. Nhưng mà, bỗng nhiên bị tiểu sư muội luôn sùng bái kính yêu mình oán hận như thế, nhất thời Lệnh Hồ không chịu được mà thôi. <br> Nhưng Lệnh Hồ vốn là người có tâm chí vô cùng kiên cường, rất nhanh đã thoát khỏi sự mất mát cùng tự trách. Tuy trong lòng vẫn rất thống khổ, nhưng đã không còn tình trạng thất hồn lạc phách, tự khiển trách như khi nãy nữa. <br> Nhớ lại những lời nói oán hận trách cứ mình của tiểu sư muội, lúc này Lệnh Hồ mới biết thì ra tiểu sư muội không phải không biết mình thích muội ấy. Thì ra muội ấy cũng thấy rõ tình kiếp của bốn người, thậm chí muội ấy còn biết tình cảm Lý Thiên Mạc dành cho Nạp Lan Bạch Y, nhưng muội ấy vẫn luôn duy trì tình yêu của mình, một lòng yêu Lý Thiên Mạc, mấy chục năm nay luôn đi theo bên cạnh Lý Thiên Mạc. <br> <br> Lệnh Hồ cười khổ, hắn biết việc Lý Thiên Mạc vào Phật đã làm cho tiểu sư muội gặp phải đả kích dữ dội, nên đã giận chó đánh mèo lên mình, oán hận mình. Nhưng tất cả đều đã xảy ra rồi, chỉ hi vọng tiểu sư muội có thể phá vỡ được tình kiếp. <br> Nhưng cũng có thể nói vì Lệnh Hồ mà các nhân tố tình cảm giữa bốn người đã thay đổi hoàn toàn. Chuyện Lý Thiên Mạc xuất gia vào Phật đã phá vỡi tình kiếp của bốn người, hắn không còn liên quan gì tình kiếp nữa. <br> Tiểu sư muội oán hận Lệnh Hồ, nên đã không còn là vị tiểu sư muội luôn kính yêu sùng bái hắn như trước kia. Mà Lệnh Hồ đã không còn cách nào giúp đỡ tiểu sư muội mình chút gì về mặt tình cảm nữa, ngược lại nếu như hắn xuất hiện trước mặt tiểu sư muội của mình, sẽ còn gây ra hiệu quả ngược lại nữa. <br> Về phần Nạp Lan Bạch Y, có lẽ tiểu sư muội cũng hận cả nàng ấy? Dù sao không phải tiểu sư muội không biết liên hoàn tình kiếp giữa bốn người, mà vẫn tỏ ra không biết mà thôi. Tiểu sư muội nàng ấy vẫn luôn tỏ ra vui vẻ, đem sự đau thương mất mác chôn sâu dưới đáy lòng. <br> Bốn người vốn là những người rất chú trọng tình cảm, một khi tình kiếp hoàn toàn bộc phát thì bốn người sẽ gặp phải sự đả kích trầm trọng, thậm chí còn có thể ảnh hưởng tới tiên duyên. Nếu không phải Lý Thiên Mạc đột nhiên ngộ ra dứt khoát vào Phật, làm người dẫn đầu chém tình kiếp, thì cũng không biết tình kiếp của bốn người sẽ kéo dài tới khi nào nữa! <br> Lệnh Hồ trước kia khi nhìn thấy rõ tình kiếp của bốn người, đã dứt khoát lấy đại nghị lực chia chấp niêm tình cảm ra làm hai, qua đó giúp ình không còn chấp nhất nữa, đạt được sự siêu thoát nội tâm. Có thể nói đó là một điều may mắn đối với Lệnh Hồ, giúp cho tâm tình của hắn thoát khỏi tình kiếp giữa bốn người, tình kiếp cũng không thể tạo thành tâm ma cho hắn nữa! <br> Về phần Nạp Lan Bạch Y, bởi vì nàng đã thổ lộ lòng mình với Lệnh Hồ, cũng được Lệnh Hồ đáp lại.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om. Tuy nói tâm của Lệnh Hồ chưa thuộc về nàng hoàn toàn, nhưng nàng đã tin tưởng Lệnh Hồ hoàn toàn. Cho nên, có thể nói tình kiếp không ảnh hưởng nhiều lắm đến Nạp Lan Bạch Y. <br> Ba người Lý Thiên Mạc, Nạp Lan Bạch Y, Lệnh Hồ đã thoát khỏi tình kiếp, nhưng cũng vì nguyên nhân này đã làm cho tiểu sư muội là người có chấp niệm tình cảm trong tình kiếp lớn nhất phải nhận lấy thương tổn rất lớn. <br> Lệnh Hồ, Nạp Lan Bạch Y vốn là người trong kiếp, không thể nào khuyên giải cho tiểu sư muội được. Mà Lý Thiên Mạc đã xuất thân vào Phật, đây chính là điều làm tâm của tiểu sư muội bị thương, sao có thể nói Lý Thiên Mạc đi khuyên giải tiểu sư muội được? Cho dù hắn có đi khuyên giải tiểu sư muội, sợ rằng không những không có tác dụng mà còn gây nên hậu quả lớn hơn! <br> Lệnh Hồ yên lặng đứng lên, đưa mắt nhìn lên bầu trời cao qua lỗ thủng trên nóc nhà do tiểu sư muội đánh thủng kia. Hắn biết rằng, tiểu sư muội chỉ có thể dựa vào bản thân để vượt qua được tình kiếp, bọn họ không thể giúp được gì cả! <br> Có thể biết lòng của mình, có thể phá tình kiếp...tất cả chỉ có thể dựa vào bản thân! <br> Đẩy cửa tĩnh thất ra, tuy trầm mặc nhưng Lệnh Hồ vẫn nắm bàn tay dịu dàng của Nạp Lan Bạch Y. Thần niệm khẽ động, cự kiếm nhiều màu ở trong túi trữ đồ lập tức bay ra, sau đó Lệnh Hồ và Nạp Lan Bạch Y cùng bước lên thân cự kiếm nhiều màu, phá không bay đi! <br> ****** <br> Đỉnh núi của Cửu Tùng sơn sát Lạc Hoa tự vốn là nơi tiểu sư muội luyện tập kiếm thuật. Ở ngay dưới một cây tùng cổ xưa cứng cáp, Lý Thiên Mạc đang yên lặng đứng đó, nhìn những đám mây ở ngoài núi. Hắn đưa bàn tay thon dài nhẹ nhàng vuốt lên những chữ được khắc ở trên cây tùng, trong mắt bỗng nhiên hiện lên một tia thống khổ, nhưng rất nhanh đã biến mất. <br> <br> Trên thân cây tùng cổ xưa ấy rõ ràng có khắc mấy chữ rõ ràng sắc nét: Thanh Vân yến, dực song phi, tùng sơn lão, tình di trân, tề bỉ dực, mạc cô phi! <br> Những chữ này do chính Lý Thiên Mạc cùng với Phong Vũ Nhược khắc lên năm xưa. Lúc ấy hai người thấy ở trong núi có một loài chim nhỏ tên Thanh Vân yến, đây là một loại chim sống cặp với nhau, hai con chim không bao giờ xa rời, suốt ngày ân ái với nhau. Tiểu sư muội lúc ấy cảm xúc đang trào, liền khắc lên cây tùng cổ những chữ này, còn nói giỡn với Lý Thiên Mạc rằng sẽ có một ngày bọn họ giống như hai con Thanh Vân yến kia, cùng nhau bay lượn, không bao giờ xa rời! <br> Những lời năm xưa, tựa như còn ở bên tai... <br> Lý Thiên Mạc thu ánh mắt của mình lại, rồi si ngốc nhìn những chữ ở trên cây tùng cổ. Một lúc sau, ánh Phật quang lại lóe lên trong đôi mắt xanh thẵm, bàn tay đang vuốt v e bỗng xuất hiện một cỗ Phật lực hùng hậu. Sau đó mười tám chữ được khắc trên thân cây liền bị xóa đi, không còn chút dấu vết nào! <br> Pháp tướng Lý Thiên Mạc trang nghiêm, thần thái tường hòa trong vắt, cả thân thể vừa động đã hóa thành môt làn gió bay xuống Lạc Hoa tự. <br> Không biết qua bao lâu, màn đêm đã nhanh chóng bao phủ cả vùng đất lại. Trên đỉnh núi Cửu Tùng sơn xuất hiện một thân ảnh nhỏ nhắn. <br> Tiểu sư muội Phong Vũ Nhược vuốt v e chỗ thân cây tùng có chút bóng dáng bị bào mòn đi một cách si ngốc. Sự tuyệt vọng thống khổ trong mắt dần mất đi, thay vào đó lại là sự oán hận cùng không cam lòng nồng đậm. Một cỗ khí tức u ám thê lương lặng lẽ từ trên thân thể nàng phát ra. <br> - Aiiiiiii, si nhi a si nhi, một khi đã nhập ma chướng thì rất khó quay đầu! Còn không mau tỉnh lại! <br> Bỗng nhiên có một tiếng Phật niệm vang lên bên tai Phong Vũ Nhược, xua tan đi cỗ khí tức u ám thê lương đang ngưng tụ quanh thân Phong Vũ Nhược. Phong Vũ Nhược giật mình một cái, tâm ma vừa mới sinh ra cũng bị tiêu đi, cả người thanh tĩnh lại! <br> Trong bóng tối, một hòa thượng mặc tăng y màu xanh nhạt đang hiện ra trước mặt Phong Vũ Nhược! <br> - Ngươi cùng với Phật ta có duyên, nên vào Phật! <br> Đôi mắt hòa thượng này trong vắt, miệng mỉm cười nói: <br> - Ta hiện tới độ hóa ngươi! <br> Nghe tới Phật, thấy hòa thượng, sự đau đớn trong lòng Phong Vũ Nhược lại sôi trào lên. Nàng oán hận hòa thượng, càng thống hận Phật. Bởi vì người nàng yêu đã làm hòa thượng, bởi vì Phật đã cướp đoạt người nàng yêu! <br><br> Sự thống hận của nàng với hòa thượng và Phật đã rất sâu rồi, thế mà hiện nay lại có một hòa thượng tới trước mặt nàng nói cho nàng biết rằng nàng có duyên với Phật, nên vào Phật? Cái này không phải quá buồn cười sao? <br> - Phật? <br> Phong Vũ Nhược buồn bã cười to: <br> - Vậy hãy để cho Phật của ngươi đi gặp quỷ đi! <br> Âm thanh Phong Vũ Nhược thê lương, trong mắt hiện lên vẻ điên cuồng tuyệt vọng. Một mảnh linh quang từ miệng nàng thoát ra, rồi hóa thành bốn mươi chín thanh phi kiếm, đâm tới vị hòa thượng trước mặt. <br> Hòa thượng vẫn không có chút thay đổi, ngay cả nụ cười trên mặt cũng không mất đi. <br> Tay khẽ bấm một đạo pháp quyết, một tấm linh phù màu vàng đã bay ra, đồng thời miệng khẽ quát một tiếng: <br> - Định! <br> Phong Vũ Nhược đang chuẩn bị kết kiếm quyết để điên cuồng công kích thì bỗng nhiên bị một cỗ pháp lực cường đại chế trụ, thân thể không thể nào động đậy được. <br> Vốn bốn mươi thanh phi kiếm đang đâm đ ến cũng vô lực rơi xuống, tạo thành những âm thanh leng keng vang lên. <br> Hòa thượng mặc tăng y màu xanh kia mỉm cười nhìn khuôn mặt đầy bi thương của Phong Vũ Nhược, ôn hòa nói: <br> - Si nhi, nếu như người yêu ngươi vì vào Phật mà bỏ qua ngươi, sao ngươi không vào Phật theo? Không phải khi ấy vẫn là sư tỷ của hắn, vẫn có thể thấy hắn sao? <br> Hiện nay chấp niệm với tình cảm của Phong Vũ Nhược đã quá sâu, tâm ma cũng vì tình kiếp mà đản sinh, những lời nói khuyên giải đã không còn tác dụng gì với Phong Vũ Nhược nữa. Nhưng những lời nói của hòa thượng này lại làm cho Phong Vũ Nhược sửng sốt, thân thể hơi run lên! <br> Hòa thượng mặc tăng y màu xanh nhạt khẽ mỉm cười, sau đó phất tay một cái, giải trừ Định Thần thuật trên người Phong Vũ Nhược. Người này vươn một ngón tay trắng noãn ra, đặt ở ngay giữa hai hàng lông mày Phong Vũ Nhược! <br> Hòa thượng này bắt đầu niệm tụng: <br> - Hư không là sắc, sắc là hư không, sắc xa rời tất cả, tất cả cũng xa rời sắc. Tứ đại sắc pháp giai không vô vô ngại, sắc nhập vào khắp nơi, sắc trung chi sở nhập xử, tức hiển không chi sở tại, sở vị sắc pháp nãi hư không sở hiển hiện, nhi hư không nãi sắc pháp sở an trụ. Cố sắc tức là không không tức là sắc, là có thể cầm sắc chi vô ích, cũng có thể vì vô ích sở cầm vẻ, sắc không mất sắc chi từ tính, vô ích cũng như thế. Là vì đại tuệ!* <br> Hai mắt Phong Vũ Nhược khép lại, cả người run lên. Từng câu nói của hòa thượng này như một cơn bão to quét qua cả tinh thần thức hải của nàng. Những ý nghĩ tư tưởng được dạy dỗ từ lúc nhỏ của nàng đang lột xác một cách triệt để. Hòa thượng càng niệm tụng thì tinh thần thức hải của nàng càng được k1ch thích hơn. <br> <br> Đầu ngón tay của hòa thượng hiện lên Phật quang, giống như đang điểm lên một hồ nước vậy, không ngừng di chuyển trên mi tâm của Phong Vũ Nhược. <br> Vốn tâm tình Phong Vũ Nhược khi nãy là thương tâm tuyệt vọng, nhưng giờ càng lúc càng bình tĩnh hơn, càng tường hòa hơn, cũng càng ngày xuất trần lạnh nhạt hơn! <br> Một lúc sau, hòa thượng mặc tăng y xanh nhạt mới thu ngón tay về, mỉm cười đứng một bên. Mà Phong Vũ Nhược vẫn nhắm mắt lại, thần thái trang nghiêm trong vắt, chắp tay trước ngực, đôi môi khẽ nhúc nhích. Tuy không rõ nàng đang tụng cái gì, nhưng miệng của nàng càng lúc càng nhấp nhanh, càng lúc càng thuần luyện. Quanh thân thể nhỏ yếu của nàng cũng ngưng tụ nên Phật lực nhàn nhạt, tuy rất nhạt nhưng điều đó cho thấy nàng đã tu Phật, đã vào Phật! <br> Hòa thượng mặc tăng y xanh nhạt mỉm cười nhìn Phong Vũ Nhược nói: <br> - Ngươi cùng Phật hữu duyên, nên làm môn hạ của Tam Thế Tôn Bồ Tát đại từ đại bi, đi chứng nhận đạo quả của Đại Tuệ Bồ Tát! Nhưng Đại Tuệ Bồ Tát có đến ba vạn tăng chúng, mặc dù ngươi có duyên với Đại Tuệ Bồ Tát, nhưng có thể chứng nhận được đạo quả hay không, vẫn phải xem thử ngươi có ngộ được \"không\" và \"sắc\" thật sự không, có thể bỏ được không? <br> Phong Vũ Nhược như có điều hiểu ra, Phật quang nhàn nhạt trên người bỗng sáng rực lên. Nàng chắp tay trước ngực, quỳ trước mặt hòa thượng rồi lạy chín cái, nói: <br> - Tạ ơn sư tôn độ hóa đệ tử vào Phật, giúp cho đệ tử thấy được đường đi, giải trừ ma chướng cho đệ tử. Đệ tử đã biết tương lai của mình ở đâu, sẽ không phụ ơn độ hóa của sư tôn! <br> Trong mắt Phong Vũ Nhược hiện lên nét đau đớn, nhưng ngay sau đó lại hiện lên nét nghiêm nghị. <br> - Xin sư tôn thay đệ tử ban cho pháp hiệu! <br> Hòa thượng mặc tăng y xanh nhạt thở dài nói: <br> - Ngươi là người có đại nghị lực, ta tin ngươi nhất định tu được thành chánh quả, thực hiện được hi vọng trong lòng! <br> Nói xong người này liền đưa tay lên đầu của Phong Vũ Nhược, lập tức từng sợi tóc đen của Phong Vũ Nhược rơi xuống, như là cắt đứt mọi hồng trần vậy. <br> - Từ nay, pháp hiệu của ngươi là Trì Tuệ! <br> --------------------- <br> * Đây cũng là một đoạn trong kinh Lăng Già. <br> Sắc: trong kinh Phật, sắc được hiểu là vạn vật trong thiên địa. <br> Ở đây dùng sắc so sánh với hư không, các bạn có thể hiểu kinh Phật nói rằng: mọi vật đều tồn tại ở trên đời, nhưng có thể chính vật đó lại là hư không, hư không chính là vật đó, không có gì để phân biệt cả.<br>"]