["Chứng Hồn Đạo<br> Chương 27 : Cổ Bảo <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Trong đám người tu tiên đang hỗn chiến, một người áo xanh dáng vẻ đầy kiêu ngạo hừ lạnh nói: <br> - Hãy giao nguyên thể tiểu yêu của vật chí linh ra đây, rồi ai đi đường nấy! <br> - Ta nói rồi, Cổ Kiếm tông ta không có đoạt được nguyên thể tiểu yêu của vật chí linh. Vào thời điểm chúng ta chạy tới thì tên Hạo Hư kia đã chết rồi! Vật chí linh lúc đó đã sớm biến mất rồi, không biết là bị ai đoạt lấy! <br> - Ngươi tưởng chúng là là trẻ nít lên ba ư? Lúc ấy chỉ có Cổ Kiếm tông các ngươi ở đấy, hơn nữa tên Hạo Hư đạo tặc kia cũng vừa mới tắt thở, không phải các ngươi là ai chứ? <br> Cổ Bất Cô đương nhiên không tin: <br> - Trừ phi...các ngươi để cho ta lục soát! <br> - Cổ Bất Cô, ngươi khinh người quá đáng! Nếu nói không tin vậy thì cứ đấu với nhau đi, xem thử ai là người sống sót cuối cùng. Các sư đệ, không cần nương tay nữa, giế t chết những tên tặc tu phái Thanh Thành này đi! <br> Người tu sĩ đứng đầu Cổ Kiếm tông hi vọng song phương có thể ngừng chiến, nên đã cố ý làm yếu thế bên mình đi. Nhưng mấy tên tu sĩ phái Thanh Thành lại ỷ vào thân phận gây sự tới, người tu tiên coi trọng mặt mũi của mình nhất, sao có thể để người khác soát người chứ? Nếu đã như thế thì chỉ còn nước chiến mà thôi. <br> Trong những người đang chiến đấu đó, Lệnh Hồ có thể nhận ra người có tu vi cao nhất là Cổ Bất Cô của phái Thanh Thành, là Nguyên Anh kỳ đại viên mãn. Còn tên tu sĩ đứng đầu Cổ Kiếm tông kia cũng thế, có tu vi là Nguyên Anh kỳ đại viên mãn. <br> Còn những người còn lại đa số là Nguyên Anh trung kỳ và sơ kỳ, cũng có mấy người là tu sĩ Kết Đan hậu kỳ nữa. <br> Qua cuộc nói chuyện ở hai bên, Lệnh Hồ đã hiểu nguyên nhân của cuộc chiến này ở đâu: chính là do sự tranh giành nguyên thể tiểu yêu của vật chí linh, hơn nữa, người đoạt được nguyên thể tiểu yêu ba năm trước đây là Hạo Hư đạo trưởng cũng đã bỏ mạng rồi. <br> Vốn sự tình này chỉ là trùng hợp, nhưng Lệnh Hồ không ngờ rằng mình mới bế quan xong thì lại gặp phải. Nghĩ đến đây thì Lệnh Hồ không khỏi cười khổ. <br> <br> Phái Thanh Thành đã coi mình là cừu định nhất định phải giết, điều này Lệnh Hồ đã biết rõ trước khi vào Hỏa Diệm sơn. Lúc này hắn thấy đám người Cổ Bất Cô gây sự thì không khỏi có thêm ác cảm với phái này. Nhưng mà, cho dù như thế thì Lệnh Hồ cũng không có ý định nhiều chuyện đi tới, chỉ cần không chọc tới mình, hắn cũng mặc kệ những người này chém giết với nhau. <br> Lại có thêm một tu sĩ Nguyên Anh kỳ bị hủy thân thể, Nguyên Anh còn chưa bay được bao xa thì đã bị Cổ Bất Cô tế ra một pháp bảo hình chuông bao lại. Ầm một tiếng, Nguyên Anh đã nổ tan xác ở trong cái chuông đó. <br> Đồng thời, bên phái Thanh Thành cũng có vài đệ tử rơi xuống. Nhưng nhìn lại thì phái Thanh Thành cũng chiếm thượng phong hơn. <br> Ánh mắt Lệnh Hồ khẽ nhíu lại, hắn phát hiện cái pháp bảo hình chuông của Cổ Bất Cô là một bảo khí thượng phẩm. Quả nhiên uy lực bất phàm, ngay cả Nguyên Anh của tu sĩ Kết Đan kỳ đều không thể thoát khỏi. <br> Mà khi thấy Cổ Bất Cô tế ra cái chuông này, vị tu sĩ kia bên Cổ Kiếm tông cũng thất thanh hô lên: <br> - Cổ bảo \"Táng Hồn chung\"! <br> Tuy các loại pháp bảo thông thường chia làm ba cấp bậc hạ, trung, thượng tam phẩm, nhưng vẫn có chút bảo khí cùng linh khí được các tu sĩ viễn cỗ truyền xuống. Những pháp bảo đó có uy lực lớn hơn các pháp bảo bây giờ nhiều, và được gọi là cổ bảo.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Bảo khí có bảo khí cổ bảo, linh khí tự nhiên cũng có linh khí cổ bảo. Về phần tiên khí thì không còn phân chia cổ bảo gì nữa, bởi vì bản thân một kiện tiên khí đã có uy lực rất mạnh rồi. <br> Pháp bảo trong tay Cổ Bất Cô là một cổ bảo do tu sĩ viễn cổ truyền xuống, uy lực của nó còn mạnh hơn bảo khí thượng phẩm. <br> Vị tu sĩ kia của Cổ Kiếm tông thất thanh nói: <br> - Sao ngươi có thể có \"Táng Hồn chung\"? <br> Cổ Bất Cô cười lạnh: <br> - Với một người sắp chết như ngươi thì không cần biết nhiều như vậy đâu! <br> - Ghê tởm! <br> Vị tu sĩ Cổ Kiếm tông này tức giận, nhưng vẫn vô cùng kiêng kị cái chung trong tay Cổ Bất Cô, hắn nhìn các sư đệ của mình rồi quát lên: <br> <br> - Chúng ta rút lui! <br> Cổ Bất Cô cười lạnh một tiếng, \"Táng Hồn chung\" trong tay lại lần nữa tế lên. Ngay khi tiếng chuông vang lên thì tâm thần các tu sĩ bị chấn động, khí huyết sôi trào, thân hình cũng ngưng trệ lại. <br> - Muốn đi cũng được, chỉ cần lưu nguyên thể tiểu yêu lại thôi! <br> Cổ Bất Cô lạnh lùng nói. <br> Tu sĩ Cổ Kiếm tông giận quá cười lên: <br> - Cổ Bất Cô, Táng Hồn Chung đúng là rất lợi hại, nhưng với tu vi của ngươi thì có thể khu dụng mấy lần đây? <br> Cổ Bất Cô lạnh lùng nói: <br> - Đủ để giết sạch bọn ngươi! <br> Vị tu sĩ Cổ Kiếm tông hung hăng nói: <br> - Hừ! Đã như vậy thì chúng ta sẽ liều chết phản kháng, cho dù có tự bạo Nguyên Anh thì cũng phải đem mấy tên tu sĩ phái Thanh Thành các ngươi chôn cùng! <br> Sắc mặt Cổ Bất Cô hơi đổi, thấy sắc mặt dứt khoát cùng quyết liệt của các tu sĩ Cổ Kiếm tông thì hắn biết lời vừa rồi không phải là nói đùa. Nếu như những tu sĩ này đồng loạt tự bạo Nguyên Anh thì sợ rằng bên mình cũng hao tổn trầm trọng đây. <br> Chẳng qua, nếu còn chưa có nguyên thể tiểu yêu vật chí bảo thì cứ như vậy để bọn họ rời đi sao? <br> - Giao nguyên thể tiểu yêu vật chí linh ra đây, các ngươi có thể sống sót rời đi! Nếu không, chết! <br> Sát khí trên mặt Cổ Bất Cô lóe lên. Hắn vẫn quyết định truy cho tới cùng, nếu như đối phương không chịu giao đồ ra thì chỉ còn cách duy nhất, giết! <br> Đám người tu sĩ Cổ Kiếm tông nghe vậy thì khó chịu vô cùng, bản thân bọn họ không lấy được nguyên thể tiểu yêu thì làm sao có thể giao ra đây, mà cho dù có được thì chẳng lẽ giao được sao? <br><br> - Giết! <br> Bọn họ không lùi đi, ngược lại còn lao về bọn người phái Thanh Thành. Nếu như đã không thể nào trốn thoát, vậy không bằng trước khi chết kéo theo vài tên tu sĩ phái Thanh Thành làm đệm lưng! <br> Trước khi tiếng chuông Táng Hồn của Cổ Bất Cô vang lên chế trụ bọn họ thì đã có mấy tên tu sĩ Cổ Kiếm tông dứt khoát tự bạo Nguyên Anh hoặc Kim Đan. Chỉ thấy linh khí dưới sức bạo này dao động hẳn lên, thân thể của mấy tên tu sĩ phái Thanh Thành ở gần trực tiếp bị phá hủy. Thậm chí, Nguyên Anh còn chưa kịp hiện ra thì lực phá hoại đã trực tiếp làm cho hồn phi phách tán. <br> Lực lượng tự bạo của mấy tu sĩ Nguyên Anh kỳ phảng phất làm cho cả một mảnh không gian gãy độ, sức phá hoại làm cho người khác kinh hãi không thôi. <br> Ngay lúc này, tiếng chuông Táng Hồn vang lên lập tức chế trụ hoàn toàn các tu sĩ Cổ Kiếm tông còn chưa kịp tự bạo. Táng Hồn chung là pháp bảo chuyên dùng để tấn công linh hồn thần thức tu sĩ, các tu sĩ Cổ Kiếm tông vừa bị ảnh hưởng thì tâm thần hỗn loạn, không thể làm gì được cả. <br> Thừa dịp này, các tu sĩ phái Thanh Thành không bị tiếng chuông làm ảnh hưởng rối rít phóng phi kiếm của mình ra giết hủy đi thân thể của các tu sĩ Cổ Kiếm tông này. Ngay lúc thân thể bọn họ hủy đi, lập tức có mấy viên Kim Đan cùng vài Nguyên Anh chói mắt di động trên không trung. <br> Nhưng các Kim Đan còn Nguyên Anh còn chưa thanh tỉnh thì tiếng chuông Táng Hồn lại lần nữa vang lên. Nguyên Anh cùng Kim Đan dưới gợn sóng vô hình bị hủy đi, biến thành tro bụi. <br> Sắc mặt của Cổ Bất Cô cũng tái nhợt đi, liên tục dùng Táng Hồn chung đã làm tổn hao chân nguyên cùng tinh thần của hắn rất nhiều, gần như đã đến cực hạn rồi. <br> - Mau thu thập túi trữ vật của họ, kiểm tra nhanh! <br> Lần chiến đấu này, hai mươi bốn tu sĩ phái Thanh Thành đối chiến với mười tám tu sĩ Cổ Kiếm tông, người may mắn sống sót còn chưa đến mười lăm người. Tuy tổn thất rất lớn, nhưng mà đã giết được toàn bộ đám tu sĩ Cổ Kiếm tông, chỉ cần đoạt lại được nguyên thể vật chí linh kia thì tổn thất này cũng đáng giá. <br> Rất nhanh, các tu sĩ phái Thanh Thành đã thu thập đủ túi đựng đồ của các tu sĩ Cổ Kiếm tông, cẩn thận kiểm tra. Nhưng mà, sau khi kiểm tra xong thì sắc mặt của họ lại khó coi vô cùng. Trong tất cả các túi đựng đồ căn bản không hề có phong ấn nguyên thể vật chí linh gì cả. <br> Cổ Bất Cô thấy thế thì không khỏi phun ra một ngụm máu tươi lớn, thương thế vốn nặng nay càng nặng hơn, tinh thần chỉ trong thoáng chốc đã uể oải đi. <br> - Chẳng lẽ bên Cổ Kiếm tông thật sự không lấy được nguyên thể vật chí linh? <br> Lúc này, Cổ Bất Cô mới cẩn thận nhớ lại những gì tu sĩ Cổ Kiếm tông đã nói. <br> Nếu như bọn họ thật sự đoạt được nguyên thể vật chí linh thì chưa chắc đã dám tự bạo Nguyên Anh, hẳn đã nghĩ là bên mình sẽ không tha nên mới lựa chọn cách tự bạo bất đắc dĩ này. <br> Giờ phút này, Cổ Bất Cô đã thật sự tin là mấy tên tu sĩ Cổ Kiếm tông không lấy được nguyên thể vật chí linh rồi, nhưng dù sao người cũng đã giết, không cần hối hận làm gì. <br> Đang lúc Cổ Bất Cô tự hỏi là người nào đã giết Hạo Hư đạo trưởng đoạt đi nguyên thể tinh linh thì linh khí ở nơi xa bỗng nhiên dao động, có hơn mười đạo thần niệm đang quét tới đây. <br> Một đám tu sĩ mặc áo bào trắng bồng bềnh đang ngự kiếm phá không đến. <br> <br> Đám tu sĩ này cũng phát hiện ra Lệnh Hồ, nhưng xung quanh Lệnh Hồ cũng không có mình hắn, mà còn có rất nhiều tán tu cũng đang đứng ở trên không trung quan sát. <br> Bọn tu sĩ này đưa thần niệm quét qua đám người Lệnh Hồ, phát hiện đây chỉ là những tán tu Kết Đan kỳ thì không chú ý nữa, lập tức chuyển hướng sang đám tu sĩ phái Thanh Thành Cổ Bất Cô. <br> Mà bọn người Cổ Bất Cô thấy mấy tu sĩ này thì sắc mặt không khỏi biến đổi: <br> - Côn Luân kiếm tông! <br> Đám người đệ tử Côn Luân này, nam có nữ có. Khí chất ai nấy đều phi phàm, tướng mạo tuấn mỹ, nhưng trên mặt lại phủ một tầng băng sương giá lạnh. <br> Tổng cộng có tất cả mười tám tu sĩ Côn Luân, trong đó lại có đến mười bảy người là Nguyên Anh hậu kỳ, còn người cầm đầu có tu vi Xuất Khiếu sơ kỳ. <br> - Chư vị phái Thanh Thành, chỉ cần lưu lại nguyên thể vật chí linh là các người có thể rời đi! <br> Nam tử cầm đầu mặc một bộ áo bào trắng phiêu dật xuất trần, vô cùng tuấn mỹ. <br> - Tại hạ là đại đệ tử Cổ Bất Cô của phái Thanh Thành, ra mắt chư vị sư huynh Côn Lân! <br> Cổ Bất Cô nghe mấy lời này thì không khỏi nhớ tới cảnh mình đối đãi với bọn người Cổ Kiếm tông. Trớ trêu thay, chính mình lại đang thưởng thức cảnh tượng đó rồi. <br> Đám người đệ tử Côn Luận không hề đáp lại, ánh mắt vẫn nhìn đám người Cổ Bất Cô một cách lạnh lùng. <br> Cổ Bất Cô cười khổ, nói: <br> - Cho dù chư vị có tin hay không thì phái Thanh Thành ta cũng không nhận được nguyên thể vật chí linh. Mới vừa rồi, chúng ta cũng lầm tưởng là tu sĩ Cổ Kiếm tông lấy được nguyên thể vật chí linh từ tay Hạo Hư đạo trưởng, không tiếc cùng bọn họ khai chiến. Cuối cùng đã tổn hao mấy vị sư đệ, nhưng sau khi kiểm tra túi trữ vật thì lại không thấy nguyên thể vật chí linh đâu cả. <br> Tình thế lúc này là đám người Côn Luân người đông thế mạnh, cho dù tính tình Cổ Bất Cô vốn kiêu ngạo, nhưng lúc nói chuyện cũng không khỏi thu liễm lại, bộ dáng ủy khuất vô cùng. <br> Tu Tiên giới chính là như vậy, mạnh còn yếu mất. Có những người chỉ vì tham lam kỳ trân dị bảo mà dẫn đến kết quả là đạo hạnh mấy trăm năm, thậm chí là cả ngàn năm mất hết, hồn phi phách tán. <br> Mới vừa rôi, phái Thanh Thành vì nguyên thể vật chí linh mà không chút do dự giết hết đám tu sĩ Cổ Kiếm tông. Bởi vì, đám người phái Thanh Thành mạnh hơn, mà nay, thực lực tu sĩ phái Thanh Thành đại tổn, mà đám người Côn Luân kiếm tông tới đây có thực lực mạnh hơn rất nhiều. Nếu như cần thiết, thì chắc chắn phái Côn Luân sẽ giết người để đoạt bảo! <br> Người giết người, lại có người khác giết người! <br> Đây chính là quy tắc mạnh còn yếu mất của Tu Tiên giới!<br>"]