["Chứng Hồn Đạo<br> Chương 156 : Đấu Bò <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Giác Ngưu thánh hóa thành đầu bò hình người nhìn về Câu Phá Thiên, có chút khó hiểu, nói: <br> - Lão bò ta không phải không hoan nghênh ngươi, chẳng qua cảm thấy ngươi thuộc loại không có chuyện thì không xuất hiện, nhưng bỗng nhiên xuất hiện chỗ của ta nên có chút kỳ quái. <br> Câu Phá Thiên nói: <br> - Giác Ngưu lão quái, ngươi nghĩ oan cho ta đó! Ta tới Đô Thiên sơn ngươi không vì chuyện gì cả, chẳng qua muốn ôn chuyện cũ thôi! <br> Giác Ngưu thánh cười lạnh nói: <br> - Độc Câu lão quái, chẳng lẽ ngươi cho rằng đầu óc lão bò ta chỉ là cơ bắp sao? Cho là ta tin tưởng ngươi thật sao? Rốt cuộc có chuyện gì? Nói mau lên, đừng cản trở lão bò ta ngủ! <br> Câu Phá sững sờ rồi, không ngờ rằng lão bò lúc này lại trở nên thông minh như thế. Nhưng mà cẩn thận nghĩ lại, lão bò cố chấp này lại cho rằng Câu Phá Thiên hắn tới Đô Thiên sơn nhất định là có chuyện gì, đầu óc như thế không phải toàn bộ bằng cơ bắp thì là gì chứ? <br> Nghĩ tới đây, Câu Phá Thiên không khỏi cười nhẹ, nói: <br> - Được rồi được rồi, Giác Ngưu lão quái, ngươi cho rằng ta tới Đô Thiên sơn là có việc, vậy đoán được có chuyện gì không? <br> <br> Giác Ngưu lão quái đắc ý nói: <br> - Ta đã sớm nhận ra, Độc Câu lão quái ngươi còn muốn gạt ta? Nói đi, rốt cuộc có chuyện gì? Nhưng mà nói cho ngươi biết, nếu muốn tìm lão bò ta để kiếm chác hay là nịnh bợ gì đó, thì cho dù lão bò ta hôm nay có giàu có đi nữa, cũng không có gì dư thừa cho ngươi đâu... <br> nguồn <br> Câu Phá Thiên cười to, nói: <br> - Giác Ngưu lão quái ngươi tốt lắm, sao ta cảm thấy ngươi còn nhỏ mọn hơn Thiên Mãng lão quái kia vậên tâm đi, Đô Thiên sơn ngươi còn chưa có vật gì tốt để ta xem trọng đâu. <br> Giác Ngưu lão quái liếc xéo Câu Phá Thiên, không phục nói: <br> - Cái Độc Câu sơn nhà ngươi ngoài màn độc chướng lệ khí ra, đúng là một nơi nghèo kiết xác, có vật gì tốt chứ? Còn ở đây cuồng ngôn xem thường Đô Thiên sơn ta? <br> Câu Phá Thiên nói: <br> - Tốt lắm tốt lắm, Giác Ngưu lão quái ngươi đừng có giận dữ nữa, càng nói càng quá đáng đó! Lần này ta tới tìm ngươi là vì Xà Tiên quả hội Thiên Mãng lão quái tổ chức ở Xà Bàn sơn mười ngày nữa. Ta nghĩ hẳn Thiên Mãng lão quái đã sớm phái người mời ngươi rồi sao? <br> Giác Ngưu thánh gật đầu: <br> - Quả thật Thiên Mãng lão quái có phái người tới mời ta, lão bò ta vẫn đang buồn bực đây. Lúc này ngủ say, ta còn đang suy nghĩ tên Thiên Mãng lão quái trước giờ hẹp hòi, coi Xà Tiên quả trên Xà Bàn sơn là chí bảo, không dễ cho người ngoài xem chứ đừng nói là người khác ăn. Nhưng lần này lại muốn khai mở Xà Tiên quả hội, lão bò ta đang nghĩ không biết tên Thiên Mãng lão quái kia có âm mưu gì hay không? Có câu nói \"bắt người tay ngắn, cắn người miệng mềm\", chẳng lẽ nó muốn chúng ta hỗ trợ làm chuyện gì sao? Nếu là như vậy, chắc chắn là chuyện không đơn giản, lão bò ta đang nghĩ rốt cuộc có nên đi hay không? Không đi thì tựa hồ không nể mặt Thiên Mãng lão quái, hơn nữa nghe nói tên Đồ Thiên Vương kia cũng muốn đi. Nhưng nếu đi tới đó mà lại làm tên sai vặt cho Thiên Mãng lão quái...lão bò ta không muốn chút nào... <br> Câu Phá Thiên miệng làm hình chữ O, mắt mở to nhìn Giác Ngưu thánh đang lải nhải nói không dứt, không thể nào ngờ rằng tên Giác Ngưu thánh luôn thật thà trầm mặc suốt ngày lại nghĩ nhiều đến thế. <br> Tuy Câu Phá Thiên và Giác Ngưu thánh đều là nhân vật bên trong tam Hoàng tứ Vương ngũ Thánh sáu Lục Thiên, nhưng Câu Phá Thiên rất ít khi qua lại với mấy tên cường giả Yêu tộc này, lúc nói chuyện lại càng hời hợt qua loa.<br> <br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Lúc bình thường, Câu Phá Thiên và Giác Ngưu thánh chỉ hay gặp mặt ở nguyên lão hội Yêu tộc mà thôi, nhưng ở bên trong nguyên lão hội Yêu tộc, đừng nói là Giác Ngưu thánh, dù là Câu Phá Thiên, hoặc là người khác thì cũng rất ít khi lên tiếng ở nguyên lão hội. <br> Cho nên Câu Phá Thiên không thể nào ngờ rằng Giác Ngưu thánh lại là một người vừa càm ràm vừa nghĩ nhiều đến thế. Cái danh tiếng đầu óc toàn là cơ bắp trong truyền thuyết quả nhiên không sai, danh phù kỳ thực. <br> Câu Phá Thiên nói: <br> - Được rồi, Giác Ngưu lão quái này, ta tới chỗ này là muốn ở lại hai ngày, sau đó cùng nhau đi tới thịnh hội Xà Bàn sơn. Nếu Thiên Mãng lão quái thật sự muốn mời chúng ta hỗ trợ làm chuyện gì, không phải chúng ta có thể cùng nhau tiến thối hoặc chiếu cố lẫn nhau hay sao? <br> Giác Ngưu thánh cười ha ha nói: <br> - Không sai, không sai, mấy lời này của Độc Câu lão quái nhà ngươi thật hợp ý ta. Tới đây, ta mời ngươi đi uống rượu. Khó có lúc ngươi để ý đến lão bò ta, chúng ta phải chè chén say một bữa! <br> Giác Ngưu thánh cao hứng dẫn Câu Phá Thiên đến động phủ của hắn, sai người dọn tiệc. <br> Câu Phá Thiên càng tâng bốc, Giác Ngưu thánh càng cảm thấy tương hợp với Câu Phá Thiên, càng thấy Câu Phá Thiên thuận mắt. Một ngày sau đó, hai người đã không gọi lão quái lão quái gì nữa, mà gọi là đại ca huynh đệ. <br> Đảo mắt đã qua hai ngày, Lệnh Hồ cho là thời cơ đã đến. Hắn bày ra mấy trận cấm chế, rồi để cho Trung Khu Bảo Quang thượng nhân thoát ra đỉnh đầu, để cho Bảo Quang thượng nhân thủ hộ thân thể, còn thần niệm của hắn lại lần nữa tiến vào trạng thái thần du chi thuật. <br> Thật ra mỗi ngọn núi ở Cửu Yêu sơn đều có bảo vật đặc biệt riêng của mình. <br> Tỷ như ở Xà Bàn sơn có Xà Tiên quả; Độc Câu sơn của Câu Phá Thiên còn có một độc trì tên là Hóa Thần trì; mà Đô Thiên sơn của Giác Ngưu thánh có một pháp bảo trụ trợ tu tiên, tên là Nhuân Uân Băng ngọc. <br> Công pháp tu luyện của Giác Ngưu thánh là một công pháp Ngũ Hành đã được truyền lưu từ thời xa xưa của Yêu tộc, tên là Chấn Mộc Phi Tiên quyết. <br><br> Mọi người đều biết thân thể con người phân Âm Dương, khí phân Ngũ Hành, mà khí lại là điều căn bản để tu tiên. <br> Thân thể mỗi người có khí Ngũ Hành không giống nhau, có Kim, Mộc, Thủy, Hỏa, Thổ, thậm chí một người còn có thể có nhiều khí Ngũ Hành khác nhau. <br> Không chỉ Nhân tộc có pháp môn tu tiên chuyên tu Ngũ Hành, Yêu tộc còn có một bộ bí quyết tu tiên được truyền lưu rất rộng, có tên gọi là Ngũ Hành Phi tiên quyết, theo thứ tự là: Đoái Kim Phi Tiên quyết; Chấn Mộc Phi Tiên quyết; Ly Hỏa Phi Tiên quyết; Khảm Thủy Phi Tiên quyết, Cấn Thổ Phi Tiên quyết. <br> Thật ra, cho dù là công pháp Ngũ Hành Nhân tộc hay công pháp Ngũ Hành Yêu tộc, thì người tu tiên đều coi là công pháp phụ trợ, rất ít người nào lấy những công pháp đó là công pháp chủ tu của mình. <br> Tỷ như công pháp Ngũ Hành Yêu tộc, tuy sau mỗi bộ công pháp đều có hai chữ \"phi tiên\", nhưng phần lớn Yêu tộc đều không cho rằng chỉ tu một bộ công pháp Ngũ Hành là có thể giúp hắn đạt đến cảnh giới phi thăng! <br> Chỉ có tên Giác Ngưu thánh đầu óc toàn là cơ bắp, mà thuộc tính lại là Mộc, nên liền tìm công pháp Chấn Mộc Phi Tiên quyết để tu tiên, hơn nữa còn làm công pháp chủ tu. Khi Giác Ngưu thánh làm vậy, rất nhiều Yêu tộc cười nhạo, nhưng Giác Ngưu thánh đầu tóc cơ bắp lại không để tâm, còn dựa vào Chấn Mộc Phi Tiên quyết để tu luyện đến cảnh giới Thánh thú cấp mười, trở thành một trong những cường giả điên phong của Yêu tộc, còn là nguyên lão của Yêu tộc. <br> Hiện tại, ngoài những cường giả điên phong ra, không có thành viên Yêu tộc nào dám gọi Giác Ngưu thánh là người dùng cơ bắp để nói chuyện cả, mặc dù ai cũng biết đầu óc Giác Ngưu thánh toàn là cơ bắp. <br> Giác Ngưu thánh tu luyện Chấn Mộc Phi Tiên quyết, đạt đến cảnh giới đại thành, tu vi hiện nay đã là Độ Kiếp trung kỳ, đạo hạnh ổn cố, dường như đã hiểu được huyền ảo của Chấn Mộc Phi Tiên quyết, có dấu hiệu tu luyện tới cảnh giới phi thăng thành tiên. <br> Mà khối Nhân Uân Băng ngọc của Đô Thiên sơn lại có tác dụng phụ trợ Giác Ngưu thánh tu luyện Chấn Mộc Phi Tiên quyết, giúp tu vi tăng nhanh hơn. <br> Nhân Uân Băng ngọc là pháp bảo thuộc tính Thủy, theo Ngũ Hành tương sinh thì Thủy sinh Mộc. Cho nên, sau khi Giác Ngưu thánh có được khối Nhân Uân Băng ngọc này, hắn đều coi đây là chí bảo của mình, hết sức coi trọng. <br> Kế hoạch của Lệnh Hồ là đoạt lấy khối Nhân Uân Băng ngọc trân quý của Giác Ngưu thánh, chỉ khi đoạt được khối Nhân Uân Băng ngọc này mới có thể chọc giận Giác Ngưu thánh, dẫn dụ ra khỏi Đô Thiên sơn, bắt đầu áp dụng kế hoạch. <br> Thần niệm ở trạng thái thần du chi thuật nhanh chóng thoát xác ra, tiềm ẩn vào bên trong Đô Thiên sơn. <br> Mà Câu Phá Thiên trong hai ngày nay không chỉ thành công chiếm được lòng tin của Giác Ngưu thánh, luôn miệng xưng huynh gọi đệ, mà còn thăm dò được khố Uân Nhân Băng ngọc trân quý đã được Giác Ngưu thánh đặt ở trong Ma Vân động tại Đô Thiên sơn. Ma Vân động là động phủ tiềm tu của Giác Ngưu thánh, khắp nơi đều có cấm chế rất cường đại. <br> Đối với mấy cấm chế này, Lệnh Hồ không lo lắng gì, chỉ cần biết khối Nhân Uân Băng ngọc kia ở đâu là được rồi. Dù sao Lệnh Hồ không có ý định lấy khối Nhân Uân Băng Ngọc kia đi, hắn chỉ muốn mượn khối ngọc này để chọc giận Giác Ngưu thánh mà thôi. <br> Cho nên, sau khi Câu Phá Thiên dùng Thái Bạch tiên nhưỡng mà Lệnh Hồ đưa cho trước đó để chuốc say Giác Ngưu thánh xong, thì Lệnh Hồ cũng thành công dùng thần niệm mạnh mẽ phá khai cấm chế của Ma Vân Động, thần niệm đang ở trạng thái thần du chi thuật hóa thành một cơn gió lốc cuốn lấy khối Nhân Uân Băng ngọc lớn như cái giường đi, rồi bay ra khỏi Đô Thiên sơn trước mắt nhiều Yêu tu. <br> <br> Cả ngọn Đô Thiên sơn bị chấn động, từng Yêu tu vội vàng đuổi theo thần niệm của Lệnh Hồ, nhưng vừa bị thần niệm Lệnh Hồ tấn công một cái thì toàn bộ Yêu tu đều rớt xuống đất như con ruồi. <br> Đến lúc có hai ba tên Yêu tộc hung mãnh, không biết tốt xấu lớn tiếng la mắng, Lệnh Hồ trong cơn nóng giận liền tấn công, ngay cả thân thể cùng Nguyên Anh hoặc Yêu đan đều bị đánh nát, thì đám Yêu tu - Yêu thú mới sợ hãi, không dám truy kích nữa. <br> Mà lúc này Giác Ngưu thánh đã tỉnh lại trong men say, linh lực bên trong thân thể khẽ khu động một chút, cảm giác say liền bị quét sạch. <br> Tất nhiên Câu Phá Thiên cũng giả bộ hết sức phẫn nộ, hét lên một tiếng rồi thuấn di khỏi động phủ trước, truy kích Lệnh Hồ. <br> - Là bọn chuột nhắt nào dám trộm bảo vật Giác Ngưu đại ca ta, mau nhận lấy cái chết! <br> Câu Phá Thiên rống giận, âm thanh ầm ầm chấn động thiên địa, làm cả tòa Đô Thiên sơn cũng bị rung động. <br> Giác Ngưu thánh cũng rống giận liên tục, hóa thành một con bò màu xanh mười trượng nguyên hình, thuấn di ra khỏi động phủ đuổi theo phía sau Câu Phá Thiên, truy kích Lệnh Hồ. <br> Khi tới chân núi Đô Thiên sơn, Giác Ngưu thánh phát hiện Câu Phá Thiên đã đuổi theo kịp tên trộm, đang giao chiến tên trộm bảo kia. <br> Giác Ngưu thánh cuồng nộ, chưa kịp nhìn kỹ thì liền gia nhập vào vòng chiến. Nhưng ngay lúc Giác Ngưu thánh xông qua, mới đụng vào một cái thì thân thể tên trộm bảo đã sụp đổ ngay, tan thành mây khói. Lúc này Giác Ngưu thánh mới phát hiện hình thể tên trộm bảo khi nãy là do một cỗ thần niệm rất cường đại hiển hóa mà thôi. <br> Còn khối Nhân Uân Băng ngọc vừa rớt xuống đất, đã được một cỗ lực lượng thần bí sâu trong rừng rậm dưới chân núi thu lấy. <br> Giác Ngưu thánh phát hiện thần niệm bị tiêu tán liền hội tụ lại thành một làn khói, rồi chui vào trong một cơ thể đang ngồi nhắm mắt bên trong rừng, khối Nhân Uân Băng ngọc cũng rơi vào bên cạnh người này. <br> - Ra chính tên tặc tử Nhân tộc chết tiệt nhà ngươi trộm chí bảo của ta, chịu chết cho ta! <br> Giác Ngưu thánh rống giận liên tục, sau đó thân thể chợt biến lớn hơn rất nhiều. Đôi mắt bò bốc lên hai ngọn lửa hừng hực, đầu bò khổng lồ buông xuống, hai cái sừng bò hướng về Lệnh Hồ, ầm ầm xông tới. Cả khu rừng cũng vì thế mà rung lên, thân thể khổng lồ còn chưa vọt tới thì khí thế hung mãnh đã đánh tan toàn bộ những thứ ngăn trở phía trước, cây cối xung quanh bị đánh nát bét, hóa thành tro bụi. <br> Lệnh Hồ vẫn ngồi xếp bằng nhắm mắt, không có chút động đậy. Trung Khu Bảo Quang thượng nhân tế ra Bảo Quang tháp, buông xuống vạn đạo ánh sáng màu tím, tuy khí thế Giác Ngưu thánh có thể đánh tan đại thụ và mặt đất, nhưng vừa chạm vào vòng ánh sáng màu tím thì chỉ làm vòng ánh sáng hơi rung lên một chút.<br>"]