["Chứng Hồn Đạo<br> Chương 143 : Vào Thành <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Cũng nhờ người tu sĩ này, Lệnh Hồ đã thăm dò được vài tin tức về Cửu Lê Bộ châu. <br> Thì ra việc đi đến Cửu Lê Bộ châu không hề dễ dàng như Lệnh Hồ đã nghĩ, không phải ai muốn đi cũng đi được. Người muốn đi Cửu Lê Bộ châu phải được giấy phép thông hành do Thần Đình tông và Phù Vân thành ký phát, khi đó mới được mua phiếu vé đi tới Cửu Lê Bộ châu. <br> Hơn nữa, thời gian khởi hành tới Cửu Lê Bộ châu không phải hàng năm, mà là cách ba năm mới khởi hành một lần! Thực ra khoảng cách này đã được rút ngắn nhiều lắm rồi, và tất cả là nhờ hai chiếc thuyền thần đình song song có những đột phá quan trọng. Trong quá khứ, ít nhất cần đến hai mươi năm mới có một chuyến đi. Hơn nữa, hải dương vô tận vô cùng nguy hiểm, không chỉ có thiên tai mà còn có những Hải yêu cường đại, hai chiếc thuyền thần đình song song bị công kích là việc xảy ra thường xuyên. <br> Hiện nay, không chỉ công năng phi hành của hai chiếc thuyền thần đình song song tăng lên, mà năng lực phòng hộ cũng cường đại hơn trước rất nhiều, an toàn đã được bảo đảm hơn. <br> Nhưng dù như thế, việc đi đến Cửu Lê Bộ châu vẫn bị hạn chế nhiều mặt, đây là kết quả thương nghị của nhiều thế lực tu tiên Đông Thắng châu. <br> <br> Phải biết rằng thế lực nắm trọn hai chiếc thuyền thần đình song song chính là Thần Đình tông, mà Thần Đình tông lại là thế lực lớn nhất của Đông Thắng châu, chắc chắn họ phải lấy lợi ích của châu họ đặt lên trước. Nếu như để việc đến Cửu Lê Bộ châu được tiến hành tùy tiện, chắc chắn các tu sĩ châu khác sẽ ào ạt đi thăm dò trước, làm như vậy sẽ làm cho lợi ích người tu tiên Đông Thắng châu mất đi. Cho nên, việc hạn chế là điều rất cần thiết. <br> Dĩ nhiên việc hạn chế này không chỉ áp dụng với tu sĩ châu khác, ngay cả các tu sĩ Đông Thắng châu cũng bị hạn chế vài mặt. Chẳng qua, nếu so sánh với các châu khác thì những hạn chế của các tu sĩ Đông Thắng châu lại không lớn lắm. <br> Điều khác biệt duy nhất chính là chỉ có một phần ba phiếu vé lên thuyền tới Cửu Lê Bộ châu được dành cho các tu sĩ châu khác, hai phần ba còn lại là dành cho tu sĩ Đông Thắng châu. <br> Bởi vì chỉ có một phần ba phiếu vé được dành cho các tu sĩ châu khác, nên các tu sĩ Hoa Nam châu, Định Bắc châu và Tây Nguyên châu tranh đoạt rất khốc liệt. <br> Dĩ nhiên việc giới hạn trên chỉ dành cho những tu sĩ không có thực lực mạnh mẽ mà thôi, Lệnh Hồ cũng không lo lắng đến việc mình có lấy được giấy phép hay không. Cho dù là mạnh mẽ đoạt lấy, chắc chắn Lệnh Hồ sẽ có được phiếu vé mình cần đi đến Cửu Lê Bộ châu. <br> Thật ra, chỉ cần Lệnh Hồ để lộ thân phận tu sĩ đỉnh giai ra, tất nhiên sẽ dễ dàng có được sự cho phép của Thần Đình tông và Phù Vân thành. Tuy có rất nhiều hạn chế tới Cửu Lê Bộ châu, nhưng đối với những tu sĩ đỉnh giai như hắn, chắc chắn các thế lực ở Đông Thắng châu phải nể mặt cấp phép.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m.<br> Biết được còn phải đợi thêm hai năm nữa mới có thể khởi hành tới Cửu Lê Bộ châu, nên Lệnh Hồ đành phải đổi kế hoạch lại, đi lịch lãm ở Đông Thắng châu trước. <br> <br> Sau khi người tu sĩ kia không còn gì để nói về Đông Thắng châu nữa, năm người Lệnh Hồ liền đứng dậy cáo từ, quyết định cùng nhau đi tới Phù Vân thành. <br> Mục đích ba người Thái Bạch tửu tiên, Hoa Thiên Kiếm Vũ, Từ Thanh Liên tới Phù Vân thành dĩ nhiên là vì cuộc đấu giá Hồ đan kia, mà Lệnh Hồ và Nạp Lan Bạch Y tới Phù Vân thành là muốn xem thử một trong năm thế lực lớn của Đông Thắng châu - Phù Vân thành rốt cuộc có diện mạo như thế nào. <br> Dĩ nhiên, đến Phù Vân thành lấy được giấy phép đi tới Cửu Lê Bộ châu cũng là một trong những mục đích của hai người họ. <br> Hôm sau, Lệnh Hồ khống chế cự kiếm nhiều màu chở Nạp Lan Bạch Y, còn Hoa Thiên Kiếm Vũ sử dụng cự kiếm phi hành năm xưa Lệnh Hồ đã luyện chế tặng cho chở Thái Bạch tửu tiên và Từ Thanh Liên, năm người cùng nhau bay về Phù Vân thành. <br> Phù Vân thành nằm trên một khu rừng ở phía nam, cách An Thông cảng hơn hai trăm vạn dặm. Với tốc độ của cự kiếm phi hành, năm người chỉ cần hai ngày là có thể tới nơi, nhưng bọn họ không làm như vậy. Trên đường phi hành tới Phù Vân thành, năm người thả lỏng tâm tình thưởng thức cảnh vật Đông Thăng châu, nên đến ba ngày sau bọn họ mới tới khu rừng ở phía nam. Khi đến nơi, bọn họ đưa mắt nhìn lên cao, liền nhìn thấy có một tòa thành đang lơ lửng ở trên không. <br> Năm người Lệnh Hồ biết ở Đông Thắng châu có ba tòa thành lớn lơ lửng ở trên không (phù không thành), theo thứ tự là Phù Vân thành, Thương Vân thành của Thần Đình tông và Vạn Tiên thành của Vạn Tiên môn. <br> Năm người đã biết danh xưng phù không thành là dùng để chỉ những tòa thành có thể lơ lửng ở trên không, nhưng tận mắt nhìn thấy một tòa thành khổng lồ lơ lửng ở trên không hiện ra trước mặt mình, năm người vẫn bị rung động không thôi <br> Nghe nói những tòa thành như vậy đã xuất hiện từ thời viễn cổ, và không chỉ có ba tòa như vậy. Về việc làm cách nào để một tòa thành to lớn như một quốc gia người phàm lơ lửng ở trên không như thế, hiện nay không có ai biết cả. <br><br> Năm người bị rung động một hồi lâu, sau đó mới khu sử cự kiếm bay tới Phù Vân thành đang lơ lửng ở trên không kia. <br> Chưa đi đến, năm người liền thấy có rất nhiều tu tiên thỉnh thoảng tiến vào Phù Vân thành, hoặc từ bên trong Phù Vân thành bay ra. <br> Xung quanh Phù Vân thành không có tường thành cao như những tòa thành của người phàm, mà là một giải đất bằng phảng, sau đó những người tu tiên tạo nên những tòa nhà cao chót vót. Tất cả đã tạo nên một tòa thành vô cùng phồn hoa dành cho người tu tiên. <br> Bay đến gần Phù Vân thành, đám người Lệnh Hồ mới phát hiện một việc: tuy xung quanh Phù Vân thành không có tường thành, nhưng bốn phía lại có bố trí cấm chế mạnh mẽ. <br> Phù Vân thành tổng cộng có tám cửa, đây cũng là lối duy nhất vào thành. Nếu như có tu sĩ nào đó không vào theo tám cửa này, cấm chế sẽ bị kích phát ngay lập tức. Nghe nói uy lực của cấm chế này rất mạnh, ngay cả tán tiên cũng không dám ngạnh kháng! <br> Bởi vì đã sớm hỏi thăm được tin tức về Phù Vân thành, nên năm người Lệnh Hồ không mạo muội khu sử phi kiếm xông vào Phù Vân thành, mà tìm tới một cửa trong tám cửa, nộp phí vào thành, nhận được một khối lệnh bài của Phù Vân thành, sau đó mới tiến vào Phù Vân thành. <br> Một lần vào thành phải nộp mười khối linh thạch thượng phẩm, và khối lệnh bài này có thể sử dụng trong mười ngày. Khi mười ngày qua, tu sĩ phải trả lại lệnh bài và rời khỏi Phù Vân thành, nếu như thời hạn mười ngày đã đến mà tu sĩ còn muốn ở lại Phù Vân thành, tu sĩ này phải giao thêm linh thạch thượng phẩm, và trên lệnh bài sẽ xuất hiện thời hạn mới. Nếu không làm theo những điều trên và khi lệnh bài đã hết hiệu lực mà người tu sĩ này không nộp linh thạch, cấm chế của Phù Vân thành sẽ tự động công kích tu sĩ đó. <br> Có thể nói lệnh bài ở đây tương đương với bùa hộ mệnh không thể thiếu của tu sĩ khi tiến vào Phù Vân thành. <br> Lệnh Hồ và mấy người Hoa Thiên Kiếm Vũ không có ý định ở lại Phù Vân thành lâu, nhiều lắm tham gia xong buổi đấu giá và tham qua Phù Vân thành khoảng ba bốn ngày là sẽ rời đi. Mà vì lần trước Lệnh Hồ đã đoạt được tám túi trữ vật của tên Đậu Hóa - trưởng lão ngoại môn của liên minh tán tu tại Vạn Thông cảng, nên có thể nói là tài lực hùng hậu, hơn nữa, Lệnh Hồ không muốn Hoa Thiên Kiếm Vũ và Thái Bạch tửu tiên phải bỏ tiền ra thêm, nên suốt đường đi này, mọi phí tổn hắn đều trả hết. <br> <br> Nộp năm mươi khối linh thạch thượng phẩm xong, năm người liền nhận được năm khối lệnh bài, sau đó đi vào bên trong Phù Vân thành. <br> Phù Vân thành rất lớn, tám cánh cửa ở tám phương vị thực chất là lối vào thành của tám tòa thành nhỏ, còn ở giữa Phù Vân thành lại có một kiến trúc xa hoa lộng lẫy trông như một vương cung vậy. Đó là phủ của thành chủ Phù Vân thành. <br> Không ai biết tên thật của thành chủ Phù Vân thành cả, chỉ biết người này được gọi là Phù Vân chân nhân, tu luyện đạo pháp chánh tông của Đạo môn - Thái Thanh đạo, nghe nói thần thông và đạo hạnh của người này đã đạt đến mức sâu không thể lường được! Vị thành chủ này đã làm thành chủ hơn năm ngàn năm, trong khi đó thọ nguyên của tu sĩ Độ Kiếp hậu kỳ chỉ có năm ngàn năm, mà người này có thể sống đến bây giờ vẫn chưa phi thăng, có thể suy ra người này là một tán tiên. Khó trách Phù Van thành có thể trở thành một trong năm thế lực lớn của Đông Thắng châu. <br> Năm người Lệnh Hồ tiến vào từ cửa Đông Nam, cho nên chổ ở của bọn họ là khu Đoái Kim. <br> Trong khu Đoái Kim này, đám người Lệnh Hồ mới nhận thấy trong thành không chỉ có tu sĩ Nhân tộc không, thỉnh thoảng còn thấy có cả tu sĩ Yêu tộc tới tham gia giao dịch, trao đổi, hoặc là đang đi dạo chung quanh để chờ ngày khai mạc đấu giá. Trừ những người này, Lệnh Hồ còn thấy có những vệ sĩ Phù Vân thành thường xuyên đi tuần tra để dò xét tình hình, bảo vệ trật tự. <br> Bởi vì Phù Vân thành không cho phép tu sĩ phi hành, cho nên, sau khi các tu sĩ tiến vào Phù Vân thành chỉ có thể đi bộ, điều này làm cho Phù Vân thành trông rất giống một quốc gia người phàm. <br> Sau khi đi dạo ở khu Đoái Kim này được một lúc, hai người Lệnh Hồ và Nạp Lan Bạch Y liền tách khỏi ba người Hoa Thiên Kiếm Vũ. Tiếp đó, hai người Lệnh Hồ liền đi tới phủ thành chủ. <br> Mục đích của Lệnh Hồ tới Phù Vân thành là muốn lấy được giấy phép đi tới Cửu Lê Bộ châu, nên chắc chắn hắn phải đến phủ thành chủ để tìm hỏi. Tuy không biết người nào quản lý mấy cái giấy phép đó, nhưng hắn tin chắc khi đến phủ thành chủ rồi, sẽ có người nói cho hắn biết. <br> Hai người đi thẳng tới khu vực trung ương. Khi ra khỏi khu vực Đoái Kim, ngay lập tức có một con đường xa hoa dẫn tới một tòa kiến trúc giống như một vương cung xuất hiện trước hai người.<br>"]