["Chứng Hồn Đạo<br> Chương 16 : Lại Thắng <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Thấy Nạp Lan Bạch Y cùng với nhiều vị trưởng lão tông môn, Lý Thiên Mạc đầu tiên thi lễ vấn an các trưởng lão, sau đó đi về phía Nạp Lan Bạch Y. Tất nhiên Phong Vũ Nhược cũng cùng đi tới. <br> - Nạp Lan sư tỷ, tỷ cũng tới a! <br> Phong Vũ Nhược vui vẻ kéo cánh tay của Nạp Lan Bạch Y. <br> Lý Thiên Mạc mỉm cười: <br> - Nạp Lan sư tỷ mạnh khỏe! <br> Nạp Lan Bạch Y mỉm cười nói: <br> - Đại sư huynh, tiểu sư muội, các ngươi cũng mạnh khỏe. Không ngờ các ngươi cũng tới đây. <br> Phong Vũ Nhược cười: <br> - Nạp Lan sư tỷ, Thiên Mạc sư đệ gọi tỷ là Nạp Lan sư tỷ, còn tỷ lại gọi hắn là đại sư huynh, có hơi chút gượng gạo a. Hay là cứ gọi hắn là sư đệ như trước sao? <br> Nạp Lan Bạch Y cười: <br> - Không biết người nào lúc trước cứ gọi là tiểu Lý tử đây, suốt ngày cứ khi dễ đó. Còn giờ thì sao đây? <br> Khuôn mặt Phong Vũ Nhược đỏ lên, khẽ cầm tay Nạp Lan Bạch Y đưa qua đưa lại: <br> - Người ta cũng muốn gọi như vậy a, nhưng lại bị phụ thân mắng vài lần, không thể nào không đổi được. Nếu không, tỷ cho rằng là muội nguyện ý à, gọi tiểu Lý tử thuận miệng hơn, hơn nữa còn rất thân thiết nữa. <br> <br> Lý Thiên Mạc cười khổ, hắn tình nguyện để cho Phong Vũ Nhược gọi mình là Thiên Mạc sư đệ, chứ không muốn bị gọi là tiểu Lý tử. <br> - Nạp Lan sư tỷ cứ gọi đệ là sư đệ được rồi, đệ cảm thấy vậy là rất tốt, không có cảm giác xa lạ. Hơn nữa, đệ cũng không muốn làm đại sư huynh này, do đây là ý tứ của lão tổ tông nên không thể nào từ chối được. <br> Thấy Lý Thiên Mạc nói như vậy, Nạp Lan Bạch Y bất đắc dĩ cười nói: <br> - Được rồi, Thiên Mạc sư đệ! <br> Ba người nói thêm vài câu nữa rồi đưa mắt nhìn sang võ trường. Do song phương đã sắp xếp xong, chuẩn bị chiến đấu rồi. <br> Thần thái của Lệnh Hồ vẫn cuồng phóng như cũ, lưng đeo cự kiếm to lớn như ngọn núi. Vào lúc hắn tiến vào trạng thái chiến đấu, lập tức phát ra khí thế làm cho người ta như đang đối mặt với một ngọn núi cao to vậy. <br> Yên Hà lục kiếm đưa mắt nhìn nhau, rồi lập tức tỏa ra các phương vị bao vây Lệnh Hồ lại. Sau đó, người nào người nấy đều đọc pháp quyết của riêng mình, đồng thời phun phi kiếm từ trong miệng ra. Linh quang do kiếm khí phun ra nuốt vào không thôi, khí thế bức người. <br> - Lệnh Hồ sư đệ, cẩn thận! <br> La Nhân Hoài giữ vững khí khái của mình, quát một tiếng rồi đưa phi kiếm ra. Sau khi hắn phát ra công kích, các vị sư đệ còn lại cũng phối hợp tấn công. Phương vị các thanh phi kiếm thay đổi liên tục, thay nhau đánh về phía Lệnh Hồ. <br> Đối mặt với nhiều công kích mạnh mẽ như vậy, nếu như là tu sĩ khác thì đã tế ra pháp bảo phòng ngự, để bảo vệ bản thân. Nhưng Lệnh Hồ lại không có một pháp bảo nào, hơn nữa, cho dù Lệnh Hồ có pháp bảo thì những người tới đây xem hi vọng Lệnh Hồ có thể không dùng pháp bảo mà dùng thanh cự kiếm kia. <br> Chính là thanh cự kiếm như khối sắt vụn đó đã phá vỡ một pháp bảo phòng ngự đó, không biết uy lực do nó phát ra lần này sẽ như thế nào? <br> Nhưng một kiếm này của Lệnh Hồ vừa chém ra thì lại gây ọi người cảm giác rất khác lạ, vừa có cảm giác không thất vọng lại có cảm giác rất thất vọng cùng mất mác. <br> Vẫn là một kiếm, nhưng mà không ai thấy được Lệnh Hồ đã rút kiếm ra như thế nào. Bọn họ chỉ thấy hắn lùi ra sau vài bước, ngay lập tức các thanh phi kiếm đang công kích hắn đã rơi vào trong tầm tấn công của hắn. Sau đó, có một đạo kiếm quang hiện ra cuốn lấy cả sáu thanh phi kiếm kia vào bên trong.<br> Bạ.n .Đa.ng. Đ.ọc. T.ru.yệ.n .Tạ.i .We.bs.it.e .Tr.uy.en.Gi.Cu.ng.Co..c.om.<br> Mọi người chỉ nghe thấy một tiếng \"keng\" giòn vang lên, sau đó đã có các mảnh vỡ của phi kiếm rơi xuống đất, còn Yên Hà lục kiếm thì miệng đầy máu tươi, vẻ mặt uể oải, vô lực co quắp ngã xuống đất! <br> Các thanh phi kiếm sau khi bị gãy vỡ hoàn toàn lập tức gây tổn thương đến tâm thần của Yên Hà lục kiếm, linh lực trong cơ thể cũng không cách nào khống chế được, bị cắn trả lại. <br> <br> Vốn mọi người tới đây còn muốn nhìn cuộc đấu pháp của vũ tu cùng tu chân, nhưng không ngờ trận đấu lại đơn giản như vậy. Thậm chí còn nhìn không rõ tình tiết ra sao thì đã phân thắng bại rồi. <br> Rất nhiều người cảm thấy rất thất vọng cùng mất mác, đương nhiên những người có cảm giác như vậy chỉ là những đệ tử cấp thấp, chưa còn hiểu được lực lượng chân chính là như thế nào. <br> Nhưng đối với các đệ tử cao cấp, nhất là các đệ tử từ đời thứ năm trở lên thì vô cùng khiếp sợ! <br> Mặc dù nói có rất nhiều người không thấy rõ một kiếm kia của Lệnh Hồ, và họ cũng không nhận thức được lực lượng của một kiếm đó. Nhưng mà đây lại là sáu tên đệ tử Kết Đan trung kỳ, hơn nữa còn dùng kiếm trận hợp kích, vậy mà bị một kiếm của Lệnh Hồ thất bại, ngay cả phi kiếm của bọn họ bị hủy hoại ngay trong tức khắc. <br> Tất cả mọi người rất khiếp sợ, ngay cả các vị trưởng lão tông môn, trong đó còn có một vị trong Cửu Cung các lão cũng phải biến sắc không thôi. <br> Nhìn thấy bộ dáng uể oải của Yên Hà lục kiếm, Lệnh Hồ thở dài nói: <br> - Chư vị trưởng lão tông môn cùng các sư huynh đệ không nên trách việc Lệnh Hồ mỗi lần xuất thủ là phá đi pháp bảo. Điều này cũng bắt nguồn từ đạo mà Lệnh Hồ tu luyện, chính là lấy lực phá lực. Ngoài việc dùng lực phá lực, hủy hoại pháp bảo của đối thủ thì Lệnh Hồ còn một thức nữa, nhưng một thức này không phải là phá hủy pháp bảo mà là trực tiếp gi3t chết đối thủ. Đây chính là hai thức kiếm do Lệnh Hồ lĩnh ngộ ra được: phá chi đạo cùng diệt chi đạo! <br> Lệnh Hồ cũng phải giải thích. Tuy nói các đệ tử tông môn khiêu chiến mình là vì không phục mình, nhưng nếu không muốn bại thì phải phá pháp bảo của đối phương, nếu không thì chính mình sẽ bại! Không có con đường khác để chọn. <br> Nếu như không giải thích ra thì sau này sẽ làm cho người khác hiểu lầm rằng mình cố ý phá hư pháp bảo của người khác, điều này chẳng những làm tổn hại hình tượng của mình mà còn làm cho tông môn không ủng hộ nữa. <br> Lệnh Hồ nói như thế chính là vì muốn nói cho những người khác một điều: nếu như muốn khiêu chiến mình thì phải chuẩn bị tâm tư pháp bảo bị hủy. <br> Rất nhiều người nghe vậy thì không khỏi có điều suy nghĩ. Mặc dù Yên Hà lục kiếm oán hận trong lòng, nhưng không thể nói gì được: thua chính là thua. Tuy phi kiếm bị hủy, tu vi cũng bị tổn hao nhiều, trong lòng càng hận vì không thể giết Lệnh Hồ, nhưng chỉ có thể tự nhận mình xui xẻo mà thôi, dù sao bọn họ cũng không có thực lực lấy lại danh dự. <br> Trưởng lão duy nhất trong Cửu Cung các lão ở đây, Khôn Nhị phong Trương Nguyên Hoa vuốt râu nói: <br> - Những lời Lệnh Hồ sư diệt nói rất đúng với cường sát chi đạo của vũ tu, việc phá hư pháp bảo, làm người khác bị thương là điều không thể tránh khỏi khi đấu với vũ tu, không thể trách Lệnh Hồ sư điệt được. Những đệ tử tông môn sau này muốn tỷ thí với Lệnh Hồ sư điệt tốt nhất phải suy nghĩ hậu quả kỹ càng, nếu có bại thì cũng không thể sinh lòng oán hận, càng không nên làm tổn thương tình sư huynh đệ! Dù sao, đạo của vũ tu rất khác với đạo của tu chân, đôi khi việc nương tay cũng là không thể! <br> Trường Nguyên Hoa nói xong thì cố ý nhìn Yên Hà lục kiếm mấy lần, trong ánh mắt hàm ý cảnh cáo. Hắn làm vậy là sợ Yên Hà lục kiếm sinh lòng oán hận Lệnh Hồ, sau này sẽ gây ra chuyện. <br> Trường Nguyên Hoa nói mấy câu xong liền ọi người tản đi, còn bản thân thì đi gặp chưởng giáo sư huynh Phong Thái Xung để báo cáo kết quả cùng với những nhận xét của mình. <br><br> Sau khi Yên Hà lục kiếm ngồi lại ở diễn võ trường khôi phục lại chân nguyên linh lực xong liền không lời nào rời đi. <br> Mặc dù tu vi của bọn họ bị tổn hại lớn, nhưng còn chưa tới mức rơi xuống cảnh giới Kết Đan sơ kỳ, chẳng qua phi kiếm vất vả nhiều năm tế luyện đã bị hủy đi, thành ra thực lực bị giảm rất nhiều. Nếu như bọn họ muốn khôi phục lại thực lực như ban đầu thì e rằng phải tốn hao rất nhiều thời gian nữa. <br> Sự oán hận của Yên Hà lục kiếm đối với Lệnh Hồ phải nói là đã đạt đến mức bất khả tư nghị rồi, nhưng cũng không thể trách ai được, vì việc này là do họ dựng nên. Kết quả của trận tranh đấu này chính là thực lực của họ bị tổn thất, còn danh khí của Lệnh Hồ thì như nước dâng thuyền lên. <br> ***** <br> - Lệnh Hồ sư huynh thật lợi hại! <br> Phong Vũ Nhược le lưỡi nhìn Lệnh Hồ: <br> - Thật không ngờ huynh chỉ có tu vi Kết Đan sơ kỳ mà lại thắng được Yên Hà lục kiếm, chẳng lẽ con đường vũ tu lợi hại đến như vậy sao? <br> Lệnh Hồ cười nhạo. Tuy đạo của vũ tu chính là đạo của lực lượng, nhưng tuyệt đối không có mạnh như Lệnh Hồ. Chẳng qua Lệnh Hồ là một thiên tài, nên có thể đem đạo của vũ tu mạnh lên gấp mấy lần. <br> Tren thực tế, vào lúc hai đại chúa tể linh hồn của Lệnh Hồ thôi diễn Chứng Thần Quyết thì đã ngộ được rất nhiều thần thông, uy lực những thần thông này không yếu hơn đạo của vũ tu. Chỉ là Lệnh Hồ luôn muốn tôi luyện thân thể, để qua đó làm cho Mệnh Hồn hóa hình thành công, nên không đi học những thần thông đó thôi. <br> Lý Thiên Mạc cũng cảm thán nói: <br> - Vũ tu chi đạo của Lệnh Hồ sư huynh quả thật rất cường đại, sợ rằng cả tu sĩ Nguyên Anh kỳ cũng không thể địch nổi Lệnh Hồ sư huynh! <br> Lý Thiên Mạc quả nhiên là thiên tài, chỉ quan sát một trận đấu mà đã nhìn ra được điểm mấu chốt. <br> - Không thể đâu... <br> Phong Vũ Nhược có chút hoài nghi: <br> - Chẳng lẽ ngay cả sư đệ cũng không phải là đối thủ của Lệnh Hồ sư huynh? <br> Qua cách nói và giọng điệu trong câu nói của Phong Vũ Nhược, thì có thể nhận ra được phân lượng lời nói của Lý Thiên Mạc nặng hơn Lệnh Hồ nhiều lắm. <br> Thấy thần sắc của Lệnh Hồ có chút ảm đạm, Nạp Lan Bạch Y khẽ thở dài trong lòng một cái, nhưng không thể nói gì cả. <br> Lý Thiên Mạc nói: <br> - Đệ cũng mới thành công kết Anh thôi, trừ tu vi cùng cảnh giới ra thì chưa học pháp thuật gì cả, sao có thể là đối thủ của Lệnh Hồ sư huynh? Cho dù có học thì đệ nghĩ tất cả tu sĩ Nguyên Anh kỳ cũng chưa chắc là đối thủ của Lệnh Hồ sư huynh, đây là cách nhìn của đệ. <br> <br> Phong Vũ Nhược có chút không vui, nói: <br> - Đệ là siêu cấp thiên tài, có thể có chút tự tin với mình được không? Uổng phí nhiều đệ tử trong tông môn súng bái đệ, ta cũng rất coi trọng đệ, đệ đừng có làm cho ta thất vọng! <br> Lý Thiên Mạc cười nói: <br> - Đệ chỉ nói hiện tại thôi, cũng không có nói trong tương lai đệ không thể hơn xa Lệnh Hồ sư huynh. <br> Nói tới đây, Lý Thiên Mạc toát ra một sự tự tin mãnh liệt, nhìn Lệnh Hồ: <br> - Lệnh Hồ sư huynh, đệ biết bây giờ đệ không phải là đối thủ của huynh, nhưng đệ sẽ cố gắng tu luyện, sẽ có một ngày đệ có thể làm đối thủ của sư huynh! <br> Lệnh Hồ cười ha ha một tiếng: <br> - Thiên Mạc sư đệ khiêm nhường quá rồi, ta tin sư đệ ngươi sẽ rất mau vượt qua được ta! <br> Lệnh Hồ nói như vậy là đã gián tiếp thừa nhận những suy đoán vừa rồi của Lý Thiên Mạc: tu sĩ Nguyên Anh kỳ cũng không nhất định đấu lại hắn! <br> Còn nếu để cho đích thân Lệnh Hồ nói ra thì sẽ là ngay cả tu sĩ Nguyên Anh kỳ cũng không phải là đối thủ của hắn, chỉ có tu sĩ Xuất Khiếu kỳ mới có khả năng đánh một trận. <br> Dĩ nhiên, Lệnh Hồ biết mình không thể nói ra những lời như vậy. Hắn phải biết kiềm chế không để cho năng lực của mình biểu lộ ra ngoài quá mức mạnh mẽ, nếu không sẽ bị người khác hoài nghi. Hắn cũng không tình nguyện để cho người khác mắng hắn là việc chín lần kết Anh thất bại của hắn là có mục đích, mà lại không chịu đi giải thích. <br> Cũng may là lúc bốn người nói chuyện không có đệ tử tông môn nào ở đây, nếu bị người nào đó nghe được thì sợ rằng lại có thêm một trường phong ba. <br> Phong Vũ Nhược nói: <br> - Thì ra Lệnh Hồ sư huynh còn lợi hại hơn trước kia. Không được, ta cũng phải cố gắng tu luyện để vượt qua tất cả các người mới được. <br> Nạp Lan Bạch Y mỉm cười: <br> - Tiểu sư muội, xem ra phải có mục tiêu thì muội mới chịu tu luyện. Nhưng mà, nếu như mục tiêu của muội là Lệnh Hồ sư huynh cùng Thiên Mạc sư đệ thì sẽ phải cố gắng rất nhiều đó! Tuy nhiên, sư tỷ tin rằng muội sẽ nhanh chóng vượt xa ta, nhưng cũng phải cố gắng đó nha, ta cũng không đơn giản đâu. <br> Mình có việc phải đi công tác hai ngày ( Cũng có thể sẽ lâu hơn) nên post 1 chương trước để thông báo, tạm thời sẽ không có chương ít nhất cho đến thứ hai <br> Các bạn thông cảm.<br>"]