["Chứng Hồn Đạo<br> Chương 5 0: Đính Ước <br> Dịch và biên tập: Zeroman <br> Nguồn: tangthuvien <br> Nạp Lan Bạch Y an tâm rời đi, mang theo lòng tự hào cùng vui sướng rời khỏi gian phòng Lệnh Hồ. Nàng biết với thực lực mạnh mẽ của Lệnh Hồ hiện nay, nàng không cần phải lo lắng gì cả. Ngược lại, người cần lo lắng phải là những người có tâm tư xấu với Lệnh Hồ. <br> Điều làm cho Nạp Lan vui nhất chính là trong túi trữ vật của nàng có một viên Yêu Đan trung kỳ do Lệnh Hồ đưa. Nạp Lan Bạch Y vui không phải vì đây là một quả Yêu Đan trân quý, mà vì đây là lễ vật Lệnh Hồ tặng nàng. Cho dù Lệnh Hồ không đưa Yêu Đan, chỉ cần là một vật bình thường thôi, Nạp Lan Bạch Y vẫn rất vui vẻ đấy. <br> Bởi vì ý nghĩa của lễ vật này rất đặc biệt, là vật đính ước giữa hai người. Tuy hai người không nói rõ ra, nhưng trong lòng đã hiểu rõ ý nghĩa này. <br> Nạp Lan Bạch Y cũng đưa cho Lệnh Hồ một kiện bảo khí trung cấp - Nhiếp Hồn Linh Đang, là một loại pháp bảo công kích âm hệ. Nếu như sử dụng chung với bản mạng pháp bảo Thiên Hồng Thải Lăng thì uy lực sẽ tăng lên rất nhiều, nhưng nàng vẫn cố ý đưa cho Lệnh Hồ. <br> Trong lòng Nạp Lan Bạch Y, tầm quan trọng của Nhiếp Hồn Linh Đang gần với Thiên Hồng Thải Lăng, nhưng nếu không phải Thiên Hồng Thải Lăng đã trở thành bản mạng pháp bảo của nàng, không thể chuyển giao được, thì nàng còn muốn đem nó giao cho Lệnh Hồ. <br> Lệnh Hồ biết không thể cự tuyệt được tâm ý của Nạp Lan Bạch Y, nếu từ chối sẽ làm thương tổn nàng nên đành phải mỉm cười nhận lấy. <br> Lệnh Hồ thở dài, cũng vì mình mà làm ột người yên lặng đứng trong một góc tối ngoài hành lang phải đau khổ, người này chính là Lý Thiên Mạc. <br> <br> Lúc ban ngày, mấy lần Nạp Lan Bạch Y muốn nói lại thôi, không chỉ có Lệnh Hồ chú ý tới điều này, mà ngay cả Lý Thiên Mạc luôn chú ý đến nàng cũng nhận thấy được. <br> Vào lúc Nạp Lan Bạch Y đứng ở ngoài cửa Lệnh Hồ khi nãy, Lý Thiên Mạc đã đứng trong một góc tối thấy được. <br> Mặc dù nói thần niệm của người tu tiên có thể thấy rõ bốn phương tám hướng chung quanh mình, nhưng bởi vì thần niệm theo dõi người khác như thế, nên bản thân người khác cũng rất dễ phát hiện ra thần niệm của mình. Cho nên, một khi người tu tiên phát thần niệm ra thăm dò người khác, nếu không bị ai phát hiện ra thì bình an vô sự. Nhưng một khi thần niệm đang theo dõi của mình bị người khác phát hiện, sẽ rất dễ dẫn đến phân tranh, thậm chí là đại chiến. <br> Vì vậy, trừ khi là hết sức cần thiết, chứ người tu tiên không dám để cho thần niệm của mình tùy ý tản phát ra khắp nơi, đặc biệt là trong khách đi3m đông người như vậy. Hành động này là một cách thể hiện sự tôn trọng của mình với các tu sĩ khác, cũng tránh cho việc trêu chọc phải phiền toái không cần thiết. <br> Cho nên, Nạp Lan Bạch Y và Lý Thiên Mạc không có đưa thần niệm mình ra ngoài. Nạp Lan Bạch Y tự nhiên không phát hiện ra Lý Thiên Mạc đang lặng lẽ nhìn nàng trong bóng tối, còn Lý Thiên Mạc không thể nào thấy được tình cảnh nói chuyện trong bóng tối giữa Lệnh Hồ và Nạp Lan Bạch Y. <br> Trước giờ Lệnh Hồ vẫn hài lòng với phẩm hạnh của Lý Thiên Mạc, cũng có cảm giác rất tốt với Thiên Mạc. Cho nên, Lệnh Hồ từ lâu đã coi Lý Thiên Mạc như một người sư đệ thật thụ, một người bằng hữu thâm giao.<br> B.ạ.n..Đ.a.n.g..Đ.ọ.c..T.r.u.y.ệ.n..T.ạ.i..W.e.b.s.i.t.e..T.r.u.y.e.n.G.i.C.u.n.g.C.o...c.o.m. Vì vậy, Lệnh Hồ cũng rất hiểu tâm tình Lý Thiên Mạc, đồng thời cũng thông cảm cho tình cảnh Lý Thiên Mạc. <br> Nhưng mà, Lệnh Hồ không thể giúp được gì trong truyện này cả, vì bản thân hắn cũng ở trong liên hoàn tình kiếp. Bản thân còn chưa thoát ra được thì sao giúp được người khác? <br> Hắn chỉ hi vọng Lý Thiên Mạc có hiểu được tâm ý của Nạp Lan Bạch Y, từ từ buông tha cho. Cũng như Lệnh Hồ hiểu được tâm ý của Phong Vũ Nhược khi xưa, hắn đã từ từ buông cho chấp niệm tình cảm của mình. <br> Nếu như Lệnh Hồ vẫn cố chấp với tình cảm dành cho tiểu sư muội, thì khi hắn đối mặt với Nạp Lan Bạch Y, kết quả sẽ là làm thương tổn Nạp Lan. <br> <br> - Thiên Mạc sư đệ, hi vọng đệ có thể buông được! <br> Lệnh Hồ nhắm mắt lại, thần niệm đang tản phát ra bên ngoài cũng từ từ thu hồi về trong thức hải. Hành động này của hắn không làm kinh động ai cả, cũng không có ai chú ý tới. Thậm chí còn không có ai phát hiện ra được thần niệm của hắn đang ngao du trong thiên địa. <br> Hôm sau, Lệnh Hồ cùng với ba người Phong Vũ Nhược đi qua Tiên Nhai thị. Lần này, cho dù là kinh thiên Phật môn, hay điển tịch Đạo gia, bất kể là công pháp, kinh văn...tất cả đều bị Lệnh Hồ thu mua cả. <br> Trừ Lệnh Hồ ra, không ai hiểu vì sao Lệnh Hồ lại muốn những quyển sách căn bản nhất của Phật môn hay Đạo gia như vậy làm gì? <br> Tiểu sư muội thấy vậy mở miệng trêu chọc, nói rằng Lệnh Hồ sư huynh không chỉ đi theo tu chân, Vũ Tu, mà còn muốn kiêm tu luôn cả Phật tu cùng Đạo tu. Chẳng qua, câu trêu chọc này của Phong Vũ Nhược lại là sư thật. <br> Nhưng sự thật ấy cho dù Lệnh Hồ có tự miệng nói ra thì sợ rằng chẳng có ai mấy ai tin tưởng. <br> Tu tiên không hề dễ dàng, riêng việc chuyên tu một đạo thôi đã rất khó đạt đến thành quả phi thăng rồi, huống chi còn đồng thời kiêm tu luôn hai đạo pháp vô cùng huyền bí cao thâm kia, chuyện này sao làm được chứ? Cho dù là những người đã phi thăng thành tiên nhân kia, liệu có mấy ai đồng thời kiêm tu được một lúc đến mấy đạo pháp? <br> Thật ra, nếu không phải do hai hồn bảy phách của Lệnh Hồ đã hóa hình thành công, nếu Lệnh Hồ không phải là một siêu cấp thiên tài thì hắn cũng không thể làm được việc này. Khi đó, việc phân tâm tu luyện quá nhiều đạo pháp như vậy rất có thể làm cho hắn khó tu thành đại đạo nữa. <br> Cho dù là đại hội giao dịch hay phố xá ở Tiên Nhai thị, Lệnh Hồ đều đi dạo qua cả. Sau đó, hắn đã đi tìm đại chấp sự của đại hội giao dịch – Uông Thanh Việt để nói về việc rời đi. <br><br> Mà mục đích của lần rời đi này của hắn chính là đến Hỏa tuyệt chi địa ở Hỏa Diệm sơn, mau chóng tiến hành chuyển hóa viên Kim Đan linh lực đại viên mãn kia thành Hỏa tuyệt đan. <br> Lúc rời đi Lệnh Hồ vẫn ngự kiếm mà đi như trước kia, để lại sự tiếc nuối của ba người Nạp Lan Bạch Y, Phong Vũ Nhược cùng Lý Thiên Mạc, tất nhiên là không thiếu đi ánh mắt soi mói của những người khác ở đại hội giao dịch. Sau khi ra khỏi Tiên Nhai thị, Lệnh Hồ ngự kiếm đi về phía tây, mục đích của hắn dĩ nhiên là Hỏa Diệm sơn ở Tần Lĩnh sơn mạch gần kề với Thanh Thành sơn mạch. <br> Thần niệm của Lệnh Hồ không ngừng tỏa ra phạm vi một ngàn dặm chung quanh, dường như hoàn toàn hòa thành một thể với cả thiên địa vậy. Theo sự di động của Lệnh Hồ, thần niệm của hắn cũng di động theo. Vì thế, cho dù Lệnh Hồ phi hành đi đến chỗ nào, thì mọi sự động tĩnh trong phạm vi một ngàn dặm đều bị hắn nhìn rõ cả. <br> Khóe miệng Lệnh Hồ nở nụ cười lạnh lùng. Hắn biết rõ cách một trăm dặm ở sau lưng hắn có vài tu sĩ đang đi theo. Ngoài ra hắn còn cảm giác được còn có rất nhiều tu sĩ ở phía sau nữa, nhưng vì chưa vào phạm vi một ngàn dặm theo dõi của thần niệm nên hắn không biết rõ là có bao nhiêu người. <br> - Quả nhiên có không ít người có tâm tư \"đi trước để chiếm tiện nghi\" a! nguồn <br> Lệnh Hồ cười lạnh trong lòng. Muốn cướp đồ trong tay ta ư? Để xem thử là ai cướp ai đã! <br> Đối với những người có tâm tư xấu với mình, Lệnh Hồ lúc đối xử với họ tất nhiên sẽ không mang theo lòng dạ đàn bà. Cho dù đối phương có thuộc môn phái tu tiên nào, hắn cũng sẽ không kiêng nể trong việc ột bài học! <br> Một khi đã bước lên con đường tu tiên, tâm tính người tu tiên không thể để một vật nào ràng buộc được, một khi có điều cố kỵ thì lúc ra tay sẽ có nượng bộ, thực lực bị giảm đi rất nhiều. Tu Tiên giới là nơi mạnh còn yếu mất, nếu như trong người có mang chí bảo, nhưng bản thân lại không có đủ thực lực thì kết quả cuối cùng chắc chắn là bị đoạt mất. <br> Nguyên nhân khiến cho chúng tu theo sau Lệnh Hồ là vì trên người của hắn có rất nhiều bảo vật khiến cho bọn họ phải nổi lòng tham. Ngay cả khi bọn họ biết thân phận của Lệnh Hồ là đệ tử của một trong mười đại môn phái tu tiên - Hoa Nghiêm tông, thì điều này cũng không làm cho họ e sợ. <br> Thật ra, đừng nói chi tới một đệ tử tông phái, cho dù là một chưởng giáo đại phái tu tiên, nhưng nếu trên người hắn có chí bảo, tất nhiên sẽ bị người khác nhìn trộm không thôi. <br> Tỷ như Độ Hư, đường đường là một trưởng lão có quyền lực của phái Thanh Thành, là sư đệ của chưởng giáo Độ Tĩnh, lại là một tu sĩ cao giai Hợp Thể hậu kỳ. Nhưng vì bản thân có mang theo vật chí linh mà đã bị vô số tu sĩ đuổi giết, thậm chí còn có rất nhiều tu sĩ cao giai trực tiếp lên Thanh Thành sơn bao vây phái Thanh Thành lại, c**ng bức chưởng giáo Độ Tĩnh nộp người! <br> Chỉ nhiêu đó thôi đã thấy được vật chí bảo có sức hấp dẫn với người tu tiên thế nào rồi! <br> <br> Trong lịch sử Tu Tiên giới cũng có rất nhiều đại môn phái chỉ vì một vật chí bảo được người khác thèm thuồng, mà bị bầy tu vây công, dẫn đến việc cả tông môn bị hủy diệt. <br> Cho nên, chỉ có thực lực mới quyết định hết thảy. Không có thực lực thì không nên có bảo vật, nhưng nếu ngươi có thực lực, cho dù bảo vật ngươi muốn là của người khác, nó vẫn là của ngươi! <br> Sau khi bay hơn được vạn dặm thì Lệnh Hồ mới ra khỏi Quỳnh quốc, mà chúng tu ở phía sau lúc này cũng không cố kỵ gì nữa, gia tốc đuổi theo Lệnh Hồ nhanh hơn. <br> Quỳnh quốc dù sao cũng là một trong sáu quốc gia lớn nhất ở Hoa Nam châu, chúng tu sĩ có đi đánh cướp thì cũng phải cho Quỳnh quốc một chút thể diện, nên bọn họ mới không ra tay khi Lệnh Hồ còn ở bên trong địa giới Quỳnh quốc. <br> Phải biết rằng thế giới phàm tục là căn cơ của người tu tiên. Không phải ai sinh ra cũng đều trở thành người tu tiên cả, đại đa số đều là từ người phàm mà đi lên. Mặc dù người tu tiên xem thường người phàm, luôn coi người làm là con kiến hôi, nhưng cũng không thể nào chối bỏ được chuyện chính mình cũng từng là một con kiến hôi. Nhưng bản thân các người tu tiên không bao giờ muốn để lộ bản chất của mình ra, nên lúc nào cũng đưa ra tư thế cao cao tại thượng khi đối mặt với người phàm. <br> Một khi bị người phàm phát hiện ra một mặt nào đó không tốt của mình, các tu sĩ sẽ không do dự trong việc lựa chọn, trực tiếp diệt khẩu ngay. Khi đó, tánh mạng người phàm trong mắt tu sĩ quả thật giống như một con kiến hôi vậy. <br> Nhưng mà, nếu như không có nhân quả mà đi tàn sát người phàm thì bản thân người tu sĩ đó đã vi phạm vào thiên đạo. <br> Nguyên nhân có câu \"thiên địa bất nhân, dĩ vạn vật vi sô cẩu\", là vì vạn vật là do thiên địa sinh ra, thiên địa có thể làm gì với vạn vật cũng được. Cho dù thiên địa có coi vạn vật như cỏ rơm, tàn sát rát nhiều thì thiên địa cũng không dính tới cái gọi là nhân quả, thậm chí thiên địa còn có thể truyền nhân quả sang cho người khác nữa! <br> Nhưng nếu có một người bất nhân tàn sát sinh linh vô tội, thiên đạo sẽ không ngồi yên chịu cảnh đó, sẽ làm cho người đó phải gánh lấy nhân quả. <br> Cho nên, một khi người tu tiên sát sinh quá nhiều sẽ cảm thấy tâm tình của mình thiếu đi một mặt nào đó, tâm ma cũng từ đó mà sinh ra. <br> Vì vậy, người tu tiên rất ít khi ra tay với người phàm trần, trừ phi thật là cần thiết! Nếu chỉ vì giế t chết mấy con kiến hôi mà làm ình xuất hiện tâm kiếp, thì đúng là cái được không bù được cái mất.<br>"]