["<br>Dịch Tôn mới ngồi xuống, liền gấp không chờ nổi nhéo một khối màn thầu, một ngụm cắn xuống, xốp giòn non mềm, hương dầu cải đầy miệng.<br><br>Hắn hai ngụm liền ăn hết một lát bánh, liếm đầu ngón tay dính dầu mỡ, hướng về phía Dịch Tuân cười nói: “Ca, nhà này quả nhiên vẫn là cần có nữ nhân mới được.<br><br>Tay nghề Xuân Kiều thật là tốt, trước kia chúng ta sao có thể ăn bữa cơm sáng tử tế như vậy?” Ngoài miệng cười nói như vậy, ánh mắt lại liếc về phía Tần Xuân Kiều.Tần Xuân Kiều nghiêng thân mình, nhẹ nhàng ngồi xuống, giống như hôm qua vẫn cúi đầu không nói lời nào.<br> <br><br>Nàng đã không phải Tần Xuân Kiều của dĩ vãng, có thể không hề cố kỵ mà cùng bọn hắn nói giỡn cười đùa.Dịch Tuân không có tiếp lời đệ đệ nói, hắn nâng đôi đũa, nói một tiếng: “Ăn cơm đi.” Liền bưng lên chén cháo, vùi đầu uống cháo dùng bữa.Tần Xuân Kiều húp cháo bắp, trong miệng lại không có chút mùi vị gì, nàng không nhịn được liếc mắt hướng về Dịch Tuân.<br><br>Sắc mặt hắn nhàn nhạt, hoàn toàn không có biểu tình gì, đôi lông mày như kiếm hơi nhíu, môi mỏng ngẫu nhiên sẽ dính một chút nước cháo, lại bị lưỡi linh hoạt liếm đi.<br><br>Hắn thong thả ung dung ăn uống, đối với hương vị đồ ăn lại không tỏ ý kiến gì.Dịch Tôn từ sớm đã quen với tính tình lãnh đạm của huynh trưởng, hắn vừa ăn cơm, vừa nhẩm giai điệu bài vè gì đó ở nông thôn, rất là tự mình thấy vui, ngẫu nhiên cùng Tần Xuân Kiều nói hai câu nói dí dỏm.Ba người đang ăn cơm sáng, bên ngoài lại bỗng nhiên truyền đến một thanh âm nữ tử mềm mại vang lên: “Dịch đại ca có ở nhà sao?”Tần Xuân Kiều nghe thanh âm này có chút quen tai, nhất thời lại không nhớ tới là ai.Dịch Tuân hơi nhíu mày, còn chưa nói ra lời, Dịch Tôn đã đứng dậy, thì thầm trong miệng: “Nàng ta như thế nào mới sáng sớm đã chạy tới?” Một mặt hướng ra phía ngoài cửa.Tần Xuân Kiều ở trong lòng hơi có chút kỳ quái, gia đình chỉ có nam nhân nhân gia, như thế nào từ sáng sớm liền đã có cô nương tới tìm.<br><br>Nàng lặng lẽ nhìn Dịch Tuân liếc mắt một cái, lại thấy thần sắc Dịch Tuân như thường.<br><br><br>Trong lòng nàng nói không nên lời là cái cảm giác gì, nhưng lại không dám đi hỏi.Không bao lâu sau, Dịch Tôn dẫn theo một thiếu nữ tiến vào, vừa vào cửa liền nói: “Ca, Lâm thẩm bị bệnh.”Thiếu nữ kia rảo bước tiến vào bên trong cánh cửa, hai tay đặt ở bên miệng hà hơi sưởi ấm, thấy đồ ăn trên bàn, thẹn thùng cười: “Nguyên lai đại ca còn đang ăn cơm sáng, thật là quấy rầy.” Trong miệng nói, ánh mắt dừng ở trên người Tần Xuân Kiều ngồi bên cạnh bàn, không khỏi ngẩn ra, bật thốt lên lời: “Xuân Kiều tỷ……”Tần Xuân Kiều giờ phút này cũng đã nhận ra tới, thiếu nữ này tên là Lâm Hương Liên, nhỏ hơn nàng một tuổi, cũng là bạn chơi cùng trong thôn từ nhỏ.Lâm Hương Liên từ khi năm tuổi liền đã không còn phụ thân, cùng mẫu thân nàng là Lâm thẩm nhi sống nương tựa lẫn nhau.<br><br>Khi còn nhỏ, trong thôn này không có ít đứa nhỏ bởi vì vậy mà khi dễ nàng ấy, huynh đệ Dịch gia xem không được, từng vì nàng ấy xuất đầu đánh nhau.<br><br>Nàng ấy liền thường kêu ca ca tỷ tỷ, đi theo phía sau ba người.<br><br>Trước khi Tần Xuân Kiều đi kinh thành, quan hệ cá nhân của hai người cực gần, là tỷ muội không có gì giấu nhau.Ba năm qua đi, vóc dáng Lâm Hương Liên lại thật ra không thay đổi nhiều lắm, so với Tần Xuân Kiều còn muốn lùn hơn một chút, gương mặt lại khá dễ nhìn, làn da trắng nõn, đôi mắt thon dài, môi cực mỏng, cái mũi bị đông lạnh đỏ bừng.<br> <br><br>Nàng ấy không tính là mỹ mạo, nhưng lại lộ ra một cổ cảm giác đáng thương, khi cặp mắt kia nhìn người, luôn là né tránh, phảng phất như nai con trong rừng bị chấn kinh.Nàng ấy mặc một kiện áo kép vải thô nửa cũ nửa mới, phía dưới là một cái váy cũ, đều là xiêm y không biết đã mặc bao lâu rồi.Tần Xuân Kiều nhớ tới những chuyện xưa kia, há mồm nói: “Hương Liên muội tử……” Lời nói mới phát ra liền cứng họng lại, nay đã khác xưa, thân phận của nàng hiện nay là cực kỳ xấu hổ.Dịch Tuân không có nhích người, buông chiếc đũa trong tay xuống, hỏi: “Ngươi mới sáng sớm đã chạy tới, xảy ra chuyện gì sao?”Đôi mắt Lâm Hương Liên ửng đỏ, môi ngập ngừng: “Dịch đại ca, nương ta ban đêm hôm qua phát sốt cao, lúc này bắt đầu mê sảng.<br><br>Ta, ta không biết nên làm cái gì bây giờ……”.<br><br>"]