["<br>Vân Hương an tĩnh nhìn một màn này, đi đến tình cảnh hiện giờ, nàng xem như đã nhận mệnh.<br><br>Ai đúng ai sai, ai mưu tính, đều không quan trọng.<br><br>Gương mặt lão thái thái, đại phu nhân, Vương di nương, đại thiếu gia ở trước mắt nàng thoảng qua, lại biến mất.<br><br> <br>Nàng cúi đầu, nhìn mạng nhện ở góc tường mà xuất thần.Mặt trời đã lên cao, đã có người lục tục tới nhà của Đào bà tử tìm kiếm người.Trước tiên đi tới chính là một phụ nhân 30 tuổi, mặc vàng đeo bạc, nhìn ra là người xuất thân trong sạch, phía sau còn đi theo một tiểu nha hoàn.Đào bà tử thấy nàng, hai mắt tỏa ánh sáng, tiến ra đón, trong miệng hàn huyên nói: “Lưu gia thái thái, trong nhà thiếu hầu gái phải không?”Lưu thái thái kia gật đầu, đem đôi mắt ở trong phòng quét qua một vòng, liền định ở trên người Vân Hương.Đào bà tử thấy nàng chú ý đến Vân Hương, liền ra sức khen lên: “Thái thái ngài hôm nay thật có vận khí tốt, nữ tử này chính là tỳ nữ mà lão thái thái tướng phủ để trong phòng sai sử.<br><br>Vì nàng tuổi lớn, muốn tống cổ ra ngòai.<br><br>Ngài nhìn dung mạo này, tư thái này, quy củ cũng là đã được người ta dạy dỗ tốt, không cần mất thời gian học.<br><br>Ngài mang về, chính là khi trong nhà đãi khách nhân, cũng có thể diện.”Lưu thái thái lại là cái người khôn khéo, liếc xéo Đào bà tử một cái, cười lạnh một tiếng.<br><br>Bà tử này cho nàng là kẻ ngốc sao, tỳ nữ nội trạch nhân gia phú quý bậc đó, đều là cực kỳ có thể diện.<br><br>Nếu không phải phạm vào lỗi lớn, như thế nào lại lưu lạc đến nông nỗi này.<br><br><br>Nhìn mặt mày nàng kia, liền không phải kẻ an phận.<br><br>Nàng tới mua hạ nhân để sai sử, cũng không phải là tìm yêu tinh trở về để gia trạch không yên.Lưu thái thái không có tiếp tục xem Vân Hương, mua một nữ hài tử mười ba tuổi trở về.Đào bà tử cũng không để ở trong lòng, dựa vào dung mạo của Vân Hương, đều sẽ có người biết hàng tìm tới.Mặt trời càng lên cao, người cũng càng thêm nhiều lên.<br><br>Tin tức chỗ Đào bà tử có mỹ nhân đi ra từ tướng phủ, lan truyền càng nhanh chóng.<br><br>Dù muốn mua người hay không, đều chạy tới xem náo nhiệt, nhìn chút mới mẻ.Trong ngoài ba tầng người, đem trước cửa nhà chen chúc chật như nêm cối.Vô số ánh mắt đều dừng ở trên người Vân Hương, có tò mò, có khinh thường, có ghen ghét, có chứa đầy dục vọng thèm muốn, cũng có người mang theo chút đồng tình nhợt nhạt.Trong đám người chỉ chỉ trỏ trỏ, nghị luận sôi nổi: “Bộ dáng nữ tử này thật sự tốt, không biết kẻ nào có phúc khí, bỏ chút tiền bạc mang về hưởng thụ.” Đây là thanh âm của một nam tử.“Phúc khí? Khí mốc còn không sai biệt đi! Bộ dáng tốt thì có ích lợi gì.<br><br> <br>Nhìn bộ dạng hồ mị này, sợ là đã sớm không còn sạch sẽ!” Đây là tiếng nói từ một nữ tử chua ngoa.Đám người làm ầm ĩ một lát, liền có người tới hỏi giá chuộc thân của Vân Hương, Đào bà tử giơ năm đầu ngón tay ra: “Một lời chắc giá, năm mươi lượng bạc.”Mọi người hít hà một hơi, một mảnh ồ lên, càng có người nói thẳng: “Năm mươi lượng mua một cái nha đầu! Mụ mụ, ngươi đều đi cướp đi! Lại không phải hoàng hoa khuê nữ gì!”Đào bà tử quát lại: “Đây đường đường là hầu gái nội trạch tướng phủ, hầu hạ trước mặt tướng quốc phu nhân! So với một ít tiểu thư nhà bình thường, còn muốn quý giá hơn chút! Ngươi cho là nha đầu nhóm lửa ở nông thôn sao!”.Vừa nói, tròng mắt Đào bà tử vừa chuyển, đi đến bên cạnh người Vân Hương, ở vòng eo nàng đo đo, liền nắm chặt lại áo nguyên bản rộng thùng thình của nàng, bị ép chặt như vậy, buộc chặt một vòng, lập tức liền đem eo thon của Vân Hương mà một tay có thể ôm hết, đột nhiên hiện ra tới.<br><br>Theo đó đường cong duyên dáng hướng về phía trước, chính là bộ ngực đẫy đà no đủ.<br><br>Thân hình giống như hồ lô, dáng người như vậy xuất hiện ở trên một nữ tử chưa đến hai mươi tuổi, cũng thật là hiếm thấy.Mấy ánh mắt dừng ở trên người Vân Hương, tức khắc nóng bỏng thêm vài phần, thậm chí có người đã nuốt nước miếng một chút.Vân Hương đem hai tay gắt gao nắm lên, dưới đáy lòng nảy sinh tức giận, nàng còn chưa bao giờ chịu qua khuất nhục như vậy!.<br><br>"]