["<br>Dịch Tuân lôi kéo Tần Xuân Kiều đi vào bên trong, quen cửa quen nẻo đi tới nội đường.Tại nội đường, những món da lông đã được bày lên một cái bàn bát tiên, một lão giả đang ở một bên tinh tế đánh giá.Lão giả này mặc một kiện áo bông màu xanh ngọc tơ lụa, râu tóc hoa râm, mang một mắt kính Tây Dương.<br><br>Vừa thấy hai người tiến vào, lão giả vội đem mắt kính tháo xuống dưới, trên mặt tươi cười, mời hai người ngồi xuống, một mặt lại phân phó tiểu nhị dâng trà.Dịch Tuân liền ngồi ở trên một cái ghế có tay vịn, Tần Xuân Kiều không dám ngồi, liền đứng ở bên cạnh người hắn.Lão giả xem nữ tử này dung mạo tú lệ thoát tục, bên ngoài lại mặc một kiện áo lông của nam nhân, chất liệu kỳ quái, không biết là cái lai lịch gì, cũng không hỏi nhiều.<br><br>Đơn giản làm bộ không thấy, lập tức hướng về Dịch Tuân cười tủm tỉm nói: “Dịch thiếu gia hôm nay đưa tới chỗ hàng này, ta đã nhìn qua.<br><br>Quả nhiên đều là da tốt nhất, tay nghề của Dịch thiếu gia là không cần phải nói.<br><br>Chỉ là ngài cũng biết, hiện nay mới ra khỏi tết, mắt thấy thời tiết liền sắp chuyển nóng, thứ này liền phải không thường sử dụng đến, đừng nói những nhà bình dân, chính là gia đình giàu có cũng không chịu lấy ra một số tiền bạc lớn tới mua.<br><br> <br>Cho nên, chúng ta lúc này giao dịch, cũng không thể lại ấn giá năm trước để tính.”Lão giả này là nhị chưởng quầy của tạp hóa Thịnh Nguyên, chuyên quản lý nhập hàng.<br><br>Dịch Tuân mỗi lần tới bán da lông, cũng đều là cùng hắn bàn bạc.Lời này, là Dịch Tuân sớm đã dự đoán được.Sắc mặt hắn như thường, mở miệng nói: “Vương chưởng quầy nói có đạo lý, nhưng mà gần hai năm nay, khí hậu trong kinh không như trước, đến tháng hai vẫn hạ tuyết mùa xuân.<br><br>Tuy là đã qua năm mới, da cũng còn có thể tiêu thụ được.”Ý cười trên mặt Vương chưởng quầy dần nhạt đi, khóe mắt hiện ra từng nếp nhăn, hắn nói: “Thiếu gia nói cũng có lý, nhưng mà khí hậu là thứ nói không chắc chắn được, chuyển ấm hơn lại là nhất định.<br><br>Chúng ta cũng chỉ nên xem theo lẽ thông thường.”Dịch Tuân nghe xong lời này, cũng không buồn bực, chỉ là còn nói thêm: “Vương chưởng quầy, mấy năm nay chúng ta có da lông đều là đưa đến nơi này của các vị, lại không đi qua nhà khác.<br><br>Ngài vừa mới cũng nói, hàng hoá của ta là không có gì để chê.<br><br>Chúng ta trước đó là đã ấn tay vào hiệp ước, mỗi thước da là cái giá gì, trên hiệp ước đều viết minh bạch.<br><br>Mấy năm nay, cũng thỉnh thoảng có nhà khác hỏi ta muốn thu mua hàng hóa, nhưng chúng ta đã có hiệp ước ở phía trước, lại là giao tình cũ, ta đều nhất nhất từ chối.<br><br>Hiện giờ tuy nói nên ấn theo giá trên hiệp ước, nhưng Vương chưởng quầy nếu đã mở miệng, ta giảm một phân cũng không tính là cái gì.”Vương chưởng quầy cười thoải mái: “Dịch thiếu gia là người biết nói chuyện giao tình, vậy …”Dịch Tuân không đợi hắn nói xong, liền mở miệng nói: “Nhưng mà hiệp ước của chúng ta, chỉ tới tháng sáu năm nay.<br><br>Trên đường Thiên Thủy có tạp hóa Mậu Tường, đã tới tìm ta ba lần rồi.<br><br>Ta nguyên lai còn nghĩ Thịnh Nguyên là cửa hiệu lâu đời, hướng về phía này là vì danh tiếng của cửa tiệm, chưởng quầy cùng bọn tiểu nhị làm việc tất nhiên là dựa vào chứng từ.<br><br><br>Vương chưởng quầy hôm nay nói như vậy, nhất định có khó xử của ngài.<br><br>Nhưng mà tiểu dân chúng ta cũng cần phải sống qua ngày, sau tháng sáu năm nay, hiệp ước này của chúng ta liền không cần lại tái tục.”Hắn nói xong một lời dài, bưng lên bát trà ở một bên, lại không có uống trà, mà là đưa tới trong tay Tần Xuân Kiều.Hắn vừa mới liền phát hiện, tay nàng lạnh băng băng.Tần Xuân Kiều giật mình, tiếp nhận bát trà, một dòng nước ấm thẳng chảy đến đáy lòng.Vương chưởng quầy nghe xong lời này, trên mặt tức khắc đổi sắc.Tạp hóa Mậu Tường kia cùng Thịnh Nguyên xưa nay là đối thủ, hai nhà như nước với lửa, không nghĩ đến hiện giờ thế nhưng nghĩ đến đi đào chân tường nguồn cung cấp của nhà mình.Dịch Tuân đưa da lông tới, tất nhiên đều là hàng thượng đẳng.<br><br>Da thì dễ tìm, nhưng khó được chính là thượng phẩm.<br><br>Muốn có loại hàng này, thợ săn khi đi săn, là không thể làm bị thương da lông bên ngoài của con mồi, da lông nếu đã bị phá liền không thể cứu.<br><br>Không những thế, tay nghề lột da lông cũng phải rất tốt.<br><br>Tay nghề của thợ săn khác phần lớn xấp xỉ như nhau.<br><br> <br>Duy độc Dịch Tuân, hình như có chút bí quyết độc môn, da lông từ trong tay hắn so với người khác chỉnh chu mềm mại hơn.<br><br>Mỗi năm tới mùa đông rồi, từ chỗ của hắn nhập hàng da, đều được các đại quan quý nhân ưu ái.Mặc dù là đã qua năm mới, cũng có vài thái thái cho người tới hỏi, hàng mới khi nào đến.<br><br>Rốt cuộc cách thời điểm thời tiết chuyển ấm, còn có chút thời gian, mặt hàng da lông này kỳ thật cũng còn bán được giá cao.Hắn vừa mới nói như vậy, kỳ thật là ý tứ của chủ nhân, cùng Dịch Tuân giao tế hai năm, xem có thể đem giá nhập áp xuống một chút hay không.Ai mà ngờ, Dịch Tuân tuy là một thanh niên ở nông thôn đi ra, lại hoàn toàn không để chính mình bị xoay vòng vòng.<br><br>Lời nói lọc lõi tứ phía, mặt trong mặt ngoài đều khiến cho người đối diện bận tâm, lại thể hiện bản than hắn phúc hậu, hiểu lý lẽ.<br><br>Chỉ là phút cuối cùng, lại dọn ra cái tên tạp hóa Mậu Tường..<br><br>"]