["<br>Thanh niên kia thấy nàng bất động, liền hiểu sai ý rồi.Nàng vẫn là chướng mắt hắn sao, cho dù nàng lưu lạc tới tình trạng này rồi, cũng vẫn như cũ.Hồi tưởng về dĩ vãng nổi lên, khiến người thanh niên không thoải mái, trong mắt hắn hơi hơi tối sầm lại, trầm giọng nói: “Ngươi hiện nay là người của ta, phải theo ta đi!”Thân mình Vân Hương run lên, giật giật chân đã tê rần hồi lâu, cơ hồ là run run đứng lên.Đào bà tử rất sợ thanh niên này cho rằng nha đầu này có bệnh trong người, còn muốn nói chút lời nói gì đó giải thích, lại thấy con mắt thanh niên kia cũng không mình, chỉ độc theo dõi Vân Hương, dắt nàng thẳng đi ra cửa.Mọi người xung quanh thấy không còn náo nhiệt nữa, cũng liền dần dần tan đi.<br><br>Chỉ là còn mấy người, hoặc còn tham xem dung mạo Vân Hương, hoặc nhìn phong tư của thanh niên kia, còn chần chờ chưa đi.Vân Hương cúi đầu, theo thanh niên kia đi ra khỏi nhà Đào bà tử.<br><br>Trong lòng nàng tràn đầy đều là lo sợ, nghi hoặc cùng khó hiểu, đem đầu vùi xuống cực thấp, cũng không có chú ý có vài ánh mắt đang dừng ở trên người chính mình mang theo một chút ghen ghét.Đi ra ngoài cửa, một trận gió lạnh tạt tới, Vân Hương rùng mình một cái.<br><br>Khi nàng từ tướng phủ ra tới, vốn là có một kiện quần áo mùa đông, lại bị Đào bà tử lột đi.<br><br>Hiện nay trên người nàng, trừ bỏ lớp áo thùng thình bên ngoài, bên trong còn một tầng áo kép, còn lại không có thêm lớp áo nào khác.<br> <br><br>Quần áo như vậy, là không đủ để đối kháng với mùa đông rét lạnh ở kinh thành này.Thanh niên kia hình như đã phát hiện, dừng một chút, đem áo lông trên người cởi xuống dưới, choàng vào trên người nàng.Vân Hương ngẩn ra, trong nháy mắt, mũi liền có vài phần chua xót.<br><br>Bên trong áo lông còn mang theo nhiệt độ cơ thể cùng hơi thở nam tử thành thục của hắn, được bao phủ ở trong đó, làm cho nàng hồi tưởng lên ôm ấp của hắn lúc trước.Nàng ngẩng đầu nhìn hắn, so với lúc nàng rời nhà, hắn phảng phất đã lại cao lớn hơn một chút.<br><br>Mặt mày thâm thúy, ngũ quan như tạc tượng, đã gạt bỏ đi ngây ngô của chàng thiếu niên năm xưa, trở thành một nam tử thành thục trầm ổn.Thanh niên kia cũng đang xem nàng, con ngươi mang theo chút buồn bã, nàng trổ mã ngày càng tốt, minh diễm kiều mị, cho dù gặp phải giày vò nên có một chút tiều tụy, lại vẫn che giấu không được tú sắc bức người.<br><br>Hắn có chút thất thần, không tự kìm hãm được lẩm bẩm nói: “Xuân Kiều……”Vân Hương khẽ run lên, ba năm không nghe được người khác kêu cái tên này, giờ phút này, từ trong miệng hắn thốt ra tới, nàng lại có chút hoảng hốt.Xuân Kiều, mới là tên thật của nàng.<br><br><br>Cái tên Vân Hương này, là khi vào tướng phủ, lúc sau được lão thái thái sửa đổi.Tên đầy đủ của nàng là Tần Xuân Kiều, là người một thôn nhỏ cách kinh thành ba mươi dặm, tên là Hạ Hà thôn.<br><br>Thanh niên đứng ở trước mặt nàng, tên là Dịch Tuân, cùng là người Hạ Hà thôn.<br><br>Dịch Tuân lớn hơn Xuân Kiều ba tuổi, ở trong thôn vì hai nhà là láng giềng, lại có tuổi tác xấp xỉ, từ nhỏ đã cùng nhau lớn lên, trong miệng thế nhân đó chính là thanh mai trúc mã.<br><br>Tới tuổi tác tình đậu sơ khai, hai người nảy sinh tình tố với nhau.<br><br>Nhưng mà Tần Xuân Kiều lại ở năm mười lăm tuổi, bị phụ thân làm chủ, bán đi tướng phủ làm nô tì.<br><br>Vừa đi, chính là gần ba năm.Thời gian ba năm, không ngắn không dài, lại cũng đủ để thay đổi rất nhiều chuyện.Dịch Tuân không biết là đang nhớ tới cái gì, biểu tình bỗng nhiên lãnh đạm đi vài phần, nói ra hai chữ: “Đi thôi.” Liền đi tới trước một chiếc xe đẩy một bánh.Tần Xuân Kiều nhìn qua, lại thấy trên xe kia có rất nhiều da lông chất lượng tốt, cũng không có nói nhiều liền theo sát đi cùng..<br><br>"]