["<br>Nhưng tâm tình này, hắn sẽ không nói với nàng, bằng không nữ nhân không biết sẽ đắc ý đến cỡ nào? Cho dù, nàng hiện nay giống như con thỏ dịu ngoan thuần lương.<br><br>Nhưng buổi đêm hôm đó, bộ dáng nàng kiên quyết, lời nói khắc nghiệt, lại trước sau đã khắc vào đáy lòng hắn.<br><br>Ba năm này, hắn thậm chí còn ở vào ban đêm khi đi ngủ còn mơ thấy.Dịch Tuân có khi cũng cảm thấy kỳ quái, chính mình vì cái gì sẽ đối với một nữ nhân khó có thể vong tình như vậy.<br><br>( Vong tình : quên đi, bỏ đi tình cảm đã có)Ba năm trước tới nay, hắn liều mạng làm việc, khắp nơi tìm kiếm phương pháp kiếm tiền, nỗ lực gây dựng gia nghiệp, đối với chính mình nói là muốn đòi lại món nợ bị nhục nhã ở trước mặt nữ nhân này.<br><br> <br>Nhưng mà đáy lòng lại cũng vẫn luôn đè nặng một ý niệm, nếu lúc trước gia cảnh hắn càng tốt hơn, có phải nàng sẽ không rời đi hay không?Dịch gia vốn là giàu có, mấy năm nay xây nhà mua đất, càng trở thành nhà giàu số một số hai trong thôn, người muốn làm mai cho hắn cũng thực sự không ít.<br><br>Hắn cũng không có đáp ứng ai, mỗi khi nghĩ đến bộ dáng nữ nhân tương lai của mình, hiện lên ở trong lòng lại vẫn là gương mặt như hoa trước mắt này.Nghĩ lại ngẫm lại, ai không muốn được sống qua ngày lành? Có nơi càng tốt hơn để đi, ai lại không muốn đi? Khi đó, bọn họ cũng chưa có đính hôn, hắn cũng không thể yêu cầu nàng làm cái gì.Trải qua ba năm, hắn càng trầm ổn thành thục hơn rất nhiều, đã không còn là thiếu niên trúc trắc hành động theo cảm tình kia nữa.Nàng cuối cùng vẫn trở lại, về sau, hắn cũng muốn hảo hảo đối đãi với nàng.Nghĩ đến đây, tâm tình có vài phần lệ khí mới nổi lên, liền bình phục xuống dưới.Dịch Tuân đi tới cửa phòng, hỏi: “Bên ngoài lạnh, như thế nào lại ra đây?”Tần Xuân Kiều phục hồi tinh thần lại, lên tiếng, cúi đầu né tránh ánh mắt hắn, nhẹ nhàng hỏi: “Ta liền muốn hỏi một chút, giữa trưa tính toán ăn cái gì?”Dịch Tuân có chút ngẩn ngơ, hắn ở mặt ẩm thực chưa từng có lưu tâm qua, từ khi mẫu thân qua đời, liền càng không chú ý.<br><br>Thời điểm ngày mùa, huynh đệ hai người thậm chí còn tùy ý đối phó cho no bụng.<br><br>Tết nhất hay lễ lạc, cũng chẳng qua là mua them chút rượu thịt.<br><br>Tần Xuân Kiều hiện nay hỏi hắn cơm canh giữa trưa, hắn nhất thời thật không có chủ ý gì.Tần Xuân Kiều thấy hắn không nói, còn nói thêm: “Hôm nay là mười bảy, lẽ ra là nên ăn sủi cảo, nhưng mới qua năm mới, cho nên hỏi ý tứ huynh một chút.”Dịch Tuân nao nao, giây lát liền minh bạch ý tứ nàng.<br><br><br>Mấy năm nay, cùng người buôn bán giao tiếp, hắn thực sự trưởng thành lên không ít, biết xem mặt đoán ý, nghiền ngẫm nhân tâm cũng thành thạo hơn rất nhiều.<br><br>Huống chi, Tần Xuân Kiều là người cùng hắn cùng nhau lớn lên, trong lòng nàng nghĩ cái gì, hắn như thế nào lại không biết?Tất nhiên là do lời nói kia của Lâm Hương Liên làm nàng đa tâm.Nghĩ đến đây, khóe môi Dịch Tuân hơi hơi cong, nàng từ nhỏ liền đã rất biết săn sóc người khác, có đôi khi, thậm chí là săn sóc tới mức đa tâm.Hắn mở miệng: “Vậy ấn theo nàng nói, ăn sủi cảo đi.” Nói xong, kéo tay nàng hướng vào trong phòng, nói tiếp: “Về sau, sự tình trong nhà liền đều giao cho nàng.<br><br>Lương thực của nhà chúng ta, trừ bỏ trữ trong phòng bếp có mấy vại, còn lại đều ở nhà kho phía sau.<br><br>Chờ lát nữa, ta liền đem chìa khóa nhà kho đưa cho nàng.”Trái tim Tần Xuân Kiều run rẩy, lương thực tại nông gia là rất quý giá, đều là do nữ chủ nhân các nhà quản lý, Dịch Tuân lại yên tâm giao cho nàng như vậy sao?Nhưng mà nghĩ lại, nhà này không có nữ nhân quản gia, làm như vậy xác thật tiện cho nàng hơn một ít.<br><br>Huống chi, khế nàng bán mình ở trong tay của Dịch Tuân, cho dù trộm lương thực, lại có thể chạy trốn tới nơi nào?Như vậy, nàng cũng liền nghĩ thông suốt..<br><br>"]