["<br>Tần Xuân Kiều có chút luống cuống chân tay, nghiêng người cúi đầu, không biết nói gì.Thanh niên này là đệ đệ của Dịch Tuân, nhỏ hơn Dịch Tuân một tuổi.<br><br>Tần Xuân Kiều cùng hắn cũng là từ nhỏ liền đã quen biết, so với ca ca Dịch Tuân của hắn, tính tình Dịch Tôn ôn nhu hiền hoà hơn, hoạt bát dễ cùng người khác thân cận, khi nàng ở nhà cũng thường cùng hắn chơi đùa chung một chỗ.Nhưng mà hiện nay, nàng lại lấy một loại thân phận như vậy, một lần nữa đi vào trong cái nhà này, thật sự là xấu hổ đến cực điểm.Dịch Tuân nhìn đệ đệ nhà mình liếc mắt một cái, hỏi: “Cơm đã làm xong rồi sao?”Dịch Tôn cũng phát hiện ra nói lỡ lời, vội vàng tiếp nhận hàng hóa trên vai ca ca hắn, nói: “Đã làm xong, liền chờ các ngươi…… Ca ca trở lại.”Tần Xuân Kiều đi theo Dịch Tuân đi vào trong phòng, hơi âm tức khắc bao bọc lấy thân hình nàng, làm thân mình nàng nhanh chóng ấm áp lên.Nàng đứng ở chính đường, lặng lẽ đánh giá bên trong nhà ở.Chính đường thật sự rộng rãi, ở giữa đặt một cái bàn gỗ hoàng dương, hẳn là ngày thường dùng để ăn cơm, trên tường còn tranh tết Thần Tài chưa gỡ ra, còn lại đó là mấy cái ghế dựa, liền cũng không còn có gia cụ gì khác.Trước mắt, sự vật trong phòng này hết thảy đối với nàng đều là xa lạ, hoàn toàn không phải bộ dáng trong trí nhớ của nàng.Dịch Tuân đem đồ đạc giao cho đệ đệ, bước đi tới phòng bếp rửa tay.Dịch Tôn nhìn xem Tần Xuân Kiều đứng ở một bên phát ngốc, hướng về phía nàng chớp chớp mắt, cười nói: “Xuân Kiều cũng đi rửa tay, chờ lát nữa liền ăn cơm.”Tần Xuân Kiều nhìn cặp mắt mang theo ý cười kia, bất tri bất giác mỉm cười.Phòng ở của Dịch gia là xây mới, nhưng bố cục cùng trước kia vẫn giống nhau.<br><br>Nàng dựa vào ký ức, đi tới phòng bếp.<br><br> <br>Lửa trong lò còn âm ỉ, Dịch Tuân đang từ trong nồi gắp đồ ăn ra đĩa.<br><br>Tay áo của hắn cuốn lên, lộ ra một cánh tay sạch sẽ rắn chắc, lưu loát từ trong nồi múc ra từng muỗng đồ ăn.Tần Xuân Kiều vội vàng rửa tay, tiến lên nhẹ nhàng nói: “Tuân…… Để cho ta làm đi.” Không lưu ý một chút, hai chữ Tuân ca suýt nữa liền phát ra khỏi miệng.<br><br>Nhưng nghĩ đến thân phận chính mình hiện nay, nàng vẫn là đem cái xưng hô kia nuốt trở vào.Dịch Tuân không có nhìn xem nàng, chỉ nhàn nhạt nói một tiếng: “Đi ra ngoài chờ đi.”Đúng vào lúc này, Dịch Tôn cũng đi đến, thấy một màn này, mỉm cười nói: “Xuân Kiều, muội hôm nay mới trở về, tới bên ngoài nghỉ ngơi trước, chờ ăn cơm là được.”Cái mũi của Tần Xuân Kiều hơi hơi có chút chua xót, thái độ của huynh đệ Dịch gia đối đãi với nàng, làm nàng không cảm thấy chính mình là bị mua trở về, ngược lại như là về tới trong nhà mình.Nàng không có kiên trì cướp việc để làm, liền đi trở về chính đường.Nàng không dám ngồi, chỉ ở mọi nơi trong phòng nhìn xung quanh.<br><br>Đến lúc này, nàng mới phát hiện một sự kiện, trước sau không có nhìn thấy bóng dáng Dịch mẫu.Khi nàng bị bán vào tướng phủ, chuyện thứ nhất đó là đi quỳ gặp mặt chủ mẫu đại phu nhân.<br><br><br>Dịch gia đương nhiên không có quy củ như vậy, nhưng nàng nếu đã tới, lễ nghĩa nên làm vẫn là không thể thiếu.<br><br>Nhưng vào cửa hồi lâu, cũng chưa thấy được Dịch mẫu.<br><br>Không chỉ như vậy, trong phòng này dường như hoàn toàn không có dấu vết nữ quyến sinh hoạt.<br><br>Huynh đệ Dịch gia tựa hồ cũng chưa có thành thân.Tuổi tác bọn họ đều không tính là nhỏ, như thế nào vẫn kéo dài tới hiện giờ còn chưa thành gia? Dịch mẫu lại đã đi nơi nào?Miên man suy nghĩ, hai anh em Dịch gia đã đem đồ ăn bưng lên, Tần Xuân Kiều tiến lên hỗ trợ, sắp đặt thỏa đáng, ba người ngồi xuống ăn cơm.Dựa vào thân phận Tần Xuân Kiều hiện nay, nàng vốn không nên cùng chủ nhân ngồi cùng bàn ăn cơm, nhưng liên tưởng đến sự tình giữa trưa, nàng cũng không dám nói thêm cái gì..<br><br>"]