["<br>Ở thời điểm mặt trời xuống chân núi, xe ngựa rốt cuộc tới Hạ Hà thôn rồi.Xa phu đem xe dừng lại, mở cửa thùng xe.<br><br>Dịch Tuân đi xuống xe trước, thanh toán tiền xe.<br><br>Tần Xuân Kiều cong lưng, cũng muốn xuống xe, lại bỗng nhiên bị hắn chặn ngang ôm lên.Thân mật thân cận như vậy, làm cho nàng lập tức đỏ mặt lên.<br><br>Nàng nhỏ giọng lầu bầu nói: “Ta tự chính mình có thể đi.” Dịch Tuân trầm thấp nói ra tiếng: “Đường có bùn tuyết tan, giày của nàng không có tiện.”Ban ngày có hạ một chút tuyết, con đường trong thôn đều là đường đất, lại bị mặt trời chiếu, trên đường hiện tại liền là nước cùng bùn lầy dấp dính.<br><br>Tần Xuân Kiều còn đi giày thêu từ tướng phủ, nhưng cũ lại mỏng, hiển nhiên là không phù hợp để đi lại.Tần Xuân Kiều không có kiên trì, cúi đầu không nói gì, mặc cho hắn ôm chính mình hướng vào trong thôn.<br> <br><br>Cũng may giờ phút này đã là hoàng hôn, thời tiết lại lạnh, thôn dân sớm đã trở về nhà.<br><br>Dọc theo đường đi cũng không đụng mặt người nào.<br><br>Nằm tại trong khuỷu tay kiền cố vững chắc, nàng chỉ cảm thấy an tâm mà trước nay chưa từng có.<br><br>Dù cho không biết con đường phía trước sẽ như thế nào, nhưng Dịch Tuân lại làm nàng nhịn không được muốn dựa vào hắn.Dịch Tuân ôm nàng, một đường hướng về nhà, trong không khí thanh lãnh, thân mình nữ nhân trong lòng ngực nhỏ xinh, mềm ấm tựa như một con mèo con đang dựa sát vào chính mình tìm hơi ấm.<br><br><br>Cảm giác như vậy, làm hắn say mê thỏa mãn.Không bao lâu, hai người liền ngừng lại ở trước một tòa sân viện nông gia.Dịch Tuân đem Tần Xuân Kiều buông xuống, nói một câu: “Tới rồi.” Liền đi đẩy cửa viện.Tần Xuân Kiều cào cào nhẹ đầu tóc tán loạn, nhìn nhà cửa trước mắt liền có chút giật mình.Sân viện được vây quanh bởi một bức rào đan bằng cây trúc cao ngang đầu người, trên cửa treo một cái đèn lồng, từ cửa dẫn vào nhà được lát gạch xanh, mãi cho trước cửa đến phòng ốc.Sân chính hướng về phương bắc, là một gian nhà ngói khang trang ba gian cũng lát bằng gạch xanh, xem mặt tường cùng mái ngói, giống như là mới xây cách đây không lâu.<br><br>Một bên, phòng bếp ở phía đông, còn có gia súc, bên trong chuống truyền đến tiếng vang.Nàng nhớ rõ thời điểm chính mình rời thôn, Dịch gia còn chưa khá giả đến như vậy, phòng ốc so với hiện nay nhỏ hơn rất nhiều, sân viện tựa cũng cũng không rộng mở như vậy.<br><br>Bất quá mới qua ba năm, nhà này đã có biến hóa lớn như vậy?Dịch Tuân không biết cảnh tượng trước mắt mang đến cho nàng nhiều ngạc nhiên nhiều như vậy, đẩy ra cửa chính viện, thẳng hướng vào trong.Tần Xuân Kiều theo ở phía sau, mới đi vào giữa sân viện, từ một bên lại nhảy ra một cái bóng đen, nhào vào dưới làn váy nàng.<br><br>Nàng hoảng sợ, nhất thời đứng lại, tập trung nhìn vào, hóa ra là một con chó vàng lớn, đang khò khè phun khí lè lưỡi, một bên phe phẩy cái đuôi, một bên sủa lên vang dội.Nàng lúc này mới yên lòng, con chó này là Đại Hoàng, chó trông cửa của Dịch gia, là Dịch Tuân từ trong nhà Triệu lão đầu trong thôn xin về nuôi.<br><br>Khi nàng rời đi, con chó này mới một tuổi.Dịch Tuân nói một câu: “Nó còn nhận ra được nàng.” Nói xong, hướng con chó đá nhẹ một cái: “Đi đi!”Đại Hoàng liền phe phẩy cái đuôi, hướng về một bên chạy đi mất.Đi đến trước cửa phòng, từ một cánh cửa lại phát ra âm thanh kẽo kẹt mở ra, bên trong lộ ra mặt của một thanh niên.Người này có một gương mặt tròn, đôi mắt đào hoa, mặc dù không cười cũng mang theo vài phần ý vui mừng.<br><br>Nếu nói Dịch Tuân là tuyết tùng mùa đông, người thanh niên này chính là suối nước ngày xuân, ôn nhuận hoạt bát.Nhìn thấy người ngoài cửa, thanh niên kia liền há mồm, nói: “Ca, đã đem Xuân Kiều tiếp đón trở lại rồi sao?” Nói xong, ánh mắt sáng lên long lanh, lướt qua Dịch Tuân, đứng ở trước mặt Tần Xuân Kiều..<br><br>"]