["<br>Lâm Hương Liên cúi đầu không nói lời nào, nàng đối với chính mình không có nửa điểm tin tưởng, từ nhỏ nàng liền tranh không lại với Tần Xuân Kiều.<br><br>Chỉ cần có Tần Xuân Kiều ở cạnh, ánh mắt huynh đệ Dịch gia kia đều là dừng ở trên người nàng ấy.Cùng là cô nương trong thôn, Tần Xuân Kiều lớn hơn nàng một tuổi, không sai biệt lắm đều là cùng nhau lớn lên.Người trong thôn đều khen Tần Xuân Kiều là cô nương thủy linh nhất Hạ Hà thôn, nàng ta hào phóng xinh đẹp lại ôn nhu săn sóc, hai huynh đệ Dịch gia đều thích cùng nàng ta ở chung một chỗ.<br><br>Ở trước mặt Tần Xuân Kiều, chính mình luôn cảm thấy không dám ngẩng đầu lên.Nàng thường đi theo Tần Xuân Kiều, cũng không phải vì có bao nhiêu thích nàng ta, mà là đi theo nàng là có thể chơi cùng với Dịch Tuân.Nàng thích Dịch Tuân, ở thời điểm thiếu nữ nảy mầm xuân liền đã thích.<br> <br><br>Dịch Tuân bình thường tuy rằng ít nói, nhưng lại so với thiếu niên khác trong thôn càng thêm trầm ổn đáng tin cậy.<br><br>Từ khi hắn trừng trị mấy kẻ khi dễ nàng, nàng liền thường xuyên tránh ở một bên lặng lẽ nhìn hắn, chờ khi phục hồi tinh thần lại, đã là rễ tình đâm sâu.Lâm Hương Liên trước kia cũng không dám hy vọng xa vời cái gì, trong mắt Dịch Tuân chỉ có Tần Xuân Kiều, nàng thấy được rõ ràng minh bạch.<br><br>Nhưng rồi có một ngày, Tần Xuân Kiều rời thôn vào thành.<br><br>Thôn dân đều nói nàng ta muốn bay lên cành cao biến thành phượng hoàng, nhưng mẫu thân lại nói nàng ta là đi làm thiếp cho người ta, đó là thứ đồ chơi hạ tiện.Nàng nghe không rõ, lại biết cơ hội của chính mình đã tới.Ước chừng là thời gian ba năm, nàng phí thời gian niên hoa đẹp nhất của chính mình, bồi ở bên người Dịch Tuân, nghĩ một ngày nào đó có thể đả động được hắn, có thể làm hắn quên đi Tần Xuân Kiều.Nhưng mà, nàng ta thế nhưng đã trở lại?Nàng ta không phải đã vào thành hưởng thụ ngày lành sao?! Vì cái gì phải về thôn! Dịch Tuân, thậm chí còn đem nàng ta mua trở về!Nghĩ đến tình hình mới vừa rồi ở Dịch gia, Lâm Hương Liên chỉ cảm thấy nản lòng cùng tan rã.<br><br>Huynh đệ Dịch gia, vẫn là thích che chở nàng ta như vậy, tựa hồ cùng ba năm trước đây không có một chút thay đổi gì.<br><br><br>Dịch Tuân vì thay Tần Xuân Kiều chống lưng, thậm chí đáp lại chính mình một câu không mềm không cứng.Hắn thích ăn? Chỉ cần là nàng ta làm, sợ là không có gì hắn không thích đi!Nhưng mà chính mình lại có thể làm thế nào đây? Nàng trước nay liền tranh không lại với Tần Xuân Kiều.Lâm Hương Liên có chút ủ rũ cụp đuôi, cúi đầu nói: “Nương, Tuân ca ca có thể tiêu tiền đem nàng ấy mua trở về, trong lòng nhất định vẫn là coi trọng nàng ấy.<br><br>Ta…… Ta không được…… Ta tranh không lại nàng ấy.”Lâm mẫu nhìn nữ nhi, yêu thương đầy mắt, môi khô khốc, không có chút huyết sắc mở ra: “Nữ nhi của ta so với người khác không hề kém, vì cái gì muốn xem nhẹ chính mình như vậy? Nam nhân nhất thời giận dỗi, tất nhiên là có, trong lòng lại chưa chắc thật sự còn luyến ái nàng ta.<br><br>Dịch Tuân mua nàng ta trở về, đại khái chỉ là muốn xả ra khẩu khí bao lâu này, đem nàng ta xem như nô tỳ nha đầu mà sai sử.”Lâm Hương Liên nghe xong mẫu thân nói, có hơi cao hứng một chút, nhưng nhớ tới chuyện vừa rồi, lại cúi thấp đầu xuống, nói: “Nương, người là không nhìn thấy bộ dáng Tuân ca ca che chở nàng ấy.”Sắc mặt Lâm mẫu lạnh lùng, bỗng nhiên ho khan lên, Lâm Hương Liên cuống quít đổ một chén nước đưa tới, đút cho nàng uống một lát, lại thay nàng đấm lưng.Lâm mẫu thở hổn hển mấy hơi, nói: “Từ khi các ngươi còn nhỏ, ta xem nha đầu kia liền không phải cái tướng mạo tốt.<br><br>Nàng ta khi ở nhà, gây hại cho cha mẹ nàng ta.<br> <br><br>Khó khăn mới đi rồi, lúc này lại tới liên lụy ngươi.<br><br>Thật là sát tinh, nàng ta ở tại Dịch gia, sớm muộn gì cũng đem hai anh em kia cũng hại chết!”Lâm Hương Liên không nói lời nào, cúi đầu yên lặng thay mẫu thân nàng đấm lưng.Lâm mẫu bỗng nhiên cười, lẩm bẩm: “Nàng ta vào thành ba năm, lúc trước nói là bán cho nhân gia làm thông phòng, mấy năm nay hẳn là khó bảo toàn được sạch sẽ.”Mẹ con hai người nói chuyện một lát, liền nghe ngoài cửa có thanh âm con la vang lên..<br><br>"]