["<br>Giữa mày của Vương chưởng quầy nhảy dựng, liếc Dịch Tuân, cũng không biết hắn là đang hư trương thanh thế hay vẫn là thực sự có việc này.Nhưng thấy sắc mặt Dịch Tuân nhàn nhạt, nhìn không ra suy nghĩ trong lòng hắn.Vương chưởng quầy dừng một chút, tự nghĩ việc này chính mình không ra được chủ ý, cúi người cười: “Dịch thiếu gia ở chỗ này chờ ta một lát, ta đi rất nhanh sẽ trở lại.” Nói xong, liền quay người lại, vén lên mành hướng đi vào trong.Tần Xuân Kiều đứng ở một bên, cúi đầu nhìn thấy bên trong rèm cửa kia, có một đôi ủng vải nhung xanh đen ở phía dưới cái bàn.Không qua bao nhiêu lâu, Vương chưởng quầy từ bên trong đi ra tới, đôi tay cầm một tờ ngân phiếu cùng một bản chứng từ, bước nhanh đi đến trước mặt Dịch Tuân, cúi đầu khom lưng cười làm lành nói: “Dịch thiếu gia, xin lỗi, chủ nhân chúng ta không có cái ý tứ kia, là ta già rồi nên lỗ tai nghe sai.<br><br>Ngài xem ở phân thượng ta đã một phen tuổi, đừng so đo.<br><br>Đây là bạc thanh toán cho số hàng da lông lần này, mặt khác, chủ nhân chúng ta đã đổi mới hiệp ước, ngài nhìn một cái?”Dịch Tuân nhận lấy, trước tiên xem tấm ngân phiếu là 150 lượng bạc, so với giá dựa vào trên hiệp ước cũ, còn cao hơn không ít.<br><br> <br>Năm trước trước tết hắn đã tới một lần, trong lúc ăn tết hắn lại lên núi vài lần, thu hoạch không nhiều lắm, nguyên lai không nên nhiều tiền như vậy.Giữa mày Dịch Tuân hơi hơi động, lại xem chứng từ mới kia.Đó là một tờ hiệp ước thay đổi so với cái cũ, trên đó, mỗi thước da so với trước kia lại tăng thêm những ba thành giá ( tăng 30%).Dịch Tuân xem qua, đem ngân phiếu cùng với chứng từ nhét lại về phía Vương chưởng quầy, nói: “Giá cả này không đúng, trên hiệp ước là bao nhiêu liền ấn theo đó tính bấy nhiêu.<br><br>Không nên là của ta, ta không cần.<br><br>Vả lại, hiệp ước giữa chúng ta tháng sáu năm nay đến kỳ hạn, tái tục hay không vẫn là tới lúc đó lại nói.”Vương chưởng quầy nóng nảy, vừa nhận lỗi vừa rót nước, liên tục tự xưng vừa mới đã đắc tội, còn nói thêm: “Đây là ý tứ của chủ nhân chúng ta, thiếu gia vẫn là cầm đi.<br><br><br>Ngoài tiền hàng, tiền còn lại, là chủ nhân tặng lễ mừng năm mới cho thiếu gia.”Lời hay ý đẹp nói một đống, Dịch Tuân mới đem ngân phiếu thu vào, chỉ là phần hiệp ước kia, rốt cuộc vẫn là không có đổi.Hai bên thoả thuận xong xuôi, Dịch Tuân liền mang theo Tần Xuân Kiều rời nơi đó.Vương chưởng quầy đưa bọn họ đưa đến ngoài cửa, thấy bọn họ đi xa, cái mặt già kia tức khắc suy sụp xuống dưới, phỉ nhổ: “Hiện giờ là cái thế đạo gì a, mấy kẻ nông thôn chân đất này cũng bò đến trên cổ ta rồi!”Lời này, Dịch Tuân tự nhiên là không có nghe thấy.Xe cút kít một bánh là hắn khi mới vào thành thuê, đem trả xe, đã qua buổi trưa.<br><br>Trong bụng hắn đói khát, lường trước Tần Xuân Kiều cũng nhất định chưa có ăn cơm qua, nhìn thấy ven đường có cái sạp bán mỳ, liền dẫn nàng cùng đi qua.Tần Xuân Kiều lại còn chưa có phục hồi tinh thần từ sự tình xảy ra mới vừa rồi ở cửa tiệm tạp hóa, Dịch Tuân cùng Vương chưởng quầy kia có qua có lại, điều này khiến cho nàng giật mình không thôi.<br><br>Dịch Tuân trước mắt này, cùng Tuân ca ca trong trí nhớ của nàng kia là bất đồng.Nam tử trước mắt, không còn là bạn chơi cùng nàng thời thơ ấu nữa, cũng không còn là ca ca nhà bên lớn lên cùng nàng suốt thời niên thiếu.<br><br>Hắn đã là một nam nhân trưởng thành thông minh tháo vát, trở thành chủ tử của nàng.Dịch Tuân ngồi xuống ở quán mỳ, thấy Tần Xuân Kiều đứng cúi đầu ở một bên, hơi hơi có chút kỳ quái: “Như thế nào lại không ngồi?”Tần Xuân Kiều cúi đầu, cắn cắn miệng, ngập ngừng nói: “Ta đứng hầu hạ liền được rồi.”.<br><br>"]