["<br>Nàng không phải không hiểu việc nam nữ, Thất Tịch năm mười bốn tuổi ấy, nàng Dịch Tuân cùng đi chợ xem hội đèn lồng.<br><br>Trên đường trở về qua núi, bìa rừng có cây cối thuqa thớt, liền đụng phải một đôi nam nữ đang thân mật ở bên nhau.<br><br>Đêm đó ánh trăng dù ảm đạm, nhưng qua bóng cây thưa thớt, thấy không rõ bộ dáng hai người kia, nhưng dáng người lộn xộn chồng lên nhau, nam nhân thô nặng thở dốc, tiếng rên rỉ của nữ tử tựa thống khổ lại tựa như vui sướng, kích thích đến nàng thật mạnh.<br><br> <br>Đêm hôm đó, nàng tựa hồ minh bạch rất nhiều chuyện.<br><br>Minh bạch nam nhân cùng nữ nhân, thế nhưng có thể tiếp xúc thân cận như thế, có thể có quan hệ như vậy.Từ lúc gặp được một màn kia, Dịch Tuân ở trong mắt nàng liền cùng thiếu niên khác trong thôn trở nên càng không giống nhau.<br><br>Mà thời điểm Dịch Tuân nhìn xem nàng, cũng luôn mang theo một mạt thần sắc khác thường.Sau khi vào tướng phủ, thấy nhiều loại sự tình nam nữ rối loạn hơn.<br><br>Đại công tử dây dưa, quản sự trong phủ có quyền cũng hay quấy rầy, nàng cũng không có đáp ứng bọn họ bất luận cái gì.<br><br><br>Liền tính là đại công tử, nàng cũng không muốn, cho dù nàng là bán đứt cho tướng phủ.Nhưng nếu là Dịch Tuân?Nàng bán mình cho Dịch Tuân, theo đạo lý mà nói, hết thảy trên người nàng đều là của Dịch Tuân.<br><br>Vô luận Dịch Tuân muốn làm cái gì thật ra đều là có thể.Nếu là Dịch Tuân nói…… Dịch Tuân muốn, trong lòng nàng chính là nguyện ý đáp ứng hắn mà không phải bởi vì nàng bán mình cho hắn.Nhưng là, dưới đáy lòng hắn lại nghĩ như thế nào?Nàng rũ đôi mắt xuống, muốn tránh đi ánh mắt hắn, lại bị hắn bóp chặt cằm, cứng rắn giữ thẳng.“Ta không biết……”Nàng nói, đôi mắt lập loè ướt át.Con ngươi xinh đẹp của nàng chiếu ra bóng ngược thân ảnh của bản thân mình, Dịch Tuân chỉ cảm thấy trong lòng có cái gì đó đang đập thình thịch, hắn mở miệng, tiếng nói càng thêm trầm thấp: “Kêu ta là Tuân ca, giống như trước mà kêu ta như vậy.”Đôi môi hồng nộn nhấp nhấp, giống như bị cái gì mê hoặc mà nhẹ nhàng mở ra: “Tuân ca……”Mềm mại một tiếng, chạm vào trong lòng Dịch Tuân, làm đáy lòng hắn dần dần mềm mại.Hắn vây quanh nàng, ôm lấy nàng, đem đầu thấp đi xuống....~Dịch Tôn dắt con la, dẫn Lâm Hương Liên ra khỏi sân viện.Lâm Hương Liên đi theo phía sau Dịch Tôn, không tình nguyện rời đi.Thái dương đã lên cao, ánh nắng chiếu lên đường thôn vắng vẻ.Lâm Hương Liên cúi đầu, cẩn thận phân biệt con đường dưới chân.<br><br>Nàng ngẩng đầu nhìn thoáng qua nam tử phía trước, khẽ cắn môi một chút, chạy hai bước về phía trước, thấp giọng hỏi: “Tôn ca ca, Xuân Kiều tỷ tỷ khi nào trở về?”Dịch Tôn không có nghĩ nhiều, đầu cũng không quay lại nói: “Mới ngày hôm qua.”Lâm Hương Liên cúi đầu, nhỏ giọng hỏi: “Xuân Kiều tỷ tỷ không phải đi tướng phủ làm thông phòng cho tướng gia sao? Như thế nào lại trở lại?”Bước đi của Dịch Tôn hơi dừng, nhấp nhấp miệng, không nói gì.Lâm Hương Liên còn nói thêm: “Xuân Kiều tỷ tỷ đi ba năm rồi, đột nhiên liền trở lại, là trở về thăm người thân sao? Nói như vậy, nàng ấy ở tướng phủ hẳn là đã trở nên nổi bật.”Trong lòng Dịch Tôn có chút bực bội, nói: “Đột nhiên nói cái này làm cái gì? Lâm thẩm nhi bị bệnh, một mình ở nhà, ngươi mau chút trở về đi.<br><br>Ta đi Thượng Hà thôn thỉnh đại phu, chờ lát nữa liền trực tiếp đi qua nhà ngươi gia.” Nói xong, hắn xoay người cưỡi lên con la, chạy đi hướng về cửa thôn.Lâm Hương Liên nhìn thân ảnh Dịch Tôn dần dần hoàn toàn biến mất vào bên trong đám sương buổi sáng, thất thần trong chốc lát, mới trở về trong nhà mình..<br><br>"]