["<br>Thiếu nữ này tên đủ là Triệu Tú Như, là nữ nhi của lí chính trong thôn, so với Lâm Hương Liên lớn hơn một tuổi, tính cách có chút nóng nảy.<br><br>Trước kia khi Tần Xuân Kiều còn ở trong thôn, hai người luôn là đối phó lẫn nhau.<br><br>Nhưng chờ Tần Xuân Kiều vào thành, nàng ta lại cùng Lâm Hương Liên chơi cùng nhau.Hạ Hà thôn là cái thôn nhiều họ, họ Triệu là chiếm đa số, cho nên tuy không cùng tông tộc, nhưng họ Triệu ở trong thôn có tiếng nói hơn một chút.NHà của Triệu Tú Như ở trong thôn lại là nhà giàu, phụ thân nàng là Triệu Đồng Sinh chính là lí chính trong thôn, cưới nữ nhi của lí chính Thượng Hà thôn làm vợ.<br><br>Triệu Đồng Sinh ở dưới gối có một trai một gái, trưởng tử tên là Triệu Hữu Thừa, năm nay mười chín tuổi, nữ nhi chính là Triệu Tú Như này.Triệu Đồng Sinh là lí chính trong thôn, Triệu thái thái cũng là phụ nhân sảng khoái lưu loát lương thiện, thấy Lâm gia là cô nhi quả phụ, liền thường xuyên tiếp tế một vài thứ.Lâm Hương Liên cảm tạ Triệu Tú Như, lại muốn đổ nước cho nàng uống.Triệu Tú Như vẫy vẫy tay, nói: “Không cần, trong nhà còn chờ ta trở về ăn cơm.” Nói xong, hướng vào trong nhìn liếc mắt một cái, hỏi: “Lâm thẩm nhi không ở nhà sao?”Lâm Hương Liên nói: “Nương bị bệnh, hẳn đang ngủ.”Triệu Tú Như hơi hơi ngạc nhiên, hỏi: “Lâm thím bị bệnh? Có nặng không? Xem qua đại phu chưa?”Lâm Hương Liên cười nhạt nói: “Sáng sớm nay Tôn ca ca hỗ trợ đi Thượng Hà thôn thỉnh đại phu, đã xem qua, nhưng thật ra không nặng lắm.<br> <br><br>Chỉ là đại phu nói thân mình nương yếu ớt, cần bồi bổ.” Lời này mới nói ra, nàng liền cảm giác có chút không ổn, quả nhiên sắc mặt Triệu Tú Như liền đen xuống dưới.Triệu Tú Như thích Dịch Tôn, đây là sự tình người trong thôn đều biết đến.<br><br>Nàng ấy đều đã mười tám tuổi, lại vẫn như cũ không có đính hôn, không có gả chồng, chính là chờ Dịch Tôn.<br><br>Cô nương tuổi tác này, chớ nói ở nông thôn, chính là ở trong thành cũng coi như là lớn tuổi.<br><br><br>Cha mẹ nàng ấy từ sớm đã lo lắng, nhưng lại thấy nàng ấy không quan tâm, bức nàng, nàng liền đòi chết đòi sống, liền đành phải tùy theo ý nàng ấy, nói chờ Dịch Tôn ra hiếu kỳ, lại nhờ người đi làm mai.Nhưng mà tiểu nữ cố ý, lang quân lại chưa chắc có tình.<br><br>Dịch Tôn đối với Triệu Tú Như trước sau thanh thanh đạm đạm, chỉ có Triệu Tú Như nhiệt tình dính tới.<br><br>Bình thường, trong thôn có cô nương nào cùng Dịch Tôn đi lại gần, nàng ấy đều không cao hứng, nhất định tìm cớ cùng người nọ đại náo một hồi mới chịu bỏ qua.Lâm Hương Liên nói chính mình tìm Dịch Tôn hỗ trợ, chỉ sợ liền chạm vào vảy ngược của đại tiểu thư này.Mắt thấy sắc mặt Triệu Tú Như càng ngày càng khó coi, Lâm Hương Liên ở trong lòng động đậy, vội vàng nói: “Buổi sáng ta đi Dịch gia, tỷ đoán ta thấy ai?”Triệu Tú Như dù ở trong lòng không thoải mái, vẫn là hỏi: “Trừ bỏ hai anh em bọn họ, còn có thể có ai?”Lâm Hương Liên đè thấp thanh âm, nói: “Là Xuân Kiều tỷ tỷ, Xuân Kiều tỷ tỷ đã trở lại.” Nói xong, nàng nhìn Triệu Tú Như.Quả nhiên, sắc mặt Triệu Tú Như càng đen thêm, nàng ấy mang theo chút kinh ngạc, hỏi: “Chuyện này sao có thể? Tần Xuân Kiều không phải bị cha nàng ta bán vào trong thành làm thông phòng sao? Sao có thể nói trở về liền trở về?”Lâm Hương Liên nói: “Ta cũng không biết, chỉ là ta chính xác nhìn thấy Xuân Kiều tỷ tỷ ở Dịch gia.<br><br>Thời điểm ta vào cửa, chính mắt nhìn thấy nàng ta cùng hai huynh đệ Dịch gia ngồi ở trên một cái bàn ăn cơm.”Triệu Tú Như không nói gì, thần sắc trong mắt phức tạp, nàng cắn chặt răng, thế nhưng cũng không chào hỏi, quay người đi rồi.Lâm Hương Liên nhìn bóng dáng nàng ấy, trong lòng ngũ vị tạp trần, lại có chút bất an, nhưng nàng ngay sau đó liền an ủi chính mình nói: Tần Xuân Kiều là thật sự đã trở lại, lại không phải mình nói dối.<br><br>Chuyện này, sớm muộn gì cũng bị người khác biết đến, không coi là chính mình đi ba hoa..<br><br>"]