["<br>Áp xuống chuyện cũ khiến người phiền não, nàng nhẹ nhàng đem tráp trang điểm một lần nữa khép lại.<br><br>Đây là đồ vật từ Tây Dương mang đến Trung Nguyên, nàng chỉ ở tướng phủ thấy qua, ở cái thôn này, chỉ sợ dù là tiểu thư nhà lí chính, cũng chưa chắc có được.<br><br> <br>Thế nhưng đây lại là di vật của Dịch mẫu, thật sự đáng kinh ngạc.<br><br>Dịch mẫu lúc sinh thời thật ra là một nữ tử tinh tế, nhưng cũng chưa bao giờ thấy mặc qua cái xiêm y gì quá mức đẹp đẽ quý giá, vì cái gì sẽ có gương Tây Dương sang quý như vậy?Mang theo khó hiểu, nàng đi tới mép giường ngồi xuống.Dưới giường đã được thiêu nóng, ấm áp dễ chịu, khiến cho người không chút nào cảm thụ được rét lạnh bên ngoài phòng.<br><br>Trên giường, đệm trải giường cùng chăn đều là may bằng vải bông màu xanh biếc, lại đều là đồ mới.<br><br>Nàng có chút hồ đồ, gian phòng này nói là chỗ ở của Dịch mẫu lúc sinh thời, nhưng vì sao đồ dùng trên giường lại đều là mới? Lại nghĩ đến hôm nay khi vào cửa, Dịch Tôn nói lỡ miệng, hắn là biết chính mình bị đuổi ra khỏi tướng phủ sao? Nhưng sao có thể?Chính mình bị bán ra khỏi tướng phủ, là sự tình không có điềm báo trước, huynh đệ Dịch gia như thế nào biết được?Nàng nghĩ không rõ, hơn nữa mấy ngày liền đều khẩn trương mỏi mệt, lúc này toàn bộ đã phát tác, khiến nàng mệt mỏi không thôi.<br><br><br>Nàng tắt đèn, thoát xiêm y đi ngủ.<br><br>Giường đất ấm áp, giường đệm mềm mại, mang đến thoải mái khó có thể miêu tả, nàng thực mau liền đi vào mộng đẹp.Dịch Tuân đứng ở trước cửa phòng trong chốc lát, nhìn qua kẹt cửa thấy ánh sáng trong phòng đã biến mất, mới đi về phòng bếp.Dịch Tôn đang ở trước bếp, nương theo ánh sáng nhà bếp thu thập nông cụ, thấy hắn tiến vào cũng không có đứng dậy, chỉ là tiếp đón một tiếng: “Ca.”Dịch Tuân ngồi xuống ở bên cạnh hắn, đem hạt giống ban ngày mua trở về, phân loại riêng từng bao.Huynh đệ hai người thương nghị việc đồng áng đầu xuân, hiện giờ, Dịch gia có hai mươi mẫu đất, mười mẫu ruộng dốc, mười mẫu ruộng nước, chỉ dựa vào huynh đệ hai người, là làm không hết, không thể không đi mướn thêm nhân thủ.Dịch Tuân nói cái gì, Dịch Tôn liền gật đầu đáp ứng cái đó, huynh đệ hai người, trước nay là đại ca làm chủ, đệ đệ nghe theo.Hai người thương nghị thỏa đáng, mắt thấy thời gian không còn sớm, từng người đứng dậy đi về phòng nghỉ ngơi.Dịch Tôn đang muốn ra cửa, lại nhớ tới cái gì, hướng về Dịch Tuân nói: “Ca, Xuân Kiều như thế nào lại quái lạ như vậy? Nàng có phải cho rằng……”Dịch Tuân nhìn đệ đệ, mặt đầy lạnh lẽo, gằn từng chữ: “Bất luận như thế nào, nàng đều là của ta.”Sắc mặt Dịch Tôn có chút trắng bệch, miễn cưỡng cười cười: “Ta đã biết.” Nói xong, dừng dừng, lại nói: “Ca cũng sớm chút ngủ đi thôi, chạy trên đường một ngày rồi.” Nói xong liền đi ra ngoài.Chỉ còn lại một mình Dịch Tuân đứng ở bên trong phòng bếp.Lửa trong lò đã gần tắt, chỉ còn chút than củi, mang theo tiếng tí tách rung động.Nàng đã trở lại, một lần nữa về tới bên người hắn.<br><br>Mất đi nàng ba năm, mỗi một ban đêm đều gian nan như khát khô cổ mà không có nước.<br><br> <br>Nhưng hôm nay, nàng đã trở lại, thậm chí còn trở thành người của hắn, rõ ràng hắn muốn như thế nào đều có thể.<br><br>Nhưng người ở trước mắt rồi lại cái gì đều không làm được.“Tuân ca, cây táo chua sau núi đã kết quả, huynh dẫn ta đi hái đi.”“Tuân ca, ta làm con diều này , đẹp hay không?”“Tuân ca, chờ ta lớn, làm tức phụ cho huynh được không?”“Dịch Tuân, ngươi có cái gì? Chỉ là một tiểu tử nông thôn nghèo mà thôi! Ta chính là muốn tới tướng phủ trong kinh thành trải qua ngày lành, ngươi dựa vào cái gì ngăn cản ta?! Ngươi là người nào của ta chứ?!”Từng đoạn đối thoại trong quá khứ, ở trong đầu hắn không ngừng xoay quanh, làm đầu hắn ầm ầm vang lên.Ánh mắt Dịch Tuân càng ngày càng thâm thúy, một quyền nện ở trên tường..<br><br>"]