["<br>Chính đường nhất thời không có ai nói chuyện, chỉ nghe thấy thanh âm Lâm Hương Liên nhỏ giọng khụt khịt.Dịch Tuân buông chiếc đũa, hỏi: “Không thỉnh đại phu sao?”Lâm Hương Liên lau đôi mắt, nói: “Hoàng đại phu trong thôn, trước tết đã về quê, còn chưa có trở về.”Dịch Tôn nhìn Dịch Tuân, nói: “Nghe Triệu thái thái nói lên, Thượng Hà thôn còn có đại phu họ Lưu, y thuật rất không tồi.”Dịch Tuân chưa mở miệng, chỉ nghe Lâm Hương Liên nhỏ giọng nói: “Dịch đại ca, nương ta bệnh, trong nhà không có người, sợ là không thể đi mời đại phu…… Hơn nữa, hơn nữa mới qua năm mới, trong nhà có chút khó khăn……”Lời nàng nói không nói hết, nhưng huynh đệ Dịch gia cũng đã hiểu được.<br><br>Thượng Hà thôn cách Hạ Hà thôn ước chừng mười dặm đường, không phải là nữ tử trẻ tuổi nào cũng dễ dàng qua lại hai bên.<br><br>Lâm gia chỉ có cô nhi quả phụ, trước nay cũng không dư dả lắm.Chỉ là từ khi Dịch mẫu qua đời, huynh đệ Dịch gia cũng thường được Lâm gia chiếu cố.<br><br> <br>Mẹ con Lâm gia thường cướp việc giúp bọn họ làm chút việc may vá, hoặc đưa chút rau ngâm nhà mình làm.<br><br>Cho nên, khi Lâm gia mở miệng xin giúp đỡ, bọn họ cũng không cự tuyệt.Vì thế, Dịch Tôn liền tiếp lời: “Ca, ta bồi Hương Liên muội tử đi một chuyến.<br><br>Hiện giờ trong nhà không cày ruộng, ta liền cưỡi con la đi.”Dịch Tuân nghe thấy không có gì không ổn, gật đầu: “Ngươi đi cũng được, đi nhanh về nhanh.”Lâm Hương Liên tràn đầy thất vọng, nàng nguyên lai nghĩ là muốn Dịch Tuân bồi nàng đi.Vì che giấu mất mát trên mặt, nàng cuống quít cúi đầu, lại trong rối loạn chạm vào tầm mắt của Tần Xuân Kiều.<br><br>Trong ánh mắt sáng ngời kia, lộ ra một tia khôn khéo, phảng phất như xem thấu tâm tư Lâm Hương Liên nàng.<br><br>Trong lòng hoảng hốt, vội vội dời đi ánh mắt, dừng ở đĩa màn thầu trên bàn kia.Màn thầu thái lát màu sắc vàng kim, tản ra mùi hương dầu hạt cải, hiển nhiên là dung dầu chiên quá.Lâm Hương Liên vừa động trong lòng, cười nhạt nói: “Mới qua năm mới, hai vị ca ca liền ăn được màn thầu bạch diện chiên dầu.” Nói đến đây, lại dừng một chút, lại nói: “Chắc là Xuân Kiều tỷ tỷ trở lại, hai vị ca ca rất cao hứng?”Nàng lời này tuy không có hoàn toàn nói rõ, ý tứ phía dưới lại rành mạch.<br><br>Nông gia trước nay tiết kiệm, gạo trắng bột mỳ trắng cùng dầu đều là vật quý giá.<br><br><br>Hôm nay không phải năm mới cũng không phải ngày lễ gì, lại càng không phải thời điểm ngày mùa, ăn bạch diện vốn là xa xỉ, huống chi là dung dầu chiên? Nàng ta nói lời này có ý tứ, đó là đang nói Tần Xuân Kiều ăn xài phung phí, lãng phí lương thực.Huynh đệ Dịch gia đều là nam nhân, ở phương diện ẩm thực chưa bao giờ chú trọng nhiều, đĩa màn thầu này đương nhiên không phải là do bọn họ làm.Tần Xuân Kiều sao nghe không hiểu ẩn ý trong lời này.<br><br>Ở tướng phủ ba năm, nàng chứng kiến qua các loại gương mặt cùng thủ đoạn tâm cơ.<br><br>Lâm Hương Liên có chút tiểu kỹ xảo này, nàng như thế nào nhìn không ra tới? Thậm chí, từ khi nàng ta vào cửa, lời nói ra đánh cái bàn tính gì, nàng đều thấy được rõ ràng.<br><br> <br>Nhưng mà hiện nay, Dịch gia xem như là chủ nhân của nàng, Lâm Hương Liên là khách, nàng không có tiện nói lại cái gì.Huynh đệ Dịch gia lại đều có chút không cao hứng.Trên mặt Dịch Tôn hiện lên một cái tươi cười xán lạn, hắn gật đầu nói: “Xuân Kiều muội tử đã trở lại, chúng ta tự nhiên là cao hứng.”Dịch Tuân không có nói gì tiếp, lại từ trên đĩa gắp lên một khối màn thầu cắn một ngụm, nhàn nhạt nói: “Ta thích.”Trên mặt Lâm Hương Liên tức khắc liền có chút xấu hổ không nhịn được.<br><br>Nàng không nghĩ tới đã qua ba năm, huynh đệ hai người này vẫn là coi trọng Tần Xuân Kiều như thế.Nàng chưa mở miệng tiếp , lại nghe Dịch Tuân nói: “Nếu Lâm thẩm bị bệnh, các ngươi liền chạy nhanh đi đi.” Nói xong, hắn dừng lại một chút, lại nói: “Màn thầu này không tồi, ngươi cũng mang một chút trở về, nhà của chúng ta hiện tại không khó khăn về lương thực.”Dịch Tôn cũng tiếp lời nói: “Đúng vậy, tay nghề Xuân Kiều thực sự không tồi.<br><br>Hương Liên muội tử, ngươi liền gói một chút trở về, để Lâm thẩm cũng nếm thử.”Sắc mặt Lâm Hương Liên trắng bệch, gượng cười nói một tiếng cảm tạ..<br><br>"]