["<br> Tay của cô bị anh nắm chặt kéo về phòng. <br><br>- Bỏ tay tôi ra... anh làm cái quái gì vậy!! <br><br>Dường như Lam Ngạo đang mất đi lí trí. Người anh đang nóng như lửa đốt. Cơ thể rất khó chịu khi bị dục vọng khốn chế. Đi đến trước cửa, một tay Lam Ngạo đẩy cô vào bên trong xong tự mình đóng cửa lại. <br><br>Bị anh đẩy vào. Triệu Khả tức giận định quay ra tát cho anh 1 bạt tai. Nhưng Lam Ngạo nhanh chóng nắm lấy tay cô đưa ra đằng sau. Miệng cô nhanh chóng bị đôi môi anh chiếm lấy. Hành động này khiến cô bất khả kháng lực. <br><br>- Ư..mm... Lam .... Ngạo...anh ... dám...mm...... <br><br>Triệu Khả thở hổn hển. Đầu óc cô bị anh hôn đến nỗi mụ mị. <br> <br><br>- Anh... rất khó.. chịu.... nóng quá.... <br><br>Lam Ngạo khó khăn lắm mới nói ra được một câu. Ánh mắt anh nhìn cô hiện lên tia dục vọng mãnh liệt. Quả thật, mỗi cái sự đụng chạm của cô khiến anh cảm thấy rất dễ chịu, rất mát. <br><br>Bàn tay to lớn của anh không yên phận luồn vào trong chiếc áo của cô, xoa nắn nhẹ. Mặt của Triệu Khả đỏ bừng. Cái này phải gọi là cưỡng hiếp! Hắn ta cư nhiên lại lấy cô để thoả mãn dục vọng? Trong lòng cô khó chịu! Nhớ lại cái đêm lần đầu tiên bị anh cướp đi lần đầu. Triệu Khả không khỏi không khó chịu. <br><br>Mải mê suy nghĩ mà không biết áo mình đã bị anh cởi bỏ từ khi nào. Cảm giác lành lạnh từ đôi môi anh di chuyển xuống bờ ngực đẫy đà của cô. Lúc này Triệu Khả mới giật mình đẩy anh ra. Hành động này khiến Lam Ngạo hụt hẫng nhưng lại khó hiểu. Cô nhìn chằm anh uất ức <br><br>- Lần trước anh cưỡng bức tôi. Cái hôm đó tôi không bao giờ quên! Bây giờ cư nhiên anh lại biến tôi thành công cụ giúp anh giải tỏa! Rốt cuộc anh coi tôi là cái thá gì hả? <br><br>Lam Ngạo khựng người. Anh hơi cúi xuống. Thật ra anh đang nghĩ gì vậy hả? Là anh đang tự ép buộc cô? Tại sao anh lại như vậy chứ.... thật sự sai rồi sao. Tay Lam Ngạo đưa lên không trung xong lại thở dài bỏ xuống. Cả người anh khó chịu như lửa đốt. Gương mặt nhăn nhó toát mồ hôi trắng bệch. Lam ngạo cố chịu đựng, đưa tay nắm chặt vạt áo. Cơn đau giằng xé khiến anh như muốn ngất đi. <br><br>Triệu Khả nhìn anh như vậy không đành lòng. Bất giác, cô ngồi xuống ôm lấy anh, linh cảm mách bảo cô như vậy. <br><br>- Anh... khó chịu lắm sao? <br><br>- Ừ.m.... r... ất.... khó .... chịu... nóng... quá.... <br><br>Giọng nói của anh khó nhọc như sắp ngất. Cô đắn đo suy nghĩ hồi lâu rồi quyết định. <br><br>- Tôi... giúp anh... lần này. Không có lần sau! <br><br><br>Khi Triệu Khả vừa dứt lời. Lam Ngạo như con sói đói lao đến chiếm lấy đôi môi của cô. Anh từ nãy chỉ chờ có câu nói này. Dần dần, Triệu Khả không hiểu sao cơ thể mình lại thấy khó chịu, nhất là vùng bên dưới. Người trúng thuốc là anh nhưng tại sao cô cũng cảm thấy kích thích hình như thế? <br><br>Đôi môi Lam Ngạo trượt xuống vùng ngực cô. Anh nhẹ nhàng liếm lấy vành tai mẫn cảm của cô, bàn tay cũng bận rộn không kém. Cả người Triệu Khả run rẩy, cô không thể kìm nén được những tiếng rên rỉ phát ra. <br><br>Thuận thế, anh đẩy cô xuống chiếc giường rộng rồi nhanh chóng gỡ bỏ quần áo. Thân hình rắn chắc đập vào mắt của Triệu Khả khiến cô không khỏi trầm trồ. Nhưng mắt cô chợt di chuyển xuống phía dưới. Cả gương mặt cô bỗng chốc nóng ran. Cái \"kia\" của anh vừa to, lại còn đang căng cứng ngẩng đầu. Triệu Khả nhắm nghiền mắt lại định quay mặt đi nhưng Lam Ngạo đâu có cho cô làm điều đó. Một tay anh nhẹ nhàng sờ lên gương mặt cô. Thân hình to lớn của anh hơi cúi xuống <br><br>- Mở mắt ra, như vậy anh mới ngắm nhìn kĩ gương mặt xinh đẹp của em.... <br><br>Giờ đây, Lam Ngạo như không còn biết đến gì nữa. Trong mắt anh chỉ có dục vọng. Anh lại hôn nhẹ lên môi cô, từ từ thưởng thức nó như 1 món ăn. <br><br>Tay Lam Ngạo từ từ trượt xuống dưới, nhẹ nhàng tách hai chân cô ra. Khu rừng bí ẩn hiện rõ trước mắt anh. Lam Ngạo nuốt 1 ngụm nước bọt. Thật khiến người khác mê mẩn! <br><br>Còn Triệu Khả khi bị anh nhìn chằm vùng hạ bộ thì đỏ mặt. Cô vội khép chân lại nhưng lại bị tay anh giữ lấy, 1 lần nữa tách ra. <br><br>- Đừng... nhìn.... xấu... lắm! <br><br>Cô nhỏ giọng thủ thỉ. Lam Ngạo chỉ nhếch môi rồi cúi xuống liếm láp nơi đó. Triệu Khả bị kích thích thở dốc, bờ ngực căn tròn của cô phập phồng, tiếng rên rỉ trong cổ họng không khống chế được mà lại vang lên. <br><br>- Ư... ưm....m... khó chịu quá... <br><br>Phần bên dưới hạ bộ của cô không phải nói, bị đầu lưỡi của Lam Ngạo khuấy đảo vào nên rất lấy làm khó chịu. Điều đó khiến cô không ngừng ra nước. Khi đã cảm thấy no nê, Lam Ngạo thích thú hôn cô. Môi lưỡi dây dưa 1 lúc, Lam Ngạo dường như đã đến kịch điểm. Anh thở hổn hển <br><br> <br>- Anh... vào nhé.... <br><br>Triệu Khả đỏ mặt, nhẹ nhàng gật đầu. <br><br>- Liệu... có đau.. không? <br><br>Lần trước bị khủng hoảng tinh thần nên cô vẫn còn sợ. <br><br>- Anh sẽ cố gắng rất nhẹ nhàng nhất có thể. <br><br>Cái \"kia\" ấm nóng của Lam Ngạo từ từ theo động tác của anh chậm rãi tiến vào. Cả người Triệu Khả cứng đờ. Lam Ngạo ngạc nhiên, hai người mắt nhìn nhau. Cô nghe thấy anh thì thào nhẹ bên tai cô <br><br>- Dù em có là Triệu Khả hay Họa Kì... anh chỉ nghe theo con tim, em mãi là vợ của anh! <br><br> <br><br><br><br>"]