["<br> Một bữa tiệc được tổ chức giữa sân khấu tại cảng biển lớn. Nguyệt Họa tiệc do các gia tộc lớn tổ chức, mục đích nhằm liên kết bè phái, thôn tính những gia tộc nhỏ nhằm củng cố thêm địa vị. <br><br>Cầm cái thiệp mời đỏ chót trên bàn lên xem xét 1 lượt rồi vứt xuống. Vẻ mặt của Triệu Khả khó chịu. Không hiểu sao mới rời khỏi Lam Gia có bốn tuần mà hình bóng của Lam Ngạo cứ hiện lên trong đầu cô. <br><br>Còn Tư Điền nhẹ nhàng nhặt mấy tấm thiệp mời lên. <br><br>- Anh kiếm được mấy tấm thiệp mời này ở đâu ra vậy? <br><br>Triệu Khả không khỏi tò mò. Theo như thông tin cô biết thì người phụ trách bữa tiệc này chỉ phát thiệp mời đến những gia tộc trong danh sách vàng. Nếu muốn bước qua ngưỡng cổng lớn không có thiệp thì phải bỏ ra một số tiền khổng lồ tùy theo mức giá trị của từng người. Đúng là rắc rối! <br><br>- Người của chúng ta chính là người viết tên khách mời trong danh sách vàng! <br><br>Thì ra là vậy. Tư Điền phải nói hành động lúc nào cũng cẩn thận. Anh còn có thể gài người vào thì chắc chắn còn có mục đích khác. <br><br>- Anh nói chúng ta sẽ đi tìm ông nội của Lam Ngạo, giờ sao chuyển hướng sang bữa tiệc? <br><br> <br>Nghe cô nói vậy, Tư Điền mỉm cười. Ánh mắt anh hướng về phía bầu trời tối đen ngoài cửa sổ. Thật ra thì cô và Tư Điền đang ở trên tầng cao nhất của khách sạn King- tầng 30. Nói thật thì cô cũng muốn về tổ chức nghỉ ngơi nhưng Tư Điền nói là còn phải làm theo kế hoạch nên cô đành miễn cưỡng đi cùng anh. <br><br>- Thông tin anh vừa nhận được rằng tất cả cảng biển đều đã được Liễu Gia thu mua. Gần đây thế lực của Liễu Gia ở Nhật Bản bỗng dưng nổi như cồn, có thể nói là ngang hàng với các gia tộc lớn hiện nay. <br><br>Quả thật chỉ mới mấy năm mà thời thế thay đổi, các gia tộc lần lượt lên ngôi. <br><br>- Vậy?- Cô vẫn chưa hiểu ra <br><br>- Nguyệt Họa tiệc năm nay một phần là do Liễu Gia đứng ra chi 30%. Nghe nói trong bữa tiệc, con gái duy nhất của Liễu Lão gia sẽ phân phát thẻ đen. Có tấm thẻ này, chúng ta sẽ có thể qua cửa khẩu ra biển... <br><br>- Dấu ấn hoàng kim có vẻ như Liễu gia cũng hay tin, tại sao ông ta không cho người đi lấy mà còn phải thôn tính? <br><br>Vẻ mặt của Tư Điền trầm xuống. Ánh mắt anh đang hiện lên tia xa xăm nào đó nhưng rất nhanh thu hồi lại. Anh tiếp tục. <br><br>- Liễu gia đã cho người tìm rồi, nhưng vị trí hòn đảo không chuẩn xác. Dường như Lam Trấn đã chuẩn bị từ trước. Ông ta cho người gài thiết bị làm nhiễu sóng mọi truyền thông. Liễu gia dù biết nhưng không thể tìm, đành mượn sự trợ giúp từ các gia tộc khác để liên thủ... <br><br>Mọi sự việc đều được Tư Điền nắm trọn trong lòng bàn tay. Thông tin của anh thậm chí còn nhanh hơn cả bên ngoài. Cô không biết anh làm bằng cách nào nhưng cũng chẳng quan tâm nên không có hỏi. Triệu Khả mở nắp chai rượu vang đỏ chói, rót đều ra hai ly rồi cầm một ly lên uống cạn. Chất lỏng nhàn nhạt dần thấm vào trong đường ruột khiến cô dễ chịu đi phần nào. <br><br>- Anh đã sắp xếp rồi, chúng ta sẽ tham gia bữa tiệc với thân phận khách mời. Nếu có gì không may xảy ra, người của chúng ta sẽ ứng cứu kịp thời... <br><br>Đầu cô hơi gật gật. Bỗng một cơn buồn nôn ập đến khiến Triệu Khả cảm thấy khó chịu. Cô đưa tay chặn miệng lại, phần bụng phía dưới nổi lên cơn đau. Thấy biểu hiện khác lạ của cô như vậy, Tư Điền hết sức lo lắng chạy lại đỡ lấy cơ thể cô. <br><br>- Em sao thế? Khó chịu ở đâu à? <br><br>Triệu Khả lắc đầu ý không sao nhưng bụng cô cứ đau khiến Tư Điền không kìm chế được nữa. Anh cất giọng vào chiếc điện thoại vừa mở ra <br><br>- Kêu Khương Nhạn sang đây! Bảo anh ta cầm theo đồ dùng của mình. <br><br>Thuộc hạ đầu dây bên kia vâng lệnh. Sắc mặt cô rất nhăn nhó đến khó coi. Mồ hôi cứ tuôn ra. <br><br>Chỉ tầm khoảng 5 phút sau, Khương Nhạn với bộ mặt mệt mỏi mở cửa phòng đi vào. Trên tay anh ta cầm một hộp đồ y tế để lên chiếc bàn gần đó. <br><br><br>- Hai người có biết bây giờ là mấy giờ rồi không? Ngủ thôi mà cũng hành nữa. <br><br>- Cô ấy bỗng dưng đau bụng, qua xem đi. <br><br>Tư Điền lên tiếng nói vậy rồi thì dĩ nhiên Khương Nhạn đành miễn cưỡng tiến hành theo thôi. Bị ánh mắt của Khương Nhạn nhìn chằm, Tư Điền liền hiểu ý ra ngoài đóng cửa lại. <br><br>Đây là thói quen của Khương Nhạn. Tư Điền đương nhiên biết điều đó. Anh ta mỗi khi chữa cho ai thì phải kêu hết người khác đi ra ngoài. Nếu không sẽ bị phân tâm... <br><br>Triệu Khả ôm bụng nằm co coắp trên ghế, Khương Nhạn nhẹ nhàng lại gần vén áo cô lên giữa bụng, bàn tay ấn nhẹ lên vài giây. Gương mặt anh ta biến đổi, lập tức lấy dụng cụ ra kiểm tra lần nữa. Khương Nhạn lấy một đầu dây màu đen dính lên phần bụng của cô, đầu còn lại cắm vào Ipad của mình. Một lúc sau, màn hình lên ảnh. <br><br>Quả thực, cô phải cảm thán rằng công nghệ tiên tiến nha!!! <br><br>Mắt Khương Nhạn liếc nhìn ly rượu đã hết nhưng vẫn còn đọng lại một ít trên bàn. Anh ta nói <br><br>- Cô uống rượu vang? <br><br>- Chỉ một chút thôi! <br><br>Bỗng, Khương Nhạn đưa cô xem Ipad của mình. Dĩ nhiên, Triệu Khả dù nhìn cũng chẳng hiểu bởi vì cô không biết gì về cái nghêd bác sĩ cả. Bàn tay Khương Nhạn chỉ lên màn hình. <br><br>- Chỗ đen này là phần bụng cô, chỗ này... cô biết là gì không? <br><br>- Là gì? <br><br>Hít một hơi thật sâu, Khương Nhạn mới nói <br><br>- Là cô đang mang thai, do uống rượu có nồng độ cồn nặng dẫn đến việc đau bụng như thế! <br><br>Một giây, hai giây, ba giây.... <br><br>Cả người cô như đông cứng? Mang thai? Sao có thể ? <br><br> <br>- Bao... bao lâu rồi?- Cô hỏi <br><br>- Theo như tôi nhìn thấy thì cái thai này chắc có lẽ phải 3 tuần rồi.... <br><br>Không hiểu sao trong lòng cô lại nổi lên cảm giác kì lạ. Bụng vẫn đau khiến cô rất khó chịu. Khương Nhạn thuận tay rút ra một viên thuốc màu trắng trong hộp nhỏ, nhét vào miệng cô. Theo bản năng, cô nuốt xuống. <br><br>- Anh cho tôi uống cái gì vậy? <br><br>- Thuốc bổ! Lần sau cô nhớ cẩn thận hơn! <br><br>Mí mắt cô hơi cụp xuống. Khương Nhạn thu dọn, định ra ngoài thì bỗng Triệu Khả nắm lấy tay anh ta. Cô nhìn thẳng vào mắt của Khương Nhạn, nhỏ giọng. <br><br>- Anh, đừng nói cho ai biết, nhất là Tư Điền! Chuyện này sau này tự tôi sẽ nói... <br><br>Chỉ biết Khương Nhạn suy nghĩ mãi rồi quay đi, gỡ tay cô ra khỏi tay mình. <br><br>- Tôi là bác sĩ, đối với bệnh nhân đều như nhau... nhưng đối với cô lại là cảm giác đặc biệt! Vậy nên tôi đành miễn cưỡng giúp cô lần này, nhớ cẩn thận hơn vì cơ thể cô... không phù hợp mang thai đâu! <br><br>Là Khương Nhạn đang tỏ tình sao? <br><br>Nhưng Triệu Khả lại không nhận ra điều đó. Quả thực trong lòng Khương Nhạn có chút tình cảm với cô nhưng nó vẫn chưa đi xa quá giới hạn. Lúc biết cô đang mang thai, Khương Nhạn thật sự hơi sững sờ. Có lẽ... anh ta thật sự không hợp để bên cô... ngoài người \"đó\" trong lòng cô.... <br><br> <br><br><br><br>"]