["<br> Lam Ngạo hừ lạnh nhìn lướt qua cặp song sinh kia. <br><br>Đã lâu lắm rồi anh không gặp bọn họ nhưng tính cách kia vẫn không thay đổi. Cặp song sinh họ Trần. Một người là Trần Hiên, người còn lại là Trần Hi. Còn nhớ lúc Lam Ngạo vẫn còn học ở Mĩ, cặp song sinh này gây ra cho anh không biế bao nhiêu rắc rối. Càng nghĩ càng bực. <br><br>Triệu Khả ngơ ngác. Cô ngẩng mặt lên nhìn anh hỏi nhẹ. <br><br>- Anh quen bọn họ sao? <br><br>Nhưng Lam Ngạo thản nhiên cất giọng. <br><br>- Hai người bọn họ là người thừa kế của Trần Gia. Người đứng đầu Trần Thị, tập đoàn đá quý hàng đầu ở Châu Âu. <br><br>Ánh mắt Triệu Khả mở to. Tập đoàn đá quý? Cô không thể ngờ Lam Ngạo còn quen biết rộng đến vậy. Tầm cỡ tỷ phú ở Thành Đô này chắc cũng chỉ là hạt cát trên sa mạc... <br><br>Trần Hiên đang nắm lấy tay của Hà Hạ Nhi, khóe miệng hơi nhếch lộ rõ vẻ yêu mị của gương mặt. <br><br> <br>- Phải chăng đây là định mệnh? Đã bao năm rồi mà chúng ta vẫn còn gặp lại nhau? <br><br>- Trùng hợp thôi! <br><br>Lam Ngạo lạnh lùng nói. Hồi trước không phải là anh thân thiết với cặp song bào này. Chẳng qua là bảng xếp hạng thành tích của Lam Ngạo và Trần Hiên luôn bằng nhau xếp hạng đầu nên dần từ đó nảy sinh ra cạnh tranh. Nhớ lúc đó, khi làm bài thi xong, Lam Ngạo phát hiện mình khoanh sai một câu. Rồi vô tình lần đó anh nghe được cuộc trò chuyện của Trần Hi với bạn. Không kìm nén được cảm xúc khi bị người khác hãm hại, Lam Ngạo xông tới đánh cho Trần Hi một trận. <br><br>Và lần đó anh mới biết Trần Hiên và Trần Hi là anh em song sinh. Vì để Trần Hiên đứng nhất mà Trần Hi sử dụng thủ đoạn sửa đáp án của Lam Ngạo. <br><br>Sau vụ đó, cứ nhìn thấy hai anh em nhà họ Trần là anh lại tức muốn xông lên đánh người. Thành tích kì đó của anh bị tụt hạng, Lam lão gia và các trưởng bối của Lam Gia biết được liền tức giận dùng gia pháp đánh Lam Ngạo khiến anh 1 tuần liên tiếp không thể cử động chân tay. <br><br>Bây giờ lại gặp lại cặp sinh đôi này, Lam Ngạo vẫn như thường ghét cái vẻ mặt tự đắc của bọn họ. Chẳng qua vì dữ thể diện mới không đánh nữa. <br><br>Bản chất con người vốn là như vậy. <br><br>Lam Ngạo quay người định đẩy Triệu Khả trở lại phòng bệnh. Bỗng nhiên, Hà Hạ Nhi nhanh nhẹn cầm lấy tay của cô, vẻ mặt rất chân thành. <br><br>- Chị à... cho em đi cùng chị đi... em không muốn về cùng hai người đàn ông kia... <br><br>Triệu Khả bị hành động của Hà Hạ Nhi làm cho giật mình. Cô định lên tiếng nhưng sắc mặt Lam Ngạo tối sầm lại. Anh quả quyết <br><br>- Không cho đi cùng. Khả nhi, chúng ta trở về phòng bệnh thôi. Ở ngoài lâu không tốt. <br><br>- Đừng... mà... cho em đi cùng đi. Ngay từ đầu em đã thích chị rồi. Bảo em làm gì em cũng làm... miễn là không đi với hai người đàn ông kia là được. <br><br>Quả thật nhìn vẻ mặt của Hà Hạ Nhi, Triệu Khả nổi lên cảm giác đồng cảm. Cô không biết cặp song sinh kia rốt cuộc đối xử với Hà Hạ Nhi thế nào mà lại khiến cô ấy sợ hãi đến vậy. Nhưng ánh mắt cô chợt lướt qua cặp song sinh kia phát hiện họ không có chút sát khí nào. Chỉ bình thường tức giận nên cô có chút yên tâm. <br><br>- Hà Hạ Nhi! Em chán sống rồi à? Quay đây! <br><br>Trần Hiên mất kiên nhẫn, gương mặt đen kịt quát to. Ngược lại, Trần Hi ôn nhu, trong lời nói có phần lo lắng. <br><br>- Hạ Nhi, theo anh về. Anh hứa sẽ dẫn em đi du lịch đến những nơi em thích. <br><br>Nhưng Hà Hạ Nhi không đồng ý, cô lắc đầu lia lại. Có chết cô cũng không tin mấy lời ngon ngọt đó bởi vì cô bị lừa nhiều lần rồi. Cặp song sinh kia, một người quá là độc đoán, bá đạo. Người còn lại thì dịu dàng, ôn nhu theo cách thâm hiểm. <br><br><br>Bất giác, tay Hà Hạ Nhi túm chặt ống tay áo của Triệu Khả vẻ không cam chịu. <br><br>- Hạ Nhi à, tay cô có vẻ run? <br><br>Triệu Khả ngạc nhiên. Ngay sau đó Lam Ngạo từ phía sau cầm lấy tay của cô tách bàn tay của Hà Hạ Nhi ra. Ánh mắt thâm sâu lộ rõ vẻ cảnh cáo. <br><br>- Mau đưa người phụ nữ của hai người về. Đừng làm phiền vợ tôi! <br><br>Người phụ nữ? Triệu Khả có chút mơ hồ. Cô cứ tưởng Hà Hạ Nhi là em họ của Trần Hiên và Trần Hi? Lam Ngạo nói thế là có ý tứ gì? <br><br>Lam Ngạo nhìn thấu vẻ mặt không hiểu của cô. Anh nhìn cô mỉm cười nhẹ, ánh mắt có phần ôn nhu hiếm thấy. Những thông tin về các gia tộc khác Lam Ngạo đều nắm rõ trong lòng bàn tay. Thứ nhất để đề phòng, thứ hai là luôn phòng bị không cho các gia tộc khác phản công. Riêng về chuyện của Trần Gia thì Lam Ngạo cũng chẳng bận tâm mấy. Anh chỉ biết sơ sơ những thông tin gần đây thôi. <br><br>- Tháng trước hai vị thiếu gia song sinh của Trần Gia lấy một cô gái là trưởng nữ của bộ trưởng Heisen ở Hy Lạp. <br><br>- Chẳng lẽ... là ba người này? <br><br>Triệu Khả quá mức chấn động. Cô không thể ngờ rằng hai anh em lại chung một vợ. Sự kiện này quá mức động trời đi. <br><br>- Có vẻ Lam gia thích lo chuyện bao đồng thì phải? <br><br>Trần Hi cười nhẹ, động tác rất nhanh đã cầm lấy cổ tay của Hà Hạ Nhi ôm vào lòng mình. Còn Hà Hạ Nhi chưa kịp tiêu hóa hành động đột ngột này, cả người đã nhào vào lòng của Trần Hi. Mùi hương anh đào quen thuộc xộc vào mũi cô rất nhẹ nhàng. Trần Hiên bước lên phía trước, vẻ mặt cương nghị thoạt như tảng băng ngàn năm. Có thể nói khi chất của hai người này hoàn toàn đối lập nhau. <br><br>- Thông tin truyền thông đều có tin tức về đám cưới hai người thừa kế của Trần Gia. Làm sao tôi không biết cho được? <br><br>Khóe miệng Lam Ngạo hơi nhếch. <br><br>- Sắp tới... theo như sự sắp xếp của các trưởng bối. Hai gia tộc chúng ta sẽ có cuộc họp về việc hợp tác thương mại. Đến lúc đó, chúng ta sẽ đấu một trận ra trò! <br><br>- Được! <br><br>Ánh mắt tóe lửa của Trần Hiên và Lam Ngạo khiến không khí xung quanh mọi người hít thở có chút gượng gạo. <br><br>- Nhưng... em muốn... ở lại chơi với chị ấy... <br><br> <br>Hà Hạ Nhi nói giọng lí nhí, vẻ mặt ủy khuất vùi đầu vào vai Trần Hi. Không phải nói, Trần Hi không kìm được mà xiên lòng. Anh nhẹ nhàng xoa đầu cô mỉm cười. <br><br>- Thôi được rồi. Nhưng... chỉ ở lại một lát thôi. Dạ dày của em không khỏe nên cần nghỉ ngơi. <br><br>Vừa nghe xong, vẻ mặt của Hà Hạ Nhi vui vẻ. Cô sung sướng ôm chầm lấy cổ của Trần Hi. <br><br>- Yêu anh chết mất thôi... <br><br>Nhưng sắc mặt Trần Hiên rất tồi tệ. Anh phản đối <br><br>- Không được phép đi! <br><br>- Anh Hi... anh ấy không có cho em đi... em... <br><br>Hà Hạ Nhi lại mếu máo. Cô đã 21 tuổi rồi nhưng vẫn còn tính tình rất trẻ con. Sống chung dưới một mái nhà, Trần Hi luôn cưng chiều cô, coi cô như bảo bối. Còn Trần Hiên thì rất nghiêm khắc, lúc nào cũng làm bộ mặt như muốn ăn tươi nuốt sống cô vậy. Người chồng mà cô sợ như gặp quỷ. <br><br>- Trần Hiên, anh nên cho cô ấy đi. Nếu cô ấy không làm vui ảnh hưởng tới vết mổ thì rất nguy hiểm. <br><br>Tuy Trần Hiên không cam lòng nhưng vẫn nghe theo lời Trần Hi. Anh ta hừ lạnh nhanh chóng quay người bỏ đi. <br><br>- Tùy hai người! Anh về biệt thự trước, có chuyện gì thì nhớ thông báo. <br><br>Cho đến khi bóng dáng Trần Hiên đã khuất, Hà Hạ Nhi tâm tình vui vẻ chạy tới chỗ Triệu Khả. Tay lại định cầm lấy tay cô thì Lam Ngạo quay xe đẩy Triệu Khả đi trước. Hà Hạ Nhi bĩu môi rồi theo sau. Lúc này, Trần Hi đứng đó tuy bên ngoài rất ôn hòa dễ tính nhưng ánh mắt anh ta ngay lập tức hiện lên tia phức tạp.... <br><br> <br><br><br><br>"]