["<br> Nghe Lam Khánh nói mà Lam Ngạo hơi khó hiểu <br><br>- Tại sao lại kêu ba tôi đón tôi về Lam gia? <br><br>- Lúc đó tôi mới 10 tuổi. Trong một lần nghe lỏm anh họ và ba cậu nói chuyện. Họ nói cậu có tố chất để lãnh đạo Lam gia sau này. Tôi đã nổi hứng bắt ba cậu đưa cậu về để so tài... ai mà ngờ được,hai ngày sau tôi bị kẻ nào đó bắt cóc rồi ép uống thuốc độc... <br><br>Lam Ngạo nắm chặt tay lại. Anh bây giờ mới hiểu được ba vì sao lại đưa anh về Lam gia rời xa mẹ. Chẳng phải là do 1 phần vì tên ông trẻ này sao? <br><br>Nếu lúc đó anh mà không về Lam Gia thì Lam phu nhân sẽ không ghen. Bà ta cũng không sai người giết mẹ anh. Thật không ngờ, Lam Ngạo bước đến túm chặt lấy cổ của Lam Khánh <br><br> <br>- Ông có biết lúc đó khi tôi vào Lam gia thì mẹ tôi bị Lam phu nhân giết không? Ông có biết khi tôi vào Lam gia thì phải chịu sự hành hạ của 2 thằng anh khác mẹ không??? Thì ra 1 phần là do ông.... <br><br>Tiểu soái ca Lam Khánh im lặng. Nghe Lam Ngạo nói mà nó lại lặng thing, cảm thấy áy náy. Lúc là 1 phần nỗi cũng là do sự nông nổi của mình. Nhớ năm đó, Lam Khánh ương ngạnh, không chịu có người hơn mình đành lấy cái chết ra để đe dọa Lam Lão gia dẫn Lam Ngạo về. <br><br>- Xin... lỗi... <br><br>Lam Ngạo buông tay lùi lại phía sau <br><br>- Xin... lỗi? Mẹ tôi cũng không sống lại được. .. <br><br>Triệu Khả đứng phía sau thấy tình hình không ổn liền bước lên phía trước vỗ vai un ủi anh. Lam Ngạo nhìn cô nhưng không thể quen với gương mặt của Họa Kì. Dường như gương mặt của Triệu Khả đã in sâu vào tâm trí anh rồi. <br><br>- Chị hỏi nhóc nha.... nhóc biết dấu ấn hoàng kim chứ?- Triệu Khả ngồi xuống ngang bằng chiều cao của Lam Khánh <br><br>Tiểu soái ca quay mặt đi, bĩu môi <br><br>- Tôi không phải nhóc! Nhìn bộ dạng của cô... chắc cũng kém tuổi tôi thôi.... <br><br>Dường như cô cạn lời. Lam Ngạo đột nhiên bước lên phía trước, tay nắm lấy tay cô kéo ra phía sau. <br><br>- Tôi hỏi ông, ông biết dấu ấn hoàng kim chứ? <br><br><br>Lam Khánh nhếch miệng. Từng hình ảnh trước đây hiện lên trong đầu nhóc con. Bàn tay non nớt trắng mịn xoa xoa đầu. Mãi lúc lâu sau, tiểu soái ca mới lên tiếng <br><br>- Chẳng phải dấu ấn hoàng kim là do anh họ cất giữ sao? <br><br>- Ý ông là ông nội của tôi? <br><br>Lam Khánh gật đầu <br><br>- Ta nhớ trước khi bị bắt, ta có bắt gặp người bịt mặt đưa cho anh họ con dấu vàng. Nói là cất kĩ, dù xảy ra việc gì cũng không được tiết lộ cho ai biết! <br><br>Ánh mắt Lam Ngạo lộ lên tia khó hiểu. Ông nội đang ở hòn đảo tư nhân hưởng tuổi già. Chẳng lẽ người cuối cùng cất giữ con dấu là ông nội? <br><br>Triệu Khả đứng đằng sau thì kích động. Cô bằng mọi giá phải lấy được thứ đó. Chỉ cần có con dấu, cô có thể khôi phục gia tộc trước kia của mình. <br><br>- Chúng ta phải ra khỏi đây đã.- Lam Ngạo nói <br><br>- Tôi dẫn đường nhưng.... <br><br>Bỗng dưng cả người tiểu soái ca hơi nhích lại về phía anh. Gương mặt yêu mị ngước lên, ánh mắt đen láy long lanh <br> <br><br>- Cho tôi đi cùng được không? Ở trong khu rừng này mãi cũng chán! <br><br>- Được! <br><br>Rồi anh quay sang chỗ cô, ánh mắt phức tạp <br><br>- Đi thôi, Triệu Khả! <br><br>- Tôi tên Kì Họa! <br><br>Lam Ngạo không nói lời nào. Tiểu soái ca Lam Khánh dẫn đường đi trước. Anh và cô theo sau. Lần này, cô cảm giác được Lam Ngạo không còn như trước. Anh không có nắm lấy tay cô, hai người giữ 1 khoảng cách nhất định. Bỗng nhiên trong lòng cô nổi lên cảm giác khó hiểu. <br><br>Bên ngoài, Diz, Trần Mặc, Nặc Ân và Nã Nhĩ dùng sức cậy bức tường chắn ngang lối đi. Bên kia, Khương Nhạn, Lâm Khiêm và Viên Trác tìm kiếm công tắc khởi động. Có vẻ như hai bên không hai nói với ai cái gì, làm ngơ. Tư Điền không biết đang nghĩ gì. Gương mặt ngày càng khó chịu. Anh không thể ngờ Lam Ngạo lại có mặt ở đây. Nếu Lam Ngạo và cô mà ở chung, không may trí nhớ của cô khôi phục thì anh với cô thật sự không còn cơ hội.... \\- Tư Điền! Bỗng phía xa giọng nói của cô vọng đến. Tư Điền vui mừng quay người lại đi nhanh về phía cô. \\- Họa Kì, em sao rồi? Bị thương chỗ nào không??? Cô lắc đầu. Khi anh ngẩng đầu lên, ánh mắt dừng lại trên gương mặt cô. Mặt lạ da người của cô bị gỡ? \\- Họa Kì... mặt lạ của em... \\- Bị rơi xuống nham thạch rồi... Giọng cô nói nhỏ. Mặt hơi cúi xuống như nhận lỗi. Đúng lúc này, phía xa Lam Ngạo cũng Lam Khánh cũng đi đến. Thấy anh, Diz mừng rỡ chạy lại \\- Thiếu gia, cũng may anh không sao! Chúng tôi lo quá! Trần Mặc nhìn sang Lam Khánh thắc mắc \\- Nhóc con nào đây? \\- Dám nói tôi là nhóc con sao? Vẻ mặt tiểu soái ca không vui. \\-E... hèm...! Đây là ông trẻ của tôi, Lam Khánh!\\- Anh nói Cả đám trố mắt. Cái quái gì đang xảy ra vậy? Thiếu gia cư nhiên lại gọi 1 thằng nhóc là ông trẻ? \\- Chuyện này tôi sẽ giải thích sau! Lam Ngạo vừa nói nhưng ánh mắt lại nhìn về phía cô mà hiện lên tia buồn nào đó. Triệu Khả cảm nhận được cái nhìn chằm chằm đó. Cô hơi quay mặt đi. Tư Điền đương nhiên là nhìn biểu hiện của cô mà hiểu ra vấn đề. Anh rút khẩu súng ra, bắn tín hiệu lên trời rồi vòng tay qua ôm lấy vai cô, giọng nói trầm trầm \\- Ra khỏi đây thôi.... \\- Tại sao... anh lại bắn súng tín hiệu? Cô vừa dứt lời, hơn chục tên áo đen xuất hiện. Bọn họ đến chỗ Tư Điền hơi cúi xuống cung kính. Gương mặt anh lạnh lùng, liếc về phía Lam Ngạo lộ lên tia ngoan độc. \\- Giết hết những kẻ có mặt ở đây. Chôn vùi xác bọn chúng vĩnh viễn trong khu rừng này cho tôi! Nghe anh nói vậy theo bản năng, Triệu Khả chạy đến ngăn cản \\- Không được giết! \\- Họa Kì, em làm gì vậy? Mau tránh ra. Bọn chúng nhất định hôm nay phải chết tại đây! Cô không hiểu sao Tư Điền lại biểu hiện khác như vậy. Con người anh thay đổi quá lớn so với cô nghĩ. Từ trước tới nay, Tư Điền không bao giờ ra tay với ai khi không có thù oán. Vậy mà bây giờ đột nhiên anh lại muốn giết Lam Ngạo. Bên này, Lam Ngạo nhíu mày. Lập tức Diz, Trần Mặc, Nặc Ân và Nã Nhĩ rút súng ra. \\- Bọn chúng là ai chứ? Mà Triệu Khả đâu? Lúc trước tôi thấy anh và cô ấy cùng bị hút vào ngôi đền cơ mà? Tại sao vừa nãy anh và cô gái kia xuất hiện?\\- Nặc Ân thắc mắc \\- Tôi cũng không biết! Cô ấy đeo mặt lạ da người của Triệu Khả... bây giờ tôi cũng đang đau đầu đây... Lam Ngạo bây giờ đang rối loạn. Không biết đâu mới là sự thật. Tư Điền nhìn thấy cô không đành lòng để anh giết Lam Ngạo, anh lại càng kiên quyết muốn giết Lam Ngạo cho bằng được \\- Khương Nhạn, Viên Trác, Lâm Khiêm cản Họa Kì lại. Tất cả giết... hết... Ba người Lâm Khiêm, Viên Trác và Khương Nhạn nghe lệnh giữ chặt cô lại. \\- Tiểu thư, xin lỗi...\\- Khương Nhạn tỏ vẻ áy náy \\- Anh... làm gì vậy? Tư Điền... anh... Để mặc cô nói, Tư Điền bước lên rút súng nhắm thẳng mi tâm Lam Ngạo mà bắn. \\- Cẩn thận! Mau nấp đi! Tiểu soái ca Lam Khánh thấy vậy đẩy người anh sang 1 bên. Tất cả đều tìm chỗ nấp. Những tiếng súng bắt đầu lần lượt vang lên. Triệu Khả nhìn chằm Tư Điền. Cô thật sự có vẻ đang lo lắng cho Lam Ngạo? Lợi dụng cơ hội khi Khương Nhạn lơ là vài giây. Cô nhanh chóng luồn tay cầm lấy khẩu súng giắt bên hông của anh ta. \\- Ba người lùi lại... nếu không đừng trách tôi nổ súng... \\- Tiểu thư... cô? Khương Nhạn không ngờ thân thủ của cô lại nhanh như vậy. Cả ba người đều nghe lời cô lùi lại, giơ hai tay lên. Đến khi khoảng cách bọn họ đã xa khoảng cách của mình, cô mới quay người lại chạy về phía của Lam Ngạo. Tư Điền đúng lúc phát hiện ra sơ hở chỗ ẩn nấp của Lam Ngạo. Anh ta lợi dụng sự hỗn loạn, vòng ra phía sau cái cây to. Một đường súng nhắm thẳng sau gáy Lam Ngạo. Triệu Khả nhìn thấy hành động này của Tư Điền. Cô mím chặt môi, giơ súng lên. \\- Tư Điền, em xin lỗi... Tiếng súng vang lên. Súng trên tay Tư Điền rơi xuống. Tay anh ướt đẫm máu. Ánh mắt anh kinh ngạc nhìn về phía cô. Cả người khụy xuống. Tay còn lại cầm chặt lấy bàn tay bị thương của mình. \\- Họa Kì... sao... em... lại.... Cô buông thõng khẩu súng xuống, lẩm bẩm trong miệng \\- Xin... lỗi...anh... em.. vì Lam Ngạo... em phải ... làm như.... vậy.... <br><br><br><br>"]