["<br>Trong căn phòn rộng. Lam Ngạo ngồi đường hoàng trên chiếc ghế da, ánh mắt hiện rõ sự tức giận. Đám thuộc hạ đứng hai bên sợ rúm người im thin thít. Diz và Trần Mặc như bức tượng đứng phía sau không dám phát ra tiếng động. <br><br>Mai Dai Dai ngồi run rẩy dưới sàn nhà lạnh lẽo. Khắp người cô ta bị bầm tím đến nỗi sưng đỏ. Gương mặt nhợt nhạt khóc nấc lên vì run sợ. <br><br>- Nói đi, cô dám hạ thuốc tôi? <br><br>Tiếng nói của anh tỏa ra sự lạnh lùng đến phát run. Cái lạnh lẽo từ trong đôi mắt anh thể hiện điều đó. Mai Dai Dai chỉ lắc nhẹ, cô ta thanh minh <br><br>- Em... là do... em muốn anh quan tâm em hơn... em... <br><br>Nhưng Lam Ngạo rút ra khẩu súng nhắm thẳng đầu cô ta khiến cô ta như hóa đá không nói thành lời. <br><br>- Dù bây giờ... tôi muốn cô chết! Cô phải chết! <br><br> <br>- Em... <br><br>Nước mắt Mai Dai Dai dàn dụa. Thực ra cô ta làm như vậy chỉ vì yêu anh mà thôi. Nếu như anh không nể tình vậy thì cũng xem như cô ta không còn đường lui. <br><br>Đang lúc Lam Ngạo tức giận định bóp cò, một thân hình nhanh như chớp đi đến cướp lấy súng trên tay anh rồi hất văng ra xa. Lam Ngạo ngạc nhiên quay ra thì đối mặt với cái nhìn của Thẩm Dực. Thẩm Dực chỉ thở dài, đi đến đỡ Mai Dai Dai dậy. Cô ta dường như không còn sức, hơi thở nặng nề ngả vào lòng anh <br><br>- Lam Ngạo! Người của tôi đã nói cho tôi biết con bé đã gây ra những gì. Nhưng dù sao con bé cũng là em họ tôi, cậu cũng phải nể mặt tôi 1 chút chứ? <br><br>Đứng giữa hai người, bạn thân và em họ thì quả thực Thẩm Dực rất khó xử. Lam Ngạo quay mặt đi, vẻ mặt lộ rõ khó chịu <br><br>- Mang cô ta đi đi, nếu không là cậu... nhất định cô ta phải chết! <br><br>Thẩm Dực chỉ thở dài, anh bế Mai Dai Dai lên rồi nhanh chóng rời khỏi Lam Gia. Ngồi suy ngẫm 1 lúc, Lam Ngạo thở dài xoa đầu. Thực sự anh cũng không muốn mối quan hệ của anh và Thẩm Dực vì chuyện này mà sứt mẻ. Quả thật, từ khi Nặc Ân điều tra ra Mai Dai Dai là người bỏ thuốc thì Lam Ngạo rất tức giận. Cũng may anh không lên giường với cô ta. Nếu khô g sự việc bây giờ rắc rối hơn nhiều. Ngược lại, nếu không nhờ Mai Dai Dai thì anh và cô đã không có 1 đêm nóng bỏng rồi.... <br><br>Triệu Khả ngáp ngắn ngáp dài từ ngoài bước vào. Bị anh hành hạ mà đến tận 2 hôm sau cô mới bước được xuống giường. Người cũng chẳng dịu mấy,toàn thân \"bầm dập\" cả. <br><br>Trông thấy cô, ánh mắt Lam Ngạo bỗng từ từ dịu xuống hiện lên ý cười. Bây giờ anh khác hẳn với vừa nãy. Nếu không phải đám thuộc hạ vừa chứng kiến cảnh vừa rồi thì bọn họ cũng không tin anh lại dịu dàng với cô như thế.... <br><br>Cô mặc chiếc áo sơ mi rộng thùng thình, mặc chiếc quần đùi ngắn để lộ cặp chân trắng mịn khiến cho đám thuộc hạ của anh suýt hộc máu mũi. Dường như Lam Ngạo thấy được điều bất thường đó, hàng lông mày anh hơi nhăn lại khó chịu <br><br>- Tất cả ra ngoài cho tôi! <br><br>Mấy đám thuộc hạ xanh mặt khó hiểu nhưng vẫn vội vàng lặng lẽ nhanh chóng rời khỏi. Triệu Khả hơi ngẩn người, cô cũng định đi ra thì bị tay anh nắm lấy kéo lại. Thuận thế anh ôm cô ngồi lên người mình. <br><br>- Anh... anh... làm cái gì vậy? <br><br>- Sao em lại ăn mặc hở hang vậy hả?!!! <br><br>- Tôi thích thế ... ưm.. m... ư... <br><br><br>Lam Ngạo mạnh bạo độc quyền chiếm lấy đôi môi của cô. Anh giữ chặt hai tay cô, ép sát vào người mình. Dường như cơn dục vọng lại dâng cao, Lam Ngạo luồn 1 tay vào bờ ngực cô xoa nắn. Khi tay kia định cởi chiếc áo sơ mi của cô xuống thì Triệu Khả vội kêu lên <br><br>- Tôi... bà dì của tôi mới đến.... <br><br>Anh dừng lại động tác <br><br>- Nếu dì của em đến thì tôi sẽ cho người sắp xếp mời dì em trong ở trong biệt thự... <br><br>- Không phải.... <br><br>- Hửm? <br><br>Gương mặt của Triệu Khả hơi đỏ. Cô nhỏ giọng... <br><br>- Là... là... cái đó... của con gái... <br><br>Lam Ngạo không nói gì, anh lặng im. Một lúc sau anh để cô đứng dậy rồi quay mặt đi.. <br><br>- Em ... ra ngoài đi... <br><br>- Vậy ... tôi có thể đi chơi không? <br><br>- Diz sẽ đi cùng bảo vệ em. <br><br>Ánh mắt Triệu Khả sáng trưng. Cô vội vàng rời khỏi phòng. Trong lòng không khỏi mà thở phào nhẹ nhõm. Cũng may là Lam Ngạo là người dễ gạt, thực ra ngày rụng râu của cô còn lâu mới tới, làm sao cô có thể để anh hành hạ mình thêm được. Hôm trước đã quá lắm rồi. <br><br>Một mình ở lại trong căn phòng, Lam Ngạo hô hấp nặng nề. Anh nhanh chóng phải vào nhà tắm để \"dập hỏa\". Lần sau nhất định anh sẽ không bỏ qua cho cô. <br><br> <br>Tại Anleo- sòng bạc nổi tiếng nhất về đêm. <br><br>Dưới ánh điện lòe loẹt, nhấp nháy, Triệu Khả bước xuống xe thu hút bao ánh mắt của đám đàn ông. Hôm nay cô mặc chiếc váy trắng đơn giản xòe ngang đầu gối. Thoạt nhìn cô rất thanh thoát và đơn thuần nhưng ai mà biết khoảng cách giữa đùi cô có đeo khẩu súng giảm thanh siêu tốc độ. Diz xuống xe định theo cô vào nhưng bị chặn đứng. <br><br>Khóe miệng Triệu Khả hơi nhếch <br><br>- Tôi vào là được rồi, anh cứ ở ngoài này. Khi tôi có cần gì giúp tôi sẽ gọi anh <br><br>- Mệnh lệnh của thiếu gia... <br><br>- Suỵt... Nếu anh mà vào! Đảm bảo tôi... khử!! <br><br>Vừa nói Triệu Khả vừa làm kí hiệu khiến Diz nuốt ngụm nước bọt. Anh không dám ho he ở bên ngoài đợi. Đúng là cô gái bạo lực... <br><br>Bước qua ngưỡng cửa quan sát 1 lượt, Triệu Khả hí hửng móc tấm thẻ hoàng kim từ trong túi ra. Tên Lam Ngạo đáng ghét dám khiến cô mệt. Đã vậy cô nhất định đêm nay sẽ tiêu hết sạch tiền của anh!!! <br><br>Lúc đó, càng lún sâu vào cuộc chơi mà cô không nhận ra rằng 1 ánh mắt của người vào đó vẫn theo sát mình từng bước. 1 tên thuộc hạ phía sau lại gần thì thào nhỏ vào tên người kia. Chỉ biết anh mỉm cười nhẹ <br><br>- Cho người sắp xếp để cho cô ấy thắng! Mĩ nhân đó, bổn thiếu gia nhìn trúng rồi! <br><br> <br><br><br><br>"]