["<br> Đoàn người của Tư Điền và Triệu Khả đi sâu vào trong khu rừng. Cây cối um tùm và ẩm ướt. Thỉnh thoảng chỗ nào đó phát ra những tiếng kêu ghê rợn. <br><br>Triệu Khả vừa đi vừa nhìn, tay cô nắm chặt khẩu súng từng bước thận trọng. Bỗng Viên Trác kêu to lên 1 tiếng rồi bị vướng vào 1 tấm lưới. Cả người anh ta bị treo lơ lửng trên cây... <br><br>- Aaa.... Cứu tôi với... <br><br>Lâm Khiêm thấy vậy hơi nhíu mày. Anh ta vội vàng dùng súng bắn vào sợi dây để cái lưới rơi xuống. Cả người Viên Trác cũng theo đó mà lao nhanh. <br> <br><br>- Ui... cậu.... <br><br>Cả người Viên Trác bị cú lộn nhào. Mặt anh ta khó coi nhìn sang Lâm Khiêm. Triệu Khả suýt nữa sặc cười. May mà cô kìm hãm được lại. Tư Điền hơi khó hiểu. Anh đi đến chỗ chiếc lưới cầm lên xem <br><br>- Bẫy này là có người làm. Khu rừng sương mù này chẳng phải chưa có ai vào được sao? Thật kì lạ... <br><br>Triệu Khả cũng ngồi xuống. Tay cô sờ vào các vết buộc cục của sợi dây. <br><br>- Ở đây quả thực không thể không cảnh giác <br><br>Bên kia, Khương Nhạn cầm lấy bình nước trong túi ra, đưa lên uống 1 ngụm. Đi bộ lâu như vậy làm anh hơi khó chịu. Thà bảo anh chữa trị cho bệnh nhân mấy ngày còn hơn là đi phiêu lưu mạo hiểm như thế này. <br><br>Khi Tư Điền vừa đứng lên, lúc này Lâm Khiêm và Viên Trác cũng từ từ đi đến. Khương Nhạn đi về phía cô. Họ chưa đi được vài bước,cả 4 người bị mắc vào bẫy lưới, treo lơ lửng trên cây. <br><br>- Chết tiệt, thế này tôi mà cũng bị treo...- Khương Nhạn khó chịu <br><br>Triệu Khả đứng bên dưới thì vội vàng. <br><br>- Đợi lát, để em bắn đứt dây kéo mọi người xuống.... <br><br>Cô cầm súng, hướng thẳng tới chỗ sợi dây lưới của Tư Điền. Bỗng 1 tiếng động nào đó, rồi hòn đá nhỏ từ đâu bay tới đập vào tay cô. Tầm ngắm Triệu Khả bị lệch hướng sượt qua vai Khương Nhạn gần đó. <br><br>- Aa... Tiểu... thư à... cô định giết tôi à... <br><br>Khương Nhạn kêu lên. Anh ta vừa nãy cũng may né người. Nếu không thì đời tan tành... <br><br>- Tại... có thứ gì đó đập vào tay tôi... <br><br>Cô vừa dứt lời, bỗng dưng 1 bóng đen nhỏ xíu vụt qua. Triệu Khả định dùng súng bắn, ai ngờ nó chạy ngay về phía trước. <br><br>Thân thủ cô nhanh nhẹ ném khẩu súng cho Tư Điền. <br> <br><br>- Anh bắn sợi dây treo sẽ xuống được, em phải đuổi theo nó... <br><br>- Nguy hiểm lắm, Họa Kì quay lại ngay... <br><br>Không để cho Tư Điền nói hết câu, Triệu Khả chạy ngay đi. Anh hốt hoảng cầm súng bắn 4 phát chuẩn đích khiến 4 tấm lưới rơi xuống. Đến khi Khương Nhạn, Lâm Khiêm và Viên Trác gỡ lưới trên người xuống thì Tư Điền chạy đuổi theo phía cô vừa chạy, anh tức giận <br><br>- Nhanh lên, không thể để Họa Kì gặp nguy hiểm được!!! <br><br>Nhóm người của Lam Ngạo đi sâu vào khu rừng nhưng bằng hướng khác. Anh bước từng bước chậm rãi. Hai anh em sinh đôi Trần Mặc và Diz theo sau như hình với bóng. Còn Nặc Ân và Nã Nhĩ đi hai bên để dẹp những cây cỏ dại. \\- Thiếu gia, đi mấy tiếng rồi cũng không thấy chút tình hình gì... Nặc Ân đưa tay lên nhìn đồng hồ thở dài. Nã Nhĩ vừa đi vừa dẹp cây cỏ dại, lại chăm chú quan sát màn hình bản đồ trên Ipad của mình. \\- Theo như trên định vị bản đồ thì... chúng ta tiếp tục đi sẽ dẫn đến một ngôi đền cổ... Nã Nhĩ phân tích, bàn tay liên tục luân động trêm màn hình chiếc Ipad. Diz mở chiếc túi đeo ra, lấy 1 chai nước đưa cho Trần Mặc. Thấy thằng em trai song sinh của mình có vẻ mệt, trán toát mồ hôi, Diz không thể không lo được \\- Tôi không khát! Anh không cần lo! Trần Mặc thản nhiên. Diz cất chai nước vào túi nói \\- Ai nói tôi quan tâm cậu! Chẳng qua cậu giống tôi quá, tôi không đành lòng nhìn bản sao của mình chịu khổ... \\- Anh nói ai lã bản sao? Anh mới là bản sao của tôi! Trần Mặc không chịu hơn kém. Nặc Ân và Nã Nhĩ lắc đầu. Cặp song bào này tuy rất có năng lực như đi với nhau chẳng bao giờ hòa hợp. \\- Đến ngôi đền rồi! Suốt dọc đường anh không nói gì, mãi một ngôi đền cổ khổng lồ xuất hiện ngay trước mặt, Lam Ngạo mới dừng lại. Cuộc tranh cãi của đôi song bào đến đây thì chấm dứt. Nã Nhĩ xem xét bản đồ 1 lượt thì đưa Ipad cho Nặc Ân \\- Bên trong ngôi đền này chưa ai vào trong được. Mà vào trong được thì cũng không thể ra ngoài... Nghe những thông tin của Nã Nhĩ cung cấp. Lam Ngạo từ từ lại gần lối đi vào ngôi đền. Gạch đá trong ngôi đền cũ kĩ, rong rêu mọc kín tường trông thật xơ xác. Lam Ngạo đi đến giữa lối đi, nhìn vào bên trong thì tối om không thấy gì. Anh bất giác để tay lên bức tường cũ, cảm nhận được mật thất gì đó nhanh chóng rụt tay lại. Nhưng không kịp nữa. Cái nút trên tường bị lõm xuống, một lực hút mạnh bùng phát kéo tất cả mọi thứ vào trong ngôi đền khổng lồ. Lam Ngạo bám chặt vào 1 cột to chống đỡ. Đám Nặc Ân, Nã Nhĩ, Trần Mặc và Diz ở khoảng cách xa nên không ảnh hưởng lớn. Nhưng phải bám chặt vào những cành cây to nếu không cũng sẽ bị hút vào. Phía xa xa chợt có tiếng sột soạt. 1 bóng đen nhỏ xíu nhanh như cắt nhảy lên, theo sức hút lao vụt vào trong cửa ngôi đền. Phía sau, Triệu Khả đuổi theo. Tốc độ chạy của cô nhanh nên không kịp dừng lại. Vừa đuổi theo bóng đen nhỏ kia nhảy ra khỏi bụi cây, ai ngờ cả người lại bị cái gì đó hút mạnh vào. \\-Aaa....aaaaaa..... Đến khi cô sắp rơi vào bên trong, cũng may Lam Ngạo ý thức được nhanh chóng nắm lấy tay cô. \\- Triệu Khả... sao em lại ở đây? Triệu Khả giật mình, cố gắng mở to mắt nhìn anh. Lại là tên khốn đó? Hắn là người cướp đi lần đầu của cô. Triệu Khả tức giận giằng tay ra mà quên chính mình đang bị lực hút vào bên trong... \\- Aaaa..............aa......a............... Cô hét to. Lam Ngạo thấy vậy thì cũng buông tay ra khỏi cột mà lao vào cùng cô. \\- Thiếu gia!!!! Diz và Trần Mặc hét to. Không hiểu sao chỉ vài phút sau, cả ngôi đền lại im lặng. Lực hút kì lạ cũng biến mất tăm hơi. Lúc này Tư Điền và người của mình chạy tới, kịp lúc nhìn thấy cảnh này. Anh định lao vào bên trong cùng cô nhưng lại bị cánh cửa lớn từ đâu ngăn cản lại.... <br><br><br>"]