["<br> Khi một hàng chiếc ô tô dừng lại tại một biệt thự rộng lớn. Triệu Khả lúc này mới giật mình tỉnh giấc. Do đi đường xa khá dài nên cô có chút mệt. Do đến biệt thự của bộ trưởng Heisen nên tất cả phải qua các bước an ninh để đảm bảo không phải là kẻ xấu muốn đột nhập. <br><br>Riêng xe chở Hà Hạ Nhi và Triệu Khả thì không phải qua kiểm tra. <br><br>Giữa một thành phố Hy Lạp rộng lớn, tòa biệt thự của bộ trưởng nổi bật hơn tất cả. Nó có màu trắng và nổi bật nhất. Nhưng ai biết được, để vào được tòa biệt thự riêng giành cho bộ trưởng, rất nhiều nghị viên đã tranh chấp đấu đá bỏ mạng. Không kể đến trong đó có ba của Hà Hạ Nhi, bộ trưởng đương nhiệm thứ 10 Heisen. <br><br>Khi xuống xe, Hà Hạ Nhi rất chu đáo ra mở cửa cho cô. Bộ trưởng và phu nhân cùng mọi người khác đứng đợi sẵn ở trước cổng lớn như đón tiếp một vị khách quý vậy. Vừa trông thấy con gái, bộ trưởng phu nhân mừng rỡ. Hà Hạ Nhi liền nhanh chóng chạy tới ôm chầm lấy bà. Bộ Trưởng Heisen lắc đầu <br><br>- Hạ Nhi, cuối cùng con cũng về thăm ông bà già này rồi à? <br><br>Hà Hạ Nhi cười cười. <br><br> <br>- Chẳng phải ba mẹ đồng ý cho con đi lấy chồng sao? Giờ ba mẹ lại nói vậy. Có biết vất vả lắm con mới về với ba mẹ không. <br><br>Năm đó, Trần Gia không chấp nhận cho Trần Hiên và Trần Hi cùng lấy chung 1 vợ. Nhưng vì thế lực của bộ trưởng Heisen rất lớn nên họ cũng phải nhượng bộ chấp nhận. Bộ trưởng Heisen lúc đó lên tiếng rằng ông ấy muốn con gái mình hạnh phúc. Cho dù phải làm bất cứ thứ gì. Chỉ cần con gái ông rơi nước mắt, ông sẽ không bỏ qua cho bất cứ gia tộc nào. Có lẽ Hà Gia chính là gia tộc lâu đời nhất nên Trần Gia không muốn vì 1 việc mà cắt đứt mối làm ăn lâu dài. <br><br>- Hạ Nhi, cô gái này là? <br><br>Bộ trưởng phu nhân đưa mắt nhìn về phía Triệu Khả. Bà cũng rất ngạc nhiên, lần đầu tiên con gái bà dẫn bạn về nhà. Phải nói là lúc trước tính cách của Hà Hạ Nhi rất kì quái nên không có bạn bè nhiều. Cái đó chính là lí do khiến bộ trưởng phu nhân đau đầu li lắng. <br><br>Hà Hạ Nhi đi tới phía Triệu Khả cầm tay cô kéo vào giới thiệu. <br><br>- Đây là chị Khả, bạn của con. Chị ấy và con đang đi du lịch. <br><br>- Dạ, cháu chào hai bác. <br><br>Bộ trưởng phu nhân tươi cười. <br><br>- Thì ra là bạn của Hạ Nhi, như vậy là khách quý rồi. À, hai đứa đi du lịch, con nói cho Trần Hiên và Trần Hi chưa? <br><br>Lúc này cả Triệu Khả và Hà Hạ Nhi đều nuốt một ngụm nước bọt nhìn nhau. Hà Hạ Nhi đành gượng cười giấu đi sự mất tự nhiên của mình. <br><br>- Đương nhiên... là con nói với 2 anh ấy rồi. Chỉ là, hai anh ấy bận nên không tới được. <br><br>Bộ trưởng Heisen và phu nhân đều không nghi ngờ gì. Hà Hạ Nhi giựt giựt tay của Triệu Khả lén ra tín hiệu im lặng. Triệu Khả chỉ biết thở dài. Sau đó,dĩ nhiên cô được ba mẹ của Hà Hạ Nhi đối đãi rất chu đáo. Hai ngày đó, Hà Hạ Nhi kéo cô đi tham quan thành phố, đi chơi và tham quan những di tích của Hy Lạp. <br><br><br>- Chị Khả, trên phố sắp có lễ hội hay lắm. Em sẽ dẫn chị qua đó. <br><br>Hà Hạ Nhi cầm lấy que kem, đút cả vào miệng. Triệu Khả mở chai nước uống một ngụm lắc đầu. Hà Hạ Nhi đưa cô đi rất nhiều nơi tới nỗi không còn thở được rồi. <br><br>- Chị nghỉ đã chứ giờ chẳng có sức nữa. <br><br>Lúc này, Hà Hạ Nhi mới sực nhớ ra là Triệu Khả đang mang thai nên chỉ cười hì hì dẫn Triệu Khả đến ngồi tạm chỗ ghế đá ven đường. Triệu Khả chợt phát hiện ra có vài tên áo đen đeo huy hiệu thập thò bên kia đang hướng về chỗ này. Cô bất đắc dĩ cứ cảm thấy tự do bị hạn chế. Do vì lo cho an nguy của Hà Hạ Nhi mà bộ trưởng đã sai người theo sát bảo vệ. Mà thực ra nỗi lo lắng của ông ấy cũng đúng. Biết bao kẻ thù bên ngoài đang rình mò mà Hà Hạ Nhi lại là bảo bối của Hà Gia, vậy nên cẩn thận cho chắc ăn. <br><br>Bỗng chuông điện thoại vang lên, Hà Hạ Nhi giật mình lấy ra nghe. Chỉ trong vài giây, sắc mặt của cô ấy biến đổi cúp máy. <br><br>- Chị Khả... không hay rồi! Thuộc hạ của em vừa thông báo rằng Trần Hiên và Trần Hi đang trên máy bay tới đây. <br><br>Triệu Khả cũng hoang mang chẳng kém. Nếu Trần Hiên và Trần Hi mà biết thông tin thì Lam Ngạo chắc cũng đã gần đến nơi rồi! <br><br>Hà Hạ Nhi nhanh chóng đứng dậy, cầm tay Triệu Khả về biệt thự bằng tốc độ nhanh nhất. <br><br>Vừa về đến biệt thự, cả hai người đều chạy lên phòng thu dọn đồ đạc trước sự ngạc nhiên của tất cả người giúp việc. Do đồ đạc cũng không nhiều nên hai người nhanh chóng kéo vali xuống đại sảnh. <br><br>- Hạ Nhi, Triệu Khả hai đứa sao lại thu dọn đồ đạc vậy? <br><br>Bộ trưởng phu nhân đi đến kinh ngạc. Hà Hạ Nhi chỉ ôm lấy bà rồi ra ôm lấy bộ trưởng Heisen tranh thủ. <br><br>- Ba mẹ, bọn con đi du lịch tiếp đây. Con sẽ về thăm hai người sau! <br><br> <br>- Nhưng, mấy hôm nữa các anh của con nghỉ phép về rồi. Đợi mấy ngày nữa rồi hãy đi? <br><br>- Thôi con đi luôn đây, chẳng còn thời gian đâu. Tạm biệt ba mẹ nha! <br><br>Còn chưa để Triệu Khả kịp chào hỏi, Hà Hạ Nhi nhanh chóng nắm tay cô bước hết sức có thể. Nhưng, có lẽ ông trời đùa người hay sao? Chiếc xe đen của Trần Hiên và Trần Hi lại đúng lúc vào cổng chính. Bước chân của Hà Hạ Nhi dừng lại, cô cau có mặt định quay người vào bên trong thì cái giọng nói đó lại vang lên, là Trần Hiên mặt lạnh đó. <br><br>- Hà Hạ Nhi! Em chán sống rồi à? Dám tự ý bỏ đi mà không nói tiếng nào cho tôi biết! <br><br>Và tiếp sau đó, Trần Hi cất giọng vẻ tức giận. <br><br>- Anh quá nuông chiều em rồi. Anh sẽ không bao che cho em nữa! <br><br>Hà Hạ Nhi run run thả tay ra khỏi tay cầm của vali. Triệu Khả lắc đầu quay người định lách người qua phía bên kia. Lại thêm một chiếc xe đen đi vào cổng. Lần này, cô chết chắc. Lam Ngạo đường hoàng bước xuống xe, chiếc kính râm che đi đôi mắt của anh. Tim của Triệu Khả đập thình thịch từng nhịp. Mà Lam Ngạo đang hướng về phía của cô. <br><br>- Triệu Khả! Dám mang con tôi bỏ đi không nói một lời. Em càng ngày càng to gan, có lẽ tôi quá nuông chiều em rồi? <br><br> <br><br><br><br>"]