["<br> - Vợ ơi! Chúng ta động phòng! <br><br>Câu nói đầu tiên trong đêm tân hôn của một cặp vợ chồng. Đó cũng chính là đêm tâm hồn và thể xác hòa làm một... <br><br>Nhưng thật sự đối với Triệu Khả thì lại khác vì cô phải lấy một tên ngốc. <br><br>Lam gia- gia tộc xã hội đen khét tiếng, người đứng đầu là Lam lão gia. Lam lão gia có 3 đứa cháu trai thì cả 2 đều tài giỏi và thành đạt, riêng tam thiếu gia của Lam gia thì lại là 1 tên ngốc vô tích sự. Vì không có một cô gái nào chịu chấp nhận làm vợ của tên ngốc nên Lam lão gia đã mua cô từ tay ba nuôi. <br><br>Với tính tham tiền và mê cờ bạc đương nhiên là ba nuôi cô sẽ đồng ý ngay mà không suy nghĩ. <br><br>Triệu Khả đã phản đối vô cùng kịch liệt thì bị ông ta tát cho một cái bạt tai. <br><br>- Con ranh! Mẹ mày đã chết từ lâu. Tao tốn tiền để nuôi mày đến hết đại học. Giờ mày cũng nên giả nợ tao chứ! <br><br> <br>- Hừm. Trả nợ? Tiền là do tôi tự kiếm ông cho tôi được cái gì? Đừng có mà ở đấy kể công! <br><br>- Con khốn! <br><br>Triệu Khả quyết cãi lí đến cùng nhưng thất bại. Ông ta giam cô vào phòng, chờ đến ngày cưới cho người vào trang điểm cô dâu rồi đưa cô đến Lam gia. <br><br>Suốt buổi lễ phải trải qua rất nhiều nghi thức phiền phức nhưng cô chưa hề được nhìn thấy tên chồng ngốc nổi tiếng của cô. Đến khi đám cưới kết thúc, cô được người giúp việc đưa đến một căn phòng. Đó cũng chính là phòng của vợ chồng cô. <br><br>Vào phòng mệt mỏi chợp mắt một lúc trên chiếc giường rộng rãi, đến khi tỉnh lại thì bỗng cô cảm giác bên cạnh có người. Giật mình ngồi dậy, người đàn ông ngồi bên cạnh nhìn cô khó hiểu nhưng một lát sau anh nở nụ cười ngây ngô nộ ra chiếc răng khểnh rất đẹp. <br><br>Triệu Khả ngẩn ngơ. Cô cũng không phải thuộc dạng mê trai đẹp cho lắm nhưng người đàn ông trước mặt lại làm cho cô thổn thức. Đẹp, phải nói là hoàn mĩ. Gương mặt như tượng tạc không tì vết, mái tóc hơi rũ xuống khiến ai nhìn vào cũng mê mẩn... <br><br>Bỗng người đàn ông cầm tay cô lắc lắc nhẹ <br><br>- Vợ à? Sao vợ nhìn chồng chăm chú thế? <br><br>Lúc này Triệu Khả mới sực tỉnh, rút tay ra khỏi tay người đàn ông trước mặt <br><br>- Vợ? Chẳng lẽ anh chính là tên ngốc tam thiếu gia? <br><br>Nghe đến 2 từ \" tên ngốc\", người đàn ông đó xịu mặt xuống, rơm rớm nước mắt <br><br>- Người ta không phải tên ngốc... hu..hu....hu... <br><br>Nhìn một màn trước mặt, Triệu Khả bất động. Bị tiếng khóc ầm ĩ của tên ngốc làm cho nhức đầu, Triệu Khả thở dài giỗ dành <br><br>- Được rồi. Ngoan. Không ngốc được chưa! <br><br>Người đàn ông đó nín khóc nhưng vẫn hơi sụt sịt <br><br><br>- Nói tôi nghe anh tên gì? <br><br>Lau nước mắt toẹt ngoen, người đàn ông đó nhỏ giọng <br><br>- Ông nội nói chồng tên là Lam Ngạo! Nhưng mọi người trong nhà thường gọi chồng là tiểu Ngạo <br><br>-Tiểu Ngạo sao? <br><br>Lam Ngạo nhanh chóng gật đầu. Triệu Khả nhìn gương mặt ngoen nước mắt của anh. Trong lòng lại nổi lên câu cảm thán. Tên này đến khóc cũng đẹp... haizz... một người hoàn mĩ nhưng chỉ tiếc là một tên ngốc... <br><br>- Vợ à! Ông nội nói vợ là vợ của Tiểu Ngạo. Ông bảo chúng ta mau ân ái rồi sinh Tiểu bảo bối cho ông. <br><br>Sinh tiểu bảo bối? Triệu Khả suýt nữa thì bị ho sặc sụa. Một tên ngốc biết thế nào là ân ái??? <br><br>- Vậy nói cho tôi biết làm thế nào để chúng ta sinh bảo bối?- Triệu Khả hỏi <br><br>Lam Ngạo ngẩng ngơ một hồi rồi cúi mặt xuống lắc đầu.. <br><br>- Chồng không biết! Vợ chỉ cho chồng với... <br><br>Triệu Khả nghe vậy mỉm cười nằm xuống giường. Đôi mắt bồ câu liếc nhìn Lam Ngạo. <br><br>- Được thôi. Tiểu Ngạo nằm lên giường lăn đi lăn lại 20 vòng là có thể ân ái xong. Làm càng nhiều thì càng sớm sinh tiểu bảo bối... nhưng chỉ mình Tiểu Ngạo lăn thôi. Tôi bận đi ngủ. <br><br>Lam Ngạo mở to đôi mắt long lanh nhìn cô, hớn hở: <br><br>- Thật sao? <br><br>- Thật. Vậy Tiểu Ngạo lăn đi, tôi đi ngủ đây! <br><br> <br>- Nhưng... vợ à... váy cưới của vợ rải hết khắp giường... chồng không lăn nổi .. <br><br>Triệu Khả sực nhớ ra, cô ngồi bật dậy. Kéo khóa váy sau lưng xuống, cởi bỏ chiếc váy cưới vứt xuống sàn nhà. Cũng may là cô mặc thêm 1 chiếc váy ngủ mỏng bên trong nên chỉ cần có thể cởi chiếc váy cưới ra là ngủ ngay lập tức( bệnh lười của nữ chính). <br><br>Chứng kiến một màn trước mặt, Lam Ngạo nhìn không chớp mắt. Đến khi cô nằm xuống giường chớp mắt anh mới ngây ngô nằm bên cạnh lăn giường. <br><br>- Vợ à, vợ tên gì vậy? <br><br>Triệu Khả nhắm nghiền mắt lơ mơ trả lời: <br><br>- Triệu Khả! <br><br>Được một lúc lâu, khi đồng hồ trong phòng đã chỉ đến số 12 giờ đêm. Xác định cô đã ngủ say, Lam Ngạo dừng lại động tác, ngồi dậy. Lấy chăn bên cạnh đắp cho cô, Lam Ngạo chăm chú nhìn người con gái đang chìm trong giấc mộng. <br><br>Triệu Khả giở mình quay người lại, chiếc chăn tụt xuống để lộ ra tấm lưng mịn màng của cô. Do mặc váy ngủ quá mỏng manh nên chỉ cần lướt qua một chút Lam Ngạo có thể thấy được những thứ nhìn thấy.... <br><br>Người anh bỗng nổi lên cảm giác, vội vàng ra rót một cốc nước uống. Mãi lúc sau cơn nóng trong người vơi dần. Anh đi đến bên giường đắp lại chăn cho cô. Nằm xuồng đưa tay vòng qua ôm cô vào lòng, miệng nở nụ cười nhạt <br><br>- Thật nguy hiểm! Em đúng là làm tôi có hứng thú. Vợ à! <br><br> <br><br><br><br>"]