["<br>Lam Ngạo lặng thing. Triệu Khả cũng im lặng. Trên đường đi im lặng, đến nỗi cô có thể nghe thấy tim mình đập loạn nhịp. <br><br>Bỗng 1 tiếng chíu nhẹ vang lên. Triệu Khả cắn răng thật chặt để không phát ra tiếng. Là súng giảm thanh! Bọn chúng bắn anh nhưng anh đang cõng cô, viên đạn ghim sâu vào lưng của cô. <br><br>Gương mặt cô thoáng chốc toát mồ hô vì đau <br><br>- Cô sao thế? <br><br>Lam Ngạo thế người cô hơi run run, bất giác hỏi <br><br>- Không.... không sao... em bị ngứa thôi... <br><br>- Ờ. <br><br>Làm sao cô có thể nói cho anh bị thương được. Bọn chúng đang đuổi theo sau, nếu anh mà còn dừng lại nữa, chắc chắn sẽ bị bọn chúng đuổi kịp. Nhưng, cô lại liên tiếp hứng 2 phát đạn tiếp theo. <br><br> <br>Triệu Khả có thể cảm nhận được mảng áo đằng sau cô ướt sũng máu. Cô dường như đau đến nỗi muốn ngất đi, hơi thở gấp gáp... đã đến sức chịu đựng của cô... <br><br>- Lam... Ngạo... em yêu anh... <br><br>- Cô có thể nói ít được không? <br><br>Dường như Lam Ngạo đang khó chịu... <br><br>- Được... <br><br>Triệu Khả gục đầu xuống vai anh. Lam Ngạo không nghĩ nhiều, cứ tưởng cô biết điều im lặng. Phía trước có ánh sáng của đèn xe, Lam Ngạo nhanh chóng chạy tới nơi có ánh sáng. <br><br>Mấy chiếc ô tô đã đợi sẵn ở đó. Thấy anh, Diz vui mừng chạy lại <br><br>- Thiếu gia... cuối cùng anh cũng đến... tôi định sai người đi tìm anh... <br><br>Vài thuộc hạ phía xa, bước xuống xe chạy đến cung kính <br><br>- Thẩm gia sai chúng tôi tới đón! <br><br>- Đi thôi... Cô cũng xuống đi, đến rồi! <br><br>Anh định thả cô xuống. Ai ngờ vừa rời tay, cả người Triệu Khả mất trọng lực lăn xuống đất. Bây giờ, Lam Ngạo mới để ý đến thứ chất lỏng dính trên tay mình, Là máu? <br><br>- Cô sao... thế? <br><br>Lam Ngạo vội vàng ngồi xuống ôm lấy cô. Ánh mắt anh dừng lại ở tấm lưng dính máu của cô, rất nhiều... <br><br>Bây giờ anh mới hiểu tại sao lúc đó cô lại tự dưng nói yêu anh, thực chất lúc đó cô bị trúng đạn.... <br><br>Tay cô trở lên lạnh buốt, không thể ngờ, anh lại cúi xuống rơi giọt nước mắt duy nhất. Anh hét to <br><br>- Tôi... nói.. là sắp đến nơi rồi mà... tại sao chứ? Tỉnh lại cho tôi... <br><br>Anh có thể nhận thấy sự lạnh lẽo không sức sống từ cơ thể cô. Tay anh run run đặt lên kiểm tra mũi cô... hơi thở không còn... Lam Ngạo có thể cảm tưởng thế giới của mình bị sụp đổ... anh ôm chặt lấy cô như sắp bị ai cướp đi... <br><br>- Triệu... Khả... xin... lỗi...anh... xin... lỗi... <br><br>Diz đứng sau sốt ruột. Phía xa, bọn người của Lam Dật sắp đuổi đến. <br><br>- Thiếu gia, chúng ta mau lên xe thôi... <br><br>Nhưng Lam Ngạo vẫn lặng thing ôm cô. Đầu anh đau buốt từng đợt như muốn nổ tung. Đến khi những hình ảnh kí ức đột nhiên hiện về... tim Lam Ngạo lại đau hơn gấp trăm ngàn lần. Anh cúi xuống hôn lên gương mặt cô. <br><br>- Vợ.... anh ... nhớ lại được rồi, nhớ ra rồi... nhưng sao em lại không tỉnh.... vợ à... anh ngốc lắm ... cần em bảo vệ... <br><br>Sự đau đớn bao trọn lấy anh. Lam Ngạo gục xuống. <br><br>- Vợ... anh sai rồi... sai thật rồi.... <br><br>Đám người của Thẩm Dực thấy tình hình vậy thì ai nấy cũng rút súng ra. Một người bước lên <br><br>- Lam thiếu, anh mau rời khỏi đây đi. Chúng tôi sẽ xử lí bọn chúng! <br><br>Lam Ngạo như người mất hồn, cứ ôm lấy cô. Triệu Khả đi rồi, anh chạy thoát thân còn ý nghĩa gì. Cái cảm giác này thật sự rất đau.... đau còn hơn cả cái chết... <br><br>Ánh mắt anh tràn ngập hận thù. Anh đặt cô xuống, tay nhanh như chớp lấy súng của 1 tên thuộc hạ. Anh quay trở lại khiến Diz hoảng hốt ngăn lại <br><br>- Thiếu gia... anh không thể quay lại... <br><br>Lam Ngạo mặc kệ lời khuyên ngăn của Diz, anh trừng mắt <br><br>- Cút! <br><br>Diz khựng người. Lam Ngạo trở lên mất kiểm soát, không nhân nhượng đẩy Diz sang 1 bên. Đám thuộc hạ của Thẩm Dực đành miễn cưỡng theo sau anh. Bằng mọi giá họ phải bảo vệ được Lam Ngạo thiếu gia, đó là mệnh lệnh của Thẩm gia... <br> <br><br>Bị đẩy bất ngờ, Diz loạng choạng ngã xuống đất. Nhanh vội lấy điện thoại trong túi ra, ... <br><br>- Trần Mặc, Triệu Khả bị bắn, thiếu gia bị đả kích lớn nhớ lại sự việc trước kia. Anh ấy đang mất kiểm soát quay lại giết hết người của Lam Dật... <br><br>- 5 phút nữa tôi sẽ cho trực thăng đến chỗ anh... <br><br>Diz cúp máy, vội vàng bế cô lên mở cửa xe ô tô đặt cô vào <br><br>- Triệu Khả, xin lỗi. Cô hãy ở đây, tôi đi ngăn cản thiếu gia xong sẽ quay lại... <br><br>Diz đóng cửa xe, rút súng chạy về phía Lam Ngạo vừa đi. <br><br>Khi bóng dáng của Diz khuất dạng, chiếc siêu xe trắng muốt dừng lại bên đường. Hai người mặc áo bác sĩ bước xuống mở cửa chiếc xe đen cô nằm bên trong... <br><br>Kiểm tra 1 lượt, hai người đó nói với nhau. <br><br>- Cô gái này tuy mất hơi thở nhưng tim vẫn đập, nhưng rất yếu... vẫn còn cứu được... <br><br>- Vậy mau nhanh chóng đưa về, ông chủ muốn cô ta phải còn sống! <br><br>Chỉ trong vài phút, cô được hai người đó đưa lên chiếc siêu xe trắng rời khỏi con đường hoang vu. <br><br>Khi Diz chạy đến, anh kinh ngạc. Xác chết của bọn sát thủ nằm rải rác. Máu bắn lên cả những thành sắt thành vệt dài.... Phía trước, Lam Ngạo đứng đó. Quần áo anh, dính máu cả mảng đỏ ngầu... Đám thuộc hạ của Lam Dực đứng phía bên hú hồn hú vía. Diz đi đến \\- Có chuyện gì vậy? \\- Lam... Thiếu... anh ấy kích động quá mức... giờ gặp ai cũng giết người đó... chúng tôi không dám lại gần! <br><br><br>"]