["<br> Cô Thành Thiên nhìn thấy Lam Ngạo ôm cô, trong lòng khó chịu. Anh ta không kiềm chế được mà đi đến túm cổ Lam Ngạo giáng cho anh một cú đấm. <br><br>- Anh kia, làm gì vậy hả? <br><br>Triệu Khả nhìn chằm Cố Thành Thiên. Thân thủ cô nhanh nhẹn rút súng bên túi áo của Lam Ngạo chĩa thẳng vào đầu Cố Thành Thiên. Sát Ảnh phía sau thấy vậy cũng rút súng ra. <br><br>Những ánh mắt nhìn chằm nhau, chỉ trực chờ bóp cò súng. Lam Ngạo từ từ dưới đất đứng dậy. Lúc này, Cố Thành Thiên không kiềm nén được sự tức giận. <br><br>- Tôi nghe nói Triệu Khả bị mất tích. Tôi cứ tưởng anh lo lắng đi tìm cô ấy... không ngờ anh lại trở mặt âu yếm với người con gái khác... <br><br>Đúng vậy, Cố Thành Thiên thích cô từ lâu. Nhưng thật không ngờ rằng anh đã trễ 1 bước. Cô đã yêu Lam Ngạo. Khi nhận được tin là cô mất tích, anh đã cho người tìm khắp nơi với hi vọng tìm ra chút tin tức gì. Vậy mà hôm nay, thấy Lam Ngạo ôm người phụ nữ lạ khiến anh ta không kiềm chế được sự tức giận... <br><br>Lam Ngạo hiểu ra. Cố Thành Thiên không biết cô chính là Triệu Khả. Mấy năm qua, chỉ là cô đeo mặt lạ da người. Anh định nói gì đó, ai ngờ cô đã trừng mắt với Cố Thành Thiên. <br><br> <br>- Ai nói tôi mất tích? Muốn rủa tôi lắm sao? <br><br>Cả Sát Ảnh và Cố Thành Thiên không hiểu cái gì. Cố Thành Thiên bị cô nhìn chằm, trong lòng không hiểu tại sao nổi lên cảm giác rất quen thuộc. Chợt anh ta phát hiện ra, ánh mắt của cô... <br><br>- Không phải việc cô xen vào! <br><br>Sát Ảnh chĩa súng vào cô mà nói. Triệu Khả lướt qua 1 lượt, thấy gương mặt thiếu niên non nớt của Sát Ảnh, cô nhếch miệng <br><br>- Cậu cũng đừng to tiếng, việc này không phải việc của cậu... nhóc à!!! <br><br>- Cô... cô... dám gọi ... tôi là nhóc!!! <br><br>Đầu Triệu Khả bất giác đau nhức. Nhóc sao? Cô có cảm giác quen quá! Sát Ảnh tức giận muốn bóp cò súng ngay. Lúc trước bị cô gái đó gọi là nhóc, hắn đã không chịu nổi rồi... vậy mà... <br><br>Thấy Sát Ảnh nhăm nhe bóp cò, Cố Thành Thiên vội vàng ngăn lại. Viên đạn hướng thẳng phía trên trời. <br><br>Lam Ngạo đi nhanh đến ôm cô vào lòng. <br><br>- Sao anh lại ngăn tôi? <br><br>Sát Ảnh khó hiểu nhìn Cố Thành Thiên. Nhưng Cố Thành Thiên không biết sao mình lại như vậy. Lúc nhìn vào đôi mắt vừa nãy, anh cảm thấy rất giống đôi mắt của Triệu Khả. Nếu như suy đoán của anh đúng thì... <br><br>- Cô ấy là Triệu Khả phải không? <br><br>Cố Thành Thiên nói một cách nhẹ nhàng. Lam Ngạo nhìn anh ta mà gật đầu. Trong lòng Cố Thành Thiên nổi nên cảm giác kích động. Vậy là cô vẫn còn sống, cô đang đứng trước mặt anh. <br><br>- Không thể nào, gương mặt khác nhau thế kia, sao là Triệu Khả được! <br><br>Dĩ nhiên là vẫn còn Sát Ảnh không tin những gì Lam Ngạo nói. Đến con nít 3 tuổi còn không tin nữa là hắn. Tính cách Sát Ảnh từ trước đến nay hướng vội. Hắn chỉ tin vào những gì nhìn thấy chứ không bao giờ nghe người khác quyết định. <br><br><br>- Cô ấy bị tai nạn, gương mặt bị hủy... <br><br>Nghe Lam Ngạo nói vậy, Triệu Khả định lên tiếng nhưng lại bị anh giữ chặt tay. Cô nhìn anh phát hiện ra anh đang ra ám hiệu cho cô không nói gì. Hừm! Lam Ngạo đúng là nói dối không chớp mắt. Ai nói gương mặt cô bị hủy,chẳng qua là vứt mặt lạ da người đi thôi chứ! <br><br>Ánh mắt Cố Thành Thiên hiện lên tia đau đớn mà nhìn chằm cô. Anh ta nghĩ lúc đó hẳn là cô đã phải trải qua khủng hoảng tinh thần lớn lắm.... <br><br>- Triệu... Khả, em không nhớ ra anh sao? <br><br>Cô thản nhiên vứt lại khẩu súng về phía Lam Ngạo mà lắc đầu. Không hiểu sao mà kí ức mất hết, làm sao cô nhớ nổi ai với ai chứ? Đột nhiên, Triệu Khả nghiêng đầu nhìn về phía Sát Ảnh. Không biết sao cô lại nổi hứng muốn trêu chọc tiểu mĩ nam kia. <br><br>- Nhóc con, không mau cất súng đi. Ngoan, lát chị mua kẹo cho... <br><br>Cả người Sát Ảnh nổi lên tầng da gà dày. Hắn bức tức, dường như máu sôi lên não muốn nhảy đến đấm cô. Cũng may Cố Thành Thiên ngăn lại <br><br>- Cô nghĩ mất trí nhớ thì tôi không dám làm gì cô hả? Dám gọi tôi là nhóc!!! Mất trí nhớ sao không mất luôn cái miệng đi! <br><br>- Thôi, chúng tôi đi trước, có vẻ như cô ấy mệt rồi! <br><br>Lam Ngạo bình thản ôm cô bước đi. Cố Thành Thiên chỉ luyến tiếc nhìn theo cô, đột nhiên anh nói to <br><br>- Anh sẽ đến thăm em! <br><br>Đương nhiên là Triệu Khả không thèm đoái hoài. Cô có nhớ ra anh ta đâu mà quan tâm. Sát Ảnh không thể nuốt cục tức này, giận dữ. <br><br>- Sao anh cản tôi! Cô ta lại dám gọi tôi là nhóc!!! <br><br>- Thôi đi, mà em có bị tổn thất gì đâu! <br><br>- Tổn thất tinh thần và danh dự, ai đền? <br><br> <br>Cố Thành Thiên chỉ lắc đầu trước sự bướng bỉnh của Sát Ảnh. Đến khi thấy mấy chiếc siêu xe đen phóng đi rồi anh mới buông Sát Ảnh ra. <br><br>Được thả tự do, Sát Ảnh chỉ hừ 1 tiếng rồi chỉnh lại quần áo đàng hoàng. Lúc này, Long Họa cùng thuộc hạ đi ra. Sát Ảnh nhìn anh ta với ánh mắt đầy cảnh giác. <br><br>Long Họa đi đến chỗ Cố Thành Thiên, khóe miệng cong lên <br><br>- Hai anh em cùng cha khác mẹ của tôi... ngọn gió độc nào đưa 2 người tới đây vậy? <br><br>Có vẻ như trong mắt của Long Họa thì Cố Thành Thiên và Sát Ảnh chỉ là cái gai. Quả thực trước kia Long lão phong lưu, đào hoa, có rất nhiều tình nhân bên ngoài. Vì vậy có thể nói rằng Cố Thành Thiên là anh trai cùng cha khác mẹ của Long Họa. Sát Ảnh cũng vậy. Nhưng Cố Thành Thiên vì mẹ mình nên không chuyển sang họ Long mà vẫn lấy họ của mẹ. Nên hầu như chẳng có nhiều người biết Cố Thành Thiên và Long gia có cùng huyết thống... <br><br>- Ba bảo tôi và Sát Ảnh đến giúp đỡ cậu trong sòng bạc đêm... <br><br>- Cái gì mà giúp? Hai đứa con ngoài dã thú của tình nhân không xứng làm cùng tôi! <br><br>- Anh nói cái gì? <br><br>Nghe những lời sỉ nhục của Long Họa, Sát Ảnh tức giận rút súng ra. Nhưng đám thuộc hạ của Long Họa tiến lên bao vây chĩa súng vào Cố Thành Thiên và Sát Ảnh. Long Họa cười to <br><br>- Đúng là lũ vô dụng!!! <br><br> <br><br><br><br>"]