["<br>Lam Ngạo đưa mắt nhìn Mai Dai Dai cau mày, tâm trạng anh không mấy tốt. Thường thì Lam Ngạo rất ghét những phụ nữ lắm mồm, tính tình rất trẻ con, ngoại trừ Triệu Khả. <br><br>Mai Dai Dai thấy phản ứng của Lam Ngạo như vậy thì cảm thấy hơi thất vọng, nhưng cô ta đâu có bỏ cuộc dễ dàng như vậy. Mai Dai Dai định nắm lấy tay Lam Ngạo nhưng lại bị Thẩm Dực kéo lại phía sau <br><br>- Anh cả... anh... <br><br>Cô ta nhìn Thẩm Dực phụng phịu <br><br>- Lam Ngạo đang bực tức trong người vì vợ cậu ta mất tích, em tốt nhất tránh xa bạn anh ra... <br> <br><br>Thẩm Dực ghé vào tai Mai Dai Dai nhắc nhở nhỏ. Anh biết tính cách của Lam Ngạo, nếu Mai Dai Dai chọc đến cậu ta lúc này, hậu quả rất khó lường trước được .. <br><br>Mai Dai Dai thì ngược lại, cô ta ngạc nhiên <br><br>- Anh... Anh Ngạo lấy vợ bao giờ sao em không biết?? <br><br>Thẩm Dực chỉ cười cười. Quả thực lúc đám cưới của Lam Ngạo anh không tiện đến dự. Lúc đó Lam Ngạo giả thành tên ngốc, không lí do gì lại đường hoàng xuất hiện tại Lam Gia. <br><br>Lam Ngạo gần như mất kiên nhẫn. Anh thản nhiên sải bước đi trước đến văn phòng chủ tịch của Thẩm Dực. <br><br>- Anh... Ngạo... chờ em với... <br><br>Mai Dai Dai liền chạy theo Lam Ngạo. Thẩm Dực chỉ thở dài, lát nữa anh sẽ bảo thuộc hạ đưa Dai Dai về, chừng nào con bé ở đây thì còn nhiều rắc rối sẽ xảy ra.... <br><br>Để có thể cùng Lam Ngạo thuận tiện theo dõi vị trí và truy tìm tung tích của Triệu Khả, Thẩm Dực đã cho người lắp thiết bị thông qua màn hình khổng lồ được đặt trong phòng. <br><br>Không gian của Phòng chủ tịch, tầng 49 của Thẩm Thị căng thẳng, dường như chỉ nghe thấy tiếng gõ bàn phím liên tục. Bỗng một dấu đỏ xuất hiện trên màn hình, tim Lam Ngạo đập thình thịch, lồng ngực nổi lên cảm giác nhói đau. <br><br><br>- Đã tìm thấy đối tượng! Cách tượng Nữ Thần Tự Do 3 kilomet về phía Tây, bên đường lớn. <br><br>Trong lòng Lam Ngạo nổi lên cảm giác vui khó tả. Tìm thấy cô rồi! Triệu Khả của anh! <br><br>Cơn ho ập đến khiến Lam Ngạo ho sặc sụa. Máu từ khóe miệng cũng theo đó mà chảy ra. <br><br>- Anh Ngạo!- Mai Dai Dai hốt hoảng <br><br>- Ngạo! Cậu sao thế? <br><br>Thẩm Dực liền chạy đến đỡ cả người anh. Lúc này, Diz nhanh chóng lấy 1 viên thuốc trong túi mình ra cho Lam Ngạo uống vào <br><br>- Không hay rồi! Bệnh cũ của Thiếu gia lại tái phát, chúng ta phải mau chóng đưa thiếu gia đến bệnh viện để tôi trực tiếp phẫu thuật ngay! <br><br>Lam Ngạo nghe vậy giọng cương quyết <br><br>- Không! Nếu chưa gặp được cô ấy... tôi.. khụ... khụ... không yên tâm! <br> <br><br>- Nhưng... <br><br>Cả Thẩm Dực và Diz đồng thanh nói, ai ngờ Lam Ngạo gạt tay nhanh chóng ra khỏi phòng. <br><br>Diz vội vàng theo sau nhắc Nặc Ân và Nã Nhĩ <br><br>- Nhanh... theo sau thiếu gia! Lát nữa thiếu gia bị ngất thì phải mau chóng chuẩn bị xe đưa anh ấy tới bệnh viện! Thẩm tổng, chuyện sắp xếp mọi thiết bị ở bệnh viện phải nhờ ngài giúp... <br><br>- Được!- Thẩm Dực gật đầu <br><br>Tại 1 biệt thự sang trọng \\- Cậu không hoàn thành nhiệm vụ? Lam Thiện gần như tức giận đập mạnh bàn. Sát Ảnh với gương mặt bình thản, giọng nói trầm trầm \\- Tôi không có hứng thú với vụ này, số tiền các vị đã đặt cọc tôi sẽ hoàn trả lại... Nói xong, Sát Ảnh nhanh chóng bỏ đi. Lam Thiện tức giận đến nỗi muốn đập phá mọi thứ. Lam Dực vẫn mân mê ly rượu không nói lời nào. \\- Em còn tâm chí uống rượu sao? Tên Sát Ảnh đó cư nhiên lại từ chối... Chết tiệt! \\- Bình thản là đúng, mọi thứ đang trong tầm kiểm soát của em! Người của em đã theo sát Lam Ngạo 24/24. Chỉ cần có cơ hội, người của chúng ta sẽ ra tay theo lệnh..... Câu nói này của Lam Dực mang hàm ý sâu xa. Lam Thiện trong lòng bức rứt ngồi xuống uống rượu. Ánh mắt Lam Dực hiện lên tia tàn nhẫn. Chỉ cần ngày nào Lam Ngạo còn sống thì mọi quyền thừa kế sẽ thuộc về nó. Lam Ngạo nhất định phả chết! ~~~~~~~~ Triệu Khả đứng bên cạnh lan can cạnh hồ nước lớn. Cố Thành Thiên đứng đối diện với cô, gương mặt anh dịu dàng mang đến cho cô sự ấm áp. \\- Anh có thể đưa em về gặp Lam Ngạo. Cố Thành Thiên nói Triệu Khả chỉ quay mặt đi, ánh mắt nhìn về phía hồ nước phẳng lặng. Đằng sau cô người đi đường tấp nập qua lại. \\- Không cần đâu, em có thể gọi cho anh ấy đến đón! Em thực.... ra... không muốn anh ấy hiểu lầm... Cố Thành Thiên đương nhiên hiểu lời nói này của cô. Ý cô là không muốn Lam Ngạo thấy anh đi cùng cô dẫn đến hiểu lầm. Cố Thành Thiên chỉ cười khổ, sau 5 năm nhưng... anh... vẫn muốn nói với cô 1 việc... Triệu Khả định quay người lại, ai nhờ lại đụng trúng 1 người đi đường khiến cô trật chân ngã xuống. Cố Thành Thiên thấy vậy liền vội vàng ôm lại eo giữ cô lại. Không may hành động này của hai người lọt vào tầm mắt của Lam Ngạo. Ngực anh bỗng đau dữ dội. Thoáng chốc, Lam Ngạo bước đến, đẩy ngã Cố Thành Thiên, nắm lấy tay cô ôm vào lòng mình. Triệu Khả hoàn toàn bị bất ngờ. Cố Thành Thiên bị anh xô ngã, hàng lông mày hơi nhíu lại từ từ đứng dậy. Chẳng phải lúc trước chồng của Triệu Khả ngốc sao? Dáng vẻ của anh ta lúc này lại bình thường? \\- Vợ à, em rốt cuộc không sao rồi? Triệu Khả né người hơi đẩy anh ra \\- Cố Thành Thiên, anh không sao chứ? Cố Thành Thiên lắc đầu. Lam Ngạo thấy cô quan tâm một người dàn ông xa lạ, trong lòng nổi lên cơn ghen... \\- Em... anh ta là ai? Em biết khi em mất tích, anh đã vất vả đi tìm em... vậy mà em lại ở đây tình cảm với anh ta?\\- Lam Ngạo chất vấn \\- Em không có, vừa nãy chỉ là do... Cô chưa kịp trả lời thì đã bị Lam Ngạo nắm chặt lấy tay lôi đi. Triệu Khả cảm thấy anh hơi khác, cô giằng tay lại khiến Lam Ngạo bất ngờ.. \\- Triệu Khả? Em? Thôi... chúng ta về thôi... về với anh! Dù gì anh cũng không muốn tranh cãi với cô về vấn đề này. Anh không muốn tình cảm của hai người bị sứt mẻ. Triệu Khả hơi gật đầu, cô đưa mắt nhìn Cố Thành Thiên ý nói tạm biệt xong quay người đi. Dường như cơn đau đã đến giới hạn của anh. Mắt Lam Ngạo dần trở lên mờ nhòa đi. Lúc đó, anh kịp phát hiện ra có 1 tên áo đen bên kia đường, không nghĩ ngợi nhiều, Lam ngạo gượng sức chạy đến ôm chầm lấy cô. Đúng lúc này tiếng súng vang lên mang theo tia chết chóc.... <br><br><br><br>"]