["<br> Tòa biệt thự của bộ trưởng Heisen hôm nay lại đông đúc nhộn nhịp bởi sự bàn tán bên ngoài của các người giúp việc. <br><br>Bên trong phòng khách rộng lớn. Có một sự gượng gạo bao trùm cả không gian. Bộ trưởng Heisen và phu nhân ngồi một chiếc ghế chính diện. Hai bên cạnh bàn là Triệu Khả và Lam Ngạo. Bên kia là Hà Hạ Nhi ngồi giữa Trần Hiên và Trần Hi. <br><br>Bỗng một tiếng đập bàn mạnh. Bộ trưởng Heisen tức giận lên tiếng. <br><br>- Hà Hạ Nhi! Con thật to gan! Dám lừa gạt ta và mẹ con là đã xin phép Trần Hiên và Trần Hi bỏ đi... <br><br>Hà Hạ Nhi không nói gì cụp mắt xuống. Bộ trưởng phu nhân uống 1 ngụm trà, rồi quay sang phía Lam Ngạo. <br> <br><br>- Thật hiếm khi Lam Gia tới Hy Lạp. Nếu hai người không chê có thể ở lại đây vài hôm. <br><br>Bộ trưởng phu nhân và mẹ của Lam Ngạo vốn là bạn thân. Từ khi mẹ của anh mất thì bà ít liên lạc với Lam Ngạo hơn. Cũng thật trùng hợp, hôm nay lại gặp lại. Còn bộ trưởng Heisen thì chắc chắn phải biết rõ Lam Ngạo hơn cả. Bởi vì gia tộc của ông ta cũng thuộc hàng ngũ các gia tộc lớn nên Tứ Đại gia tộc nổi tiếng có Lam Gia thì Hà Gia cũng phải nhún nhường 3 phần. Khách quý đến nhà đương nhiên là phải tiếp đón chu đáo. <br><br>Lam Ngạo từ tốn. Đôi mắt của anh nhìn liếc sang nhìn chằm vào Triệu Khả khiến cô lạnh cả sống lưng. Cánh tay của Lam Ngạo vòng qua eo cô hơi siết mạnh nhưng cũng không làm cho cô quá đau. <br><br>- Xin lỗi hai vị. Tôi chỉ đến đón vợ của tôi thôi. Còn rất nhiều việc đang cần tôi xử lí. Mạn phép! <br><br>Lam Ngạo vừa nói vừa kéo Triệu Khả đứng dậy. Lúc này Hà Hạ Nhi phụng phịu cũng bật dậy theo. <br><br>- Không được! Chị Khả phải ở đây với em! <br><br>Nhưng Hà Hạ Nhi đã mắc một sai lầm. Chính là phải chịu những ánh mắt như muốn ăn tươi nuốt sống cô của Trần Hiên và Trần Hi. Đặc biệt là Lam Ngạo. Anh như ác quỷ vậy, gương mặt tối sầm không còn gì có thể tối hơn. Lam Ngạo hừ lạnh cúi chào Bộ trưởng Heisen và phu nhân xong dẫn Triệu Khả đi. Hà Hạ Nhi vẫn ngoan cố định chạy theo nhưng lại bị Trần Hiên nắm chặt tay lại không cho đi. <br><br>- Anh buông em ra, em phải kêu Lam Ngạo cho chị Khả ở lại! <br><br>- Câm miệng! Lầm này về biệt thự anh sẽ dạy dỗ em một trận. <br><br>Hà Hạ Nhi bĩu môi. Cô đưa mắt nhìn về phía ba mẹ cầu cứu nhưng họ chỉ lắc đầu. Lần này chắc không xong mất thôi. <br><br><br>Trên một chiếc máy bay đang cất cánh. Tư Điền đang chăm chú xem bản vẽ khu vực ở Hy Lạp. Nhưng thực ra đầu óc của anh không tập chung được mà lại luôn nghĩ tới cô. Bất giác, Tư Điền đưa tay lên xoa trán. Đầu của anh lại đau như búa bổ. <br><br>Khương Nhạn thấy vậy vội lấy hai viên thuốc trắng đưa cho Tư Điền. Anh cầm lấy đưa lên miệng nuốt không cần nước. Chỉ là, mấy năm trước gặp tai nạn nặng là đầu của Tư Điền có chút vấn đề. Thỉnh thoảng lại lên cơn đau buốt. <br><br>- Cậu nên bớt suy nghĩ nếu không muốn đầu nổ tung! <br><br>Khương Nhạn hừ lạnh sắp xếp lại dụng cụ cho vào hộp rồi đứng dậy đi xuống hàng ghế bên dưới. <br><br>Vừa ngồi xuống, Khương Nhạn mở Ipad ra. Đúng lúc có một cuộc gọi tới. Anh đưa mắt nhìn Tư Điền phía trước rồi chỉnh lại độ nhỏ âm thanh. <br><br>- Sao rồi? <br><br>- Ngài Khương Nhạn, người của chúng ta phát hiện ra một nhóm người áo đen đang gài bom ở lô hàng của Lam Ngạo. Có lẽ, Mộc gia đã quyết chiến rồi... <br><br>- Được rồi! Tôi sẽ thu xếp. <br><br>Khương Nhạn tắt máy. Nếu Lam Dật và Lam Thiện đã hành động thì anh cũng phải xuất kích. Có thể Triệu Khả đang gặp nguy hiểm. <br><br> <br>Điều mà Khương Nhạn lo lắng nhất chính là Tư Điền. Ba mẹ của Tư Điền có ơn với anh nên bằng mọi giá anh sẽ không để Tư Điền gặp nguy hiểm. Quả thực rất nhiều năm về trước, anh lần nhiệm vụ ấy Khương Nhạn đã tìm thấy xác của Họa Kì trong đống đổ nát. Anh không muốn nói cho Tư Điền vì biết Tư Điền yêu Họa Kì sâu đậm. Anh đã nói dối rằng Họa Kì vẫn còn sống chỉ là đang mất tích. <br><br>Là một bác sĩ khiêm nhà nghiên cứu, anh đã tạo ra 1 cái máy thu thập kí ức của Họa Kì lại rồi mang cô chôn cất cẩn thận. Anh muốn tìm một người có gương mặt giống Họa Kì để cấy kí ức đó vào. Như vậy, Tư Điền sẽ không nghi ngờ. Thật trùng hợp mà vô tình anh đã phát hiện ra người có ADN và gương mặt gần giống với Họa Kì. Đó là Triệu Khả. <br><br>Khương Nhạn lại phải mất mấy tháng để điều tra lai lịch của Họa Gia ngày trước. Anh phát hiện ra rằng, Họa Kì và Triệu Khả vốn là chị em sinh đôi. Chỉ có điều, số phận của Triệu Khả bất hạnh hơn, vừa mới sinh ra cô đã bị kẻ thù của Họa Gia cho đeo dịch dung co giãn để không lộ ra gương mặt cho tới khi lớn và mang vứt đi. Được ba mẹ nuôi hiện tại nhặt được mang về. <br><br>Tuy nhiên, khi tìm thấy Triệu Khả. Khương Nhạn đã nói với Tư Điền rằng mình có thể khôi phục kí ức của Họa Kì. Nhưng thực ra anh đã cấy kí ức của Họa Kì đã mất đó vào đầu của Triệu Khả. Và dĩ nhiên, qua mắt được tất cả mọi người. <br><br>Họa Kì thực ra đã không còn nữa từ rất nhiều năm trước rồi. Nhưng Khương Nhạn vẫn giấu, anh đã làm vậy vì Tư Điền. Tất cả mọi sự thật Tư Điền lầm tưởng Triệu Khả là Họa Kì đang che giấu thân phận đều do 1 tay Khương Nhạn dựng lên. <br><br>- Thiếu gia, nếu ông bà chủ còn sống thì tôi cũng chẳng phải giấu cậu. Nhưng, hiện tại ông bà chủ mất rồi thì tôi sẽ có trách nhiệm bảo vệ sự an toàn của cậu! Họa Kì... thực xin lỗi... <br><br> <br><br><br><br>"]