["<br> Long Họa khinh bỉ không thèm liếc mắt nhìn Sát Ảnh với Cố Thành Thiên. Gì chứ đối với Long Họa thì hai người được gọi là anh em cùng huyết thống này chính là một mối hận. Nếu không phải vì mẹ của Cố Thành Thiên và Sát Ảnh quyến rũ ba anh ta thì năm đó mẹ anh ta cũng không phải lên cơn đau tim mà mất. Một lũ con ngoài dã thú dám trả treo bước chân vào Long Gia. Long Họa lúc đó đã thề rằng phải cho bọn chúng sống không bằng chết. <br><br>Bỗng dưng tay của Long Họa siết chặt. Ánh mắt anh ta hiện lên tia sát ý rõ rệt. <br><br>- Muốn làm cùng tôi, vậy thì.... chui qua háng tôi đi! <br><br>- Thằng khốn! <br><br>Cơn tức giận của Sát Ảnh không thể kìm nén, hắn định cho Long Họa 1 bài học nhưng cũng may Cố Thành Thiên ngăn lại kịp thời. Ánh mắt của Cố Thành Thiên như đang kìm nén lại cơn thịnh nộ của Sát Ảnh. Bây giờ chưa phải là lúc! <br><br>- Vậy thì bọn tôi về trước! <br><br>Cố Thành Thiên kéo Sát Ảnh đi. Anh không hề muốn đôi co với Long Họa nhưng sự sỉ nhục này anh nhất định sẽ trả gấp bội. Long Họa quay người đi, chế giễu <br><br>- Vậy thì biến đi cho khuất mắt tôi!!! <br><br> <br>Hai người rời đi, đột nhiên ánh mắt của Cố Thành Thiên hiện tia sát ý nhưng rất nhanh nên không ai thấy được. <br><br>_______ <br><br>Màn đêm khiến con người ta cảm thấy dễ chịu, nhất là đối với những người như cô. Triệu Khả mở cửa xe, tận hưởng từng lành gió lành lạnh sượt qua gương mặt. Lam Ngạo ngồi bên cạnh tựa đầu ra sau, nhưng tâm trí cứ đổ dồn về phía cô. Bỗng nhiên, anh đưa ra lời đề nghị <br><br>- Chúng ta... kết hôn đi! <br><br>Suýt nữa cô bị đập đầu vào kính chắn gió. Ánh mắt khó hiểu từ từ quay người lại nhìn chằm người nào đó. <br><br>- Tại sao phải kết hôn? <br><br>Ngoài dự đoán của Lam Ngạo, Triệu Khả hỏi <br><br>- Đêm... ấy... mà thôi... nói chung là chắc chắn em sẽ mang thai nên chúng ta phải cưới để lỡ sau này con ra đời có ba có mẹ đàng hoàng! <br><br>Lại nói về đêm ấy khiến gương mặt cô lại đỏ bừng. Không hiểu sao những hình ảnh nóng đó cứ hiện quẩn quanh trong đầu cô. Ôi trời! Cứ nghĩ đến là xấu hổ mãi!! <br><br>- Anh... bị hoang tưởng sao? Đêm đó là thời kì an toàn của tôi, vả lại, tôi cũng đã nói với anh là tôi đến ngày ... rồi còn gì! <br><br>Lam Ngạo thản nhiên nhắm mắt lại, tựa đầu về phía sau. <br><br>- Em không qua mặt được tôi đâu. \"Bà dì\" của em còn lâu mới đến... <br><br>- Anh? Sao lại biết? <br><br>- Tôi còn biết nhiều hơn thế nữa! <br><br>Quả thực cô á khẩu. Chẳng lẽ chuyện gì của cô, Lam Ngạo cũng biết hết sao? Vậy mà anh lại giả vờ tin là cô đến ngày, sáng hôm đó lại nhân từ không ăn cô? Lam Ngạo này quả thực thâm sâu khó lường. <br><br>Đêm hôm đó, tại biệt thự của Lam Gia. <br><br>Triệu Khả đang ngủ ngon giấc, bỗng nhiên cửa sổ gây ra tiếng động khiến cô giật mình. Một bóng đen thân thủ nhanh lại gần phía giường của cô. Khi tay ai đó sắp chạm vào Triệu Khả, theo bản năng, cô phản xạ nhanh tránh né. Nhanh như chớp giáng 1 cú sút về phía bóng đen. Nhưng ai mà ngờ được hắn ta lại đỡ được đòn hiểm của cô. <br><br><br>- Tư Điền? <br><br>Triệu Khả xác định chắc chắn bóng đen đó là Tư Điền. Nếu nói về người tránh được những cú sút karate của cô thì chỉ có 2 người. Lam Ngạo và Tư Điền. Lam Ngạo thì đương nhiên không dại gì mà lén lút vào phòng cô bằng cửa sổ. Đây là biệt thự của anh nên anh chẳng phải phải tốn công như vậy. Khả năng thứ 2 là người còn lại. <br><br>Quả nhiên, bóng đen đó dừng lại động tác, tháo khăn che mặt đen xuống. <br><br>- Anh đến đây làm gì? <br><br>- Đón em về! <br><br>Tư Điền nhìn cô. Dưới ánh trăng, hình dáng của anh hiện lên vẫn vậy, vẫn không thay đổi chút nào. Nhưng hình như gương mặt anh có phần tiền tụy và gầy đi hơn lúc trước. Cô vẫn nhớ hôm đó cô đã bắn anh. Đó là điều cô cho đến giờ vẫn cảm thấy day dứt. Nhìn xuống phía dưới, Triệu Khả lặng lẽ nhìn 1 bên bàn tay anh băng bó chưa khỏi. <br><br>- Em.... <br><br>- Họa Kì, chơi đủ rồi. Giờ theo anh về. Dấu ấn hoàng kim anh đã cho người điều tra, nó chính xác là nằm trong tay Lam Lão gia- Lam Trấn! <br><br>- Ông nội của Lam Ngạo sao? <br><br>- Đúng vậy! Từ trước đến nay ông ta đã giấu kín không cho 1 ai biết! <br><br>Triệu Khả không nói gì. Lúc trước cô đã nghe Lam Ngạo nói là ông nội anh đến hòn đảo tư nhân dưỡng già. Chẳng lẽ lại còn có ý khác? Nhưng cô đang sống ở đây, chẳng lẽ lại quay về tổ chức? <br><br>- Họa Kì, anh biết em vẫn quyến luyến hắn ta, nhưng em phải nghĩ cho gia tộc của chúng ta. Không có dấu ấn hoàng kim thì Họa Gia và Tư Gia sẽ mãi bị vùi lấp không ngóc đầu lên được. Dạo gần đây các gia tộc khác đã rục rịch truy tìm con dấu, chúng ta phải đi trước họ 1 bước. <br><br>- Em.... đã rõ... <br><br>Cô băng khoăn mãi mới đưa ra quyết định. Giờ là lúc vì sự nghiệp lớn của cả gia tộc mình, không vì thế mà xao nhãng. <br><br>- Người của chúng ta ở bên ngoài. Anh giúp em men theo đường cửa sổ! <br><br>Triệu Khả lẳng lằng gật đầu. Trước khi đi, cô còn ngoảnh lại phía sau. Có lẽ, cô luyến tiếc vì sắp tới sẽ không được gặp Lam Ngạo, trong lòng không khỏi khó chịu. Lẽ nào... là đã yêu anh sao? <br><br>_____________ <br> <br><br>Tại Mĩ, 5 giờ sáng. Biệt thự Mộc gia <br><br>Lam Dật vừa cho 1 tên thuộc hạ lui xuống, gương mặt vui vẻ cười lớn. Lam Thiện nằm trên chiếc da gần đó khó hiểu <br><br>- Em sao thế? Đừng nói là lên cơn? <br><br>- Người của em vừa thông báo, đã tìm ra tung tích dấu ấn hoàng kim rồi! <br><br>Cả người Lam Thiện dựng đứng lên. Ánh mắt của hắn sáng trưng lộ tia vui mừng <br><br>- Ở đâu? <br><br>- Nằm trong tay ông nội! <br><br>Quả thực khi nghe tin Lam Dật cũng bất ngờ. Hắn ta đã quá coi thường ông nội mình rồi. Không ngờ bao năm nay, chính ông nội lại nắm giữ báu vật mà tất cả mọi gia tộc khác ao ước. <br><br>- Giờ tính sao? - Lam Thiện hỏi <br><br>Chỉ biết Lam Dật cười to. Nụ cười man rợ, đểu <br><br>- Vậy thì đi cướp thôi! Nếu ông nội yêu quý mà không giao ra thì... Giết!!! <br><br> <br><br><br><br>"]