["<br> Triệu Khả nhanh chóng phóng người vừa chạy vừa thở. Hắn... tên khốn đó cô ghim hắn rồi... nợ này không trả, cô không phải tên là Họa Kì!!! <br><br>Cô vừa chạy vừa ôm bụng. Phần bên dưới bây giờ vẫn nhói. Cư nhiên lại đụng phải trúng 1 tên điên. Đi ra phía đường lớn, bỗng chiếc siêu xe đen ở đâu lao đến trước mặt cô. <br><br>Tấm kính chắn gió được kéo xuống, hai người đàn ông cung kính <br><br>- Tiểu thư, ông chủ kêu chúng tôi tới đón cô.... mà....Cô có sao không? <br> <br><br>Nhìn bộ dạng nhếch nhác của cô. Ai mà không nghi ngờ. Triệu Khả chép miệng xua tay <br><br>- Không sao.... vừa nãy... đụng trúng tên điên... đánh cho hắn 1 trận... <br><br>Cô mở cửa đằng sau bước lên xe. Hai người kia chỉ thở dài rồi đạp chân phanh, chiếc xe phóng vụt đi. <br><br>Ngồi 1 mình trong căn phòng. Lam Ngạo đưa tay xoa xoa đầu. Chất lỏng nhơn nhớt cứ chảy xuống dưới trán anh. Vừa nãy, do anh sơ xuất mà Triệu Khả cầm được chiếc ly trên bàn đập vào đầu anh mà nhanh chóng chạy thoát. Biết thế ngay từ đầu anh đã xé rách quần áo của cô, dù có gan cô cũng chẳng dám ra khỏi phòng. Chỉnh lại quần áo của mình, Lam Ngạo lấy điện thoại gọi cho Trần Mặc đi vào. Chỉ vài phút, Trần Mặc cầm hộp đồ y tế mở cửa ra. Thấy Lam Ngạo ngồi đó, tay bịt chỗ máu chảy thì vội vàng đi đến \\- Thiếu gia, anh sao lại bị thương vậy? Mở hộp đồ y tế ra, Trần Mặc nhanh chóng sát trùng vết thương của anh. Diz là bác sĩ, đương nhiên là anh em sinh đôi của anh ta, Trần Mặc cũng có chút kinh nghiệm băng bó. \\- Là cô ấy! \\- Triệu Khả sao?\\- Trần Mặc cũng không tỏ ra ngạc nhiên. \\- Có vẻ cô ấy không nhớ ra tôi. Nhưng... vừa nãy... cách hành động của cô ấy giống hệt 1 sát thủ chuyên nghiệp.... Trần Mặc dùng bông lau nhẹ máu xung quanh. Xong anh đặt tấm băng lên dán lại vào vết thương của Lam Ngạo \\- Vậy anh nghĩ sao? Cất đồ dùng vào hộp, Trần Mặc đứng sang bên cạnh hỏi \\- Liên lạc với Nặc Ân và Nã Nhĩ bảo bọn họ điều tra những thông tin liên quan đến cô ấy... Ánh mắt Lam Ngạo lộ ra vẻ xa xăm. Anh có cảm giác cô rất khác. Rốt cuộc vợ của anh là người ra sao? Tại căn cứ dưới lòng đất. <br><br>Triệu Khả tập luyện tại phòng vũ khí xong thì nhanh chóng về phòng. <br><br>Tư Điền cũng không mấy nghi ngờ. Anh nghĩ là cô do mệt mỏi nên chỉ sai người mang đồ ăn vào phòng cho cô. <br><br>Đến khi Triệu Khả từ phòng tắm bước ra, không hiểu sao gương mặt cô lại đỏ bừng. Cô thả mình trên chiếc giường êm mà lăn đi lăn lại. <br><br><br>- Tiểu Thư, tôi mang điểm tâm lên cho cô <br><br>Giọng nói của 1 người giúp việc từ bên ngoài vọng vào. Triệu Khả mệt mỏi không buồn bước xuống giường. <br><br>Cô nói vọng ra <br><br>- Lát nữa tôi sẽ xuống ăn.... <br><br>Nghe tiếng bước chân đi ra dần, Triệu Khả nghĩ ngợi 1 lúc rồi nhảy xuống giường. <br><br>Cô đi đến bàn làm việc, do dự rồi cũng mở laptop ra. Một lúc sau, màn hình hiện lên hình thứ cô cần xem. ... <br><br>Lần đầu tiên xem phim người lớn, Triệu Khả suýt nữa không kìm được mà la to. Cô đưa tay bịt mồm mình lại. Cái cảnh này, sao giống hệt với cảnh mà hắn làm với cô nhỉ?... <br><br>Triệu Khả mím chặt môi, chăm chú xem phim nóng. <br><br> <br>Được một lúc lâu sau, cô thở hổn hển đóng gập laptop lại. Ôi trời ơi! Kinh quá... <br><br>Triệu Khả đưa tay vỗ vỗ gương mặt mình. Vậy là chuyện tên kia làm với cô là cướp đi lần đầu của cô!!! Được lắm! Nhất định cô sẽ không bỏ qua cho tên khốn đó.... <br><br>Từ trước đến nay, trong kí ức của Họa Kì thì chỉ có luyện tập với làm nhiệm vụ. Đối với chuyện nam nữ thì cô không hề có 1 chút kiến thức gì.... nói chung là mù tịt... <br><br>Cô đứng dậy, thở dốc rồi ra khỏi phòng. Cô thật sự là rất đói.... <br><br>Sáng sớm hôm sau, Tư Điền và Triệu Khả đi đến khu rừng sương mù phía Bắc Hoành Thành. Xung quanh bao phủ làn sương mù dày đặc, cây cối rậm rạp, um tùm. Triệu Khả hôm nay mặc 1 chiếc áo sơ mi trắng thoải mái, mái tóc búi cao để dễ quan sát tình hình. Do vì bảo toàn tính mạng nên Tư Điền bảo cô đeo mặt nạ da người của Triệu Khả. Thật ra cô rất khó chịu. Mặt nạ tháo ra đeo vào rất cộm mặt. Với lại cô không biết chiếc mặt nạ này làm bằng gì mà nó để bao lâu năm mà không bị làm sao... thật kì quái... Triệu Khả đành miễn cưỡng nhận lấy mặt nạ da người đeo vào. Để tìm được dấu ấn hoàng kim mà không tổn hại nhiều binh lực nên chỉ có 4 người đi vào là: cô, Tư Điền, Viên Trác và Lâm Khiêm. Tất cả các thuộc hạ còn lại ở bên ngoài, khi khẩn cấp Tư Điền sẽ bắn tín hiệu cho họ vào. Đang định đi thì đột nhiên Tư Điền nắm lấy tay cô. \\- Khoang đã! Chúng ta có thêm 1 người đồng hành! Triệu Khả nhíu mày \\- Đồng hành? Đúng lúc này, phía xa có 1 người đàn ông mặc bộ đồ bác sĩ đi tới. Anh ta có mái tóc màu vàng nâu, mắt đỏ nhìn rất đẹp. Người đàn ông đó đi đến, hơi cúi đầu nhìn cô nở nụ cười với hàm răng trắng bóc \\- Xin chào, Tôi là Khương Nhạn. Bác sĩ riêng của Tư thiếu! Triệu Khả quay sang phía Tư Điền \\- Sao lại cho anh ta đi cùng? Tư Điền thản nhiên đưa tay đút túi quần \\- Khương Nhạn sẽ giúp chúng ta chữa trị vết thương trong tình huống cấp bách! \\- Tùy anh! Triệu Khả quay người bước vào khu rừng trước. Khương Nhạn chỉ lắc đầu. Anh ta là người lai giữa hai quốc gia nên tóc có màu vàng nâu và mắt màu đỏ... Tư Điền ra hiệu. Tất cả đám thuộc hạ lập tức dàn xếp. Anh, Viên Trác, Lâm Khiêm và Khương Nhạn theo sau cô bước vào. . Trong khoảng thời gian 15 phút sau. Hơn chục chiếc siêu xe đen cũng dừng lại. Lam Ngạo cùng Diz, Trần Mặc, Nặc Ân và Nã Nhĩ bước xuống. Đám thuộc hạ phía sau đi đến cung kính \\- Lam thiếu, mọi thứ đã chuẩn bị xong! Chúng tôi sẽ ở ngoài này chờ lệnh! \\- Được! Lam Ngạo tháo chiếc râm xuống đưa cho 1 tên thuộc hạ phía sau nói tiếp \\- Chúng ta, bằng mọi giá phải tìm cho ra dấu hoàng kim! Muốn chống lại Lam Dật và Lam Thiện thì chỉ có cách này.... Vừa dứt lời, anh cùng 4 cận vệ đi sâu vào khu rừng sương mù. Lam Ngạo không biết rằng, trong tình huống cấp bách đó... trời lại tạo cho anh cơ hội gặp lại cô.... <br><br><br><br>"]