["<br>- Long lão gia! Tôi muốn thương lượng! <br><br>Giữa bầu không gian \" tráng lệ\" bao phủ bằng đá quý. Ngồi trên chiếc ghế được phủ lông thú hiếm, Lam Ngạo vào thẳng vấn đề cần bàn. <br><br>Có vẻ dường như Long lão gia đã sớm biết được toàn bộ sự việc. Ông ta hơi nhếch miệng nhàn nhạt cầm ly trà trên bàn ngấp 1 ngụm. Tuy đã qua cái thời niên thiếu nhưng ông ta vẫn toát lên vẻ cương nghị, rất uy nghiêm. <br><br>- Ý cậu nhắc đến chính là khoản nợ mà Tập Đoàn OFT tại Italy thiếu nợ Long gia? <br><br>Lam Ngạo cũng không mấy ngạc nhiên, anh chỉ nhếch mép <br><br>- Chỉ trong vòng 3 tuần! Tôi mong Long lão gia cân nhắc.... <br><br>- Được thôi! Nhưng... khoản nợ sẽ được nhân đôi... cậu có chắc sẽ xoay sở được? <br><br>Nhân đôi? Triệu Khả giật mình. Số tiền khổng lồ như vậy làm sao có thể xoay sở trong 3 tuần? Đã vậy, tập đoàn của Lam Gia ở Italy còn đang bị trên đà phá sản. Diz đứng phía sau không đành lên tiếng <br> <br><br>- Thiếu gia, Lam gia có vô số tập đoàn lớn. Mất 1 cái thì cũng không sao cả. Nhưng khoản tiền nhân đôi này còn lớn hơn gấp mấy lần giá trị của tập đoàn..... <br><br>Nghe ý kiến nhắc nhở của Diz, Lam Ngạo cũng không nói gì. Mãi về sau, anh mới mạo muội đưa ra quyết định của mình. <br><br>- Tôi chấp nhận! 3 tuần sau, tôi sẽ chuyển khoản đủ cho ngài! <br><br>Đột nhiên, Long lão gia cười khách khí. Nét mặt ông ta giãn ra nhìn Lam Ngạo như tán thưởng. <br><br>- Rất tốt, rất có khí phách! Rất giống với ba cậu ngày trước.... <br><br>Nghe vậy, Lam Ngạo hơi cúi. Cô nhìn anh. Lúc mới vào Lam Gía thì cô đã được quản gia thuận lại mọi thứ của các thành viên trong gia tộc. Cô được biết, ba anh mất trong vụ tai nạn máy bay. Sự việc kinh hoàng đó dù rất nhiều năm nhưng vẫn chưa có 1 lời giải đáp vì sao máy bay lại rơi xuống biển..... <br><br>Sự trầm lắng bao trùm cho đến khi một người đàn ông từ bên ngoài đi vào. <br><br>- Lão gia, nhị thiếu gia về!- người trợ lí nói nhỏ vào tai Long Lão gia. <br><br>Người đàn ông thoang thả bước vào. Anh ta mặc bộ quần áo thể thao rất truất. Có thể nói thẩm mĩ cũng không tệ. Gương mặt cũng được coi là điển trai, nhìn biểu hiện cũng có thể nói anh ta là người rất phong lưu. <br><br>- Nhà ta có khách sao? <br><br>Long Họa đi đến bên cạnh cô, hơi cúi xuống quan sát <br><br>- Mĩ nhân, nhan sắc của cô cũng tạm ổn đấy! <br><br>Triệu Khả không thèm để ý, cô quay mặt đi <br><br>- Long Họa! Không được hỗn! <br><br>Long lão gia trừng mắt. Long Họa bỗng cảm thấy có chút hứng thú đối với cô. <br><br><br>- Ba à, con đang hứng thú.. <br><br>Vừa nói, Long Họa đưa tay nâng mặt cô đối diện mặt mình. <br><br>- Tôi làm quen với cô nha, người đẹp? <br><br>Quả thực, Triệu Khả rất khó chịu. Cô định đẩy tay anh ta ra. Ai ngờ, bỗng 1 cú đấm từ đâu giáng xuống gương mặt Long Họa. Anh ta bị ngã bất ngờ lăn xuống đất. <br><br>- Xin lỗi! Cô ấy là vợ tôi! <br><br>Ánh mắt Lam Ngạo đục ngầu. Giọng nói anh có chút bực tức. Anh cầm lấy tay cô, lễ phép cúi đầu về phía Long lão gia <br><br>- Long lão gia, mạn phép! <br><br>Long lão gia gật đầu. Cho đến khi cô và Lam Ngạo khuất dạng, Long Họa mới được thuộc hạ đỡ lên ghế. <br><br>- Khốn kiếp! Hắn ta là ai mà dám... ui...da...aa... nhẹ thôi! Mấy người tránh ra cho tôi! <br><br>Đặt người lên ghế đã thấy ê ẩm. Long Họa tức giận mắng mấy tên thuộc hạ bên cạnh. Long lão gia vẫn uy nghiêm ngồi đó lắc đầu <br><br>- Tên khốn đó đánh con. Cứ đợi đó!- Long Họa nói <br><br>- Thôi đi, con làm Long Gia chúng ta mất hết thể diện rồi! Còn ngồi đó mà kêu? Con còn không bằng Lam Ngạo nữa! Ta thấy nó đánh con là rất đúng! <br><br>- Ba... con là con trai ba đấy! <br><br>- Khi nào tiếp nhận, hoàn thành công việc trong tập đoàn thì lúc đó ta mới suy nghĩ lại bênh con hay không! <br><br>Long lão gia được tên trợ lí đỡ dậy, trở về phòng. Long Họa ngồi đó mà trong lòng vẫn ấm ức không nguôi. Nhưng khi nghĩ đến cô gái vừa nãy, Long Họa lại cảm thấy thích thú. Đúng là người đặc biệt! <br><br>Nặc Ân và Nã Nhĩ đã đi trước, sắp xếp hết tất cả mọi thứ tại biệt thự Hoa Hồng ở trung tâm thành phố Italy. Cho đến khi chiếc siêu xe của Lam Ngạo dừng lại ở biệt thự, anh nhanh chóng nắm chặt tay cô kéo ra khiến ai nấy khó hiểu. <br> <br><br>- Lam Ngạo! Anh làm gì vậy? Đau em.... <br><br>Gương mặt Lam Ngạo đã đen kịt. Triệu Khả không hiểu rốt cuộc cô đã làm sai cái gì? <br><br>Anh nắm chặt tay lôi thẳng cô đến chỗ hồ bơi. Không kịp để Triệu Khả hiểu, Lam Ngạo một mạch đẩy cô xuống. Nước bỗng dưng sộc vào tai, mũi, miệng khiến cô khó thở vùng vẫy. Cô đâu có biết bơi? <br><br>Nhưng ngay sau đó, Lam Ngạo bước xuống hồ bơi, do thân hình và chiều cao anh hơn cô nên không bị chìm. Lam Ngạo một tay túm lấy tay cô, tay kia vòng qua eo cô kéo sát vào người mình. Triệu Khả như gặp được phao bơi, tay cô vô thức vòng qua cổ anh, thở hổn hển. <br><br>- Cô đi cùng tôi mà còn giở chiêu quyến rũ đàn ông sao? <br><br>Triệu Khả đờ người. Ánh mắt anh nhìn chăm chú cô. Chẳng lẽ, anh vừa nãy coi cô là đi quyến rũ đàn ông? Tại sao bây giờ lại không tin cô? Lam Ngạo của cô lúc trước đâu có như thế? <br><br>Tim Triệu Khả như bị ai cứa, đau điếng. <br><br>- Hộc...cc... em... không có... Lam Ngạo... tại sao anh lại .... nghĩ em như vậy?....Em... <br><br>Cô khóc. Môi cô mím chặt. Lam Ngạo không biết đang suy nghĩ gì, anh đột nhiên kéo sát cô vào người mình, cúi xuống hôn cô cuồng nhiệt.... <br><br>Bị Lam Ngạo hôn, cô biết đây không phải là anh đang tỏ lòng yêu cô mà là trừng phạt... <br><br> <br><br><br><br>"]