["<br> Nguyệt Họa Tiệc được tổ chức trên một con tàu khổng lồ do ba vị lão đại gia tộc lớn lần lượt đứng ra đóng góp, trong đó có Lam Ngạo nên anh được đặc quyền ở trên phòng cao nhất trên tàu. Người ta còn gọi là phòng \"Đế Vương\". <br><br>Duy nhất con tàu này chỉ có 4 phòng. Ba vị của gia tộc lớn và người đại diện của Liễu Gia, Liễu Lệ tiểu thư. <br><br>Vừa mới bước vào bên trong, Triệu Khả không khỏi trầm trồ. Cái tàu này phải nói quá khổng rồi! Nội thất bên trong không phải nói, đẹp không có lời nào để chê. Quả không hổ danh con tàu được do Tứ Gia tạo nên. Ai mà không biết Tứ gia hiện tại đang làm mưa làm gió trong thế giới ngầm. Thậm chí còn lan rộng qua các Châu Lục khác. <br><br>Khung cảnh đẹp đến nỗi khiến cô bị lóa mắt. Tất cả đồ dùng ở đây đều được làm bằng bạc. Bạc thật nha! Không những thế, rèm cửa, hay những chỗ khác đều được may hoa văn làm bằng chất liệu quý hiếm.... <br><br>Hôm nay Triệu Khả mặc bộ váy mày trắng suông dài qua đầu gối. Đương nhiên cô đã có dự tính. Cô đang mang thai nên không thể mặc váy bó được. Nói gì thì nói đứa bé vẫn là con của cô, cô không thể gây tổn thương cho nó. <br><br>Mái tóc Triệu Khả màu hạt dẻ hơi xoăn hiện lên rất quý phái, không gây chú ý cũng không làm mất vẻ đẹp. Gương mặt thì khỏi nói, đẹp không cần trang điểm. Dĩ nhiên Triệu Khả chưa bao giờ trang điểm bởi vì cô ngay từ nhỏ ghét mùi phấn son. <br> <br><br>Tư Điền bên cạnh luôn nắm chặt tay của cô. Xung quanh rất đông người, cũng rất nhiều thuộc hạ canh giữ nên anh cũng hơi lo. <br><br>Bỗng Tư Điền đưa cho cô một cái tai nghe, anh nhẹ nhàng gài lên tai của cô. <br><br>- Sao thế?- Triệu Khả hỏi <br><br>- Anh có việc qua kia một lát, em cứ đi tham quan. Có chuyện gì nhớ liên lạc với anh! <br><br>Triệu Khả gật đầu. Tư Điền hôm nay vận âu phục đen rất chỉnh chu. Quả thật khi anh vừa đi vài bước thì từ đâu hai người phụ nữ đi đến bắt chuyện với anh. Đúng là có sức hút! Triệu Khả chỉ mỉm cười rồi đi vòng qua bên quầy thức ăn. Phải ăn cho no mới làm được việc. <br><br>Đến đúng thời điểm. Con tàu nhổ leo ra biển. Lúc này, một đám người phục vụ đi đến, giãn đám đông ra và phân phát cho mỗi người một chiếc mặt lạ. <br><br>- Thưa các vị, Nguyệt Họa Tiệc năm nay do Liễu Tiểu Thư đứng ra đại diện. Năm nay có thay đổi đôi chút. Các vị có mặt ở đây sẽ phải đeo mặt lạ và tham gia bữa tiệc... còn nếu không... <br><br>MC chưa nói hết câu, đột nhiên một người đàn ông tức giận đập bàn đứng dậy. Triệu Khả nhìn qua cũng biết chắc là thiếu gia của gia tộc nào đó. Cái hành động lỗ mãn và không coi ai ra gì của anh ta khiến mọi người đồng loạt quay ra chú ý. <br><br>- Bổn thiếu gia họ Trần! Tại sao tham gia tiệc phải đeo mặt lạ? Bổn thiếu gia không đeo đấy? Làm gì được tôi? <br><br>Thấy hành động của anh ta như vậy, người phụ nữ trung niên khó xử định kéo anh ta xuống nhưng lại bị Trần thiếu gia đó hất tay ra. <br><br>Chỉ biết Liễu Lệ cười cười. Cô ta không nhân nhượng chỉ thẳng vào kẻ vừa đứng lên. Một đám áo đen từ đâu đi tới, tóm chặt lấy vị Trần thiếu gia kia kéo đi. Ai nấy cũng chỉ nghe thấy tiếng chửi rủa của anh ta, xong một tiếng động mạnh, qua khe cửa sổ cả người anh ta bị ném thẳng xuống biển. <br><br>Trong đám đông kia, có người thản nhiên, có người sợ hãi. Liễu Lệ đường hoàng đi lên phía trước mỉm cười. Triệu Khả nhìn mà ngẩn ngơ. Nếu mà cô là đàn ông thì chắc rằng không thể khống chế nổi bản thân mất. Liễu Lệ quả thực rất đẹp. Gương mặt V, đôi mắt sắc, từng đường nét góc cạnh đẹp không tỳ vết. Thân hình thì khỏi nói, nóng bỏng và quyến rũ. <br><br>- Các vị đã thấy rồi đó, năm nay Liễu gia chúng tôi đã chi không ít khoản cho bữa tiệc. Các vị một khi đã bước lên tàu này, phải tuân thủ theo điều lệ của tôi.... nếu không, dưới biển mới có thể chứa chấp những người chống đối... <br><br>Nhìn Liễu Lệ thản nhiên nói mà Triệu Khả phải lắc đầu. Đúng là con rắn thâm độc. Khi thuyền rời cảng thì cô ta mới cho người mang những cái mặt lạ ra để cho mọi người đeo lên. Bây giờ có muốn ra về cũng không được bởi vì chẳng còn đường lui. <br><br>Ai nấy đành miễn cưỡng nhận từng chiếc mặt lạ treo lên. Triệu Khả cũng vậy. Cũng may mặt nạ thiết kế có vẻ đẹp mắt, được đính hoa văn tinh tế, là mặt lạ che nửa mặt. <br><br>Sau một hồi xong xuôi đâu đấy, mọi người tiếp tục tham dự tiệc. Không khí lại trở lên nhộn nhịp như chưa có chuyện gì xảy ra. <br><br>Ở dưới ăn mãi cũng chán, Triệu Khả đợi mãi không thấy Tư Điền đâu, cô thở dài ấn nút tai nghe bên tai liên lạc với anh. Chỉ vài giây, đầu giây bên kia có tín hiệu ngay <br><br>- Anh đang ở mạn tàu với người của chúng ta, em cứ tránh ở đâu trước lát anh tìm em.... <br><br>- Vậy em chờ anh trên tầng 3. <br><br>Cô vừa nói xong, thì tai nghe mất tín hiệu. Triệu Khả chỉ thở dài, lên cầu thang ba của con tàu. Phải cố gắng lắm cô để mình không va chạm vào bất cứ ai. Bọn họ ai cũng đi lại rất nhanh, cô lại có tiểu bảo bối trong bụng nên không để va chạm mạnh vào ai. <br><br>Trên tầng 3, thì ra là mở tiệc khiêu vũ. Ai cũng đeo mặt lạ bắt cặp với nhau nhảy những điệu nhạc rất nhẹ nhàng. Ở đây đúng là phong cách giành cho những người giàu có <br><br>Triệu Khả đi đến một chiếc ghế, nhẹ nhàng ngồi xuống. Người phục vụ phía sau thấy vậy định tiến lên mời cô ly rượu vang trên khay thì cô lắc đầu. Anh ta hiểu ý, bèn nhanh chóng lấy cho cô ly nước cam. Triệu Khả chỉ hơi cười rồi nói <br><br> <br>- Cảm ơn! <br><br>- Đây là trách nhiệm của tôi thưa quý cô! <br><br>Đến khi định đưa ly nước cam lên uống, bỗng một cánh tay từ đâu nắm chặt lấy tay của cô, thuận thế ôm trọn cô vào lòng. Ly nước cam trên tay cô cũng vì thế mà rơi xuống đất. <br><br>Người đàn ông đeo mặt nạ đen lông vũ ôm lấy cô. Định đẩy người đó ra, nhưng Triệu Khả lại phát hiện ra mùi gương quen thuộc... <br><br>- Lam Ngạo?- Cô nói <br><br>Anh gật đầu, càng ôm chặt lấy cô hơn <br><br>- Triệu Khả! Anh nhớ em.... rất nhớ em... <br><br> <br><br><br>"]