["<br>Triệu Khả nhìn chằm Lam Ngạo giận dỗi <br><br>- Anh chính là đồ ngốc! Ngốc!... <br><br>- Ừm. Anh ngốc! <br><br>- Đợi khi nào anh khỏe lại, em muốn đi chơi tiếp!- Cô nói <br><br>- Ừ! <br><br>Lam Ngạo hơi buồn cười. Bây giờ nhìn cô cứ như đứa trẻ vậy. Nếu không phải lúc trước anh chứng kiến cô đứng ra để bảo vệ anh lúc anh bị ngốc, thì bây giờ anh cũng không tin là cô lại yếu đuối thế này <br><br>- Vợ à! Sự mạnh mẽ của em lúc trước đâu rồi? <br><br> <br>- Vẫn còn! Chẳng qua em lo lắng cho ai đó quá mới trở nên như vậy thôi! <br><br>Cô giận dỗi. Lúc này, Diz đi vào nhìn đồng hồ trên tay thông báo <br><br>- Gặp nhau thế là đủ rồi! Đến giờ tiêm thuốc, phiền phu nhân ra ngoài! <br><br>Triệu Khả đưa mắt nhìn Lam Ngạo. Anh hơi mỉm cười gật đầu... <br><br>Vừa ra khỏi phòng, Nặc Ân và Nã Nhĩ lập tức cúi đầu. Cô liếc nhìn hai người bọn họ, trong lòng nổi lên tia tò mò <br><br>- Tôi hỏi hai anh, hai anh cùng tên Diz trong đó đi theo Lam Ngạo lâu chưa? <br><br>Nặc Ân và Nã Nhĩ nghe cô hỏi vậy thì nhìn nhau rồi gật đầu. Triệu Khả hơi nhếch miệng. Dáng vẻ cô lúc này khác hẳn với sự yếu đuối vừa nãy <br><br>- Tôi hỏi các anh, vì sao Lam Ngạo lại giả ngốc? <br><br>Dường như câu hỏi này của cô khiến cả hai người khó xử. Hai người bọn họ đã đi theo tam thiếu nhiều năm. Rất nhiều bí mật của tam thiếu bọn họ dù chết cũng phải giữ kín. Bây giờ, cô hỏi như vậy khiến họ kì thực không biết nói ra sao... <br><br>Diz từ bên trong phòng đi ra, đúng lúc vừa nghe thấy cô đang chất vấn Nặc Ân và Nã Nhĩ thì lên tiếng <br><br>- Tam thiếu giả ngốc vì muốn bảo toàn tính mạng của mình! <br><br>Triệu Khả hơi nhíu mày. Ánh mắt cô chuyển sang nhìn Diz như dò xét. Diz chỉ thở dài nói tiếp <br><br>- Như cô đã biết, Lam gia chính là gia tộc xã hội đen. Việc tồn tại ở Lam gia quả thực rất khó, huống chi mẹ của Lam Thiếu chỉ là tình nhân! Khi tam thiếu lên 6 tuổi thì Lam phu nhân đã cho người truy sát hai người họ. Không may mẹ tam thiếu bị trúng đạn, Lam lão gia đã kịp thời sai người cứu được tam thiếu. Lợi dụng cơ hội đó, tam thiếu mới giả vờ ngốc để giữ tính mạng. Khi bước chân vào Lam gia, tuy đã được Lam lão gia bảo bọc nhưng tam thiếu vẫn không thể tránh khỏi mưu đồ của Lam Thiện và Lam Dật... Tam thiếu bị bọn họ thường ngày đánh đập, đến lúc trưởng thành lại bị bọn họ trói xuống ngâm mình dưới bể bơi suốt một ngày,.... vết thương chồng chất vết thương... <br><br>Triệu Khả thắc mắc <br><br><br>- Tại sao bây giờ Lam Ngạo có thế lực rồi, lại không xử Lam Thiện và Lam Dật đi? <br><br>- Cô không biết, tuy Lam Phu nhân đã bị bệnh qua đời nhưng thế lực sau lưng bà ta lại chính là chỗ dựa vững chắc cho Lam Thiện và Lam Dật. Chỉ cần bây giờ ra tay giết hai người họ, ngay lập tức chúng ta sẽ bị thế lực kia cùng hơn nửa người trong Lam gia sẽ khử hết chúng ta! <br><br>Đến lúc này Triệu Khả mới hiểu ra vấn đề. Cô không thể ngờ Lam Ngạo lúc trước lại có thể chịu đựng những thứ như vậy. Quá khứ của cô cũng đã tệ hại lắm rồi, vậy mà quá khứ của anh còn phải chịu đựng những thứ đáng sợ đó.... <br><br>Tiểu Nhu bê khay đồ ăn bước đến. Cô ta không hiểu sao cứ nhìn chằm cô, ánh mắt lộ lên tia khó hiểu <br><br>- Ngài Diz, tôi bê làm mấy món điểm tâm cho thiếu gia. <br><br>Diz thấy vậy gật đầu <br><br>- Nặc Ân, cậu mang vào đặt lên bàn, lát thiếu gia tỉnh dậy sẽ dùng! <br><br>Tiểu Nhu nghe Diz nói vậy thì lên tiếng ngay <br><br>- Các anh cũng biết tôi và thiếu gia thân nhau từ lúc nhỏ tới giờ, chẳng lẽ không tin tưởng tôi sao? <br><br>- Không phải tôi không tin tưởng mà thiếu gia bây giờ cần nghỉ ngơi, người khác không thể vào! <br><br>Diz khẳng định. Tiểu Nhu đành miễn cưỡng đưa khay đồ ăn cho Nặc Ân bê vào. Cô ta hơi cúi đầu rồi rời khỏi. Triệu Khả nhìn biểu hiện của cô ta thì cảm thấy hơi đáng thương. Cô liền đi theo Tiểu Nhu, nghe cô ta nói thân với Lam Ngạo từ nhỏ. Nhân tiện cô cũng muốn hỏi cô ta vài việc. <br><br>Tiểu Nhu đi đến chỗ bể bơi, ngồi xuống không hiểu sao nước mắt chảy dài. Đúng lúc này, Triệu Khả đi tới, bước đến chỗ cô ta <br><br>- Cô sao vậy? <br><br>Tiểu Nhu ngước mắt lên, nhìn cô. Bỗng cô ta vội vàng đứng dậy cúi đầu <br><br>- Tam... phu nhân, sao cô lại ra đây? <br> <br><br>Triệu Khả mỉm cười, ngồi xuống chiếc ghế cạnh đó. Tiểu Nhu đứng sang 1 bên <br><br>- Tôi vừa nghe thấy cô và Lam Ngạo thân nhau từ bé! Tôi muốn cô kể cho tôi nghe chuyện của hai người. <br><br>Tiểu Nhu cảm thấy ngạc nhiên. Cô ta liền kể cho cô nghe <br><br>- Tôi là trẻ mồ côi, may được mẹ tam thiếu cưu mang về đây. Tam thiếu lúc đó là đứa trẻ nghịch ngợm, lúc nào cũng bắt nạt tôi. Quả thực lúc đó tôi rất ghét anh ấy, nhưng tiếp xúc nhiều thành quen, lúc đó tôi nhận ra Lam Thiếu thật sự rất tốt! Cho đến 1 ngày, phu nhân dẫn Lam thiếu đi thì tôi không biết.... mấy năm trước thiếu gia trở về đây nhưng thỉnh thoảng tháng mới về 1 hoặc 2 lần.... <br><br>Triệu Khả nghe vậy thì miệng hơi mỉm cười. Định nói gì đó thì bụng cô réo rắt kêu. Cũng đúng thôi, từ lúc lên máy bay, bị ngất tỉnh lại cô đã ăn gì đâu. Tiểu Nhu thấy vậy thì vội vàng nói <br><br>- Chắc phu nhân cũng đói rồi, để tôi đi làm mấy món cho cô! <br><br>- Vậy phiền cô rồi! <br><br>- Dạ, đây là bổn phận của tôi! <br><br>Tiểu Nhu nhanh chóng rời khỏi. Đến khi cô ta quay người đi thì gương mặt trở lên lạnh lùng. Ánh mắt đầy tia sát ý liếc nhìn cô. Triệu Khả không biết rằng, Tiểu Nhu chính là bước cản lớn giữa cô và Lam Ngạo. <br><br> <br><br><br><br>"]