["<br>- 1 đám mây, 2 đám mây,... <br><br>Triệu Khả ngồi trước cửa sổ thơ thẩn nhìn lên bầu trời. Suốt một tuần nay không được đi đâu làm cô khó chịu đến cực điểm. Đã vậy tên ngốc còn không cho cô ra khỏi phòng, nói là phải dưỡng thương. Quả thực, cô sắp trở thành bị tự kỉ rồi..... <br><br>- Vợ ơi! Vợ à.... <br><br>Lam Ngạo mở cửa vào phòng, miệng nở nụ cười tươi lộ ra 2 má núm đồng tiền,... rất mê người... nhưng cô đâu thèm để ý đến. Đừng tưởng giở chiêu trò mĩ nam thì cô sẽ hết giận! <br><br>- Vợ... nghe Tiểu Ngạo nói này... <br><br>Lam Ngạo đi đến chỗ cô, hơi cúi xuống khiến gương mặt hai người gần như đụng sát vào nhau. Thoáng chốc gương mặt cô đỏ ửng, lập tức quay mặt đi chỗ khác. <br><br>Thấy cô không chút ý đến mình, Lam Ngạo ánh mắt rưng rưng. Anh đột nhiên ôm chầm lấy cả người cô <br><br>- Vợ à, đừng giận Tiểu Ngạo... vợ à... hức... hức.. <br><br>Cả người cô bị anh ôm trọn lắc qua lắc lại. Cô cứ có cảm giác tên ngốc này là cố ý chiếm tiện nghi của cô ... <br><br>- Không giận được chưa! <br> <br><br>Tuy nói vậy nhưng cô lại hơi to tiếng khiến Lam Ngạo ngẩn người. Không gian im lặng 4 mắt nhìn nhau. Cô không biết đến khi nào, chỉ biết là mình lại bị tên ngốc cưỡng hôn... <br><br>Hai tay anh giữ chặt hai tay cô hôn cuồng nhiệt. Cho đến khi cô suýt nữa bị chết ngại mới buông cô ra <br><br>- Anh... anh... dám.... <br><br>Nhìn điệu bộ của cô, Lam Ngạo hí hửng tỏ vẻ ngây ngô <br><br>- Hồi trước mẹ buồn, Tiểu Ngạo thấy ba làm như thế với mẹ. Bây giờ vợ vui chưa? <br><br>Vui cái con khỉ! Tên ngốc này đã không hiểu gì lại còn... Cô sắp tức chết rồi.... <br><br>Đang suy nghĩ, Lam Ngạo bỗng đặt lên tay cô 1 tập vé dày cộp. Triệu Khả ngạc nhiên cầm lên xem. Thật không ngờ... đây chẳng phải vé máy bay hạng Vip đến các nước sao? Cô không thể tin nổi vào mắt mình.... Nước Pháp, Anh, Mĩ, Đức, Italia, Nhật, Trung, Ấn Độ, Singapo,.... Càng xem mắt cô càng không thể tin được vào những gì mình thấy <br><br>- Đây là gì? <br><br>Cô ngước mặt lên hỏi <br><br>- Vé máy bay hạng Vip du lịch năm châu... Ưm... Tiểu Ngạo cũng không biết, ông nội đưa cho Tiểu Ngạo, bảo vợ đi hưởng trăng mật sau khi chúng ta cưới... <br><br>Hưởng trăng mật mà mua vé máy bay đi năm châu, lại còn là vé hạng Vip... Khối tài sản của Lam Gia rốt cuộc bao nhiêu đây... <br><br>- Ông nội nói... là ngày mai chúng ta sẽ xuất phát! <br><br>Ánh mắt cô lập tức sáng rực lên. <br><br>- Thật sao? <br><br>Cuối cùng cũng được đi chơi, sau 1 tuần khổ sở ở trong 4 bức tường. Bất giác tâm trạng cô trở lên vui vẻ, ôm chầm lấy Lam Ngạo. Anh hơi bất ngờ, khóe miệng hơi nhếch cứ để cho cô ôm <br><br>- Tiểu Ngạo, bây giờ tôi đi chuẩn bị đồ... <br><br>Cô buông anh ra, nhanh chóng đứng dậy đi chuẩn bị mọi thứ. Lam Ngạo vẫn ngẩn ra ngồi tại chỗ. Xong, anh lấy điện thoại ra ấn số <br><br>- Cho người chuẩn bị hết mọi thứ. Tôi không muốn vợ tôi gặp nguy hiểm! Từ giờ trở đi, nếu bọn chúng còn xuất hiện, lập tức giết không tha!!! <br><br>Sáng hôm sau, tại sân bay quốc tế Bắc Kinh. <br><br><br>Triệu Khả hào hứng bước đi. Đây là lần đầu cô được đi du lịch, cảm giác thật thích. Còn Lam Ngạo thì kéo vẻn vẹn hai chiếc vali theo sau. Chi nhánh tập đoàn của Lam Gia rải rác trên thế giới nên cô và anh không cần đem nhiều đồ. Mọi thứ đã được chuẩn bị sẵn... <br><br>Mải đi trước, lúc này cô mới phát hiện những ánh mắt của những \"con sói cái\" nhằm vào Lam Ngạo. Trong lòng không hiểu sao lại khó chịu. Cô đi chậm lại, đợi đến khi anh đi lên lập tức khoác tay anh <br><br>\\- Vợ? Sao tự nhiên ôm tay Tiểu Ngạo vậy? <br><br>\\- \" Sói cái\" xung quanh rất nhiều! Tôi sợ Tiểu Ngạo bị bọn chúng ăn thịt! <br><br>Tuy trong đầu anh hiểu được hàm ý câu nói của cô nhưng vẫn giả vờ <br><br>\\- Sói cái là gì?\\- Anh hỏi <br><br>\\- Sau này Tiểu Ngạo sẽ hiểu thôi. <br><br>Lam Ngạo gật gật đầu. Thỉnh thoảng ánh mắt lại nhìn cô một cách trìu mến. <br><br>Triệu Khả rút tập vé trong túi ra, lật từng tờ vé xem xét <br><br>\\- Bây giờ chúng ta đi Pháp trước! <br><br>\\- Chỉ cần vợ đi đâu, Tiểu Ngạo cũng sẽ đi cùng... <br><br>Cô đưa mắt nhìn anh. Tên ngốc này biết điều là tốt! <br><br>Đang đi, do không chú ý, cả người cô bỗng đâm sầm vào một người, ngã xuống đất. <br><br>\\- Ui... da... lại bị đụng! <br><br>Số cô đúng là đen đủi mà. Lúc nào cũng bị đụng trúng... Lam Ngạo vội ngồi xuống đỡ cô dậy, lo lắng <br><br>\\- Vợ... không sao chứ? <br><br>Cô lắc lắc đầu. Lúc này cả cô và Lam Ngạo mới đưa mắt nhìn tên \"hung thủ\" <br><br>Đó là một người đàn ông cao cỡ tầm chiều cao của Lam Ngạo. Gương mặt anh ta đeo khẩu trang bịt kín, chỉ để lộ đôi mắt màu hổ phách huyền bí. <br><br>Phía sau anh ta có vài tên thuộc hạ đi theo. Một trong số thuộc hạ của anh ta bước lên lườm cô <br><br> <br>\\- Đi đứng kiểu gì vậy hả? Cô biết ông chủ tôi là ai mà.... <br><br>\\- Cái gì? Có mấy người mới bị mù nên đụng tôi thì có! <br><br>Triệu Khả bực dọc phản bác. Lam Ngạo thấy vậy đưa tay ra đằng sau ra kí hiệu. Vài tên áo đen từ phía sau đi đến che chắn cho cô và anh. <br><br>\\- Xin lỗi! Là do tôi không cẩn thận! <br><br>Người đàn ông ngăn cản thuộc hạ của mình, bước lên nhã nhặn cúi đầu. Cô thấy vậy thì không nói gì nữa, dù gì thì người ta cũng đã xin lỗi rồi. Triệu Khả hơi gật đầu rồi khoác tay Lam Ngạo <br><br>\\- Tiểu Ngạo! Chúng ta đi thôi, sắp trễ chuyến bay rồi! <br><br>\\- Được! Vợ! <br><br>Đến khi cô và Lam Ngạo đã khuất dạng. Lúc này tên thuộc hạ của người đàn ông kia thắc mắc <br><br>\\- Cố thiếu, tại sao.... <br><br>Người đàn ông đó thản nhiên <br><br>\\- Không nên gây chú ý và rắc rối! <br><br>Định đi tiếp, ánh mắt anh ta dừng lại ở 1 sợi dây chuyền hình giọt lệ nằm dưới đất. Đôi lông mày thoáng chốc hơi nhíu lại. Người đàn ông ngồi xuống cầm sợi dây chuyền lên quan sát một lượt. Vừa nãy, khi hai bên va vào nhau, anh ta có thấy cô đánh rơi sợi dây chuyền này... <br><br>Không hiểu tại sao, người đàn ông đó nắm chặt lấy sợi dây chuyền, hôn nhẹ lên đó <br><br>\\- Khả Nhi! Là em sao? Chúng ta... cuối cùng cũng gặp được nhau... <br><br> <br><br><br><br>"]