["<br>Khi Triệu Khả tỉnh dậy, mặt trời đã lên cao. Cô nhìn về phía giường, không thấy bóng dáng Lam Ngạo đâu. Định ngồi dậy, bỗng chiếc chăn trên người cô rơi xuống đất. Đưa tay nhặt chiếc chăn lên, Triệu Khả hơi khó hiểu. Hôm qua cô có đắp chăn sao? <br><br>Mải suy nghĩ cho đến khi người giúp việc gõ cửa phòng khiến cô giật mình <br><br>- Phu nhân, cô dậy chưa? Bữa sáng đã chuẩn bị xong! <br><br>- Dậy rồi, tôi sẽ xuống ngay! <br><br>Triệu Khả không nghĩ nhiều, vội chạy vào nhà tắm làm vệ sinh cá nhân xong xuôi đâu đấy. <br><br>Đến khi cô vừa bước vào phòng ăn, những người giúp việc đi lại tấp nập. Đúng lúc này, Lam Ngạo vừa ăn xong đứng dậy <br><br>- Diz... chuẩn bị, lát nữa chúng ta sẽ đi ngay bây giờ. <br><br>Triệu Khả ngạc nhiên nhìn theo bóng dáng anh khuất dần. Trong lòng nổi lên cảm giác chua xót. Vậy là Lam Ngạo vẫn không chú ý đến cô.... <br> <br><br>- Cháu dâu, ngồi xuống ăn sáng cùng ta! <br><br>Lam lão gia mỉm cười nói. Một người giúp việc đi đến kéo ghế cho cô ngồi xuống. Triệu Khả cảm thấy cổ mình hơi khô khan, cô liền cầm cốc nước cam bên cạnh uống cạn. Lam Lão gia vừa múc một thìa súp đưa lên miệng, bình thản <br><br>- Lam Ngạo đúng là thay đổi rồi. Ta cũng không biết đó là chuyện vui hay chuyện buồn nữa... Nhưng cứ như thế này... thì Lam Gia sau này giao cho Lam Ngạo ta không còn lo lắng gì nữa... <br><br>Nghe Lam Lão gia nói vậy, Triệu Khả ngồi im lặng lắng nghe. <br><br>Cô mới chỉ có ăn được mấy thìa súp thì thấy ang xách hành lí trở ra. Triệu Khả kinh ngạc <br><br>- Ông nội... anh ấy đi đâu vậy? <br><br>- Lam Ngạo đến Italia! Hai thằng anh nó quả lí tập đoàn đang trên bờ vực phá sản! Ông đã bảo Lam Ngạo đến đó xử lí! <br><br>Ý ông nói đến là anh đến chỗ Lam Thiện và Lam Dật? Triệu Khả không suy nghĩ nhiều, đứng dậy. <br><br>- Ông nội, cháu sẽ đi cùng anh ấy! <br><br>Không để Lam Lão gia hiểu xong cô đã chạy vụt ra ngoài. Chạy nhanh đuổi theo sau anh, khi Lam Ngạo vừa lên xe, định đóng cửa lại thì bị cô chặn cửa. <br><br>- Cô định làm gì? <br><br>Gương mặt trắng hồng của cô toát hết mồ hôi. Khu đại sảnh biệt thự quả thực rất rộng, chạy mãi mới hết khiến cô rất mệt <br><br>- Em... em muốn đi cùng anh! <br><br>- Tôi không đồng ý! <br><br>Lam Ngạo trừng mắt. <br><br>- Anh mà không cho em đi... thì... em... <br><br>- Thì sao? <br><br>- Thì....em sẽ bám theo anh không buông! <br><br>- Cô? <br><br>Ánh mắt của anh hiện lên tia bực bội. Triệu Khả có thể cảm nhận được điều đó. Lòng cô đau... nhưng vẫn cười như không có chuyện gì... <br><br>Vậy là, Triệu Khả đóng cửa xe lại. Cô vòng ra phía sau mở cửa bên cạnh ngồi vào trong xe. Diz nhìn vậy chỉ hơi cười, ngồi lên phía ghế phụ. Chiếc xe chuyển bánh phóng nhanh ra khỏi Lam Gia. Nặc Ân và Nã Nhĩ đi xe sau theo sát xe của cô và anh để bảo vệ. <br><br>Không khí trong xe dường như im bặt. Triệu Khả không dám thở mạnh, thỉnh thoảng liếc sang Lam Ngạo. Anh đã nhắm mắt, dựa đầu vào thành ghế. <br><br>- Thiếu gia! Nặc Ân vừa gửi thông tin. Tập đoàn của Lam Gia thiếu 1 khoản nợ lớn từ Gia tộc Long gia ở Italy. Nếu không mau chóng thanh toán... chỉ e sẽ bị phá sản. <br><br>- Còn mấy ngày? <br><br>Giọng Lam Ngạo trầm tĩnh, nói <br><br>- 2 tuần!- Diz vừa nhấn ipad vừa thông báo. <br><br>- Đổi lịch trình, đến Long Gia! <br><br>- Đã rõ! <br><br>Nghe cuộc trò chuyện của hai người họ mà Triệu Khả chỉ biết thở dài. Cô ngồi bên cạnh anh mà rõ ràng anh coi như không biết sự xuất hiện của cô. Diz nhìn qua gương chiếu hậu thấy vẻ mặt của buồn bã của cô chỉ biết lắc đầu.... <br><br>Long gia- thuộc gia tộc nổi tiếng đứng đầu Italy có vô số khối tài sản khổng lồ. Các tập đoàn của Long gia chi phối toàn bộ thị trường Châu Âu, nắm trong tay các công ty đá quý top 1 hàng đầu thế giới. <br><br>Lần đầu đến một biệt thự nguy nga thế này, Triệu Khả mới được mở rộng tầm mắt. Tuy biệt thư của Lam Gia không thua kém gì của Long gia, nhưng cũng phải là quá xa hoa đi. Mải mê quan sát mà cô quên đi mấy tiếng đồng hồ mệt mỏi trên máy bay. <br> <br><br>Vừa bước xuống xe, một đoàn vệ sĩ đứng xếp thành hai hàng nghênh đón Lam Ngạo. Anh bước xuống xe, động tác dứt khoát <br><br>- Cô vào cùng tôi! <br><br>Lúc đầu Triệu Khả cứ tưởng anh sẽ bảo cô ở im trên xe, ai ngờ... <br><br>Triệu Khả vui vẻ bước xuống đi theo sau anh. Nặc Ân và Nã Nhĩ cũng nhanh chóng cùng Diz theo sau Lam Ngạo. <br><br>Một khung cảnh hoành tráng hiện rõ ngay trước mắt cô. Cửa rát vàng? Tường rát bạc?? Cô không thể biết được rốt cuộc Long Gia này giàu đến thế nào. Vừa bước vào đại sảnh, người đàn ông trung niên tầm 67 tuổi bước ra. Nhìn cách đi đứng, cư xử. Triệu Khả có thể khẳng định, ông ta chắc là nhân vật lớn... <br><br>- Chào mừng đến với Long gia, Lam Thiếu! <br><br>- Kính chào, Long lão gia! <br><br>Long lão gia- Long Mạn. Người đứng đầu Long gia, lúc trước cũng là bạn của ba Lam Ngạo. Ông ta tuy rất thâm độc, ra tay tàn nhẫn nhưng rất trọng tình nghĩa. Nhưng không thể biết trước được điều gì. <br><br>Triệu Khả nhìn một đám người giúp việc đang chăm chú tỉa vườn hoa hồng phía xa, ánh mắt cô khựng lại. Thoáng chốc cô nhìn thấy một bóng hình quen thuộc... Cố Thành Thiên? <br><br>Không đúng! Làm sao Cố Thành Thiên có thể ở trong Long gia được? Cho đến khi Diz thúc giục, Triệu Khả mới nhanh chóng theo sau Lam Ngạo vào biệt thự... <br><br> <br><br><br>"]