["<br>Một người trước một người sau đi vòng quanh siêu thị.... <br><br>Đồ lót??? <br><br>Chỉ cần nghĩ đến thôi là mặt cô lại đỏ bừng. Tên ngốc này rốt cuộc là không có não.... đúng là xấu mặt mình mà... <br><br>Trái ngược lại với cô, Lam Ngạo thản nhiên theo theo sau, thỉnh thoảng miệng nhếch lên nụ cười tươi. Cũng chính vì điều đó mà khiến cô gái nào đi qua cũng chăm chú nhìn... <br><br>Triệu Khả thấy lạ, bèn quay đầu lại. Không hiểu sao khi người khác nhìn Lam Ngạo cô lại cảm thấy khó chịu. Tay cô liền nhanh chóng khoác lấy tay anh <br><br>- Tiểu Ngạo! Người khác có nhìn thì đừng nhìn lại, chỉ được nhìn tôi thôi! Rõ chưa? <br><br>Lam Ngạo ngây ngô thắc mắc <br><br>- Tại sao vậy vợ? Chồng không hiểu? <br><br> <br>Triệu Khả thở dài. Tên ngốc này chắc dù cô nói cũng không hiểu. Cô đành phải giở chiêu trò \"dỗ dành con nít\" <br><br>- Vì Tiểu Ngạo đẹp quá nên mấy người kia muốn bắt cóc Tiểu Ngạo mang về \"ăn thịt\". Vậy cho nên phải theo sát tôi... <br><br>Nghe vậy Tiểu Ngạo gật gật nghe vẻ hiểu ý. Anh cố tình kéo sát khiến Triệu Khả ngã vào lòng mình. Dính chặt thế này cũng tốt... <br><br>Hai người đang định đi ra khỏi cửa chính của siêu thị. Bỗng một người đàn ông đi vào đâm sầm vào cô. Triệu Khả bất ngờ bị ngã xuống đất. Do sự việc xảy ra quá nhanh nên Lam Ngạo không kịp đỡ cô lại. <br><br>- A..... đi đứng kiểu gì vậy? <br><br>Cô xoa xoa cái mông vừa tiếp đất, cả người đau ê ẩm. Lam Ngạo liền nhanh chóng ngồi xuống đỡ cô lên, phủi bụi trên quần áo cô <br><br>- Vợ có sao không? Đau chỗ nào? Bị thương không? <br><br>Đã ngã đau mà tên ngốc này còn lắm lời khiến đầu Triệu Khả như muốn nổ tung. Người vừa đâm sầm vào cô bỗng dưng cầm lấy hai tay cô lên tiếng <br><br>- Triệu Khả? Là em sao? <br><br>Triệu Khả nhíu mày nhìn người đàn ông đang cầm tay cô. Không phải nói, Lam Ngạo đứng bên cạnh ánh mắt nảy lửa đến nỗi như muốn ăn tươi nuốt sống anh ta. <br><br>- Dương Kỉ? Là cậu? <br><br>Dương Kỉ có thể nói là bạn trai cũ của cô. Mấy năm trước anh sang nước ngoài, từ đó cô và anh cắt đứt liên hệ... Triệu Khả cũng không phải là luyết tiếc lắm, dù gì thì cô quen Dương Kỉ cũng chỉ là cho vui... <br><br>- Vợ? Vợ quen với hung thủ này sao? <br><br>- Hung thủ? <br><br>Cả cô và Dương Kì ngạc nhiên nhìn Lam Ngạo. <br><br>- Hắn ta cố tình xô ngã vợ! Hắn ta đáng bị trừng trị! <br><br>Vừa nói Lam Ngạo vừa nghiến răng kèn kẹt. Nói vậy chứ, thực ra anh rất muốn đem cái tên kia băm thành trăm mảnh... <br><br><br>- Triệu Khả, anh ta là ai vậy? Có quan hệ gì với em? <br><br>- Anh ta là chồng tôi! Chúng tôi vừa mới cưới! <br><br>Cả người Dương Kì khựng lại. Anh ta như không tin vào tai mình nắm chặt tay cô <br><br>- Anh biết em hận anh vì không liên lạc với em khi ra nước ngoài, nhưng.... không thể nào em lại đi lấy một tên ngốc làm chồng... hay là ba nuôi ép em? Hãy nói cho anh biết đi... <br><br>Dương Kì hơi kích động. Triệu Khả quay mặt đi, không may đụng phải ánh mắt long lanh của Lam Ngạo. Quả thực cuộc hôn nhân này là do ba nuôi ép cô, nhưng cô đã là vợ của Lam Ngạo thì mọi việc cũng không thể thay đổi được sự thật <br><br>- Dương Kì! Anh có.... hiểu tiếng người không? Anh là thằng tồi, lúc trước nói yêu tôi mà đến khi ra nước ngoài không một câu hỏi thăm hay một lần gọi điện cho tôi.... anh nghĩ tôi là cái gì hả? Chồng tôi dù có ngốc thì vẫn là chồng của tôi, còn hơn loại người như anh!!! <br><br>Triệu Khả giựt tay ra, trừng mắt nhìn thẳng Dương Kì. Lam Ngạo đứng bên cạnh có vẻ rất hài lòng về cách chửi tên Dương Kì kia. Bỗng anh đưa tay kéo cô, dựa đầu vào vai cô dụi dụi làm nũng <br><br>- Vợ à, Tiểu Ngạo chán chỗ này rồi, chúng ta đi chơi đâu đó đi! <br><br>Cô gật đầu, cùng Lam Ngạo đi tiếp. Dương Kì nắm chặt bàn tay. Nhìn theo bóng dáng cô vui vẻ với tên ngốc kia khiến trong lòng anh ta không cam tâm.... <br><br>Đi ra đến chỗ tài xế lái xe đợi sẵn, bỗng Lam Ngạo ôm bụng nhăn nhó <br><br>- Vợ à, Tiểu Ngạo đau bụng... <br><br>Triệu Khả hơi hoảng vỗ vỗ lưng anh <br><br>- Sao tự dưng lại đau bụng? Tiểu Ngạo, anh vừa nãy có ăn linh tinh cái gì không? <br><br>- Tiểu Ngạo không có... ui... đau... <br><br>Nhìn xung quanh một lượt, cô chợt phát hiện ra phía bên đường đối diện có một nhà vệ sinh công cộng. <br><br>- Bên kia có nhà vệ sinh kìa, để tôi dẫn Tiểu Ngạo sang bên đó <br><br>- Không... Tiểu Ngạo đi một mình cơ... <br> <br><br>Lam Ngạo tỏ ra nhõng nhẽo. Triệu Khả đành bó tay. Cô không hiểu sao tên ngốc này bỗng dưng lại muốn đi một mình, vừa nãy chẳng phải còn dính chặt rồi kéo kéo tay cô sao??? <br><br>Định để cho Lam Ngạo tự đi, ai ngờ anh vừa đi được một đoạn, cô lại phát hiện những ánh mắt chăm chú của những cô gái dồn về phía anh. <br><br>- Tiểu Ngạo! Tôi dẫn anh sang... <br><br>Chưa kịp nói, cô đã dẫn Lam Ngạo sang nhà vệ sinh công cộng. Đứng trước cửa ra vào, cô dặn dò <br><br>- Tôi đứng đây đợi, Tiểu Ngạo nhớ nhanh lên đấy! <br><br>- Sao vợ lại phải đưa Tiểu Ngạo sang tận đây? <br><br>- Không biết sao? Tôi vừa phát hiện ra có vài \" con sói cái\" háo sắc. Phải đi theo để canh chừng kẻo Tiểu Ngạo bị bọn nó ăn thịt ... <br><br>- Oh.... <br><br>Như hiểu ra, khóe miệng anh hơi nhếch ôm bụng vào trong nhà vệ sinh. <br><br>Vừa bước vào, xác định cô vẫn đứng bên ngoài không chú ý. Lúc này anh mới lấy điện thoại trong túi ra ấn số <br><br>- Cho người dạy dỗ tên Dương Kì đó! Thiến triệt giống của hắn càng tốt! Xử phải xử cho đẹp vào, nể tình hắn là người yêu cũ của bà xã tôi!!! <br><br> <br><br><br><br>"]