["<br>\" Cạch... cạch. \" tiếng bước chân cùng những âm thanh kim loại va chạm mạnh vào nhau. Triệu Khả không thể tin được, cô đang ở trong 1 căn phòng tối đen không ánh sáng. <br><br>Cho đến khi cánh cửa phòng được mở ra, ánh sáng lúc này mới hơi lọt vào. Người đàn ông mặc chiếc áo sơ mi trắng bước vào, trên tay anh ta cầm một thanh sắt dài. Triệu Khả hơi hoảng, do ánh sáng không đủ nên cô không thể nhìn thấy rõ gương mặt của anh ta. <br><br>Anh ta bước từ từ tới gần cô, miệng bỗng nở nụ cười yêu mị, lộ rõ 2 má núm đồng tiền sâu hõm. Giọng nói quen thuộc làm cô sởn hết cả da gà <br><br>- Vợ à? Em sao vậy? <br><br>Giọng nói này? <br><br>- Tiểu Ngạo? Là anh sao? Làm tôi... sợ hết hồn.... chúng ta mau ra khỏi nơi này đi... <br><br>Cô bỗng ôm chầm lấy anh. Nỗi sợ hãi cũng vơ đi phần nào. Nhưng Lam Ngạo lại đột nhiên đẩy cô ra, ánh mắt anh lạnh lùng <br><br>- Vợ à? Em sẽ không thể rời khỏi đây... <br><br>Sống lưng cô bỗng lạnh ngắt. Lam Ngạo đưa bàn tay bóp chặt lấy cổ của cô... Không thể thở nổi... <br><br>- Tiểu Ngao? Anh... Tiểu Ngạo... tôi khó thở... <br> <br><br>Gương mặt Lam Ngạo ghé sát mặt cô thì thào nhẹ. <br><br>- Vợ à, chúng ta chơi trò chơi đi... thú vị lắm... <br><br>Cô cố gắng lắc đầu. Không thể nào, Tiểu Ngạo sao có thể trở thành như vậy? Nước mắt cứ ứa ra không ngừng <br><br>Một tay anh hất mạnh cô ra. Cơ thể cô dường như không trọng lực đập mạnh vào bức tường phía sau. Lam Ngạo từ từ bước lại gần. Thanh sắt dài trên tay anh chạm đất tạo nên tiếng ken két\" chói tai. <br><br>- Tiểu Ngạo? Anh?.... <br><br>Gương mặt anh trở lên tàn nhẫn. Khóe miệng cười lạnh, ngay lập tức giơ thanh sắt lên giáng xuống.. <br><br>- Aaaa..... không.....aa.a....... <br><br>\\- Vợ à? Mau tỉnh lại đi, máy bay sắp hạ cánh rồi! <br><br>Tiểu Ngạo ngồi bên cạnh lay lay người cô. Lúc này, Triệu Khả mở mắt, nhìn chằm anh hoảng loạn ôm đầu <br><br>\\- Không... tránh xa tôi ra.. <br><br>\\- Vợ? Vợ sao thế??? <br><br>Đôi lông mày thanh tú của anh hơi nhíu lại. Anh đưa hai tay nắm chặt hai bả vai, ép cô đối diện với nình. Chẳng lẽ cô thấy ác mộng gì??? <br><br>Mãi lúc lâu sau, đến khi vài tiếp viên hàng không chạy lại chỗ của cô và Lam Ngạo <br><br>\\- Hai vị không sao chứ? Có chuyện gì vậy? <br><br>Lam Ngạo nhìn họ nói <br><br>\\- Không có gì, vợ tôi mơ thấy ác mộng! Phiền cô mang cho cô ấy ly nước! <br><br>\\- Vâng, thưa ngài! <br><br>Đợi đến khi mất tiếp viên đó đi lấy nước, Lam Ngạo mới vén những sợi tóc trên mặt cô sang hai bên <br><br>\\- Vợ? Vợ sao vậy? Làm Tiểu Ngạo sợ! <br><br><br>Triệu Khả sau một cú vừa rồi thở nhẹ. Cô nhìn chằm Lam Ngạo. Đưa hai tay đặt lên gương mặt anh <br><br>\\- Tiểu Ngạo? <br><br>\\- Dạ vợ. <br><br>Tuy không hiểu cô đang làm gì nhưng anh vẫn trả lời. Tiếp viên hàng không bê cốc nước lọc đến, Lam Ngạo nhận lấy rồi từ từ cầm cho cô uống. <br><br>Phải mất một lúc lâu, đến khi máy bay hạ cánh cô mới định thần lại. Trong đầu tự nhủ vừa nãy chỉ là giấc mơ, sẽ không có thật... <br><br>Pari! Cuối cùng cũng đến Pháp. Cảm giác sung sướng không thể tả. Cô cùng Lam Ngạo bước qua trạm kiểm soát. Ngay lập tức đã có đám người đứng sẵn ở đó đợi hai người. <br><br>\\- Tam thiếu gia! Tam phu nhân! Chào mừng đến với Pháp! Lam lão gia kêu chúng tôi tới đón hai người! <br><br>Cô chỉ gật đầu. Mấy người này xem ra cũng nhanh nhẹn, cầm vali từ tay Lam Ngạo rồi dẫn cô và anh ra xe. <br><br>Triệu Khả rốt cuộc cũng không biết, khối tài sản của Lam Gia là bao nhiêu. Chẳng là chiếc xe cô đang ngồi quả thực rất thoải mái. Nhìn qua thì đây chính là siêu xe đang thịnh hành. Chỉ tiếc là... tên Tiểu Ngạo kia lại bị ngốc! <br><br>Chiếc xe cô ngồi quẹo bánh, lao nhanh trên đường. Phía sau có 3 chiếc xe đi sau bảo vệ.... <br><br>Triệu Khả mở cửa kính xe, liếc qua bên cạnh, cô thấy Lam Ngạo đã ngủ say. Chắc lúc trên máy bay không ngủ được... <br><br>Cảnh thành phố thu cả vào mắt cô. Đúng là phồn vinh, tuyệt diệu! Đột nhiên, một tiếng\" chíu\" của súng giảm thanh sượt qua má cô. Triệu Khả giật mình, bên má trái cô bị chảy máu... <br><br>\\- Phu nhân! Cô không sao chứ? <br><br>Hai tên thuộc hạ ngồi đằng trước thấy vậy hốt hoảng. Lam Ngạo chợt tỉnh giấc quay sang phía cô. Triệu Khả ôm bên mặt đang chảy máu. Cũng may chỉ sượt nhẹ nhưng cũng đủ để tinh thần cô hoảng loạn <br><br>\\- Triệu Khả, em không sao chứ? Khốn kiếp! Lại là bọn chúng! <br><br>Cả người Triệu Khả cứng đờ. Lam Ngao? Dáng vẻ này! <br><br>Kì thực Lam Ngạo chưa phát hiện ra bản thân mình khiến cô nghi ngờ. Thấy cô bị thương, anh chỉ theo bản năng. Ngay tức khắc, Lam Ngạo rút trong túi ra một chiếc diện thoại, nhanh chóng ấn số. <br><br>\\- Điều động người đến chỗ thiết bị định vị định vị trên người tôi! Tôi muốn bọn chúng phải chết hết! <br><br>Khi nhìn thấy cô bị thương, Lam Ngạo quả thực rất sợ. Sợ cô cũng sẽ biến mất như mẹ của anh lúc trước. Chỉ là vết thương nhỏ nhưng lại khiến mẹ anh không còn sức để chạy tiếp... cuối cùng bị bọn chúng bắn chết... <br><br>Còn Triệu Khả vừa ngồi thẫn thờ. Chẳng lẽ, trong giấc mơ đó... <br><br> <br>\\- Lam Ngạo? Anh không có bị ngốc? <br><br>Nghe cô nói, Lam Ngạo bình tĩnh lại. Anh không dám nhìn thẳng vào mắt cô <br><br>\\- Triệu Khả... anh... <br><br>Anh cầm lấy tay cô, muốn giải thích nhưng lại bị cô giựt tay ra <br><br>\\- Uổng công... tôi tin anh... vì bảo vệ anh mà bị tên kia đâm 1 nhát sau lưng... vậy mà.... <br><br>\\- Không... không phải vậy! Hãy tin anh... <br><br>\\- Dừng xe lại cho tôi! <br><br>Cô quay người ra lệnh cho hai tên thuộc hạ ngồi phía trước. Hai người đó khó xử <br><br>\\- Không được dừng xe! <br><br>Anh ra lệnh! Anh không muốn cô gặp nguy hiểm <br><br>\\- Nếu không dừng... tôi lập tức đập đầu vào cửa kính để nhảy ra ngoài! <br><br>\\- Em!!! Thôi... được... dừng xe lại! <br><br>Lam Ngạo quả thực đã cạn lời. Chiếc xe vừa dừng lại ven đường, cô lập tức bước xuống. Lam Ngạo thấy vậy theo sau. Lại một tiếng súng vang lên, theo bản năng, anh ôm trọn cô vào lòng. <br><br>Đầu óc Triệu Khả mơ hồ, nhưng Lam Ngạo đã ngã xuống rồi... <br><br> <br><br><br><br>"]