["<br> Chiếc xe của Lam Ngạo dừng lại tại một khu cung trường rộng lớn. Vừa bước xuống xe, anh đóng sầm cửa lại. Triệu Khả giật thót len lén nhìn gương mặt của Lam Ngạo. Anh rõ ràng là đang tức giận. Cô mở cửa bước xuống xe chạy nắm lấy tay Lam Ngạo níu anh lại. Biết là cô đang hối lỗi nhưng cơn giận của Lam Ngạo vẫn chưa nguôi. Anh khoanh tay mặc cho cô víu tay áo mình, cũng không đẩy cô ra. <br><br>- Lam Ngạo... em... em biết lỗi rồi. Anh đừng giận nữa! <br><br>Lam Ngạo không nói. Triệu Khả lay lay mãi mà anh không có phản ứng. Cô lập tức bĩu môi. Nếu mềm mà không được thì đừng trách cô cứng! <br><br>Triệu Khả buông ống tay áo của Lam Ngạo ra. Cô lùi lại phía sau rồi từ từ ngồi xuống dưới đất. Lam Ngạo thấy phía sau không động tĩnh gì thì từ từ quay lại thấy Triệu Khả đang nhăn nhó ôm bụng. <br><br>- Triệu Khả, em sao vậy? Nhanh... anh đưa em tới bệnh viện. <br><br>Triệu Khả biết thừa Lam Ngạo sẽ không bỏ mặc đứa bé nên cô mới lấy chủ ý này. Triệu Khả cố nặn ra nước mắt, cô kiên quyết không để Lam Ngạo bế mình lên. <br> <br><br>- Anh không tha thứ cho em, bảo bối trong bụng vì vậy mà buồn... dù đau nhưng em và bảo bối vẫn chịu được. <br><br>Quả không nằm ngoài dự kiến của cô. Lam Ngạo để tâm với bảo bối trong bụng hết sức. Vẻ mặt anh lập tức nhăn lại bất lực. Cuối cùng đành thỏa thuận. <br><br>- Được rồi... được rồi... anh tha thứ cho em được chưa? Anh thua rồi! <br><br>Triệu Khả vui mừng lập tức đứng dậy ôm lấy cổ của Lam Ngạo. Anh vẫn giận lại càng hờ hững. Triệu Khả nhanh chóng liền cúi xuống hôn vào môi mỏng của Lam Ngạo. Lần này, là anh đã gục ngã thật rồi. <br><br>Lô hàng mà Lam Ngạo chuẩn bị đã sẵn sàng chờ gia tộc Cát Nhĩ đến nhận. <br><br>Tuy Lam Ngạo biết là đưa Triệu Khả đi cùng thì cũng rất nguy hiểm cho cô lỡ xảy ra việc gì. Nhưng, không đưa là không được vì hiện tại anh không còn thời gian đưa cô trở về biệt thự nữa. <br><br>Nửa tiếng sau, sáu chiếc xe đen luần lượt đi tới chỗ hẹn. Lam Ngạo cao cao tại thượng một tay đút túi quần, một tay ôm Triệu Khả. <br><br>Diz, Trần mặc, Nặc Ân và Nã Nhĩ cũng đúng lúc mang hàng ra. <br><br>Vài tên áo đen mở cửa xe xuống trước xong chạy qua mở cửa cho Đại thiếu gia nhà Cát Nhĩ. Một đôi chân thon dài bước xuống, rồi một người đàn ông đường hoàng chỉnh lại bộ áo vest đen trên người. Tên thuộc hạ vội bật mở chiếc ô che nắng cho người đàn ông kia. <br><br>Lam Ngạo nhếch miệng. Cát Nhĩ gia là gia tộc chính trị. Nhưng sau lưng lại là 1 bộ quyền buôn bán vũ khí lớn cung cấp bí mật cho quân đội kiếm lợi nhuận. Chính vì vậy mà Lam Ngạo hợp tác với gia tộc này thì số tiền thu về cũng không nhỏ. <br><br>- Lam Gia, quả đúng như danh bất hư truyền, rất đúng giờ! <br><br><br>Cát Nhĩ Ân ra hiệu, vài tên thuộc hạ vội vàng chạy qua xem hàng xong quay lại báo cáo. Nhận được một câu trả lời hợp lí, Cát Nhĩ Ân vui vẻ. <br><br>- Đây là lần cuối tôi và cậu giao dịch! Từ lần sau tôi sẽ không mạo hiểm mang cả 1 lô hàng khổng lồ này đến cho cậu nữa. Cậu biết đấy, cảnh sát quốc tế rất thính. <br><br>Lam Ngạo quả thật là người biết tính toán rất kĩ. Mặc dù kết quả thu về lợi nhuận cao nhưng anh không muốn mạo hiểm thêm lần nào nữa. Chỉ vì lô hàng lần này mà anh lại không thể Triệu Khả về dưỡng thai được. <br><br>- Được thôi! Mang hết mấy lô hàng này lên xe. Hợp tác vui vẻ! <br><br>Cát Nhĩ Ân đưa tay ra định bắt tay nhưng Lam Ngạo lại hờ hững nhìn chằm hắn. Cát Nhĩ Ân không giận mà chỉ cười cười. <br><br>Diz đang làm việc trên Ipad bỗng nghe thấy có tiếng động lạ. Từng ngón tay của anh từng lại trên bàn phím, bất giác quay đầu nhìn về phía lô hàng có tấm vải che gần đó. Đám thuộc hạ của Nặc Nhĩ Ân lần lượt bê lô hàng lên xe, tấm vải thấp thoáng chuyển động. Diz phát hiện ra bên trong đó có gài bom hẹn giờ. <br><br>Anh vội đi lại gần về phía Lam Ngạo, nói nhỏ. Chỉ trong tích tắc, gương mặt Lam Ngạo tối sầm lại. Nếu lô hàng Diz nhìn thấy có gài bom thì chắc chắn các lô hàng còn lại cũng vậy. <br><br>Bom mà nổ thì cũng sẽ dính dáng tới vũ khí, sức công phá rất khủng khiếp. Lam Ngạo chửi thề, anh đã quá mất cảnh giác để kẻ thù có thể dễ dàng nhập vào thuộc hạ mà gài bom. <br><br>- Diz... lập tức cho người chuẩn bị xe mau chóng rời khỏi đây! <br><br>Phía bên Cát Nhĩ Ân thấy Lam Ngạo tức giận như vậy thì hơi khó hiểu. Bỗng đâu, thuộc hạ của hắn ta chạy tới vội thông báo. <br><br>- Cát Nhĩ gia, lô hàng của chúng ta bị gài bom. <br><br> <br>Bàn tay của Cát Nhĩ Ân nắm chặt lại. Hắn tức giận rút súng ra. <br><br>- Lam Ngạo! Có phải anh biết kẻ nào đó gài bom vào lô hàng của tôi không? Chết tiệt, tại sao không nói hả? Có biết số tiền lô hàng này lớn tới cỡ nào không? <br><br>- Hàng đã giao. Khách đã nhận. Còn lại không phải là nghĩa vụ của tôi! <br><br>Lam Ngạo chẳng muốn dây dưa thêm. Anh thừa biết Cát Nhĩ Ân gian xảo tới cỡ nào. Loại người đó đây là lần cuối cùng anh hợp tác. <br><br>Phía xa, tiếng súng nổ lên. Diz, Trần Mặc, Nặc Ân và Nã Nhĩ cũng rút súng ra phản công lại. Lam Ngạo theo bản năng ôm lấy bao bọc người cô. Đôi mắt của anh quét qua một lượt một đám áo đen từ đâu ra. Là kí hiệu người của Mộc Gia. <br><br>Phía xa gần đó, Lam Thiện và Lam Dật ngồi trên chiếc xe đen. Lam Dật thu nhỏ ống nhòm để nhìn kĩ bao quát xung quanh. Khóe miệng hắn bỗng nhếch lên cười đểu. <br><br>- Phản công nằm trong kế hoạch! Lam Ngạo, ngày này năm sau chính là ngày giỗ của mày! <br><br> <br><br><br><br>"]