["<br> Triệu Khả chào tạm biệt với Cố Thành Thiên. Ra tới chiếc ô tô đen đợi thì Hạ Hạ Nhi cũng đúng lúc từ trong xe mở cửa ra. Hà Hạ Nhi sốt ruột hỏi cô. <br><br>- Chị Khả! Chị có sao không? Cái người đàn ông đẹp trai vừa nãy là ai vậy? <br><br>Triệu Khả bước vào trong xe, cô thuận tiện đưa tay mở nút điều hòa số to hơn. Quả thực bây giờ cô rất nóng. Không hiểu tại sao lại khó chịu. Chắc là do tâm lí của phụ nữ khi mang thai. <br><br>Hà Hạ Nhi theo sau cũng đóng cửa xe lại. Tài xế ngồi chỗ ghế lái quay xuống hỏi cô. <br><br>- Hà tiểu thư, tiếp theo chúng ta đi đâu? <br><br> <br>- Đến khách sạn Hoàng Gia. Ngày mai tôi sẽ lên máy bay về Hy Lạp. <br><br>Người tài xế không hỏi nữa, cho xe chuyển hướng đi. Triệu Khả vẫn còn cảm giác buồn, cô vẫn còn thấy bản thân có lỗi với Cố Thành Thiên. Cô thất thần đưa tay xoa nhẹ lên bụng. Đúng là cảm giác có phần dịu đi. Triệu Khả quay sang, phát hiện Hà Hạ Nhi vẫn nhìn mình có lẽ đang chờ câu trả lời. Cô bất giác bật cười. <br><br>- Có gì đâu mà em lo lắng như vậy. Anh ấy là bạn của chị. Có điều... anh ấy rõ ràng yêu chị nhưng chị không thể đáp lại tình yêu của anh ấy được... <br><br>Hà Hạ Nhi thông cảm đặt tay lên vai cô an ủi. Không phải ai cũng có đủ dũng khí mà từ chối thẳng thừng như Triệu Khả. Hà Hạ Nhi hiểu rõ. Nhưng mối quan hệ của cô, Trần Hiên và Trần Hi lại rắc rối hơn. Nếu phải chọn một trong hai thì cô không thể chọn được. Hà Hạ Nhi cũng đã biết, người đầu tiên cô thầm thích của lần gặp gỡ đó là Trần Hiên. Quả thực anh rất lạnh lùng chính vì vậy mà cô bằng mọi giá tự nhủ phải bám theo anh cho bằng được. Nhưng cô lại mắc sai lầm lớn rằng thường ngày nhờ mối quan hệ của ba mà tới Trần Gia chơi lại thân thiết với Trần Hi mà không nghi ngờ gì. Đến lúc phát hiện ra cả hai người họ là anh em song sinh, trong tâm của cô lại không muốn từ chối ai cả. Đó cũng chính là lí do cô chấp nhận lấy cả hai người. Tuy nhiên,mọi người nhìn vào thì nói là cô ích kỉ nhưng quả thật Hà Hạ Nhi cũng tự nhận bản thân ích kỉ thật. Nhưng cô thà ích kỉ như vậy để được bên cạnh hai người ấy còn hơn lại phải làm khổ tất cả. <br><br>Hà Hạ Nhi cũng nắm chắc được, quyết định đó của cô sẽ dẫn tới sau này có thể cô, Trần Hiên và Trần Hi sẽ không được hạnh phúc lâu dài. Cô muốn đánh cược một lần duy nhất. <br><br>- Chỉ Khả, chị thật may mắn vì ngoại hình xinh đẹp có nhiều người đàn ông theo đuổi. Nhưng chị lại có bản lĩnh chỉ yêu một người và thẳng thừng từ chối mấy người kia... Em hâm mộ chị ở điểm đó! <br><br>Hai người nhìn nhau. Quả thật hai cô gái cũng có cùng hoàn cảnh nhưng sự khác biệt lớn nhất chính là lựa chọn đúng người mình yêu, chỉ một người mà thôi. <br><br>[...] <br><br>Sân bay Hy Lạp sáng sớm. <br><br>Hà Hạ Nhi kéo hành lí thu nhỏ đi trước dẫn đường cho Triệu Khả. Quả thực hai người đi tới đâu cũng gây sự chú ý bởi ánh mắt của mọi người cả. Đơn giản bởi vì họ xinh đẹp, nổi bật nhất trong đám đông. <br><br><br>Hà Hạ Nhi định lấy điện thoại ra gọi người thì thấy một đám áo đen đeo huy hiệu đi tới. Cô thấy vậy cất máy đi. <br><br>- Hạ Nhi tiểu thư, chúc mừng cô đã về. Bộ trưởng Heisen bảo chúng tôi tới đón tiểu thư. <br><br>Triệu Khả nhìn mấy người áo đen đó. Phải nói là quân phục đi, rất chỉnh tề. Bên phải ngực đeo huy hiệu để nhận ra người của chính phủ. Theo như Triệu Khả thấy, có vẻ Gia Tộc của Hà Hạ Nhi cũng phải có tiếng tăm, nhất ở trong chính phủ. <br><br>Hà Hạ Nhi dặn dò đám người áo đen một hồi rồi nắm tay Triệu Khả ra xe. <br><br>Ngồi trên chiếc xe đen, thỉnh thoảng Triệu Khả lại nghiêng đầu nhìn ra bên ngoài. Họ đang đi trên một con đường giữa biển sa mạc mênh mông. Xe trở cô và Hà Hạ Nhi đi giữa. Phía trước có một chiếc xe dẫn đường. Phía sau có 3 chiếc xe bám sát để đảm bảo an toàn. <br><br>- Hạ Nhi tiểu thư, hôm qua phu nhân nhận được thông tin cô về thì vui mừng lắm. Nhất là bộ trưởng, ngài ấy còn sai người lau dọn dẹp sạch sẽ cả trong và ngoài biệt thự, sắp xếp lại phòng của tiểu thư cho cẩn thận. <br><br>Đầu của Hà Hạ Nhi nổi ba vạch đen. <br><br>- Có phải là lố quá không? <br><br>Nói là lố quá cũng không sai. Bộ trưởng Heisen và phu nhân năm đó có tận tới 3 người con trai. Mà bộ trưởng lại cực kì thích con gái. Cho đến khi rất nhiều năm sau Hà Hạ Nhi ra đời, cả phu nhân và bộ trưởng đều cưng chiều đứa con gái bảo bối này hết mực. <br><br>Cùng lúc đó, Lam Ngạo cũng xuống sân bay Hy Lạp. Lô hàng vận chuyển này quá lớn nên anh phải tự mình đích thân giám sát. Đã giao cho được 3 gia tộc. Còn gia tộc Cát Nhĩ cuối cùng, cũng là Gia Tộc có đơn hàng vũ khí cao nhất. Nhưng đường bay có chút vấn đề trục trặc về thời tiết nên Lam Ngạo cho người mang lô hàng di chuyển theo đường bộ. <br><br> <br>Một tên thuộc hạ mang chiếc điện thoại tới đưa cho Lam Ngạo. Anh cầm lấy lập tức đưa lên tai nghe. <br><br>- Thiếu gia, người của chúng ta đã tìm ra thông tin phu nhân và Hà tiểu thư. Họ đang ở Hy Lạp. Trần Hiên và Trần Hi cũng đã nắm được tin tức đang bay qua đó. <br><br>- Vừa đúng lúc tôi đến Hy Lạp, cậu và Trần Mặc lập tức đến đây ngay cho tôi! <br><br>- Dạ! <br><br>Lam Ngạo cúp máy. Hàng lông mày của anh hơi nhíu lại. Gương mặt lộ rõ vẻ tức giận. Cũng may thật trùng hợp cô và Hà Hạ Nhi kia cũng tới Hy Lạp. Nếu để anh biết cô ở đâu, chắc chắn Lam Ngạo sẽ không bỏ qua cho cô. <br><br>- Triệu Khả! Em thật to gan! Dám mang con tôi đi linh tinh. Nếu để tôi tìm thấy em... em chết chắc! <br><br> <br><br><br><br>"]