["<br>Triệu Khả cảm giác được toàn thân đau buốt. Đầu rất nhức như bị bổ làm đôi. Mùi thuốc khử trùng cứ xốc vào mũi cô. Cô không thể ngờ được chính mình đã hôn mê suốt 1 tháng... <br><br>Đưa mắt nhìn xung quanh, Triệu Khả ngơ ngác. Cô rốt cuộc đang ở chỗ nào? <br><br>Cho đến khi cửa phòng mở ra, Tư Điền bước vào. Hôm nay anh mặc bộ quần áo của bác sĩ. Mái tóc bạch kim hơi rủ xuống, từng đường nét tinh tế không chỗ chê. Mắt cô hơi nhíu lại. <br><br> <br>Trên tay Tư Điền bê 1 bát cháo nóng vẫn còn đang bốc hơi. Anh nhẹ nhàng đi đến chỗ cô, đặt bát cháo lên chiếc bàn gần đó. <br><br>\" Em tỉnh rồi sao? Không ngờ sức khỏe em lại hồi phục nhanh hơn dự định\" <br><br>Khóe miệng Triệu Khả hơi nhếch. Cô rút dây kim tiêm truyền nước trên tay ra, từ từ ngồi dậy <br><br>\" Tư Điền... em đã từng nói anh cười đẹp hơn\" <br><br>Tư Điền vui mừng. Có vẻ Viên Trác và Lâm Khiêm đã thành công khôi phục lại trí nhớ trước kia, xóa sạch trí nhớ hiện tại của cô. <br><br>Họa Kì trước kia chính là sát thủ, cô là người ít cười. Mang danh phận tam tiểu thư nên trọng trách cũng rất nặng nề. Họa gia trước có đến 5 người con trai, chỉ có cô là bảo bối duy nhất của gia tộc. Tiếc là thảm họa đã khiến cô phải chịu nỗi khổ cực. <br><br>Cũng trong lúc đó, khi thảm họa xảy ra thì cha của cô đã điều tra cặn kẽ. Triệu Khả thật là hàng xóm của Cố Thành Thiên lúc đó bị tai nạn xe. Cha cô đã tráo đổi cô với Triệu Khả thật.... và ông đã mang xác của Triệu Khả thật đi thiêu hủy. Chỉ có như vậy cô mới an toàn sống cuộc sống bình thường đến giờ. <br><br><br>- Họa Kì... anh rất vui khi gặp em. <br><br>Triệu Khả ngả người ra sau, mắt khép hờ thản nhiên <br><br>- Quả thật là kì lạ... em không thể nhớ nổi thứ đó... cái khoảng thời gian nào đó... <br><br>Tư Điền biết tính cách của cô. Mặc dù cô đã quên cái gì đó đi nhưng với tính tình của cô thì chắc chắn sẽ tìm mọi cách để nhớ lại tất cả. Tư Điền nhất định phải ngăn cản việc này. <br><br>- Em nghỉ ngơi cho khỏe. Anh đã cho người dọn dẹp lại phòng huấn luyện, khi nào sức khỏe em bình phục, có thể đến đó. Còn kế hoạch khôi phục lại hai gia tộc trước kia đã bị sụp đổ, anh đã chuẩn bị hết rồi. Nếu như sự việc có thể quay trở lại... anh với em... vẫn kết hôn... chứ? <br><br>Triệu Khả nói thẳng <br><br> <br>- Thời gian không thể quay lại được đâu. Chỉ là có thể thôi! <br><br>Bỗng dưng Tư Điền cười khổ. Anh đứng dậy điềm đạm <br><br>- Anh sẽ cố! <br><br>Suốt 1 tháng, Lam Ngạo trở thành con người khác. Anh trầm mặc, ít nói. Ngoài Thẩm Dực và 4 thuộc hạ thân cận ra thì hầu như Lam Ngạo không động chạm với bất cứ ai. Chừng nào chưa tìm ra cô thì anh nhất định sẽ không từ bỏ. Khoản nợ của Long Gia Lam Ngạo đã thu xếp ổn thỏa. Mới tuần trước thì Lam Lão gia đã cho luật sư đến để chuyển giao toàn bộ giấy tờ của Lam Gia cho anh, còn ông đến hòn đảo hân tạo để hưởng dưỡng tuổi già. Không phải nói, Lam Dật và Lam Thiện chuyển hết hành lí sang Mộc Gia. Có vẻ cuộc chiến của Mộc gia với Lam Gia từ bây giờ đã bắt đầu. Vứt tập tài liệu trên bàn xuống. Lam Ngạo tựa đầu ra đằng sau ghế. Anh cầm chiếc dây chuyền trên bàn lên ngắm nhìn. Mặt dây chuyền được đính hình ảnh của cô. Lam Ngạo càng nhìn càng cảm thấy nhói đau. Vẫn nụ cười đó nhưng bây giờ anh lại không thấy cô ở bên cạnh? Bao giờ anh mới được nhìn thấy cô? Được gặp cô? Cửa phòng ở ra, Diz bước vào để tập tài liệu trên bàn \\- Thiếu gia. Tối nay ngài có hẹn với Mã tổng ở Bar Night. \\- Con sói già đó rốt cuộc muốn gì?\\- Lam Ngạo nói \\- Có vẻ như ông ta muốn liên kết hợp đồng với tập đoàn chúng ta, nhưng chắc cũng vì là tin tức của dấu ấn! Diz đưa ra ý kiến của mình. Dấu ấn mà Diz nhắc tới chính là con dấu hoàng kim. Từ khi xác lập các gia tộc rất nhiều năm về trước thì người đứng đầu đã tạo ra 1 con dấu hoàng kim chứng tỏ quyền lực tối cao của mình. Ngay như hiện giờ, các gia tộc dù lớn dù nhỏ chỉ cần tìm được con dấu hoàng kim, lập tức sẽ thâu tóm được tất cả các gia tộc khác. Nhưng rất nhiều năm, nhiều thảm họa, con dấu đã bị thất lạc không thấy tung tích.... Lam Ngạo gật gật đầu. Anh nhét sợi dây chuyền vào túi, đứng dậy \\- Nếu lão ta muốn, tôi sẵn sàng chơi với lão ta tới cùng! Chuẩn bị xe... ~~~~~ Bar Night\\- Hộp đêm nổi tiếng nhất Bắc Kinh, nơi quy tụ của những kẻ có tiền và có quyền. Sở dĩ Bar Night không sợ pháp luật mà vẫn hoạt động như thường, chính là nhờ 3 gia tộc lớn nhất làm chỗ dựa: Lam Gia, Thẩm Gia và Long Gia... Khác với những hộp đêm khác, Bar Night còn là \" thiên đường địa ngục\". Những người đã đến đây ai cũng thản nhiên trước những cảnh đánh nhau dẫn đến chết người, đơn giản vì họ không có quyền quyết định hay ngăn cản. Một chiếc siêu xe dừng lại tại Bar Night. Cô gái bước xuống trông rất lộng lẫy, gương mặt đẹp như những minh tinh điện ảnh thu hút bao tầm mắt của đàn ông nhìn vào. Triệu Khả không thèm để ý đến, cô tháo chiếc kính râm xuống, lộ ra đôi mắt long lanh mà đầy bí ẩn. Sáng nay Tư Điền có nhắc tới dấu ấn hoàng kim. Cô đã cho người điều tra và biết được một người tại đây tối nay sẽ đến tung tích của dấu ấn. Sức khỏe của cô chưa khôi phục hẳn nhưng là sát thủ thì không nhất thiết phải nằm 1 chỗ như những người khác. Lúc đầu Tư Điền phản đối không cho cô đi, nhưng lời nói của anh chưa bao giờ có hiệu lực với cô. Muốn khôi phục lại gia tộc thì nhất thiết cô phải có được dấu ấn hoàng kim. Cơ hội này cô không thể bỏ. Sợ cô gặp nguy hiểm, Tư Điền đã bảo cô đeo lại mặt lạ da người của Triệu Khả. Cả thế giới lúc trước đã biết Họa Kì đã chết nên anh không muốn cô mạo hiểm. Cô đành nghe lời của Tư Điền. Cho đến khi Triệu Khả vừa bước vào đại sảnh của Bar Night, chiếc siêu xe của Lam Ngạo cũng dừng lại tại đó. Hôm nay anh đi cùng Trần Mặc. Vừa thấy anh, đám nhân viên ở đó vội vàng trải thảm đỏ đứng sang hai bên cung kính \\- Lam Gia! Chào mừng ngài đã đến Bar Night! Lam Ngạo đi thẳng vào bên trong. Lúc này, Triệu Khả đưa chiếc thẻ vip cho nhân viên. Cô đi thẳng vào bên trong. Không hiểu sao lồng ngực Lam Ngạo lại đau buốt. Ánh mắt anh đúng lúc này dừng lại ở bóng lưng mà của cô. Theo bản năng, Lam Ngạo vội chạy đằng sau. Cảm giác này... là của cô. <br><br><br><br>"]