["<br> Bàn tay Lam Ngạo siết chặt lấy tay của cô. Đám bác sĩ xung quanh sợ tái mặt. Rồi không chần chừ ai nấy vội vội vàng vàng tản ra sắp xếp mọi thứ. <br><br>Một bác sĩ nói <br><br>- Tiếp tục phẫu thuật, tôi có thể kìm hãm được nhưng trong vòng 20 phút nữa phải có máu để truyền. <br><br>- Rõ! <br><br>Tất cả nhanh chóng đáp lại. Không hiểu sao tim Lam Ngạo đập liên hồi. Anh không buông tay cô ra vì rất sợ. Sợ cô sẽ rời xa anh. Chuyện này anh chẳng dám bao giờ nghĩ đến. Nhìn người con gái đang nằm trên giường phẫu thuật, gương mặt nhợt nhạt được đeo ống thở oxi, lòng anh đau đến nỗi thặt lại. <br><br>- Em và bảo bối sẽ không sao đâu... <br><br>___________ <br><br>Tại cảng biển <br> <br><br>Đợi đến khi không còn bóng dáng một ai, lúc này Lam Dật và Lam Thiện khó khăn trèo lên bờ. Quần áo bọn họ vừa ướt sũng, lại dính chặt vào vết thương nên gương mặt dường như không có chút huyết sắc nào. <br><br>- Anh vẫn còn trụ nổi không? <br><br>Lam Dật ngồi xuống thở hổn hển. Dường như ngâm mình dưới nước quá lâu khiến cơ thể bọn họ rét run vì lạnh. Lam Thiện vừa nãy bị Diz đả kích đột ngột nên bị thương, đã vậy còn ngâm mình lâu dưới nước khiến vết thương loang ra nhiễm trùng nặng. Tay anh ta đặt nhẹ lên vết thương, cơn đau buốt khiến anh ta như tỉnh hơn một chút. <br><br>- Không chết được! Hôm nay, Lam Ngạo gây ra cho chúng ta.... ngày nào đó anh sẽ khiến nó sống không bằng chết! <br><br>Đáy mắt Lam Thiện lộ rõ tia sát ý. Chưa bao giờ hắn lại nổi giận đến như vậy. Nếu không phải vì Lam Ngạo kia thì hắn làm sao ra nông nỗi này. Chỉ biết Lam Dật cười cười <br><br>- Cuộc chơi còn dài. Chừng nào Lam Ngạo chưa chết thì ngày đó anh em ta phải khiến cho nó chết mới thôi! <br><br>Cái giọng nói lạnh lẽo vang lên. Nếu là người khác thì chẳng ai nghĩ tới Lam Ngạo và Lam Dât, Lam Thiện là anh em cùng cha. Nhưng hai người này đâu để ý đến. Từ trước đến nay thì trong mắt họ, sự xuất hiện của Lam Ngạo chính là bước cản lớn đến tài sản gia tộc mà họ đáng lẽ đã được hưởng. <br><br>Cũng đúng lúc này, một chiếc xe đen dừng lại gần đó. Lam Thiện sắc mặt tối sầm cảnh giác. Từ trên xe bước xuống mấy tên áo đen đi đến chỗ Lam Dật và Lam Thiện cúi xuống cung kính. <br><br>- Hai vị thiếu gia, Mộc gia sai bọn tôi tới đón hai người! <br><br>- Là ông ngoại? <br><br>Lam Dật thắc mắc. Mắt Lam Thiện dừng lại tại mu bàn tay trái của tên áo đen. Quả thực là người của ông ngoại. Những tên này có kí hiệu riêng của Mộc Gia. Tên áo đen phía sau vội đi lên đỡ Lam Thiện dậy. <br><br>- Đúng là người của ông ngoại. Chúng ta về thôi! <br><br>Quả thực trong người Lam Thiện đã khó chịu rồi. Cả người ngâm nước biển ướt sũng. Thật là chẳng muốn ở lại cái nơi này. Lam Dật gật đầu rồi đi lên đỡ Lam Thiện rời đi. Chiếc xe ngay lập tức phóng nhanh hòa vào màn đêm. <br><br>________________ <br><br>Tại bệnh viện. <br><br>Có vẻ tình hình ở đây cực kì căng thẳng. Các bác sĩ thì chạy đi chạy lại tập nập. Chưa bao giờ bệnh viện này lại nhốn nháo như vậy. <br><br><br>- Đã tìm ra người hiến máu chưa? <br><br>Lam Ngạo mở cửa phòng cấp cứu đi ra. Ông giám đốc bệnh viện đứng ngoài cửa thấy vậy toát mồ hôi, rặn mãi mới ra một câu. <br><br>- Thưa.... thưa... thưa .... ngài... chúng tôi... đang cố hết sức! <br><br>- Còn không mau nhanh? <br><br>- Dạ! <br><br>Trong lòng anh nóng như lửa đốt. Cô không thể xảy ra chuyện gì được. Một bác sĩ từ bên trong chạy ra hốt hoảng <br><br>- Bệnh nhân dần chuyển sang dấu hiệu xấu. Mau điều động thêm bác sĩ đến đây! <br><br>Người y tá đứng ngoài nghe vậy lập tức chạy đi. Giám đốc bệnh viện run cả người, đầu hơi cúi xuống. Bàn tay Lam Ngạo bỗng dưng siết chặt lại, sát khí tỏa ra khiến ai nấy đều lạnh cả sống lưng. <br><br>Lúc này, Tu Điền cùng Khương Nhạn bước ra từ căn phòng bên cạnh. Cô y tá theo sau đi lên thông báo. <br><br>- Máu của hai vị này không trùng khớp. <br><br>Lại một tin tức khó nghe. <br><br>Bàn tay Lam Ngạo đấm mạnh vào cửa kính bên cạnh khiến nó vỡ ran tinh. Ai nấy xung quanh suýt thót tim mà chết. <br><br>Bỗng từ xa, Thẩm Dực nắm tay Nã Du đi tới. Phía sau có hơn chục tên thuộc hạ đi sau bảo vệ. Lam Dật thấy sắc mặt Lam Ngạo khó coi, anh cũng chẳng hỏi gì nhiều, chỉ hỏi ngắn gọn. <br><br>- Cô ấy sao rồi? <br><br>- Máu của cô ấy là máu hiếm. Không còn nhóm máu phù hợp. <br><br> <br>Trong mắt Lam Ngạo lộ rõ vẻ tuyệt vọng. Anh rõ ràng là người nắm trong tay quyền lực, có tiền. Vậy mà cuối cùng vẫn chẳng thể cứu cô được. <br><br>Nã Du thấy vậy thì trong lòng bỗng nổi lên sự thương xót. Có lẽ Lam Nhạo quá yêu Triệu Khả. Mặc Dù cô mới gặp Triệu Khả có 1 lần nhưng ấn tượng của cô ấy đối với cô rất tốt. <br><br>- Nhóm máu của tôi là O-RH. Liệu có... <br><br>Giọng nói của Nã Du vừa đủ nhưng những người khác vẫn có thể nghe thấy được. Cô bác sĩ phía sau bỗng kêu lên <br><br>- A, chính là nhóm máu đó! <br><br>Vừa nghe xong, ánh mắt Lam Ngạo như sáng lên. Anh đi đến nhìn chằm vào Nã Du, cầu khẩn <br><br>- Xin hãy cứu cô ấy! <br><br>Thẩm Dực sa sầm nét mặt phản bác ngay. <br><br>- Không được, cơ thể Nã Du vốn yếu. Nếu cô ấy mà hiến máu, nhất định sẽ không chịu nổi! <br><br>- Ý cậu không muốn giúp tôi?- Lam Ngạo trầm giọng <br><br>- Tôi với cậu từ trước tới nay chính là anh em. Nhưng cậu yêu Triệu Khả bao nhiêu thì tôi cũng yêu Nã Du bấy nhiêu! Cậu hiểu chứ? <br><br> <br><br><br><br>"]