["<br>Toàn bộ người trong căn phòng đổ dồn ánh mắt về cô gái nhỏ đang chầm chập bước về phía ghế sô pha.<br><br>Bóng lưng nhỏ gầy, cùng mái tóc đen dài nhẹ nhàng đung đưa như khiến cô càng thêm mong manh, yếu ớt.<br><br>Nhưng chỉ anh mới thấy được đôi mắt linh động đầy sức sống của cô, chúng như thứ duy nhất tỏa sáng trong nơi tăm tối này, làm anh không thể nào rời mắt được.<br>Anh nắm lấy tay cô rồi dịu dàng kéo cô ngồi trên đùi mình, cưng chiều mà đặt lên trán cô một nụ hôn ấm áp<br>“Sao ra ngoài không mặc áo ấm, hửm?”<br>Thư Nhiên nhìn anh trong khoảng cách gần, trái tim vừa rồi còn loạn lạc giờ liền ổn định hơn nhiều.<br>“Vừa rồi vội quá liền quên mất!”<br>Anh lấy chiếc áo măng tô dài đặt bên cạnh khoác lên cho cô, che đi phần da thịt trắng mịn.<br><br>Anh tỉ mỉ quan sát cô rồi nói<br>“Làm em sợ rồi?”<br>Trong lòng cô thầm nghĩ: “Đương nhiên rồi đại ca! Ai mà không sợ cho được cái cảnh máu me này!”.<br><br>Nhưng thứ cô sợ cũng chỉ là cảnh tượng này chứ không phải là anh.<br><br>Vì vậy, cô liền lắc đầu<br> <br>“Không có.<br><br>Em nhớ anh nên chạy tới đó, anh tin không?”<br>Cô kéo lên nụ cười ngọt ngào lấy lòng, cánh tay mềm mại ôm lấy cổ anh nũng nịu<br>“Anh đưa em về đi, mặc kệ bọn họ, được không?”<br>Tạ Bắc Thần đương nhiên biết cô đang muốn làm gì, nhưng anh nguyện chiều theo ý cô.<br>“Được!”<br>Nói xong, anh ôm cô trong lòng rồi rời khỏi, trước khi đi còn nói thêm<br>“Lần này tôi tha cho hai người, nhưng sẽ không có lần hai đâu.<br><br>Khôn ngoan thì cút đi càng xa càng tốt!”<br>Thẩm Sơ Hạ nhìn bóng dáng hai người khuất dần, trong lòng có chút mất mát.<br><br>Tạ Bắc Thần biết cô là em gái ruột nhưng dù chỉ một ánh mắt cũng chẳng cho cô, ngược lại anh dành hết mọi ôn nhu cho cô gái Tạ Thư Nhiên kia.<br>Giang Triều Vỹ nhạy bén nhận ra cảm xúc của cô, cậu liền nói<br>“Tạ Bắc Thần vốn là người không tim không phổi như vậy, lạnh lùng thành thói quen rồi, rất khó mở lòng với người khác.<br><br>Em tuy cùng huyết thống với hắn, nhưng chung quy lại vẫn là người thân không quen.<br><br>Vậy nên đừng quá buồn lòng!”<br>Thẩm Sơ Hạ gật đầu<br>“Ừm, em biết.<br><br>Chỉ là có một chút ngưỡng mộ thôi…”<br>“Ngưỡng mộ?”<br>“Vâng.<br><br>Ngưỡng mộ cô ấy được bình an hạnh phúc lớn lên, được cha mẹ yêu thương, còn được người đàn ông như Tạ tổng cưng chiều hết lòng…”<br>Sơ Hạ cười nhẹ, trong ánh mắt đủ loại cảm xúc đan xen.<br><br>Giang Triều Vỹ kiềm lòng không nổi mà ôm chặt cô vào lòng<br>“Hạ Hạ, sau này anh thương em được không? Anh nhất định sẽ không để em phải chịu thêm chút thương tổn nào nữa, anh hứa!” <br>Trái tim rỉ sét đã lâu như dần cảm nhận lại độ ấm, dòng nước mặn chát không báo trước mà tuôn dài trên gò má ửng hồng.<br><br><br>Thẩm Sơ Hạ chậm chạp đưa tay lên ôm lấy eo cậu, nửa gương mặt áp sát trên lồng ngực rộng lớn, cảm nhận nhịp tim sống động bên trong đang từ từ gia tốc.<br><br>Cô nghẹn ngào nói<br>“Được!”<br>Có lẽ 19 năm đầu đời của cô tràn ngập bất hạnh, nhưng từ giây phút gặp được Giang Triều Vỹ, bánh xe vận mệnh đã bắt đầu xoay chuyển.<br><br>Con đường cô đi ngày càng sáng sủa hơn, ngày càng sặc sỡ hơn bởi những tông màu mới mẻ xinh đẹp.<br><br>Có lẽ, nếu không có Giang Triều Vỹ cô sẽ đố kị rất nhiều với Tạ Thư Nhiên, nhưng chỉ cần có người đàn ông này, cô liền cảm thấy mình không hề thiệt.<br><br>Nếu cái tên ‘Thẩm Sơ Hạ’ không phải cô, cô sẽ chẳng có cuộc gặp gỡ nào với Giang Triều Vỹ.<br>.<br>.<br>Tạ Bắc Thần ẵm Thư Nhiên lên chiếc xe đen đậu sẵn bên ngoài, tài xế biết điều liền khởi động xe.<br><br>Không gian nhỏ hẹp trở nên yên ắng lạ thường, chỉ còn tiếng động cơ nho nhỏ vang lên và vài tạp âm bên ngoài truyền tới.<br>Cô đưa mắt nhìn nam nhân, anh đang dựa người về sau, đôi mắt nhắm lại như đang ngủ, quầng thâm mắt nhàn nhạt hiện lên trên gương mặt trắng lạnh.<br><br>Có vẻ anh đã có một khoảng thời gian rất mệt mỏi và áp lực ở bên Mĩ sau đó chưa kịp nghỉ ngơi liền chạy về nước.<br><br>Lí do là gì khiến anh bắt vợ chồng Thẩm nhỉ?<br>Cô chăm chú ngắm nhìn gương mặt của anh, dù đang nghỉ mà cặp mày vẫn cau lại thế kia.<br><br> <br>Là do thói quen sao? Trong vô thức, cô đưa tay ra chạm vào nó rồi đẩy nhẹ khiến nó dãn ra.<br>“Em làm gì vậy?”<br>Anh đột ngột tóm lấy tay cô rồi từ từ mở mắt ra nhìn cô.<br>“Anh chưa ngủ sao?”<br>Tạ Bắc Thần tăng lực cánh tay, kéo cô ngồi vào lòng mình.<br><br>Toàn cơ thể to lớn nặng nề ôm lấy cô gái nhỏ, cằm tựa lên bờ vai mảnh khảnh của cô, mái tóc ngắn khẽ dụi dụi vào bên tai cô như chú mèo lớn to xác<br>“Nhiên Nhiên, anh bắt họ lại vì họ tìm tới Tạ gia muốn nói mọi chuyện cho cha mẹ, anh sợ điều đó sẽ ảnh hưởng tới em.”<br>Nếu là bình thường anh sẽ chẳng bao giờ giải thích bất cứ điều gì về hành động và quyết định của mình, nhưng với cô, anh không hi vọng có bất cứ hiểu lầm nào giữa hai người.<br>Cô thoáng giật mình, trong ánh mắt có chút sợ hãi.<br><br>Cô biết mọi chuyện bại lộ chỉ là sớm hay muộn thôi, nhưng mà tưởng tượng ra khung cảnh cha mẹ Tạ luôn yêu thương cô lại đột ngột lạnh nhạt với cô thì thật sự không dễ chịu chút nào.<br><br>Nói không sợ hãi là nói dối, dù vậy…<br>“Mọi thứ đều sẽ đến thôi, em cũng sẽ phải đối mặt với điều này.<br><br>Dù không phải họ nói ra, thì cũng sẽ có người khác nói ra…”<br><br>"]