["<br>Tiếng chuông cửa vang lên.<br><br>Tạ Thư Nhiên chạy ra lấy đơn gà rán đã đặt vào rồi bắt đầu ăn.<br>Một tay cô cầm đùi gà, tay còn lại mở máy tính ra, đăng nhập tài khoản phụ của mình rồi tìm fanpage của cuốn tiểu thuyết kia.<br><br>Cô nhấn vào bài đăng gần nhất rồi đọc comment ở bên dưới.<br><br>Hầu hết đều là mắng Tạ Thư Nhiên đáng đời, tâng bốc Thẩm Sơ Hạ lên tận chín tầng mây.<br>Ừ, nữ chính hoàn hảo đó! Cô vặn vặn cổ tay một cái, để đùi gà sang một bên rồi điên cuồng viết bình luận bào chữa cho nữ phụ.<br>“Mấy người bị ông tác giả dắt mũi hết rồi! Rõ ràng nữ phụ đâu có tội tình gì đâu chứ? Chẳng qua là khi còn làm đại tiểu thư thì có hơi đáng ghét thôi mà! Tôi thử hỏi mấy người xem, nếu gia đình mấy người giàu như họ Tạ thì có hếch mũi lên trời không hả? Hơn nữa, nữ chính rõ ràng là tâm cơ nhất truyện! Không chỉ cho nữ phụ vô tội chầu Diêm Vương, còn hại bao nhiêu cô gái theo đuổi nam chính phải bỏ học nữa! Hừ, loại nữ chính này phải chê nha! Ông tác giả sai quá sai rồi!”<br>Bấm xong một loạt, Thư Nhiên mệt mỏi gặm nốt nửa con gà rồi uống cạn cốc coca, toàn thân vô cùng sảng khoái mà đi gặp Chu Công.<br>.<br>.<br> <br>.<br>“Thư Nhiên, con gái bảo bối dậy chưa vậy?”<br>Nghe tiếng người gọi, Tạ Thư Nhiên uể oải vươn vai thức dậy.<br><br>Cô lật tấm chăn ra rồi đi vào nhà vệ sinh rửa mặt, chuẩn bị lên trường quay.<br><br>Khi giọt nước lạnh buốt chạm vào làn da, cô giật mình<br>“V**, sao mùa hè mà nước lạnh thế?”<br>Lúc này cô mới chú ý nhìn vào gương phía trước.<br>Ủa, sao tóc cô đen vậy? Chẳng phải tháng trước cô đã nhuộm màu khói cho giống nhân vật sao? Màu nhuộm lần này tệ thế à?<br>Còn bộ đồ lông thú đáng yêu trên người là cái gì nữa đây? Cô 25 tuổi rồi, làm gì còn dùng cái kiểu con nít này nữa?<br>Nhắc mới nhớ, hình như khuôn mặt này có chút… trẻ hơn so với hôm qua!<br>Với cả, người vừa nãy gọi cô là ai vậy? Cô đang sống một mình trong căn hộ riêng mà? Không lẽ, cô bị ma nhập rồi sao?<br>Tạ Thư Nhiên vội vàng chạy ra khỏi phòng tắm, khóe miệng và mắt trái cô giật giật liên hồi, căn phòng trước mặt hoàn toàn không phải phòng của cô! Cô không có giường king-size, không có thảm lông cừu trải dưới sàn, không có bàn học chất đầy sách, cũng không có cái tủ quần áo rộng bằng nửa phòng ngủ như này! Nhà cô đúng là có giàu, nhưng không phải kiểu tiêu sài hoang phí, cô rất tiết kiệm nha!<br>Thật ra tiền bị cô đem nuôi dạ giày hết rồi! Quần áo, trang sức, phụ kiện mới toàn là nhãn hàng tặng mà thôi!<br>Tạ Thư Nhiên vội đào tung cái giường lên tìm điện thoại, cô dùng vân tay mở khóa được điện thoại, nhưng khi gọi vào số trợ lí thì lại không liên lạc được: Số máy quý khách vừa gọi hiện không tồn tại, xin quý khách vui lòng kiểm tra lại.<br>Đang lúc thẫn thờ không hiểu mô tê gì, giọng nói dịu dàng vừa nãy lần nữa vang lên<br>“Nhiên Nhiên à, mau xuống ăn sáng đi! Nguội hết rồi này!”<br>.<br>.<br>Tạ Thư Nhiên vừa ăn sáng vừa nhìn người phụ nữ xa lạ trước mặt.<br><br>Hình như cô đoán được điều gì đó rồi phải.<br><br><br>Chả có nhẽ cô đang ở trong cuốn tiểu thuyết hôm qua sao? Hơ hơ, cô thật muốn mắng mình điên mà, à không, cô muốn điên luôn rồi!<br>Chuyện này phi thực tế quá mà!<br>Chẳng lẽ vì cô lên án tác giả ác quá nên bị trời phạt sao, hu hu!<br>Trong lúc vô thức cô đã húp hết tô cháo sườn thơm ngon vào bụng.<br><br>Mẹ Tạ rất vui vẻ<br>“Ai da, hôm nay con gái ăn giỏi quá! Bình thường con toàn sợ béo, ăn có chút ít à! Để mẹ lấy thêm cho con bát nữa nha!”<br>Cô nhìn mẹ Tạ vui vẻ vào bếp, trong lòng thầm nghĩ: Không biết lúc Thẩm Sơ Hạ tống cô đến nhà máy, bà ấy có buồn không nhỉ?<br>Nhưng giờ không phải lúc nghĩ chuyện này! Nếu cô nhớ không nhầm thì hiện tại là khoảng thời gian trước khi nguyên tác diễn ra, cũng có nghĩa là cô và nhà họ Tạ chưa ai biết tới sự tồn tại của Thẩm Sơ Hạ.<br><br>Mà câu chuyện bắt đầu vào sinh nhật lần thứ 20 của cô, cũng có nghĩa là mùa hè năm sau.<br><br>Suy ra, cô còn không tới 5 tháng nữa để tìm ra cách thoát khỏi số phận bi thảm mà ông tác giả dựng nên.<br><br>Ôi trời đất ơi, cô phải làm sao đây?<br>Cô chỉ muốn làm cá mặn như trước đây thôi, không muốn vắt óc suy nghĩ, tính kế như này đâu!<br> <br>*Cá mặn: người không có ước mơ\\, hoài bão\\, lười làm\\, lười vận động.<br><br>Ở đây ý là nữ chính muốn sống nhàn rỗi\\, không đấu tranh với thiên hạ mà làm nhọc não chính mình.*<br>Không biết nếu cô chết thì cô có thể trở về thế giới hiện thực không nhỉ?<br>Nhưng phép thử này rủi ro cao quá, nhỡ cô nghoẻo thật thì chết! Cô còn trẻ lắm, còn muốn ăn chơi dài dài!<br>Trong vô thức, cô lần nữa húp lấy húp để bát cháo.<br><br>Cho đến khi mẹ Tạ lên tiếng<br>“Nhiên Nhiên, cuối tuần này anh con đi công tác về, con tranh thủ tìm mấy cô bạn xinh đẹp của con tới giới thiệu cho anh con đi! Mẹ là mẹ sốt lắm rồi! Con nhà người ta chưa tới 30 đã đẻ hai đứa, còn anh con thì sắp 30 tới nơi rồi, một mảnh tình vắt ngang cũng không có! Có khi nào, vấn đề giới tính của nó…”<br>Trong lúc bà còn lẩm bẩm hết lời này đến lời khác, tâm trí của Thư Nhiên chỉ dừng lại ở hai chữ ‘anh con’.<br><br>Đúng vậy, phao cứu sinh của cô chính là Tạ Bắc Thần chứ còn ai nữa!.<br><br>"]