["<br>Tạ Thư Nhiên xoa xoa cái đầu đau nhức, toàn cơ thể như sợi bún èo uột.<br><br>Cô lăn qua lăn lại mấy vòng trên chiếc giường lớn rồi mới lười biếng mở mắt.<br>Căn phòng trước mắt này lạ quá! Chả nhẽ cô lại xuyên không rồi hả?<br>Nhưng hình như đây là phòng cho nam mà? Lần xuyên này đến giới tính cũng đổi sao?<br>Cô sợ hãi sờ mó cơ thể mình, nhận ra ngực mông còn đủ liền thở phào nhẹ nhõm.<br><br>Đột nhiên, cửa phòng được ai đó mở ra.<br><br>Cô vội quay ra thì thấy Tạ Bắc Thần đứng dựa người vào khung cửa, thân hình to lớn cao gần mét 9, cân đối và hoàn hảo khiến cô ngây ngốc một hồi.<br><br>Anh lúc này hơi khác so với anh cô thường thấy, tóc không vuốt keo mà xõa ra tùy tiện trước trán, trên người là chiếc áo phông đen cơ bản cùng quần ống suông nhưng quá thừa để tôn lên góc cạnh cơ thể.<br>Cô vỗ hai cái vào mặt, tự nhắc nhở: “Tạ Thư Nhiên, giờ không phải lúc để mê trai đâu!”.<br><br>Cô hồi tưởng lại cơn say sỉn đã qua nhưng chỉ nhớ tới đoạn được anh lôi về xe là hết.<br><br>Cô cắn nhẹ môi dưới, ánh mắt lo lắng nhìn người đàn ông<br> <br>“Hôm qua em không có làm gì khiến anh giận chứ?”<br>Vẻ mặt anh không chút gợn sóng<br>“Em đoán xem?”<br>Đoán cái mẹ gì chứ? Cô mà nhớ thì cần phải hỏi à?<br>Thôi được rồi, anh không nói thì bỏ qua đi<br>“Thế… đây là căn hộ của anh à? Là anh đưa em về đây sao?”<br>“Nếu không thì là của Du Thừa Hạo chắc?”<br>Thư Nhiên ngơ luôn, sao anh lại nhắc tới cái tên này ở đây? Kiểu này chắc chắn là họa từ miệng mà ra rồi, thôi thì cứ bào chữa trước rồi tính sau.<br>“Anh à, hôm qua em say, lời nói ra toàn nhảm nhí thôi! Anh coi như là chưa nghe gì đi nha!”<br>Sắc mặt anh có vẻ còn kém hơn, cô rén đến độ rụt cổ lại.<br><br>Lại nói sai rồi sao?<br>Tạ Bắc Thần nhìn cô gái nhỏ, trong lòng nổi lên nhiều suy nghĩ.<br>Người ta bảo lời khi say là lời thật lòng nhất, mà hôm qua, chính miệng cô đã nói thích Du Thừa Hạo.<br><br>Vừa nãy lúc anh bước vào, vẻ mặt cô còn có chút thất vọng?<br>Đúng lúc không khí ngưng đọng đầy bối rối, điện thoại của cô vang lên.<br><br>Người gọi đến là mẹ Tạ<br>“Nhiên Nhiên dậy chưa?”<br>“Dạ, rồi ạ!” – cô vội đáp<br>“Dậy rồi thì ngoan một chút, đừng làm phiền anh trai con nha!”<br>“Con đâu phải kẻ phá phách đâu mẹ!”<br>“Rồi rồi, hai đứa ăn sáng đi nha, mẹ cúp đây!”<br>Điện thoại tắt, anh vẫn đứng đó nhìn cô.<br><br>Thư Nhiên ngại ngùng gãi đầu rồi hỏi<br>“Anh, nhà vệ sinh ở đâu vậy?”<br>______<br>Tạ Thư Nhiên tắm rửa sơ qua để gột đi mùi rượu còn tồn đọng trên người rồi vệ sinh cá nhân đơn giản trong phòng tắm tại phòng anh.<br><br><br>Cô cũng chẳng biết tại sao hôm qua anh vác cô về đây nữa, nhưng dù sao cũng phải cảm ơn anh một tiếng ha! Nếu đổi lại là anh đưa cô về nhà thì chắc mẹ sẽ sẻo thịt cô mất!<br>Xong xuôi cô ra ngoài phòng khách thì anh đã đi làm rồi.<br><br>Trên bàn có để lại một bữa sáng đơn giản gồm bánh mì, thịt và trứng ốp, còn có một cốc nước mật ong ấm.<br><br>Ái chà, anh trai cô tính ra cũng chu đáo quá chứ bộ!<br>Sau này, nếu mà cô không ngỏm thì nhất định cô phải kiếm cho anh một người chị dâu thật xinh đẹp, toàn năng mới được!<br>.<br>.<br>.<br>Đêm.<br>Tạ Bắc Thần trở về căn hộ, bên trong đã không còn người.<br><br>Thật ra đây mới là trạng thái bình thường của nó, nhưng không hiểu sao lúc này anh lại thấy hơi hụt hẫng và trống trải.<br><br>Sau khi thay giày ở huyền quan, anh đi vào bếp tìm chút nước lọc uống thì phát hiện một tờ giấy note đặt lại trên bàn<br>[Cảm ơn anh đã đưa em về nha! Với cả, bữa sáng rất ngon, em rất tận hưởng!] - kèm theo một trái tim nhỏ.<br>Khóe môi anh bất giác nâng lên.<br><br>Hình như có em gái cũng không tệ ha?<br>_______<br> <br>Mùa đông ngày càng lạnh lẽo, tuyết trắng gần như muốn nuốt trọn luôn cả tầm mắt con người.<br><br>Mà kiểu thời tiết này đối với loại cá mặn như Thư Nhiên là vô cùng hoàn hảo.<br>Cô gái nhỏ mặc bộ đồ lông mà cô từng chê sến súa trước đây, ngồi cuộn tròn trước cửa sổ ngắm nhìn thế giới bên ngoài.<br><br>Trên người còn có một lớp chăn dày, tay cầm cốc socola nóng hổi từ từ nhâm nhi.<br>Mẹ Từ nhìn cảnh này mà cảm thán<br>“Tuyết dày như vậy mà con không đi trượt tuyết cùng bạn bè sao?”<br>Cô phất tay<br>“Không không mẹ ơi! Trời này là phải tận hưởng hơi ấm trong nhà, ra ngoài làm chi cho mệt!”<br>“Con bắt đầu lười biếng từ lúc nào thế?”<br>Mẹ Tạ nhìn có chút không quen.<br><br>Bà nhớ mùa đông năm ngoái cô chạy tung tăng khắp nơi cùng đám người Du Thừa Hạo, thỉnh thoảng không có kèo mới chịu ở nhà ăn cơm cùng hai ông bà già này! Thế mà giờ lại ru rú trong nhà, không biết có vấn đề gì không nhẻ.<br><br>Bà suy nghĩ một hồi rồi chạy vào phòng gọi một cuộc cho nhà họ Du, mời họ qua đây ăn bữa cơm, dù sao hai nhà cũng có quan hệ thân thiết bấy lâu nay, cũng tiện thể tặng món quà bất ngờ này cho con gái..<br><br>"]