["<br>Cô ta nhướng mày<br>“Em gái? Một ngày chắc phải cả chục người tự xưng là em gái Tạ tổng, cô là em gái nào đây hả?”<br>Giọng cô ta càng ngày càng cao làm cô không khỏi khó chịu.<br>Cô tựa lưng vào ghế, nụ cười trên môi vẫn thường trực nhưng ánh mắt lộ ra tia lạnh giá.<br><br>Dù cô đang ngồi thấp hơn cô ta, nhưng ánh mắt lại hoàn toàn áp đảo<br>“Chị gái à, tôi đã nói tôi là em gái Tạ Bắc Thần, do chính thư ký Hà dẫn lên đây.<br><br>Nếu cô không tin thì tìm cậu ta mà hỏi, ở đây lên giọng với tôi là có ý gì?”<br>“Thư ký Hà với Tạ tổng đều bận rộn, chẳng phải tôi đang giúp ngài ấy thu dọn một cô em gái mưa sao?”<br>Nụ cười trên môi cô càng đậm<br>“Có vẻ giám đốc nhân sự mù rồi mới tuyển cô vào đây nhỉ? Làm thư ký cho anh tôi mà lại dám đặt tư tình lên trước sao?”<br>Cô ta bị nói trúng tim đen liền bắt đầu giận<br>“Tư tình cái gì? Đây là bổn phận của tôi, cô đừng có mà ăn nói bừa bãi!”<br>Cô đứng lên, ánh mắt dò sét đặt lên cô ta<br> <br>“Áo sơ mi quá mỏng, lại bó sát, cổ áo mở quá rộng.<br><br>Chân váy ngắn sắp hở mông luôn rồi.<br><br>Mùi nước hoa thì nồng nặc! Công ty cho phép ăn mặc quá trớn như vậy hả? Hơn nữa, vừa rồi cô không hề gõ cửa mà đã vào phòng, tôn ti trật tự để đâu hả?”<br>Cô ta tức tới run người, đường đường là thư ký tổng tài mà lại bị con nhóc chưa đầy 20 bắt tội<br>“Cô…”<br>Cô ta còn chưa nói hết câu thì cô đã ngã lăn ra đất, miệng kêu lên một tiếng rồi nói<br>“Chị có gì từ từ nói, sao cứ nhất thiết phải đụng tay đụng chân thế hả?”<br>Cô ta nhận thấy điều kì lạ, liền vội quay đầu lại.<br><br>Tạ Bắc Thần đã đứng ở cửa phòng từ bao giờ.<br>“Tạ tổng, tôi… tôi không có đẩy cô ta! Tôi…”<br>Tạ Bắc Thần lộ vẻ mất kiên nhẫn, giọng nói lạnh nhạt<br>“Ra ngoài.”<br>“Tạ tổng, anh nghe em nói chút đã! Là cô ta tự ý vào phòng anh nên em mới…”<br>Thư ký Hà đứng đằng sau anh, nhìn cảnh này thì lên tiếng nhắc nhở cô ả ngu ngốc kia<br>“Vị tiểu thư này là em gái Tạ tổng.”<br>“Không…không phải chứ?”<br>Cậu ra hiệu cho cô ta cút ra ngoài trước khi Tạ Bắc Thần nổi giận, cô ta liền sợ hãi chạy vội.<br>Trong phòng yên tĩnh trở lại.<br><br>Thư ký Hà đặt văn kiện lên bàn xong cũng rời đi.<br>Tạ Bắc Thần lúc này mới nhìn tới cô gái nhỏ đang tỏ vẻ ấm ức ngồi trên sàn<br>“Còn muốn ăn vạ nữa sao?”<br>Tạ Thư Nhiên đen mặt, chả nhẽ anh nhận ra trò mèo của cô từ đầu rồi sao? Cô ho khan một tiếng rồi từ từ đứng lên.<br><br>Thấy anh lại bắt đầu làm việc tiếp, không có ý định ăn cơm, cô liền nói<br><br>“Anh trai, anh không đói sao? Hay anh ăn trưa rồi? Mẹ kêu em mang đồ ăn tới cho anh nè!”<br>Anh không buồn nhấc mắt nhìn cô, nhàn nhạt nói<br>“Ăn xong thì về đi.”<br>Cô nhìn anh chẹp miệng<br>“Như vậy không được! Mẹ bảo mang cho anh ăn mà, anh không ăn thì em không về đâu!”<br>Tạ Bắc Thần nhíu mày nhìn cô em gái vừa quen vừa lạ này.<br><br>Suốt thời gian qua, hai anh em không tiếp xúc nhiều, nhưng anh biết tính cách cô ương ngạnh lại dễ nổi nóng, so với người vừa nãy ung dung móc mỉa cô thư ký thì khác xa.<br><br>Có lẽ ngoài gương mặt kia thì giống như đã biến thành người khác.<br>Hay là do cô đã trưởng thành hơn nhỉ? Anh không chắc một người có thể thay đổi nhiều như vậy trong vòng mấy tháng, trừ khi cô có âm mưu gì đó.<br>“Tạ Thư Nhiên.”<br>Đây là lần đầu anh gọi tên cô, còn gọi đầy đủ cả họ khiến cô thoáng chốc giật mình, lưng cũng thẳng lên.<br><br>Cảm giác này giống như cô giáo kêu cô đứng dậy vì làm việc riêng trong lớp vậy.<br><br>Cô “hả” một tiếng theo bản năng.<br>“Em muốn gì thì cứ nói thẳng, anh không rảnh chơi mấy trò con nít này với em đâu.”<br>Trong lòng Thư Nhiên có chút hoảng hốt, nhưng ngoài mặt vẫn là vẻ ngây thơ vô số tội.<br><br> <br>Cô bước nhanh tới đứng trước mặt anh, hai tay chống bàn, gương mặt nặn ra vẻ tủi thân<br>“Anh trai, chẳng nhẽ cô gái nóng bỏng vừa rồi là người của anh ư? Em làm cô ta giận nên anh liền muốn đuổi em về sao?”<br>Tạ Bắc Thần quan sát cô, cố gắng tìm ra một điểm giả tạo nhưng bất thành.<br><br>Anh nên tin cô hay nên khen cô diễn quá giỏi nhỉ?<br>Thư Nhiên nhận ra ánh mắt soi sét của anh đặt trên người mình, liền không tự nhiên mà đứng thẳng dậy, đi về phía sau anh rồi giả bộ giúp anh bóp vai<br>“Thôi mà anh, nếu anh giận thì lát em xin lỗi cô ta là được chứ gì!”<br>Anh lập tức giữ lấy tay cô, lôi ra phía trước, rồi ngay trước mặt cô gọi điện cho thư ký Hà<br>“Đuổi việc cô ta đi!”<br>Tạ Thư Nhiên bất ngờ<br>“Đuổi thật sao? Anh không thích kiểu phụ nữ nóng bỏng đó à?”<br>Anh nhíu mày<br>“Chẳng phải em muốn vậy sao?”<br>“Em?” – cô chớp chớp mắt, trong đầu nảy số nhanh như tia chớp rồi nói tiếp – “Đúng, là em muốn, nhưng là tại cô ta trước! Em gái đây chỉ là giúp anh loại bỏ một nữ nhân não toàn yêu đương thôi, tránh cho sau này anh khó chịu!” – cô ghé lại sát anh hơn chút – “Anh nói xem có đúng không?”.<br><br>"]