["<br>Tạ Bắc Thần không phải nam chính, cũng không phải nam phụ, anh chỉ xuất hiện rất ít trong nguyên tác khi tác giả giới thiệu về Tạ gia và lúc nam nữ chính kết hôn.<br><br>Tuy nhiên, hình tượng của anh lại được tác giả ưu ái hơn nhiều so với Du Thừa Hạo.<br><br>Anh là con trai cả của gia tộc họ Tạ giàu có, từ nhỏ đã được cha Tạ tập trung rèn luyện về cả thể chất lẫn trí tuệ để tương lai đảm đương vị trí gia chủ.<br><br>Do đó, anh có năng lực vô cùng xuất sắc.<br><br>Sau khi đi du học trở về, anh dần dần tiếp quản công ty và đưa nó vươn rộng ra toàn thế giới, trở thành con hắc mã đáng gờm trên thương trường mà ai cũng phải dè trừng.<br>Tạ Thư Nhiên thiết nghĩ, nếu cô có được Tạ Bắc Thần làm người bảo kê thì có 10 cái Thẩm Sơ Hạ cũng chẳng làm gì được cô.<br><br>Hơn nữa anh còn giàu kếch xù, sau này ăn bám anh, ngày ngày làm cá mặn thì cũng không chết đói được.<br><br>Vậy nên, kế sách hợp lý nhất chính là làm thân với ‘anh trai’.<br>Nhưng mà, tác giả cũng từng mô tả Tạ Bắc Thần là người lành lùng, lãnh đạm với đời.<br><br> <br>Điều anh quan tâm nhiều nhất là những con số trên hợp đồng, lợi nhuận mang lại được cho công ty.<br><br>Anh rất kính trọng cha mẹ Tạ, nhưng còn đối với cô em gái kém mình tận 10 tuổi thì lại chẳng mặn chẳng ngọt.<br>Mà Tạ Thư Nhiên cô từ trước tới giờ chưa từng lấy lòng người khác.<br><br>Cô làm diễn viên trong giới giải trí, nhưng thuộc loại Phật hệ.<br><br>Cô có một anh trai lớn, nhưng anh ấy yêu cô chỉ kém chị dâu, căn bản không cần lấy lòng gì.<br><br>Thế mà giờ, kẻ không có kinh nghiệm này lại phải đối mặt với đối thủ nặng kí nhất sao?<br>Giữ mạng thật vất vả mà!<br>.<br>.<br>Dạo này tuyết đã bắt đầu rơi rồi.<br><br>Bên ngoài trắng xóa thành một mảng vô cùng xinh đẹp nhưng lạnh giá.<br>Thư Nhiên nhàm chán nằm dài trên sô pha, cô mở bừa một kênh lên nhưng tâm trí hoàn toàn không để vào nó mà trầm ngâm nghĩ cách tiếp cận anh trai cao lãnh.<br><br>Nghĩ không nổi, cô ngứa tay liền bật điện thoại lên nhìn một cái lại vô tình nhìn thấy lịch đếm ngược tới sinh nhật năm sau, cô liền thở dài tắt điện thoại đi.<br>Hừ, cái này là đếm ngược ngày dỗ của cô thì có!<br>Mẹ Tạ nhìn cô con gái yêu đang ngồi xem ti vi, bà cảm thấy dạo này con bé có vẻ ngoan ngoãn, dịu dàng hơn thì phải? Hơn nữa còn có chút ưu tư, thỉnh thoảng lại nhìn điện thoại rồi thở dài.<br><br>Bà nhạy bén nhận ra cảm xúc này, liền tiến tới ngồi bên con gái<br>“Nhiên Nhiên, có phải con rung động với anh chàng nào rồi không?”<br>Tạ Thư Nhiên giật mình, mắt mở to<br>“Làm gì có đâu mẹ! Con mới 19 tuổi, yêu đương gì chứ!”<br>Mẹ Tạ tưởng cô ngại liền nói<br>“19 tuổi thì sao? Năm xưa bằng tuổi con mẹ đã sinh Thần Thần rồi đó!”<br>Tạ Thư Nhiên thầm nghĩ: Thảo nào anh lớn hơn cô tận 10 tuổi.<br>“Nếu con thích ai thì cứ mạnh dạn theo đuổi đi, bố mẹ không có định kiến về chuyện yêu sớm đâu! Hơn nữa, nếu đối tượng là Du Thừa Hạo thì bố mẹ lại càng yên tâm ấy chứ!”<br><br>Thư Nhiên nghe bà nhắc tới nam chính, nỗi lòng sợ chết của cô lại trỗi dậy, vội chối<br>“Mẹ à, con thực sự không thích ai đâu mà!”<br>Mẹ Tạ tặc lưỡi, con gái bà giống hệt bà năm xưa! Càng thích người ta thì càng chối, càng chột dạ<br>“Được rồi, mẹ hiểu mà!”<br>Nói xong bà rời đi, miệng còn tủm tỉm cười<br>Thư Nhiên: Mẹ có chắc là mẹ hiểu đúng ý con không?<br>Trong lúc ngàn cân treo sợi tóc này, cô lấy đâu ra tư tưởng mà yêu với đương chứ? Hơn nữa tên nam chính họ Du kia cô cũng cóc thèm, để dành cho nữ chính thì êm cái mạng hơn!<br>_______<br>Cuối tuần nhanh chóng đến.<br><br>Cha mẹ Tạ cùng Tạ Thư Nhiên đứng trong sân bay chờ người.<br>Hai má cùng mũi cô đã đỏ lên vì lạnh, hai tay nhét trong túi cũng cứng đờ đến không còn cảm giác, thế mà ông anh kia vẫn chưa thấy mặt mũi đâu! Hừ! Cô rất muốn chui lại vào xe ngồi cho ấm đó, nhưng nể tình anh là phao cứu sinh, cô sẽ đợi thêm 10 phút nữa.<br>Mãi tới nửa tiếng sau, vị thiếu gia kia mới từ từ bước ra từ cổng an ninh.<br><br>Anh vừa đi vừa nghe điện thoại của ai đó, vẻ mặt nghiêm túc, vô cảm.<br><br>Đằng sau là cậu thư ký vội vàng kéo hành ý chạy theo, mặt mũi đã trắng bệch vì cái lạnh.<br><br>Ai da, có vẻ tư bản bóc lột thảm quá nhỉ? Nhưng cô cá chắc số lương của cậu ta một tháng phải dày gấp đôi người thường, nếu không hẳn là cậu đã nghỉ việc từ tám kiếp trước rồi!<br>Cho tới khi đứng trước mặt ba mẹ, Tạ Bắc Thần cũng vừa kết thúc cuộc nói chuyện với một câu kết rất giòn: “Cứ như vậy đi, cậu 3 tôi 7”.<br><br> <br>Tư bản hàng top có khác! Cô thầm đưa một ngón cái ra cho anh.<br>“Cha mẹ đợi lâu chưa?”<br>Mẹ Tạ ôm lấy anh một cái rồi dịu dàng nắm lấy tay anh<br>“Cha mẹ vừa mới tới thôi!”<br>Thư Nhiên trong lòng đã chẹp miệng: Ừ, mới tới, máu của cô mới bị đông tới cổ thôi mà! Đợi anh thêm chút nữa là thành xác ướp lạnh luôn rồi!<br>Mẹ Tạ thấy con gái suy nghĩ bay bổng liền kéo tay cô một cái<br>“Nhiên Nhiên, còn không chào anh trai một tiếng sao?”<br>Lúc này, cô mới sực nhớ ra kế hoạch làm thân của mình.<br><br>Cô nhiệt tình đi tới ôm lấy anh thật chặt, giọng nói thập phần ngọt ngào<br>“Anh trai, anh về rồi! Em nhớ anh lắm đó!”<br>Có trời mới biết, cô đang vận dụng hết kiến thức diễn xuất của đời trước mới nặn ra được cái quả giọng mềm mềm nẫu nẫu này.<br><br>Lúc trước, mỗi lần cô thấy diễn viên Tần muốn xin đạo diễn cái gì đó là ả lại lôi cái giọng này ra, cuối cùng đạo diễn liền cười hớn hở mà đồng ý, thậm chí có phải sửa kịch bản.<br><br>Vậy nên, chiêu này hẳn là có ích chứ nhỉ?<br><br>"]