["<br>À, giờ thì hiểu rồi! Họ đang đi đường vòng để vòi tiền cô đó hả? Quẹt thẻ của cô còn người dùng là họ sao? Nghĩ cũng thật hay!<br>Cô không đáp, họ cũng không có ý định buông tha<br>“Nè, Nhiên Nhiên, không giúp bọn này thì cậu cũng chẳng theo đuổi được Hạo ca đâu!”<br>Nhắc tới tên hắn, Thư Nhiên mới đánh mắt về phía hắn.<br><br>Rõ ràng là hắn gọi cô tới nhưng từ đầu tới cuối cũng chẳng nói với cô câu nào, thậm chí một ánh mắt cũng là xa xỉ phẩm.<br><br>Trong lòng cô hừ lạnh một tiếng, tên nam chính này xem ra không kém nữ chính là bao nhỉ? Muốn xem trò cười của cô sao? Được thôi!<br>Tạ Thư Nhiên đẩy đống điện thoại trước mặt ra, giọng nói bất cần lại hống hách<br>“Mấy cậu thích thì đi mà mua, tôi cũng chẳng phải mẹ các cậu, tìm tôi làm gì!” – cô nhìn ánh mắt không thể tin được của đám con gái rồi cười cười, nói tiếp – “Với cả, tôi không theo đuổi Hạo ca của mấy người nữa!”<br>Nói xong, cả đám trong phòng liền tập trung ánh mắt về phía cô, bao gồm cả vẻ mặt nghi ngờ của Du Thừa Hạo.<br><br>Hừ, bây giờ mới nhìn thì muộn rồi.<br><br> <br>Cô kiêu ngạo hất tóc một cái, bỏ lại một câu rồi rời đi<br>“Lần sau muốn chơi thì tìm con nào ngu ngu một xíu, tôi hết bị ngu rồi!”<br>Trong phòng rơi vào trầm mặc.<br><br>Cả trường đại học B ai cũng biết Tạ Thư Nhiên dùng danh nghĩa thanh mai trúc mã mà đeo bám Du Thừa Hạo.<br><br>Hơn nữa, bình thường cô kiêu ngạo bao nhiêu thì trước mặt hắn liền hèn hạ bấy nhiêu.<br><br>Cô nguyện làm con chó của hắn cũng chỉ mong được ở bên hắn càng nhiều càng tốt.<br><br>Vậy nên, biểu hiện khác lạ lần này của cô khiến bọn họ nghi ngờ liệu đây có phải chiêu mới để cua trai hay không? Cho tới khi nhìn thấy khuôn mặt đen xì xủa Du Thừa Hạo, cả đám liền biết ý mà ngậm mồm.<br>_____<br>Vừa bước ra khỏi đám người độc hại kia, Tạ Thư Nhiên vô tình bắt gặp một gương mặt rất quen thuộc.<br><br>Đây chẳng phải là anh trai tốt của cô Tạ Bắc Thần sao?<br>Bốn mắt tình cờ giao nhau, cô đột nhiên thấy chột dạ là sao nhỉ?<br>Tạ Bắc Thần nhìn cô gái vừa bước ra khỏi phòng bao kia, ánh mắt anh lạnh lùng quét qua gương mặt hơi đỏ hồng, có vẻ là uống không ít rồi ha! Có lẽ là cái danh ‘anh trai’ khiến anh phải tức giận, giọng nói trầm trầm nhàn nhạt nhưng uy<br>“Tạ Thư Nhiên, ai cho em tới nơi thế này?”<br>Thư ký Hà đứng sau cũng phải rét giùm cô bởi sếp rất ít khi giận ra mặt, mà một khi đã giận thì liền vô cùng đáng sợ.<br>Chính cô cũng nhận ra vẻ sát phạt trong đáy mắt lạnh lùng kia.<br><br>Cô vô thức bước lùi về phía sau, lại bất ngờ đụng phải một lồng ngực rắn chắc, người kia thuận thế ôm lấy eo cô rất tự nhiên.<br><br>Cô giật mình tính quay lại thì Tạ Bắc Thần đã cau mày, tay dài đưa ra kéo lấy cô về phía anh.<br>Vốn có sẵn hơi men trong người, não cô xoay mòng mòng một trận rồi mới định thần được.<br><br><br>Lúc này, anh trai đang ôm cô trong lòng, nửa gương mặt cô tựa trên lớp vải vest đắt tiền của anh, đầu mũi vương vấn một chút khói thuốc và mùi rượu cay cay.<br>Tạ Thư Nhiên dùng sức đứng thẳng dậy, giọng nói nhẹ nhàng gọi<br>“Anh trai?”<br>Lúc này vòng tay anh mới khẽ buông lỏng, cô liền rời khỏi tay anh, đứng sang bên cạnh.<br><br>Bấy giờ cô mới thấy người vừa đỡ mình là Du Thừa Hạo, chắc là hắn vô tình đi ra nên đụng phải cô rồi.<br><br>Nhưng ánh mắt kia là sao nhỉ? Hắn nhìn chằm chằm vào cô như muốn xuyên thấu vậy!<br>“Là Du thiếu gia gọi em gái tôi tới đây sao?”<br>Tạ Bắc Thần lên tiếng cắt đứt khoảng tĩnh lặng ngại ngùng.<br>“Là bạn bè thân thiết tụ tập thôi, không có gì cả.”<br>Có lẽ đứng trước con hắc mã trong giới kinh doanh khiến Du Thừa Hạo lộ ra vẻ nhún nhường, hắn cũng khéo léo cất đi ánh mắt vừa nãy với cô.<br>Tạ Bắc Thần không nói gì nữa, anh kéo tay cô rời khỏi quán bar.<br>Yên vị trong xe, Tạ Thư Nhiên nhớ lại vẻ tức giận vừa nãy của anh, trong đầu liền hiện lên tia vui vẻ.<br><br>Có phải anh trai quan tâm cô nên mới giận không nhỉ? Tuy giận thì không tốt lắm, nhưng ít ra anh đã để tâm đến cô là có tiến triển rồi.<br>Tạ Bắc Thần nhìn cô gái ngồi cạnh cười ngốc, nội tâm như sóng trào<br>“Vui đến vậy sao?”<br> <br>“Hửm?”<br>Câu hỏi bất ngờ không đầu không đuôi khiến cô khó hiểu.<br>Anh mất kiên nhẫn hỏi lại<br>“Gặp gỡ thằng nhóc kia vui lắm sao?”<br>Anh nhớ Du Thừa Hạo là bạn thanh mai trúc mã với Thư Nhiên, hẳn là cô thích hắn đi! Nhưng mà, dưới góc nhìn của trưởng bối trong nhà, anh không có cảm tình với hắn lắm.<br><br>Nếu cô thật sự thích hắn, thì có lẽ anh sẽ phải gặp gỡ ‘thân mật’ với hắn một lần.<br>“Nào có vui! Bọn họ đều là lũ bạn tồi, chỉ biết bắt nạt em thôi!” - Giọng cô mềm mại, mang theo cả nũng nịu, ủy khuất.<br>“Chúng bắt nạt em?”<br>Mấy ly rượu vừa nãy đã dần thấm vào người, cô hơi lâng lâng<br>“Ừm! Bọn họ đòi em… đòi em mua túi, mua giày! Đắt lắm đó! Đều tại Tạ Thư Nhiên* thích Du Thừa Hạo… nếu không thì…”<br>Cô ngủ mất tiêu luôn rồi.<br>*Tạ Thư Nhiên này ý chỉ nguyên chủ á! Tại bà nữ chính say quá nê nói vậy, ngốc luôn rồi!.<br><br>"]