["<br>Chưa đầy một phút sau, đã có người chạy tới.<br><br>Người đầu tiên chính là Tạ Bắc Thần.<br><br>Cô thấy vẻ mặt anh cực kì hung dữ, hai mày nhíu lại như thể một giây sau núi lửa sẽ phun trào vậy.<br><br>Tuy nhiên, với kinh nghiệm ở cùng kẻ liệt mặt này trong vòng 1 tuần, cô có thể hiểu là anh đang rất lo lắng.<br>“Em không có gãy chân, chỉ trật chân chút thôi!”<br>Cô vội vàng thanh minh cho mình, cũng là để kéo dãn cái lông mày kia.<br><br>Quả nhiên, sau khi nói xong, anh có vẻ bình tĩnh hơn, thái độ cũng ôn hòa xuống<br>“Chơi trên tuyết mà cũng trật chân được, em có ngốc không hả?”<br>“Anh mới ngốc!” – cô bị mắng oan, liền buột miệng mà cãi lại<br>“Hừ! Không bằng đứa nhóc lớp 3, bị ngã còn không kêu một tiếng, không ngốc thì là gì?”<br> <br>Anh nói vậy nhưng động tác lại dịu dàng hơn cả.<br><br>Anh nhẹ nhàng ôm cô lên từ trên đất rồi mang cô vào trong nhà trước ánh nhìn của mọi người.<br>Sau khi đặt cô yên vị trên ghế sô pha ấm áp, kẻ ưu sạch sẽ như anh lại không ngại bẩn, một chân quỳ trên đất giúp cô tháo giày ra rồi đặt bàn chân nhỏ nhắn lên đùi mình, tỉ mẩn giúp cô xoa bóp rồi thoa nước thuốc lên chỗ bị đau.<br>Giây phút này, không chỉ cô mà tất cả mọi người trong phòng khách đều bị cảnh trước mặt làm cho ngạc nhiên.<br><br>Tạ Bắc Thần trước giờ lạnh lùng thành thói quen, tính cách cũng trầm ổn hơn người thường, vậy mà lúc nãy chưa kịp suy nghĩ gì đã vội lao ra khỏi nhà, vẻ mặt nghìn năm không đổi thế mà lại vô cùng lo lắng, khẩn trương.<br><br>Hơn hết, việc anh ngồi trên sàn đã là quá sức tưởng tượng rồi chứ đừng nói tới việc chạm tay vào chân người khác thế kia.<br><br>Tạ Thư Nhiên dường như cảm nhận được không khí khác lạ trong nhà, cô liền cười xòa một tiếng, vội vàng đỡ lấy chân mình rời khỏi tay anh<br>“Anh trai, em không sao rồi! Cảm ơn anh!”<br>Tạ Bắc Thần nhìn bàn tay trống rỗng của mình rồi lại nhìn cô gái đang nhịn đau mà đứng dậy, anh cau mày, không nói trước lời nào mà bế xốc cô lên, đưa về phòng.<br><br>“Á, không… không cần…” – cô giật mình hét một tiếng<br>“Đừng có lộn xộn!” – anh lạnh lùng nói.<br>Thư Nhiên khóc trong lòng: Thật hung dữ!<br>Đám người lớn nhìn nhau.<br><br>“Quan hệ anh em của chúng tốt hơn nhiều ha!” – chú hai cười<br>“Đúng vậy! Có lẽ là lớn rồi nên biết yêu thương nhau hơn!” – mợ hai vui vẻ <br>“Thằng nhóc Bắc Thần cuối cùng cũng có chút giống người thường rồi!” – ông cụ Tạ hạnh phúc<br>Cha mẹ Tạ: “…” Thật ra thằng nhóc chỉ thế với em gái nó thôi.<br>________<br>Thư Nhiên được ẵm về tận phòng.<br><br><br>Anh vừa đặt cô ngồi lên giường, cô liền chui vào trong chăn rồi giở giọng tiễn khách<br>“Cảm ơn anh nha! Giờ em muốn ngủ một chút, anh xuống nhà chơi với mọi người đi, đừng lo cho em!”<br>Cô không hề để ý thấy trên trán nam nhân kia đã đầy những vạch đen.<br><br>Anh hết nhịn nổi rồi.<br>Chiếc chăn mềm mại chưa kịp đắp kín người đã bị anh giật ra không thương tiếc, sau đó, thân hình to lớn của người đàn ông thay thế nó mà phủ kín người cô, hai tay anh chận hai bên, hoàn toàn cô lập cô trong lòng anh, không còn chỗ trốn.<br><br>“Tạ Thư Nhiên, em trốn cái gì?”<br>Cô vô thức lùi muốn lùi người về sau nhưng phát hiện lưng mình đã chạm tới đầu giường, hết cách, cô liền dùng chiêu giả ngu<br>“Anh… anh nói gì vậy? Em trốn cái gì chứ? Ha ha…”<br>Anh nheo mắt<br>“Không thừa nhận?”<br>“Không có gì mà…”<br>Tạ Bắc Thần bất thình lình cúi xuống sát mặt cô, như thể muốn tái diễn lại khung cảnh trong tủ đồ, giữa hai người chỉ còn lại tiếng thở ổn định và hình ảnh phóng đại của đối phương, chỉ khác là không gian lúc này rất sáng sủa, không hề tăm tối như lúc đó.<br><br>Thư Nhiên có thể nhìn thấy rõ từng sợi lông mi nhỏ xíu trên đôi mắt phượng của anh, cùng hình ảnh phản chiếu của chính mình trong tròng mắt đen láy sâu thẳm kia.<br>Không gian đột ngột rơi vào tĩnh lặng, lại giống như đang khuếch đại lên nhịp thở nhịp nhàng của hai người.<br> <br>Cô vô thức nuốt nước bọt<br>“Anh… anh làm gì vậy?”<br>“Em nghĩ anh đang muốn làm gì?”<br>Thay vì trả lời, anh ném lại cho cô một câu hỏi.<br>“Đo nhiệt độ?”<br>Cô nhóc nghiêng đầu nhìn anh, ánh mắt ngây ngô như trẻ lên ba khiến người đàn ông thoáng cứng đờ.<br>Có ai đo nhiệt độ bằng thái độ này không?<br>Khoảng lặng kéo dài thêm 5 giây, cho tới khi Tạ Bắc Thần lùi cơ thể lại, nghiêm chỉnh nhìn cô<br>“Phải, là đo nhiệt độ…”<br>Sau đó, anh không nói gì nữa mà rời khỏi phòng.<br>Tuy nhiên, ngay khi cánh cửa lần nữa đóng kín, cô gái trên giường lại úp mặt vào chiếc gối mềm mại, cố gắng làm giảm đi nhiệt độ bất thường trên mặt mình và trái tim đập tới loạn xạ<br>“Thư Nhiên ơi là Thư Nhiên! Xóa ngay cái suy nghĩ thiếu trong sáng trong đầu mày đi!” – cô ôm lấy mặt mình rồi tự nhủ<br>Đúng vậy, có lẽ nếu não cô chạy chậm hơn một chút, khoảnh khắc vừa nãy cô sẽ vô thức mà thốt ra rằng: “Anh muốn hôn em sao?”<br><br>"]