["<br>“Các người là à? Sao lại bắt tôi tới đây? Có biết tôi là ai không hả?”<br>Trong căn phòng ẩm ướt, tăm tối, một chàng trai trẻ bị trói chặt trên chiếc ghế gỗ.<br><br>Khung cửa sổ hiếm hoi chiếu ánh sáng yếu ớt lên gương mặt điển trai và đôi mắt đang bị miếng vải đen che kín.<br><br>“Tao là ông cố của mày đây! Có biết ngậm mồm lại không hả?”<br>Một giọng nói hách dịch vang lên khiến hắn thấy bất an, liền không dám tùy tiện nói nữa.<br><br>Thay vào đó, hắn cố gắng phát huy hết cỡ khứu giác và thính giác của mình.<br>Mùi ẩm mốc cùng hương rượu nồng nặc, tiếng thủy tinh va chạm với nhau cùng âm thanh ‘leng keng’ vui tai.<br><br> <br>Hình như bọn chúng đang cùng nhau chơi xí ngầu? Hơn nữa, ngoài giọng nói vừa nãy, hắn còn nghe thấy rất nhiều giọng nói và khẩu âm khác nhau, có vẻ hắn đã bị bắt bởi một bang nhóm khá lớn.<br><br>Bọn chúng cũng không lục soát người hắn để lấy điện thoại với ví tiền, chứng tỏ mục đích của họ không phải cướp bóc hay tống tiền… <br>Đột nhiên, bọn chúng đồng loạt hô to một tiếng với giọng điệu kính cẩn<br>“Bách ca, anh tới rồi!”<br>“Bọn em đã bắt sống hắn tới đây theo yêu cầu của anh!” – một tên đầu trọc với hình xăm hoa hồng cuốn quanh cánh tay vạm vỡ lên tiếng bẩm báo.<br>Từ Bách gật đầu<br>“Tốt lắm, không làm người bị thương chứ?”<br>*Các bạn còn nhớ Từ Bách ở tập 12 không?<br>Đầu trọc cười lấy lòng, một tay kêu bọn đàn em dọn dẹp đống chai rượu, một tay kêu người đem ghế tới cho Từ Bách ngồi.<br>“Khách quý của anh bọn em đâu dám động tay đâu! Chỉ là trói chân trói tay lại chút cho khỏi chạy loạn thôi!”<br>“Sao lại làm như vậy với Du thiếu gia chứ? Các người quá thiếu giáo dục rồi! Mau tháo băng bịt mắt ra cho Du thiếu đi!”<br>Từ Bách nói như thể mắng chửi bọn chúng, nhưng giọng điệu lại nhàn nhạt chẳng chút để tâm, giống như nói chỉ để Du Thừa Hạo nghe thôi vậy.<br>Bóng tối tan dần, Du Thừa Hạo quan sát xung quanh một hồi, phát hiện mình đang ở một căn hầm bỏ hoang thiếu sáng, xung quanh có gần 20 người đàn ông cao lớn xăm trổ đầy mình, chỉ có người đàn ông đang ngồi trên ghế kia cùng hai vệ sĩ đứng sau là ăn mặc chỉnh tề.<br><br>Hơn nữa, người đàn ông này trông khá quen mắt, hình như hắn từng thấy người này đi cùng Tạ Bắc Thần vài lần ở quán bar thì phải? Vậy chả lẽ, người muốn bắt hắn chính là Tạ Bắc Thần sao?<br>Nhận ra ánh mắt soi sét của hắn, Từ Bách cong môi nói<br>“Thật xin lỗi Du thiếu gia! Đường đột mời cậu tới gặp mặt trong căn phòng thế này, đến trà bánh cũng không có, mong cậu bỏ qua cho chúng tôi!”<br>Du Thừa Hạo cau mày nhìn Từ Bách<br>“Mời? Các người có ý mời tôi sao?”<br><br>“Ôi trời, Du thiếu đừng tức giận chứ! Bọn xã hội đen như chúng tôi không lịch sự được như các người, đương nhiên không thể gửi thư tới tận nhà được rồi!” <br>“Vậy ít nhất cũng phải cởi trói cho tôi chứ?” – hắn nhướng mày hỏi <br>Nụ cười trên môi Từ Bách càng đậm<br>“Vậy thì không được, Du thiếu tốt nhất vẫn nên ngồi yên như thế, cuộc trò chuyện của chúng ta sẽ suôn sẻ hơn đó!”<br>Du Thừa Hạo hít một hơi, lấy lại bình tĩnh nói<br>“Vậy được! Anh mau nói đi, muốn gì ở tôi?”<br>Từ Bách cũng không rảnh vòng vo nữa, liền nói thẳng<br>“Chuyện của Tạ tiểu thư chắc Du thiếu rõ hơn ai hết! Mà cậu, người gây ra mọi chuyện, lại chọn cách phủi sạch quan hệ, như thế không hay chút nào, đúng không?”<br>Lời này nói ra liền khẳng định suy đoán trong lòng Du Thừa Hạo, có vẻ người đứng sau trò này chính là Tạ Thư Nhiên, là cô nhờ Tạ Bắc Thần giúp đỡ chứ gì? Đừng tưởng hắn sẽ sợ hãi mà nói ra mọi chuyện! Dù sau Du gia cũng chẳng phải dạng tầm thường, hắn không tin cha không tìm được hắn, càng không tin Tạ gia dám làm gì tổn hại lớn tới hắn.<br>“Chuyện này tôi đã giải thích, các người có dùng vũ lực cũng không thể bóp méo sự thật được đâu!”<br>Nhưng mà hắn vốn không biết Tạ gia không đơn giản là thương nhân bình thường.<br>Từ Bách nhíu mày, nụ cười cũng dần nhạt đi<br>“Du thiếu ăn nói nên suy nghĩ một chút đến chính mình đi! Vì mỗi lần cậu nói sai, tôi liền cho người chặt một ngón tay cậu đó.”<br>Hắn không sợ, gương mặt tuấn tú không vương chút bụi bẩn ngẩng lên cao, để ánh sáng chiều vào tới sáng chói<br>“Tôi không phải con nít, không dễ dụ thế đâu! Để tôi chống mắt lên xem các người có thể làm gì?”<br> <br>Từ Bách vuốt nhẹ mái tóc ngắn, đầu trọc đứng bên kia liền ngầm hiểu mà tiến tới phía Du Thừa Hạo, trên tay cầm theo vài con dao với kích cỡ khác nhau<br>“Du thiếu, cậu thích tay trái hơn hay tay phải hơn? Chúng tôi có rất nhiều kiểu dao, đảm bảo sẽ phù hợp với từng ngón tay ngọc ngà của cậu! Nhưng tôi khuyên cậu nên chọn chiếc dao này, vì lưỡi của nó không sắc lắm, đảm bảo sẽ đem đến cho cậu trải nghiệm tuyệt vời về nỗi đau thể xác!”<br>Lời này nói ra liền khiến hắn có chút phòng bị<br>“Đừng dọa nữa! Tạ gia với Du gia không chỉ có quan hệ tốt nhiều năm, hợp đồng làm ăn cũng nhiều vô số.<br><br>Các người đụng tới tôi, cha tôi sẽ để yên sao?”<br>Tiếng cười trầm thấp vang lên khiến không khí đột ngột trở nên quỷ dị.<br><br>Từ Bách cười như không với hắn<br>“Du thiếu à, có vẻ cậu vốn chẳng biết cái m* gì nhỉ?”<br><br>"]