["<br>Tạ Thư Nhiên nằm bẹp dí trên bàn học sau khi trải qua buổi thi đầy căng não.<br><br>Hi Nhiễm vừa mua hai cốc trà sữa đến liền đặt một cốc vào tay cô, vui vẻ hỏi<br>“Sao rồi, thi tốt chứ?”<br>Cô nhếch mép cười<br>“Ừm, tốt lắm, rất tốt luôn…”<br>Đúng vậy, dưới sức ép của Tạ tổng cô đã miễn cưỡng nhét hết đống kiến thức khô khan vào đầu.<br><br>Thật không thể tin được anh trai lại có thể biến thành dáng vẻ đáng sợ đó!<br>“Sau này nhất định tớ sẽ không nhờ anh trai dạy kèm nữa!”<br>“Là Tạ tổng giúp cậu ôn tập sao? Đỉnh vậy! Anh ấy là một trong những doanh nhân trẻ tuổi tài năng nhất đó, tớ cực kì hâm mộ anh ấy luôn!”<br>Cô gật đầu tán thành<br>“Ừm, Tạ Bắc Thần đỉnh là thật, nhưng khi dạy tớ học thì không khác gì tu la đòi mạng, đáng sợ lắm đó!”<br>Hi Nhiễm cười cười<br>“Thật sao? Nhưng anh ấy rất đẹp trai mà, dáng vẻ lúc tức giận chắc chắn cũng dễ nhìn!”<br>Thư Nhiên nghe cô bạn nói liền hồi tưởng lại, cô gật đầu chắc nịch<br>“Đúng là vẫn rất soái! Nhưng sẽ không có lần sau đâu!”<br> <br>Hai người đang nói chuyện vui vẻ thì phía cửa lớp vang lên tiếng gọi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Bỉ Ngạn Hoa<br>2.<br><br>Hôn Nhân Chớp Nhoáng Với Bạn Trai Cũ Không Thể Ly Hôn<br>3.<br><br>Đại Boss Mafia Muốn Tôi Làm Thế Thân<br>4.<br><br>Hào Môn Tổng Tài Sủng Lão Bà<br>=====================================<br>“Tạ Thư Nhiên!”<br>Cô nghe thấy liền ngẩng đầu lên nhìn, thật không ngờ người đến lại là Du Thừa Hạo.<br><br>Cô liền dứt khoát làm lơ, tiếp tục cười với Hi Nhiễm.<br>Hắn có vẻ mất kiên nhẫn, giọng nói cộc cằn<br>“Bạn học Hi Nhiễm, phiền cậu ra ngoài một chút được không? Tôi muốn nói chuyện riêng với Thư Nhiên!”<br>Hi Nhiễm đánh mắt sang quan sát thái độ của cô, thấy cô làm như không nghe thấy, cô ấy cũng không trả lời hắn.<br>Bị làm lơ, hắn tức tối đi tới tận nơi túm lấy cổ tay cô rồi lôi đi.<br>“Anh bị điên à Du Thừa Hạo! Buông tay tôi ra!”<br>Hắn mặc cô chửi, lôi thẳng cô tới một phòng học trống rồi mới buông ra.<br><br>Lúc này, cô không kiêng nể liền cho hắn ngay một cái tát thật mạnh.<br>Du Thừa Hạo nhíu chặt mày, rồi bất ngờ vật cô ngã ngồi trên mặt bàn gần đó, ánh mắt hung dữ<br>“M* nó Tạ Thư Nhiên! Cô dám đi tìm người đàn ông khác sao!”<br><br>Cô bị hắn làm cho lơ ngơ, buột miệng hỏi<br>“Người đàn ông khác?”<br>Hắn nhìn vẻ mặt không hiểu gì của cô, khóe môi nhếch lên <br>“Sao nào? Không thừa nhận?”<br>Hắn đứng thẳng dậy rồi rút từ trong túi áo ra một xấp ảnh, toàn bộ vứt lên mặt cô.<br><br>Một tấm ảnh sắc lẹm vô tình lướt qua gò má trắng hồng, để lại một vệt đỏ dài bắt mắt.<br>“Tự nhìn lại dáng vẻ lẳng lơ của mình đi!”<br>Cô nhìn những tấm ảnh rơi lả tả trên đất, là hình cô ôm chặt một người đàn ông trước cổng trường, còn có hình cô say sỉn, cả cơ thể mềm nhũn dựa sát vào người kia, còn có hình cô ngồi trong lòng người kia thân mật ôm ấp.<br><br>Hơn nữa, những bức này chụp rất khéo, mặt cô lộ rất rõ, nhưng lại hoàn toàn không thấy mặt nam nhân kia.<br>Cô nhặt lấy mấy tấm lên, lông mày nhướng cao đầy thích thú<br>“Ảnh chụp đẹp đó, cảm ơn nha!”<br>Du Thừa Hạo có vẻ vô cùng bất ngờ trước biểu hiện này của cô, hắn dẫm lên những tấm ảnh, gằn giọng<br>“Tạ Thư Nhiên, cô tốt xấu gì cũng là đại tiểu thư nhà họ Tạ đó, cô không biết tự trọng thì cũng phải giữ mặt mũi cho gia tộc chứ? Cô nhìn cô trong này xem, có khác gì một con đ* rẻ tiền không hả?”<br>“Du đại thiếu gia, có vẻ anh rảnh rỗi quá rồi nhỉ?”<br>Cô khoanh tay trước ngực, lạnh lùng nhìn hắn<br>“Tôi không mướn anh quản lí hình tượng giùm tôi đâu! Hơn nữa, anh cũng không có tư cách đứng đây phê phán hay xúc phạm tôi! Anh chẳng là cái thá gì với tôi hết!”<br>Du Thừa Hạo nghe xong câu cuối, trong lòng đột nhiên nhói lên.<br><br>Hắn không cam tâm, bàn tay cuộn chặt lại thành nắm đấm.<br><br> <br>Tạ Thư Nhiên, người con gái này từng coi hắn là cả thế giới, từng ngày ngày quay quanh hắn tìm kiếm tình yêu, vậy mà giờ mở miệng ra liền phân rõ giới hạn với hắn, dựa vào đâu chứ? Có nói cũng phải là hắn nói, hắn mới là người chủ động đá cô!<br>Nghĩ như vậy, hắn kìm lại cơn ghen tức trong lòng, nụ cười khinh bỉ kéo lên<br>“Chẳng phải tôi sợ cô đem mấy thứ này đổ lên đầu tôi sao? Người phụ nữ xấu xa không từ thủ đoạn như cô, đương nhiên tôi phải đề phòng trước rồi!”<br>À thì ra hắn sợ cô nói với mọi người rằng nam chính trong những bức hình kia là hắn sao?<br>“Đừng tưởng bở, anh có muốn cũng không được đâu!”<br>Cô lườm hắn một cái rồi tiêu sái rời đi, để mặc hắn ở lại hét lớn phía sau<br>“M* nó! Thằng đó là ai hả?”<br>“Không phải việc của anh! Lo mà yêu đương với cô hoa khôi của anh đi!”<br>___________<br>Rời xa khỏi tên điên kia, Tạ Thư Nhiên mới lôi lại tấm ảnh kia ra, từ từ ngắm nghía.<br><br>Mặc dù không phải chụp chính diện, nhưng mà bờ vai, tấm lưng hay vòng eo rắn chắc này đều không thể dìm hàng.<br><br>Anh trai cô quá là hoàn hảo rồi! <br>Nhưng nói đi cũng phải nói lại, lúc cô say sỉn, thực sự đã chui vào lòng anh ngủ như vậy sao?<br>Hơn nữa, nhìn cách anh đỡ lấy eo cô đi, thật quá dịu dàng rồi!.<br><br>"]