["<br>Thành phố B vẫn luôn nhộn nhịp, giàu sức sống, nhưng ít ai biết rằng đằng sau cái mặt xinh đẹp ấy lại là bóng tối mà chẳng mấy người muốn dấn thân vào.<br><br>Tòa nhà Thế Kỉ thuộc sở hữu của Tạ thị hiện là tòa kiến trúc cao nhất của thành phố này với toàn bộ tường bao được làm bằng kính, tạo nên một sự hiện diện vô cùng chói mắt.<br><br>Nửa đêm, ánh đèn điện trên những con phố không ngủ chiếu tới tòa nhà tạo nên một cảnh tượng siêu thực và kì ảo lạ thường.<br><br>Những tấm kính phản chiếu ánh sáng không khác gì một ngọn hải đăng mắc cạn, làm rực sáng cả khoảng trời tăm tối.<br>Tuy nhiên, ngay dưới tòa thành đồ sộ ấy lại là một căn cứ bí mật được xây trong lòng đất với khả năng chống đạn và cách âm tối tân nhất, bên trong chính là một kho đạn dược rộng lớn cùng những lớp huấn luyện khắc nghiệt nhằm đào tạo ra một lứa vệ sĩ chất lượng của Tạ gia.<br>Mà kẻ làm chủ nơi này hiện đang ngồi trong phòng rượu, ung dung vắt chân trên chiếc sô pha đắt đỏ.<br><br>Bên dưới mũi chân của anh là cặp vợ chồng trung niên đang quỳ rạp trên đất, ánh mắt sợ hãi như gặp phải hổ, toàn thân run lên không ngừng.<br>“Tạ tổng, chúng tôi sai rồi! Chúng tôi không nên tới Tạ gia, xin ngài… xin ngài tha cho chúng tôi một mạng! Suy cho cùng, chúng tôi cũng đã giúp Tạ gia nuôi con gái ruột suốt 20 năm!” <br>Mẹ Thẩm không ngừng cầu xin lại nhận về một ánh mắt sắc lẹm của anh.<br><br>Cũng may Thư Nhiên nhắn tin đến, nếu không anh sớm đã cho hai con người này chầu trời rồi!<br>Mặc dù anh yêu cô, hai người họ là cha mẹ ruột của cô, nhưng trong thế giới chỉ có đen với trắng của anh, hai kẻ này vốn chẳng xứng tồn tại, chẳng xứng được cô kính trọng gọi bằng ‘cha mẹ’.<br> <br><br>Hơn nữa, họ còn có ý định phá hủy trật tự hiện tại vì ham muốn tiền bạc của mình mà không chút suy nghĩ tới cô sẽ bị ảnh hưởng thế nào.<br><br>Vậy nên, tốt nhất là khiến sự tồn tại này trở thành hư vô, hư vô sẽ không còn sức tổn thương tới người anh yêu nữa.<br>Anh để cho bọn họ những giây phút cuối cùng, mà đồng hồ cát ở đây chính là thời gian Thư Nhiên dùng để nhắn tin cùng anh đêm nay.<br><br>Trong căn phòng tràn ngập mùi sát khí, nam nhân kia lại thản nhiên trả lời tin nhắn của bạn gái, ánh mắt dường như vô cảm trước vẻ đáng thương của hai người dưới gót giày.<br><br>Anh dịu dàng mỉm cười ấm áp khiến ai cũng toát mồ hôi lạnh.<br>[Bây giờ gọi video được không bạn trai?]<br>Anh nên làm sao nhỉ? Nếu chiều theo ý cô thì hoàn cảnh hiện tại sẽ bị cô nhìn thấy mất, nhưng nếu không chiều theo thì cô dỗi anh chết.<br><br>Thế là anh nhấn nút gọi video, trước đó còn làm động tác đặt ngón trỏ lên miệng: “Giữ yên lặng.”<br>Điện thoại vừa thông, âm thanh ngọt ngào của cô gái liền lọt vào mảng không gian chết chóc<br>“Bắc Thần, anh không nhớ em sao?”<br>Anh câu lên nụ cười cưng chiều<br>“Đương nhiên là có rồi, anh nhớ em tới phát điên lên được!”<br>Có lẽ anh không biết cảnh tượng này có bao nhiêu là quỷ dị.<br><br>Thư kí Hà đứng sau anh phải toát mồ hôi giùm, bởi có lẽ khi tiếng ‘tút tút’ vang lên, tiếng súng lanh lảnh cũng sẽ theo đó cướp đi mạng sống của hai kẻ tội lỗi kia.<br>“Sao chỗ anh tối vậy? Anh lại đi bar chơi đúng không? Anh hư thật nha Thần Thần!”<br>Cô gái phồng má đáng yêu, đôi mắt xinh đẹp long lanh nhìn anh<br>“Nhiên Nhiên, tiểu bảo bối, mai anh liền tới cho em kiểm tra nha!”<br>“Hửm? Chẳng phải anh đang ở Mĩ sao?”<br>“Anh vừa về xong, nghỉ ngơi một lát, sáng sớm liền tới tìm em được không?” <br>“Được, vậy anh mau nghỉ ngơi đi, em cúp đây!”<br>Ngay giây phút điện thoại sắp ngắt kết nối, hai kẻ kia liền vội vàng vùng lên rồi hét lớn<br>“Nhiên Nhiên à, mau tới cứu cha mẹ! Tạ Bắc Thần muốn giết chúng ta!”<br>“Bọn ta chính là cha mẹ ruột của con đây! Con không muốn làm trẻ mồ côi đâu phải không?”<br><br>Hành động này khiến cả phòng sững sờ, đám vệ sĩ vội vàng chạy tới khống chế hai người họ trên đất, tiện thể đặt họng súng lạnh buốt vào thái dương họ.<br>Tạ Bắc Thần ấn tắt máy, ngay lập tức, ánh mắt trở về âm độ.<br><br>Sát khí tăng lên khiến người ta thấy ngột ngạt.<br>Vợ chồng Thẩm gia vẫn liên tục giãy giụa, trong họng phát ra những tiếng ú ớ.<br><br>Anh liền không nói nhiều mà giẫm mũi giày da đắt tiền lên bàn tay của cha Thẩm.<br><br>Ông ta liền rú lên tiếng kêu đau đớn, mẹ Thẩm bên cạnh cũng sợ xanh mặt, không dám ngọ nguậy nữa.<br>“Tôi đã nói là ngậm miệng lại mà?”<br>“Cái miệng bẩn thỉu này không xứng gọi tên cô ấy đâu!”<br>.<br>.<br>Thư Nhiên nhìn màn hình điện thoại đen ngòm, trong đầu còn văng vẳng tiếng gọi tuyệt vọng vừa nãy, cảm giác bất an liền quấn lấy cô.<br><br>Cô liền gọi lại lần nữa, bên kia reo lên hồi lâu cũng không có người nghe máy.<br><br>Cô gọi cho thư kí Hạ, cũng cùng kết quả.<br>Cô nuốt khan một ngụm khí lạnh.<br><br> <br>Chả nhẽ giọng nói kia là của cha mẹ nguyên chủ? Nhưng tại sao họ lại kêu cứu? Chả có nhẽ…<br>Cô không dám nghĩ tiếp nữa.<br>Thời gian ngọt ngào cùng Tạ Bắc Thần, anh luôn quan tâm, chu đáo và dịu dàng khiến cô quên mất rằng anh vốn không phải một công tử thế gia đơn thuần.<br><br>Tạ gia tồn tại nhiều đời vẫn luôn lớn mạnh hơn qua từng giai đoạn, vậy nên, có thể nói người đứng đầu Tạ gia chẳng thể đơn giản.<br><br>Thiết nghĩ, anh không hoàn toàn tốt đẹp như vẻ bề ngoài, anh cũng là người của thế giới ngầm, hẳn việc cầm súng giết người là chuyện cơm bữa cũng không phải nói quá.<br>Nghĩ tới đây cô liền rùng mình một cái.<br><br>Đầu óc chợt trống rỗng.<br><br>Trong vô thức, cô vội vàng chạy ra khỏi khách sạn, mặc kệ bộ đồ mỏng manh và đôi dép đi trong nhà trên người mình.<br><br>Cô nhìn dòng xe qua lại, cô liền muốn bắt xe tới chỗ anh, nhưng lại nhớ ra rằng mình vốn chẳng biết nên tìm anh ở đâu cả.<br>Có lẽ ngoài những thứ mà ai cũng biết, cô chẳng còn biết thêm gì về anh.<br><br>"]