["<br>Tạ Bắc Thần vừa đến cửa Dạ Sắc đã nhìn thấy cô gái nhỏ đang ngồi xổm trên đất, hai tay ôm bó gối thành một cục đáng yêu.<br><br>Anh thở dài một hơi rồi đi tới.<br>Thư Nhiên liu riu mắt, cơn say đã khiến cô vô cùng buồn ngủ.<br><br>Đột nhiên, một đôi giày da sáng bóng lọt vào tầm mắt, cô chậm chạp ngẩng đầu lên cao.<br><br>Cho tới khi gương mặt lạnh lùng kia đập vào mắt, cô liền nở nụ cười ngây ngô như đứa trẻ mẫu giáo được mẹ tới đón<br>“A, Thần Thần của em đây rồi!”<br>Anh mặt không biến sắc, nhàn nhạt hỏi<br>“Vừa nãy là thằng nào ở cùng em?”<br>Cô nheo mắt, chống cằm, làm bộ suy tư một hồi rồi đáp<br>“À, là Hà Cảnh đó! Nhưng em từ chối anh ta rồi! Em nói rằng bạn trai em là người đẹp trai nhất, tài giỏi nhất, không ai sánh bằng đâu! Hi hi!”<br>Câu nói này cuối cùng cũng chọc cười tảng băng kia.<br><br>Anh ngồi xổm xuống cùng cô, bàn tay ấm áp khẽ vuốt nhẹ bờ má ửng hồng<br>“Sâu rượu! Anh mà không tới, sợ rằng hắn sẽ cuỗm em đi mất!”<br> <br>Cô gái nhỏ cực kì hưởng thụ sự đụng chạm này, đôi mắt mê ly nhìn anh<br>“Sẽ không đâu! Anh giàu như thế cơ mà, em nhất định sẽ bám lấy anh cả đời!”<br>Anh nuông chiều đặt lên trán cô một cái thơm rồi nói<br>“Được! Chỉ cần em ở bên anh, anh có thể cho em tất cả!”<br>_________<br>Sau thời gian quay phim, Thư Nhiên trở lại trường học với mớ kiến thức kinh doanh nhàm chán.<br><br>Buổi sáng, Tạ Bắc Thần chu đáo làm bữa sáng cho cô rồi đưa cô tới cổng trường.<br>“Vậy em vào nha! Anh đi làm vui vẻ!”<br>Cô vừa định bước ra thì cổ tay liền bị anh túm lại.<br><br>Anh cười nhẹ<br>“Em không quên cái gì à?”<br>“Hửm?”<br>Trong lúc cô ngây ngốc chưa hiểu điều gì thì cơ thể đã bị người kia kéo mạnh vào lòng, bờ môi căng mọng bị anh li*m m*t đến tê dại mới được buông tha.<br><br>Cô thở hồng hộc, ánh mắt ai oán nhìn anh<br>“Đồ lưu manh! Đây là cổng trường đấy, nhỡ người ta nhìn thấy thì sao hả?”<br>Anh làm như chưa có chuyện gì, bình thản miết nhẹ môi cô rồi đáp<br>“Thì sao nào? Anh hôn bạn gái anh, họ cấm được chắc?”<br>Cả cái thành phố này ai cũng biết nhà họ Tạ có hai người con, một trai một gái.<br><br>Nhưng sự thực là chẳng mấy ai biết được mặt của người con gái thứ hai cả.<br><br>Tạ Bắc Thần là con hắc mã trên thương trường, người người nể phục, mọi người luôn dồn sự chú ý vào anh thay vì quan tâm đ ến cô hai nhà họ Tạ.<br><br>Hơn nữa, nguyên chủ trước kia cũng chưa từng xuất hiện công khai ở bất kì bữa tiệc hay sự kiện nào, cũng chưa từng có ý định làm người nổi tiếng, cho đến khi cô xuyên vào.<br><br>Vậy nên, ngoài một số bạn học trong trường và họ hàng thân quen ra, sẽ chẳng ai biết hai người là anh em cả.<br><br>Hơn nữa, hiện tại sắp vào lớp rồi, vốn cũng chẳng có nhiều người ở đây, cô tạm thời tha cho anh một mạng.<br><br>Thư Nhiên bĩu môi<br>“Cáo già!”<br>Anh nhếch mép<br>“Ừm, anh già thật, nhưng vẫn đủ sức thỏa mãn em đó, cô nhóc!” <br>Vành tai cô ngay lập tức đỏ rực, cô bỏ lại một câu rồi vội vàng xuống xe<br>“Em không thèm!”<br>…..<br>Trong chiếc xe ở bên kia đường, Du Thừa Hạo đã nhìn thấy tất cả mọi chuyện.<br><br>Trước đây hắn đã có cảm giác ánh mắt Tạ Bắc Thần nhìn Thư Nhiên không bình thường, thật không ngờ sự thật lại là như vậy! Một kẻ quyền cao đức trọng như anh thiếu gì gái theo, vậy mà lại nhìn trúng em gái của mình? Thật là b3nh hoạn!<br>Lại nghĩ đến lần trước bị người của anh bắt rồi đánh một trận, cái tay bị đánh gãy lại nhói lên đau đớn.<br><br>Mặc dù bọn chúng không thực sự cắt mất một ngón tay của hắn, nhưng danh dự của hắn sớm đã mất sạch rồi! Lúc bản ghi âm thừa nhận kia được tung lên mạng, cha hắn đã vô cùng tức giận mà cắt hết mọi khoản chi của hắn, tịch thu thẻ ngân hàng, còn nói hắn sau này tránh xa người nhà họ Tạ ra.<br><br>Hừ! Dựa vào đâu chứ? <br>Hắn không tin, thù này không trả, hắn không thèm mang họ Du này nữa!<br>“Chú Ba, cảnh vừa nãy đã quay lại hết chưa?”<br>Chú Ba – tài xế lâu năm nhà họ Du – tỏ vẻ khó xử<br>“Tôi quay lại rồi! Nhưng mà, thiếu gia à, chẳng phải lão gia bảo…”<br>“Tôi không cần chú lo!” - Hắn cắt lời ông ấy – “Mau gửi đoạn phim đó cho tôi!”<br>“Nhưng…”<br>“Bớt lời lại, chú chỉ cần nghe theo tôi là được rồi! Cha tôi có hỏi thì cứ bảo đều là tự tôi làm, không liên quan đến chú!”<br> <br>Cuối cùng chú Ba cũng chỉ đành gửi lại đoạn video kia.<br><br>Du Thừa Hạo thỏa mãn xuống xe, tiến vào trong trường với một bụng suy tính.<br>________<br>“Oa, Thư Nhiên! Cậu nổi tiếng thật rồi!” – Hi Nhiễm nhìn cô bạn ‘phát sáng’ bên cạnh mình – “Suốt cả tuần nay, số người xin mình số điện thoại của cậu đã vượt mức cho phép rồi đó!”<br>Thư Nhiên cười cười<br>“Gì đây hả? Nhiễm Nhiễm định bán chị em tốt để lấy tiền đó à?”<br>Hi Nhiễm cười khì khì<br>“Sao nào? Muốn tham gia không? Cậu 6 tớ 4!”<br>Cô cốc nhẹ đầu cô ấy<br>“Thôi đi, thương nhân tha cho em cái! Em còn muốn sống những ngày bình yên!”<br>“Có thêm nam nhân chẳng phải càng bình yên sao?” – Hi Nhiễm chọt chọt khuỷu tay cô<br>“Nè nha, mình phát hiện ra là dạo này cậu láu cá lắm đó! Mình vẫn là thích dáng vẻ ngoan ngoãn nhút nhát ngày xưa hơn! Cậu trả lại Nhiễm Nhiễm ấy cho mình đi!”<br>“Hi hi, mình đùa chút thôi mà! Nhưng mà, nói đi cũng phải nói lại, có phải cậu có bạn trai rồi đúng không?”<br>“Hả? Cậu đừng nói đùa thế chứ!”<br>“Giác quan thứ sáu của mình chuẩn lắm nha! Hơn nữa, trái dâu tây xinh xẻo này không thể nào do muỗi tạo thành được!”<br><br>"]