["<br>Tạ Thư Nhiên cảm nhận được vòng tay mạnh mẽ và hơi thở kề cận của nam nhân đang lởn vởn ở gáy mình.<br><br>Lồng lực cô đột ngột gia tốc, trái tim nhỏ bé như muốn bung ra bên ngoài.<br><br>Thật may vì hiện tại là mùa đông, hai người đều mặc áo dày, nếu không anh chắc chắn sẽ cảm nhận được trống ngực dữ dội của cô.<br>Định thần lại, cô ngại ngùng thoát ra khỏi anh, gương mặt ửng hồng không dám nhìn thẳng, giọng nói mềm mại cất lên<br>“Anh… anh về lúc nào vậy?”<br>Tạ Bắc Thần đưa tay lên quấn lại chiếc khăn bông xộc xệch trên cổ cô<br>“Vừa mới về sáng nay.”<br>Cô bất giác theo dõi hành động của cánh tay anh, rồi cuối cùng đi theo nó mà nhìn thẳng vào đôi mắt sâu thẳm của người đàn ông.<br><br>Hình như có gì đó trong anh đã thay đổi, nhưng cô không thể nói nó là gì, cũng không chắc chắn.<br>“Lên xe đi, anh đưa em về!”<br>“Vâng.”<br>Hôm nay Tạ Bắc Thần tự mình lái xe tới.<br><br>Thư Nhiên theo thói quen kéo cửa ghế sau ra, anh liền nói<br> <br>“Lên ghế phụ ngồi đi.”<br>Cô ngoan ngoãn gật đầu rồi lên trên ngồi cạnh anh.<br>Chiếc xe nhanh chóng hòa vào làn giao thông.<br>………….<br>Thật ra tuần này cha mẹ Tạ đi du lịch cùng nhau, vì vậy, cuối cùng hai người xuống xe ở một nhà hàng cao cấp trong trung tâm thành phố để dùng bữa tối.<br>Đây là một trong những nhà hàng nổi tiếng nhất cả nước với chất lượng món ăn trên cả tuyệt vời, thường được nhiều nhà phê bình ẩm thực tôn sùng trên các mặt báo lớn nhỏ.<br><br>Mà đối với một tín đồ ăn uống như Tạ Thư Nhiên, đây không khác gì thiên đường.<br>“Anh đặt bàn trước rồi sao Bắc Thần ca?”<br>Cô vừa đi bên anh vừa hỏi.<br><br>Nơi này giá cả đắt đỏ, nhưng lượng khách luôn gấp nhiều lần số bàn, nếu không phải đặt chỗ trước cả tháng thì chắc chắn không có phần.<br>“Không có.”<br>“Vậy… nhỡ không còn bàn trống thì sao?” – cô bĩu môi thất vọng<br>Anh ngược lại không bày tỏ thái độ gì, rất hiên ngang mà bước vào trong.<br>Người phụ trách nhà hàng vừa nhìn thấy anh liền mặt mũi niềm nở mà đi tới đón tiếp.<br><br>Giọng nói ngọt ngào, kính cẩn<br>“Tạ tổng hôm nay tới chỗ chúng tôi thật vinh hạnh quá! Ông chủ luôn giữ riêng cho ngài một phòng riêng đó ạ! Mời ngài đi lối này!”<br>Ái chà, hình như cô coi thường anh trai quá rồi thì phải? Ở cái thành phố này làm gì có ai mà không biết mặt anh đâu chứ? Mặt anh chính là tấm vé thông hành hữu hiệu nhất chứ không phải tiền hay thẻ ngân hàng nha!<br>Hiếm khi được ăn ở nhà hàng này, Thư Nhiên cực kì không khách sáo mà gọi toàn bộ những món bắt mắt trên thực đơn.<br>“Cho tôi cái này, à không, là cả trang này, trang này, trang này nữa!” – rồi cô đột nhiên quay sang nhìn anh – “Anh muốn gọi gì không?”<br>Anh lắc đầu.<br>“Vậy thì như thế thôi đã!” - Cô đưa trả menu cho phục vụ.<br>Một lát sau, thức ăn nhanh chóng được dọn lên.<br><br>Người mang đồ vào là một cô gái trẻ, trạc tuổi Thư Nhiên, với làn da trắng, gương mặt khả ái, lại có nét hơi quen thuộc.<br>Thư Nhiên nhìn cô gái từ từ đặt đồ ăn lên bàn, không hiểu sao trong lòng lại thấy hơi loạn.<br><br>Cô vô thức nhìn sang Tạ Bắc Thần ở đối diện, không ngờ lại bắt gặp cảnh anh ấy đang quan sát kĩ cô gái phục vụ.<br><br>Mãi cho tới khi cô ấy rời khỏi phòng, anh mới thu hồi ánh mắt.<br><br><br>Tâm trạng tốt của cô chẳng hiểu sao liền trùng xuống.<br><br>Hình như anh trai để tâm tới cô gái vừa nãy thì phải? Nếu vậy thì cô phải mừng cho anh chứ nhỉ? Biết đâu cô ấy lại là chị dâu tương lai thì sao?<br>Nhưng…<br>Hình như cô… không muốn điều đó xảy ra!<br>“Anh đi vệ sinh một lát, em cứ ăn trước đi!”<br>Cô chưa kịp nói gì, bóng dáng anh đã biến mất trong tầm mắt.<br>.<br>.<br>“Thẩm Sơ Hạ, mau mang đồ tới bàn 118!”<br>“Sơ Hạ à, đi dọn bàn 201 đi!”<br>“Hạ Hạ, phòng 103 gọi một chai whiskey 1990!”<br>Thẩm Sơ Hạ bận rộn như con quay không ngừng nghỉ chạy qua chạy lại trên những hành lang dài.<br><br>Dáng người gầy gò, nhưng đôi mắt lại sáng rực.<br>“Thưa quý khách, phần ăn của ngài đây!”<br>“Rượu của ngài!”<br>Trong lúc đó, ở một góc khuất, Tạ Bắc Thần đứng giựa người vào tường, ánh mắt vô cảm theo dõi cô em gái thất lạc kia.<br>Thư kí Hà không biết đã đến từ lúc nào, hiện đang đứng cạnh anh, nhỏ giọng nói<br>“Thưa sếp, Thẩm tiểu thư đang làm thêm ở đây từ 7 giờ tối đến 12 giờ đêm.”<br>Anh gật đầu<br> <br>“Sắp xếp một chút đi.<br><br>Bảo quản lý trả lương tháng này cho cô ấy, sau đó thông báo bên trường học cho cô ấy đi thực tập.”<br>“Ở Tạ thị sao sếp?”<br>Anh suy nghĩ một lát rồi nói<br>“Giang thị đi.<br><br>Bảo Giang Triều Vỹ chiếu cố một chút là được.”<br>“Vâng!”<br>Giang Triều Vỹ là người bạn tốt hiếm hoi của anh, hai người quen nhau từ lúc anh đi du học, cho tới bây giờ cũng coi như là hơn 10 năm.<br><br>Tuy tính cách hai người trái ngược nhau, nhưng khi chơi chung lại rất hợp cạ, thấu hiểu lẫn nhau.<br><br>Vậy nên, chuyện này để cậu ta giúp anh là ổn nhất.<br>Hơn nữa, dù Thẩm Sơ Hạ mới là em gái ruột nhưng hiện tại đối với anh, cô ấy không khác gì một người lạ, anh có thể giúp đỡ cô ấy nhưng chỉ với trách nhiệm máu mủ mà thôi.<br><br>Tạ Thư Nhiên vẫn là ưu tiên hàng đầu của anh, anh chưa biết cô sẽ tiếp nhận sự thật này với thái độ nào, vậy nên, vẫn là để Thẩm Sơ Hạ cách xa cô một chút.<br><br>"]