["<br>Los Angeles.<br>Tạ Bắc Thần vừa kết thúc cuộc họp kéo dài 2 tiếng đồng hồ, hai mày phượng vẫn còn nhíu chặt.<br><br>Anh mệt mỏi dựa người trên ghế, nhắm mắt dưỡng thần.<br>‘Cốc cốc’ – tiếng gõ cửa vang lên<br>“Vào đi.”<br>Thư kí Hà đi vào với tệp văn kiện dày.<br><br>Cậu đứng trước bàn làm việc của anh báo cáo hết việc này đến việc khác, anh vẫn giữ nguyên tư thế kia nhưng những gì cần biết thì đều biết.<br>Ai trong Tạ gia cũng phải khâm phục năng lực làm việc phi phàm của Tạ Bắc Thần, nhưng với tư cách là thư kí riêng cậu biết anh phải chịu đựng áp lực lớn đến mức nào.<br><br>Tạ gia không đơn giản, người có thể lãnh đạo cả gia tộc ấy cũng phải hơn người.<br>Đứng trước hàng ngàn người, anh có thể là tổng tài cao lãnh, có thể dùng một cái chỉ tay tùy ý để quyết định số phận người khác, thậm chí là một công ty lớn.<br><br>Nhưng đằng sau ánh hào quang ấy, anh phải giấu diếm sự mệt mỏi và phiền não của mình, không thể để bất cứ ai nắm được điểm yếu.<br> <br><br>Vì vậy, cậu vừa khâm phục lại vừa thấy anh thật đáng thương!<br>Nhưng có lẽ, có người có thể xoa dịu những điều đó cho anh.<br>“Sếp, công việc hôm nay đã xong rồi.”<br>“Được rồi, cậu về nghỉ ngơi đi.”<br>Cậu lưỡng lự một chút rồi mới dám nhỏ giọng nói<br>“Còn… còn chuyện lần trước sếp bảo tôi điều tra…”<br>Lúc này Tạ Bắc Thần mới mở mắt ra nhìn cậu<br>“Nói đi.”<br>“Tiểu thư gần đây không gặp chuyện gì lớn cả, chỉ là có đấu khẩu qua lại với mấy nữ sinh trong trường…”<br>“Ừm.<br><br>Còn gì nói một thể đi, đừng ấp úng nữa!” – anh cau mày<br>“Chuyện là… tôi vô tình điều tra được một chuyện...” – cậu nuốt nước bọt, lấy can đảm nói – “Tiểu… tiểu thư thật ra không phải là… em gái ruột của sếp!”<br>“Cái gì?” – anh ngồi thẳng dậy, hai tay đặt trên bàn đã cuộn chặt<br>“Năm xưa, Tạ gia có một người làm mang thai cùng lúc với bà chủ, sau đó còn sinh cùng ngày, cùng giờ, cùng bệnh viện.<br><br>Người phụ nữ kia đã lén đánh tráo hai đứa trẻ.<br><br>Vậy nên, tiểu thư không phải máu mủ ruột thịt của Tạ gia, mà là Thẩm Sơ Hạ.”<br>“Thẩm Sơ Hạ?”<br>“Đúng vậy.”<br>Thư kí Hà để một tấm ảnh lên mặt bàn làm việc, trong đó là một cô gái trẻ tầm tuổi với Tạ Thư Nhiên, gương mặt xinh đẹp, tinh tế rất giống với mẹ Tạ hồi còn trẻ.<br>“Cuộc sống hiện tại thì sao?”<br>“Không tốt lắm.<br><br>Vợ chồng họ Thẩm không phải người tốt, bọn họ coi con gái như gánh nặng, sớm đã để mặc cô ấy tự sinh tự diệt.”<br>Anh vuốt tấm ảnh <br><br>“Âm thầm giúp đỡ cô ấy đi.”<br>“Vâng.<br><br>Vậy chuyện này có nên nói cho tiểu thư…”<br>“Không cần, tôi tự có tính toán.”<br>.<br>.<br>Tạ Thư Nhiên lần nữa rũ rượi đi ra khỏi giảng đường.<br><br>Hi Nhiễm khoác tay cô, cười nhẹ<br>“Cậu mệt tới vậy sao? Để tớ mua trà sữa cho cậu nha!”<br>Cô lắc đầu<br>“Không không, Hi học bá à! Cậu mới vất vả, tớ chỉ ngồi đó nghe tra tấn màng nhĩ thôi!”<br>Hai người vui vẻ đùa nghịch tới tận cổng trường.<br><br>Đột nhiên Hi Nhiễm đứng lại, chỉ về phía bên kia đường<br>“Ủa, người kia có phải anh trai cậu không? Tạ Bắc Thần ấy?”<br>“Hửm? Anh ấy đang công tác bên Mĩ mà, sao lại ở đây…” – cô nhìn về phía chỉ tay của cô bạn, cho tới khi thân ảnh nam nhân rơi vào tròng mắt – “Thật kìa!”<br>“Anh ấy có vẻ đang chờ người, là chờ cậu hả?”<br>Tạ Thư Nhiên cười tươi tắn, giống như dáng vẻ mất nửa cái mạng vừa nãy không hề tồn tại, cô vẫy tay tạm biệt Hi Nhiễm rồi chạy vụt đi<br> <br>“Tạm biệt nha Nhiễm Nhiễm, mình đi trước đây!”<br>Cô đứng trước con đường đông đúc, nhìn dòng người qua lại như mắc cửi, rồi lại nhìn tín hiệu giao thông trên cột đèn.<br><br>Cho tới khi đèn xanh, cô bước nhanh trên phần gạch trắng, tiến tới phía chiếc xe sang trọng mà người đàn ông đang đứng dựa vào.<br>Tạ Bắc Thần nhanh chóng nhìn thấy cô gái nhỏ lẫn trong dòng người, anh đứng thẳng, quay mặt về phía cô, kiên nhẫn chờ đợi.<br>Có lẽ đây là lần đầu tiên trong đời anh vội vàng kết thúc chuyến công tác rồi trở về nước, hơn nữa còn đến thẳng trường đại học B chỉ để gặp một người.<br><br>Anh chưa từng cảm thấy một loại thúc giục mạnh mẽ như thế từ bất kì ai, anh chỉ là thực sự thấy nhớ cô gái này, không phải dưới danh nghĩa anh trai dành cho em gái mà là cảm xúc của một người đàn ông dành cho người phụ nữ đặc biệt của mình.<br>Thật là nực cười, nhưng anh không thể phủ nhận được rằng anh thực sự có tình cảm khác với Tạ Thư Nhiên.<br><br>Giây phút thư kí Hà nói với anh sự thật, anh ngoài việc cảm thấy tức giận vì người phụ nữ kia đã dắt mũi cả Tạ gia, anh còn cảm thấy một chút… may mắn.<br>Cô gái nhỏ đã sang tới nơi, cô cười thật xinh đẹp mà ôm chầm lấy anh giống như lần hai người gặp lại ở sân bay sau chuyến công tác trước.<br><br>Chỉ có một thứ khác, đó là anh không lạnh lùng bảo cô buông ra mà ngược lại, nhẹ nhàng đặt tay lên lưng cô, âu yếm đỡ lấy cô trong lồng ngực rộng lớn, cảm nhận hơi ấm và mùi hương thanh khiết trên cơ thể và mái tóc mềm mại của cô bằng toàn bộ xúc giác.<br>Giống như con thú trong người được tháo bỏ xiềng xích, bức tường đạo đức biến mất, để lại cho anh sự lựa chọn.<br><br>"]