["<br>Lời vừa dứt, chiếc dao sắc nhọn đã nhanh chóng cắt đứt dây trói cho Du Thừa Hạo, mấy người đàn ông gần đó liền sấn tới chế ngự hắn, ghì bàn tay hắn lên trên mặt bàn cũ kĩ.<br><br>Hơi thở nặng mùi của họ khiến hắn sợ hãi<br>“Mau buông tôi ra! Các người không thể làm vậy! Mẹ ki*p Tạ Bắc Thần…”<br>“Chát!”<br>Một cái tát mạnh mẽ khiến khóe miệng hắn bật máu<br>“Thẳng chó, ai cho mày kêu tên lão đại hả? Mày xứng sao?”<br>Cái tát khiến nửa bên mặt hắn đau rát, mang tai cũng đỏ rực lên như máu.<br><br>Hắn vừa sợ lại vừa tức, nhưng cái thói đại thiếu gia đã quen khiến hắn không nhịn được nữa<br>“Mẹ nó! Mau buông tao ra! Tao sẽ giết hết bọn mày…”<br>“Hừ! Chỉ vì con đàn bà Tạ Thư Nhiên kia… Nói cho mà biết, nó mới là người ‘liếm’ tao! Tao, con m* nó, cho tiền cũng không thèm loại đàn bà dơ bẩn đó!”<br>“Chúng mày muốn tao thừa nhận cái m* gì? Nằm mơ nhé!”<br>Mà hắn không biết, nhưng lời nói bẩn thỉu này căn bản chẳng cứu nổi hắn, thay vào đó càng làm bọn họ thêm hứng thú.<br><br>Từ Bách đứng lên, vuốt lại lớp áo vest, để lại một câu rồi bước ra ngoài<br>“Cho các người 5 phút, làm cho hắn ngoan ngoãn một chút! Nhớ đừng quá đáng là được!”<br> <br>Nói xong, anh ta nhẹ nhàng bước ra khỏi căn phòng, để lại tiếng gào thét trong đau đớn phía sau.<br>________<br>Mặt trời đã lặn, trên nền trời chỉ còn lại những áng mây nặng nề và vầng sáng cam yếu ớt.<br><br>Trong căn phòng ngập tràn mùi vị tình ái đặc trưng, quần áo vứt la liệt trên sàn nhà, chiếc chăn nhăn nhúm miễn cưỡng che lấp hai thân hình lõa lồ trên giường.<br>Người đàn ông nửa nằm nửa ngồi, để lộ ra vòm ngực cường tráng và những múi cơ săn chắc.<br><br>Một tay anh ôm lấy nữ nhân mềm mại, tay còn lại đang cầm chiếc điện thoại<br>“Xong rồi chứ?”<br>Bên kia cung kính đáp lại<br>“Vâng, đã giải quyết xong.”<br>“Tốt lắm! Dặn dò hắn ta cẩn thận rồi thả ra đi!”<br>Thư Nhiên yên tĩnh nằm trong vòng tay ấm áp của anh, cả cơ thể giờ đây giống như không còn là của mình! Hừ! Tạ Bắc Thần cũng thật là ‘đàn ông’ ha! Biết rõ đây là lần đầu của cô mà cũng không nương tay tí nào! Hành hạ suốt mấy tiếng đồng hồ, cô khóc khàn cả tiếng hắn mới luyến tiếc tha cho cô.<br><br>Thế mà, cô nằm trên giường đến tận bây giờ, da thịt toàn dấu hôn, vòng eo vẫn nhức mỏi, phía dưới còn trướng, chỉ có khó chịu hơn chứ không có khó chịu nhất!<br>Nghe tiếng anh nói chuyện với ai đó, cô mới chậm chạp mở mắt<br>“Anh nói chuyện với ai vậy?”<br>Tạ Bắc Thần đặt điện thoại sang một bên, anh lần nữa ôm lấy thân thể mềm mại vào lòng, kiếm không được mà hôn lên môi cô mấy cái<br>“Không có gì! Em còn đau nữa không? Anh đưa em đi ăn nhé?”<br>Cô nhóc nhíu mày<br>“Anh còn hỏi hả?”<br>Anh cười nuông chiều<br>“Anh xin lỗi mà bảo bối!” <br>“Đều tại anh không biết nặng nhẹ gì cả! Giờ làm sao em dám ra ngoài hả? Nhà báo sẽ chụp cả đống hình rồi kêu em tìm đại gia bao nuôi cho mà coi!”<br>Cô phụng phịu trách tội anh.<br><br>Anh bất lực, chỉ còn cách ngoan ngoãn mà xin lỗi cô hết lần này tới lần khác<br>“Được rồi, em sẽ tha thứ cho anh, nhưng anh phải giúp em một việc!”<br>Thật ra cô biết cho dù chả có vụ lên giường này, cô muốn gì anh đều sẽ giúp thôi, chỉ là cô muốn trêu chọc anh một chút<br>“Kim chủ đại nhân, anh cho em mượn vài thuộc hạ giỏi máy tính đi! Em cần khôi phục lại một đoạn video bị xóa!”<br><br>Tạ Bắc Thần cong môi cười<br>“Được, em muốn gì anh đều cho! Tấm thân này, hay cái ghế chủ tịch này đều cho em hết!”<br>“Hừ, em mới không thèm! Anh hơn em tận 10 tuổi, em là đang chịu thiệt vì anh đó!” – cô đẩy gương mặt đang sấn tới của anh<br>“Chê anh già sao? Em muốn làm thêm hiệp nữa phải không?”<br>“Á! Không muốn! Em sai rồi ca ca!”<br>.<br>.<br>Hôm sau, Thư Nhiên cùng một thuộc hạ của Tạ Bắc Thần quay trở lại khách sạn.<br><br>Anh ta đúng là chuyên gia về máy móc, chưa đầy 10 phút, đoạn video bị xóa liền được khôi phục nguyên trạng.<br><br>Cô tỉ mỉ xem xét từng phân đoạn một, cuối cùng cũng nhìn ra phía góc màn hình xuất hiện hai người phụ nữ đang lén lút dùng điện thoại quay chụp cô và hai nam nhân.<br>Khả Ninh, lại là cô ta! <br>“Tạ tiểu thư, có vẻ hai người này là người hãm hại cô! Đoạn video bọn họ đăng tải trùng khớp chính là từ góc quay này!”<br>Cô gật đầu<br>“Ừm, tôi biết rồi! Chuyện hôm nay cảm ơn anh nhé!”<br>“Không có gì! À, đúng rồi, lão đại nhờ tôi đưa cái này cho cô!”<br>Anh ta đưa cho cô một máy ghi âm nhỏ<br>“Đây là…”<br>“Tiểu thư nghe thử là biết!”<br>Cô gật đầu, liền đặt chiếc máy sát bên tai rồi bật lên nghe.<br> <br>[Tôi là Du Thừa Hạo.<br><br>Lời hôm trước tôi đăng trên trang cá nhân là sai sự thật.<br><br>Tôi thừa nhận tôi mới là người quấn lấy Tạ Thư Nhiên, là tôi chủ động tới tìm cô ấy.<br><br>Lí do là vì cô ấy từ chối tình cảm của tôi, nên mới xảy ra mọi chuyện…]<br>Cô ngẩng đầu lên nhìn anh ta.<br><br>Anh ta liền hiểu mà nói rằng<br>“Tuy lão đại không nói ra, nhưng anh ấy rất quan tâm đến cô.<br><br>Scandal kia vừa nổ ra, anh ấy đã kêu Từ Bách đến tìm Du Thừa Hạo nói chuyện rồi!”<br>Nghe xong lời này, cô kìm không được mà mỉm cười hạnh phúc.<br><br><br><br>"]