["<br>Kì nghỉ Tết nhanh chóng kết thúc, Tạ Thư Nhiên buộc phải quay trở lại với chuỗi ngày học đại học nhàm chán.<br><br>Thật ra, cô đã nghĩ qua rồi.<br><br>Trước kia ý định của cô chỉ là sống sót sau khỉ cuốn tiểu thuyết này kết thúc, cô sẽ tìm một nơi vắng vẻ, trồng rau nuôi gà sống qua ngày, tránh xa nam nữ chính ra.<br><br>Nhưng hiện tại, cuộc sống này đã thực sự là cuộc sống của cô.<br><br>Cô không chỉ muốn sống mà còn muốn sống tốt cùng với Tạ Bắc Thần của cô, vậy nên, có lẽ cô cần làm gì đó.<br><br>Tạ Bắc Thần là người thừa kế của Tạ gia hùng mạnh giàu có, tương lai anh sẽ đứng ở một nơi càng cao và sán lạn hơn hiện tại.<br><br>Còn cô, cô học không giỏi chuyên ngành, không biết có tốt nghiệp nổi không, ngoài cái mặt xinh đẹp này ra thì cô chẳng có miếng nào là xứng với anh cả.<br><br>Và sau khi suy xét cẩn thận, cô thiết nghĩ cô nên quay trở về con đường ban đầu – làm diễn viên.<br><br>Kiếp trước, kĩ năng diễn xuất của cô không tệ, chỉ là cô quá hiền lành, không tranh không giành với đời nên mãi vẫn không nổi lên được.<br><br>Nếu bây giờ, cô nghiêm túc hơn, có lẽ tên tuổi sẽ sáng hơn một chút, khi đứng cạnh người đàn ông kia cũng sẽ không đến nỗi làm ‘bình bông di động’.<br> <br>Nghĩ là làm, cô đề cập vấn đề này với cha mẹ Tạ.<br>“Cha mẹ, con muốn làm diễn viên!”<br>Mẹ Tạ đang đưa miếng táo tới miệng thì đột nhiên run tay, làm nó rơi xuống đất.<br>“Nhiên Nhiên à, con đùa gì thế? Mới đầu năm mà nói những điều viển vông như vậy là không hay đâu!”<br>Cô nhìn mẹ Tạ không tin tưởng mình, mà cũng đúng, nguyên chủ có tính cách nóng nảy lại thẳng thắn, quả nhiên không hề hợp với làng giải trí phức tạp chút nào.<br><br>Nhưng cô không phải cô ấy.<br>“Mẹ à, mẹ tin con một lần đi! Con không có năng khiếu học tập, thành tích cũng chẳng ra làm sao, có học tiếp đi nữa cũng chưa chắc đã nên cơm cháo gì! Hơn nữa, con thực sự thích diễn xuất, con muốn thử một lần!”<br>Cha mẹ Tạ nhìn nhau<br>“Nhưng mà con gái à, showbiz không hề đẹp đẽ như vẻ bề ngoài đâu, cha mẹ đều không hi vọng con chịu ấm ức, đau khổ!”<br>Cô biết họ thực sự là những bậc phụ huynh tốt<br>“Con biết mọi người lo lắng cho con, nhưng mà con đã lớn rồi, không còn là con nít nữa, tương lai có lẽ cũng chẳng có ai có thể chăm sóc bảo vệ con.<br><br>Có lẽ cha mẹ nghĩ việc muốn trở thành diễn viên là quyết định nhất thời của con, nhưng con thực sự đã nghĩ rất kĩ, con muốn tự lập, muốn thử thách chính mình và tự chịu trách nhiệm với quyết định này.<br><br>Cha mẹ có thể ủng hộ con không?”<br>Cuối cùng cha mẹ cũng chẳng thắng được con cái<br>“Được rồi, chúng ta đồng ý! Nhưng mà con phải nhớ, Tạ gia luôn là chỗ dựa vững chắc cho con.<br><br>Cha mẹ và cả anh trai con đều sẽ dang rộng vòng tay chờ đón con về.<br><br>Vậy nên, nếu thấy ấm ức thì phải nói ra, nếu không thích nữa thì cứ quay về, biết chưa?”<br>Mẹ Tạ dịu dàng nắm lấy tay cô thủ thỉ<br>“Vâng, con nhớ rồi ạ!”<br>“Còn nữa, việc học ở trường vẫn phải duy trì.<br><br>Sau này mà diễn không được thì còn có cái bằng đại học!”<br>“Vâng” – cô chấp nhận yêu cầu của họ.<br>Sau đó Tạ Thư Nhiên thuận lợi vào được Tinh Hán do chú hai cô nắm quyền, tuy nhiên cô quyết định giấu thân phận đại tiểu thư Tạ gia của mình để từ từ tự khẳng định tên tuổi.<br>Chú hai phân phó Tiêu Kiều tới làm trợ lý cho cô.<br><br>Phải biết rằng, cô ấy chính là người đứng đằng sau nhiều tên tuổi lớn trong ngành như nữ minh tinh lưu lượng hàng đầu Hứa Tình hay nam người mẫu kiêm idol quốc dân Trịnh Sâm.<br><br><br>Việc một người mới chân ướt chân ráo vào nghề như cô mà được Tiêu Kiều nhận thì quả thật là hiếm hơn cả tuyết tháng sáu.<br><br>Nhưng biết sao được, chú hai thương cô thì cô phải nhận thôi!<br>Tuy nhiên, điều đó không có nghĩa là Tiêu Kiều có ấn tượng tốt với cô, mà là ngược lại.<br><br>Ngày đầu tiên Thư Nhiên tới công ty, Tiêu Kiều ngồi trong phòng làm việc riêng đang bàn với một đạo diễn về vai nữ chính tiếp theo của Hứa Tình.<br><br>Lúc cô gõ cửa vào, cô ấy liếc mắt nhìn cô một cái rồi nói<br>“Cô ra ngoài chờ một chút đi, tôi đang bận.”<br>“Vâng.”<br>Cô ngoan ngoãn ra ngoài đứng đợi.<br><br>Nhưng mãi tận 1 tiếng sau, vị đạo diễn kia mới rời đi, chân cô cũng sắp rã ra luôn rồi.<br><br>Cô thở dài một tiếng rồi đi vào.<br>Tiêu Kiều nhìn cô rồi hỏi<br>“Bao nhiêu tuổi?”<br>“Sắp 20 ạ!”<br>“Đang học trường nào?”<br>“Đại học B chuyên ngành quản trị kinh doanh ạ!”<br>Nghe vậy cô ấy liền nhíu mày<br>“Cô không học diễn xuất?”<br>“Vâng.”<br>“Cô coi ngành của chúng tôi là trò đùa sao? Chỉ cần có một chút quan hệ là liền nhảy bừa vào, tưởng cứ đứng trên sân khấu, diễn xuất vài bộ phim là nổi tiếng sao? Vị tiểu thư này, có vẻ cô tới nhầm chỗ rồi!”<br> <br>Thư Nhiên vốn đã biết Tiêu Kiều là một người khó tính lại cầu toàn, tuy nhiên cô ấy thực sự là một người quản lý mát tay và tài năng.<br><br>Cô cũng biết cô là nhờ quan hệ mới tay ngang nhảy vào nghề, nhất định sẽ khiến Tiêu Kiều không thoải mái, thậm chí còn có chút khinh thường, nhưng không sao hết, chuyện này không phải là cô chưa từng trải qua.<br><br>Đời trước cô cũng lăn lộn trong showbiz gần nửa thập kỉ chứ đâu có ít.<br>“Quản lí Tiêu, tôi biết chị đang không vừa mắt tôi vì tôi vào đây nhờ quan hệ.” – cô nói thẳng – “Nhưng mà điều đó không có nghĩa là tôi không nghiêm túc với nghề.<br><br>Tôi còn trẻ, chưa có kinh nghiệm diễn xuất, cũng chưa từng qua trường lớp nào, nhưng tôi có đam mê và thiên phú!”<br>Cô ấy cười khẩy<br>“Mạnh miệng đó.”<br>Thư Nhiên cười tươi<br>“Không phải là mạnh miệng mà là có năng lực.<br><br>Tôi biết bản thân mình ở đâu, vậy nên tôi tự tin nói ra điều này.<br><br>Chị không muốn khám phá tôi sao Tiêu Kiều?”<br>Nhìn vẻ mặt non trẻ nhưng không hề sợ sệt lúng túng của cô từ nãy giờ, Tiêu Kiều liền nói<br>“Được, chúng ta hợp tác vui vẻ!”<br><br>"]