["<br>Trưa hôm sau, phòng làm việc của Tạ Thư Nhiên chính thức lên bài đính chính vụ scandal.<br><br>Ngoài lời giải thích mọi chuyện, còn có đính kèm thêm đoạn ghi âm thừa nhận của Du Thừa Hạo và đoạn camera an ninh trước cửa khách sạn.<br><br>Còn việc Tạ Thư Nhiên lên xế hộp vào nửa đêm, đó là do nhà có việc gấp, lí do cá nhân không tiện tiết lộ.<br>Cùng lúc đó, trang cá nhân của Hà Cảnh cũng lên tiếng: “Đêm hôm đó, tôi muốn giúp đỡ đàn em khỏi tên bám đuôi kia nên mới nói những lời thiếu suy nghĩ, thật không ngờ lại gây ra một trận phong ba bão táp! Tôi thật lòng xin lỗi Thư Nhiên, khán giả và đặc biệt là các fan của tôi! Trong tương lai, tôi sẽ kiểm điểm lại bản thân và cẩn trọng hơn trước mọi lời nói, hành động!”<br>[Cuối cùng cũng lên tiếng rồi! Nhiên Nhiên à, tôi biết em không phải người như vậy mà! Mãi yêu em!]<br>[Ôi trời, cuối cùng đều là đám chó săn tự biên tự diễn à? Khổ thân Nhiên Nhiên bị chửi suốt mấy ngày nay! Mau lên tiếng xin lỗi bảo bảo nhà chúng tôi đi!]<br>[Thế hóa ra Du thiếu gia kia nói dối à?]<br>[Hà Cảnh à, trước khi làm anh hùng thì cũng phải nhớ rõ mình là ai nha!]<br>[Cảnh Cảnh, bọn em tha thứ cho anh mà! Mãi yêu!]<br>[Cho dù Nhiên Cảnh có bên nhau thật thì tôi cũng ủng hộ! Có ai theo tôi không?] <br>[Nhưng cái vụ lên xế hộp chẳng phải giải thích quá qua loa rồi sao?]<br>-&gt; [Mau qua trang cá nhân của Giang tổng mà xem đi! Đừng phán vội thế!]<br>Một việc ngoài dự đoán của Thư Nhiên đó là Giang Triều Vỹ đăng bài giải thích<br>“Xin chào mọi người, tôi là Giang Triều Vỹ.<br><br>Thật ra chiếc xế hốp sang trọng kia là của tôi.<br> <br><br>Trên cả đất nước này chỉ có duy nhất một chiếc, vậy nên mọi người có thể thử tìm hiểu xem tôi có nói đúng không nha! Hơn nữa, trong đoạn ghi hình, có một cô gái đã từ trong xe đi ra kéo Thư Nhiên vào, cô gái ấy là bạn gái của tôi.<br><br>Vậy nên là, không có câu chuyện kim chủ nào ở đây hết nha! Gia đình chúng tôi có quen biết, tôi chỉ đóng vai trò người hộ tống thôi, mong mọi người đừng đồn thổi lung tung, bạn gái tôi dễ ghen lắm!”<br>Bài đăng lên chưa được bao lâu đã thu về lượng tương tác khủng.<br><br>Thư Nhiên lần thứ 3 leo lên hotsearch với tiêu đề [Tiểu tiên nữ trong sạch!] thành công nhận về không ít cảm tình của người qua đường.<br>Bên cạnh đó, không ít người soi ra được sự bất thường trong đoạn video kia<br>[Sao người này nhìn quen thế nhỉ? Có chút giống với nữ diễn niên KN nào đó!]<br>[Ủa, đây chẳng phải Khả Ninh sao? Cô ấy đứng đây là có ý gì?]<br>[Ý gì chẳng phải rõ như ban ngày rồi sao?]<br>Tuy vậy, đoạn phim khá mờ, người ta chỉ có thể đoán chứ không khẳng định được điều gì, nhưng chỉ bấy nhiêu thôi cũng đủ để Tạ Thư Nhiên thỏa mãn, và Khả Ninh kia được một phen tức giận.<br>Khả Ninh ném mạnh chiếc điện thoại vào góc tường, bực tức hét lên<br>“Chết tiết! Chẳng phải tôi bảo cô xóa đoạn phim đó rồi sao? Cô muốn chơi tôi à? Đồ khốn!”<br>Quản lý sợ hãi không dám ngẩng mặt<br>“Chị… chị Ninh, em thề em đã xóa nó rồi! Chắc chắn là Tạ Thư Nhiên giở trò…”<br>“Trò? Trò gì? Cô nói xem?”<br>Khả Ninh tức tới mức thở hổn hển.<br><br>Cô ta khó khăn lắm mới tìm được cách hạ bệ Tạ Thư Nhiên, ai dè phút cuối lại lật kèo, người bị chỉ trỏ liền trở thành cô ta!<br>“Em… em…”<br>“Mau cút ra ngoài!”<br>.<br>.<br>Scandal coi như đã đi đến hồi kết.<br><br>Tạ Thư Nhiên tạm thời quay lại vòng an toàn.<br><br>Khả Ninh bị nghi ngờ, nhưng chưa thể ngã ngựa.<br><br>Đoàn phim vì vậy mà lựa chọn tiếp tục quay, thay vì đổi diễn viên và tốn thêm một khoản chi phí kha khá.<br><br><br>Khả Ninh coi như cũng biết điều, không dám làm bậy nữa, thay vào đó là cố tình tỏ ra thân thiết với cô để xóa tan hiềm nghi của dân mạng.<br><br>Tần Lan khôn ngoan đứng xem từ đầu tới cuối, cô ta liền hiểu Tạ Thư Nhiên không phải chiếc bánh mềm, muốn bóp thế nào thì bóp.<br><br>Hơn nữa, cái bánh này còn vừa ngon vừa đắt, người muốn sở hữu rất nhiều, mà người muốn vứt nó vào sọt rác lại càng nhiều hơn.<br><br>________<br>Vào tập thứ 20, nhân vật của Tạ Thư Nhiên đã chết, vậy nên cô coi như đã hoàn thành bộ phim đầu tiên của mình tại thế giới này.<br><br>Tối hôm đó, đoàn phim tranh thủ tổ chức một buổi tiệc nhỏ để chia tay cô cùng một vài diễn viên nhỏ khác.<br>Đạo diễn Trương cười từ đầu đến cuối, vẻ mặt cực kì mãn nguyện<br>“Tiểu Nhiên, cô là một trong những diễn viên tôi hài lòng nhất! Hi vọng sau này chúng ta lại có cơ hội hợp tác!”<br>Thư Nhiên nâng ly đáp lễ <br>“Cảm ơn đạo diễn Trương!”<br>Mọi người trong đoàn cũng thi nhau chúc mừng, ly qua ly lại, tâm trí của cô sớm đã rơi vào hố rượu.<br><br>Mãi cho tới khi điện thoại reo lên, cô mới đặt ly rượu xuống, lảo đảo ra ngoài nghe<br>“Alo? Ai gọi vậy? Hức…” – cô nấc nhẹ một cái<br>Đầu bên kia yên lặng một lúc rồi nói<br>“Em uống rượu sao?”<br>“A, là bạn trai yêu quý của em đó à? Phải a, bảo bối của anh đang uống rượu nè! Bảo bối hôm nay cực kì vui vẻ đó nha! Hi hi!”<br>Tạ Bắc Thần nghe giọng điệu kì lạ của cô cũng đủ hiểu mức độ say xỉn của cô rồi.<br> <br><br>Anh đứng dậy khỏi bàn làm việc, vơ lấy cái áo khoác rồi nhanh chóng rời khỏi phòng<br>“Em đang ở đâu? Anh tới đón em.”<br>“Ứ ừ, không cần đâu! Em chưa muốn về! Rượu còn chưa uống hết, sao mà về được!”<br>Đúng lúc này, phía sau cô vang lên giọng nói rắn rỏi của đàn ông<br>“Nhiên Nhiên, em say rồi sao? Có cần anh đưa về không?”<br>Cô quay người lại, vừa nhìn thấy Hà Cảnh liền định đáp lại mấy câu thì Tạ Bắc Thần ở đầu bên kia đã lớn tiếng nói<br>“Tạ Thư Nhiên, mau nói cho anh biết em đang ở đâu? Nếu không ngày mai em không xuống nổi giường đâu!”<br>Cô ngơ ngác tiếp nhận lời dọa dẫm của anh, liền sợ hãi nói<br>“Là Dạ Sắc! Em ở phòng VIP 1!”<br>Mà lúc này, cô không hề biết rằng Hà Cảnh đã nghe hết tất cả, gương mặt anh ta thoáng vẻ mất mát, nhưng rồi liền miễn cưỡng cười<br>“Bạn trai em đó à?”<br>Cô vừa cúp máy xong, liền bĩu môi đáp<br>“Đúng vậy! Thần Thần của em là bình giấm mỏng manh đáng yêu nha! Nhưng lúc tức giận thì sẽ cực kì đáng sợ đó!”<br>“Anh ta có tốt với em không?”<br>“Đương nhiên rồi! Thần Thần là tốt nhất hệ mặt trời đó nha!”<br>Hà Cảnh nhìn ánh mắt hạnh phúc của cô, trong lòng thầm an ủi bản thân thực sự đã hết cơ hội rồi.<br><br>"]