["<br>Thư Nhiên vui vẻ ăn cơm cùng mẹ Tạ và Tạ Bắc Thần.<br><br>Nể mặt vừa nãy anh giúp cô giải vây, cô liền vô cùng tích cực gắp đồ ăn cho anh.<br>“Anh trai ăn cái này đi! Cái này cũng ngon nữa nè! Cả cái này nữa!”<br>Trong lúc đó, cô không hề để ý đến ánh mắt mẹ Tạ có chút khó xử.<br><br>Con trai bà có bệnh sạch sẽ khá nặng, bình thường ngay cả bà và chồng cũng hạn chế gắp đồ cho anh chính vì không muốn bị anh từ chối phũ phàng.<br><br>Vậy mà con bé này lại gắp liên tục như thế, có khi nào Thần Thần bỏ luôn bữa này không nhỉ?<br>“Nhiên Nhiên đừng gắp nữa! Con cũng mau ăn đi!”<br>Bà cười sượng, vừa nói vừa gắp miếng gà đặt vào bát cô.<br><br>Sau đó mới đánh mắt qua nhìn Tạ Bắc Thần.<br>Anh vậy mà không chê bai, cầm đũa lên ăn đồ trong bát như thường.<br><br>Mẹ Tạ có chút giật mình, có khi nào là bà nghĩ quá nhiều không nhỉ?<br>“Gà ngon đúng không anh?” – cô vui vẻ cười hỏi<br> <br>“Ừm.”<br>Mẹ Tạ: “…”<br>Anh em thân nhau là chuyện tốt, nhưng sao người làm mẹ như bà thấy tủi thân quá đi mất! Con trai còn chiều em gái hơn cả mẹ.<br>_______<br>Cuối năm, Giáng Sinh cũng đến.<br><br>Cha mẹ Tạ ở nhà đã bắt đầu chuẩn bị đồ để trang trí nhà cửa, ngay cả mèo lười Tạ Thư Nhiên cũng bị lôi từ trên giường xuống để phụ giúp.<br><br>Thời gian này, nếu không phải đi tìm anh trai thì cô liền nằm dài trên giường tận hưởng cuộc sống trôi qua chầm chậm, mẹ Tạ nhìn hết nổi luôn rồi!<br>Nhưng lạ một cái, hào môn vọng tộc như Tạ gia lại không có mấy người làm.<br><br>Chủ yếu là người chăm sóc vườn cây, dọn dẹp ngôi nhà, còn những thứ còn lại đều là mẹ Tạ tự làm lấy.<br><br>Bà từng nói với cô rằng, nhà là phải được vun vén bằng chính sức lực của mình thì mới có thể coi là tổ ấm được.<br><br>Vậy nên, nếu như đây không phải ngôi biệt thự trăm mét vuông thì bà nhất định sẽ không thuê người làm.<br>Nghe bà kể xong, cô có chút thán phục.<br><br>Bà đúng là một người phụ nữ mẫu mực, một người vợ đảm đang, một người mẹ chu đáo.<br><br>Chỉ tiếc là cô không noi theo bà được! Quá vất vả rồi!<br>Nhưng có lẽ con gái ruột của bà thì sẽ giống bà đó? Cô cũng không chắc.<br>Theo nguyên tác thì nữ chính sẽ xuất hiện vào sinh nhật lần thứ 20 của cô, sau đó thì cô liền biến thành đứa trẻ thừa thãi trong gia đình.<br><br>Trước đây được cưng chiều bao nhiêu thì sau đó liền cô đơn, lẻ bóng bấy nhiêu.<br><br>Cha mẹ ruột của Tạ Thư Nhiên không phải người tốt đẹp gì.<br><br>Họ cho nữ chính chỗ ăn, chỗ ở, trả tiền học tập cho cô ấy đến hết 18 tuổi thì liền buộc cô ấy phải tự lập.<br><br><br>Cho tới khi nữ chính quay lại nhà họ Tạ, họ lại mặt dày chạy tới đòi lại phí nuôi dưỡng từng ấy năm mà chưa từng nghĩ tới việc đón Tạ Thư Nhiên về.<br><br>Có lẽ họ coi nguyên chủ như món nợ, nếu đón về thì liền phải trả tiền nuôi dưỡng, cũng cộng thêm một miệng ăn, không có ích lợi.<br><br>Thay vào đó, việc bám lấy nữ chính sẽ lấy được nhiều tiền hơn.<br>Có lẽ đó cũng là một phần lí do tại sao nữ chính lại muốn đá nguyên chủ ra khỏi nhà như vậy.<br><br>Trong khi cô ấy phải chịu đựng đủ điều thì nguyên chủ lại sung sướng trong nhà cao cửa rộng, nhưng người gây ra chuyện này chung quy không phải là nguyên chủ, Tạ Thư Nhiên vô tội mà!<br>Haiz, tóm lại thì nữ chính là của tác giả, do tác giả bảo hộ.<br><br>Còn phận nữ phụ nhỏ bé như cô, thay vì lảng vảng trước mặt nam nữ chính, cô nên công lược ông anh trai để sống sót thì hơn!<br>Mẹ Tạ nhìn cây thông được cô trang trí tới rối tung rối mù, bà thấy hơi hối hận khi gọi cô xuống giúp rồi đó.<br>“Nhiên Nhiên à, hay con nhắn tin hỏi anh con xem mấy giờ về nhà đi! Còn cây thông thì để đấy, lát mẹ làm!”<br>Cô bĩu môi<br>“Mẹ chê tay nghề của con chứ gì?”<br>Mẹ Tạ không trả lời nhưng vẻ mặt của bà đã biểu thị rõ thái độ xem thường, cô tặc lưỡi quay về phòng gọi điện.<br><br>Càng nhàn xác!<br>Chuông điện thoại đã kêu một lúc lâu mà đầu bên kia vẫn chưa nhấc máy.<br><br>Cũng may hôm trước cô đã xin số của thư ký Hà, liền gọi vào máy cậu ấy.<br> <br><br>Quả nhiên, chưa đầy 1 phút người liền nhấc máy<br>“Alo? Tiểu thư gọi tôi có chuyện gì sao?”<br>Bên kia rất ồn, giống như âm nhạc trong quán bar lần trước cô tới vậy.<br>“Tôi gọi cho anh trai nhưng không được.<br><br>Giờ anh ấy đang ở đâu vậy?”<br>Bên kia ngập ngừng một lát rồi mới nói<br>“Tạ tổng đang ở bar Dạ Sắc… Tiểu thư à, cô có thể tới đây một chuyến không?”<br>Thư Nhiên thấy giọng cậu ta hơi lạ, hơn nữa, tại sao lại kêu cô tới cái nơi lộn xộn đó chứ? Chắc không phải là có chuyện gì đâu nhỉ?<br>“Anh trai tôi có vấn đề gì sao?”<br>“Chuyện lằng nhằng lắm, nói chung là tâm trạng hiện tại của Tạ tổng rất tệ, tôi sợ sẽ xảy ra chuyện…”<br>Cô nhíu mày<br>“Anh ấy đang ở phòng nào?”<br>“Phòng VIP số 1.”<br>“Được, tôi tới ngay.”.<br><br>"]