["<br>Mãi tới khi uống đủ, Tạ Bắc Thần mới rời đi.<br><br>Thư Nhiên lẽo đẽo chạy phía sau anh đến chiếc xe đã chờ sẵn ở cửa bar.<br><br>Cô nhìn thư ký Hà đang cung kính mở cửa xe, cô liếc xéo cậu ta một cái, nếu không phải cậu ta bảo cô đến, cô cũng không phải trải qua một tiếng đồng hồ đáng sợ như vừa rồi.<br>Cậu ta có lẽ cảm nhận được ánh mắt của cô, liền vội vàng tươi cười lấy lòng<br>“Ai da, tiểu thư! Thật vô cùng cảm ơn cô đã đến! Ngoài cô ra tôi thật sự không biết phải kiếm ai để kìm lại cơn giận của Tạ tổng, vậy nên cô đừng trách tôi nhé!”<br>Ủa, sao nghe có vẻ cô quan trọng thế nhỉ? Hơn nữa, cô còn chẳng biết chuyện gì đã xảy ra trong phòng bao trước khi cô đến, nhỡ đâu ngày mai tỉnh rượu, Tạ Bắc Thần lại tặng cô một viên đạn bạc vì đã làm hỏng việc của anh thì sao?<br>“Tôi mà có mệnh hệ gì, linh hồn tôi sẽ ám cậu suốt đời đó thư kí Hà!”<br>Cậu ta cười vô hại<br>“Sẽ không có chuyện gì, sếp đặc biệt rất dung túng cô đó tiểu thư!”<br>“Dung túng?”<br>“Đúng vậy!”<br>Cô mới không tin đâu!<br> <br>Tạ Thư Nhiên ngồi vào trong xe, người đàn ông bên cạnh đã mệt mỏi mà nhắm mắt lại, không biết đã ngủ hay chưa.<br><br>Chiếc xe chuyển động về phía căn hộ riêng của anh, bên ngoài tuyết cũng bắt đầu rơi lả tả.<br><br>Cô nhàm chán nhìn ra bên ngoài, thầm nghĩ: “Giáng Sinh năm nay của anh tệ thiệt ha Tạ Bắc Thần! Đến một miếng bánh ngọt cũng chưa được nếm đã lấp đầy bụng bằng cồn rồi!”<br>“Nghĩ gì vậy?” - giọng nói trầm và thấp hơn bình thường, nhưng có vẻ lại ấm áp hơn.<br>“Anh chưa ngủ sao?” – cô nghiêng đầu nhìn vẻ mặt mệt mỏi của anh.<br>“Không ngủ được dễ vậy đâu.”<br>“Say rồi mà vẫn không buồn ngủ sao?”<br>“Chưa say.”<br>Tửu lượng của anh đỉnh thiệt nha! Làm hết gần hai chai rượu mà vẫn không xi nhê gì! Có lẽ ông trùm nào cũng phải có một cái dạ dày đỉnh cao như vậy?<br>“Chưa say, vậy anh có muốn về nhà ăn tiệc Giáng Sinh không?”<br>“Trong bộ dạng này?”<br>Hửm? Bộ dạng này thì sao nhỉ? Không phải bê bết, chỉ là cực kì, cực kì… nóng… bỏng.<br>Cô hận cái bộ não đen tối của mình ghê!<br>“Ừ, đúng là không ổn thật! Vậy anh ở lại căn hộ một mình sao?”<br>“Nếu không thì…” – anh nói lưng lửng<br>“Sẽ buồn lắm đó!” – cô nghĩ về cái căn hộ chỉ toàn đen với trắng của anh cùng giọng nói lạnh ngắt của ti vi – “Hay là em hi sinh bữa tối ngon miệng ở nhà để ở lại cùng anh nha?”<br>Ánh mắt anh khẽ thay đổi nhưng rất nhanh lại trở về dáng vẻ bình lặng<br>“Rộng lượng với anh vậy sao?”<br>“Ừm, đương nhiên! Nhưng không phải miễn phí đâu nha, sau này anh phải trả ơn em đó!”<br>Cô vui vẻ ưỡn ngực lên như bà chủ nợ trước con nợ.<br>“Được.”<br>“Vậy anh muốn ăn bánh kem không? Tiệm bánh phía trước có bánh dâu tay cực kì ngon miệng!”<br>“Không muốn.” <br><br>“Vậy không mua nữa.”<br>“Mua đi.”<br>“Hửm?”<br>“Chẳng phải em muốn ăn sao?”<br>“Em muốn liền được sao?” – cô vui vẻ chống cằm nhìn anh, nửa đùa nửa thật nói tiếp – “Vậy em muốn mua ba cái được không?”<br>“Được.”<br>Anh cười nhẹ rồi rút tấm thẻ đen quyền lực ra đưa cho cô.<br>Tạ Thư Nhiên sáng mắt, không phải vì thấy thẻ đen đâu, mà là vì đây là lần đầu tiên cô thấy Tạ Bắc Thần thật sự cười.<br>“Bắc Thần, em phát hiện ra anh cười lên đặc biệt đẹp trai đó nha!”<br>Anh sững người trong giây lát, chính anh cũng không biết rằng mình đã vô thức cười với cô, có lẽ vì cô quá tự nhiên khiến anh thấy vui vẻ, cơn tức giận hồi nãy cũng như mây mù tan đi sau trận gió lốc.<br>Hơn nữa, hai tiếng ‘Bắc Thần’ thoát ra từ miệng nhỏ của cô thật sự là dễ nghe.<br><br>Anh đột ngột cảm thấy có thứ gì đó đang lặng lẽ nảy mầm bên trong mình, nhưng anh không nỡ chặn đi đường sống của nó, ngược lại còn ‘dung túng’ hơn cho sự xâm lược này.<br>.<br>.<br>Trở về chung cư, Tạ Bắc Thần đi tắm trước.<br>Thư Nhiên đặt bánh kem lên bàn trà rồi rảnh rỗi lướt mạng xã hội trong khi chờ anh.<br> <br><br>Mới được một lát, cuộc gọi của mẹ Tạ xuất hiện trên màn hình<br>“Alo mẹ à!”<br>“Đã mấy giờ rồi mà con còn chưa về hả?” – vừa giận vừa lo – “Con đang ở đâu, với ai?”<br>“Aaaa, lúc chiều con đi tìm anh Bắc Thần, giờ con đang ở căn hộ của anh, mẹ đừng lo nha!”<br>“Thần Thần sao? Sao con không bảo anh về nhà ăn Giáng Sinh cùng luôn?”<br>“Anh ấy… anh ấy uống rượu với đối tác nên có hơi đau đầu! Giờ đang… nằm nghỉ rồi!” – cô vừa nói vừa nghĩ ra lí do hợp lý nhất, nhưng sao cứ có cảm giác mờ ám ấy nhỉ?<br>“Vậy đêm nay con ở lại đó với Thần Thần đi, chăm sóc anh con một chút, biết chưa? Ở nhà đang có khách, mẹ không rời đi được!”<br>“Dạ, vâng ạ!” – cô thở ra một hơi nhẹ nhõm<br>“Hai đứa nhớ kiếm gì đó ăn nghe chưa? Đừng để bụng đói đó!”<br>Bên kia đầu dây, cha mẹ Du cùng Du Thừa Hạo đang cùng nhau ngồi trên bàn ăn.<br>“Ai da ngại quá, để mọi người chờ lâu rồi!” – mẹ Tạ bưng đồ ăn ra – “À, đúng rồi, Tiểu Hạo à! Xin lỗi con nha, nay Nhiên Nhiên không về ăn chung với chúng ta được rồi! Quà con tặng dì sẽ đưa lại cho con bé sau!”<br>Ánh mắt Du Thừa Hạo trầm xuống một tông, không rõ tâm tình.<br><br>"]