["<br>Đầu tuần, vừa kết thúc buổi học trên trường Thư Nhiên đã vội vã chạy ra ngoài.<br><br>Chiếc xe bảo mẫu* đã chờ sẵn trước cổng.<br>*Xe bảo mẫu là xe chuyên dụng để đưa đón nghệ sĩ.<br>Hôm nay là buổi casting đầu tiên của cô ở thế giới này.<br><br>Tiêu Kiều đã tìm cho cô một bộ phim cổ trang gia đấu với kịch bản và thiết lập nhân vật rất ổn.<br><br>Mà hiện tại, thể loại phim này rất được khán giả quan tâm, nếu cô thành công lấy được vai nữ phụ trong phim thì lần xuất đạo* này quá là ổn áp rồi.<br>*Xuất đạo: lần đầu xuất hiện trước công chúng, giống như debut.<br>Tuy nhiên, vấn đề hiện tại là đạo diễn Trương, ông ấy không phải một gã bụng phệ dễ đoán, ngược lại là một người rất có tâm với nghề và yêu cầu rất cao ở cả diễn viên chính và phụ.<br><br>Cũng vì vậy mà quá trình tuyển chọn diễn viên cực kì khắt khe và tốn thời gian.<br>Tiêu Kiều giao cho cô cơ hội này, vừa giống như muốn nâng cô lên, lại càng giống như đang thử thách khả năng của cô, muốn cô biết khó là lui khỏi nghề.<br><br>Nhưng cô ấy không biết mấy thể loại phim này cô sớm đã diễn qua rồi, việc nắm bắt nội tâm nhân vật không hề khó đối với cô.<br> <br>Sau khi chăm chú đọc kịch bản trong 15 phút, xe đã tới nơi.<br>“Được rồi, xuống xe đi Thư Nhiên.<br><br>Hi vọng cô không làm tôi thất vọng!”<br>Cô kéo lên nụ cười công nghiệp chuẩn chỉnh<br>“Đương nhiên rồi chị Tiêu!”<br>.<br>.<br>Casting ở tầng 2.<br><br>Thư Nhiên vừa bước ra khỏi thang máy đã nhìn thấy vô số người ngồi kín hai hàng ghế, cô gái nào trông cũng ưu nhìn, thân hình mảnh khảnh, dáng dấp xinh đẹp.<br><br>Đúng là một lò mĩ nhân mà.<br><br>Cô xốc lại chiếc váy lụa trắng trên người mình một cái rồi tìm một ghế trống ngồi vào, tiếp tục nghiên cứu kịch bản.<br>Nhân vật mà cô nhắm tới không có nhiều đất diễn lắm, nhưng lại là một mắt xích quan trọng trong mạch truyện.<br><br>Cô ấy là nữ phụ thứ 3, là chị cả trong gia tộc, tính tình nhu nhược, hiền hòa như nước.<br><br>Từ nhỏ cô ấy đã được hứa hôn với gia tộc đối địch để làm hòa hoãn quan hệ gay gắt của hai gia đình.<br><br>Gia chủ bên kia rất vừa mắt với dáng vẻ tiểu thư khuê các, thanh thuần như ngọc của cô ấy, nhưng thiếu chủ bên đó, cũng là nam chính lại có hứng thú với em gái cô ấy – cũng là nữ chính, vì vậy một mực không chịu cưới cô ấy về.<br><br>Tuy nhiên, hai gia đình lại nhất quyết ép hôn, thành ra cô ấy có danh nhưng không có phận, chịu cảnh ghẻ lạnh của chồng, bị người làm khinh bỉ.<br><br>Nhưng cho dù là như vậy, cô ấy vẫn không oán hận bất kì người nào, vẫn một mực giúp đỡ nam nữ chính về bên nhau, còn bản thân, cuối cùng chết vì chắn một đao cho nữ chính.<br><br>“Người tiếp theo, Tạ Thư Nhiên chuẩn bị!”<br><br>Tiếng gọi lớn kéo cô thoát ra khỏi dòng suy tư.<br><br>Cô cất cuốn kịch bản vào túi sách rồi đi tới phòng.<br><br>Bên trong có khá nhiều người trong đoàn làm phim, trong đó đạo diễn Trương ngồi ở chính giữa.<br><br>Tới đây, cô đã đặc biệt diễn một chiếc đầm trắng thanh lịch, trang điểm nhẹ nhàng nhất có thể để toát lên được vẻ thuần khiết, dịu dàng của nhân vật nữ 3.<br><br>Đạo diễn Trương vừa nhìn thấy cô liền nhận ra mục đích của cô hôm nay<br>“Cô muốn vai chị cả đúng không?” <br>Thư Nhiên cong môi cười <br>“Đúng vậy, đạo diễn Trương thật sáng suốt!”<br>Ông ấy gật đầu<br>“Vậy bắt đầu đi.<br><br>Tôi muốn xem cảnh nữ 3 trò chuyện với nam chính ở bên hồ sen.”<br>Nhận được yêu cầu, cô liền nhắm mắt lại trong giây lát.<br><br>Khi lần nữa mở mắt ra, vẻ mặt mọi người trong phòng liền thay đổi.<br>Ánh mắt cô trong trẻo như làn nước mùa thu, nhu thuận như chú thỏ nhỏ ngoan ngoãn, nhưng trong đáy mắt lại hiện lên tia buồn man mác.<br> <br><br>Cô khẽ ngước mặt lên rồi lại nhanh chóng cúi xuống, vẻ mặt bất đắc dĩ<br>“Chàng biết mà, mọi chuyện xảy ra đều không phải do hai ta mong muốn! Ta biết người trong lòng chàng là em ấy, nhưng ta cũng không thể nào cãi lại phụ mẫu được! Chàng làm thế này, chẳng phải ép người quá đáng sao?”<br>Cô lần nữa ngước mắt lên, tia đau lòng và oan ức thoáng hiện rồi vụt tắt trong làn nước mặn chát.<br><br>Giọt lưu ly khẽ lăn dài trên gò má rồi đứt quãng trên chiếc cằm tinh xảo.<br>Thư Nhiên quyệt nước mắt, kết thúc màn trình diễn của mình rồi quay sang cười với đạo diễn<br>“Ông thây sao đạo diễn Trương?”<br>Lúc này mọi người trong phòng mới thoáng bừng tỉnh.<br><br>Cô gái này chỉ mới diễn trong vòng mấy phút mà đã thành công đưa họ vào truyện, thật bất ngờ! Tiếng vỗ tay lần lượt vang lên, rồi cuối cùng là nụ cười thỏa mãn của đạo diễn<br>“Cô Tạ, cô chính là người tôi muốn tìm! Diễn khá lắm!”<br>Nghe ông nói, cô liền rối rít cảm ơn<br>“Tôi được chọn thật sao? Cảm ơn ông nhiều lắm! Tôi nhất định sẽ không làm ông thất vọng!”<br>“Được, hi vọng cô sẽ làm sống dậy câu chuyện của tôi!”<br><br>"]