["<br>“Tạ Thư Nhiên? Sao em lại ở đây?”<br>Quán bar này thuộc quản lí của Giang Triều Vỹ.<br><br>Hôm nay cậu rảnh rỗi tới đây khảo sát thị trường, thật không ngờ lại gặp được mĩ nhân của tên họ Tạ mặt lạnh kia<br>Thư Nhiên nhét cái điện thoại kia vào túi rồi nói<br>“A, Giang tổng! Thật trùng hợp quá! Anh cũng tới đây chơi sao?”<br>“Cũng? Em tới chơi với bạn sao? Hay là đi cùng Bắc Thần?”<br>“Không có, em tới có chút việc ấy mà!”<br>“Ồ! Có cần anh giúp gì không? Người của Thần chính là chị dâu của anh rồi!”<br>Lời này khiến cô có chút ngại ngùng mà đỏ mặt.<br><br>Đột nhiên, cô nhớ tới Thẩm Sơ Hạ khá là thân thiết với người đàn ông này, hơn nữa, Giang Triều Vỹ hẳn là cũng biết sự thật về thân thế hai người rồi.<br><br>Vậy nên, cô liền nói<br>“Thật ra, đúng là có chút chuyện muốn hỏi, anh không phiền chứ Giang tổng?”<br>“Không phiền! Mời đi bên này! Với cả, em đừng gọi Giang tổng nữa, nghe xe cách quá! Hay là gọi Triều Vỹ ca ca đi!”<br> <br>Dù sao đây cũng là anh em thân thiết của Tạ Bắc Thần, cô liền không kiêng dè nữa<br>“Được, Triều Vỹ ca!”<br>.<br>.<br>Giang Triều Vỹ đưa cô vào phòng làm việc của cậu ở trên tầng 3.<br><br>Nơi này không có tiếng ồn, không có mùi rượu, thoải mái hơn nhiều.<br>Sau khi yên vị trên ghế sô pha, cô cười nói<br>“Về chuyện scandal lần trước, cảm ơn anh đã giải thích giúp em!”<br>Giang Triều Vỹ xua tay<br>“Có gì đâu, người một nhà cả!”<br>Cô nghe anh nói vậy liền có chút ngạc nhiên<br>“Anh đang yêu đương cùng Thẩm Sơ Hạ thật sao?”<br>“Đúng vậy! Sau này anh phải gọi em là chị dâu thật rồi!”<br>Lúc đầu cô nghĩ Giang Triều Vỹ muốn hóa giải hiểu lầm nên mới nói hai người là quan hệ người yêu, hơn nữa, trong tiểu thuyết gốc, Thẩm Sơ Hạ vốn chẳng có tí liên hệ nào với người đàn ông này, thậm chí người này còn chẳng xuất hiện trong mạch truyện.<br><br>Có vẻ việc cô xuất hiện đã làm thay đổi hoàn toàn câu chuyện, hoặc đúng hơn thì mạch truyện gốc có thể sẽ không bắt đầu vào sinh nhật lần thứ 20 sắp tới của cô.<br><br>Nói vậy, có lẽ cô sẽ có cuộc sống tốt đẹp! Hơn nữa, nếu quan hệ của cô với Thẩm Sơ Hạ thoải mái hơn và việc tiết lộ sự thật với cha mẹ Tạ suôn sẻ, mọi người đều có thể vui vẻ mà sống cùng nhau, không cần phải đấu đá, hãm hại như trong nguyên tác.<br><br>Cha mẹ Tạ cũng sẽ không lạnh nhạt với cô, cô có thể tiến tới cùng Tạ Bắc Thần, cũng không cần sợ bị tên họ Du uy hiếp.<br><br>Đều tốt!<br>Nghĩ vậy, cô liền hỏi<br>“Triều Vỹ ca, anh có thể cho em biết một chút về Thẩm Sơ Hạ không?”<br>“Hửm? Để làm gì?”<br>“Muốn làm chị em tốt với cô ấy!”<br>________<br>Tạ Bắc Thần đang xem tài liệu thì cửa phòng bị mở ra không báo trước.<br>“Thần à, làm gì vậy? Tôi đến chơi với cậu nè!”<br><br>Giang Triều Vỹ thoải mái đi vào rồi nửa nằm nửa ngồi trên sô pha như nhà của mình.<br><br>“Đến có chuyện gì không?”<br>Anh không thèm nhấc mắt nhìn cậu ta, chỉ nhàn nhạt hỏi<br>“Ai da, không có chuyện thì không thể tìm cậu sao? Người ta nhớ cậu mà!”<br>“Cất cái giọng ý đi, hoặc là lăn ra khỏi đây!”<br>“Tôi vừa là bạn thân vừa là em rể tương lai của cậu đấy! Cậu không thể dịu dàng với tôi hơn chút sao?”<br>“Không thể.”<br>Lời vừa dứt, Giang Triều Vỹ chỉ đành chẹp miệng, trong lòng không ngừng tự hỏi tại sao cậu lại thân được với loại người khó ở như này nhỉ? Đúng là chỉ có cậu và Thư Nhiên thánh thiện mới chịu làm bạn với anh thôi!<br>“Được rồi, không đùa cậu nữa, tôi tới đây đúng là có chuyện cần nói.”<br>“Nói đi.”<br>Ôi trời, cái tên này không thể tỏ ra để ý hơn được sao?<br>“Đêm qua tôi gặp Thư Nhiên ở Dạ Sắc đó, cô ấy còn hỏi tôi về Thẩm Sơ Hạ nữa, nói là muốn làm chị em tốt với Hạ Hạ! Cậu nói xem cô ấy muốn làm gì?”<br>Lúc này bàn tay gõ phím của anh mới dừng lại.<br><br>Trầm tư suy nghĩ một lúc rồi nói<br>“Cô ấy có nói tới bar làm gì không?”<br>“Không, chỉ bảo là có việc.<br><br>Nhưng lúc đó, Du Thừa Hạo cũng thuê một phòng bao.<br><br> <br>Cậu đoán xem có chuyện gì?”<br>“Đã điều tra rồi thì nói luôn đi, đừng úp mở nữa.”<br>“Ê này, tôi nói thật đó, tính cậu chó như vậy, sao còn được gái thích hả? Tôi mà là phụ nữ, tôi đã sớm cho cậu một bạt dép rồi đó! Tôi tới đây là để báo tin cho cậu, tôi quan tâm cậu, mà cậu đối xử với tôi như thế hả?”<br>Giang Triều Vỹ bực bội lên án kẻ vô tâm kia<br>“Nghe nói cậu muốn mở quán bar mới? Mảnh đất ở xx có được không?”<br>Cậu nghe vậy liền sáng mắt<br>“Ai da, Thần Thần, anh em tốt của tôi! Nào nào, để tôi kể cho cậu tường tận mọi chuyện đêm qua nha!”<br>Không phải vì tiền đâu à nha! Đây là giúp đỡ qua lại, quan hệ tri kỉ đó!<br>“Du Thừa Hạo mời một đám bụng to tới uống rượu bàn chuyện làm ăn.<br><br>Sau đó, Thư Nhiên tới, hắn bắt cô ấy hầu rượu mấy lão già để đổi lại một video gì đó…”<br>“Hắn dám!” – lông mày anh liền nhíu chặt lại, sát khí bừng bừng nổi lên <br>“Khoan khoan, bình tĩnh! Chuyện chưa xong mà! Tiếp đó, cô gái bảo bối nhà cậu đập vỡ chai rượu làm vũ khí kề sát vào cổ ông lớn kia, uy hiếp Du Thừa Hạo giao ra điện thoại, suýt thì gây ra án mạng rồi đó!” – cậu vừa nói vừa giơ ra đoạn băng ghi hình cho anh xem.<br>Tới đây, tâm tình anh liền nhẹ lại, một nụ cười hài lòng nở trên môi.<br>“Hừ, con bé nhìn thì ngoan ngoãn, thật không ngờ lại lớn gan như vậy! Có phải cô ấy học được từ cậu không hả?”<br>“Bé con nhà tôi là ngoan nhất, chỉ có bọn họ đáng chết thôi!”<br><br>"]