["<br>Tạ Bắc Thần tắm xong, cả người như được làm mới với hương thơm thanh mát của sữa tắm, mùi rượu được gột rửa sạch sẽ.<br><br>Anh ngồi xuống bên cạnh Tạ Thư Nhiên, cả người cô đột nhiên có chút căng thẳng.<br>“Còn chưa ăn bánh sao?”<br>“Em tới đón Giáng Sinh cùng anh mà, phải đợi anh rồi mới cắt bánh chứ!”<br>Anh cười nhẹ nhàng<br>“Vậy muốn ăn cái nào trước?”<br>Anh chỉ vào ba hộp bánh trên bàn.<br>“Cho anh chọn đó.<br><br>Anh thích vị nào nhất?”<br>“Anh không thích ăn đồ ngọt, mấy cái này đều chưa từng ăn.”<br>Cô tặc lưỡi, anh trai cô đáng thương ghê! Không biết thời gian qua anh đã trải qua những gì nhỉ? Anh dường như chưa từng nếm trải những điều ngọt ngào, bao gồm tình yêu nam nữ, tình cảm gia đình, hay những thứ đơn giản như bánh kem vào ngày lễ.<br><br>Thế giới của anh dường như chỉ đơn điệu như căn hộ này, bao gồm công việc, trách nhiệm và nghĩa vụ với gia tộc.<br>Cô thấy lòng mình có chút đau nhói, là buồn thay cho người đàn ông này.<br><br>Anh trông có vẻ cao cao tại thượng, nhưng giờ chút này anh lại cô đơn hơn ai hết.<br><br> <br>Có lẽ đó là cái giá cho việc trưởng thành sớm và đứng trên vạn người ở cái tuổi này.<br>“Vậy chúng ta thử bánh socola trước nha! Bánh này không ngọt quá đâu, chắc chắn anh sẽ thích!”<br>Thư Nhiên mở chiếc hộp được đóng gói tinh xảo ra, bên trong là chiếc bánh màu nâu hấp dẫn.<br><br>Cô cắt một miếng nhỏ đưa tới cho anh, đôi mắt cong cong mong chờ<br>“Anh thử một miếng đi!”<br>Anh có vẻ hơi kháng cự nhưng cuối cùng cũng múc một thìa nhỏ.<br><br>Ngọt quá đi mất! Không hợp với anh chút nào.<br>“Ngon đúng không?” – cô gái cười đến sán lạn<br>“Ừm.”<br>_______<br>Đêm.<br>Thư Nhiên đã ngủ trong phòng anh.<br><br>Còn anh vẫn ở trong thư phòng làm việc.<br>Phía cửa vang lên tiếng gõ cửa, thư kí Hà bước vào.<br><br>Ôi trời, cuối cùng sếp cũng gọi anh lên rồi, suốt 2 tiếng anh ngồi trong xe đợi chỉ vì sếp muốn đón Giáng Sinh với em gái.<br><br>Thật hiếm lạ!<br>“Sếp, Từ Bách và hai người kia xử lý thế nào đây?”<br>“Gọi người tới dạy dỗ hai tên kia một chút, nể mặt Từ Bách, tha cho chúng một mạng.”<br>“Vâng.”<br>“Còn nữa…”<br>“Dạ?”<br>“Điều tra xem thời gian qua Thư Nhiên có gặp chuyện gì không?”<br>Anh vẫn là cảm thấy cô em gái này có hơi lạ, hoặc đúng hơn là cô của trước và sau khi anh đi công tác về giống như hai người khác biệt vậy.<br><br>Thế nên, anh nghi ngờ đã có chuyện gì đó mới có thể đả động đến tính cách của cô như vậy.<br>________ <br>Tết dương lịch nhanh chóng tới, nhưng Tạ Bắc Thần phải đi công tác dài ngày, Thư Nhiên có chút thất vọng.<br><br>Nhưng nghĩ tới việc sắp phải kết thúc kì nghỉ đông và quay lại trường đại học, tâm trạng cô lại càng sa sút.<br><br>Ở thế giới trước kia cô đã 25 tuổi rồi, đã 3 năm kể từ lần cuối cô đến trường.<br><br>Hơn nữa, cô cũng không thích việc học tập lắm.<br><br>Kiếp trước lấy được tấm bằng đại học cũng phải rất miễn cưỡng chăm chỉ mới được.<br><br>Vậy mà giờ cô quay lại năm hai đại học, còn tận 3 năm nữa mới được ra trường, thật là đau lòng.<br>Hơn nữa, nguyên chủ còn đang học khoa quản trị kinh doanh, hẳn là vì phương hướng của cha mẹ Tạ đặt ra từ trước đi.<br><br>Nhưng cô kém nhất chính là mấy khoản kinh tế chính trị gì đó đó! Cô thật sự không muốn học chút nào!<br>.<br>.<br>Sau tết dương lịch 3 ngày, Tạ Thư Nhiên lần đầu tới đại học B.<br><br>Cô như gà mờ tìm kiếm phòng học của mình trong khuôn viên trường rộng bao la bát ngát.<br><br>Nhưng có điều kì lạ là hình như mọi người rất để ý đến cô thì phải.<br><br>Cô đi một bước thì gần chục người chỉ chỉ rồi thì thầm với nhau gì đó.<br><br>Thật không thoải mái chút nào!<br>Đột nhiên, mấy nữ sinh viên đi tới chặn đường cô lại.<br><br>Là đám con gái trong quán bar lần trước.<br><br> <br>Tóc vàng dẫn đầu lên tiếng trước<br>“Tạ tiểu thư, đã lâu không gặp! Còn nhớ bọn này không đó?”<br>Cô thờ ơ<br>“Không nhớ.”<br>“Cô…”<br>“Cô cái gì mà cô? Lần trước không phải đã nói rõ với mấy người rồi sao? Muốn vòi cái gì thì tìm người khác, tôi không rảnh làm sugar mama cho mấy người!”<br>Đám con gái đen mặt, tóc vàng lại tỏ vẻ huênh hoang nói tiếp<br>“Hừ, bọn này cũng cóc cần nha! Hôm nay tôi ở đây là có lòng tốt muốn nói cho cô biết một chuyện, Hạo ca đã có bạn gái rồi, cô hết cửa rồi!”<br>À, thì ra cả trường chỉ trỏ cô vì chuyện này sao? Cũng đúng Tạ Thư Nhiên trong nguyên tác theo đuổi Du Thừa Hạo nhiệt tình lắm mà, đến lúc thất tình đương nhiên là ai cũng biết rồi.<br>“Vậy sao? Cảm ơn cô đã nói nha, nhưng tôi chẳng cần biết!”<br>Nghe thấy thái độ dửng dưng của cô, bọn họ có chút bất ngờ<br>“Bạn gái của Hạo ca là hoa khôi khoa diễn xuất đó, cực kì xinh đẹp, dịu dàng, tốt hơn cô gấp vạn lần!”<br>Thư Nhiên gật gật đầu, làm ra vẻ đã tiếp thu<br>“Được, tôi biết rồi, vậy chúc hai người họ hạnh phúc a!”<br>Tóc vàng cực kì ngứa mắt dáng vẻ này của cô<br>“Tạ Thư Nhiên, sau này tốt nhất là cô tránh xa Hạo ca và chị dâu ra, nếu không bọn này cho cô biết tay!”<br>Cô bất lực với họ rồi<br>“Nè, không phải tôi đã nói tôi không thích Du Thừa Hạo nữa rồi sao? Anh ta có người yêu thì liên quan gì tới tôi? Mấy người cũng không cần phải dàn trận giằn mặt tôi như vậy đâu! Tôi lười quan tâm lắm!”<br><br>"]