["<br>Anh lần nữa cúi xuống hôn ‘chụt’ một cái lên môi cô rồi nói bằng chất giọng trầm khàn từ tính<br>“Anh cũng nhớ em!”<br>Dường như không ngờ kẻ lạnh lùng như anh cũng biết nói lời yêu thương, Thư Nhiên cười tít mắt rồi ôm lấy cổ anh, hôn liên tiếp mấy cái lên cái cằm cương nghị<br>“Ai da, không ngờ anh trai em cũng ngọt ngào như vậy á!”<br>Tạ Bắc Thần nhếch miệng cười rồi vươn tay đỡ lấy đùi cô, nhẹ nhàng xốc lên, cô cũng rất phối hợp mà quấn chân vào hông anh, cả người giống như con gấu koala bám lấy cây cổ thụ họ Tạ này.<br>Anh đưa cô đến ghế sô pha bên cửa sổ sát đất rồi mới đặt người xuống.<br><br>Nhưng ngay sau đó một giây, cả người anh liền ép cô gái nhỏ về phía sau, một tay chống bên tai cô, tay còn lại câu lấy ngọn tóc đen dài<br>“Nhiên Nhiên, đừng gọi ‘anh trai’ nữa, nếu không anh phạt em đấy!”<br>Gò má anh thoáng chút hồng hồng, Thư Nhiên thực sự rất thích thú với dáng vẻ mới lạ này của nam nhân.<br><br>Anh không còn cao cao tại thượng như lúc mới gặp nữa, anh hiện tại gần gũi, mềm mại và yêu chiều cô như cậu thiếu niên lần đầu biết rung động! Thực sự rất… đáng yêu!<br>Cô cong môi, cánh tay ôm lấy cổ anh tăng thêm vài phần lực mà kéo anh sát lại gần mình hơn.<br><br>Đôi môi tô son như trái cherry chín đỏ mọng nước khẽ mấp máy bên tai anh như trêu đùa<br> <br>“Ca ca, anh muốn trừng phạt em thế nào vậy?”<br>“Đừng nghịch, anh không chắc mình sẽ nhịn được đâu!”<br>Anh kéo lấy tay cô, muốn thoát ra khỏi vòng tay như rắn nước này.<br><br>Nhưng Thư Nhiên đương nhiên không chịu, cô ngược lại càng quá đáng hơn mà ôm chặt lấy anh, để phần mềm mại phía trước đè ép trên lồng ngực phập phồng của anh.<br>“Thật sự không muốn trừng phạt em sao?”<br>Tự chủ là gì chứ? Tất cả đều bị con thỏ nhỏ này nuốt sạch rồi! Con sói già Bắc Thần liền đè chặt cô trên sô pha, mạnh mẽ cắn lấy làn môi đỏ như thưởng thức một mĩ vị nhân gian.<br><br>Bàn tay bên dưới không yên phận mà luồn vào bên trong lớp áo của cô, nhẹ nhàng xoa nắn làn da mịn màng.<br>Thư Nhiên bị hôn tới mơ hồ, cơ thể bất giác phối hợp với sự càn rỡ của anh.<br>Đột nhiên, tiếng gõ cửa vang lên khiến cả hai bất động ngay lập tức.<br><br>Thư Nhiên vội vàng đẩy anh ra, nói nhỏ<br>“Thôi chết! Không phải mẹ lên đó chứ?”<br>“Hu hu, bị bắt thì chúng ta xong đời luôn đó!”<br>Tiếng gõ cửa lại vang lên lần nữa, kèm theo giọng nói<br>“Thần Thần, mẹ mang bữa khuya lên cho con nè!”<br>Cô không nghĩ được gì nữa, hấp tấp nhảy xuống khỏi ghế, chui tọt vào trong gầm giường trốn tạm<br>“Anh mau ra mở cửa đi, đừng để mẹ nghi ngờ!”<br>Nằm dưới gầm giường tối tăm, cô chỉ có thể nhìn thấy bàn chân anh bước về phía cửa, sau đó cửa mở ra<br>“Con ăn rồi làm việc tiếp nhé! Nhưng nhớ đừng thức khuya quá kẻo ảnh hưởng sức khỏe đó!”<br>“Vâng, con biết rồi! Mẹ đi nghỉ trước đi.”<br>Cô thấy gót chân bà xoay đi liền thở phào một hơi.<br><br>Nhưng đột nhiên nó lại quay lại<br>“Vừa nãy con nói chuyện với cô gái nào à? Mẹ nghe loáng thoáng giọng nữ nhân, có phải là A Liễu không? Hai đứa còn liên lạc hả?”<br>Cô thoáng cứng đờ, đến thở cũng không dám.<br>“Không, chắc là mẹ nghe nhầm rồi.”<br><br>“Nhầm sao? Rõ ràng là tiếng phụ nữ mà nhỉ? Với cả, sợi tóc dài này là sao đây? Con giấu gái trong phòng đó à?”<br>Có lẽ vừa nãy tóc cô đã dính lên áo anh rồi, không lẽ bà định vào kiểm tra phòng sao? Không được!<br>“Mẹ nghĩ nhiều rồi, chắc là tóc của Thư Nhiên, lúc nãy em ấy qua đây hỏi con mấy câu về bài giảng trên trường.”<br>“Ồ, vậy sao? Nhưng thật đáng tiếc mà! Con không ưng ý cô gái A Liễu kia sao? Ông nội cũng khá thích con bé đó! Hơn nữa còn ngoan ngoãn, dịu dàng, thục nữ…” <br>Hừ, đúng là A Liễu tốt thật! Người lớn đều ưng ý cô ấy cả!<br>“Mẹ à, con không thích cô ấy, mẹ đừng gán ghép bừa nữa!”<br>“Được rồi, được rồi, không nói nữa! Mẹ về ngủ đây!”<br>Cửa đóng lại, Tạ Bắc Thần cúi xuống gầm giường nhìn cô gái đang phồng má bên trong<br>“Sao không chui ra? Mẹ đi rồi!”<br>“A Liễu thật tốt ha?”<br>Anh bất đắc dĩ mà cười<br>“Anh cũng nói anh không thích cô ấy mà!”<br>“Nhưng mẹ và ông nội đều thích cô ấy!” – cô xụ mặt với anh<br>“Nhưng anh chỉ thích em thôi, tiểu bảo bối!”<br>Thư Nhiên thoáng chốc đỏ mặt<br>“Tạ Bắc Thần, có phải anh từng yêu đương rồi không? Miệng ngọt như thế!”<br>“Chưa từng yêu đương.<br><br>Hiện tại và tương lai cũng chỉ ngọt với em thôi! Có được không?”<br>Cô lồm cồm bò ra rồi hôn chụt lên má anh như phần thưởng<br> <br>“Thế còn nghe được!”<br>Anh cười đầy dung túng, nhẹ nhàng ôm cô đặt lên giường rồi ái muội hỏi<br>“Đêm nay ngủ ở đây hay về phòng?”<br>Cô liền vỗ vai anh<br>“Đừng có mà dụ dỗ em! Cha mẹ còn đang ở đây đó!”<br>Anh gật đầu với cô, nhưng vẫn kéo cô vào lòng ôm ấp một hồi<br>“Thế thì ở đây cho anh ôm một tiếng rồi về phòng nha!”<br>Cô làm ra vẻ suy nghĩ rồi nói<br>“Không được! Em phải về ngủ sớm để dưỡng da! Tháng sau em bắt đầu quay bộ phim đầu tiên rồi, không thể để nhan sắc xuống dốc được!”<br>“Nhanh như vậy đã quay rồi sao?” – anh không vừa lòng mà dụi mặt vào gáy cô<br>Nhiên Nhiên cười nhẹ<br>“Sao nào? Anh tưởng chỉ mình anh biết bận thôi sao? Sau này em bận quay, anh chắc chắn sẽ phát điên vì nhớ em cho mà coi!”<br>Anh không phản bác<br>“Đúng vậy, cả ngày đều nhớ em, từng giờ từng phút đều nhớ em!”<br><br>"]