["<br>Lúc này anh trợ lý quay phim cũng rất hưởng ứng mà nói giúp<br>“Được đó Tiểu Nhiên, để tôi giúp cô đăng nha!”<br>Vẻ mặt Khả Ninh liền xám xịt.<br><br>Cái lạnh trên người dường như còn không bằng nỗi sợ đang dâng lên lúc này.<br><br>Cô ta không ngu đến nỗi không đoán được hậu quả của chuyện này.<br><br>Một khi đoạn phim được công bố, cho dù cô ta nhờ người gỡ xuống thì cũng không thiếu nguồn khác đăng lên, căn bản là không dập tắt dư luận được.<br><br>Hơn nữa, Tạ Thư Nhiên là người mới, sẽ ít người chú ý đến cô, chỉ có Khả Ninh cô ta là người chịu thiệt nhiều nhất.<br><br>Nhẹ thì cắt vai, nặng liền bị phong sát dưới nước bọt của cư dân mạng.<br>“Chị Ninh, chị tốt nhất nên chấn chỉnh lại chính mình đi! Hoặc là ngoan ngoãn diễn cho xong, hoặc là cùng nhau lên hotsearch ngồi! Tôi thì sao cũng được, chỉ sợ chị không dám lên voi xuống chó thôi!”<br>Cô ung dung trở vào phòng nghỉ ngơi, mặc kệ ả đã cắn chặt môi tới trắng bệch.<br>Bên kia, Tần Lan nhàn nhã xem kịch hay.<br><br> <br>Trợ lý bên cạnh tặc lưỡi nói<br>“Có vẻ Tạ Thư Nhiên này cũng không phải dạng vừa đâu!”<br>“Hoa hồng càng đẹp gai càng nhọn! Muốn hái được hoa thì trước tiên phải cắt hết gai đi đã!”<br>Tần Lan nhẹ nhàng nhấp một ngụm trà.<br><br>Trợ lý khó hiểu<br>“Ý chị là sao?”<br>“Không có gì, chỉ là Khả Ninh kia quá ngu ngốc lại hấp tấp vội vàng để cho Tạ Thư Nhiên nắm thóp…”<br>“Cô ta nếu không nhờ tí nhan sắc thì sớm đã bị dìm chết rồi!”<br>Khóe môi Tần Lan kéo nhẹ lên, trong lòng không rõ toan tính.<br>Quay xong cảnh cuối đã là gần nửa đêm.<br><br>Thư Nhiên cùng Du Du mệt mỏi trở về khách sạn nghỉ ngơi.<br><br>Đột nhiên, cô nhìn thấy một bóng người quen quen đang đứng dưới cửa khách sạn.<br><br>Cô nhíu nhẹ mắt liền phát hiện người ấy thế mà lại là Du Thừa Hạo.<br><br>Hắn đang đứng dựa vào chiếc cột đá lớn trước cửa, trên người là bộ vest đắt tiền nhưng có chút xộc xệch.<br><br>Trên miệng phì phèo điếu thuốc, vẻ mặt vô hồn nhìn lên bầu trời không trăng không sao.<br>“Oa, chị Nhiên, người đàn ông kia đẹp trai quá đi mất!”<br>Du Du chỉ tay về phía hắn, ánh mắt si mê<br>“Đúng kiểu bad boy lạnh lùng á! Ngầu chết đi được!”<br>Cô nhếch mép cười nhạt<br>“Ngầu miếng nào? Đứng ngay chỗ công cộng hút thuốc lá thế kia, muốn đầu độc chết người khác sao?” <br>Du Du vẫn đắm chìm trong sự mê trai của mình<br>“Đâu có tệ đến thế! Chị coi, anh ấy quay lại nhìn chúng ta kìa! Má ơi, gương mặt ấy chính xác là chồng em!”<br>Đã một khoảng thời gian dài kể từ lần cuối Du Thừa Hạo nhìn thấy Tạ Thư Nhiên.<br><br><br>Hắn chẳng hiểu sao lại có chút trống rỗng, chả nhẽ hắn lại nhớ cô sao? Nực cười! Tuy nghĩ vậy, sáng hôm sau hắn vẫn đến tòa nhà mà cô hay học, đứng ở đó cả buổi sáng không rõ mục đích.<br>Đột nhiên hắn nhìn thấy cô gái hay đi chung với cô, tên là gì nhỉ? Hình như là Hi Nhiễm thì phải.<br><br>Hắn liền chạy tới tóm lấy tay cô ấy rồi hỏi<br>“Bạn học, cho tôi hỏi một chút!”<br>Hi Nhiễm trông thấy hắn liền cau mày, giọng nói vô cùng thiếu kiên nhẫn<br>“Xin lỗi, tôi không quen anh, phiền anh buông tay!”<br>Hắn không để ý lời Hi Nhiễm nói, liền hỏi thẳng<br>“Tạ Thư Nhiên đâu? Sao dạo này không thấy cô ta ở trường?”.<br><br>Truyện Lịch Sử<br>Nghe hắn nhắc tới cô một cách bất cẩn như vậy, con hổ trong người Hi Nhiễm hiếm khi xuất hiện liền trỗi dậy<br>“Du thiếu gia à, anh lấy tư cách gì để nhắc tới Thư Nhiên hả? Chẳng phải anh mới là người xua đuổi cô ấy sao? Bây giờ cô ấy không còn xoay quanh anh nữa anh liền tức? Dựa vào cái gì chứ?”<br>Du Thừa Hạo liền ngơ ra, nhất thời không biết phải phản bác thế nào.<br><br>Hắn buông tay Hi Nhiễm ra rồi rời đi.<br>Vẫn như thường lệ, hắn cùng đám anh em tụ tập ăn uống trong bar, nhưng hôm nay, hắn không có tâm trạng chơi, chỉ ngồi một góc uống hết li rượu này đến li rượu khác.<br><br>Càng uống càng say, càng uống hình bóng cô gái xinh đẹp chạy theo chân hắn lại hiện lên rõ mồn một.<br><br>Tại sao cô nói không thích liền không thích nữa chứ? Hắn có cho phép cô biến mất khỏi tầm mắt sao?<br>Hắn phừng phừng lửa giận, đạp mạnh cửa phòng bao rồi lên xe chạy thẳng đến nhà cô, ai ngờ mẹ Tạ lại nói cô đang quay phim ở Vân Dương.<br> <br><br>Hắn lập tức nhờ người tra, liền biết đoàn phim đã thuê khách sạn xx làm nơi nghỉ ngơi.<br><br>Hắn không nghĩ ngợi gì liền chạy thẳng tới đó đợi người.<br>Đêm nay gió lớn, bầu trời xám xịt, hắn nhàm chán đứng dưới khách sạn hút thuốc.<br><br>Cơn say rượu có chút vơi dần khiến hắn tỉnh táo hơn, cũng làm hắn hiểu rõ lòng mình lúc này.<br>Đúng lúc ấy, hắn nhìn thấy cô gái hắn luôn nhớ thương từ xa đi tới.<br><br>Cô mặc trên người bộ đồ cổ trang trắng tinh khôi cùng lớp trang điểm trong trẻo nhẹ nhàng như tiên nữ giáng trần thoáng chốc khiến hắn sững sờ.<br><br>Có lẽ trong kí ức của hắn cô chưa từng mang dáng vẻ như thế bao giờ, cô luôn mặc những thứ váy vóc bó sát, lớp makeup đậm cá tính và sắc sảo.<br><br>Hắn chợt cảm thấy cô quá xa lạ, cùng với kí ức của hắn thật sự chẳng có tí liên hệ nào.<br><br>Điều này khiến hắn hoảng sợ trong vô thức..<br><br>"]