["<br>Buổi tối hôm ấy, cả đại gia đình tụ tập ở sân sau ăn lẩu nướng.<br><br>Tuy nhiên, không chỉ có Tạ gia mà còn có cả mấy cô gái trẻ đang làm việc trong cô nhi viện được ông nội Tạ mời đến chung vui.<br>Thư Nhiên không tiện đi lại nên được ưu tiên ngồi ở bàn ăn, không cần tham gia nướng.<br><br>Cô cũng rất hài lòng với ưu đãi này, liền cố gắng hoàn thành nhiệm vụ ‘ăn uống’ của mình một cách nhiệt tình nhất.<br>Nhưng có vẻ, việc ngồi ăn không tạo cơ hội cho cô quan sát kĩ lưỡng những việc đang diễn ra, dù là từng cử chỉ nhỏ nhặt cũng vô tình bị cô thu vào mắt.<br><br>Điển hình như cô gái trẻ tên A Liễu kia rất xinh đẹp! Không phải xinh như minh tinh mà là kiểu dịu dàng, thùy mị lại trưởng thành, rất có hương vị phụ nữ, trái ngược hoàn toàn với cô.<br><br>Hơn nữa, cô ấy còn có vẻ rất để ý tới anh trai!<br>Cô ấy đang nướng thịt cùng mẹ Tạ, nhưng thỉnh thoảng sẽ ngẩng đầu lên nhìn chàng trai đối diện, đỏ mặt một cái rồi lại cúi xuống.<br><br>Lúc sau, anh trai đang định mang xiên thịt nướng thơm phức tới cho cô, cô ấy liền nhẹ giọng nói: “Anh nướng đồ từ nãy, vẫn còn chưa được ăn gì! Hay anh cứ ăn đi, để em mang tới cho Tiểu Nhiên ha!”<br>Quòa, giọng nói con m* nó thật ngọt, không hề ngấy nha! Cô là nữ mà còn thấy mê muốn xỉu, không biết anh trai cô cảm thấy thế nào hả?”<br> <br>Mọi người xung quanh, nhất là ông cụ Tạ và mẹ Tạ có vẻ đã đánh hơi ra mùi mờ ám, liền vô cùng ăn ý mà gật đầu với nhau.<br>“Được rồi, cả hai đứa đứng nướng cũng lâu rồi, mau ra bên kia ngồi ăn đi!”<br>Nói xong, mẹ Tạ giật lấy xâu thịt rồi mang tới cho Thư Nhiên, sau đó còn thì thầm với cô rằng<br>“Nhiên Nhiên, anh trai con có mối rồi! Mau giúp đỡ!”<br>Cô không nói gì, chỉ yên lặng gặm thịt nướng.<br>Mà hôm nay, anh trai cô không hiểu tại sao lại rất nghe lời, anh đồng ý với mẹ Tạ đi tới bàn ăn ngồi.<br><br>A Liễu rất thức thời mà ngồi cạnh anh, nhưng vẫn duy trì một khoảng cách thoải mái, không hề cố ý xâm phạm không gian riêng của anh.<br><br>Sau đó, hai người cùng nhau ăn, thỉnh thoảng lại trò chuyện vài ba câu qua lại.<br><br>Không khí nhìn qua có chút ‘trang trọng’, nhưng lại hài hòa và đẹp mắt.<br>Mà bên này, chính cô lại không ngờ chiếc dĩa trong tay mình đang ngày càng đâm sâu vào miếng thịt, mà ánh mắt cô lại dán chặt vào đôi nam nữ kia không rời.<br><br>Cô có thể làm gì đây?<br>Chúc mừng anh trai tìm được chị dâu xinh đẹp, hoàn hảo?<br>Không muốn…<br>Chai rượu trên bàn lần nữa rơi vào tầm ngắm của cô.<br><br>Cô nhớ bức ảnh lần trước lấy ở chỗ Du Thừa Hạo là được chụp lúc cô say rượu.<br><br>Khi ấy cô làm càn, cô ôm anh, cô ngủ trong lòng anh, không cần nghĩ tới bất cứ điều gì kể cả ràng buộc về thân phận, và anh cũng không từ chối những hành động đó.<br>Vậy nếu như đêm nay cô say, cô có thể làm càn không?<br>Anh sẽ dung túng cho cô chứ?<br>Chai rượu đắt đỏ nhanh chóng cạn dần, trên môi cô gái còn vương lại hương thơm nhàn nhạt cùng thứ chất lỏng trong suốt như lớp đường óng ánh tẩm ngoài những viên kẹo hoa quả mọng nước.<br>“Nhiên Nhiên, ai cho con uống rượu hả?”<br>Mẹ Tạ dỗng ngược cái chai rỗng, giận dữ nói<br>“Hửm? Rượu? Chẳng phải nước nho sao?” <br><br>Giọng cô mềm mại, run run, hiển nhiên là say tới ngố luôn rồi.<br>Mẹ Tạ đỡ trán nhìn con sâu rượu này mà bó tay.<br><br>Trách cũng không xong, thôi thì mặc kệ nó <br>“Haiz, đứng lên đi nào, mẹ đỡ con về phòng nghỉ nha!”<br>Cô nấc một cái đầy hơi rượu, cánh tay mềm oặt giơ lên muốn nắm lấy tay bà rồi lại nặng nề rơi xuống.<br><br>Bà định nói gì đó, nhưng lời tới miệng liền bị người ta dành mất<br>“Mẹ ăn cùng mọi người đi, để con đưa Thư Nhiên lên phòng.”<br>Tạ Bắc Thần đưa tay ra ôm lấy Thư - cọng bún – Nhiên rồi nhẹ nhàng bế cô trên hai cánh tay to lớn, chắc khỏe.<br><br>Phía bên kia, A Liễu bất ngờ nhìn anh chằm chằm, đôi mắt đầy vẻ luyến tiếc.<br>“Nhưng mà còn A Liễu?” – mẹ Tạ không nỡ làm hỏng mối này.<br><br>Con trai bà đã 30 rồi đó!<br>Anh không trả lời, xoay người rời đi.<br><br>Mẹ Tạ cũng chỉ biết thở dài rồi quay qua an ủi A Liễu<br>“Liễu Liễu đừng giận Thần Thần nha! Thằng bé rất cưng chiều em gái, không nỡ để con bé nằm đây chịu rét nên mới vậy, chứ không phải không để ý con đâu!”<br>“Con không để bụng đâu bác! Con hiểu mà!”<br> <br>A Liễu hiểu chuyện đáp.<br>.<br>.<br>.<br>Tạ Bắc Thần nhẹ nhàng đặt Thư Nhiên lên giường, cẩn thận giúp cô tháo giày và cởi áo khoác ngoài, rồi đắp chăn lại cho cô.<br><br>Xong xuôi, anh vừa quay người, định rời đi thì phía sau lưng đột nhiên truyền tới một cỗ ấm áp và mềm mại.<br>Cô gái nhỏ đột ngột ôm lấy eo anh, một nửa gương mặt xinh đẹp cũng dán vào lưng anh không chút kiêng dè.<br>“Tạ Bắc Thần…”<br>Cô gọi tên anh, chứ không phải anh trai hay Bắc Thần ca.<br><br>Tiếng gọi rất mềm, rất dễ nghe.<br><br>Có lẽ vì say nên cô mới không chút để ý mà gọi anh như vậy.<br><br>"]