["<br>“Sao đây Tạ Thư Nhiên? Không muốn đoạn băng nữa hả?”<br>Du Thừa Hạo thỏa mãn nhìn vẻ mặt cảnh giác của cô.<br><br>Hắn xoay xoay chiếc điện thoại trong tay, thích thú nói<br>“Các ngài thấy sao? Nữ tiếp viên hôm nay tôi gọi đến hợp khẩu vị chứ?”<br>“Hợp lắm, hợp lắm!”<br>“Vậy hợp đồng kia…”<br>Lão đầu hói ngồi giữa cười khà khà<br>“Đương nhiên là kí rồi! Nào, em gái mau lại đây! Chỉ cần cho anh hôn một cái, anh liền uống hết một chai rượu cho em!”<br>Cô lạnh lùng nhìn cảnh tượng trước mặt, bàn tay sớm đã cuộn chặt.<br><br>Trong lòng thầm nghĩ: “Được lắm Du Thừa Hạo! Muốn chơi bà phải không? Bà chơi mày ra bã luôn!”<br>Làm diễn viên 5 năm, có loại vai diễn nào là cô chưa từng thử qua chứ! Cô không tin, hôm nay cô không quậy banh cái phòng này! <br>Trước ánh mắt bất ngờ của bọn họ, cô bình tĩnh lôi từ trong túi xách ra một thỏi son rồi tô một lớp thật đỏ lên làn môi mềm mại, xong xuôi, còn không quên bặm môi một cái thật quyến rũ.<br><br>Cô vươn tay tháo tung mái tóc đen dài ra, ánh mắt từ từ trở nên ái muội.<br> <br><br>Dáng vẻ ngây thơ ban đầu như chưa từng tồn tại, thậm chí so với đám gái ngành ăn vận s3xy kia, cô còn hấp dẫn hơn.<br>Kéo lên một nụ cười phong lưu, cô bước đến chỗ ông lớn kia<br>“Muốn em hôn sao?”<br>Lão nghe xong liền sướng đến run rẩy<br>“Đúng đúng!”<br>Cô nhẹ nhàng đặt ngón trỏ lên môi mình để lớp son đỏ dính lên đó, rồi đặt nó lên trán lão ta, giọng điệu nũng nịu<br>“Hôn ở đây nha?”<br>“Được, được, mau hôn anh đi!” – lão đã gấp đến mức nói lắp luôn rồi<br>Cảnh tượng lẳng lơ này khiến Du Thừa Hạo ở bên kia vô cùng tức giận.<br><br>Hắn tưởng rằng cô sẽ sợ đến bật khóc rồi quỳ xuống cầu xin hắn.<br><br>Lúc đó hắn sẽ nhân từ đưa cô đi.<br><br>Ai dè… Đã vậy, cứ để lũ cáo già đó chơi chết cô đi! <br>Ở một góc khuất, Thư Nhiên khẽ cười đểu.<br><br>Tay cô nhanh nhẹn túm lấy một chai rượu trên bàn, đập mạnh thân chai thủy tinh lên cạnh bàn khiến thứ chất lỏng đỏ sẫm bên trong b ắn ra tung tóe.<br><br>Cô hướng nửa chiếc chai còn lại với một đống góc cạnh sắc nhọn lởm chởm về phía đầu hói.<br><br>Hành động dứt khoát cùng ánh mắt sắc lạnh khiến người ta tin rằng chỉ một giây nữa thôi cô sẽ xiên thủng lão già trước mặt.<br>Cô đào bên cạnh đã sợ đến mức hét toáng lên, vẻ mặt sợ sệt co rúm lại một góc.<br><br>Còn đầu hói thì không dám thở mạnh, thậm chí nuốt nước bọt cũng phải cẩn thận, sợ rằng mảnh chai sắc nhọn ngay sát cổ họng sẽ tiễn lão đi gặp tổ tiên.<br>Lão già còn lại cùng Du Thừa Hạo đều sững sờ<br>“Cô làm trò gì vậy?”<br>Mà đáp lại họ chỉ là vẻ mặt vô cảm của cô.<br>“Các người ngồi yên đó!” - Đây là cô học từ kẻ liệt mặt Tạ Bắc Thần đó nha! <br><br>Sau đó cô quay lại cười với đầu hói<br>“Sao nào? Chẳng phải anh đây muốn em hôn sao? Em phải lại gần thêm chút nữa thì mới hôn tới, anh phải ngồi yên nha!”<br>Cô nói xong liền chậm rãi đưa tay về phía trước, lão xanh mặt ngả người về sau, giọng nói hòa hoãn<br>“Thôi… thôi… Không cần! Cô cần tôi uống bao nhiêu, tôi liền uống! Làm ơn, tha cho tôi!”<br>Cô không đáp lời, bàn tay tiếp tục tiến sâu hơn.<br><br>Cho tới khi lưng lão đã chạm ghế, miếng thủy tinh chạm nhẹ vào làn da nhăn nheo của lão tạo ra một vạch máu đỏ nhỏ.<br><br>“Du Thừa Hạo! Cậu còn không mau làm gì đó đi! Muốn cùng nhau chết sao?”<br>Lão hói này là một trong những lão cáo già trên thương trường, nắm trong tay không ít bí mật doanh nghiệp, bao gồm cả của Du gia.<br><br>Ngay cả cha hắn cũng yêu cầu hắn phải chiều theo ý lão, khiến lão vui vẻ.<br>“Tạ Thư Nhiên, nếu cô không dừng tay, tôi lập tức phát video này!”<br>Cô không đáp, bàn tay càng ấn chặt, vết thương đã bắt đầu rỉ máu ra.<br>Du Thừa Hạo cắn chặt răng, hắn không thể để tình thế này tiếp tục, nhưng hắn cũng không cam lòng tha cho cô.<br>“Được, tôi đưa điện thoại cho cô!”<br>Lúc này, cô nhanh chóng nhận lấy điện thoại của hắn rồi nói<br>“Hi vọng anh chưa gửi nó đi đâu! Nếu không, người tới lần sau sẽ không phải là tôi nữa đâu!” – cô nhướng mày nhìn hắn – “Anh hiểu ý tôi mà?”<br>Nói xong, cô tiêu sái rời khỏi phòng bao.<br>Lão hói còn chưa hết sợ, Du Thừa Hạo vội vàng chạy tới lấy giấy ăn đè vào vết thương trên cổ lão.<br><br> <br>Lão bực mình hất tay hắn ra, mắng<br>“Con m* nó! Tôi nể mặt cha cậu mới tới đây, vậy mà cậu suýt nữa đã lấy luôn cái mạng già này rồi! Hợp đồng con khỉ, ông đây không kí với cậu!”<br>Hắn sợ hãi<br>“Ngài đừng nói vậy mà! Chúng ta hợp tác bao năm rồi, giao tình đâu thể vì con ả kia mà cắt đứt?”<br>“Vậy cậu nói tôi biết, cô gái đó là ai? Lấy đâu ra cái gan lớn thế hả?”<br>Du Thừa Hạo luôn nghĩ Du thị với Tạ thị chẳng thua kém gì nhau, mỗi bên làm chủ một lĩnh vực, vậy nên hắn không sợ mà nói<br>“Là em gái Tạ Bắc Thần.”<br>Lão hói nghe xong càng biến sắc<br>“Cái gì? Cậu muốn chết thì chết một mình đi, tại sao lại lôi tôi vào?”<br>“Tạ thị thì có gì đáng sợ? Du thị đủ sức cùng bọn họ đấu đá!”<br>Đúng là trên thương trường là vậy.<br><br>Nhưng…<br>“Nhưng Tạ gia không chỉ có Tạ thị, cậu không hiểu sao?”<br>“Ý ngài là gì?”<br>“Ôi trời, sao Du tổng lại có một đứa con trai ngu ngốc, coi trời bằng vung như vậy chứ? Suốt mấy chục năm nay, bóng tối của thành phố phồn hoa này luôn là do Tạ gia nắm quyền đó! Họ chẳng giết được cậu buổi sáng, thì nửa đêm cậu cũng phải bỏ mạng, có hiểu không?”<br><br>"]