["<br>7 giờ tối.<br><br>Thư Nhiên quay trở về phòng chuẩn bị tẩy trang thì bị nam chính chặn lại giữa đường<br>“Tạ tiểu thư, có thể dừng bước một chút được không?”<br>Trong lòng cô chính là một chữ ‘không’, nhưng thực tế, cô kéo cơ miệng mệt mỏi lên rồi nói<br>“Tiền bối, anh có gì cần nói sao?”<br>Anh ta gãi đầu một cái rồi nói<br>“À, thật ra cũng không có gì…”<br>Chưa đợi anh ta nói xong, cô liền chen vào<br>“Vậy để lúc khác, tạm biệt ha!”<br>“Ấy từ từ! Tôi muốn xin wechat của em được không?”<br>“Hả?”<br>“Chúng ta còn quay phim cùng nhau một thời gian dài nữa mà, có gì thì chúng ta có thể liên lạc rồi thảo luận sẽ tiện hơn!”<br>Thư Nhiên nhíu nhẹ chân mày, cẩn thận quan sát biểu cảm của anh ta.<br>“Có vẻ không cần đâu tiền bối! Bạn trai tôi không thích tôi kết giao với bạn bè khác giới lắm! Anh ấy rất hay ghen tuông!”<br>Hà Cảnh nghe xong gương mặt liền thoáng căng cứng, lắp bắp hỏi lại<br> <br>“Em… em có bạn trai rồi sao?”<br>Cô cười hạnh phúc<br>“Đúng vậy!”<br>Anh ta nghe xong liền cười gượng rồi rời đi.<br><br>Du Du nãy giờ quan sát toàn bộ đương nhiên có thể đoán ra, cô nhóc nói thầm vào tai cô<br>“Chị Nhiên, Hà Cảnh không phải là có cảm tình với chị đấy chứ?”<br>Cô huých vai cô ấy<br>“Đừng nói tùy tiện ở ngoài!”<br>“Vâng ạ!”<br>Lúc này, tại một góc khuất, Khả Ninh đứng dựa người vào tường đã nghe hết toàn bộ.<br><br>Dựa vào đâu mà Tạ Thư Nhiên đi đến đâu đều có người yêu thích cơ chứ? Đạo diễn Trương mắng cô ta nhưng lại đặc biệt chiếu cố cô, cả Hà Cảnh bình thường luôn giữ thái độ chừng mực với bất kì ai cũng phá lệ chú ý tới cô.<br><br>Càng nghĩ càng tức mà!”<br>Thư Nhiên trở về phòng, đứng trước chiếc gương trong nhà vệ sinh chuẩn bị tẩy trang.<br><br>Đột nhiên cô nhìn vào khuôn mặt xinh đẹp được tô vẽ tinh xảo kia, không hiểu sao ánh đèn trong này lại khiến nó thêm phần lộng lẫy thế nhỉ?<br>“Ôi trời! Mĩ nhân nhà ai mà đẹp như vậy cơ chứ?” <br>Cô chớp chớp làn mi cong vút, không hề cố kị mà tự khen mình.<br><br>Xong, cô liền lôi điện thoại ra chụp một tấm thật đẹp rồi gửi tới ‘anh trai’.<br>[Ca ca, anh thấy tiểu muội muội hôm nay có xinh đẹp hông nè!]<br>Mãi cho tới khi toàn bộ lớp makeup đã được rũ bỏ, làn da trắng hồng tự nhiên hiện ra sau làn nước, bên kia mới chịu trả lời cô<br>[Đẹp.]<br>Hừ, đúng là thẳng nam.<br><br>Chỉ nói có một lời liền thôi, uổng công cô chụp cả chục bức mới chọn ra được một tấm hoàn hảo như vậy.<br>[Anh trai, khen thêm mấy câu xem nào! Không là bảo bảo dỗi đó!] – kèm theo sticker thỏ giận dữ<br>Bên kia liền hiện lên dấu 3 chấm cùng dòng chữ ‘đối phương đang soạn’, nhưng phải 5 phút sau, tin nhắn mới gửi tới <br><br>[Em đẹp như tiểu tiên nữ, chỉ cần nhìn qua màn hình thôi anh liền chịu không được muốn chui qua tấm kính nhỏ này mà tới bên em, muốn ôm em, muốn hôn em nồng nhiệt!]<br>Đọc xong, cô liền cười phá lên.<br><br>Ôi má ơi! Sến rền! Cô có thể tưởng tượng ra được 5 phút chật vật nhất cuộc đời anh qua từng chữ cái.<br>[Ngoan lắm! Thương cho anh một cái hôn hôn!] – sticker thỏ hôn gió.<br>“Chị Nhiên à, đừng tắm lâu quá kẻo ốm đó!”<br>Tiếng Du Du bên ngoài nhắc nhở cô mới chậm chạp hoàn thành việc tắm rửa rồi ra ngoài.<br>“Chị Nhiên, có phải chị nói chuyện với bạn trai đúng không?”<br>Thư Nhiên liền mở to mắt<br>“Sao em biết?”<br>Cô ấy chống hông, gương mặt đắc ý nói<br>“Chỉ khi nói chuyện với người mình thích mới có thể quên luôn thời gian như thế! Hơn nữa, chữ ‘tình’ viết rõ trên trán chị rồi kìa! Ha ha!”<br>Cô liền cười theo cô trợ lý nhỏ<br>“Được lắm nha Du Du! Còn dám trêu chị à!”<br>_________<br>Mĩ.<br>Trong một quán bar cao cấp, hương rượu quyến rũ cùng vũ đạo nóng mắt của vũ công trên sàn nhảy như thiêu đốt ánh mắt của mọi quan khách.<br>Bên quầy bar, Tạ Bắc Thần chậm rãi nhâm nhi ly coktail, gương mặt không giấu nổi nụ cười ngọt ngào, đôi mắt phượng thi thoảng lại liếc nhìn điện thoại như chờ tin nhắn của ai đó.<br>Giang Triều Vỹ nhìn không nổi cái vẻ mặt này, liền uống nốt ly rượu trong tay rồi nói<br>“Sao nào Tạ công tử? Đẩy cô em gái quý hóa của cậu cho tôi rồi cùng người đẹp yêu đương à?”<br>Anh hạ ly rượu xuống, không hề giấu giếm đáp<br> <br>“Cậu nói không sai!”<br>“Để Thẩm Sơ Hạ ở chỗ tôi cùng vì sợ cô ấy tiết lộ thân phân với tiểu bạch thỏ nhà cậu chứ gì?”<br>Tạ Bắc Thần thay đổi tháy độ, đôi mày liền nhíu lại<br>“Ý gì? Thẩm Sơ Hạ biết sự thật rồi sao?”<br>Giang Triều Vỹ gật đầu<br>“Ừm, Thẩm Mã cùng vợ ông ta hôm trước đã tới Giang thị làm loạn một phen, rồi đòi Thẩm Sơ Hạ một khoản tiền lớn.<br><br>Đương nhiên Thẩm Sơ Hạ không chịu, Thẩm Mã liền buột miệng mà nói ra chuyện này, còn uy hiếp rằng nếu cô ấy không giao tiền, họ sẽ tiếp tục tới công ty làm loạn cho cô ấy bẽ mặt…”<br>“Bao nhiêu người biết chuyện rồi?”<br>“Đừng lo, lão ta nói ra chuyện này trong phòng riêng, tôi cũng đã dùng một khoản kha khá để bịt miệng lão rồi.<br><br>Trừ khi lão không sợ chết mới dám phong phanh bên ngoài, hoặc tới Tạ gia làm loạn.”<br>“Còn Thẩm Sơ Hạ?” – anh nhướng mày<br>“Cô ấy sẽ không làm vậy!”<br>Giang Triều Vỹ cười nhẹ, ý khẳng định rõ ràng trong lời nói..<br><br>"]