["<br>Cô tập luyện hăng say.<br><br>Ngày qua ngày theo kế hoạch giảm cân của huấn luyện viên.<br>“Thưa cha mẹ con đi tập đây.”<br>“Ăn gì rồi đi Tiểu Mân.”<br>“Dạ thôi.<br><br>Con đi để kịp tập ạ.<br><br>Con đi đây.”<br>Nói xong Tiểu Mân liền đi đến phòng Gym để luyện tập.<br>“Nay con gái mình đã kiên định giảm cân rồi ông nhỉ?”<br>“Tôi cũng thấy vậy.<br><br>Mình là bậc cha mẹ thì nên ủng hộ con cái thôi.”<br>“Ông nói cũng phải.”<br>“Thôi dùng bữa bà ơi.”<br>Tiểu Mân trên đường đi luyện tập thì gặp Lâm Dương.<br>“Tiểu Mân.<br><br>Em đi đâu thế?<br>“Chào anh Lâm Dương, em đang trên đường chạy bộ đến phòng tập gym.”<br>“Nay còn bày đặt giảm cân nữa à?”<br>“Hì hì.”<br>“Được mấy hôm đó.”<br>“Cũng được một thời gian rồi anh.”<br>“Không.<br><br>Ý anh là giảm cân được mấy hôm rồi quay lại như quy cũ.”<br>“Lần này em quyết tâm giảm cân đó.”<br>“Bất ngờ chưa.<br><br>Nay còn quyết tâm nữa à?”<br>“Thôi nói chuyện anh sau, em đi đấy.”<br>Lâm Dương ngạc nhiên khi thấy Tiểu Mân quyết tâm thay đổi bản thân.<br> <br><br>Anh ta nghĩ rằng chắc đã có vấn đề gì đó tác động đến cô ấy nên mới có sự việc hôm nay.<br>Lúc sáng khi anh đang chạy bộ thì gặp cha mẹ của Tiểu Mân.<br>“Chào cô chú.<br><br>Lâu quá mới gặp cô chú ở đây.”<br>“À.<br><br>Chào con.<br><br>Lâu ngày hai người già vận động tí cho giải xương khớp chứ để lâu lại dòn.”<br>“Dạ.<br><br>Dạo này Tiểu Mân sao rồi cô chú ạ?”<br>Cha của Tiểu Mân cười nói.<br>“Dạo này con bé sao đó.<br><br>Nó đang quyết tâm giảm cân.”<br>“Sao cơ? Tiểu Mân giảm cân.<br><br>Chú cứ đùa.”<br>“Không ta nói thật đó.<br><br>Dạo này siêng lắm con ơi.<br><br>Tập luyện, giảm cân chuẩn y khoa gì đó.”<br>Lâm Dương cười mỉm rồi chào tạm biệt cha mẹ của Tiểu Mân.<br>Hóa ra lúc sáng cô chú nói là sự thật.<br><br>Thì ra Tiểu Mân đang giảm cân, không biết lý do sao cô ấy giảm cân.<br>Reng! Reng! Reng!<br>Lâm Dương đang đứng trầm ngâm suy tư về Chu Tiểu Mân thì chuông điện thoại anh ta vang lên.<br><br>Là số điện thoại của Dương Nhi.<br>Lâm Dương bỗng thay đổi sắc mặt, gương mặt anh không phải thể hiện sự vui vẻ như lúc nãy nói chuyện với Chu Tiểu Mân.<br><br><br>Anh đang nghe máy với gương mặt cau có.<br>“Cô gọi tôi có việc gì?”<br>Dương Nhi nói với giọng nũng nịu.<br>“Lâm Dương, đã mấy ngày anh không đến tìm em.”<br>“Tìm cô làm gì chứ?”<br>“Anh nói vậy là sao?”<br>“Cô đang ở đâu?”<br>Dương Nhi cười vui vẻ rồi trả lời.<br>“Em biết ngay mà.<br><br>Anh cũng đang rất nhớ em.”<br>Lâm Dương trầm giọng, nghiến răng nghiến lợi nói chuyện với cô.<br>“Tôi hỏi cô đang ở đâu?”<br>Dương Nhi nghe vậy, cũng không dám nói đùa nữa mà rụt rè trả lời anh.<br>“Em đang ở nhà.”<br>“Được!”<br>Lâm Dương tắt máy, sau đó trở về nhà với tâm trạng bực tức.<br><br>Anh xuống hầm lấy xe, sau đó lái một mạch đến nhà Dương Nhi.<br>Giải Phóng lộ.<br>Nhà của Dương Nhi nằm trên đường Giải Phóng, nơi đây là khu dành cho các nhà khá giả của thành phố.<br><br>Nhà Dương Nhi cũng vậy cũng thuộc diện khá giả nhưng cô ấy vẫn cứ thích lấy sắc đẹp của mình để đào mỏ các chàng trai nhà giàu khác.<br>Xe vững vàng chạy một mạch đến nhà Dương Nhi.<br>Lâm Dương bấm chuông cửa.<br>Ting! Ting! Ting!<br>Dương Nhi đoán rằng Lâm Dương đã tới cô chạy xuống nhà thưa cha mẹ sau đó hớn hở vui mừng chạy ra ngoài.<br>“Cha mẹ, con ra ngoài một lát.”<br>Cha mẹ cô cũng mới vừa dùng bữa sáng xong, đang ngồi đọc báo uống trà trong phòng khách, nghe cô chào liền ngước mắt lên nhìn.<br><br>“Dương Nhi, con khoẻ chưa mà lại ra ngoài thế.”<br>“Con khoẻ rồi cha mẹ.”<br>Nhìn sắc mặt của cô đã tốt hơn vài ngày gần đây, cha mẹ cô cũng yên lòng hơn phần nào.<br>“Con ra ngoài nhớ cẩn thận nhé! Sức khoẻ con còn yếu lắm.”<br><br>“Con biết rồi cha mẹ.<br><br>Con đi đây.”<br>Chào tạm biệt cha mẹ rồi Dương Nhi đi ra ngoài gặp Lâm Dương.<br>Vừa mở cổng, cô đã chạy nhanh đến ôm cổ Lâm Dương nhưng hôm nay thật sự rất lạ.<br><br>Mọi hôm cô ôm cổ anh ta sẽ hôn trán rồi đưa tay xoa đầu cô, nhưng hôm nay anh ta lại lạnh lùng gỡ hai tay cô khỏi cổ mình rồi lạnh lùng mở cửa xe cho cô.<br>“Vào đi!”<br>Lâm Dương lạnh lùng phát ra hai từ.<br>Dương Nhi ngoan ngoãn nghe lời ngồi vào trong xe.<br><br>Mọi khi cô ta sẽ ngang cuồng khí khách với anh nhưng vừa rồi cô đã làm chuyện tày trời có lỗi với anh.<br>Lâm Dương ngồi vào vị trí rồi chạy một mạch đến nhà hàng hai người bọn họ thường hay ăn.<br><br>Suốt đoạn đường đi Lâm Dương chẳng mở miệng nói câu nào đến ngay cả dây an toàn, Dương Nhi cô ta vẫn tự thắt.<br><br>Thật sự Lâm Dương đã khác trước kia rất nhiều.<br>Xe chạy đến trước cửa nhà hàng, Lâm Dương thấy bên đường có bán hoa nên anh tính sang mua một bó hoa hồng thật đẹp.<br><br>Anh trầm giọng nói với Dương Nhi.<br>“Cô vào trong trước đi.”<br>Dương Nhi cũng không dám cãi lại, nghe lời anh ta bước vào bên trong.<br>Lâm Dương xuống xe, đi sang bên đường mua một bó hoa hồng thật đẹp rồi quay trở lại vào nhà hàng.<br>Lâm Dương bước vào trên tay có cầm theo một bó hoa hồng thật đẹp tiến lại bàn ăn mà Dương Nhi đã ngồi đợi sẵn.<br>Dương Nhi cứ ngỡ tết đến xuân về nào ngờ đây là bó hoa cuối cùng anh dành tặng cho cô coi như cảm ơn suốt thời gian vừa qua đã bên cạnh anh.<br>“Dương Nhi, tôi tặng cô.”<br>“Sao hôm nay, anh lại tặng hoa cho em? Anh chấp nhận lời xin lỗi của em rồi đúng không?”<br>Dương Nhi ôm bó hoa trên gương mặt hiện lên vẻ rất hạnh phúc nhưng hạnh phúc được bao lâu lại nước mắt vỡ oà.<br>“Dương Nhi, đây là bó hoa cuối cùng tôi dành tặng cho cô coi như lời cảm ơn của tôi dành cho cô thời gian qua đã ở bên cạnh tôi.”<br>“Lâm Dương, anh nói vậy là có ý gì?”<br>“Dương Nhi, tôi và cô kết thúc từ đây.”<br>Dương Nhi hai mắt ngấn lệ, rồi ấp a ấp úng nói.<br>“Lâm… Lâm Dương em thật sự xin lỗi.”<br>“À không phải từ đây.<br><br>Mà là từ lúc tôi biết được cô đã độc ác như thế nào.<br><br>Cô đã bày ra mọi chuyện sau đó đổ lỗi cho Tiểu Mân.”<br>“Thì ra anh nói chia tay em là vì Chu Tiểu Mân.”<br>“Chuyện này không liên quan đến Tiểu Mân.<br><br> <br>Cô đừng tìm tôi làm phiền nữa.”<br>Nói xong, Lâm Dương đứng dậy đi về bỏ mặc cho Dương Nhi cô ta ngồi khóc lóc, thảm thương đến mức nào.<br>Cứ ngỡ hôm nay là ngày vui vẻ nhưng lại là một ngày rất tồi tệ với Dương Nhi.<br>Buổi tối, trước khi ngủ trong đầu Lâm Dương liên tục hiện rõ hình ảnh của Chu Tiểu Mân.<br><br>Anh ta đã thật sự thích Chu Tiểu Mân rồi.<br>“Được nhất định anh sẽ cùng em giảm cân Tiểu Mân à.”<br>Lâm Dương chìm vào giấc ngủ.<br>Sáng hôm sau, Lâm Dương dậy sớm hơn mọi khi, anh ta vệ sinh cá nhân sau đó thay bộ đồ thể thao rồi xuống dưới nhà.<br><br>Anh ta đã đứng dưới cổng chờ sẵn Chu Tiểu Mân.<br>Chu Tiểu Mân đang chuẩn bị đi đến phòng tập GYM, ra ngoài cổng liền gặp Lâm Dương.<br>“Lâm Dương, hôm nay anh dậy sớm thế?”<br>“À do tối hôm qua anh ngủ sớm, nên sáng nay thức giấc sớm.”<br>“Tiểu Mân, anh cùng em chạy bộ một lát nhé!”<br>Chu Tiểu Mân rõ ràng là phải đi đến phòng GYM nhưng Lâm Dương đã rủ cô đi chạy bộ.<br>“Nhưng mà em…”<br>“Thôi nhưng nhị gì, lâu lâu anh mới rủ em cùng chạy bộ.<br><br>Em không chạy cùng anh sao?”<br>Chu Tiểu Mân nghĩ trong lòng.<br>“Mình chạy bộ một lát coi như là khởi động, sau đó đến phòng tập cũng chưa muộn.”<br>Chu Tiểu Mân gật đầu đồng ý, sau đó hai người cùng nhau chạy bộ đến công viên.<br>“Chu Tiểu Mân, anh nghe cô chú nói em rất quyết tâm giảm cân.”<br>“Đúng rồi Lâm Dương.”<br>“Trước giờ em cũng đã quyết tâm rất nhiều cũng chỉ được hai ba hôm cao nhất là một tuần.<br><br>Sao lần này em lại quyết tâm cao như vậy.<br><br>Để ý anh chàng nào rồi phải không?”<br>“Anh này…”<br>Mặt của Chu Tiểu Mân đã đỏ ửng cả lên.<br>“Sao mặt lại đỏ lên thế kia? Chẳng lẽ anh đã nói đúng sao?”<br>Chu Tiểu Mân muốn né tránh câu hỏi của Lâm Dương nên đã nói bây giờ đến phòng tập.<br>“Lâm Dương, đã đến giờ em phải đến phòng tập.<br><br>Em đi trước nhé!”<br>Nói xong, Chu Tiểu Mân bỏ chạy thật nhanh đến phòng tập GYM.<br><br>Còn Lâm Dương câu hỏi của anh ta vẫn chưa kịp trả lời..<br><br>"]