["<br>“Tề Mac, ông từ từ thôi…”<br>“Đinh Đinh, cơ thể em thật biết hút hồn người khác.<br><br>Em có biết không?”<br>Nghe lời Đinh Đinh cầu xin nhẹ nhàng, ông ta chẳng những không buông tha mà còn điên cuồng đưa lưỡi khuấy đảo trong khuôn miệng cô.<br>Bờ môi ông mân mê trên bờ vai trắng nõn mịn màng của Đinh Đinh, tay ông di chuyển khắp người cô, mỗi lần dừng lại những nơi nhạy cảm đều để lại một dấu yêu trên cơ thể cô.<br>Tề Mạc di chuyển tay xuống phía dưới tách hai chân Đinh Đinh ra.<br>“Từ từ thôi Tề Mạc…”<br>Mặc cho Đinh Đinh năn nỉ, ông ta nhanh chóng kéo luôn chiếc quần nhỏ mỏng manh duy nhất trên người cô xuống.<br><br>Ông ta cũng lập tức cởi luôn những thứ đồ trên người ông ta.<br>Đinh Đinh uốn người muốn trốn thoát khỏi tay ông ta.<br><br>Nhưng nếu cô không chấp nhận thì sao cô có thể chiếm được vai chính kia.<br>“Đinh Đinh, em còn muốn chiều chuộng tôi nữa không?”<br>Đinh Đinh ậm ừ rồi nói với giọng điệu nũng nịu.<br>“Tề Mạc, em đã nói chiều ông thì em sẽ làm.<br><br>Ông cứ yên tâm.”<br>“Được! Được lắm.”<br>Tề Mạc cười lớn rồi điên cuồng cắn xé bờ môi căng mọng hồng hào của cô.<br><br>Ông ta cắn xé đến nỗi có vài giọt máu tươi đã rỉ ra.<br><br>Đinh Đinh bắt đầu chịu không nổi nữa đành nhắm mắt, nước mắt cô bắt đầu tuôn ra.<br>Thân thể trắng nõn của Đinh Đinh phơi bày trước mặt ông già lớn hơn cô cả hai con giáp như thế, càng khiến cô cảm thấy xấu hổ và nhục nhã hơn bao giờ hết.<br>Tề Mạc một tay xoa nắn bên ngực, bên còn lại ông dùng miệng mân mê vào nụ hoa xinh xắn trên ngực cô.<br>“Ưm…”<br>“Tề Mạc, ông có thể nhẹ nhàng được không?”<br>Tề Mạc bỏ ngoài tai những lời van xin của Đinh Đinh.<br> <br>Đinh Đinh mím chặt môi lại, cô như chú mèo con khóc thút thít, giãy giụa mong ông ta sẽ nhẹ nhàng với cô hơn một chút.<br>Nhưng cô không biết rằng, cô càng giãy giụa sẽ càng làm con thú trong người ông càng nổi dậy.<br>Sự va chạm của Tề Mạc khiến toàn thân Đinh Đinh cảm thấy nóng rực trong người.<br>“Đinh Đinh, cô thích vai nữ chính kia sao?”<br>Đinh Đinh không nói chỉ ậm ừ rồi gật đầu.<br>“Đinh Đinh, nếu cô phục vụ tôi thật tốt thì sau này những thứ cô muốn.<br><br>Tôi đều đáp ứng.”<br>Tề Mạc vừa nói dứt câu đã ôm cô đứng lên đi về phía bức tường, Đinh Đinh bất ngờ hoảng sợ, chân cô kẹp chặt vào eo ông ta, với tư thế này thì thật dễ dàng để ông ta có thể xâm chiếm cơ thể nhỏ bé của cô.<br><br>Ông ép cô vào tường, ông hôn từ má, tai xuống phần xương quai xanh mềm mại của cô, rồi từ từ di chuyển xuống hai bên đồi núi của cô.<br>Ông ta không chịu nổi sự dục vọng trong người ông, dùng tất cả sức lực của ông nhấn mạnh cái thứ vật to lớn nóng hổi của ông trực tiếp đi sâu vào nơi nhảy cảm của Đinh Đinh.<br>“Ưm…”<br>“Đau quá!”<br>Đinh Đinh cảm giác được vật của ông ta đang xé nát cái thứ ngàn vàng của cô.<br><br>Cảm giác đau đớn kịch liệt khi bị cái vật to lớn nóng hổi của ông lấp đầy này hành hạ.<br><br>Đinh Đinh bị buộc chặt hai tay nên cô không thể nào chống cự được, cô đau đớn khiến cô cắn chặt đôi môi đến bật máu, nước mắt thi nhau tuôn ra.<br>Được nơi mềm mại, ấm áp của cô bao bọc, Tề Mạc há miệng thở gập, đôi mắt đỏ ngầu, cảm giác như con sói được ăn miếng mồi ngon sau bao nhiêu năm bị bỏ đói.<br>Đinh Đinh thật khít chặt, chặt đến nỗi ông ta muốn di chuyển ra vào cũng rất khó khăn.<br>“Đinh Đinh, cái này của em khít thật đấy! Cảm giác thật tuyệt.<br><br>Phương Kim Ngọc chưa bao giờ cho anh được cảm giác như này.”<br>Đinh Đinh nghe như vậy liền mở mắt, nói với giọng nũng nịu.<br>“Tề Mạc, đây là lần đầu của em đấy.<br><br>Ông phải chịu trách nhiệm đó.”<br>“Đinh Đinh, em yên tâm.<br><br> <br>Anh sẽ không để em thiệt thòi đâu.”<br>Ông không muốn nhưng cũng phải thừa nhận, cảm giác này thật sự rất tuyệt, ông rất thích cảm giác này từ Đinh Đinh.<br>Vừa dứt lời, Tề Mạc đã điên cuồng ra vào nơi mềm mại, ấm áp của cô.<br>“A… A… A…”<br>Đinh Đinh đau đớn tột cùng không chịu nổi vì sự ra vào điên cuồng của ông ta, đau đớn khiến toàn thân cô không còn một chút sức lực nào.<br><br>Cô không phản kháng nữa, không còn sức để van xin ông ta nhẹ nhàng với cô nữa, cô cứ như vậy mà mặc kệ ông ta đã phát cái thứ gì đó vào nơi mềm mại của cô.<br>Tay ông ta bóp mạnh mông của Đinh Đinh, đè chặt cô hơn, mạnh bạo chiếm đoạt điên cuồng.<br>Sau khi thỏa mãn ông ta mới chịu buông tha cho cô, lúc này Đinh Đinh chẳng còn chút sức nào để đứng vững, cô ngồi bệt xuống đất.<br>Thấy một chút máu đỏ ở giữa hai chân cô, trên vật kia của ông ta cũng có dính một ít.<br><br>Lúc này ông ta mới tin điều Đinh Đinh nói lúc nãy là sự thật.<br><br>Bảo sao không khít chặt như vậy.<br>“Đinh Đinh, đây thật sự là lần đầu tiên của em sao?”<br>Cô không còn chút sức lực nào để trả lời, cô chỉ ậm ừ rồi gật đầu.<br>Tề Mạc bế Đinh Đinh bỏ trên chiếc giường trắng to lớn kia, rồi nhẹ nhàng tháo chiếc thắt lưng mà ông đã buộc chặt hai tay cô lại.<br><br>Ông ta vẫn không quên hôn cô, âu yếm cô.<br>Hai người họ cứ thế mà ôm nhau ngủ đến sáng.<br>Sáng hôm sau.<br>Reng! Reng! Reng!<br>Tiếng chuông điện thoại của Đinh Đinh vang lên.<br><br>Là số điện thoại của đạo diễn Lâm Vũ.<br>“Đinh Đinh, sao đến giờ quay phim.<br><br>Nhưng cô vẫn chưa đến phim trường.”<br>“Đạo diễn, anh chờ một lát tôi sẽ đến ngay.”<br><br>“Cô nhanh đi.<br><br>Cả đoàn phim chỉ đang chờ mình cô.”<br>Nói xong, Lâm Vũ liền tắt máy.<br>Tề Mạc đang ngủ say nhưng nghe có tiếng ồn ào ông đã tỉnh giấc.<br><br>Ông không quên ôm Đinh Đinh vào trong lòng mình.<br>“Đinh Đinh, có chuyện gì thế?”<br>“Sáng nay có lịch quay nhưng em quên mất.<br><br>Bây giờ em phải đến phim trường ngay không sẽ bị mất vai mất.”<br>“Đinh Đinh, em đừng lo.<br><br>Anh đưa em đến phim trường.”<br>“Ông nói thật sao.”<br>Tề Mạc hôn nhẹ lên trán của Đinh Đinh rồi nói với giọng cưng chiều.<br>“Đinh Đinh, anh nói thì anh sẽ làm.<br><br>Em cứ yên tâm.”<br>Đinh Đinh cũng yên tâm được phần nào, cô nhanh chóng đứng dậy đi thay đồ rồi cùng ông ta đến phim trường.<br>Phim trường.<br>Đinh Đinh bước ra từ xe của Tề Mạc khiến nhiều người không khỏi bất ngờ.<br><br>Tề Mạc trực tiếp đi đến gặp Lâm Vũ.<br>“Tề Mạc, hôm nay cơ duyên nào đưa ông đến phim trường thế?”<br>“Lâm Vũ, tôi muốn vai diễn chính này anh dành cho Đinh Đinh.”<br>“Nhưng Phương Kim Ngọc đã bấm máy quay vai nữ chính.<br><br>Chúng ta làm như vậy sao được chứ?”<br>“Một là cậu đưa vai nữ chính cho Đinh Đinh.<br><br>Hai là từ nay chúng ta sẽ chấm dứt hợp đồng.”<br>“Tề Mạc, ông làm khó tôi quá.<br><br>Chẳng phải lúc trước ông cũng chết mê chết mệt với Phương Kim Ngọc sao nay lại một hai đòi vai chính cho Đinh Đinh chứ?”<br> <br>“Tôi không nhiều lời với cậu.<br><br>Một là cậu làm theo yêu cầu của tôi, hai là chấm dứt hợp đồng từ đây.”<br>“Tề Mạc, ông bình tĩnh để tôi giải quyết.”<br>“Cậu nhanh đi, tôi không có nhiều thời gian dành cho cậu đâu.”<br>Lâm Vũ suy nghĩ một lúc rồi chần chừ nói.<br>“Tề Mạc, tôi đồng ý với yêu cầu của ông.<br><br>Nhưng khi nào thì Đinh Đinh vào vai chính.”<br>“Ngay bây giờ.”<br>“Ngay bây giờ sao? Có ác với Phương Kim Ngọc quá không?”<br>“Được! Vậy chúng ta chấm dứt hợp đồng tại đây.”<br>“Tề Mạc, ông bình tĩnh.<br><br>Tôi đồng ý.”<br>Phương Kim Ngọc đang đọc thoại cho phân cảnh của mình thì đạo diễn Lâm Vũ đi đến.<br>“Phương Kim Ngọc, cô ra ngoài.<br><br>Tôi có chuyện muốn nói với cô.”<br>Phương Kim Ngọc đi theo Lâm Vũ ra bên ngoài.<br><br>Anh nói chuyện với cô giọng điệu rất nghiêm túc.<br>“Phương Kim Ngọc, từ ngày mai cô không cần phải đến phim trường nữa.”<br>“Đạo diễn, anh nói vậy là sao?”<br>“Từ nay cô đã bị đuổi khỏi đoàn phim của tôi.”<br>Phương Kim Ngọc nghe vậy như cả bầu trời sụp đổ trước mắt cô, nước mắt cô&nbsp; bắt đầu tuôn ra.<br><br>Cô không tin vào những gì tai mình vừa nghe thấy.<br>“Đạo diễn, như vậy là sao? Chẳng phải Hàn Thiên An đã mua vai này của anh sao?”<br>“Cô nghĩ bao nhiêu tiền đó có thể duy trì đoàn phim đến bây giờ sao? Không nói nhiều với cô.<br><br>Từ hôm nay cô chính thức bị đuổi khỏi đoàn phim.”<br>Phương Kim Ngọc suy sụp hoàn toàn khi vai diễn duy nhất của cô cũng đã bị người khác cướp mất..<br><br>"]