["<br>Chu Tiểu Mân ngồi bên trong nhà hàng sang trọng, cô đang chờ người mà mẹ cô đã ép cô đi xem mắt.<br>Tim cô đập hỗn loạn không ngừng như muốn nhảy ra khỏi lồng ngực.<br>Đối diện cô ngồi có một chiếc gương được treo ở đó.<br><br>Cô tự ngắm mình trong gương tự nghĩ.<br>“Không biết sau khi anh ta thấy mình, anh ấy có bỏ chạy như những người mà cô đã từng theo đuổi không?”<br>“Không biết ánh mắt anh ta khi nhìn thấy mình như thế nào nhỉ?”<br>“Không biết sau khi thấy mình, anh ta có thốt ra ba từ đồ con heo không nhỉ?”<br>Trong đầu cô, rất nhiều câu hỏi hiện lên lúc này.<br>Cô đang ngồi suy tư thì cánh cửa nhà hàng mở ra.<br>Hàn Thiên An bước vào, anh ta là một người cực kỳ đẹp trai.<br>Cô lấy điện thoại mở ra xem tấm hình người đàn ông béo mà mẹ cô đưa đi xem mắt.<br><br>Mẹ cô còn bảo khi đến anh ta còn cầm trên tay một bó bông màu hồng.<br>Cô nhìn Hàn Thiên An có vẻ giống với người đàn ông béo trong hình nhưng lạ là người đàn ông này chẳng có gì gọi là béo cả.<br><br>Cô nghĩ anh ta đã giảm cân thành công.<br><br>Trên tay lại cầm một bó bông màu hồng cô ậm ờ nghĩ chắc chắn đúng là anh ta rồi.<br><br>Cô giơ tay lên phất phất.<br> <br>Lúc này, Hàn Thiên An cũng có hẹn ăn tối với một đối tác để cảm ơn vừa rồi đã giúp anh thắng lớn trong dự án mới nhưng vừa rồi vì lý do phải đi công tác nên không thể gặp mặt cảm ơn.<br>Hàn Thiên An thấy Chu Tiểu Mân giơ tay lên.<br><br>Anh ấy nghĩ đó là đối tác vừa rồi giúp anh ta thắng dự án mới.<br><br>Anh đi đến bàn ngồi.<br>“Xin chào! Có phải anh là Thiên Phong người mà mẹ tôi bảo tôi đi xem mắt.”<br>Thiên Phong gì chứ? Xem mắt gì chứ?<br>Anh tính không nói chuyện nhưng vẻ mặt của Chu Tiểu Mân rất hài hước.<br>“Đúng! Tôi là Thiên Phong.”<br>“Còn cô là…”<br>“Tôi là Chu Tiểu Mân, mẹ tôi bảo tôi đến đây xem mắt.”<br>Cô không ngờ anh ta thấy cô không hề bỏ chạy hay ánh mắt hình viên đạn nào với cô như cô suy nghĩ cả.<br>Cô nhớ lại năm xưa cô theo đuổi ai cũng bị người ta bỏ chạy.<br><br>Các chàng trai mà cô theo đuổi thấy cô chẳng khác gì họ nhìn thấy ma.<br>Vừa mới năm trước đây, cô có quen một mối tình qua mạng.<br><br>Hai người họ yêu nhau rất nồng cháy nhưng khi gặp ngoài đời anh ta bỏ chạy cả trăm mét.<br>Cô sợ buổi xem mắt không thành công lại bị người mẹ ở nhà cứ ép cô đi xem mắt.<br>“Con nhìn xem cỡ tuổi con người ta đã có gia đình, tuổi mẹ đã có cháu để ẵm bồng.”<br>“Còn cái thân già này chỉ mong có cháu ẵm bồng khó như vậy sao?”<br>“Mẹ à! Chẳng phải con đã đi xem mắt rất nhiều rồi nhưng người ta đều đã bỏ chạy hết sao?”<br>Chu Tiểu Mân cau có mặt mày.<br>“Mẹ không biết con làm sao đó mà làm, trong năm nay phải kết hôn cho mẹ.<br><br>Không thì mẹ bắt con đi xem mắt đến bao giờ chịu kết hôn mới thôi.”<br>Trần Xuân Liễu tức giận.<br>Từ nhỏ, cô đã bị bạn bè hàng xóm, đồng trang lứa trêu chọc rằng:<br>“Lêu lêu! Đồ con heo!”<br>Mỗi lúc như vậy cô đều chạy về nhà khóc nức nở.<br><br>Nhưng chẳng có gì có thể cản trở được tâm hồn ăn uống của cô.<br>Cứ như vậy càng lớn cô càng phì ra.<br><br>Không thể nào giảm cân được nữa.<br>Hôm nay, mẹ cô bị người ta chọc cho tức chết đi được.<br>“Con heo nhà bà mãi không có ai chịu rước đi à! Hahaha.” <br><br>Những lời châm chọc của những bà tám hàng xóm kia làm mẹ cô tức đến run cả người.<br>Hôm nay mẹ cô đi đám cưới ở một nhà trong xóm, mẹ cô mặt dày liên tục tìm những chàng trai đẹp trai để đưa cô đi xem mắt.<br><br>Nhưng khi nghe đến cô các chàng trai liền lảng tránh sang một bên.<br><br>Bà đành phải tìm người béo như con gái mình vậy.<br>Sau khi trở về nhà, mẹ cô lập tức bảo cô đi xem mắt.<br>“Con xem mẹ đã chọn cho con một chàng trai tuy béo nhưng vẻ ngoài cũng không tệ lắm.”<br>“Mẹ à! Mẹ có biết con đi xem lần thứ một trăm lẻ một rồi không?”<br>“Bao nhiêu lần cũng vậy.<br><br>Xem đến khi nào con chịu kết hôn mà thôi.”<br>“Nhưng…”<br>Trần Xuân Liễu lập tức cắt ngang lời nói của Chu Tiểu Mân.<br>“Không có nhưng nhị gì cả.<br><br>Tối nay bảy giờ tối đi xem mắt cho mẹ.”<br>“Mẹ … Mẹ thật là…”<br>Đúng lúc này, cha cô ở bên ngoài cũng đã trở về, trên người ông lấm lem máu đỏ tươi, tóc tai không gọn gàng, quần áo sốc sếch.<br><br>Chu Tiểu Mân lo lắng.<br>“Cha! Cha bị làm sao vậy?”<br>“Cha không sao cả!”<br>Chu Tiểu Mân rất lo lắng cho cha của mình.<br>“Rốt cuộc đã xảy ra chuyện gì với ông thế?”<br>“Vừa rồi lúc ngồi nhậu, bọn người kia bảo Tiểu Mân nhà chúng ta là con heo xấu xí chẳng ai thèm rước cả nên cha đã ra tay với bọn họ.”<br>“Bọn họ sao có thể nói như vậy chứ? Mặc dù Tiểu Mân nhà chúng ta mập mạp nhưng mặt con bé rất xinh xắn chỉ cần giảm cân thôi đến dép của con bé bọn họ cũng chẳng còn được cầm nói chi đến việc kết hôn.”<br>Trần Xuân Liễu một bên thấy vậy rất bực mình.<br><br>“Ông nghĩ là ông còn sức khoẻ như lúc trẻ sao ông lại đánh nhau với bọn người đó.<br><br>Mặc kệ bọn họ muốn nói gì nói.”<br>“Sao có thể làm lơ để bọn họ nói Tiểu Mân nhà chúng ta như vậy chứ?”<br>Chu Tiểu Mân chạy đi đến tủ thuốc gia đình được đặt ở cầu thang.<br><br>Lấy bông băng thuốc đỏ đến sát trùng cho ông ấy.<br>“Tiểu Mân à! Cha không sao đâu con đừng quá lo lắng.”<br>“Còn bà nữa! Sao lại cứ ép con bé đi xem mắt hoài thế?”<br>Chu Hoàng Thiên quay mặt sang phía Trần Xuân Liễu.<br>“Nếu con không muốn nhìn thấy cảnh cha con bị như vậy nữa.<br><br>Thì mau chóng kết hôn đi.”<br>Trong đầu cô lúc này chỉ toàn hiện những lời nào là đi xem mắt, nào là kết hôn của mẹ cô.<br>Hàn Thiên An thấy cô ngồi như người mất hồn liền giơ tay quơ loạn xạ trước mặt cô.<br>“Chu Tiểu Mân, cô có sao không?”<br>“Tôi… Tôi không sao?”<br>Cô đang định mở miệng hỏi.<br>“Anh thấy tôi không đáng sợ sao?”<br>Nhưng cô nghĩ lại như thế có phải đường đột quá không..<br><br>"]