["<br>Hàn Thiên An nhìn thấy Chu Tiểu Mân và Lâm Dương cùng tập thể dục trong vườn anh rất tức giận và có chút cảm giác mất mác.<br>Hàn Thiên An không hiểu tại sao anh lại có cảm giác mất mác như vậy.<br>Chẳng lẽ anh đang ghen hay sao?<br>Ghen?<br>Không đúng chỉ là hai người xa lạ.<br>Rõ ràng là hai người xa lạ chỉ mới gặp nhau vài lần sao lại như thế?<br>Chẳng phải anh ta đã có cô người yêu xinh đẹp kia rồi hay sao mà lại còn có chút rung động với cô gái béo kia chứ?<br>Hàn Thiên An định quay người đi.<br>Đúng lúc đó Chu Tiểu Mân quay người lại nhìn thấy người đàn ông đứng trước cổng, tuy mới gặp nhau vài lần nhưng cô vẫn nhớ rất rõ hình dáng của Hàn Thiên An.<br>Chu Tiểu Mân kêu to.<br>“Hàn Thiên An…”<br>Hàn Thiên An bị Chu Tiểu Mân gọi lại có chút giật mình.<br><br>Anh nghĩ trong đầu.<br>“Chu Tiểu Mân cô ấy biết mình đã đứng ngoài này sao?”<br>Hàn Thiên An không quay lại vẫn tiếp tục bước đi, anh ta đang rất giận và vô cùng khó chịu khi thấy hai người họ cùng nhau tập thể dục.<br>Chu Tiểu Mân có chút không vui cô nghĩ.<br>“Chẳng lẽ mình nhận nhầm người rồi sao?”<br>Chu Tiểu Mân vội vàng chạy đến mở cửa rồi gọi to lần nữa.<br>“Hàn Thiên An… Hàn Thiên An…”<br>Hàn Thiên An nghe Chu Tiểu Mân gọi nhiều lần như vậy anh cũng không thể cứ lạnh lùng bỏ đi như vậy.<br>Anh đứng khựng người lại một lát rồi mới xoay người.<br> <br>Chu Tiểu Mân thấy Hàn Thiên An xoay người lại vẻ mặt cô có chút tức giận.<br>“Rốt cuộc anh cũng chịu dừng lại!”<br>“Hàn Thiên An, tôi kêu anh đến khan cả cổ.”<br>Hàn Thiên An đi về phía Chu Tiểu Mân nói.<br>“Tôi không nghe.”<br>“Không nghe?”<br>“Phải!”<br>“Tôi gọi anh nhiều lần như vậy anh lại không nghe?”<br>Chu Tiểu Mân có chút tức giận xoay người đi chỗ khác.<br>“Cô gọi tôi có chuyện gì?”<br>Chu Tiểu Mân tức giận vì anh ta tự đến nhà cô lại còn hỏi cô gọi anh ta có chuyện gì.<br>“Hàn Thiên An, câu này phải để tôi hỏi anh mới đúng.<br><br>Anh đến tìm tôi có chuyện gì?”<br>Hàn Thiên An lạnh lùng trả lời.<br>“Chỉ là tôi có công việc đi ngang qua đây.”<br>“Anh nói láo.”<br>Hàn Thiên An hai mặt nổi bừng lên, trước giờ chưa một ai dám đứng trước mặt anh ta nói nặng lời với anh ta một tiếng vậy mà cô gái béo này lại dám.<br>“Cô nói tôi nói láo sao?”<br>“Đúng vậy!”<br>“Cô nói xem tại sao tôi phải nói láo cô.”<br>Chu Tiểu Mân nói anh nói láo cũng đúng.<br><br>Rõ ràng là anh muốn đến tìm Chu Tiểu Mân, nhưng khi đến nơi lại thấy một nam một nữ tập thể dục chung như vậy anh rất tức giận.<br>“Anh nói là có công việc đi ngang qua đây.<br><br>Nhưng tại sao lại đứng trước cổng nhà tôi?”<br>“Tôi đứng trước cổng nhà cô lúc nào?”<br>“Lúc tôi xoay người lại tôi nhìn thấy anh đứng trước, tôi đã vội vàng kêu anh, đã vậy còn bỏ đi, tôi chạy theo toát cả mồ hôi.”<br>Chu Tiểu Mân vừa nói vừa lấy tay lau mồ hôi.<br>Hàn Thiên An lấy trong túi áo ra chiếc khăn tay đưa cho cô rồi lạnh lùng thoát ra hai từ.<br>“Lau đi!”<br>“Cảm ơn!”<br>Chu Tiểu Mân cảm ơn, nhận lấy khăn từ anh rồi lau mặt.<br><br>“Chuyện lúc nãy tôi nói đúng chứ?”<br>Hàn Thiên An bị Chu Tiểu Mân nói trúng tim đen nên không thể chối cãi được nên đã thừa nhận.<br>“Tôi… Tôi đến tìm cô.”<br>“Vậy sao anh không bấm chuông mà lại đứng ngây người ở trước như vậy?”<br>“Tôi…”<br><br>“Hay là, vào nhà cùng tập thể dục chung nào.<br><br>Còn có cả Lâm Dương, anh ấy cũng đang tập ở trong.”<br>Hàn Thiên An rất tức giận khi nghe cô gái béo kia nhắc đến người đàn ông khác trước mặt anh.<br>Anh còn chưa kịp từ chối, Chu Tiểu Mân đã kéo tay anh chạy vào trong nhà.<br>“Đi thôi!”<br>“Thả ra!”<br>Cứ như vậy, Chu Tiểu Mân đã kéo được Hàn Thiên An vào trong nhà.<br>Chu Tiểu Mân có vẻ rất vui mừng khi thấy Hàn Thiên An đến.<br>Chu Tiểu Mân cùng Hàn Thiên An ngồi vào bộ bàn ghế được trang trí ở trong vườn.<br><br>Trên bàn có rất nhiều nước ngọt và bánh trái.<br>“Hàn Thiên An, anh uống một chút nước cam nhé!”<br>Hàn Thiên An từ chối.<br>“Không cần đâu!”<br>“Đây chính là nước cam tôi tự tay làm đấy! Anh uống một chút nhé!”<br>Hàn Thiên An cũng không từ chối nữa, Chu Tiểu Mân rót cho anh một ít nước cam.<br>“Lâm Dương, anh cũng đến uống nước cam đi.”<br>Chu Tiểu Mân gọi Lâm Dương đến bàn ngồi uống nước.<br>“Cảm ơn em, Tiểu Mân.”<br>“Sao lại khách sáo với em cơ chứ.”<br>Hàn Thiên An gương mặt rất lạnh lùng nhìn Lâm Dương ngồi chung bàn.<br>“Lâm Dương, đây chính là Hàn Thiên An người mà mẹ bắt em đi xem mắt, lúc trước em đã kể với anh đấy!”<br>“À, thì ra là anh Hàn.<br><br>Nghe Tiểu Mân kể rất lâu bây giờ mới có cơ hội gặp anh.”<br>Lâm Dương đưa tay ra bắt tay xem như lời chào hỏi nhưng Hàn Thiên An không thèm để ý tới anh ta.<br>Hàn Thiên An không nói không rằng, ánh mắt chỉ nhìn vào Chu Tiểu Mân ngồi bên cạnh sau đó lại liếc nhìn người đàn ông xa lạ kia.<br>Lâm Dương nhìn vào ánh mắt của Hàn Thiên An nhìn Chu Tiểu Mân anh có thể đoán rằng tên họ Hàn kia ý định với Tiểu Mân.<br><br>Chu Tiểu Mân chắc chưa cảm nhận được Hàn Thiên An có tình cảm với cô.<br>Trong đầu Lâm Dương loé lên suy nghĩ.<br>“Tiểu Mân, nhất định anh sẽ tán được em!”<br>Lâm Dương đang âm thầm chuẩn bị kế hoạch tấn công chiếm được trái tim của Chu Tiểu Mân.<br>Hàn Thiên An cảm thấy Lâm Dương giống kỳ đà cản mũi phá không khí riêng tư của hai người.<br><br>Anh mời Chu Tiểu Mân đi ăn coi như cắt được cái đuôi kia.<br>“Chu Tiểu Mân, tôi mời cô đi ăn được không?”<br>Chu Tiểu Mân không hiểu nổi tên Hàn Thiên An kia đang có suy nghĩ gì.<br>Rõ ràng chính anh ta bảo cô gầy đi sẽ đẹp hơn, bây giờ lại mời cô đi ăn.<br><br>Anh ta đang nghĩ gì vậy chứ?<br>Chu Tiểu Mân từ chối vì đang trong quá trình giảm cân.<br>“Xin lỗi, tôi không đi được.”<br>Hàn Thiên An không nói không rằng, tức giận đùng đùng đứng dậy bỏ đi ngay cả lời tạm biệt còn không có.<br>Hàn Thiên An rất tức giận vì nghĩ Chu Tiểu Mân từ chối đi ăn vì muốn tập thể dục chung với tên Lâm Dương kia không nỡ rời xa.<br>Chu Tiểu Mân bị hành động của Hàn Thiên An làm cho ngây người mất vài giây cô tự nghĩ trong lòng rằng.<br>“Mình đã làm gì sai hay sao anh ấy lại bỏ đi đột ngột như vậy?”<br>“Chẳng lẽ mình từ chối đi ăn nên anh ấy mới như vậy?”<br>“Hàn Thiên An chính anh là người bảo tôi gầy đi sẽ đẹp hơn mà.”<br>Chu Tiểu Mân chẳng hiểu mình đã làm gì sai mà anh ta rời đi nhanh như vậy..<br><br>"]