["<br>Sở Nam bất ngờ, muốn mở miệng ra hỏi rằng đã có chuyện gì xảy ra giữa hai người.<br><br>Nhưng anh ta không đủ bản lĩnh để hỏi câu đó, anh đành im lặng và làm theo.<br>“Được, tôi biết rồi.”<br>Sau khi kết thúc cuộc gọi của Hàn Thiên An, Sở Nam đã nhanh chóng liên hệ để gặp mặt các nhà báo nổi tiếng nhất nhì ở thành phố.<br>Sở Nam hẹn gặp mặt các nhà báo ở một nhà hàng B, anh đã đặt sẵn một phòng VIP để đưa các thông tin nhà báo cần viết bài.<br>Các nhà báo đã chuẩn bị sẵn sàng máy ghi âm, quay phim.<br>Sở Nam bắt đầu đưa ra những thông tin béo bở cho nhà báo.<br>“Hôm nay, tôi mời mọi người đến đây là có một số chuyện.”<br>“Trợ lý Nam, anh có việc gì mà hẹn chúng tôi đến đây thế?”<br>“Đúng vậy, Sở Nam anh có việc gì quan trọng thế?”<br>“Sở Nam, dạo gần đây tôi nghe nói tình cảm của Hàn Thiên An và Phương Kim Ngọc có chút rạn nứt.<br><br>Anh có thể cho chúng tôi biết được không?”<br>Sở Nam, khi nghe nhà báo nhắc đến đúng chủ đề mà anh sắp nói.<br><br>Anh vui vẻ tiết lộ ra thông tin.<br>“Đúng! Hôm nay tôi hẹn mọi người đến đây là vì chuyện này.”<br>Các nhà báo nghe vậy, đều cuống cuồng cả lên.<br><br>Sở Nam vừa nói dứt câu, các ánh đèn flash đã nhấp nháy liên tục.<br>Dự là bài báo lần này sẽ rất hot đây.<br>“Mọi người hãy nghe cho rõ, sau đó viết bài cho thật tốt.<br><br>Tổng giám đốc Hàn của chúng tôi và cô Phương Kim Ngọc đã chính thức không còn một mối quan hệ nào dù chỉ là một chút thương hại cũng không có.”<br> <br>“Sở Nam, anh có thể cho chúng tôi biết lý do tại sao hai người họ tan rã được không?”<br>“Tôi sẽ không trả lời thêm bất cứ câu hỏi nào.<br><br>Các người dựa vào thông tin béo bở đó mà viết cho thật tốt.”<br>Sở Nam không nói thêm lời nào nữa, anh đứng dậy đi ra khỏi nhà hàng.<br><br>Để lại cho đám nhà báo ngồi ngơ ngác.<br>“Tiểu Nhi, cậu nói xem tại sao hai người họ lại tan rã như vậy được chứ?”<br>“Chắc là Hàn Thiên An đã tìm được một cô xinh đẹp hơn rồi.”<br>“Phải phải, cậu nói đúng.<br><br>Người giàu có như Hàn Thiên An lại còn đẹp trai thì thiếu gì người đẹp hơn Phương Kim Ngọc muốn có được cậu ta chứ.”<br>“Thôi đừng bàn tán nữa, chúng ta mau viết bài thôi nào.<br><br>Dự là bài báo này sẽ rất hot đây.”<br>Phương Kim Ngọc nếu không có Hàn Thiên An chống lưng phía sau, thì e rằng đến cả vai phụ cô ta còn không có được.<br><br>Thôi thì cứ để cô ta tự cầu nhiều phúc vậy.<br>Phương Kim Ngọc sau khi về nhà, cô tắm rửa sạch sẽ ngủ một giấc thật ngon.<br><br>Sau đó mới nhớ ra tờ chi phiếu mà Hàn Thiên An đã đưa.<br><br>Cô lấy trong túi xách, sau đó nhìn rõ trị giá trên tờ chi phiếu là mười tỷ.<br><br>Số tiền này quá lớn đủ để cô mua được một căn biệt thự.<br>Phương Kim Ngọc trong lòng thoáng lên suy nghĩ.<br>“Chẳng lẽ, Hàn Thiên An sẽ thực sự rời bỏ mình hay sao?”<br>“Sao anh ta lại đưa cho mình số tiền lớn như vậy?”<br>“Hay là do mình suy nghĩ quá nhiều.<br><br>Chắc đây chỉ là số tiền anh ấy muốn bù đắp cho mình vì đã nói lời chia tay với mình thôi.”<br>“Sao lại có chuyện anh ấy nói lời chia tay với mình chứ?”<br>Phương Kim Ngọc còn đang trầm tư suy nghĩ thì một cuộc điện thoại đã xé ngang suy nghĩ chẳng lành đó của cô.<br>Reng! Reng! Reng!<br>Tiếng chuông điện thoại của Phương Kim Ngọc vang lên.<br>“Cho hỏi ai vậy?”<br>Đầu dây bên kia trả lời.<br>“Cho hỏi đây là số điện thoại của cô Phương Kim Ngọc đúng không ạ?”<br>“Đúng, tôi đây.<br><br>Có chuyện gì không?”<br>“Chào cô, tôi là đạo diễn Lâm Vũ.<br><br>Tôi gọi đến để mời cô tham gia vào vai chính của bộ phim sắp bấm máy của tôi.”<br>Phương Kim Ngọc cứ ngỡ mình đang nằm mơ, cô hoảng hốt thốt lên hai tiếng.<br><br>“Lâm Vũ.”<br>“Đúng vậy, tôi chính là đạo diễn Lâm Vũ.<br><br>Tôi gọi đến mời cô tham gia vào vai chính của bộ phim sắp tới của tôi.”<br>“Đạo diễn, anh nói thật chứ?”<br>“Đây là sự thật.” <br>“Tôi cảm ơn vì đạo diễn đã chiếu cố đến tôi.<br><br>Tôi xin hứa sẽ thực hiện vai diễn này thật tốt để không phụ lòng tin của anh.”<br>“Được.”<br>Cả hai kết thúc cuộc trò chuyện, Phương Kim Ngọc vui mừng thở phào một cái khi nhận được cuộc điện thoại của Lâm Vũ mời cô đến đóng vai chính của bộ phim.<br>Phương Kim Ngọc lóe lên một suy nghĩ.<br>“Thật sự, Hàn Thiên An anh ấy chỉ là giận dỗi mình thôi.”<br>“Nếu giận dỗi thì mình dỗ dù sao cũng là một miếng mồi ngon.”<br>Phương Kim Ngọc nghĩ mọi chuyện chỉ là do Hàn Thiên An muốn làm lành với cô, cô không suy nghĩ gì nhiều nữa.<br>“Mọi chuyện thật suôn sẻ mà, mình phải ngủ thêm một lát nữa thôi.”<br>Phương Kim Ngọc cứ như vậy kê cao gối mà chìm vào giấc ngủ, cô sẽ chẳng biết được đoạn đường phía trước sẽ vô cùng khó khăn và đầy chông gai như thế nào.<br>Hàn Thiên An gọi điện cho Sở Nam hỏi về việc anh giao.<br>“Sở Nam, Chuyện tôi bảo cậu làm đã tới đâu rồi?”<br>“Thưa giám đốc Hàn đã xong cả rồi.<br><br>Các cánh nhà báo đã chia ra một nữa sẽ tung tin là cô Phương được nhận vai chính là nhờ sự trợ giúp của anh, còn một nữa sẽ tung tin anh và cô Phương đã kết thúc đường ai nấy đi và vai chính cô ấy đạt được là vì tài năng của mình mà có.”<br>“Được, cậu làm tốt lắm.”<br>Sáng hôm sau.<br>Phương Kim Ngọc vừa ngủ dậy đã lấy điện thoại gọi cho Tiểu Hí.<br>“Kim Ngọc, cậu gọi tớ có chuyện gì sớm thế?”<br>“Tiểu Hí, mình muốn mời cậu và mọi người đi shopping sau đó đi ăn coi như là ăn mừng tớ được nhận vai diễn chính trong bộ phim sắp tới của Lâm Vũ.”<br>Tiểu Hí rất bất ngờ khi nhận được thông tin Phương Kim Ngọc nhận được vai chính lại còn chính miệng cô ta nói ra.<br>“Kim Ngọc, cậu nói cậu được nhận vai chính trong phim của Lâm Vũ sao?”<br>“Đúng vậy! Cậu sao thế Tiểu Hí, cậu bất ngờ lắm hả?”<br>“À! Không Kim Ngọc.”<br>“Vậy lát cậu nhớ đi đấy nhé! Tớ gọi cho mọi người đây.”<br><br>“Tôi biết rồi!”<br>Phương Kim Ngọc tắt máy, gọi điện cho những người bạn khác.<br>Hàn Thiên An ngủ dậy từ rất sớm, anh đánh răng rửa mặt sau đó đi đến nhà Chu Tiểu Mân.<br>Hàn Thiên An ổn định xe, vững vàng chạy một lúc đã đến trước nhà Chu Tiểu Mân.<br>Chu Tiểu Mân xuống nhà chạy bộ cùng Lâm Dương đã thấy Hàn Thiên An đứng trước cửa.<br>“Hàn Thiên An, hôm nay anh đến tìm tôi sớm vậy?”<br>Lúc này, Lâm Dương cũng từ nhà anh ấy đi ra.<br>“Thiên An, có việc gì mà anh đến sớm thế?”<br>“À, từ hôm nay tôi sẽ cùng hai người chạy bộ để giữ gìn sức khỏe.<br><br>Dạo này, sức khỏe tôi không tốt cho lắm.”<br>Chu Tiểu Mân nghe vậy, cô lo lắng hỏi thăm Hàn Thiên An.<br>“Hàn Thiên An, anh có sao không?”<br>“Tôi không sao.”<br>“Nếu anh mệt, anh nghỉ ngơi đi.<br><br>Chúng tôi chạy bộ một lát sẽ về ngay.”<br>“Tôi không sao.<br><br>Tôi sẽ chạy bộ cùng hai người.”<br>Lâm Dương nghe Hàn Thiên An nói vậy, gương mặt anh ta hiện lên vẻ khó coi.<br>Lâm Dương nghĩ thầm trong lòng rằng.<br>“Tên Hàn Thiên An kia nói vậy, anh ta có ý định tuyên chiến với mình.”<br>“Không được, nhất định Chu Tiểu Mân sẽ là của mình.”.<br><br>"]