["<br>Lâm Dương tức giận, quay mặt bỏ đi.<br>Cửa phòng bệnh đóng sầm lại chỉ còn Dương Nhi và Chu Tiểu Mân bên trong.<br>Dương Nhi van xin Chu Tiểu Mân hãy nói giúp dùm cô ấy.<br>“Chu Tiểu Mân, tôi thật sự xin lỗi cô.<br><br>Vì đã đổ mọi thứ lên đầu cô.<br><br>Tôi thật sự rất xin lỗi.”<br>Dương Nhi cô ta gây nên chuyện động trời như vậy.<br><br>Lại còn đổ lỗi cho Chu Tiểu Mân khiến Lâm Dương ghét bỏ cô.<br><br>Bây giờ lại mở miệng xin lỗi như thế là xong sao?<br>“Cô muốn tôi giúp cô chuyện gì?”<br>Dương Nhi quỳ xuống chân Chu Tiểu Mân rổi van xin.<br>“Chu Tiểu Mân, cô hãy nói giúp tôi là vì tôi yêu anh ấy nên mới phải làm như vậy.<br><br>Tôi rất sự rất yêu Lâm Dương.”<br>Yêu Lâm Dương?<br>Chu Tiểu Mân càng nghe càng mắc cười.<br><br>Vậy còn lúc ở trong khách sạn cô ta cũng nói lời yêu với Thiên Long.<br><br>Cô ta càng nói Chu Tiểu Mân càng thấy cô ta càng giả tạo.<br>“Vậy còn lúc trong khách sạn cô nói với tên người yêu của cô thì sao?”<br>“Chu Tiểu Mân cô nói gì vậy?”<br>Dương Nhi không thể ngờ rằng Chu Tiểu Mân lại biết cô ta đã đi vào khách sạn với Châu Thiên Long.<br>“Cô còn tính giấu đến khi nào?”<br>“Sao cô lại biết?”<br>Chu Tiểu Mân nhắc lại ngày hôm đó cho cô ta nghe.<br>“Dương Nhi, lúc đó cô đi không may làm rơi điện thoại, tôi đã chạy theo gọi cô nhưng cô không nghe.<br><br>Tôi đã bắt xe đi theo hai người, chiếc xe dừng trước khách sạn, tôi thấy nghi ngờ nên đi theo đã nghe được toàn bộ cuộc nói chuyện của hai người.”<br>“Chu Tiểu Mân… Sao cô dám?”<br>“Cô nghĩ tôi sợ cô sao Dương Nhi?”<br>“Rốt cuộc, cô đã biết những chuyện gì? Lâm Dương anh ấy có biết không?”<br>“Sau khi tôi nghe được hai người nói chuyện, tôi đã ngay lập tức gọi điện cho Lâm Dương để nói tất cả cho anh ấy biết.<br><br>Cô thật là may mắn mà không biết hưởng.”<br>“Cô nói vậy có ý gì?”<br>Chu Tiểu Mân rất không muốn nói nhưng cô phải cho Dương Nhi biết Lâm Dương yêu cô ta đến mức nào mà cô ta lại làm vậy với anh ấy.<br>“Dương Nhi, tôi nói cho cố biết.<br><br>Lâm Dương anh ấy thực sự rất yêu cô, sau khi nghe tôi nói xong anh ấy liền bác bỏ tất cả đều nói rằng cô là một người vợ hiền, người mẹ tốt.<br> <br><br>Tất cả những điều tôi nói anh ta không hề tin tôi.<br><br>Anh ta chỉ tin tưởng mình cô mà cô lại đối xử với anh ấy như vậy.”<br>Dương Nhi nghe đến đây thì cô cúi đầu xuống đất, rồi ôm mặt khóc nức nở.<br>“Tôi… Tôi thật sự không muốn làm tổn thương Lâm Dương.<br><br>Tôi yêu anh ấy rất nhiều.”<br>“Cô tự đi mà nói với anh ấy.”<br>Dương Nhi ôm lấy chân của Chu Tiểu Mân khóc nức nở rồi nói.<br>“Chu Tiểu Mân, tôi biết bây giờ chỉ có cô mới có thể giúp được tôi.”<br>Chu Tiểu Mân đỡ Dương Nhi đứng dậy rồi mới nói chuyện.<br>“Dương Nhi, cô đứng dậy đậy.<br><br>Qua giường ngồi rồi chúng ta nói chuyện.”<br>“Không! Chu Tiểu Mân nếu cô không đồng ý giúp tôi thì tôi sẽ quỳ không đứng lên.”<br>“Được rồi, được rồi.<br><br>Cô đứng lên đi rồi tôi giúp cô.”<br>Chu Tiểu Mân đỡ Dương Nhi đi về giường rồi hai người bọn họ cùng nhau nói chuyện.<br>“Chu Tiểu Mân, xin cô hãy nói giúp Lâm Dương dùm tôi.”<br>“Cô muốn tôi nói chuyện gì?”<br>“Cô nói giúp tôi, tôi yêu anh ấy rất nhiều, tôi rất sợ mất anh ấy.<br><br>Vì một chút vật chất mà tôi đã làm chuyện có lỗi với anh ấy.”<br>“Chẳng lẽ Lâm Dương không đủ đáp ứng yêu cầu của cô sao?”<br>“Chu Tiểu Mân cô đừng nói nữa.”<br>“Được vậy tôi không nhiều lời với cô nữa.<br><br>Tôi về đây.”<br>Chu Tiểu Mân quay người rời đi khỏi phòng, Dương Nhi gọi lại.<br>“Khoan đã Chu Tiểu Mân.”<br>“Có chuyện gì vậy?”<br>“Chuyện lúc nãy tôi nhờ cô.<br><br>Cô hãy giúp tôi.”<br>“Được! Tôi sẽ giúp cô.”<br>Chu Tiểu Mân đóng sầm cửa lại rồi đi về nhà.<br><br>Xe của cô đã đợi sẵn ở dưới chỉ cần cô xuống dưới đã có thể về đến nhà.<br>Trên đường về nhà, Chu Tiểu Mân liên tục gọi điện cho Lâm Dương mà anh ta không nghe máy.<br>Xe đi ngang qua đoạn đường vắng, thì thấy một người đàn ông say rượu đi xiểng qua xiểng lại.<br><br>Chu Tiểu Mân bảo tài xế dừng xe.<br><br>“Dừng xe!”<br>Tài xế cũng không hiểu chuyện gì đã xảy ra, anh ta chậm rãi đạp thắng rồi dừng lại.<br><br>Chu Tiểu Mân bước xuống xe, người đàn ông đó chính là Lâm Dương.<br>Chu Tiểu Mân vội vàng chạy lại phía anh ta.<br><br>Chắc có lẽ anh ta uống nhiều nên mới say mèm như thế này.<br>“Lâm Dương, sao anh lại say mèm như thế này?”<br>Lâm Dương giống như đã tìm được điểm tựa chắc chắn anh ta ngã nhào rồi lăn ra ngủ giữa đường như vậy.<br>Thời tiết tháng mười hai ở thành phố đang rất lạnh, có nơi đã có tuyết rơi bao phủ.<br>Nếu cứ để Lâm Dương nằm như này chắc anh ta sẽ chết cóng mất.<br>Chu Tiểu Mân cố hết sức dìu Lâm Dương đi đến xe của mình.<br><br>Cô bảo tài xế mở cửa rồi giúp mình một tay.<br>“Mau ra giúp tôi một tay!”<br>Tài xế nhanh chóng xuống xe giúp Chu Tiểu Mân thả Lâm Dương vào trong xe.<br>“Lâm Dương, sao anh ta lại như thế này?”<br>Tài xế đã nhận ra người đàn ông mà cô ấy giúp chính Lâm Dương.<br>“Đưa anh ấy về nhà.”<br>Hai người họ ổn định chỗ ngồi, xe vững vàng chạy một mạch về đến nhà.<br>Ting! Ting! Ting!<br>Tiếng chuông cửa nhà Lâm Dương vang lên, người giúp việc ra mở cửa.<br><br>Hai mắt cô trợn to cô rất ngạc nhiên khi trước mặt mình là Lâm Dương.<br><br>Dì Phương giúp việc nhà anh ta lâu như thế nhưng đây là lần đầu tiên bà ấy nhìn thấy anh ta uống rượu say mèm như vậy.<br>“Cô Chu, cậu chủ làm sao thế này?”<br>“Dì mau đưa Lâm Dương vào bên trong kẻo anh ấy cảm lạnh.”<br>“Được!”<br>Dì Phương gọi thêm hai ba người trong nhà ra nữa, mới có thể đỡ Lâm Dương về phòng trên lầu.<br>“Cô Chu, cảm ơn đã đưa cậu chủ về đến nhà.”<br>“Không có gì đâu dì Phương, đó là việc con nên làm.”<br>Chu Tiểu Mân cùng tài xế quay trở về nhà.<br>Chu Tiểu Mân vừa lên phòng đã thả người trên giường, cô loay hoay một hồi rồi ngủ thiếp đi lúc nào không hay.<br><br>Chắc vì hôm nay cô đã quá mệt mỏi nên cô mệt rồi ngủ sớm.<br>Sáng hôm sau, Chu Tiểu Mân ra ngoài chạy bộ gặp Lâm Dương.<br>Mỗi ngày, Lâm Dương đều chạy bộ tập thể dục nên cơ thể anh ta rất tốt.<br><br>“Lâm Dương, anh thế nào rồi?”<br>Lâm Dương rất xấu hổ vì đã nghe lời Dương Nhi trách mắn Tiểu Mân như vậy.<br>“Tiểu Mân, anh xin lỗi vì những ngày qua đã…”<br>Chu Tiểu Mân vỗ vai Lâm Dương như thể cô đang an ủi anh ấy.<br><br>“Lâm Dương, em không để bụng chuyện này đâu.”<br>“À, Lâm Dương em có chuyện này muốn nói.”<br>“Tiểu Mân, em nói đi.”<br>“Đêm qua, em cảm thấy thân thể của Dương Nhi cô ấy rất yếu.”<br>Lâm Dương khi nghe Tiểu Mân nhắc đến Dương Nhi anh ấy rất tức giận.<br>“Tiểu Mân, cô ta hại em như vậy.<br><br>Em còn muốn giúp cô ấy à?”<br>“Lâm Dương, em biết anh đang thực sự rất giận cô ấy.<br><br>Nhưng anh cũng không thể bỏ mặt cô ấy lúc này.”<br>“Vậy, em muốn anh phải làm gì?”<br>“Anh hãy nghĩ lại thời gian ngọt ngào của hai người hãy nể tình vào chăm sóc cô ấy.<br><br>Em thật sự thấy cơ thể cô ấy rất yếu.”<br>Lâm Dương lấy tay xoa xoa đầu Chu Tiểu Mân.<br>“Tiểu Mân, em thật sự là người tốt.<br><br>Cô ấy đã gây ra chuyện động trời như vậy em cũng rộng lượng bỏ qua.<br><br>Anh thật nể em.”<br>“Lâm Dương, anh đừng nói vậy.”<br>“Được! Vậy anh nể tình em sẽ đến chăm sóc cho cô ta đến khi ra viện.”<br>“Lâm Dương phải như thế chứ!”<br>“Em về nhà trước đây.”<br>Chu Tiểu Mân sau khi thuyết phục thành công Lâm Duơng đến chăm sóc cho Dương Nhi.<br><br>Cô ấy quay trở về nhà.<br>Chu Tiểu Mân dùng bữa sáng cùng với gia đình.<br>Vừa ăn Chu Tiểu Mân vừa nghĩ đến tập tài liệu tối qua.<br>“Tập tài liệu này từ đâu mà có trong túi xách mình vậy chứ?”<br>“Là ai đã giúp mình.”<br>“Đêm qua trước khi về nhà, mình chỉ gặp duy nhất Hàn Thiên An.<br><br>Vậy chắc chắn Hàn Thiên An anh ta đã giúp mình rồi.”<br>Đúng vậy, chính Hàn Thiên An đã bỏ tập tài liệu trong túi xách của cô.<br>Sau khi dùng bữa sáng xong, Chu Tiểu Mân lên phòng không quên đem theo vài gói bim bim, cô mở wechat lên nhắn tin cho Hàn Thiên An cảm ơn.<br>“Hàn Thiên An, cảm ơn anh đã giúp tôi có được chứng cứ.”<br>Hàn Thiên An bên đây đang chuẩn bị cuộc họp quan trọng nên không để ý đến điện thoại.<br>Chu Tiểu Mân suy nghĩ trong đầu nhất định sẽ làm cái bánh kem ngon, đẹp nhất để tặng cho anh thay lời cảm ơn.<br>Chu Tiểu Mân đi xuống dưới bếp, đeo tạp dề rồi bắt đầu từng bước thực hiện quy trình làm bánh kem.<br><br>Cô tỉ mỉ, cẩn thận từng chút một để có chiếc bánh kem ngon và đẹp nhất có thể.<br><br>Loay hoay trong bếp một lúc, cuối cùng cũng đã xong chiếc bánh kem đặc biệt này.<br><br>Cô đặt bánh trong tủ lạnh rồi đi lên phòng thay đồ.<br>Cô mở wechat vẫn chưa nhận được phản hồi từ Hàn Thiên An, cô nhìn đồng hồ bây giờ là giờ hành chính chắc là anh ta đang làm việc ở công ty.<br>Cô thay đồ rồi đi đến tập đoàn Hàn Thiên.<br>Cô bước vào bên trong, trên tay có đem theo chiếc bánh kem.<br><br> <br>Nhân viên lễ tân thấy cô đi vào nên hỏi.<br>“Cô tìm ai?”<br>“Tôi muốn gặp Hàn Thiên An.”<br>Nhân viên lễ tân sau khi nghe Chu Tiểu Mân bảo muốn gặp Hàn Thiên An, cô ta tỏ vẻ khinh thường ra mặt.<br>“Sếp Hàn của chúng tôi đang bận họp, phiền cô khi khác quay lại.”<br>“Cảm ơn! Tôi có thể ngồi chờ Hàn Thiên An.”<br>Mấy nhân viên lễ tân, thấy bộ dạng mập béo của cô đều tỏ vẻ khinh thường, lại còn muốn gặp sếp Hàn của bọn họ thật không biết phân biệt.<br>“Cậu xem, cô ta mà đòi gặp anh Hàn của chúng ta.”<br>“Phải, phải.<br><br>Cô ta thì làm sao quen biết được anh Hàn của chúng ta chứ?”<br>Bọn họ hết xì xào rồi lại ra sức đuổi cô.<br>“Mời cô đi cho nếu không tôi sẽ gọi bảo vệ tống cô ra ngoài.”<br>“Tôi nhất định sẽ chờ Hàn Thiên An.”<br>Chu Tiểu Mân lấy điện thoại định nhắn tin cho Hàn Thiên An.<br><br>Đúng lúc anh ta họp vừa xong, anh ta đã đọc được tin nhắn.<br>“Không cần cảm ơn.”<br>Chu Tiểu Mân thấy tin nhắn mắt sáng rỡ, cuối cùng anh ta cũng đã chịu trả lời cô.<br>“Tôi đang đợi anh.”<br>“Cô đang ở đâu?”<br>“Dưới quầy lễ tân.”<br>“Cô đợi tôi một chút.”<br>Vài phút sau, cửa thang máy mở ra.<br><br>Hàn Thiên An bước ra ngoài đi đến chỗ của Chu Tiểu Mân.<br>“Cô đợi tôi lâu chưa?”<br>“Tôi vừa tới.”<br>Nhân viên thấy anh ta đều cúi đầu chào hỏi.<br>“Chào tổng giám đốc!”<br>Chu Tiểu Mân đưa chiếc bánh kem trên tay cho anh ta rồi nói lời cảm ơn.<br>“Hàn Thiên An, cảm ơn anh đã giúp tôi tìm ra chứng cứ Dương Nhi đã thông đồng với bác sĩ phá bỏ đứa bé lại còn đổ lỗi là do bánh kem của tôi.”<br>“Không cần cảm ơn.<br><br>Còn chiếc bánh kem này là sao?”<br>“Chiếc bánh kem này tôi tặng anh thay cho lời cảm ơn của tôi.”<br>Hàn Thiên An bắt đầu châm chọc cô ấy.<br><br>Anh nhếch miệng nở nụ cười thản nhiên mấy cô nhân viên lễ tân thấy đều mê điêu đứng.<br>“Ăn bánh kem của cô tôi có bị như Dương Nhi không đấy!”<br>“Anh thật là… Uổng công tôi chuẩn bị từng chút một lại bị anh nói vậy.”<br>Chu Tiểu Mân tức giận giật lấy bánh kem trong tay anh ta nhưng đã bị anh ta dành lại.<br>“Cô làm gì vậy?”<br>“Anh đã nói vậy thì đưa bánh kem lại cho tôi.”<br>Hàn Thiên An không nghĩ cô ấy sẽ tức giận mà hành động như vậy, gương mặt anh trở nên lạnh lùng hơn trước rồi dành lại bánh kem.<br>“Tôi không đưa.<br><br>Cô về đi.”<br>Nói xong, Hàn Thiên An xách bánh kem trên tay rồi đi vào trong thang máy.<br>Chu Tiểu Mân vẻ mặt rất tức giận cũng nhanh chóng rời khỏi đây..<br><br>"]