["<br>Cô bắt đầu lên mạng tìm hiểu các phương pháp giảm cân cũng như các chế độ ăn cho người đang giảm cân.<br>Sau một thời gian tìm hiểu và triết lọc các thông tin ở trên mạng cô đã tìm ra được phương pháp giảm cân.<br>Gia đình của cô ấy khi biết tin lần này cô ấy lại tiếp tục giảm cân đều cười phì vì từ nhỏ đến giờ cô ấy đã lên kế hoạch giảm cân rất nhiều lần.<br>“Con lại lên kế hoạch để giảm cân à Tiểu Mân?”<br>Tiểu Mân ầm ừm gật đầu.<br><br>Cha cô ấy nói.<br>“Thôi được rồi con gái à.<br><br>Con có chắc chắn chưa?”<br>“Con chắc chắn sẽ giảm cân được.”<br>Mẹ Tiểu Mân cười mỉm bảo:<br>“Thôi không cần phải làm khổ bản thân mình đâu con.<br><br>Mẹ sẽ tìm cho con một anh chàng mà anh ấy yêu con, yêu luôn thân hình này.”<br>“Dạ… Dạ… Nhưng lần này con sẽ quyết tâm giảm cân ạ.”<br>“Được.<br><br>Cha và mẹ sẽ ủng hộ con.<br><br>Nếu cần sự trợ giúp gì của hai chúng ta thì con cứ nói nhé.”<br>“Mẹ cũng ủng hộ con.<br><br>Nhưng đừng làm điều gì quá sức với bản thân mình nha Tiểu Mân.”<br>“Dạ.<br><br>Con biết rồi cha mẹ.”<br>Tiêu Mân bắt đầu kế hoạch giảm cân của mình.<br>Ngày đầu tiên:<br>Chu Tiểu Mân sau khi nghe tiếng chuông báo thức mà mình đã cài cô ấy lăn qua trở lại vì thường ngày cô ấy đã quen dậy trễ nên lần này dậy sớm rất khó đối với cô ấy.<br>Bỗng nhiên trong đầu cô ấy nhớ lại câu nói của Hàn Thiên An.<br>“Chu Tiểu Mân… Nếu cô gầy thì sẽ đẹp hơn rất nhiều.”<br>Câu nói của anh ấy cứ chạy mãi trong tâm trí cô và nó đã làm động lực cho cô.<br>Cô dậy sớm hơn mọi khi.<br><br> <br>Khoác lên mình bộ đồ thể thao để bắt đầu chạy bộ.<br>Khi xuống nhà gặp cha và mẹ cô.<br>“Ồ… Con gái sao nay dậy sớm thế.”<br>“Dạ con dậy sớm để chạy bộ ạ.”<br>Nói xong Chu Tiểu Mân rời khỏi nhà với tinh thần phấn khởi.<br>“Ông à! Lần này chắc con gái chúng ta quyết tâm thật rồi.”<br>“Tôi cũng hy vọng là vậy đó bà nó à.”<br>Nói xong hai vợ chồng già cùng nhau rời khỏi nhà để vận động buổi sáng.<br>Chu Tiểu Mân bắt đầu chạy bộ ở trong công viên.<br><br>Vì rất lâu rồi chưa hoạt động mạnh nên chưa được bao lâu thì cơ thể cô ấy đã có phản ứng.<br>Cô ấy bắt đầu có dấu hiệu mệt mỏi, cảm giác như không thể nhất đôi chân này lên nữa.<br>Nhưng trong đầu cô ây bây giờ đâu đâu cũng là câu nói của Hàn Thiên An, điều này như một sức mạnh vô hình trong cơ thể cô ấy.<br><br>Nó giúp cô ấy tiếp tục chạy.<br>Khi chạy bộ cô ấy không thể tránh được những cặp mắt nhìn chăm chú vào cô ấy và những lời bàn tán không đáng nghe.<br>“Sao cô ấy có thể béo như vậy?”<br>“Không biết chạy có nổi không? Người gì mà lười vận động thế.”<br>Cô ấy bỏ ngoài tai tất cả vì đã hạ quyết tâm sẽ giảm cân từ bây giờ.<br>Sau khi chạy bộ buổi sáng xong cô ấy về nhà và gặp cha mẹ cô ấy ở trước cửa.<br>“Con thấy thế nào rồi.”<br>“Dạ.<br><br>Mọi thứ vẫn rất tốt cha à.”<br>“Vào nhà dùng bữa sáng nào con.”<br>Mẹ cô ấy chuẩn bị bữa ăn sáng như mọi ngày.<br><br>Nhưng hôm nay lạ lắm, những món cô ấy thích ăn đã không dùng nữa thay vào đó cô ấy ăn ít tinh bột và ít mỡ.<br>Bổ sung các chất đầy đủ từ các nguồn rau củ quả.<br>Cha và mẹ cô ấy rất ngạc nhiên vì lần này chắc có lẽ con gái họ đã quyết tâm lắm đây.<br>Sau khi dùng bữa cùng gia đình, Chu Tiểu Mân bắt đầu đến phòng GYM để đăng ký làm hội viên ở nơi này.<br>“Dạ… Chị em muốn đăng ký làm hội viên ở phòng GYM của mình ạ.”<br>“Được em.<br><br>Em cung cấp thông tin cho chị trong phiếu đăng ký nhé!”<br><br>“Dạ chị.<br><br>Cho em hỏi thêm có được không ạ?”<br>“Được em.<br><br>Em hỏi thêm về kinh phí à?” <br>“Dạ không.<br><br>Kinh phí em có thể chi trả được ạ.<br><br>Em muốn hỏi là mình có người hướng dẫn và tư vấn chế độ tập luyện để giảm cân không ạ.”<br>“Có em nhé.<br><br>Vậy em đăng ký hội viên VIP bên chị nhé.<br><br>Sẽ có các tư vấn viên, các PT sẽ kèm em trong suốt quá trình tập luyện.”<br>“Dạ chị.<br><br>Vậy chị cho em đăng ký nhé.”<br>Sau khi điền đầy đủ thông tin thì cô được gặp tư vấn viên của phòng GYM.<br>“Dạ chào chị tôi là tư vấn viên ở đây.<br><br>Chị cần em hỗ trợ gì trong quá trình tập luyện?”<br>“Với thân hình này của em thì em cần giảm cân.<br><br>Anh có thể cho em áp dụng giáo án tập luyện phù hợp nhất nhé.”<br>“Đến với tụi em thì chị chỉ cần tập luyện đầy đủ các bài tập được các PT đề ra, đồng thời kết hợp với các chế độ ăn uống mà PT lên cho chị thì mình đã nắm chắc có thể giảm cân chuẩn y khoa rồi ạ.”<br>Sau khi nghe được kế hoạch giảm cân cụ thể cùng với chế độ ăn uống và dùng các chất bổ sung cho quá trình tập luyện của mình thì Chu Tiểu Mân đã yên tâm hơn.<br>“Từ hôm nay mình sẽ quyết tâm thay đổi bản thân.”<br>Đây là trạng thái được Chu Tiểu Mân để ở WeChat.<br><br>Trạng thái này như là một lời quyết tâm cũng như là cố tình cho Hàn Thiên An biết.<br>Sau khi cập nhập trạng thái không bao lâu thì Hàn Thiên An thấy được và không ngờ rằng câu nói của mình có thể ảnh hưởng đến cô ấy sao.<br><br><br>Anh thầm mỉm cười trong lòng.<br>“Tiểu Mân à….<br><br>Xuống ăn cơm con ơi!”<br>“Dạ con nghe rồi.”<br>Nhưng sau khi xuống thì cô lại tự nấu bữa ăn cho mình và ăn theo chế độ ăn mà PT ở phòng Gym đã lên cho cô.<br>“Sao thế? Đồ ăn mẹ nấu không hợp khẩu vị nữa à.”<br>“Dạ không.<br><br>Con đang ăn theo kế hoạch giảm cân được đề ra.”<br>“Ông xem nó đó.<br><br>Chắc nay đã thích anh nào nên quyết tâm ghê chưa.”<br>“Thôi được rồi.<br><br>Bà coi giúp con đi rồi gia đình mình dùng bữa.”<br>Sau ngày đầu tiên giảm cân, Chu Tiểu Mân bắt đầu nhức mỏi khắp người vì cô rất lâu rồi mới hoạt động nhiều như thế.<br>Cô rất mệt mỏi nhưng vì câu nói của Hàn Thiên An mà cô sẽ cố gắng giảm cân thành công để xứng đáng với anh ấy hơn.<br><br>Nghĩ rồi cô lại thiếp đi.<br>“Reng….<br><br>Reng….<br><br>Reng….”<br>Tiếng chuông báo thức lại vang lên nhưng lần này điểm đến của cô đã thay đổi.<br><br>Thay vì lần trước là chạy bộ thì lần này nơi cô đến là phòng Gym, nơi mà cô đã đăng ký hội viên VIP ở đó.<br>“Chào huấn luyện viên.<br><br>Tôi tên Chu Tiểu Mân.”<br>Nhìn cơ thể rắn chắc, cơ nào ra cơ đó.<br><br>Bụng sáu múi, bắp tay và bắp chân đồ sộ.<br><br>Cơ thể này như là hàng cực phẩm vậy.<br>“Chào Tiểu Mân.<br><br>Tôi là huấn luyện viên của cô.”<br>“Dạ….<br> <br><br>Dạ… Dạ…”<br>Tiểu Mân rụt rè vì trước giờ cô chưa từng được thấy cơ thể nào như thế này.<br><br>Cô đang suy nghĩ thì bỗng nhiên.<br>“Muốn có một cơ thể như tôi thì cô phải tập luyện và có tinh thần tự giác cao độ.”<br>“Tôi hiểu rồi.”<br>“Bài học đầu tiên sẽ là chạy bộ ở trên máy.”<br>“Vậy tôi phải làm gì thưa huấn luyện viên?”<br>“Trước tiên sẽ tập với cường độ thấp.<br><br>Lại đây tôi sẽ hướng dẫn cô.”<br>Chu Tiểu Mân đến bên cạnh máy chạy bộ và bắt đầu bài tập đầu tiên của mình.<br>Chưa được bao lâu thì có một nhóm nữ thân hình quyến rũ, mặc đồ rất sexy đi vào phòng Gym.<br><br>Đập vào mắt của nhóm nữ này chính là Chu Tiểu Mân.<br>“Ối này phòng Gym mình có người mới kìa.”<br>“Sao nhìn cứ giống như heo chạy nước rút thế kia,”<br>“Hihi.<br><br>Nói bé thôi, cô ấy nghe bây giờ.”<br>“Tao quên tém cái nết của tao lại.<br><br>Nhưng mà nhìn không nhịn được cười bây ơi.”<br>Huấn luyện viên riêng của Chu Tiểu Mân tiến lại nhóm nữ đó để bắt các cô ấy đi tập luyện, tránh các lời bàn tán này lọt vào tai của Chu Tiểu Mân.<br><br>Vì anh ấy sợ điều này sẽ làm cô ấy tự ti hơn và không tiếp tục theo kế hoạch đã đưa ra.<br>Nhưng anh ấy đã sai rồi.<br><br>Lần này là một Chu Tiểu Mân với đầy những quyết tâm ở trong người.<br>“Không sao đâu huấn luyện viên.<br><br>Tôi nghe rất nhiều lời nói như vậy nên vô tình đã quen với nó rồi.”<br>“Đừng suy nghĩ tiêu cực thế.<br><br>Rồi sẽ có một ngày mọi người nhìn cô với ánh mắt.<br><br>Hãy cố lên nhé Tiểu Mân.”<br>Tiểu Mân như được tiếp thêm sức mạnh để cố gắng tập luyện..<br><br>"]