["<br>Hàn Thiên An thay đổi sắc thái từ một vị lãnh đạo của một tập đoàn lạnh lùng, cao ngạo thành một chàng trai thái độ vui vẻ, hòa đồng.<br>Chu Tiểu Mân ngây người không hiểu chuyện gì đang xảy ra.<br>“Tại sao Hàn Thiên An xuất hiện ở đây?”<br>“Lỡ không may anh ấy hiểu lầm mình với Lâm Dương thì mình phải làm sao?”<br>“Tiểu Mân, sao lại ra cớ sự như này chứ? Không phải mày chỉ tính hùa theo để cho qua vấn đề xem mắt thôi sao?”<br>“Tại sao lại thành ra như thế này chứ?”<br>Chu Hoàng Thiên nâng ly rượu lên rồi nói.<br>“Hàn Thiên An hay là con cũng uống với ta một ly đi.”<br>Hàn Thiên An nhận lấy ly rượu rồi đưa lên miệng uống một hơi.<br>“Dạ! Con mời bác trai.”<br>Chu Hoàng Thiên lại rót thêm một ly nữa.<br><br>Lần này ông mời cả Hàn Thiên An và Lâm Dương.<br>“Lâm Dương con cũng uống cùng ta với Hàn Thiên An đi.”<br>Lâm Dương không ưa gì Hàn Thiên An nhưng vì Chu Hoàng Thiên anh cũng nâng ly lên uống.<br>“Con mời chú!”<br>Hàn Thiên An cảm thấy đây không phải là một ăn bình thường mà có thể là một cuộc gặp xem mắt của Chu Tiểu Mân.<br>“Mình cảm thấy có điều gì bất thường trong bữa ăn này.<br><br>Đây nhất định không thể là một bữa ăn bình thường được.”’<br>“Nhìn cậu ta cười nói vui vẻ như vậy chắc cậu ta đã lấy lòng được ba mẹ Tiểu Mân trong những ngày qua.”<br>“Không được mình nhất định sẽ không ta cậu ta toại nguyện sớm như vậy.”<br>“Chu Tiểu Mân nhất định sẽ là của mình.”<br>Sau một hồi chần chừ suy nghĩ, Hàn Thiên An quyết định đi ra ngoài gặp trợ lý.<br>“Con xin phép có việc một lát!”<br>“Ừm!”<br> <br>Chu Hoàng Thiên và Trần Xuân Liễu chẳng nói gì chỉ ậm ừ rồi gật đầu.<br>“Sở Nam, cậu vào trong gọi quản lý ra gặp tôi.”<br>“Có chuyện gì vậy Hàn Thiên An?”<br>“Tôi nói thì cậu cứ làm đi.<br><br>À còn nữa.”<br>“Chuyện gì cậu cứ nói đi.”<br>“Cậu gọi điện cho anh Châu hẹn lại ảnh vào hôm khác.<br><br>Hôm nay tôi có chút việc bận không thể gặp anh ấy.”<br>“Hàn Thiên An, rốt cuộc cậu đang có chuyện gì vậy? Tôi thấy dạo này cậu rất khác.”<br>“Sở Nam, cậu có muốn làm việc nữa không vậy?”<br>Sở Nam nghe vậy liền làm theo anh không dám mở miệng hỏi thêm bất cứ thứ gì.<br>“Được được.<br><br>Tôi đi ngay!”<br>Sở Nam đi vào trong gọi quản lý nhà hàng đến gặp Hàn Thiên An.<br>“Hàn Thiên An muốn gặp anh có chút việc.”<br>“Có chuyện gì vậy trợ lý anh Hàn?”<br>“Tôi không biết.<br><br>Anh ra mà hỏi cậu ta.”<br>“Tôi ra ngay!”<br>Sở Nam cùng quản lý nhà hàng quay trở lại bàn Hàn Thiên An đang ngồi.<br>“Anh Hàn, anh gọi tôi có chuyện gì?”<br>“Anh chuyển bàn bên kia vào trong phòng VIP giúp tôi.”<br>“Nhưng Lâm Dương, anh ta chỉ đặt bàn ở khu vực này.”<br>“Không nhưng nhị gì cả.<br><br>Anh phải tìm cách để đưa bàn đó vào bên trong phòng VIP cho tôi.”<br>“Thật khó cho tôi quá! Tôi… Tôi biết phải làm sao bây giờ?”<br>“Anh biết hay anh muốn nghỉ làm?”<br>Quản lý nhà hàng lo sợ, anh ta tức tốc đi làm ngay.<br>“Được… Được rồi tổng giám đốc Hàn.<br><br>Tôi sẽ đi làm ngay!”<br>Sở Nam rất tò mò nhưng anh ta cũng không biết bàn bên kia đối với Hàn Thiên An có quan hệ gì nhưng sao lại thấy Hàn Thiên An rất quan tâm đến họ.<br>“Hàn Thiên An, cậu còn việc gì căn dặn không?”<br>“Cậu có thể ra về.”<br>“Nhưng còn cậu?”<br>“Cậu bắt taxi về trước để xe đó lại cho tôi.”<br>“Hàn Thiên An, có phải cậu đang bị ai bỏ bùa mê rồi có phải không?”<br>“Cậu về trước đi.”<br>Sở Nam không nói năng thêm một lời nào.<br><br>Anh để lại chìa khóa xe rồi bắt taxi về.<br><br>Hàn Thiên An ngồi từ xa quan sát cử chỉ và hành động của Lâm Dương đối với gia đình Chu Tiểu Mân.<br>“Không thể ngờ được chỉ mấy ngày mình không đến thăm Tiểu Mân.<br><br>Tên kia lại lấy lòng nhanh như vậy.”<br>Quản lý nhà hàng đi đến bàn của Chu Tiểu Mân.<br>“Xin lỗi quý khách! Nhà hàng chúng tôi làm phiền mọi người ít phút có được không ạ?”<br>Gia đình Tiểu Mân và Lâm Dương chẳng hiểu được chuyện gì đang xảy ra.<br><br>Bốn người bọn họ đều ngây người khi nghe quản lý nhà hàng nói.<br>“Có chuyện gì sao?”<br>“Hôm nay nhà hàng chúng tôi có ưu đãi đặc biệt dành cho 100 khách hàng đến ăn vào hôm nay sẽ được chúng tôi ưu đãi phòng VIP và được tặng một bó hoa.”<br>“Quản lý, chuyện này là sao?”<br>“Dạ theo như thống kê sổ sách, bàn mình là bàn thứ 99 nên nhà hàng chúng tôi làm phiền mọi người chờ ít phút để nhân viên nhà hàng chuyển vào bên trong phòng VIP.”<br>“Được được.”<br>Quản lý nhà hàng làm xong nhiệm vụ của mình rồi rời đi.<br>“Anh Hàn, tôi đã làm theo yêu cầu của anh.”<br>“Được! Anh làm tốt lắm.<br><br>Đi làm việc của mình đi.”<br>Bên bàn Chu Tiểu Mân đều không hiểu được chuyện gì đang xảy ra.<br>“Ba Tiểu Mân, hôm nay chúng ta may mắn thật đấy! Lại còn được vào phòng VIP.”<br>“Tôi thấy chuyện này có gì đó bất thường.”<br>“Ông nói vậy là sao?”<br>“Thôi thôi không có gì.<br><br>Tôi thấy thằng nhóc Hàn Thiên An vẫn ngồi bên kia một mình để tôi sang mời nó cùng dùng bữa chung.”<br>“Ba Tiểu Mân, ông đang làm gì vậy chứ? Chúng ta đang đi ăn cùng Lâm Dương cơ mà?”<br>“Thì có sao chứ? Càng đông người càng vui.<br><br>Có phải không Lâm Dương?”<br>Lâm Dương và Hàn Thiên An bây giờ hai người họ là đối thủ của nhau.<br><br> <br>Nhưng Chu Hoàng Thiên nói như vậy anh cũng không thể từ chối được.<br><br>Không còn cách nào khác anh đành chấp nhận.<br>“Dạ chú Chu nói đúng đó dì.<br><br>Càng đông người sẽ càng vui.”<br>Ngoài miệng thì nói như vậy nhưng trong lòng Lâm Dương lại trái ngược hoàn toàn.<br>“Hàn Thiên An, có phải mày lại bày ra trò này?”<br>“Hàn Thiên An, tại sao lúc nào mày cũng phá đám tao như vậy chứ?”<br>“Chu Tiểu Mân sẽ là của tao.<br><br>Nhất định tao sẽ không để cô ấy thuộc về tay mày.”<br>Chu Hoàng Thiên đi về phía của Hàn Thiên An.<br>“Hàn Thiên An…”<br>“Dạ con chào bác trai.”<br>“Con chờ ai mà ta thấy con ngồi một mình từ nãy đến giờ thế?”<br>“Dạ! Con có hẹn đi ăn với đối tác để ăn mừng dự án vừa mới ký kết nhưng anh ấy bận không đến được.<br><br>Con vừa tính đứng dậy đi về.”<br>“Hàn Thiên An, nếu con không ngại thì ta mời con sang ăn cùng gia đình chú cho vui.<br><br>Thật may vừa rồi bàn ăn của chú được hưởng ưu đãi nên được vào phòng VIP.<br><br>Con không ngại thì chú mời con qua góp vui cùng gia đình chú.”<br>“Dạ! Nếu bác trai nói vậy thì con xin phép được sang ngồi chung với gia đình.”.<br><br>"]