["<br>“Tiểu Hàn, rốt cuộc con bé có chuyện gì thế?”<br>Chu Hoàng Thiên ngồi dưới phòng khách đọc báo uống trà thấy Hàn Thiên An xuống, ông liền buông tờ báo trên tay xuống rồi hỏi với giọng có vẻ lo lắng cho cô con gái của ông.<br>“Dạ…”<br>Hàn Thiên ấp a ấp úng trả lời.<br>“Hàn Thiên An, con bé Tiểu Mân có chuyện gì mà nó lại nhốt mình trong phòng như thế?”<br>Trần Xuân Liễu ngồi một bên cũng không kém phần lo lắng cho Chu Tiểu Mân.<br>“Sáng nay, có một tài khoản nào đó vào blog cá nhân của cô ấy.<br><br>Chỉ trích và tung tin cô ấy là người thứ ba phá vỡ hạnh phúc của người khác.”<br>“Người thứ ba?”<br>“Con bé nhà tôi có quen ai đâu mà người thứ ba chứ? Con trai gặp nó đã bỏ chạy từ xa thì sao con bé làm người thứ ba, phá vỡ hạnh phúc của người khác được chứ?”<br>Trần Xuân Liễu suy nghĩ một lúc lâu rồi nói.<br>“Đúng rồi! Hàn Thiên An, có phải là cậu không?”<br>“Bác gái.<br><br>Con làm gì chứ?”<br>“Có phải cậu còn quen với cô diễn viên gì đó nên người ta mới tung tin Tiểu Mân nhà chúng tôi là người thứ ba không?”<br>Hàn Thiên An nghe những lời Trần Xuân Liễu nói, dường như anh đã nhận ra được điều gì.<br><br>Anh nhanh chóng chào hai người rồi rời khỏi nhà Chu Tiểu Mân.<br>“Bác trai, bác gái.<br><br>Con có việc gấp phải giải quyết.<br><br>Con xin phép đi trước ạ.”<br>Chu Hoàng Thiên và Trần Xuân Liễu chẳng nói lời nào.<br>Sau khi Hàn Thiên An rời khỏi nhà Chu Tiểu Mân, anh quay trở về căn biệt thự.<br> <br>Biệt thự nhà họ Hàn.<br>Hàn Thiên An sau khi rời khỏi nhà Tiểu Mân, anh quay về nhà với vẻ mặt tức giận.<br>“Cậu chủ, hôm nay cậu về sớm thế?”<br>Quản gia nhà họ Hàn nghe tiếng xe, nhanh chóng ra mở cửa.<br>Hàn Thiên An không nói lời nào, phớt lờ đi thẳng lên phòng của anh.<br><br>Anh suy nghĩ về câu nói lúc nãy của Trần Xuân Liễu.<br>“Chẳng lẽ cô ta có liên quan đến chuyện này?”<br>“Nếu thật sự Phương Kim Ngọc có liên quan đến chuyện này.<br><br>Mình sẽ không để cô ta sống yên.”<br>Anh lấy điện thoại ra và gọi cho Sở Nam.<br>“Cậu giúp tôi điều tra một chuyện.”<br>Rõ ràng lúc nãy anh ta còn bảo là cho Sở Nam nghỉ sớm.<br><br>Nhưng còn chưa kịp nghỉ anh lại gọi nhờ điều tra.<br>“Hàn Thiên An, cậu muốn tôi điều tra chuyện gì?”<br>“Cậu vào blog của Chu Tiểu Mân và điều tra xem chủ tài khoản buôn những lời lẽ xúc phạm cô ấy là ai? Và điều tra xem ai là người thuê họ làm chuyện này.”<br>“À phải rồi Hàn Thiên An…”<br>“Có chuyện gì?”<br>“Lúc nãy tôi có lên phòng cậu lấy một số tài liệu, đi ngang qua phòng kinh doanh thì thấy bọn họ đang buôn dưa lê chuyện gì đó.”<br>“Tôi biết rồi.”<br>“Hàn Thiên An, rốt cuộc Chu Tiểu Mân là ai? Mà cậu lại quan tâm đến cô ta như thế?”<br>“Sở Nam, tôi nói thì cậu cứ làm đi.<br><br>Khi nào có cơ hội tôi sẽ kể cậu nghe mọi chuyện.”<br>“Được!”<br>Nói xong, Hàn Thiên An tắt máy rồi đi vào phòng làm việc để có quên đi chuyện này.<br>Mười giờ tối.<br>“Đinh Đinh, tôi đang ở quán rượu.”<br>Đinh Đinh đang chuẩn bị đến quán rượu thì nhận được cuộc gọi từ Tề Mạc.<br>“Tề Mạc, tôi đến ngay!”<br>“Được.<br><br>Tôi đợi cô.”<br>Đinh Đinh nghe điện thoại Tề Mạc xong, cô nhanh chóng tự mình lái xe đến quán rượu.<br>Đinh Đinh là một cô gái quê nghèo, thật thà chất phác nhưng vì gia đình nghèo khổ.<br><br>Cô muốn lên thành phố làm việc kiếm tiền phụ giúp cha mẹ.<br><br>Vừa lên thành phố cô đã được đạo diễn Lâm Vũ chiếu cố cho vào vai phụ.<br>Từ đó Đinh Đinh nhắm vào vai nữ chính của Phương Kim Ngọc nên cô đã quyết đánh đổi cái ngàn vàng của cô để có thể phát triển hơn trong giới này.<br><br>Cô bắt đầu lên kế hoạch để hãm hại Phương Kim Ngọc.<br>Quán rượu đêm.<br>Đinh Đinh bước ra từ chiếc Audi của một người bạn đã cho cô mượn.<br><br>Đôi chân thon thả đặt dưới mặt đất.<br><br><br>Hôm nay, Đinh Đinh mặc chiếc váy body màu đỏ, ôm sát cơ thể hình chữ S của cô.<br><br>Cơ thể cô ba vòng đều đặn.<br><br>So với Phương Kim Ngọc cô cũng không hề thua kém.<br>“Cho hỏi, cô đã đặt bàn chưa ạ?”<br>“Tôi có bạn ở trong rồi.”<br>“Cho hỏi bạn cô tên gì?”<br>“Ông ấy tên Tề Mạc.”<br>“À! Mời cô đi theo tôi.”<br>Nhân viên quán rượu hướng dẫn Đinh Đinh đi theo anh ta vào trong quán rượu đêm.<br>“Tề Mạc, bạn của ông đến rồi!”<br>“Cảm ơn cậu! Lui đi.”<br>Tề Mạc vui vẻ bắt tay chào hỏi Đinh Đinh.<br>“Đinh Đinh, chào cô.”<br>“Chào ông!”<br>“Đinh Đinh, cô ngồi đi!”<br>“Tôi cảm ơn!”<br>Tề Mạc rót ly rượu mời Đinh Đinh.<br>“Đinh Đinh, cô gặp tôi có chuyện gì thế?”<br>“Cũng không giấu gì ông.<br><br>Tôi là diễn viên phụ trong bộ phim của đạo diễn Lâm Vũ.”<br>“Vậy cô tìm tôi có việc gì?”<br>“Tôi có nghe chị Phương Kim Ngọc tâm sự.<br><br>Ông rất thích chị ấy nhưng chị ta không thích ông.”<br>“Cô có ý gì?”<br>“Tề Mạc, nếu chị ấy không chiều anh thì hãy để em thay chị ta làm điều đó.”<br>Đinh Đinh tiến sát lại bên Tề Mạc rồi đưa một tay của cô lên vuốt ve phần ngực của ông ta.<br><br>Rồi nói với giọng điệu ma mị.<br>“Đinh Đinh, cô dám sao?”<br>“Tề Mạc, anh thử xem.”<br>Tề Mạc đứng bật dậy, nhấc bổng Đinh Đinh rồi ẳm cô lên phòng của quán rượu.<br> <br>Rầm!<br>Cửa phòng đã đóng lại.<br><br>Trong phòng chỉ vỏn vẹn hai người họ.<br>Ngay lúc đó toàn thân của Đinh Đinh đã run lên, trái tim cô đập rất nhanh không ngừng, cô bắt đầu hoảng sợ.<br><br>Nhưng vì muốn có được điều cô mong muốn nên cô đã lấy lại bình tĩnh và bắt đầu thể hiện cho Tề Mạc xem cô làm được những gì.<br>Đinh Đinh tháo từng chiếc cúc áo trên người Tề Mạc.<br>“Đinh Đinh, cô gan dạ thật đấy!”<br>Tề Mạc hôn cô mãnh liệt như muốn hòa tan cô vào cơ thể của ông.<br>Đinh Đinh thực sự chịu không nổi khi đầu lưỡi của ông ngang ngược xâm chiếm vào khuôn miệng của cô nhưng vì ước muốn đổi đời của mình, cô đành phối hợp theo một cách hoàn hảo.<br>Lưỡi Tề Mạc không ngừng khuấy đảo như muốn rút đi hơi thở của cô, thực sự đã thở không nổi nữa rồi.<br><br>Ông ta lớn tuổi như vậy nhưng chuyện đó của ông ta vẫn còn ham muốn cao như vậy.<br>Ánh mắt dục vọng của Tề Mạc như muốn ăn tươi nuốt sống cô.<br><br>Ông ta như con sói bị bỏ đói lâu năm, nay mới được có miếng mồi ngon như vậy.<br>Tề Mạc dùng đôi tay nhăn nheo, chai sần của ông xé toạc chiếc váy body của Đinh Đinh, da thịt trắng nõn nà phơi bày trước mặt ông.<br>Ông ta nhìn bộ dạng nhỏ bé như con mèo ngoan nằm phía dưới trông thật đáng thương và quyến rũ.<br>“Đinh Đinh, nếu cô đã như vậy thì tôi sẽ cho cô biết tại sao Phương Kim Ngọc không đồng ý chiều tôi.”<br>Đinh Đinh nghe đến đây rất sợ mình sẽ giống như Phương Kim Ngọc.<br><br>Cô sợ ông ta sẽ giết chết cô mất.<br>Một lần nữa, lưỡi Tề Mạc càn quét len lỏi sâu vào trong khoang miệng của cô, mút lấy mật ngọt từ trong miệng Đinh Đinh.<br>“Đinh Đinh, đôi môi cô thật quyến rũ.”<br>Tề Mạc nắm chặt hai tay cô cố định trên đỉnh đầu bằng chiếc dây thắt lưng của ông ta, sau đó ông gỡ áo giáp cô xuống, dùng tay cởi luôn chiếc váy ôm sát cơ thể còn phía dưới chân của cô ra.<br>Đinh Đinh không ngờ sự ham muốn của ông ta lại cao đến như vậy..<br><br>"]