["Chương 48:","<br>Chuỗi ngày tồi tệ của Phương Kim Ngọc sắp bắt đầu.<br>Phương Kim Ngọc vệ sinh cá nhân buổi sáng xong cô xuống dưới dùng bữa.<br>“Kim Ngọc, chỉ còn 30 phút nữa bộ phim sẽ bấm máy.<br><br>Cô tranh thủ ăn nhanh để kịp giờ.”<br>“Quản lý Diệp, cô chuẩn bị xe chưa?”<br>“Tôi đã chuẩn bị mọi thứ xong hết rồi.<br><br>Chỉ còn chờ cô thôi.”<br>“Được.”<br>Phương Kim Ngọc ăn vội một miếng bánh mì chấm sữa rồi cô nhanh chóng rời khỏi nhà để đến phim trường.<br>Xe đã đợi sẵn cô ở bên ngoài chỉ cần Phương Kim Ngọc ra có thể đi ngay.<br>Xe ổn định, vững vàng chạy trên đường một lát đã đến phim trường.<br>Phim trường.<br>“Phương Kim Ngọc, cô làm gì mà bây giờ mới đến?”<br>“Cô có biết chỉ còn vài phút nữa là bộ phim được bấm máy không?”<br>“Cô mau đi thay đồ rồi ra makeup nhanh lên.”<br>Một người trong đoàn phim thấy cô vừa đến đã chạy tới la hét ầm ĩ với giọng điệu tức giận.<br>“Đinh Đinh! Em chuẩn bị đến đâu rồi?”<br>Đinh Đinh là người trong vai phụ của bộ phim sắp bấm máy của đạo diễn Lâm Vũ.<br><br>Cô ấy có thân hình nóng bỏng không kém gì với Phương Kim Ngọc, đôi mắt xanh biếc của cô đẹp hút hồn người nhìn, đôi môi căng mọng như trái cherry nhìn vào chỉ muốn cắn một phát.<br>Đinh Đinh trả lời với giọng điệu nhẹ nhàng.<br>“Đạo diễn, em đã chuẩn bị xong cả rồi.”<br>“Được được, em làm tốt lắm.”<br>Đạo diễn Lâm Vũ đi kiểm tra xung quanh một lần nữa, sau đó mới bắt đầu bấm máy.<br>“Nào nào.<br><br>Xong cả chưa?”<br>“Bộ phim sắp đến giờ bấm máy.”<br>Chuyên viên trang điểm cho Phương Kim Ngọc nói lớn.<br> <br>“Đạo diễn, anh chờ một lát.<br><br>Phương Kim Ngọc sắp xong rồi.”<br>Đạo diễn Lâm Vũ nghe vậy, gương mặt anh ta đen xì lại, đôi mi tâm anh nhíu chặt lại nhìn chầm chầm về hướng Phương Kim Ngọc.<br>“Còn không mau nhanh lên đi.”<br>“Tôi biết rồi.”<br>Chuyên viên trang điểm bắt đầu đưa ánh mắt chán ghét ra nhìn Phương Kim Ngọc còn nói lớn.<br>“Phương Kim Ngọc là do cô đến trễ đó.”<br>“Cô nghĩ cô là ai? Mà cô có quyền trách mắng tôi.”<br>Phương Kim Ngọc tức giận nói lớn sau đó đứng dậy đi đến chỗ bấm máy.<br>“Đạo diễn, chúng ta có thể quay được rồi.”<br>Đạo diễn cho người đi kiểm tra xung quanh một lần nữa rồi bấm máy.<br>“Chuẩn bị… Chuẩn bị máy chạy…”<br>“1…2…3…”<br>“Máy chạy.”<br>“Diễn!”<br>Phương Kim Ngọc bắt đầu với vai nữ chính trong bộ phim đã được Hàn Thiên An bỏ tiền ra mua vai diễn xem như là việc cuối cùng anh có thể làm cho cô.<br>“Phương Kim Ngọc, sáng nay cô bị sao thế?”<br>“Cô nhắm cô có làm được nữa không?”<br>“Một cảnh quay sáng giờ không được.”<br>Đạo diễn Lâm Vũ không hài lòng về tài diễn xuất của Phương Kim Ngọc nên đã tức giận la mắng cô trong phim trường.<br>“Đạo diễn xin lỗi anh.<br><br>Chúng ta quay lại đi.”<br>Đạo diễn xua tay bảo dặm lại lớp makeup rồi tiếp tục bấm máy.<br>“Chuẩn bị nhanh đi rồi tiếp tục bấm máy.”<br>Chuyên viên trang điểm cho Phương Kim Ngọc chạy đến dặm lại lớp nền chảy mồ hôi lại cho cô.<br>“Chuẩn bị…”<br>“1…2…3…”<br>“Máy chạy.”<br>“Diễn.”<br>Phương Kim Ngọc hít một hơi thật sâu, lấy lại bình tĩnh rồi diễn lại cảnh quay lúc nãy.<br>“Tốt… Tốt lắm…”<br>“Chuẩn bị cho cảnh quay tiếp theo.”<br>“Đinh Đinh! Cảnh quay sắp tới có em, em chuẩn bị diễn nhé!”<br>Đạo diễn Lâm Vũ quay sang nói với Đinh Đinh.<br>“Đạo diễn, em đã chuẩn bị sẵn sàng hết rồi.”<br>“Được! Tốt lắm.”<br>Phương Kim Ngọc ngồi một bên dặm lại phấn, lúc này cô mới để ý đến nữ phụ của bộ phim.<br>“Nữ phụ có cần phải xinh đẹp thế không chứ?”<br>Phương Kim Ngọc đang trầm tư suy nghĩ thì bị giọng nói của Lâm Vũ làm cho giật mình.<br>“Máy sắp chạy.<br><br>Mọi người chuẩn bị sẵn sàng.”<br>“Phương Kim Ngọc, nhanh lên đi!”<br>“Mọi người chuẩn bị.”<br>“1…2…3…”<br>“Máy chạy…”<br>“Diễn…”<br>Phương Kim Ngọc và Đinh Đinh bắt đầu vai diễn của mình.<br><br>Trong cảnh này Phương Kim Ngọc nhìn thấy Đinh Đinh bị ức hiếp và cô ra tay giúp Đinh Đinh.<br>Cô đang diễn nhưng nhớ lại vấn đề lúc nãy khiến cô suy nghĩ làm cho cô không thể tiếp tục diễn được.<br>“Phương Kim Ngọc, sáng giờ cô bị làm sao thế?”<br>“Hai cảnh quay mà quay từ sáng đến bây giờ vẫn chưa xong.”<br><br>“Xin lỗi đạo diễn.”<br>“Chuẩn bị quay lại.”<br>“Máy chạy… diễn…”<br>Phương Kim Ngọc và Đinh Đinh bắt đầu tiếp tục vai diễn.<br><br>Cuối cùng cũng đã xong cảnh quay của ngày hôm nay.<br>Đinh Đinh chạy đến bắt chuyện với Phương Kim Ngọc.<br>“Phương Kim Ngọc, em có thể nói chuyện với chị một chút được không?”<br>“Cô là ai?”<br>“Em là Đinh Đinh.<br><br>Em hâm mộ chị rất lâu nay mới có dịp gặp mặt chị ở ngoài.<br><br>Lại còn được đóng phim chung cùng với chị.”<br>“Có gì không?”<br>“Chị Ngọc, lúc nãy chị diễn hay lắm.”<br>“Cảm ơn cô.<br><br>Tôi có việc bận phải đi trước.”<br>“Chị Ngọc, em và chị sau này cùng nhau hợp tác nhé!”<br>Phương Kim Ngọc bỏ ngoài tai những lời nói của Đinh Đinh, cô nhanh chóng rời đi khỏi đây.<br>Đinh Đinh trước mặt Phương Kim Ngọc thì giả bộ hiền lành nhưng sau lưng ai mà biết cô ta sẽ làm gì.<br>Phương Kim Ngọc vừa rời đi, Đinh Đinh đã cười nhếch một bên miệng.<br>“Phương Kim Ngọc, tôi xem chị còn hống hách được bao lâu.”<br>“Chị nghĩ tôi cần thân với chị à?”<br>Đinh Đinh cũng đã rời khỏi phim trường.<br>Tập đoàn Hàn Thiên.<br>Hàn Thiên An đang ngồi làm việc trong phòng, đột nhiên anh nhớ đến chuyện tối qua.<br><br>Anh không thể nào tập trung vào làm việc.<br>Hàn Thiên An châm một điếu thuốc sau đó hút nhẹ vài hơi, anh đứng dậy đi về phía cửa sổ trong phòng làm việc.<br><br>Anh hút nhẹ rồi thở ra làn khói mờ ảo càng làm toát lên vẻ ma mị trong người anh.<br>“Tại sao chuyện tối qua nó cứ lẩn quẩn trong đầu mình hoài thế này?”<br>“Nhưng nếu mình không nhân cơ hội này bộc lộ với Tiểu Mân thì chắc chắn tên Lâm Dương kia sẽ cướp cô ấy khỏi tay mình mất.”<br>Hàn Thiên An càng nghĩ càng chạnh lòng, anh dập tắt điếu thuốc rồi quay trở lại bàn làm việc.<br><br>Anh đưa hai tay lên xoa xoa hai huyệt thái dương của anh.<br><br>Có vẻ anh đang rất mệt mỏi về chuyện này.<br> <br>Hàn Thiên An lên mạng tìm hiểu những món đồ giúp tăng cường sức khỏe cho người lớn tuổi.<br><br>Sau một lúc tìm hiểu anh quyết định mua cho Trần Xuân Liễu một vài thực phẩm chức năng và mua bàn mạt chược cho Chu Hoàng Thiên vì anh nhớ có lần anh đến chơi có nghe ông nhắc đến mạt chược.<br>Hàn Thiên An gọi điện thoại cho Sở Nam.<br>“Sở Nam, cậu lên phòng tôi có chút việc.”<br>“Tôi lên ngay!”<br>Một lúc sau.<br>Cốc! Cốc! Cốc!<br>“Vào đi!”<br>Sở Nam không cần lên tiếng Hàn Thiên An cũng đủ biết là anh ta.<br>Sở Nam mở cửa đi vào trong.<br>“Cậu gọi tôi có việc gì?”<br>“Sở Nam.<br><br>tôi còn tưởng hôm qua cậu vui vẻ nên sáng nay còn ngủ nướng đây chứ?”<br>“Hàn Thiên An, cậu nói vậy là ý gì?”<br>“Thôi được rồi.<br><br>Không chọc cậu nữa.<br><br>Sở Nam cậu giúp tôi một chuyện.”<br>“Chuyện gì? Cậu nói đi.”<br>“Cậu đi tìm mua giúp tôi một vài thực phẩm chức năng tốt cho người lớn tuổi và một bàn mạt chược.”<br>Sở Nam không hiểu những gì mà Hàn Thiên An làm.<br><br>Anh cảm nhận được người bạn thân cũng là sếp này của anh, dạo gần đây rất khác.<br>“Mua những thứ này làm gì? Cậu nói tôi biết đi.”<br>“Sở Nam từ từ rồi cậu sẽ biết.<br><br>Bây giờ cậu giúp tôi đi chuẩn bị đi.”.<br><br>","“Sở Nam, cậu giúp tôi đi.”","<br>","Sau khi Sở Nam nghe được chuyện Hàn Thiên An cần anh giúp anh đã rời đi khỏi đây.","<br>","“Hàn Thiên An, cậu nhớ là phải nói cho tôi biết đấy nhé!”","<br>","“Được rồi!”","<br>","“Vậy tôi đi chuẩn bị đồ cho cậu.”","<br>","“Phải.Thế mới là bạn tốt chứ.”","<br>","Sở Nam rời đi, Hàn Thiên An quay trở lại với công việc của anh. Anh tiếp tục giải quyết một mớ giấy tờ để xong sớm nhất. Anh muốn dành thời gian cho Chu Tiểu Mân nhiều hơn.","<br>","Một lúc sau.","<br>","Reng! Reng! Reng!","<br>","Điện thoại của Hàn Thiên An vang lên. Anh nhìn màn hình điện thoại thì thấy người gọi đến là Sở Nam.","<br>","“Có chuyện gì thế?”","<br>","“Hàn Thiên An tôi đi mua khi hỏi đến mạt chược người bán nói có rất nhiều loại cậu muốn mua loại nào?”","<br>","“Sở Nam cậu mua loại nào tốt nhất. À cậu mua giúp tôi thêm một bộ câu cá nữa.”","<br>","“Được tôi biết rồi.”","<br>","Hàn Thiên An nghĩ đàn ông thâm niên thường có sở thích câu cá nên anh đã nhờ Sở Nam đi mua.","<br>","Bên này Phương Kim Ngọc sau khi rời khỏi phim trường cô có hẹn với anh Hạo để bàn một số vấn đề.","<br>","“Anh Hạo, tôi có việc cần anh làm.”","<br>","“Được. Gặp nhau ở đâu?”","<br>","“Tôi vừa đóng phim xong. Tôi đang ở quán nước.”","<br>","“Được. Tôi đến ngay!”","<br>","Một lúc sau, Phương Kim Ngọc đang uống nước lướt web, nhìn xung quanh thì thấy hình dáng quen thuộc, cô đã nhận ra đó là anh Hạo.","<br>","“Anh Hạo…”","<br>","“Ở bên này.”","<br>","Phương Kim Ngọc la lớn và đưa tay lên ra hiệu cho cô đang ở bên này. Anh Hạo đi về phía cô.","<br>","“Có chuyện gì? Cô nói đi.”","<br>","“Anh Hạo bình tĩnh. Anh gọi nước uống đi.”","<br>","Hắn ta giơ tay lên gọi nhân viên quán nước.","<br>","“Quý khách dùng gì ạ?”","<br>","“Cho tôi một ly cafe đen.”","<br>","“Quý khách đợi một lát. Nước sẽ ra ngay.”","<br>","Nhân viên phục vụ đi vào trong oder. Anh Hạo quay sang nhìn về phía của Phương Kim Ngọc.","<br>","“Có chuyện gì cô nói đi.”","<br>","“Anh Hạo, tôi có việc cho anh làm đây.”","<br>","“Cô nói đi.”","<br>","“Anh có nhớ lần trước tôi nhờ anh điều tra Hàn Thiên An qua lại với cô gái mập kia không?”","<br>","<br>","<br>","<br>","“Nhớ. Có chuyện gì?”","<br>","“Anh Hạo, theo như tôi biết cô ta có một blog cá nhân chuyên làm bánh kem trên mạng xã hội. Tôi muốn anh cùng một số người chê bai, chế giễu cô ta trên blog đó.”","<br>","“Cô muốn tôi chế giễu thế nào?”","<br>","Phương Kim Ngọc dùng giọng điệu lạnh lùng chán ghét nói.","<br>","“Anh hãy chỉ trích cô ta là người thứ ba, body shamming cô ta.”","<br>","“Được! Vậy tiền công?”","<br>","“Anh không cần lo.”","<br>","Phương Kim Ngọc lấy trong túi ra một phong bì đã chuẩn bị sẵn đưa cho hắn ta và nói.","<br>","“Đây là phân nửa số tiền. Số còn lại sẽ chuyển vào tài khoản anh nếu xong việc tôi giao.”","<br>","<br>","<br>","Anh Hạo nhận lấy bì thư mở ra xem số tiền trong phong bì rồi mới gật đầu bỏ đi.","<br>","“Cô cứ giao cho tôi.”","<br>","Sau khi anh Hạo rời đi, một mình Phương Kim Ngọc ngồi lại suy nghĩ về cuộc sống của mình.","<br>","“Phương Kim Ngọc, tại sao cuộc đời mày lại thành như thế này chứ?”","<br>","Đúng là đời lên voi ngày trước, ngày sau xuống chó là chuyện bình thường mà.","<br>","“Tại sao chứ? Tại sao phải đổi thân thể này để có được sự nghiệp chứ?”","<br>","“Phương Kim Ngọc, trước giờ mày đâu phải khổ sở như vậy?”","<br>","“Đều là tại con mập béo kia cả.”","<br>","“Được rồi. Tao sẽ cho mày biết thế nào là động đến đồ của tao.”","<br>","“Hàn Thiên An, anh sẽ mãi mãi là của em.”","<br>","Của cô gì chứ? Đúng là có không giữ mất đừng tiếc.","<br>","Nghĩ đến đây thôi gương mặt của Phương Kim Ngọc đã hiện rõ vẻ độc ác của cô ta.","<br>","Bốn giờ chiều.","<br>","“Hàn Thiên An, mọi thứ cậu nhờ tôi đã chuẩn bị xong cả rồi.”","<br>","“Được. Cảm ơn cậu.”","<br>","“À! Còn nữa. Cậu đem đồ để trong xe giúp tôi. Cậu cứ về trước, không cần phải đợi tôi.”","<br>","“Được!”","<br>","Hàn Thiên An đang làm việc thì nhận được điện thoại của Sở Nam gọi đến.","<br>","Bảy giờ tối tại tập đoàn Hàn Thiên.","<br>","Hàn Thiên An mải mê làm việc không để ý đến bầu trời đen mịt ngoài kia. Anh mỏi người nên vận động cơ thể một chút.","<br>","Đến bây giờ anh mới để ý bầu trời đen mịt ngoài kia. Anh xem đồng hồ thì đã bảy giờ tối.","<br>","“Thôi chết! Mải mê làm việc mà quên mất đến nhà Chu Tiểu Mân.”","<br>","Hàn Thiên An vừa nói xong, đã đứng dậy đi xuống dưới lái xe đến nhà Chu Tiểu Mân.","<br>","Chẳng mấy chốc đã đến nhà Chu Tiểu Mân.","<br>","Xe vừa đến cửa nhà Chu Tiểu Mân, bên kia đã có một vài người hàng xóm đang ngồi bà tám. Bọn họ đang ngồi nói chuyện thì thấy chiếc xe Maybach màu đen đậu trước nhà Tiểu Mân.","<br>","“Mấy bà, xem ai mà đi xe xịn đến trước nhà bà Chu kia chứ?”","<br>","Hàn Thiên An vừa bước xuống xe, các bà tám kia đã không tin vào mắt mình, bọn họ dụi mắt rất nhiều lần rồi mới nói thành tiếng.","<br>","<br>","<br>","<br>","“Kia…”","<br>","“Kia có phải Hàn Thiên An không?”","<br>","“Bà nói tổng giám đốc của tập đoàn Hàn Thiên?”","<br>","“Đúng vậy. Mấy bà nhìn xem có phải là cậu ta không?”","<br>","Một người phụ nữ khác lấy điện thoại lên mạng mở hình Hàn Thiên An rồi so sánh.","<br>","“Quả thực là cậu ta. Chính là cậu ta.”","<br>","“Không ngờ ở ngoài cậu ta lại đẹp trai đến như vậy.”","<br>","“Phải phải. Mà cậu ta đến đây làm gì chứ? Lại còn dừng trước nhà bà Chu.”","<br>","Nhà Chu Tiểu Mân.","<br>","Ting! Ting! Ting!","<br>","Gia đình Tiểu Mân đang dùng bữa tối ở bên trong, nghe tiếng chuông Trần Xuân Liễu đã ra mở cửa.","<br>","“Không biết ai lại đến giờ này?”","<br>","“Bà ra mở cửa xem ai.”","<br>","Hàn Thiên An mặc bộ đồ vest đen trông rất đẹp trai, toát lên vẻ lạnh lùng của một tổng tài.","<br>","Trần Xuân Liễu vừa đi vừa nói lớn.","<br>","“Ai đó?”","<br>","“Ai mà đến giờ đang dùng bữa thế?”","<br>","Hàn Thiên An liền cúi đầu chào hỏi.","<br>","“Con là Hàn Thiên An.”","<br>","“Xin lỗi bác gái con đã làm phiền gia đình dùng bữa.”","<br>","Trần Xuân Liễu nghe vậy, hai mắt bà sáng rỡ, bà không ngờ anh tới nhưng lại không báo trước.","<br>","“Hàn Thiên An, con vào đi!”","<br>","“Dạ! Bác gái đợi con một lát.”","<br>","Hàn Thiên An mở cốp xe ra, lấy từ bên trong ra vài món đồ.","<br>","“Bác gái, con có một ít quà muốn gửi bác.”","<br>","Dù là rất thích nhưng Trần Xuân Liễu cố kìm chế lại rồi đi vào trong nhà.","<br>","“Hàn Thiên An, con đến chơi được rồi cần gì quà cáp chi tốn kém thế?”","<br>","<br>","<br>","“Bác gái đây là tấm lòng của con. Bác nhận cho con vui.”","<br>","“Con vào trong nhà dùng bữa cùng gia đình bác đi.”","<br>","“Dạ!”","<br>","Hàn Thiên An tay xách nách mang đống đồ đó vào trong nhà.","<br>","“Tiểu Mân, con xem ai tới này.”","<br>","Chu Tiểu Mân đang dùng bữa, ngước mặt lên thì thấy Hàn Thiên An, cô có chút ngại ngùng.","<br>","“Hàn Thiên An, con để trên phòng khách rồi xuống dùng bữa nhé!”","<br>","Hàn Thiên An nhẹ nhàng, cẩn thận đặt từng món đồ lên bàn rồi anh xuống dưới bếp."]