["<br>Nói đi cũng phải nói lại từ lúc Phương Kim Ngọc rời xa Hàn Thiên An cuộc sống của cô đã rơi vào bế tắc.<br><br>Lúc trước đối với cô sẽ không bao giờ phải áp dụng quy tắc ngầm.<br><br>Nhưng cũng không thể trách Hàn Thiên An đã bỏ mặc cô được.<br><br>Đều do cô không biết cách giữ cái tình cảm này.<br>Hàn Thiên An sau khi nghe điện thoại xong, anh quay lại bàn ăn.<br>“Hàn Thiên An, con có việc gì sao?”<br>“Dạ không chỉ là nhân viên con gọi có việc.”<br>Chu Tiểu Mân ngồi một bên thầm biết rõ là ai gọi.<br>“Nhân viên gì chứ?”<br>“Hứ!”<br>“Phương Kim Ngọc lại gọi anh chứ gì? Đúng thật cô ấy sẽ chẳng chịu buông tha cho Hàn Thiên An.”<br>Chu Tiểu Mân trầm ngâm suy nghĩ, từ lúc Hàn Thiên An xuất hiện đến giờ nhìn cô có vẻ vui vẻ hơn hẳn.<br><br>Cô rất muốn ăn hết thức ăn trên bàn này nhưng cô không dám.<br>“Chu Tiểu Mân, mày phải giảm cân.”<br>“Tiểu Mân.<br><br>phải cố gắng lên.<br><br>Nhất định mày phải giảm cân thành công.”<br>“Nhưng nếu mình giảm cân thành công Hàn Thiên An có chịu chấp nhận mình không chứ?”<br>“Lâm Dương nói cũng đúng, người như Hàn Thiên An có biết bao cô gái xinh đẹp bao quanh chứ? Mình chỉ là cóc ghẻ làm sao có được anh ấy.”<br>Chu Tiểu Mân nghĩ đến đây gương mặt của cô có chút ưu buồn.<br>“Tiểu Mân…”<br>“Tiểu Mân, em có bị làm sao không?”<br>“Tiểu Mân…”<br>Hàn Thiên An gọi cô rất nhiều lần nhưng cô vẫn không trả lời.<br> <br>Trần Xuân Liễu thấy vậy nên ngồi một bên hất tay Tiểu Mân một cái.<br><br>Tiểu Mân giật cả mình không hiểu chuyện gì đang xảy ra.<br>“Tiểu Mân…”<br>“Con bị làm sao mà ngồi thơ thẩn thế?”<br>Chu Tiểu Mân giật mình vài giây sau mới trả lời.<br>“Không có gì đâu mẹ!”<br>“Tiểu Mân, không có gì mà mẹ thấy con ngồi trầm tư lâu như vậy? Con có chuyện gì nói đi.”<br>“Mẹ, không có chuyện gì đâu mà.”<br>Bữa ăn uống cũng đã kết thúc, Hàn Thiên An thanh toán rồi đưa gia đình Chu Tiểu Mân về.<br>“Cũng đã trễ rồi.<br><br>Con đưa mọi người về.”<br>“Được rồi Hàn Thiên An.<br><br>Làm phiền con quá rồi.”<br>“Bác gái, bác đừng khách sáo.<br><br>Con không thấy phiền đâu ạ.”<br>“Ừm!”<br>Hàn Thiên An ra ngoài tính tiền rồi đưa gia đình Tiểu Mân về.<br><br>Sau đó anh cũng quay về nhà mình.<br>Còn về Phương Kim Ngọc cô đang rất tức tối vì không biết phải làm gì bây giờ.<br><br>Nhưng hiện tại cô phải sống với quy tắc ngầm thì cuộc sống của cô mới dễ thở được một chút.<br>Cốc! Cốc! Cốc!<br>“Vào đi!”<br>“Có chuyện gì?”<br>Quản lý của Phương Kim Ngọc đi vào để nói chuyện với cô.<br>“Có chuyện gì cô nói đi?”<br>“Tề Mạc muốn gặp cô.”<br>“Bảo tôi có việc bận.”<br>“Tôi đã nói như vậy.<br><br>Nhưng ông ta nhất quyết phải gặp cô.”<br>Phương Kim Ngọc suy nghĩ một lúc rồi cô quyết định đi gặp ông ta.<br><br>Vì bây giờ chỉ có bám lấy ông ta thì cô mới có thể tiếp tục sự nghiệp của mình.<br>“Được vậy nói ông ta tôi đồng ý.”<br>Quản lý Phương Kim Ngọc không nói năng gì, gật đầu rồi xoay người đi ra ngoài.<br>Phương Kim Ngọc ngồi trong phòng với tâm trạng trống rỗng.<br><br>Cô thật sự bây giờ rất bế tắc.<br>“Kim Ngọc, mày bị làm sao vậy chứ?”<br>“Trước kia mày có như vậy đâu?”<br>“Tại sao bây giờ mày lại vào tình cảnh khốn khổ như vậy chứ?”<br>“Hàn Thiên An, Chu Tiểu Mân.<br><br>Hai người chắc chắn sẽ không hạnh phúc được lâu.”<br>Cốc! Cốc! Cốc!<br>Tiếng gõ cửa phòng phá tan suy nghĩ của Phương Kim Ngọc.<br>“Ông ta hẹn cô 10 giờ ở quán rượu.”<br><br>“Được rồi.<br><br>Tôi chuẩn bị ngay.”<br>Quản lý cảm thấy lo cho số phận của Phương Kim Ngọc.<br>“Phương Kim Ngọc, cô có cần tôi đi với cô không?”<br>“Không, tôi tự đi được.”<br>“Kim Ngọc… Nhưng mà…”<br>“Tôi nói được là được.”<br>“Vậy được rồi.<br><br>Nếu có chuyện gì cứ gọi cho tôi nhé!”<br>“Không còn gì nữa thì ra ngoài đi.”<br>Quản lý rất Diệp rất muốn đi cùng cô nhưng không thể cãi lại quyết định của cô.<br>Tính tình của Phương Kim Ngọc rất ương bướng và kiêu ngạo.<br><br>Trước giờ cô ta cứ nghĩ sẽ chẳng ai dám làm gì cô.<br><br>Cô không sợ trời không sợ đất, cô làm những gì theo ý cô muốn.<br><br>Nhưng từ khi rời xa mái che Hàn Thiên An quả thật cuộc đời cô như bị rơi vào hố sâu.<br>Phương Kim Ngọc không suy nghĩ linh tinh nữa cô chuẩn bị để đến quán rượu.<br>Phương Kim Ngọc trang điểm thật lộng lẫy, cô mặc một chiếc váy body ôm sát cơ thể cô làm lộ rõ ba vòng chuẩn đét của cô.<br>Sau một hồi sửa soạn, Phương Kim Ngọc nhìn vào đồng hồ treo tường kim đồng hồ đã điểm gần mười giờ.<br><br>Cô tức tốc đi xuống nhà bắt taxi đến quán rượu.<br>“Phương Kim Ngọc, cô ổn chứ?”<br>Phương Kim Ngọc vừa xuống dưới nhà đã gặp quản lý Diệp ngồi ăn bánh xem tivi.<br>“Tôi đã bảo là không sao.”<br>“À! Có thể tối nay tôi sẽ không về nhà.<br><br>Cô cứ đóng cửa ngủ trước đừng chờ tôi.”<br>“Phương Kim Ngọc, cô làm gì mà không về chứ?”<br>“Tôi nói thì cứ làm theo đừng hỏi nhiều.”<br>Phương Kim Ngọc biết lão Tề Mạc kia gặp cô cũng chỉ muốn lên giường.<br><br>Chứ không đơn thuần chỉ là uống rượu.<br>Quản lý Diệp nhìn gương mặt Phương Kim Ngọc giận dữ như vậy cô cũng không dám hỏi gì thêm.<br>Phương Kim Ngọc đã gọi sẵn chiếc taxi để đến quán rượu.<br> <br>“Chào cô! Cô muốn đi đâu?”<br>“Chở tôi đến quán rượu.”<br>“Được! Cô vui lòng thắt dây an toàn để đảm bảo được an toàn khi xe có xảy ra sự cố.”<br>“Nói nhiều quá.<br><br>Chạy đi!”<br>Xe ổn định chạy vững vàng trên đường, một lúc sau cũng đã đến quán rượu mà Tề Mạc đã hẹn.<br>Phương Kim Ngọc bước vào trong đã có nhân viên ra hỏi.<br>“Xin lỗi quý khách đi mấy người? Đã có đặt bàn chưa?”<br>“Đợi tôi một lát!”<br>Phương Kim Ngọc lấy điện thoại gọi cho Tề Mạc.<br>“Tề Mạc là tôi Phương Kim Ngọc đây.”<br>“Kim Ngọc em vào trong đi.”<br>Lúc này nhân viên mới biết người lúc nãy Tề Mạc dặn anh ra đón chính là cô gái này.<br>“Cô là Phương Kim Ngọc?”<br>“Đúng! Là tôi.”<br>“Vậy cô đi theo tôi.”<br>Phương Kim Ngọc đi theo nhân viên quán rượu đi vào khu vực mà Tề Mạc đã đặt sẵn.<br>“Tề Mạc, người của ông đã đến.”<br>“Được rồi! Lui đi.”<br>Nhân viên quán rượu dẫn Phương Kim Ngọc vào trong rồi anh ta đi ra ngoài.<br>“Phương Kim Ngọc, em ngồi đi.”<br>“Cảm ơn ông!”<br>“Sao lại gọi bằng ông chứ?”<br>“Tề Mạc, tôi xin lỗi.”<br>“Kim Ngọc, ngồi đi.”<br>Quả thật là không nằm ngoài dự đoán của Phương Kim Ngọc.<br><br>Ông ta đặt bàn ở khu vực không mấy bóng đèn ở quán rượu..<br><br>"]