["<br>Sau khi Chu Tiểu Mân rời đi, nhân viên lễ tân tiếp tục xì xào không ngừng.<br>“Cậu xem cô gái mập béo xấu xí kia là ai mà sếp Hàn của chúng ta phải xuống tận nơi đón như vậy chứ?”<br>“Phải, con heo mập đó sao lại quen được Hàn Thiên An cơ chứ?”<br>“Còn tặng bánh kem cho anh Hàn, cậu nghĩ xem cô ta là ai mà lại được anh Hàn đón tiếp như vậy?”<br>“Đúng vậy, cô ta làm sao mà sánh bằng chị Phương Kim Ngọc nhà mình cơ chứ?”<br>Giá như có Chu Tiểu Mân ở đây nghe bọn họ bàn tán về cô như vậy chắc có lẽ cô sẽ cho bọn họ một trận.<br><br>Nhưng rất tiếc Chu Tiểu Mân đã rời đi ngay sau đó để mặc cho bọn họ bàn tán cô như thế nào.<br>Hàn Thiên An sau khi quay trở lại phòng làm việc, anh ta từ từ cẩn thận mở hộp rồi lấy bánh kem ra ngoài đặt lên bàn.<br>Hàn Thiên An mải mê ngắm nhìn bánh kem chẳng màng đến một đống hồ sơ cần được anh ta ký.<br><br>Cứ như vậy hết nhìn rồi nghía một lúc sau anh mới rời mắt khỏi chiếc bánh kem.<br>Hàn Thiên An trong đầu có rất nhiều nghi vấn với cô gái béo kia.<br>“Chu Tiểu Mân cô ấy có thể tự mình làm bánh kem thật sao?”<br>“Cô ấy tại sao không mời mình đi ăn một bữa cơm mà lại tặng bánh kem cho mình?”<br>“Ý nghĩa của chiếc bánh kem này là gì đây?”<br>“Chiếc bánh kem đẹp và ngon như vậy chỉ có những người làm bánh chuyên nghiệp mới làm được như vậy.<br><br>Hay là cô ấy đi mua bánh bên ngoài sau đó lại bảo bánh mình tự làm.”<br>“Không thể xem thường cô gái này được.”<br>Hàn Thiên An nhấn nút điều khiển nhân viên kết nối với quầy lễ tân để liên lạc với Sở Nam.<br>“Tôi nghe thưa tổng giám đốc.”<br>“Bảo Sở Nam lên phòng tôi gấp.”<br>“Tôi hiểu rồi.”<br>Hàn Thiên An tắt máy rồi châm đứng dậy châm điếu thuốc hút một hơi thật sâu rồi từ từ thở ra làn khói mờ ảo.<br>Tại sao Chu Tiểu Mân lại khiến cho Hàn Thiên An quan tâm đến thế.<br>Dưới quầy lễ tân, nhân viên đang kết nối với Sở Nam.<br>“Có chuyện gì vậy?”<br>“Sở Nam, anh Hàn cần tìm anh gấp.”<br>“Được! Tôi đến ngay.”<br> <br>Sau khi kết thúc cuộc gọi, Sở Nam nhanh chóng lái xe đến công ty.<br>Xe chạy vững vàng một mạch khoảng tầm mười lăm phút đã đến tập đoàn.<br>Sở Nam vừa bước vào, nhân viên lễ tân đã chạy đến báo cho anh:<br>“Sở Nam, anh Hàn có việc gấp tìm anh nãy giờ.”<br>“Tôi hiểu rồi.”<br>Sở Nam bấm thang máy đi lên tầng cao nhất của toà nhà, anh mở cửa phòng đi vào.<br><br>Trong phòng gương mặt của Hàn Thiên An đang rất tức giận.<br>“Trong giờ làm việc mà cậu lại bỏ đi đâu vậy?”<br>“Tôi có việc riêng nên ra ngoài một lát đã bị cậu làm phiền.”<br>“Mau điều tra giúp tôi cô gái tên Chu Tiểu Mân.”<br>“Được! Tôi hiểu rồi.”<br>Sở Nam anh ta rất muốn biết Dương Nhi rồi tới Chu Tiểu Mân là ai mà Hàn Thiên An liên tục bắt anh điều tra bọn họ.<br>“Hàn Thiên An, cậu nói xem hai người con gái đó là ai mà liên tục bắt tôi điều tra về bọn họ?”<br>“Khi nào có thời gian tôi kể cậu nghe, cậu mau đi điều tra giúp tôi.”<br>Sở Nam nhìn chiếc bánh kem trên bàn, anh ta rất bất ngờ.<br>“Hàn Thiên An không phải trước giờ cậu không thích bánh kem sao? Nhưng sao bây giờ lại có bánh kem trong phòng cậu.”<br>“Cậu nhiều chuyện quá rồi đấy! Mau đi điều tra giúp tôi.”<br>“Cậu thật là kì lạ.”<br>“Ra ngoài.”<br>Hàn Thiên An tức giận, vẻ mặt lạnh lùng đứng dậy đẩy Sở Nam ra ngoài sau đó khoá trái cửa.<br>“Cậu thả tôi ra.<br><br>Sao lại làm thế chứ?”<br>Quả thật trước giờ Hàn Thiên An anh ta không thích nhìn thấy bánh kem đừng nói đến việc ăn nó.<br>Hàn Thiên An, anh ta lại châm một điếu thuốc khác.<br><br>Anh ta rít một hơi thật sâu sau đó nhẹ nhàng thở ra, giống như anh ta đang có điều phiền muộn gì đó.<br>Rốt cuộc Chu Tiểu Mân là ai mà lại khiến anh bận tâm đến thế?<br>Một tiếng sau, Sở Nam đã quay trở lại.<br><br>“Tôi đã tìm được thông tin của Chu Tiểu Mân.”<br>“Cậu nói xem.”<br>“Cô ta là một streamer nổi tiếng về lĩnh vực làm bánh.”<br>“Streamer bánh kem sao?”<br>“Đúng vậy! Tôi nghe giới trẻ khen bánh của cô ấy rất ngon.”<br>Sở Nam nhìn vào chiếc bánh kem rồi nói.<br>“Hàn Thiên An cậu đừng nói, bánh kem này chính là cô ấy làm đấy nhé!”<br>Hàn Thiên An không nói gì chỉ ậm ừ một tiếng.<br>“Ừ!”<br>“Cô gái ấy muốn chết hay sao lại tặng bánh kem cho cậu.”<br>“Cậu ra ngoài đi.”<br>Hàn Thiên An lại đuổi Sở Nam ra ngoài.<br>“Cậu xem dáng vẻ cậu kìa.”<br>“Nhiều lời, ra ngoài.”<br>Hàn Thiên An đuổi Sở Nam ra ngoài, sau đó anh ta lên mạng tìm hiểu về Chu Tiểu Mân.<br>Hàn Thiên An gõ tìm kiếm “Chu Tiểu Mân” trên màn hình hiện ra rất nhiều gợi ý từ cô ấy.<br>“Mật Mật trổ tài làm bánh từ thiện cho nhà tình thương.”<br>Hàn Thiên An lướt đọc tất cả các bình luận trong các video đăng tải của Chu Tiểu Mân.<br><br>“Chị Mật Mật à, chị giỏi quá ước gì em cũng làm được bánh giống chị.”<br>“Mật Mật à, con thật là tài giỏi.<br><br>Đã vậy lần trước còn phát tâm từ thiện cho cơ sở tình thương của cô.”<br>“Nhất định cô sẽ học làm bánh của cháu.”<br>“Chị Mật à, sao chị không mở tiệm, để mọi người được thưởng thức bánh của chị.”<br>“Đúng rồi đó Mật Mật à, con nên mở tiệm làm bánh mọi người sẽ ủng hộ con.”<br>Hàn Thiên An liên tục trầm trồ từ các video cô đăng tải lên mạng.<br>“Quả thật không thể xem thường cô ấy được.”<br>Hàn Thiên An lập một wechat giả đặt tên là “Anh chàng đẹp trai” sau đó bình luận vào bài viết đăng tải của Chu Tiểu Mân.<br><br>“Nếu cô gầy đi sẽ đẹp hơn rất nhiều.”<br>Hàn Thiên An sau khi kiểm tra trên mạng,anh ta thấy Chu Tiểu Mân vô cùng tài giỏi.<br><br>Vậy là trước giờ anh đã xem thường cô gái này rồi.<br>Hàn Thiên An mở wechat mời Chu Tiểu Mân đi dạo vào buổi tối.<br>“Chu Tiểu Mân, tối nay cô rảnh không?”<br>Chu Tiểu Mân đang ngồi xem phim ăn bim bim thì thấy tin nhắn đến, gương mặt cô nghĩ đến chuyện lúc sáng nên rất tức giận.<br>“Anh nhắn tin cho tôi làm gì?”<br>Hàn Thiên An hiểu ra rằng Chu Tiểu Mân đang giận chuyện lúc sáng nên an ủi cô.<br>“Tôi xin lỗi, tôi chỉ chọc cô một chút thôi.<br><br>Bánh của cô rất ngon.”<br>“Anh đã ăn bánh rồi sao?”<br>“Phải!”<br>“Vậy mà cơn đau bụng nó chưa hành chết anh à?”<br>“Tôi xin lỗi.”<br>“Anh tìm tôi có việc gì?”<br>“Tôi tính rủ cô tối nay đi dạo chơi ở công viên.”<br>“Được!”<br>“Bảy giờ tôi đón cô.”<br>Nói xong Hàn Thiên An liền tắt máy, để lại Chu Tiểu Mân cảm giác rất tức giận.<br>“Anh ta có phải là đang thật tâm xin lỗi không đấy?”<br>“Xin lỗi kiểu gì mà người ta vừa gật đầu đã vội tắt máy.”<br>Chu Tiểu Mân không suy nghĩ đến anh ta nữa cô xem phim một lát nữa rồi mở wechat thì thấy một thông báo mới.<br><br>Cô nhấn vào xem bình luận:<br>Anh chàng đẹp trai: Nếu cô gầy đi sẽ đẹp hơn rất nhiều.<br>Chu Tiểu Mân nghĩ ai mà lại tự tin đặt cái tên wechat như thế chứ, đúng là trò cười mà.<br>Bảy giờ tối.<br>Ting! Ting! Ting!<br>Tiếng chuông cửa nhà Chu Tiểu Mân, cô chưa cần nghe người giúp việc báo đã nghĩ đến ngay Hàn Thiên An.<br>Chu Tiểu Mân nhanh chóng đi xuống dưới nhà mở cửa, quả thật suy đoán của cô không sai.<br>“Anh đúng giờ quá nhỉ!”<br>“Tôi là con người có giờ giấc.”<br>Hàn Thiên An hôm nay anh ta mặc một bộ đồ thể thao chứ chẳng phải một bộ âu phục như mọi khi.<br> <br>Hàn Thiên An khoá cửa xe lại sau đó hai người bọn họ cùng nhau chạy bộ đến công viên gần nhà.<br>“Hàn Thiên An, anh đang làm gì vậy?”<br>“Cô đi theo tôi.”<br>Vừa nói xong, Hàn Thiên An đã nắm tay cô và kéo chạy.<br><br>Chạy được một đoạn thì Chu Tiểu Mân có vẻ đã mệt nên cô đứng khựng lại một chỗ.<br><br>Hàn Thiên An cứ như thế mà chạy không để ý đến cô.<br><br>Một lúc sau, anh ta quay lại không thấy Chu Tiểu Mân nên đã chạy ngược lại tìm cô.<br>“Chu Tiểu Mân, cô sao thế?”<br>Chu Tiểu Mân mồ hôi nhễ nhại khắp người, chân cô run lẩy bẩy nói.<br>“Tôi mệt rồi! Tôi không thể tiếp tục chạy được nữa.”<br>“Cô chờ tôi một lát.”<br>Nói xong, Hàn Thiên An chạy đến xe bán nước gần đó mua cho cô ấy một chai nước.<br>Hàn Thiên An cẩn thận mở nắp rồi mới đưa cho Chu Tiểu Mân.<br>“Cô uống đi.”<br>“Rốt cuộc, anh có ý gì vậy chứ?”<br>“Tôi đang giúp cô.”<br>“Giúp tôi.”<br>Hàn Thiên An và Chu Tiểu Mân đang trò chuyện bỗng có một cuộc điện thoại đến số Hàn Thiên An.<br>“Tổng giám đốc Hàn, công ty đang có chuyện cần anh giải quyết gấp.”<br>“Được! Tôi đến ngay.”<br>Hàn Thiên An lộ ra vẻ mặt khó coi, anh nhíu chặt lông mày lại.<br>“Anh có chuyện gì sao?”<br>“Tôi có một số việc ở công ty cần giải quyết gấp.”<br>“Vậy anh đi trước đi.<br><br>Tôi ngồi hóng gió tí rồi tôi về sau.”<br>“Cô không sao chứ?”<br>“Tôi không sao.”<br>Trước khi đi Hàn Thiên An vẫn không quên cho cô một động lực giảm cân đó là.<br>“Chu Tiểu Mân, nếu cô gầy đi sẽ đẹp hơn rất nhiều đó.”<br>Cứ như vậy Hàn Thiên An nhanh chóng rời khỏi đây..<br><br>"]