["<br>Phương Kim Ngọc tìm hiểu thì biết được người cướp vai diễn của cô chính là Đinh Đinh.<br><br>Cô không ngờ Đinh Đinh làm thân với cô chỉ để muốn biết ai là người chống lưng phía sau.<br><br>Để cô có được như ngày hôm nay.<br>Hóa ra Đinh Đinh tiếp cận với Phương Kim Ngọc đều đã có mục đích sẵn sàng.<br>Phương Kim Ngọc nghĩ lại khoảng thời gian cô ở bên cạnh Hàn Thiên An.<br><br>Mọi thứ cô đều có thể có được, chẳng ai dám đụng đến cô.<br><br>Nhưng từ khi cô rời xa chiếc ô là Hàn Thiên An, bao nhiêu chuyện cô không nghĩ đến lại xảy ra với cô dồn dập.<br>Phương Kim Ngọc nghĩ lại tất cả mọi chuyện từ khi Chu Tiểu Mân xuất hiện, cuộc sống của cô càng tồi tệ hơn.<br>“Chu Tiểu Mân, tất cả là tại mày.<br><br>Để tao xem lần này anh ta còn yêu mày nữa không?”<br>Phương Kim Ngọc lấy điện thoại ra gọi cho tên anh Hạo.<br>“Tôi có việc muốn gặp anh.”<br>Đầu dây bên kia trả lời.<br>“Cô đến quán nước cũ.<br><br>Tôi đang ở đó.”<br>“Được!”<br>Vừa nói dứt, Phương Kim Ngọc đã nhanh chóng lên xe và nhấn ga thật mạnh, phóng xe đi thật nhanh đến quán nước.<br><br>“Anh Hạo…”<br>“Phương Kim Ngọc, cô ngồi đi.<br><br>Có chuyện gì?”<br>“Tôi cần anh giúp tôi việc này.”<br>“Cô nói đi.”<br>“Anh bắt cóc cô gái này cho tôi.”<br>“Phương Kim Ngọc, chẳng phải cô vừa mới tấn công cô ta trên mạng xã hội sao.<br><br>Bây giờ lại còn muốn bắt cóc cô ấy.<br> <br><br>Tôi e rằng Hàn Thiên An, không tha cho tôi và cô đâu.”<br>“Dù sao tôi cũng chẳng còn gì để mất.<br><br>Anh cứ làm số tiền lần này sẽ gấp 3 số tiền lần trước.”<br>“Được! Nhưng bắt cô ta rồi làm gì? Tống tiền cô ta sao?”<br>“Anh cùng đồng bọn muốn làm gì thì cứ làm.<br><br>Tốt hơn thì làm nhục cô ta rồi gửi cho Hàn Thiên An.<br><br>Để xem anh ta có còn yêu thương nó nữa không?”<br>“Được! Được!”<br>“Theo như tôi biết, mỗi sáng cô ta thường hay đi tập thể dục.”<br>“Được! Tôi biết rồi.”<br>Sau khi nói chuyện xong với anh Hạo, cô đã quay về nhà và chờ xem kết quả.<br>Nhà Chu Tiểu Mân.<br>“Tiểu Mân, con xuống dùng bữa trưa đi.<br><br>Cả ngày hôm qua con đã không có gì trong bụng rồi.”<br>“Tiểu Mân, mẹ con nói đúng đó.<br><br>Con cứ như vậy, cha mẹ phải làm sao chứ?”<br>“Tiểu Mân nhỏ bé của cha ngoan, xuống dưới dùng bữa đi con.”<br>Chu Tiểu Mân từ khi đọc được những lời chỉ trích, cô không còn muốn làm bất cứ thứ gì nữa.<br><br>Cô cứ như vậy nhốt bản thân mình trong phòng.<br><br>Từ hôm qua đến giờ, cô chưa có một thứ gì trong bụng.<br><br>Trước giờ, cô có bao giờ nhịn ăn được lâu như vậy bao giờ chứ?<br>Tiểu Mân nghe lời nói của Trần Xuân Liễu và Chu Hoàng Thiên đau lòng khi thấy cô như vậy.<br><br>Cô không cam tâm để cha mẹ đau lòng vì cô như vậy.<br>Cô quyết định mở cửa xuống dưới cùng dùng bữa với gia đình.<br>“Tiểu Mân, con mở cửa rồi sao?”<br>“Tiểu Mân, trông con này.<br><br>Nhịn ăn một ngày đã xanh xao như này.<br><br>Con lớn như vậy còn để hai thân già này đau lòng vì con sao?”<br>Chu Tiểu Mân, cô rất muốn khóc để nhẹ lòng nhưng có lẽ hôm qua cô đã khóc đến cạn cả nước mắt rồi.<br>“Cha, mẹ.<br><br>Con xin lỗi đã làm hai người phải lo lắng.”<br>“Tiểu Mân, rốt cuộc đã có chuyện gì? Con nói cha mẹ nghe.”<br>“Cha mẹ, con không biết ai đó cố ý vào blog cá nhân làm bánh kem của con.<br><br>Họ đã…”<br>Chu Tiểu Mân, vừa nói vừa ấm ức, cô không thể nói thành lời.<br>“Tiểu Mân, con bình tĩnh.<br><br>Nói cho cha mẹ nghe.<br><br>Bọn họ đã làm gì con?”<br>“Họ đã bêu xấu, chỉ trích, nhục mạ con là người thứ ba phá vỡ hạnh phúc của người khác.<br><br>Còn nói con là cóc ghẻ mà đòi ăn thịt thiên nga, đĩa mà đòi đeo chân hạt.”<br>“Tại sao bọn họ lại nói như vậy chứ?”<br>“Phải rồi! Có phải là Hàn Thiên An đã kéo con vào chuyện này không?”<br>“Mẹ, con không biết.<br><br><br>Nhưng mấy ngày trước, Phương Kim Ngọc có đến đe dọa con rời xa anh ấy.<br><br>Nếu không cô ta sẽ không tha cho con.”<br>Trần Xuân Liễu nghe đến đây đã tức giận đỏ cả mặt, bà ta không còn nghĩ đến rể quý hay bất cứ thứ gì khác.<br>“Được! Vậy từ bây giờ mẹ sẽ không bao giờ cho cậu ta gặp mặt con nữa.”<br>“Mẹ… Con rất đau lòng.”<br>“Tiểu Mân, mẹ biết.<br><br>Nhưng đó là điều tốt nhất cho con ngay lúc này.”<br>Chu Hoàng Thiên nhìn thấy con gái nhỏ bé của mình như vậy, ông đau lòng không thể nói thêm được điều gì.<br>Cả gia đình Chu Tiểu Mân dùng bữa trưa.<br><br>Sau khi dùng xong, Tiểu Mân lại nhốt bản thân mình trong căn phòng của cô.<br>Tập đoàn Hàn Thiên.<br>Sáu giờ tối.<br>Hàn Thiên An vẫn đang cố gắng điều tra người sở hữu tài khoản đã bình luận những lời không hay trên blog cá nhân của Chu Tiểu Mân.<br><br>Nhưng anh và Sở Nam không tài nào điều tra được vì hắn ta cao tay đến tay mức tạo địa chỉ ip giả và tất cả thông tin đều giả nên anh không thể tìm ra hắn ta.<br>Hàn Thiên An châm một điếu thuốc rồi đi đến bên cửa sổ ngắm nhìn thành phố hoa lệ về đêm.<br><br>Hai bên đường, tất cả các cột đèn đã đều được thắp sáng, những dòng xe đông đúc trên đường, người thì tan làm, người thì đi học về.<br><br>Anh hút một hơi thật nhẹ rồi thở ra những làn khói mờ ảo trông khuôn mặt anh càng điển trai hơn.<br>Hàn Thiên An hút được vài hơi rồi lại dập tắt điếu thuốc.<br><br>Anh ngồi vào bàn làm việc, dùng hai tay xoa xoa rồi ấn nhẹ hai bên huyệt thái dương của mình.<br><br>Nhìn dáng vẻ của anh rất là mệt mỏi vì những ngày qua phải xử lý biết bao nhiêu tập tài liệu.<br><br>Bây giờ lại đến chuyện xảy ra với người con gái mà anh yêu thương.<br>Hàn Thiên An rời khỏi công ty đến nhà của Chu Tiểu Mân.<br>Ting! Ting! Ting!<br>Gia đình Chu Tiểu Mân đang chuẩn bị bữa tối thì nghe tiếng chuông cửa vang lên.<br><br>Trần Xuân Liễu đang chuẩn bị bữa ăn tối cho gia đình nghe tiếng chuông nên ra mở cửa.<br>“Hàn Thiên An, cậu về đi.”<br>Vừa ra đến cồng, bà đã nhìn thấy Hàn Thiên An.<br><br>Bà đột nhiên thay đổi sắc thái với anh.<br><br>Mọi khi anh đến, bà đều vui vẻ mở cửa nhưng hôm nay mọi thứ thật khác lạ.<br> <br>“Bác gái, con muốn gặp Tiểu Mân một lát.”<br>“Cậu về đi.<br><br>Từ nay đừng đến tìm con bé nữa.”<br>“Bác gái, con đã làm gì sai chứ?”<br>“Cậu không làm gì sai cả.<br><br>Tôi xin cậu hãy để con bé bình yên.”<br>Nói xong, Trần Xuân Liễu đã quay người bỏ đi vào trong nhà mặc kệ Hàn Thiên An đứng nhấn chuông trước cửa.<br>Chu Hoàng Thiên và Chu Tiểu Mân đã ngồi sẵn vào bàn ăn đợi bà.<br>“Có phải thằng bé lại đến không?”<br>“Chính là cậu ta.”<br>“Bà làm vậy có ác với thằng bé quá không?”<br>“Vậy ông muốn nhìn con gái của mình đau khổ sao?”<br>Chu Tiểu Mân không chịu được cảnh này nên cô đã bỏ lên phòng.<br>“Hay là tôi nghĩ bà nên ra mở cửa cho thằng bé.<br><br>Nó nhấn chuông tôi sốt cả ruột.”<br>“Kệ cậu ta đi.<br><br>Một lúc mỏi tay cậu ta cũng sẽ bỏ đi.”<br>Sau khi nhấn chuông được một lúc nhưng không thấy ai ra mở cửa, Hàn Thiên An đã rời đi, anh quay trở về nhà.<br>“Alo, Sở Nam…”<br>Anh lấy điện thoại gọi cho Sở Nam.<br>“Có chuyện gì thế?”<br>“Việc tôi giao cho cậu đến đâu rồi?”<br>“Hàn Thiên An, cũng như cậu thấy đó.<br><br>Hắn ta quá cao tay làm giả địa chỉ ip, tôi không thể điều tra được.<br><br>Nhưng cậu yên tâm tôi vừa biết được một người giỏi IT, tôi sẽ nhờ anh ta.”<br>“Được! Mau có kết quả sớm cho tôi.”<br>Hàn Thiên An tắt máy điện thoại, anh lại tiếp tục lao đầu vào công việc để có thể không suy nghĩ nhiều đến việc này..<br><br>"]