["<br>Hàn Thiên An nhanh chóng lên xe, chân đạp cần ga đến lút cán, chiếc xe nhanh chóng chạy vào đường lớn, xe chạy cực nhanh, vượt qua từng chiếc xe khác ở những vị trí hiểm hóc.<br>Hàn Thiên An mím chặt môi cầm chặt tay lái, anh chợt đánh vòng khiến cho chiếc xe quẹo cua rất gắt, bánh xe ma sát với mặt đất phát ra từng tiếng chói tai.<br>Kít!<br>Cấp tốc thắng xe làm cho chiếc xe rung lắc một trận.<br>Mà cửa xe đã bị anh bật mở, anh vội chạy ra ngoài.<br>Sở Nam choáng đầu hoa mắt một trận rồi cũng vội vàng mở cửa xe lập tức đuổi theo bước chân anh.<br>“Mau… Mau vào trong cứu Tiểu Mân.”<br>Mà ở dây chuyền lắp ráp cơ khí cũ phía bên góc trái có một người phụ nữ quần áo xốc xếch bị dây thùng to trói chặt, cả người trông vô cùng thê thả, đó là Phương Kim Ngọc.<br>“Tại sao lại là cô?”<br>“Chu Tiểu Mân đâu?”<br>“Hàn Thiên An, cứu em với…” Phương Kim Ngọc thấy Hàn Thiên An liền ra sức cầu cứu.<br>Anh cố bình tĩnh nhẹ bước chân đi đến chỗ mờ tối bên trong công xưởng, lục soát khắp các phòng…<br>Đột nhiên chóp mũi ngửi thấy mùi màu, Hàn Thiên An dừng lại, đôi mắt anh nhìn về phía gian phòng nhỏ phía trước bên tay phải.<br>Anh rút khẩu súng trong người ra, cơ thể tựa vào vách bức tường bước nhanh đến gần, cánh cửa gỗ cũ kỹ trước mắt không có khóa, anh giơ tay đẩy nhẹ một cái, ánh mắt sắc bén dò xét bên trong.<br>Một giây kế tiếp, anh nhìn xuống một vùng máu đỏ tươi trộn lẫn với bùn đất, trông thật khiếp sợ.<br>Sắc mặt Hàn Thiên An, u ám khó coi, anh cắn chặt môi, giơ súng lên, kêu nhỏ: “Tiểu…”<br>Nhưng mà anh chợt chú ý tới sự bất thường.<br><br>Anh không thể tùy tiện nổ súng, trước khi chưa tìm được Chu Tiểu Mân, anh không thể làm kinh động đám bắt cóc này, phải bảo đảm an toàn cho cô.<br>Căn phòng mơ hồ vang lên một ít âm thanh thông khổ hổn hển, rất nhỏ.<br>Hàn Thiên An, cảnh giác đi tới phía sau bàn làm việc, vẻ mặt thoáng chốc kinh ngạc, ánh mắt có điều suy nghĩ xâu xa nhìn tên Hạo, hôn mê ngã dưới đất.<br>“Sao lại là ngươi?” Hàn Thiên An, chĩa súng vào đầu của hắn ta.<br><br>“Tao hỏi mày, Chu Tiểu Mân đang ở đâu?”<br>“Tao không biết.” Tên Hạo đau khổ trả lời.<br>“Tao hỏi lần cuối.<br><br>Cô ấy đang ở đâu?”<br>“Tao không biết.”<br>Hàn Thiên An đang định nổ súng thì Sở Nam từ bên ngoài chạy vào: “Hàn Thiên An, cậu đã tìm thấy Tiểu Mân chưa?”<br>Hàn Thiên An lắc đầu: “Cảnh sát đã đến chưa?”<br>“Rồi! Bọn chúng đã bị cảnh sát bắt giữ.”<br> <br>Trước đó, Chu Tiểu Mân lấy cớ đi vệ sinh để tìm cách trốn thoát.<br><br>Tên Hạo là người dắt cô đi, vì cô là công cụ duy nhất để anh có thể moi tiền Hàn Thiên An.<br>Hắn ta mở trói tay cho Tiểu Mân đi vệ sinh, nhân lúc hắn ta không để ý Tiểu Mân liền thượng tay hạ cẳng vào phần hạ bộ của hắn ta.<br><br>Bên cạnh có vật nặng, cô liền lấy đập vào phần đầu hắn ta, ngất tỉnh.<br><br>Sau đó cô đã bỏ trốn.<br>Chu Tiểu Mân vừa chạy được một đoạn thì ra được đường lớn, cô dễ dàng bắt xe quay trở về nhà.<br>Hàn Thiên An, vẫn đang cố gắng tìm kiếm Chu Tiểu Mân bên trong phân xưởng bỏ hoang.<br>“Hàn Thiên An…” Phương Kim Ngọc, yếu ớt gọi tên anh.<br>“Anh đến cứu em phải không?” Cô ôm lấy anh từ phía sau.<br>“Lo cho cô ta đi.” Hàn Thiên An, ra lệnh rồi bỏ đi.<br><br>“Còn nữa, cậu điều tra giúp tôi ai là người đứng sau mọi việc xảy ra với Chu Tiểu Mân.”<br>“Được!”<br>Hàn Thiên An rời đi, trong lòng Phương Kim Ngọc có chút mất mát: “Hàn Thiên An, thật sự em không còn là người anh yêu nữa rồi!”<br>Lúc bây giờ, cô biết được người mà Hàn Thiên An yêu thương chính là Chu Tiểu Mân, chứ chẳng phải cô.<br>Mười giờ đêm.<br>Nhà Chu Tiểu Mân.<br>Tiểu Mân, quay trở về nhà với bộ dạng lôi thôi, trên người dính đầy bùn và mùi tanh.<br><br>Trong lòng đầy sợ hãi, cô nhanh chóng vào trong nhà tắm rửa thay đồ, sau đó tìm một chút gì đó bỏ bụng.<br><br>Cha mẹ cô giờ này đã chìm sâu vào giấc ngủ nên chẳng hay biết cô đã về nhà từ khi nào.<br>Chu Tiểu Mân lên phòng suy nghĩ những chuyện đã xảy ra với mình dạo gần đây.<br><br>Cô nhớ lại những lời dị nghị, chỉ trích của mọi người với cô.<br><br>Cô muốn bỏ đi đâu đó thật xa một thời gian.<br>Chu Tiểu Mân quyết định đi xa để có thể hoàn thiện bản thân hơn.<br><br> <br>Cô xếp đồ vào vali và không quên để lại một lá thư cho cha mẹ cô: “Cha mẹ, con đã suy nghĩ kĩ lắm rồi.<br><br>Con sẽ đi đâu đó thật xa để cố gắng hoàn thiện bản thân con được tốt hơn.<br><br>Con không muốn nghe những lời dị nghị từ mọi người.<br><br>Con sẽ đến một nơi thật xa, nơi mà ở đó mọi người sẽ không biết được con.<br><br>Tiểu Mân, xin lỗi cha mẹ.<br><br>Vì sự ra đi đường đột này.<br><br>Con sẽ liên lạc với cha mẹ.<br><br>Đừng lo cho con!”<br>Chu Tiểu Mân có chuyến bay sang New York vào lúc 4h sáng nên cô đã chuẩn bị mọi thứ và lên đường ra sân bay.<br>“Cha, mẹ.<br><br>Con xin lỗi hai người nhiều.”<br>Trước khi đi cô không quên để lá thư lại trên bàn cho cha mẹ.<br><br>Tiểu Mân, hai mắt trực trào nước mắt, thật sự cô không muốn nhưng cô cũng không thể làm gì khác.<br>Cô đã lên máy bay và bay sang New York.<br>Sáng hôm đó.<br>“Ba Tiểu Mân…”<br>“Ông mau ra xem…”<br>Trần Xuân Liễu thức dậy nhìn thấy bức thư Tiểu Mân để trên bàn, sau đó mất bình tĩnh liên tục gọi Chu Hoàng Thiên.<br>“Có chuyện gì mới sáng mà ồn ào thế?”<br>“Ông mau lên.<br><br>Tiểu Mân, đã bỏ đi rồi.”<br><br>Nghe đến đây, ông không thể chậm trễ thêm một phút giây nào nữa.<br><br>Ông nhanh chóng chạy đến phòng khách.<br>“Bà đưa tôi xem…”<br>Ông cầm bức thư trên tay đọc mà không khỏi run rẩy.<br><br>“ Tiểu Mân, con đi đâu vậy chứ?”<br>“Không được.<br><br>Tôi gọi cho cậu ta để hỏi chuyện.”<br>“Bà gọi cho tiểu Hàn à?”<br>“Đúng!”<br>Trần Xuân Liễu gọi điện thoại cho Hàn Thiên An.<br>“Hàn Thiên An, cậu nói đi.<br><br>Cậu đã làm gì con bé mà nó bỏ đi còn để lại bức thư.”<br>“Bác gái, Tiểu Mân đã trở về nhà rồi sao?”<br>“Con bé đã bỏ đi nước ngoài.<br><br>Nó vì không chịu nổi những lời đàm tiếu xung quanh nên đã bỏ đi.”<br>“Bác nói, cô ấy đi nước ngoài sao?” Hàn Thiên An, run rẩy trả lời.<br>Anh còn chưa kịp nhẹ nhõm vì Tiểu Mân đã an toàn.<br><br>Lại nghe tin, Tiểu Mân bỏ đi nước ngoài.<br>Hàn Thiên An gọi điện thoại cho Sở Nam.<br>“Sở Nam, cậu điều tra giúp tôi chuyến bay của Chu Tiểu Mân.”<br>“Cô ấy đã về rồi sao?”<br>“Đúng! Nhưng cô ấy đã bỏ đi nước ngoài.”<br>“Được! Tôi sẽ điều tra giúp cậu.”<br>Sau khi Chu Tiểu Mân rời đi, Hàn Thiên An liên tục tìm kiếm tin tức của cô.<br><br>Nhưng mọi giấy tờ cô làm thủ tục bay đều không phải thông tin của cô nên anh khó mà tìm kiếm được.<br>Cảnh sát gọi điện thông báo, tất cả mọi chuyện xảy ra dạo gần đây với Chu Tiểu Mân.<br><br>Đều là một tay Phương Kim Ngọc đứng sau.<br>Hàn Thiên An, hai mắt đỏ rực muốn phun ra lửa, lạnh lùng nói qua điện thoại: “Lập tức tống cô ta vào tù cho tôi.”<br>Không những bị tống vào tù, anh còn phong sát Phương Kim Ngọc.<br><br> <br>Lúc ra tù đều không một ai dám nhận cô đóng quảng cáo và đóng phim.<br>New York.<br>Chu Tiểu Mân, ngày qua ngày cố gắng luyện tập thật tốt.<br><br>Cô buộc cho bản thân của mình phải tập luyện với một cường độ thật cao.<br>Năm năm sau.<br>Thời gian trôi qua thật nhanh.<br><br>Cuối cùng cô cũng đã thay đổi hoàn toàn.<br>“Mình đã làm được rồi.”<br>Từ một con người mập mạp, ai nhìn cũng chê cười vậy mà vì một động lực vô hình mà cô đã trở thành và biến đổi một cách không ngờ đến.<br>Trong những năm qua Hàn Thiên An luôn đi tìm tung tích của cô.<br><br>Anh ấy không ngại phải bỏ ra số tiền lớn để tìm Chu Tiểu Mân.<br>“Bằng mọi giá.<br><br>Các người phải tìm ra được Chu Tiểu Mân.”<br>“Cô ấy đối với anh quan trọng vậy sao.”<br>“Các người thì hiểu được gì.<br><br>Tôi đưa tiền thì các người hãy làm theo yêu cầu của tôi.<br><br>Đừng hỏi nhiều.”<br>Ngoài công việc ra thì điều mà anh ấy trông chờ nhất vẫn là tung tích của Chu Tiểu Mân.<br>Những năm tháng khổ luyện ở nước ngoài trôi qua.<br><br>Cuối cùng cũng đã đến lúc Chu Tiểu Mân quay về nước.<br>Nhưng khác với trước kia.<br><br>Cô ấy bây giờ đã là một minh tinh trong làng giải trí.<br><br>Sở hữu cơ thể với tỉ lệ vàng.<br><br>Chu Tiểu Mân cũng đã thay tên.<br><br>Bây giờ trong giới gọi cô là Chu Minh..<br><br>"]