["<br>Thiên Long bước vào bên trong sảnh chụp ảnh dự tiệc rồi bước vào bên trong nhà hàng.<br>Bên trong nhà hàng được trang trí vô cùng lộng lẫy.<br><br>Bày trí những món đồ mang sắc thái phong cách Châu Âu trông rất đẹp mắt.<br><br>Ở trên trần còn được bày trí những chiếc đèn lung linh huyền ảo làm cho nhà hàng sang trọng hơn.<br>“Chào tổng giám đốc Châu!”<br>Châu Thiên Long bước vào bên trong nhà hàng.<br><br>Mọi người đều cúi đầu chào anh ngay cả những người nổi tiếng hạng A, hạng B.<br>Những người nổi tiếng như Hàn Linh Chi cũng đều có mặt ở đây.<br>Buổi tiệc ra mắt hôm nay cũng là buổi đấu giá các sản phẩm để gây quỹ từ thiện cho các nhà tình thương của thành phố nói riêng và của cả nước nói chung.<br>Trong buổi tiệc rất đông người nên Chu Tiểu Mân đã sơ ý đánh mất tầm nhìn của hắn ta.<br><br>Cô hì hục đi tìm hắn nhưng chẳng thấy đâu cả.<br>MC chương trình buổi tiệc bắt đầu chương trình đấu giá gây quỹ.<br>“Bây giờ, chương trình đấu giá sản phẩm của tập đoàn Hàn Thiên bắt đầu.”<br>“Trước mắt tôi là một đồng hồ kim cương giá khởi điểm là năm trăm triệu.<br><br>Mời mọi người đấu giá.”<br>Mọi người đều hướng về sân khấu, trước mắt họ là những sản phẩm quý giá chuẩn bị sẽ được đấu giá.<br>“Tôi bảy trăm triệu.”<br>“Tám trăm triệu.”<br> <br>“Chín trăm năm mươi triệu.”<br>Mọi người thi nhau đấu giá chiếc đồng hồ kim cương kia rất nồng nhiệt, giá đều đang ở độ cao ngất ngưởng.<br>Bỗng từ sau, có một giọng nói đàn ông lanh lãnh thì sau vang lên.<br>“Hai tỷ!”<br>Sau khi người đàn ông cất tiếng nói lạnh lùng lên, mọi người đều ngơ ngác, há mồm quay mặt về phía người đàn ông đó.<br>“Wow! Đúng là Tổng giám đốc của tập đoàn Châu Thiên có khác nhỉ!”<br>“Haizz! Sao lại có thể đưa giá cao như vậy chứ?”<br>“Phải! Phải! Rồi làm sao chúng ta dám bỏ số tiền lớn như vậy chứ?”<br>MC chương trình cũng không khỏi ngạc nhiên.<br>“Wow! Chủ tịch Châu Thiên đã đưa ra giá hai tỷ.<br><br>Có vị nào đưa giá cao nữa không nào?”<br>Mọi người đều lắc đầu ngao ngán, gương mặt bọn họ ũ rụ.<br><br>Chiếc đồng hồ kim cương kia rất đẹp, bình thường sẽ chẳng bao giờ có được giá đó.<br><br>Đây là buổi đấu giá để gây quỹ từ thiện nên mới có cơ hội chiêm ngưỡng nó như vậy.<br>Đúng là hàng hiếm mà không thể có được tức thiệt mà!<br>Chu Tiểu Mân nghe mọi người xì xầm xì xầm cũng quay người về phía hắn.<br><br>Hắn ta chính là Châu Thiên Long người mà cô tìm kiếm nãy giờ.<br>“Nếu không ai đưa giá cao hơn thì chiếc đồng hồ này sẽ thuộc về tổng giám đốc tập đoàn Châu Thiên.”<br>“Mời anh Long tổng giám đốc tập đoàn Châu Thiên lên nhận chiếc đồng hồ này.”<br>Châu Thiên Long bước đến sân khấu để nhận chiếc đồng hồ này.<br><br>Điều mà Chu Tiểu Mân bất ngờ hơn chính là hắn ta đi cùng một người phụ nữ khác bước đến sân khấu.<br>Người phụ nữ đó không ai khác chính là Hàn Linh Chi bạn cũ của cô và Lâm Dương.<br>Cô không muốn tin đó là sự thật nhưng điều đó lại đang hiện trước mắt cô thì sao không tin cho được cơ chứ?<br>Châu Thiên Long hắn ta quả thực biết chọn người mà yêu quá nhỉ!<br>Một người là bạn của Lâm Dương, người còn lại là người yêu của Lâm Dương.<br>Sau khi nhận chiếc đồng hồ từ MC.<br><br>Châu Thiên Long nâng đôi tay nhỏ bé trắng nõn nà của Hàn Linh Chi lên đeo chiếc đồng hồ kim cương vừa đấu giá được kia vào còn kèm thêm một nụ hôn nồng thắm vào đó.<br>Hàn Linh Chi ôm trầm lấy hắn ta.<br><br>Đôi mắt cô ấy hơi rưng rưng nước mắt trông rất hạnh phúc.<br>Không khí trầm trồ lại còn thêm náo nhiệt hơn.<br>“Nhìn xem, cô gái đi bên cậu ta có phải là Hàn Linh Chi không nhỉ?”<br>“Cô ta quen được tổng giám đốc tập đoàn Châu Thiên thì quá tốt cho cô ta rồi.”<br>“Cũng chỉ là ăn bánh trả tiền thôi.” <br>Mọi người bàn tán về cặp đôi đang hạnh phúc đứng trên sân khấu kia.<br><br>Phải rồi! Hàn Linh Chi quen được với tổng giám đốc tập đoàn thời trang lớn như vậy.<br><br>Bảo sao những chiếc váy cô ấy mặc không phải hàng limited chứ?<br>Trong lúc Châu Thiên Long và Hàn Linh Chi kia đi về lại vị trí ngồi của bọn họ, Chu Tiểu Mân đã lén chụp hình không may bị hắn ta phát hiện.<br>Châu Thiên Long nháy mắt ra hiệu cho đám vệ sĩ gần đó rằng Chu Tiểu Mân đang chụp lén hắn ta cùng cô gái xinh đẹp đi bên cạnh.<br>Đám vệ sĩ đi đến phía Chu Tiểu Mân, quả thực không sai cô ta đang chụp hình Châu Thiên Long và Hàn Linh Chi.<br><br>Bọn họ giật lấy điện thoại của cô.<br>“Mau trả điện thoại cho tôi!”<br>“Trả điện thoại cho tôi!”<br>Châu Thiên Long bước đến gương mặt hung tợn, trừng mắt lên nhìn Chu Tiểu Mân.<br>“Cô là ai? Mà lại dám chụp lén tôi.”<br>Chu Tiểu Mân chắc có chút sợ hãi nào.<br>“Anh nói xem, anh đã quen Dương Nhi tại sao lại còn quen Hàn Linh Chi?”<br>Hàn Linh Chi nghe cô gái mập mạp kia nhắc đến tên cô liền nhăn nhó bước đến.<br>“Thì ra là con heo mập mạp xấu xí cô.”<br>Châu Thiên Long quay sang hỏi Hàn Linh Chi.<br>“Linh Chi em biết cô ta à?”<br>Hàn Linh Chi vòng tay qua tay hắn ta rồi nũng nịu trả lời.<br>“Phải rồi! Cô ta là bạn của Lâm Dương.<br><br>Dương Nhi cô ta vừa nhắc đến đó là người yêu của Lâm Dương.”<br>Chu Tiểu Mân không sợ điều gì mà lại la lớn.<br>“Hàn Linh Chi tôi nói cho cô biết.<br><br>Người đàn ông mà cô yêu thương đang qua lại với Dương Nhi.”<br>“Cô câm miệng ngay cho tôi!”<br>Châu Thiên Long tức giận, trừng đôi ngươi của hắn lên rồi vung tay tát Chu Tiểu Mân thật mạnh.<br>Rầm!<br>Chu Tiểu Mân không chịu nổi cái tát của Châu Thiên Long mà ngã nhào xuống đất.<br><br>Dù là Chu Tiểu Mân rất mập nhưng cũng không thể chịu nổi cái tát của sức đàn ông lại còn to lớn như hắn ta.<br>Chu Tiểu Mân choáng váng cả người, cô đang tìm điểm tựa để đứng lên thì có một người đàn ông đi qua lúc này.<br><br>Cô vớ được vòng tay của anh ta rồi đứng dậy.<br>Người đàn ông đó không ai khác chính là Hàn Thiên An.<br>Chu Tiểu Mân đứng dậy còn chưa kịp ổn định thì lại nghe hai người bọn họ ồn ào.<br>Hàn Linh Chi có chút nghi ngờ nên hỏi Châu Thiên Long.<br>“Thiên Long! Vừa rồi điều cô ta nói có phải là sự thật không?”<br>“Không đâu Linh Chi.<br><br>Anh chỉ yêu có mình em.”<br>Mình em gì chứ! Thật là nực cười!<br>Nói thế mà Hàn Linh Chi cũng tin thiệt.<br><br>Nếu không tin anh ta thì ai sẽ là người đứng sau nâng đỡ cô ta chứ?<br>Châu Thiên Long và Hàn Linh Chi đã rời khỏi nơi này.<br>Chu Tiểu Mân lúc này cũng ổn định lại cơ thể.<br><br>Cô ngước mắt lên để cảm ơn người đàn ông vừa rồi đã đỡ mình.<br>“Cảm ơn anh đã giúp tôi!”<br>“Là anh Thiên… Thiên Phong.”<br>Thiên Phong gì cơ chứ? Đúng là đồ ngốc mà đến bây giờ cô ta còn nghĩ người đàn ông kia là tên mập béo mà mẹ cô ép đi xem mắt..<br><br>"]