["<br>Bây giờ cô phải làm sao sau khi nghe được cuộc trò chuyện của Thiên Long và Dương Nhi kia chứ?<br>Chạy vào trong phòng kia vạch trần bộ mặt cô ta với người đàn ông kia.<br>Hay…<br>A! Phải gọi cho Lâm Dương trước.<br><br>Không biết anh ấy có tin những lời cô nói không nhỉ?<br>Mặc kệ anh ta có tin hay không cô cũng vẫn phải nói sự thật này cho Lâm Dương biết trước.<br>Cô lấy điện thoại ra lướt danh bạ tìm tên Lâm Dương.<br>Sau ba hồi chuông đổ cuối cùng anh ta cũng đã nghe máy.<br>“Tiểu Mân, em gọi anh có việc gì quan trọng hả?”<br>Chu Tiểu Mân hớt ha hớt hãi nói không nên câu.<br>“Dương Nhi… Cô ấy… Không phải là của anh.”<br>Lâm Dương chẳng thể hiểu nổi Chu Tiểu Mân đang nói gì.<br>Chu Tiểu Mân cô ấy đang nói gì vậy chứ?<br>Cái gì mà Dương Nhi?<br>Rồi là không phải của anh.<br>Cô ấy đang muốn nói vấn đề gì đây?<br>Lâm Dương nhẹ giọng.<br>“Tiểu Mân, em bình tĩnh từ từ nói lại cho anh nghe nào.”<br>Chu Tiểu Mân cũng đã từ từ lấy lại được bình tĩnh, cô hít một hơi thật sâu sau đó thở nhẹ.<br>“Lâm Dương anh phải hết sức bình tĩnh khi nghe em nói chuyện này.<br><br>Em biết anh sẽ không tin lời em nói nhưng đây chính là sự thật.<br> <br><br>Chính em cũng không tin nó là sự thật.<br><br>Sáng nay mẹ em có nói về chuyện này nhưng em chỉ nghĩ là bạn bè bình thường của cô ấy nên em chẳng quan tâm gì mấy.<br><br>Nhưng tối nay em đã tận mắt thấy và tai em cũng nghe thấy rõ.<br><br>Không thể nào không tin những thứ trước mắt mình.”<br>Lâm Dương giọng nói có vẻ hơi lo lắng, bồn chồn khi không biết chuyện gì đã xảy ra.<br>“Có chuyện gì mà quan trọng thế? Em nói đi anh nghe.”<br>Chu Tiểu Mân lấy lại bình tĩnh rồi nói.<br>“Đứa bé trong bụng Dương Nhi không phải là con của anh.”<br>Lâm Dương nghe vậy, liền nghĩ Chu Tiểu Mân vì thấy Dương Nhi không thích cô ấy nên nghĩ rằng Chu Tiểu Mân đang bịa chuyện để hại Dương Nhi.<br>“Em đang nói gì vậy Chu Tiểu Mân.<br><br>Đứa bé trong bụng chính là con của anh và Dương Nhi.”<br>Trước giờ rất ít khi Lâm Dương gọi cả họ tên cô ấy.<br><br>Trừ những khi anh ấy tức giận sẽ kêu đầy đủ họ tên của cô còn lại chỉ kêu Tiểu Mân như mọi khi.<br>Chu Tiểu Mân biết anh ta đang rất tức giận.<br><br>Cô nhẹ giọng.<br>“Nhưng đó là sự thật.”<br>“Sự thật gì chứ? Suốt ngày cô ấy chỉ ở bên anh.<br><br>Thì em nói xem sao cô ấy có thể ngoại tình.”<br>Chả phải bây giờ Dương Nhi chẳng ở bên anh ta hay sao?<br>Đúng là yêu quá hoá ngu!<br>Chu Tiểu Mân kể lại cuộc trò chuyện vừa rồi cho Lâm Dương nghe.<br>“Vừa rồi em có việc đi ra ngoài em nhìn thấy Dương Nhi đi cùng một người đàn ông là lên chiếc xe.<br><br>Trong lúc đi Dương Nhi có sơ ý làm rơi điện thoại, em chạy theo kêu mãi mà cô ấy không nghe.<br><br>Nên…”<br>Lâm Dương nghe đến đây thì nghĩ Chu Tiểu Mân không khác gì một người đạo diễn thực thụ.<br>“Nên em đã nghĩ rằng đứa bé trong bụng không phải là con anh à?”<br>“Anh bình tĩnh nghe em nói.”<br>“Em đi theo họ thì thấy chiếc xe dừng ở trước khách sạn.<br><br>Sau đó hai người bọn họ đi lên phòng VIP em có đi theo và nghe được hai người họ trò chuyện rất lâu.<br><br><br>Và sự thật động trời là đứa bé trong bụng Dương Nhi không phải là con anh.” <br>“Chu Tiểu Mân em học đạo diễn từ khi nào ấy.<br><br>Dương Nhi không thể nào là người phụ nữ như em nói được.”<br>Lâm Dương tức giận khi nghe những lời nói của Chu Tiểu Mân.<br>“Hay là vì Dương Nhi không thích em nên em cố tình bày trò để hại cô ấy?”<br>“Anh nói gì vậy? Anh nói xem vì sao em có thể bày trò hại cô ấy cơ chứ?”<br>Chu Tiểu Mân rất uất ức khi nói sự thật cho Lâm Dương nghe mà anh ấy không hề tin cô.<br>“Tiếc là vừa rồi em quên ghi âm hoặc quay video lại cho anh nghe được cuộc trò chuyện của hai người họ.”<br>“Em không có bằng chứng nói không không như vậy sẽ rất tội cho Dương Nhi.<br><br>Cô ấy là một người vợ ngoan hiền và sau này sẽ là một người mẹ tốt.”<br>Chu Tiểu Mân đang gọi điện thoại cho Lâm Dương thì cô nghe trong phòng có vẻ giống như tên Thiên Long và Dương Nhi kia sắp ra khỏi phòng.<br>“Dương Nhi à! Anh có cuộc hẹn với đối tác.<br><br>Em đón taxi về trước nhé!”<br>“Vâng! Vậy em về trước.”<br>“À! Em nhớ xử lý đứa nhỏ trong bụng đi nhé!”<br>“Vâng! Em nhớ rồi!”<br>Chu Tiểu Mân vội vàng tắt điện thoại sau đó núp vào một góc nào đó theo dõi hắn ta.<br>Cạch!<br>Tiếng cửa phòng mở ra.<br>Người đàn ông tên là Thiên Long kia bước ra.<br><br>Dáng người anh ta cao khoảng một mét tám mươi, vẻ mặt cũng đẹp trai nhưng để mà so sánh với Lâm Dương thì anh ta chẳng bằng.<br>Vậy cô ta theo tên Thiên Long kia với mục đích gì?<br>Tiền! Tiền sao?<br>Chẳng lẽ Lâm Dương không đáp ứng đủ tiền cho cô ta hay cô ta chỉ đào mỏ Lâm Dương thôi?<br>Thiên Long bước ra khỏi phòng rồi đi xuống xe.<br><br>Không thể bỏ qua chuyện này được.<br><br>Cô phải tìm ra danh tính của người đàn ông kia.<br>Sau khi người đàn ông đó đã lên xe đi rồi.<br><br>Chu Tiểu Mân gọi chiếc taxi gần đó đuổi theo.<br>Chu Tiểu Mân lên xe taxi.<br>“Bác tài, phiền bác đuổi theo chiếc xe phía trước dùm cháu.”<br>“Được!”<br>Tài xế taxi, mau chóng đuổi theo chiếc xe kia.<br>Chiếc xe của người đàn ông kia dừng trước cửa nhà hàng Hồ Nam.<br>Hôm nay nhà hàng không nhận khách vì đã được một tập đoàn trang sức kim cương lớn bao quyên nhà hàng buổi tối nay để ra mắt sản phẩm mới.<br>Trước cửa nhà hàng có vài tấm bảng được chạy chữ “Buổi ra mắt sản phẩm mới của tập đoàn Hàn Thiên” đèn led rất đẹp.<br>Chu Tiểu Mân nhìn thấy chữ “Hàn Thiên” trong đầu cô rất lạ mà cũng rất quen.<br>Nhưng lý do cô đến đây là vì muốn biết danh tính của người đàn ông kia.<br>Chu Tiểu Mân thăm dò không lâu thì đã biết ra được danh tính của anh ta.<br>Châu Thiên Long tổng giám đốc của tập đoàn thời trang Châu Thiên.<br><br>Anh ta trước giờ tất cả mọi chuyện chỉ đều giải quyết bằng tiền.<br><br>Anh qua lại với rất nhiều cô gái trẻ.<br>À! Thì ra tổng giám đốc của tập đoàn thời trang thảo nào Dương Nhi cô ấy không bám lấy cho được..<br><br>"]