["<br>Hàn Thiên An không quan tâm đến kẻ địch kia nữa.<br><br>Anh lên xe và đi về nhà.<br>Từ lúc Hàn Thiên An rời đi cùng Chu Tiểu Mân, Phương Kim Ngọc rất tức giận, cô đã đi đến nhà Hàn Thiên An đợi anh ta về.<br>Cô đợi từ rất lâu nhưng chẳng thấy Hàn Thiên An, gọi điện thoại chỉ toàn nhận lại ba tiếng.<br>Tít! Tít! Tít!<br>Tít! Tít! Tít!<br>Hết cuộc này đến cuộc khác Phương Kim Ngọc chỉ nhận lại được ba tiếng điện thoại bận.<br>Phương Kim Ngọc chỉ còn cách ngồi chờ anh ta để làm lành chuyện lúc nãy.<br>Hàn Thiên An vừa về đến trước cửa thì đã thấy Phương Kim Ngọc đang đợi sẵn chờ anh về.<br>Gương mặt Hàn Thiên An tối sầm lại, trông như một con thú dữ.<br><br>Sau đó anh từ từ bình tĩnh lấy lại vẻ lạnh lùng như lúc ban đầu.<br>Ngay trước nhà Chu Tiểu Mân anh đã khẳng định rằng người anh yêu chính là Chu Tiểu Mân chứ không phải cô người yêu xinh đẹp mà tính tình xấu xa kia.<br>Hàn Thiên An không quan tâm đến Phương Kim Ngọc, anh gọi dì Phương mở cửa sẵn rồi anh lái xe vào nhà.<br>Phương Kim Ngọc vì chờ lâu nên cũng ngủ thiếp đi một lúc.<br><br>Đến khi cô phát hiện Hàn Thiên An về thì anh ta đã lái xe vào nhà rồi.<br>Hàn Thiên An sau khi lái xe vào nhà, anh cũng nhanh chóng đi vào trong nhà.<br>Phương Kim Ngọc phát điên lên vì Hàn Thiên An chẳng ngó ngàng gì đến cô.<br><br>Cô điên cuồng bấm chuông cửa.<br>Ting! Ting! Ting!<br>Ting! Ting! Ting!<br>Ting! Ting! Ting!<br> <br>Vừa bấm cô vừa gọi tên anh.<br>“Hàn Thiên An…”<br>“Hàn Thiên An mau mở cửa cho em.”<br>“Thiên An, mở cửa cho em.”<br>“Nếu anh không mở cửa, em sẽ nhấn đến khi nào anh chịu ra gặp em thì thôi.”<br>Hàn Thiên An tức giận, anh nghĩ Phương Kim Ngọc thật không biết điều, nửa đêm như vậy còn làm loạn chẳng chịu cho ai ngủ.<br>Phương Kim Ngọc mở danh bạ tìm số điện thoại của Hàn Đinh sau đó bấm gọi.<br>Reng! Reng! Reng!<br>Hàn Đinh đang ngủ thì bỗng nhiên có một cuộc gọi đến.<br><br>Ông ta nhìn dãy số lạ thì tắt máy.<br>Phương Kim Ngọc tiếp tục gọi Hàn Đinh.<br>Reng! Reng! Reng!<br>“Alo, ai mà đã khuya như vậy còn làm phiền giấc ngủ của ta.”<br>Hàn Đinh rất tức giận khi bị tiếng chuông điện thoại làm phiền đến giấc ngủ của ông.<br>Phương Kim Ngọc nghe đầu dây bên kia đã trả lời cô vui mừng nói chuyện điện thoại.<br>“Chào bác, con là Phương Kim Ngọc.”<br>“À, đã khuya như thế con gọi ta gọi làm gì đấy!”<br>“Thưa bác, con đến tìm Thiên An nhưng anh ấy chẳng chịu mở cửa cho con.”<br>“Thằng nhãi ranh này nó lại làm con buồn à?”<br>“Dạ không, chỉ là có chút chuyện thôi ạ!”<br>“Thôi được rồi! Con chờ bác một lát.”<br>Hàn Đinh tắt máy sau đó gọi cho Hàn Thiên An.<br>Hàn Thiên An nhìn dãy số đã biết Phương Kim Ngọc đã gọi điện cho cha anh để được gặp anh.<br>“Thằng nhãi ranh này, mày làm gì mà để cho Kim Ngọc đợi ở trước cả buổi vậy? Mau ra mở cửa cho con bé nhanh lên.”<br>Hàn Thiên An vừa nhấc máy lên đã bị Hàn Đinh sổ một tràng.<br><br>Anh rất tức giận cúp máy sau đó tự mình ra mở cửa cho Phương Kim Ngọc.<br>Phương Kim Ngọc thấy Hàn Thiên An ra mở cửa cô rất vui mừng.<br>“Vào nhà đi!”<br>Hàn Thiên An mở cửa rồi lạnh lùng thoát ra ba từ.<br><br>“Anh còn giận em chuyện lúc nãy sao?”<br>Phương Kim Ngọc nghĩ Hàn Thiên An chỉ là đang còn giận cô chuyện lúc nãy nên đưa tay choàng qua cổ anh.<br>Hàn Thiên An lạnh lùng gỡ bỏ tay cô ra khỏi người anh rồi lạnh lùng đi vào trong nhà.<br>Phương Kim Ngọc cũng đi theo vào trong nhà.<br>Hàn Thiên An đã chuẩn bị sẵn một tờ chi phiếu trị giá mười tỷ.<br><br>Đây là phí chia tay của anh dành cho Kim Ngọc.<br>Hàn Thiên An lấy trong học bàn ra tờ phiếu trị giá mười tỷ mà anh đã chuẩn bị trước đó đưa cho Phương Kim Ngọc.<br>“Đây là phí chia tay, em cầm đi.Sau này đừng tìm anh nữa.”<br>“Còn về việc vai diễn kia, anh sẽ giúp em có được nó.<br><br>Xem như đây là điều cuối cùng anh có thể làm cho em.”<br><br>“Thật sao? Anh thật sự sẽ giúp em có được vai diễn đó sao?”<br>“Đúng vậy!”<br>“Em biết ngay mà.<br><br>Anh làm sao có thể bỏ mặc em cơ chứ.”<br>Phương Kim Ngọc nhận số tiền lớn cùng với vai diễn còn gì vui hơn.<br>“Em biết anh thực sự còn yêu em mà.”<br>Phương Kim Ngọc sau khi nói vài lời đường mật đã rời đi.<br>“Cũng trễ rồi, em về đây.<br><br>Tạm biệt anh yêu của em.”<br>Hàn Thiên An nở nụ cười lạnh rồi đi về phòng.<br>Phương Kim Ngọc không hề biết rằng sau này cô sẽ không còn chỗ chống lưng cho cô trên con đường diễn viên này.<br>Hàn Thiên An gọi cho trợ lý của mình để sắp xếp hẹn gặp mặt với Lâm Vũ.<br>“Alo, cậu sắp xếp cho tôi gặp Lâm Vũ.”<br>“Được, tôi biết rồi.”<br>Sáng hôm sau.<br>Hàn Thiên An có hẹn với Lâm Vũ ở một quán nước.<br>“Tôi nghe nói bên dự án phim mới của anh đang thiếu một số vốn để bắt đầu khởi quay.<br><br>Đồng thời cũng đang tìm kiếm diễn viên chính.”<br>“Đúng vậy, giám đốc Hàn.”<br>“Tôi có một ý kiến này không biết anh thấy sao? Có thể giải quyết được vấn đề mà đoàn phim của anh vướng phải.”<br>“Giám đốc Hàn có ý kiến gì? Tôi trực tiếp lắng nghe.”<br>“Tôi thấy cậu là một đạo diễn có tài, các bộ phim của cậu luôn được đứng top sau khi công chiếu.”<br>“Cảm ơn giám đốc Hàn đã quá khen.”<br>“Tôi sẽ đầu tư một khoản tiền cho dự án phim của anh để giải quyết về vấn đề kinh tế của đoàn phim.”<br>“Vậy thì quá tốt rồi giám đốc Hàn.<br><br>Tôi cảm ơn giám đốc Hàn đã chiếu cố cho đoàn phim của chúng tôi.”<br>“Nhưng tôi không cần lợi nhuận thay vào đó anh có thể để cho Phương Kim Ngọc làm vai chính.”<br><br>Lâm Vũ dự tính có chuyện chẳng lành.<br>“Cảm ơn giám đốc Hàn nhưng đoàn phim của tôi đã tìm được diễn viên chính thích hợp với bộ phim.<br><br>Điều này rất khó cho tôi.<br><br>Không khóe giới báo chí sẽ soi mói.”<br>“Anh yên tâm số tiền này tôi sẽ đầu tư với tư cách là cá nhân còn chuyện báo chí anh cứ để tôi giải quyết.<br><br>Việc của anh bây giờ là nhận tiền và nhận Phương Kim Ngọc làm vai chính.<br><br>Sau đó, muốn giữ vai chính này hay không là tài năng của cô ấy và quyền quyết định của anh.<br><br>Việc này tôi không can thiệp.”<br>Lâm Vũ nghe vậy cũng đã bớt lo lắng đi một phần nào.<br>“Nếu giám đốc Hàn nói vậy, tôi không thể từ chối được.”<br>Cuộc nói chuyện này đã được Hàn Thiên An lên kế hoạch sẵn trước đó.<br>Trợ lý của Hàn Thiên An đã sắp xếp một nhà báo chụp ảnh lại và tung tin vai diễn của Phương Kim Ngọc là được một tay Hàn Thiên An cho.<br>Sau khi kết thúc cuộc gặp gỡ với Lâm Vũ thì Hàn Thiên An quay về xe của mình.<br><br>Tiếp tục với kế hoạch đã đưa ra.<br>“Sở Nam, Chuyện tôi bảo cậu làm đã tới đâu rồi?”<br>“Thưa giám đốc Hàn đã xong cả rồi.<br><br>Các cánh nhà báo đã chia ra một nữa sẽ tun tin là cô Phương được nhận vai chính là nhờ sự trợ giúp của anh, còn một nữa sẽ tun tin anh và cô Phương đã kết thúc đường ai nấy đi và vai chính cô ấy đạt được là vì tài năng của mình mà có.”.<br><br>"]