["<br>Lâm Dương tức giận khi thấy những món quà đắt giá của Hàn Thiên An tặng cho gia đình Chu Tiểu Mân.<br>“Tiểu Mân, em nên cẩn thận với loại người như anh ta.”<br>“Anh ta không phải là người tốt.”<br>Tiểu Mân không thích những lời của Lâm Dương nói với cô.<br>“Lâm Dương, Hàn Thiên An không phải như những lời anh nói.”<br>“Nếu anh còn nói những lời như vậy.<br><br>Em sẽ không nói chuyện với anh nữa.”<br>Lâm Dương nghe những lời Chu Tiểu Mân nói những lời như vậy.<br><br>Anh hạ mình xuống dỗ dành Chu Tiểu Mân.<br>“Tiểu Mân, anh xin lỗi.<br><br>Anh không cố ý nói những lời đó.”<br>“Tiểu Mân nhưng em phải tin những lời anh nói.<br><br>Em phải để ý đến anh ta.<br><br>Anh ta thật sự không phải là người tốt.”<br>Chu Tiểu Mân, tức giận bỏ đi lên phòng.<br><br>Không nói năng thêm lời nào.<br>“Tiểu Mân…”<br>“Tiểu Mân, anh xin lỗi.” <br>Chu Tiểu Mân cứ như vậy đùng đùng bỏ về phòng.<br><br>Mặc kệ Lâm Dương ngồi dưới một mình.<br>Lâm Dương nhìn thấy Chu Tiểu Mân vì Hàn Thiên An mà có thái độ như vậy.<br><br>Anh càng căm ghét Hàn Thiên An.<br>“Hàn Thiên An, tại sao? Tại sao mày luôn đi trước tao như vậy?”<br>“Tại sao mày luôn được Tiểu Mân bênh vực hết mực như vậy?”<br> <br>“Tại sao? Tại sao chứ?”<br>“Hàn Thiên An tao với mày.<br><br>Kẻ thù không đội trời chung.”<br>Lâm Dương la hét điên cuồng dưới phòng khách nhà Chu Tiểu Mân.<br><br>Anh không muốn nhìn những món đồ Hàn Thiên An tặng.<br><br>Nên đã bỏ đi về.<br>Lâm Dương cẩn thận khóa cửa nhà Chu Tiểu Mân, sau đó trở về nhà mình.<br>Quay trở lại phim trường.<br>“Cắt…”<br>“Tốt…”<br>“Diễn tốt lắm.”<br>Lúc này Phương Kim Ngọc và Đinh Đinh đã quay xong cảnh phim của hai người.<br>Phương Kim Ngọc quay xong, cô thay trang phục rồi rời đi.<br>Đinh Đinh nhìn thấy Phương Kim Ngọc, liền chạy lại thật nhanh.<br>“Phương Kim Ngọc, em mời chị ăn trưa nhé!”<br>Phương Kim Ngọc không muốn đi nhưng cô nghĩ lại lời Đinh Đinh nói lúc sáng.<br><br>Cô nghĩ Đinh Đinh sẽ giúp được cô.<br>“Được thôi!”<br>“Chị chờ một lát! Em thay trang phục rồi chị em mình cùng đi.”<br>Phương Kim Ngọc không nói gì chỉ gật đầu.<br>Đinh Đinh rời đi.<br><br>Phương Kim Ngọc trầm tư rơi vào suy nghĩ của cô.<br>“Chu Tiểu Mân, để xem cô và anh ta hạnh phúc được bao lâu.”<br>“Thứ gì của tao thì nhất định của tao.<br><br>Tiểu Mân mày hãy chờ đó.”<br>Giọng nói của Đinh Đinh phá tan suy nghĩ của Phương Kim Ngọc.<br>“Chị, chúng ta đi thôi!”<br>Phương Kim Ngọc cùng Đinh Đinh rời đi khỏi phim trường.<br>“Đi thôi!”<br>“Phương Kim Ngọc, chị lên xe đi.”<br>Đinh Đinh ổn định xe rồi nhấn mạnh ga phóng xe đi thật nhanh.<br><br>Xe vững vàng chạy một lúc đã đến trước cửa nhà hàng.<br>Nhà hàng Ý.<br>“Chào quý khách.<br><br>Quý khách có đặt bàn trước chưa ạ?”<br>“Tôi chưa.”<br>“Mời quý khách đi theo tôi.”<br>Nhân viên phục vụ của nhà hàng vừa thấy xe của Đinh Đinh dừng trước cửa đã chạy đến chào hỏi.<br>Phương Kim Ngọc cùng Đinh Đinh vào bên trong nhà hàng theo sự chỉ dẫn của nhân viên.<br>Một vài người xung quanh trong nhà hàng, nhận ra được Phương Kim Ngọc nên đã chạy đến xin chụp hình chung và xin chữ ký.<br>“Mọi người…”<br>“Cậu có chuyện gì thế?”<br>“Kia có phải là diễn viên Phương Kim Ngọc không?”<br>“Đâu?”<br>Một người phụ nữ chỉ tay về phía của Phương Kim Ngọc.<br>“Đúng rồi! Hình như là chị ấy.<br><br>Mình phải đến xin chữ ký mới được.”<br><br>“Tôi cũng muốn.”<br>Phương Kim Ngọc chỉ vừa ngồi xuống, một nhóm người đã chạy ùa đến xin chữ ký và chụp hình chung.<br>“Phương Kim Ngọc, chị chụp hình với em có được không?”<br>“Em cũng muốn chụp hình với chị nữa.”<br>“Phương Kim Ngọc, ở ngoài chị đẹp lắm.”<br>Phương Kim Ngọc lúc đầu không hiểu chuyện gì mà nhóm người kia ùa lại đông như vậy.<br><br>Cô có chút khó chịu nhưng khi nghe như vậy cô vui vẻ gật đầu đồng ý.<br>Phương Kim Ngọc chụp hết người này rồi đến người kia.<br><br>Ký hết tờ này đến tờ khác.<br><br>Khiến cho Đinh Đinh có chút ghen tị.<br>Đinh Đinh nhìn chằm chằm về phía Phương Kim Ngọc rồi suy nghĩ.<br>“Phương Kim Ngọc, để tôi xem chị còn như vậy được bao lâu.”<br>“Nhất định tôi sẽ có được thứ mà chị đang có được.”<br>Sau một lúc Phương Kim Ngọc cũng đã chụp hình với fans xong.<br>“Phương Kim Ngọc, chị đẹp lắm.<br><br>Em cảm ơn chị.”<br>“Phương Kim Ngọc, em sẽ mãi mãi ủng hộ chị.”<br>Phương Kim Ngọc rất vui mừng khi thấy vẫn còn có người hâm mộ đến như vậy.<br>“Phương Kim Ngọc chị dùng bữa đi.<br><br>Em đã gọi những món này.<br><br>Nếu không vừa ý chị cứ gọi món khác.”<br>“Đinh Đinh, cảm ơn cô.”<br>“À đúng rồi! Lúc sáng em có nghe chị nói, có cô gái nào chen chân vào tình cảm của chị.<br><br>Chuyện là thế nào chị kể rõ em nghe xem.”<br>Phương Kim Ngọc đang rất vui vẻ nhưng khi nghe Đinh Đinh nhắc đến chuyện này.<br><br>Gương mặt vui vẻ của cô bỗng biến mất, thay vào đó là gương mặt ghen ghét, hận thù.<br>Phương Kim Ngọc lấy trong túi ra bức hình lúc trước người cô thuê điều tra chụp được.<br><br>Đưa cho Đinh Đinh xem.<br>“Đinh Đinh, cô xem cô ta xấu xí, mập béo như vậy làm sao có thể xứng với Hàn Thiên An chứ?”<br>“Hàn Thiên An có phải là người đứng đầu tập đoàn Hàn Thiên không?”<br>“Đúng vậy! Cô biết anh ấy sao?”<br> <br>“Không đâu chị.<br><br>Anh ta nổi tiếng như vậy, xuất hiện trên truyền hình nhiều như vậy.<br><br>Ai mà không biết anh ấy chứ.”<br>“Cô nhìn xem.<br><br>Cô ta có gì hơn tôi mà lại được anh ấy để mắt đến như vậy chứ?”<br>“Lúc trước trên truyền hình có xuất hiện thông tin, anh ấy tuyên bố chấm dứt tình cảm với chị.<br><br>Vậy sau khi xa anh ấy, sự nghiệp của chị vẫn ổn chứ?”<br>“Sự nghiệp của tôi cứ như vậy mà tụt dốc không phanh.”<br>“Chị còn giữ vị thế đến bây giờ là có ai đứng sau không? Hay chị tự đi lên bằng chính khả năng của mình?”<br>“Cô biết đó, trong giới này ai cũng đều có quy tắc ngầm của nó.<br><br>Nếu không thì làm sao có thể đứng vững trong giới này chứ?”<br>“Chị có ai chống lưng sao?”<br>“Đúng vậy! Chính là Tề Mạc.<br><br>Nhưng ông ta bắt ép tôi phải hầu hạ ông ta.<br><br>Tôi đã từ chối ông ta rất nhiều lần.<br><br>Phải rồi.<br><br>Cô nói giúp tôi vậy cô giúp tôi bằng cách nào.”<br>“Phương Kim Ngọc, chị yên tâm.<br><br>Em sẽ có cách giúp chị.”<br>Phương Kim Ngọc đâu biết rằng những gì mà cô vừa nói chính là cô tự hại chính bản thân mình.<br>Sau khi dùng bữa xong, Đinh Đinh đưa Phương Kim Ngọc về nhà..<br><br>"]