["<br>Toà nhà tập đoàn Hàn Thiên.<br>Một người phụ nữ, dáng người hình chữ S, gương mặt xinh đẹp, cao một mét bảy lăm từ ngoài cửa toà nhà bước vào.<br>Nhân viên lễ tân hai mắt sáng rỡ, nhanh chóng ra ngoài nịnh nọt cô ta.<br>“Tiểu thư Phương cô đến tìm tổng giám đốc sao?”<br>Người phụ nữ vừa bước vào trong chính là Phương Kim Ngọc, người yêu của Hàn Thiên An, cô ta là diễn viên xuất sắc trong giới điện ảnh.<br>Phương Kim Ngọc vốn dĩ có tính khinh người, không nở nụ cười với đám nhân viên lễ tân mà chỉ lạnh lùng hỏi.<br>“Hàn Thiên An, anh ấy có ở công ty không?”<br>“Dạ có, tổng giám đốc đang họp chị chờ một lát.”<br>“Cô gọi anh ấy gấp cho tôi.”<br>“Dạ, tổng giám đốc đang có cuộc họp rất quan trọng.”<br>Phương Kim Ngọc đi đến cửa thang máy để lên tầng cao nhất của toà nhà đã bị đám nhân viên ngăn lại.<br>“Cô Phương, tổng giám đốc đang bận họp, không cho ai lên quấy rầy.”<br>“Kể cả tôi?”<br>Đám nhân viên ậm ừ một lát rồi mới trả lời.<br>“Đúng vậy, cô Phương.”<br>Phương Kim Ngọc rất tức giận, cô đi đến bàn ngồi chờ Hàn Thiên An.<br><br>Cô tức giận hất đổ mọi thứ trên bàn xuống đất.<br>Nhân viên lễ tân liên tục gọi cho Hàn Thiên An nhưng chỉ nhận lại ba tiếng.<br>Tít! Tít! Tít!<br>Nhân viên lễ tân liên tục gọi, cuối cùng Hàn Thiên An cũng đã nghe máy.<br><br>Anh ấy vừa tan họp đã trở về phòng làm việc.<br>“Có chuyện gì vậy?”<br>“Tổng giám đốc, cuối cùng anh cũng đã nghe điện thoại rồi.”<br>“Có chuyện gì?”<br> <br>Nhân viên lễ tân, lấy lại bình tĩnh kể lại cho Hàn Thiên An nghe.<br>“Tổng giám đốc, tiểu thư Phương đến tìm anh.<br><br>Nãy giờ anh họp để cô ấy chờ rất tức giận nên đã hất đổ hết mọi thứ trên bàn.”<br>Hàn Thiên An rất tức giận khi Phương Kim Ngọc lại hành xử như vậy.<br>“Cho cô ấy lên.”<br>“Tôi hiểu rồi.”<br>Sau khi kết thúc cuộc trò chuyện, nhân viên lễ tân đã đến bàn chờ báo cho Phương Kim Ngọc.<br>“Tiểu thư, anh Hàn bảo cô lên phòng.”<br>Phương Kim Ngọc không nói không rằng, cô ta đứng dậy đùng đùng đi về phía thang máy.<br>Phương Kim Ngọc rời đi, nhân viên lễ tân thở mạnh một hơi, giống như nãy giờ bọn họ nín thở vậy.<br>“Cậu xem là một tiểu thư nhà giàu lại còn là diễn viên xuất sắc mà lại hành xử thua một cô gái béo lúc trước bị chúng ta xua đuổi.”<br>“Cậu nói cô gái béo nào?”<br>“Là cô gái béo đến tặng bánh kem cho anh Hàn chúng ta đó.”<br>“Phải phải, hành động xử sự của tiểu thư Phương rất kém.”<br>“Nhưng cậu có thắc mắc giống tôi không?”<br>“Cậu có thắc mắc gì?”<br>“Chính là cô gái béo đó.”<br>“Ý cậu là …”<br>“Phải đúng vậy.<br><br>Rõ ràng anh Hàn xuống tận nơi đón cô gái béo, còn tiểu thư Phương anh Hàn còn không cho lên, huống hồ chi là xuống đón tận nơi.”<br>“Cậu nói phải lắm.<br><br>Haizz thật là phức tạp.”<br>“Thôi lo làm việc đi.<br><br>Kẻo anh Hàn xem camera thấy chúng ta bà tám chắc sẽ hít không khí sống qua ngày mất.”<br>Hàn Thiên An đang ngồi làm việc trong phòng, cuộc họp vừa rồi đã làm cho anh ta có cảm giác rất tức giận.<br>Phương Kim Ngọc không gõ cửa mà lại xông cửa vào bên trong.<br>“Kim Ngọc, tại sao em vào mà không gõ cửa.”<br>Hàn Thiên An rất tức giận khi nhìn thấy được hành động thô lỗ của cô người yêu xinh đẹp.<br>“Gõ cửa? Anh làm chuyện mờ ám gì với cô thư ký nào trong đây hay sao em phải gõ cửa.” <br>“Kim Ngọc, em ăn nói cho đàng hoàng.”<br>Phương Kim Ngọc thấy Hàn Thiên An rất tức giận, gương mặt anh ta đang cau có, rất khó chịu.<br>Phương Kim Ngọc bỏ túi xách xuống đi đến chỗ của Hàn Thiên An ngồi.<br><br>Cô vòng hai tay qua cổ của anh ấy.<br><br>Nhưng hôm nay rất lạ anh ấy chẳng còn ngọt ngào như mọi khi, Hàn Thiên An rất tức giận vì lúc nãy cô đã hành xử như vậy anh đưa tay gỡ hai tay cô ra khỏi cổ anh.<br>“Hàn Thiên An, anh sao vậy? Mấy ngày rồi anh đã không tìm em.”<br>Phương Kim Ngọc vừa nói vừa đi ra chỗ ghế sofa ngồi.<br><br>Cô tỏ vẻ như đang tủi thân, trách mắng Hàn Thiên An đã mấy ngày rồi không đến tìm cô.<br>“Hay là anh đã có cô gái nào khác.”<br>Hàn Thiên An thấy vừa rồi mình có hơi nóng giận với cô ấy nên cũng đã đến bên ghế sofa xin lỗi, an ủi cô ấy.<br>“Kim Ngọc, anh xin lỗi vừa rồi đã nóng giận với em.”<br><br>Phương Kim Ngọc liền ôm cổ anh ta, rồi làm nũng nịu.<br>“Vậy tại sao, mấy ngày rồi anh không đến nhà tìm em?”<br>“Kim Ngọc à, vừa rồi công ty xảy ra rất nhiều chuyện cần anh giải quyết nên anh không có thời gian đến gặp em.”<br>“Thật không đấy!”<br>“Anh nói thật đấy.”<br>Hàn Thiên An nhìn đồng hồ đeo tay của mình cũng đã gần đến giờ cơm trưa, anh tính mời cô đi ăn coi như bù đắp mấy ngày qua.<br>“À Kim Ngọc, cũng gần đến giờ trưa rồi.<br><br>Em đợi anh xử lý xong công việc rồi chúng ta cùng nhau đi ăn trưa nhé!”<br>“Được! Em vừa mới biết được nhà hàng mới mở ở gần đây bán đồ ăn rất ngon.”<br>Hàn Thiên An xoa xoa đầu cô ta rồi nói.<br>“Được rồi, đợi anh một lát.<br><br>Anh sẽ đưa cục cưng đi ăn nhé!”<br>Phương Kim Ngọc gật đầu.<br><br>Hàn Thiên An quay trở lại bàn làm việc để giải quyết đống công việc kia cho xong.<br>Phương Kim Ngọc nằm dài trên ghế sofa bắt đầu lướt coi những món đồ trang sức, túi hàng hiệu…<br>“Hàn Thiên An, em vừa mới xem được chiếc túi LV, trên thế giới chỉ có hai cái.<br><br>Anh mua cho em nhé!”<br>Hàn Thiên An vui vẻ gật đầu đồng ý nhưng trong lòng anh vô cùng thất vọng cô người yêu xinh đẹp này của anh.<br><br>Lần nào gặp mặt cô ta đều đòi anh mua này mua kia, ngay cả khi nhắn tin qua wechat cô ấy cũng liên tục nhắc đến những món trang sức.<br>Hàn Thiên An cũng đã giải quyết xong công việc, anh đi đến ghế sofa để đưa Phương Kim Ngọc đi ăn.<br>“Hàn Thiên An, anh xem chiếc vòng cổ này đi em đeo nhất định sẽ rất đẹp.”<br>Phương Kim Ngọc đưa chiếc vòng cổ trong điện thoại cho Hàn Thiên An xem và có ý định bảo anh ấy mua cho cô.<br>Hàn Thiên An như muốn tránh né, thúc giục cô đi ăn.<br>“Kim Ngọc cũng đã quá giờ trưa rồi anh đưa em đi ăn nhé!”<br>Phương Kim Ngọc rất tức giận khi thấy Hàn Thiên An né tránh món đồ mà cô đưa cho anh ấy xem.<br><br>Cô gật đầu đồng ý đi ăn nhưng trong lòng cô nghĩ rằng.<br>“Không sao! Lát nữa đi ăn mình sẽ nói với anh ấy, nhất định anh ấy sẽ mua cho mình.”<br>Hàn Thiên An và Phương Kim Ngọc sóng vai nhau đi xuống dưới và lên xe đi đến nhà hàng.<br><br>Trong bữa ăn, Phương Kim Ngọc liên tục nhắc đến món trang sức vừa rồi cô đưa cho Hàn Thiên An xem.<br>“Được rồi.<br><br>Anh sẽ mua cho em.”<br>Hàn Thiên An vô cùng tức giận.<br>“Anh đưa em về.”<br>“Em muốn đi dạo trung tâm thương mại một lát.<br><br>Anh đi với em nhé!”<br>“Anh có việc cần giải quyết nên không thể đi với em được.”<br>Hàn Thiên An đứng dậy rời đi trước.<br>Phương Kim Ngọc rất tức giận khi anh ấy từ chối đi cùng cô.<br><br>Cô cảm thấy anh ấy hôm nay rất lạ.<br>Rõ ràng lúc trước anh ấy không hề từ chối cô nhưng sao hôm nay anh ấy lại từ chối cô như vậy lại còn bỏ lại cô một mình nữa chứ.<br>Hàn Thiên An quay lại công ty để giải quyết cho xong công việc.<br><br>Mãi đến trời tối anh mới xong công việc.<br>Hàn Thiên An rất thất vọng về Phương Kim Ngọc, càng ngày cô ấy càng chú trọng về vấn đề vật chất, chẳng còn quan tâm anh như lúc mới quen nữa, nói chuyện cũng ít đi nói chi là quan tâm.<br><br>Nhưng rất lạ tự nhiên trong đầu anh hiện lên hình bóng của Chu Tiểu Mân, cũng đã mấy ngày rồi anh chưa gặp cô.<br>Hàn Thiên An không nhắn tin cho cô biết, im lặng đi đến nhà của Chu Tiểu Mân.<br>Hàn Thiên An chạy xe vững vàng một mạch từ công ty đến nhà Chu Tiểu Mân.<br>Đến nhà Chu Tiểu Mân, anh định bấm chuông cửa nhưng nhìn trong vườn anh thấy Chu Tiểu Mân và một người đàn ông khác cùng nhau tập thể dục.<br>Hàn Thiên An tức giận đến nổi hai má anh đỏ ửng lên, anh nhíu đôi chân mày chặt lại, hai con ngươi đen hun hút, sâu thẳm như muốn nuốt chửng hai người bọn họ vào trong vậy..<br><br>"]