["<br>Hàn Thiên An cứ như vậy mà lao đầu vào công việc làm đến mức ngủ gục ở phòng làm việc lúc nào chẳng hay biếSáng hôm sau.<br>Một ngày mới khắp thành phố lại được bao bọc bởi ánh nắng ban mai nhẹ nhàng, trên bầu trời là những dải mây hồng phơ phất đang dần tan biến, không khí trong lành mát mẻ.<br><br>Những cửa hàng sang trọng bắt đầu mở cửa, hai bên đường cùng với hai dãy hàng cây cao lớn trải dài lại càng thêm sinh động hơn khi bắt đầu có nhiều người đi lại.<br>Nhà Chu Tiểu Mân.<br>“Tiểu Mân, con dậy tập thể dục cho khỏe người đi.<br><br>Cha thấy bữa giờ như vậy, thật không yên tâm chút nào.” Chu Hoàng Thiên gõ cửa vài cái rồi nói.<br>Chu Tiểu Mân bị đánh thức bởi tiếng gọi của cha cô.<br>“Tiểu Mân, con có nghe cha nói không?” Cha cô có vẻ lo lắng cho tâm trạng hiện tại của cô.<br>Tiểu Mân, trả lời với giọng ngái ngủ: “Dạ! Con dậy ngay.”<br>Cũng như mọi ngày Chu Tiểu Mân đều thức dậy rất sớm để đi tập thể dục.<br><br>Có một điều là mọi khi đều có Lâm Dương ở dưới chờ sẵn cô.<br><br>Nhưng hôm nay cô chỉ một mình đi tập thể dục.<br>“Lâm Dương, hôm nay không tập thể dục với mình sao?” Chu Tiểu Mân nghĩ trong lòng.<br>Cô nghĩ một lúc rồi thôi, cô bắt đầu đi bộ trên con đường hằng ngày cô đi đến công viên.<br>Reng! Reng! Reng!<br>Điện thoại Chu Tiểu Mân vang lên.<br><br>Cô lấy điện thoại ra xem, đó là cuộc gọi từ Hàn Thiên An.<br><br>Cô chần chừ một lúc rồi nhấn nút trả lời.<br>“Anh gọi tôi có việc gì?”<br>“Tiểu Mân, em chịu nghe máy anh rồi.”<br>“Có việc gì thế?”<br>“Tiểu Mân, em đang ở đâu thế?”<br> <br>“Tôi…”<br>Chu Tiểu Mân đang gọi điện thoại.<br><br>Đột nhiên từ phía sau chạy lên một chiếc xe khách 16 chỗ màu đen, hai người đàn ông mặc đồ đen, đeo mặc nạ, trùm kín không để lộ một vị trí nào bước ra từ chiếc xe.<br><br>Bọn họ đi đến chỗ cô, sau đó dùng khăn đã được tẩm thuốc mê bịt miệng cô.<br>“Ưm…”<br>“Thả…”<br>Không lâu sau, cô đã chìm vào cơn mê.<br><br>Bọn họ bắt cô bỏ lên xe.<br>“Tiểu Mân…”<br>“Tiểu Mân, có chuyện gì thế?”<br>“Tiểu Mân, em có nghe anh nói không?”<br>Điện thoại bị rớt lại trên đường đi đến công viên, Hàn Thiên An gọi cô trong vô vọng.<br><br>Anh lo lắng chạy đến nhà Chu Tiểu Mân.<br>“Bác gái, Tiểu Mân đâu rồi ạ?” Gương mặt Hàn Thiên An hiện rõ vẻ lo lắng.<br>Trần Xuân Liễu ra mở cửa, mặt lạnh xuống rồi trả lời: “Tôi đã bảo cậu đừng đến tìm con bé nữa mà.”<br>“Bác gái, cô ấy đâu rồi? Bác trả lời con đi.” Giọng Hàn Thiên An đã bắt đầu run lên.<br>“Hàn Thiên An, có chuyện gì mà tôi thấy cậu lo lắng thế? Con bé đi tập thể dục rồi.”<br>Hàn Thiên An biết được Chu Tiểu Mân đi tập thể dục, anh chạy thật nhanh đến công viên để tìm cô.<br><br>Chạy được nửa đường thì anh nhìn thấy chiếc điện thoại của cô nằm ở ngoài đường.<br>“Tiểu Mân, rốt cuộc em đang ở đâu?”<br>“Tiểu Mân…”<br>Hàn Thiên An nhìn xung quanh thấy có camera an ninh, anh nhờ cơ quan chức năng trích xuất camera thì thấy chiếc xe màu đen 16 chỗ đã bắt cóc cô.<br><br>Anh lấy đoạn video và gửi cho Sở Nam.<br> <br>“Sở Nam, cậu điều tra giúp tôi.<br><br>Gấp!”<br>“Hàn Thiên An, làm gì mới sáng sớm gấp gáp thế?” Đầu dây bên kia, Sở Nam còn đang ngái ngủ.<br>“Cậu dậy đi.<br><br>Mau giúp tôi nhanh lên.”<br>“Được! Được!”<br>Hàn Thiên An giấu chuyện này không cho gia đình Tiểu Mân.<br><br>Anh sợ nếu nói, mọi việc chỉ càng rối thêm.<br><br>Không bằng anh tự mình đi cứu Chu Tiểu Mân.<br>…<br>Công xưởng hoang.<br>“Thả tôi ra!”<br>“Các người làm gì vậy?”<br>Sau khi Chu Tiểu Mân bị ngất đi, tỉnh dậy trước mặt cô là một phân xưởng bỏ hoang, trông rất cũ kỹ, mọi thứ đều đã rỉ sét.<br>“Cô em, trông vẻ mặt cũng xinh đấy chứ! Haha.”<br>Một tên đàn ông lạ mặt, mặt mũi trông rất tà ác, cười lớn rồi nâng mặt cô lên.<br>Nếu không lầm phía bên kia cũng là một người phụ nữ bị trói lại đang hoảng sợ giùng giằng.<br>“Cứu mạng!” Người phụ nữ bị bắt về co rúm ở một góc, cả người run rẩy cầu xin buông tha: “Anh Hạo… đừng mà, đừng mà…” Gương mặt bị đánh đến sưng đỏ, mái tóc dài xốc xếch thê thảm không thể chịu nổi.<br>“Anh Hạo… anh bắt tôi làm gì chứ? Số tiền tôi đưa anh không đủ sao?”<br>Tên anh Hạo cười lớn rồi bóp chặt gương mặt người phụ nữ rồi nói.<br>“Phương Kim Ngọc, cô nghĩ số tiền đó của cô đủ cho tôi sao? Haha!”<br>Người phụ nữ bị bắt chung với Chu Tiểu Mân không ai khác chính là Phương Kim Ngọc.<br>“Anh thả tôi ra… Bao nhiêu tiền, tôi cũng sẽ đưa anh…”<br>“Phương Kim Ngọc, cô nghĩ tôi cần số tiền ít ỏi đó của cô sao?”<br><br>Khuôn mặt người đàn ông cường tráng đầy vẻ khó chịu, nắm lấy mái tóc dài của cô kéo ra, cơ thể đàn ông vừa săn chắc vừa nặng nhào vào người cô, hai tay vội vàng xé áo cô ra.<br>“Anh định làm gì tôi? Mau thả tôi ra… nếu như Hàn Thiên An đến đây nhất định sẽ không tha cho các người.”<br>“Haha.<br><br>Cô tưởng hắn ta còn ngó ngàng đến con người như cô sao?”<br>“Buông tôi ra!” Chu Tiểu Mân bên kia la gào thảm thiết.<br>“Anh Hạo, anh thả tôi ra đi!” Phương Kim Ngọc liên tục khóc lóc, van xin.<br>“Phương Kim Ngọc, phải cô không?” Chu Tiểu Mân nghe thấp thoáng nên đã hỏi thăm tình hình.<br>Lúc đầu Phương Kim Ngọc chỉ định giả vờ bị bắt cóc để xem cô mới là người Hàn Thiên An chọn hay là Chu Tiểu Mân.<br><br>Nhưng không may cho cô, tên anh Hạo kia đã bị đồng tiền làm lu mờ lý trí.<br><br>Hắn ta không quan tâm thật giả.<br><br>Điều hắn ta muốn là tiền.<br>“Mau lấy điện thoại quay video gửi cho Hàn Thiên An!” Tên Hạo ra lệnh cho một tên khác làm theo.<br>“Đừng mà, đừng đụng vào tôi, tôi cầu xin anh nể mặt tôi và anh hợp tác nhiều lần mà tha cho tôi…” Phương Kim Ngọc ra sức năn nỉ.<br>Đôi bàn tay rắn chắc của anh ta không kịp chờ đợi mà dày xéo trên thân thể cô.<br><br>Cô uốn éo người nhưng lại chọc cho động tác của hắn ta càng trở nên gấp gáp, nắn b0p cơ thể trắng nõn của cô ta tạo ra những vết bầm tím.<br>Khuôn mặt Phương Kim Ngọc đầy nước mắt, nghiêng đầu kêu to: “Chu Tiểu Mân, cứu tôi, cứu tôi với…”<br>“Mau quay điện thoại về phía con mập béo kia!” Nãy giờ mải mê đùa giỡn với Phương Kim Ngọc mà tên Hạo lại quên mất Chu Tiểu Mân mới là công cụ chính để hắn có thể đòi tiền từ Hàn Thiên An.<br>Ngay sau đó, hắn siết chặt cổ Chu Tiểu Mân: “Mày cũng xinh đẹp đấy! Hay là thử trêu đùa một chút!” Tên Hạo bắt đầu đưa đôi bàn tay thô ráp sờ soạng khắp người Chu Tiểu Mân.<br>Trong phân xưởng bỏ hoang tối tăm im lặng, giọng nói âm u kinh khủng không ngừng vang vọng… Trên đỉnh đầu là một ngọn đèn cũ kỹ lắc lư lảo đảo, con dao dưới ánh đèn lờ mờ lên ánh sáng lạnh lẽo.<br>Thứ kim loại lạnh như băng, lưỡi dao bén nhọn đang kề ở cổ cô.<br>“Hàn Thiên An, mày mau đến mà cứu người mày yêu và người yêu mày đây này.<br><br>Haha.”<br>“Buông tôi ra!” Chu Tiểu Mân, cố gắng giãy giụa nhưng vô ích.<br>“Đủ rồi! Mau gửi đoạn video này đến hắn ta.” Tên Hạo cảm thấy trêu đùa vậy là quá đủ nên dừng lại và gửi đoạn video này đến Hàn Thiên An.<br>Mười một giờ trưa.<br>Nhà Chu Tiểu Mân.<br>“Con bé đi tập thể dục sao đến bây giờ chưa về chứ?” Chu Hoàng Thiên lo lắng vì đã đến giờ trưa nhưng con gái ông vẫn chưa về.<br> <br>“Lúc sáng, Hàn Thiên An, có đến tìm con bé rất gấp gáp.<br><br>Sau khi nghe tôi nói con bé đi tập thể dục, nó liền bỏ đi.”<br>“Có lẽ nào! Con bé gặp chuyện gì rồi không?”<br>“Để tôi gọi cho thằng nhóc kia xem sao?”<br>Trần Xuân Liễu gọi điện cho Hàn Thiên An.<br>“Hàn Thiên An, Tiểu Mân có ở chỗ cậu không?”<br>Anh không muốn hai thân già lo lắng nên đã giữ bình tĩnh và lo lắng nên đã nói dối: “Con xin lỗi vì quên nói với bác gái.<br><br>Tiểu Mân đang đi ra ngoài ăn uống cùng con.”<br>“Vậy mà tôi cứ tưởng con bé gặp chuyện gì?”<br>“Con xin lỗi hai người.”<br>Nói xong, bà liền tắt máy.<br>“Con bé đang đi ăn cùng cậu ta.”<br>Chu Hoàng Thiên nghe vậy mới dám thở phào nhẹ nhõm.<br>Tập đoàn Hàn Thiên.<br>Điện thoại di động của Hàn Thiên An nhận được một đoạn video ngắn kèm theo lời nhắn: “Muốn chuộc người thì đem tiền đến đây.”<br>“Hàn Thiên An, tôi đã điều tra được vị trí hiện tại của bọn bắt cóc.<br><br>Và cũng đã điều tra được người sở hữu tài khoản bêu xấu Chu Tiểu Mân.” Sở Nam đến thông báo kết quả anh điều tra.<br>Sắc mặt anh cực kỳ khó nhìn, ánh mắt dữ tợn nhìn chằm chằm vào màn hình điện thoại.<br>“Hàn Thiên An, có phải cậu đã có tin tức gì về cô ấy rồi không?” Sở Nam đứng bên cạnh nhìn anh.<br>Trong đoạn video có đến hai người phụ nữ nhưng anh bỏ qua Phương Kim Ngọc.<br><br>Điều anh quan tâm đến đó là Chu Tiểu Mân, người mà anh yêu thương.<br><br>Anh còn chưa kịp nói lời yêu thương với cô nữa mà.<br>“Sở Nam, lúc nãy cậu nói đã tìm được vị trí?”<br>“Phải!”<br>“Ở đâu?”<br>“Là một phân xưởng bỏ hoang, ở phía Tây thành phố.”<br>“Đi!”.<br><br>"]