["<br>Lâm Dương trong lúc lấy nước uống đã lỡ tay làm rớt ly xuống đất.<br>Choảng!<br>Tiếng ly bể vô tình đã làm cho Chu Tiểu Mân thức giấc, cô xoay người sang thì thấy Lâm Dương đang cẩn thận nhặt từng mảnh vỡ của ly.<br>“Lâm Dương, có chuyện gì thế?”<br>“Tiểu Mân, em thức giấc rồi sao? Xin lỗi đã làm em thức giấc.”<br>“Sao lại bể ly thế kia? Anh có sao không?”<br>“Anh không sao.<br><br>Chỉ là anh muốn uống nước nhưng không cẩn thận đã làm ly rơi xuống đất.”<br>“Lâm Dương cẩn thận, không sẽ bị mảnh đâm vào tay.”<br>“Tiểu Mân, đợi anh một lát nhé!”<br>Lâm Dương sau một hồi loay hoay cũng đã dọn dẹp xong đống mảnh vỡ kia.<br>“Tiểu Mân, anh lấy nước cho em uống nhé!”<br>“Em cảm ơn anh.”<br>Lâm Dương thắc mắc mối quan hệ giữa Chu Tiểu Mân và Hàn Thiên An.<br>“Chu Tiểu Mân em với Hàn Thiên An có mối quan hệ như thế nào?”<br>Chu Tiểu Mân ngạc nhiên khi nghe Lâm Dương hỏi về mối quan hệ của mình.<br>“Em với Hàn Thiên An chỉ là mối quan hệ bạn bè bình thường thôi.<br><br>Có chuyện gì thế Lâm Dương.”<br>“À chỉ là anh cảm thấy Hàn Thiên An là một người đàn ông giàu có, có địa vị xã hội nên việc chán ngán cô người yêu của anh ta sau đó yêu một người khác là điều hiển nhiên.”<br>“Anh chỉ muốn dặn em đừng thân với anh ta nhiều quá, nếu có chuyện gì em sẽ không lường trước được kết quả đâu.”<br>“Anh cảm thấy em không nên tin vào chuyện tình cảm của anh ta nhiều quá.”<br>Chu Tiểu Mân sau một thời gian tiếp xúc với Hàn Thiên An thì lại thấy anh ta không phải là người như Lâm Dương nói.<br>“Lâm Dương, anh đa nghi quá rồi đó.<br><br>Sau thời gian tiếp xúc với Hàn Thiên An em cảm thấy anh ta là một người đàn ông tốt, ấm áp, ngọt ngào.<br><br> <br>Anh ta không hề giống như những gì anh vừa nói.”<br>“Với lại Hàn Thiên An anh ta chẳng phải yêu một người qua vẻ bề ngoài, qua một thời gian tiếp xúc em thấy anh ta khá tốt.”<br>Lâm Dương nghe những lời nói của Chu Tiểu Mân, gương mặt anh đen sì lại, trong lòng có chút ghen tị với Hàn Thiên An.<br>“Chu Tiểu Mân, sao em lại tin con người anh ta đến thế chứ?”<br>“Hàn Thiên An có gì không tốt để anh nói như vậy chứ?”<br>“Lâm Dương, nếu anh còn nói những điều không tốt về Hàn Thiên An nữa, em sẽ không nói chuyện với anh.”<br>Lâm Dương hình như đã thích Chu Tiểu Mân nên giữa cô ấy và Hàn Thiên An chỉ cần có bất kỳ sự gần gũi nào cũng làm anh ta khó chịu.<br>Với lại nhìn Hàn Thiên An thấy vẻ ngoài của anh ta như vậy chắc có thể sẽ rất đào hoa, gái đến với anh ấy không thiếu thì làm sao để ý đến Chu Tiểu Mân được.<br><br>Có thể anh ấy đang lấy Chu Tiểu Mân làm cái cớ để chia tay với Phương Kim Ngọc.<br>“Hàn Thiên An, mày là gì mà Tiểu Mân lại bênh vực mày như thế chứ? Tao nhất định sẽ dành lấy Tiểu Mân về tay của tao.” <br>Chu Tiểu Mân có vẻ như giận dỗi Lâm Dương nên cô quay lưng về phía anh ta không nói thêm bất cứ chuyện gì nữa.<br>Lâm Dương cũng đang tức giận nên cũng chẳng nói thêm lời nào.<br>Không khí phòng bệnh lúc nãy rất yên tĩnh, tiếng ruồi muỗi bay đều có thể nghe rõ.<br>Bên ngoài phòng bệnh lại là một tình cảnh đối lập.<br>“Phương Kim Ngọc, tôi nhắc lại với cô một lần nữa.<br><br>Tôi và cô đã hoàn toàn chấm dứt từ khi cô nhận tấm chi phiếu ở trong nhà tôi.”<br>“Thiên An, anh đừng như vậy có được không?”<br>“Kim Ngọc, sau này cô đừng làm phiền đến tôi nữa.”<br>“Em biết em sai rồi mà.<br><br>Em cứ tưởng anh sẽ như mọi lần, đều hết mực cưng chiều em.<br><br>Dù em có làm gì đi nữa em cũng đâu có phản bội anh đâu.”<br>“Không cần chờ đến khi cô phản bội tôi.<br><br>Trong tình cảm nếu cảm thấy không còn được tôn trọng nữa thì nên chấm dứt sớm để cả hai có thời gian tự chữa lành vết thương.”<br>“Hôm nay anh bị sao vậy Hàn Thiên An? Có phải đã có người thứ ba chen ngang vào mối quan hệ này không?”<br>“Cô bớt suy diễn lung tung.<br><br>Tôi với cô đã chấm dứt, tôi không còn gì để nói với cô cũng như là tôi không có trách nhiệm phải trình bày để cô hiểu.<br><br>Tôi không cần cô hiểu.”<br>“Hàn Thiên An à! Có phải anh lấy con béo ở trong kia làm bức bình phong để chia tay với em đúng không? Chứ sao anh có thể thích cô ta được.”<br>“Chuyện của tôi với cô không liên quan đến bất cứ ai cả.<br><br>Cô hãy như trước giờ đi.<br><br>Hãy luôn quan tâm đến địa vị, sự nổi tiếng và tiền tài đi.<br><br>Trước giờ cô có nghĩ đến cảm giác của ai bao giờ ngoài sự ham muốn của cô đâu.”<br>“Em xin lỗi anh mà Hàn Thiên An, trước giờ em không quan tâm đến cảm xúc của anh đều là lỗi do em cả.<br><br>Em xin anh đấy.<br><br>Hãy cho em một cơ hội để sửa sai đi.”<br>“Tôi đã cho cô cơ hội rồi đó thôi.<br><br><br>Tại cô đã không biết nắm bắt lấy cơ hội đó.<br><br>Mọi thứ bây giờ là đã quá muộn rồi Phương Kim Ngọc à.”<br>Bắt đầu với khả năng vốn có của mình, Phương Kim Ngọc thút thít, nước mắt ứa tràn.<br><br>Khóc lóc trước mặt của Hàn Thiên An nhầm tỏ vẻ đáng thương để chạm vào lòng anh ấy.<br>Vì sự ích kỷ của cá nhân cô mà cô phải diễn một vở kịch đầy nước mắt để van xin Hàn Thiên An ở lại bên cô.<br><br>Cô biết rằng nếu không có Hàn Thiên An thì cô sẽ không là gì trong cái giới giải trí này cả, càng đáng sợ hơn là nếu muốn có các vai diễn thì cô phải đánh đổi bằng thân xác của mình để có được.<br>Điều này thực sự cô không muốn.<br><br>Do đó cô tìm mọi cách để níu giữ Hàn Thiên An ở lại.<br><br>Nhưng mà sự thật luôn phũ phàng, Hàn Thiên An đã hết tình cảm với cô, nói thẳng ra là trước giờ anh ta đối với cô không có chút tình cảm nào cả.<br>“Em xin anh đấy Hàn Thiên An.<br><br>Em sẽ cẩn trọng hơn trong lời nói, hành động và sẽ suy nghĩ nhiều hơn….<br><br>thật nhiều cho cảm xúc của anh.”<br>“Tình yêu cần sự tự giác chứ không phải sự bắt buộc.<br><br>Thứ đơn giản như vậy cô còn không làm được thì sao có thể bên nhau được.”<br>“Em sẽ thay đổi, em sẽ làm mọi thứ.<br><br>Miễn là anh đừng bỏ em là được mà Hàn Thiên An.<br><br>Hic..<br><br>hic..<br><br>hic…”<br>“Thôi được rồi.<br><br>Mọi thứ cô làm đều là vì tư lợi cá nhân của cô cả thôi.<br><br><br>Cô diễn cho ai thì tốt rồi đó, nhưng đối với tôi cô diễn chưa tròn vai lắm đâu.<br><br>Tôi đã quyết định rồi.<br><br>Mình chấm dứt tại đây.<br><br>Mời cô về cho.”<br>Phương Kim Ngọc chưa bao giờ thấy được con người này của Hàn Thiên An, cô bán tín bán nghi.<br><br>Dù cô đã dùng mọi cách nhưng vẫn không níu kéo được anh ta.<br><br>Nhưng cô cũng đâu dễ buông bỏ chuyện này.<br>Trước mắt cô quay về và sẽ lên kế hoạch, phương án khác để tiếp tục cùng ở bên Hàn Thiên An.<br>Chưa kể Hàn Thiên An là một tổng tài trẻ đẹp, soái ca phong độ, về sau lấy được anh ta thì cũng như yên ổn.<br><br>Vậy mà giờ lại vụt mất miếng mồi ngon như vậy, cô ta không cam lòng.<br><br>Nhưng trước hết cũng cần phải để Hàn Thiên An ngui giận và chuẩn bị thật kỹ kế hoạch.<br><br>Nên Phương Kim Ngọc tạm thời quay về.<br>Hàn Thiên An cũng không đơn giản.<br><br>Nhìn vở kịch mà Phương Kim Ngọc diễn cho anh ta xem thì anh ta biết chắc rằng mục đích của cô ấy là những thứ anh ta có được chứ không phải là tình cảm của anh ấy.<br><br>Con người nham hiểm như Phương Kim Ngọc thì Hàn Thiên An đã gặp nhiều rồi.<br><br>Huống chi đây chỉ là một Phương Kim Ngọc diễn xuất có nhiều sự vấp ngã vụn về..<br><br>"]