["<br>Cô nghe các bà tám hàng xóm đang nhiều chuyện nói như vậy.<br><br>Cô lập tức đi tìm Lâm Dương, có muốn xác minh đó có phải là sự thật hay không.<br><br>Hay chỉ là lời đồn thổi.<br>“Ting! Ting! Ting!”<br>Tiếng chuông cửa nhà họ Lâm vang lên.<br>Người giúp việc nhà họ Lâm ra mở cửa.<br>“Cô tìm cậu Lâm à?”<br>“Dạ, cho hỏi có Lâm Dương ở nhà không thím Phương?”<br>“Chờ một chút, tôi đi nói cậu ấy.”<br>“Vâng!”<br>Một lúc sau, Lâm Dương từ trong nhà bước ra cùng với Dương Nhi.<br>“Cô đến đây tìm anh Dương có chuyện gì?”<br>“Cô… Cô cũng ở đây sao?”<br>“Tôi ở đây thì có việc gì liên quan đến cô sao?”<br>Lâm Dương thấy Chu Tiểu Mân đến tìm mình chắc là có chuyện gì quan trọng.<br><br>Anh ôm Dương Nhi vào lòng rồi hỏi.<br>“Tiểu Mân, em có chuyện gì muốn gặp anh sao?”<br>“À! Phải rồi.<br><br>Vừa rồi em đi dạo nghe mọi người bảo là Dương Nhi đã có thai được mấy tuần rồi.”<br>“A! Đúng rồi! Vì vui quá nên anh quên báo cho em biết.”<br> <br>“Dương Nhi đã có thai với anh được mấy tuần rồi.<br><br>Anh đưa cô ấy về đây để tiện chăm sóc.”<br>Chu Tiểu Mân vui mừng nói sẽ tự tay làm bánh kem tặng cho hai người để chúc mừng hai người có tin vui.<br>“Nhất định! Em sẽ tự tay làm bánh kem tặng cho hai người.”<br>“Cái gì? Ai thèm ăn bánh kem của đồ con heo xấu xí cô làm cơ chứ?”<br>Dương Nhi vốn dĩ đã không thích Chu Tiểu Mân nên không muốn nhận bất cứ thứ gì từ Tiểu Mân.<br>“Dương Nhi, Tiểu Mân có lòng tốt muốn chúc mừng chúng ta nên muốn tặng bánh thôi mà.<br><br>Em đừng có khó khăn như vậy chứ.”<br>“Hừm!”<br>Dương Nhi chỉ “hừm” một tiếng rồi quay lưng bỏ vào nhà.<br>Lâm Dương chưa kịp cảm ơn đã bị Dương Nhi gọi vào.<br>“Còn không mau vào nhà đi!”<br>“Được! Được anh vào ngay!”<br>Bây giờ, Dương Nhi muốn anh ta làm gì anh ta cũng đều có thể làm vì trong người đang mang giọt máu của anh ta.<br>Lâm Dương quay lại cảm ơn Chu Tiểu Mân rồi nhanh chóng bước vào nhà.<br>“Cảm ơn em Tiểu Mân.”<br>Chu Tiểu Mân vui vẻ quay trở về nhà, phải tự tay làm một chiếc bánh thật xinh và ngon để tặng cho hai người họ.<br>Cô loay hoay trong bếp gần hai tiếng đồng hồ, cuối cùng cũng đã xong chiếc bánh kem nhỏ nhắn nhưng rất đẹp.<br>Cô bỏ bánh kem vào trong tủ lạnh rồi đi lên phòng ngủ.<br>Cô mong trời sáng thật nhanh để có thể tặng bánh kem cho hai người họ.<br>Sáng hôm sau.<br>Chu Tiểu Mân thức dậy cô đánh răng, rửa mặt, mặc một bộ đồ thật xinh xắn rồi vội vã xuống tủ lạnh lấy bánh kem đặt ngăn ngắn vào hộp rồi đi sang nhà Lâm Dương.<br>Mọi hôm, giờ này Chu Tiểu Mân còn lăn lộn trên giường nhưng cớ sao hôm nay mới giờ này cô đã tung tăng dậy sửa soạn quần áo, lại còn tung tăng xách hộp bánh kem đi đâu thế kia.<br>“Tiểu Mân, sao hôm nay con dậy sớm thế? Lại còn trên tay xách hộp bánh kem kia.”<br>“Mẹ à! Hôm qua con đích thân làm bánh để tặng cho Lâm Dương và Dương Nhi.”<br>Trần Xuân Liễu đang ngồi uống trà cùng Chu Hoàng Thiên, hai người không thể nào không bất ngờ khi thấy Tiểu Mân hôm nay lại dậy sớm như vậy.<br><br>Mọi hôm có kêu la khan cả cổ cô còn chưa chịu dậy.<br><br>Trời có sập cô cũng còn chưa dậy.<br>“Sao lại tặng bánh? Chẳng phải Dương Nhi con bé đó nó không thích con à?”<br>“Con không quan tâm cô ta có thích con hay không? Con chỉ muốn tặng bánh để chúc mừng Lâm Dương đã được lên chức.”.<br><br>Truyện Light Novel<br>“Lên chức?”<br>Trần Xuân Liễu và Chu Hoàng Thiên không khỏi bất ngờ đồng loạt hô to.<br><br>“Phải, cha mẹ không biết gì à? Dương Nhi cô ấy đã có thai với Lâm Dương được mấy tuần rồi.”<br>“Sao có thể chứ? Lâm Dương trước giờ hiền lành như vậy.”<br>Chu Hoàng Thiên ngồi một bên uống trà, chấp môi chắp lưỡi nói.<br>“Thật không? Hôm qua mẹ có thấy cô ta lên xe cùng một người đàn ông khác đấy! Con bảo Lâm Dương cẩn thận.”<br>“Chắc anh ta chỉ là bạn bè của cô ấy.<br><br><br>Mẹ suy nghĩ nhiều quá rồi!”<br>“Hừm! Con bé này.”<br>Chu Tiểu Mân chạy một mạch ra khỏi nhà đi sang nhà họ Lâm.<br>“Ting! Ting! Ting!”<br>Tiếng chuông cửa vang lên.<br><br>Không biết ai mới sáng sớm đã làm phiền giấc ngủ người ta thế kia.<br>Lâm Dương lúc này đang còn ngủ, người trong nhà lại đi chợ mua đồ hết rồi.<br>Dương Nhi khoác một chiếc áo, đi xuống dưới mở cửa.<br>“Mới sáng sớm cô đã bấm chuông phá giấc ngủ của tôi.<br><br>Cô phiền chết đi được.”<br>“Tôi đến để tặng bánh kem.”<br>“Chẳng phải đêm qua tôi đã bảo là không cần rồi sao?”<br>“Nhưng đây là tấm lòng của tôi mong cô nhận.”<br>Dương Nhi cầm lấy bánh kem rồi xua tay đuổi Chu Tiểu Mân về rồi đóng cửa quay lại phòng ngủ.<br>Bảy giờ tối.<br>Chu Tiểu Mân có việc đi ra ngoài thì vô tình đã nhìn thấy Dương Nhi lên xe cùng một người đàn ông lạ.<br><br>Hai người họ lại còn ôm hôn thắm thiết trên xe.<br>Trong lúc đi, Dương Nhi đã sơ ý làm rơi điện thoại.<br><br>Chu Tiểu Mân gọi xe chạy theo hai người họ.<br>Chiếc xe của hai người bọn họ dừng chân tại khách sạn.<br><br>Cô thấy làm lạ nên đi theo xem sao.<br>Quái lạ một nam một nữ đi vào khách sạn này thì có thể làm gì chứ? Phải đi theo xem sao?<br>Tại phòng VIP của khách sạn Hoàng Yến cô đã nghe cuộc trò chuyện giữa hai người bọn họ.<br>“Thiên Long, em đã có thai được vài tuần rồi đấy!”<br>“Cái gì? Sao lại có thai?”<br><br>“Em cố tình thả đúng không?”<br>Dương Nhi ậm ờ tức giận khi nghe người mà mình yêu thương nói như vậy.<br>“Anh nói gì thế? Chẳng phải anh bảo yêu em? Có con với em có gì là sai sao?”<br>Thiên Long trợn cả hai mắt ra nhìn cô.<br>“Cô đi phá nó ngay cho tôi!”<br>Dương Nhi không thể ngờ rằng người bố của con mình lại nói ra được như thế.<br>“Anh nói gì đấy? Dù gì đứa bé trong bụng cũng là con của anh.”<br>“Con tôi hay con thằng khác.<br><br>Cô ăn nằm biết bao nhiêu thằng rồi lại đổ thừa cho tôi.”<br>“Anh nói vậy là ý gì?<br>“Tôi muốn cô lập tức đi phá bỏ nó!”<br>Dương Nhi ôm mặt khóc lóc trong phòng.<br>“Dương Nhi, ngoan nào đừng buồn.<br><br>Anh chỉ bảo em phá nó đi thôi mà, anh vẫn yêu em như mọi khi.<br><br>Em đừng suy nghĩ gì nhiều nhé!”<br>Chu Tiểu Mân đứng ở ngoài nghe được cuộc trò chuyện của bọn họ.<br>Trời ơi! Đúng là sự thật động trời.<br>Không lẽ người đàn ông mà mẹ cô nói chính là hắn ta.<br>Trời ơi! Có thể tin được không cơ chứ?<br>Cô chẳng thể tin đó là sự thật nhưng cuộc trò chuyện vừa rồi của hai người bọn họ đều được cô tận mắt thấy, tai cô nghe rõ từng câu chữ mà sao có thể nào sai được..<br><br>"]