["<br>Phương Kim Ngọc mau chóng rời khỏi nhà hàng, cô gọi một chiếc taxi để đến bệnh viện.<br>“Chào cô, cô muốn đi đâu?”<br>“Bệnh viện Nhân Ái.”<br>“Được!”<br>Xe ổn định chạy được một lúc, tài xế taxi nhìn gương chiếu hậu thì thấy Phương Kim Ngọc chưa thắt dây an toàn.<br>“Cô vui lòng thắt dây an toàn giúp tôi ạ!”<br>“Chạy đi, ồn ào.”<br>“Xin lỗi, nếu cô không thắt dây an toàn tôi sẽ không lái xe nữa.”<br>Phương Kim Ngọc im lặng thắt dây an toàn.<br>Tài xế taxi thấy Phương Kim Ngọc thắt dây an toàn rồi mới tiếp tục lái xe.<br><br>Xe vững vàng chạy trên đường một lúc sau đã đến bệnh viện.<br>Phương Kim Ngọc vốn là để đến đây gặp Hàn Thiên An để làm rõ sự việc, nhưng khi cô đến thì lại thấy Hàn Thiên An đang chăm sóc cho Chu Tiểu Mân.<br>“Hàn Thiên An, tôi chỉ bị trật chân chỉ cần kiểm tra là có thể về rồi.<br><br>Sao lại phải ở phòng VIP cơ chứ?”<br>Chu Tiểu Mân vừa nói, vừa cử động nên đã động đến vết thương mắt cá chân làm cho cô đau tái xanh mặt mày.<br>“Chu Tiểu Mân, cô xem vừa cử động một lát đã đau mà bảo là không sao à?”<br>“Có đau nhưng cũng không tới mức phải nằm lại viện như vậy.”<br>Hàn Thiên An không nói một lời, anh lấy tô cháo đã mua sẵn đút cho Chu Tiểu Mân ăn.<br> <br>“Anh làm gì vậy? Tôi chỉ bị đau chân thôi mà.”<br>“Hả miệng đi.”<br>“Anh đưa tôi.”<br>“Tôi bảo há miệng.”<br>Chu Tiểu Mân chẳng còn cách nào khác ngoài việc làm theo, cô há miệng để Hàn Thiên An đút cháo cho mình.<br><br>Hai người cười nói rất vui vẻ khiến cho Phương Kim Ngọc đứng trước phòng rất khó chịu.<br>Sau khi Hàn Thiên An đưa Chu Tiểu Mân đến bệnh viện kiểm tra tình hình thì bây giờ Lâm Dương cũng đã tới.<br>“Anh ráng mà giữ người phụ nữ của anh cho tốt vào, đừng để cô ta đeo bám lấy bạn trai của tôi.”<br>Phương Kim Ngọc cho rằng Lâm Dương chính là người yêu của Chu Tiểu Mân nên đã mắng anh ta một trận.<br>Lâm Dương nhìn thấy cảnh tượng Hàn Thiên An chăm sóc cho Chu Tiểu Mân trong phòng bệnh lại còn cười nói vui vẻ.<br><br>Trong lòng anh có chút buồn bực, lại còn bị một người phụ nữ lạ mặt mắng anh.<br><br>Gương mặt Lâm Dương đen sì lại.<br>“Cô là ai mà lại nói Chu Tiểu Mân như thế?”<br>“Anh còn hỏi tôi là ai? Tôi là Phương Kim Ngọc, người yêu của Hàn Thiên An.<br><br>Bạn gái của anh đã chen ngang phá đám tình cảm của chúng tôi.”<br>Lâm Dương tuy là không thích Hàn Thiên An nhưng anh lại càng không thích ngữ khí của Phương Kim Ngọc nói chuyện với anh.<br>“À! Thì ra là người yêu của giám đốc Hàn sao.<br><br>Cái đó thì cô phải xem lại bản thân cô đã làm những gì mà bị anh ta đá như vậy.”<br>“Anh… Anh không biết cách quản người yêu mình lại còn to tiếng với tôi như thế à?”<br>“Không phải cô là một diễn viên hay sao? Cô lo sợ một cô gái béo kia cướp đi người yêu của mình à? Hahaa.”<br>Phương Kim Ngọc rất tức giận khi nghe Lâm Dương xem thường cô như vậy.<br>“Anh… Anh coi mà quản lại cô người yêu của anh… Nếu có chuyện gì đừng trách sao tôi không nhắc trước.”<br>Lâm Dương không thèm quan tâm lời Phương Kim Ngọc, anh đi vào trong phòng bệnh.<br>Phương Kim Ngọc đã tức giận lại còn bị Lâm Dương bỏ mặt, cô điên cuồng xông vào phòng bệnh.<br>Rầm!<br>Cửa phòng bệnh đã mở toang ra, Phương Kim Ngọc muốn đính chính thông tin mình rạn nứt với Hàn Thiên An.<br>“Hàn Thiên An, bài báo kia là như thế nào?”<br>“Thiên An, có phải chỉ là anh đang muốn tạo scandal giúp em đúng không?”<br>“Thiên An, anh nói với em đó không phải là sự thật đi.”<br>Phương Kim Ngọc khóc bù lu bù loa cả lên, chạy đến giường bệnh ôm Hàn Thiên An.<br>Không khí trong phòng bệnh rất hỗn độn, ồn ào.<br>Hàn Thiên An gỡ tay Phương Kim Ngọc khỏi người anh, rồi một lần nữa đính chính thông tin anh đã nói với cô trước đó.<br><br><br>“Phương Kim Ngọc mọi thứ tôi đã từng nói với cô là sự thật, số tiền và cái vai diễn chính trong bộ phim là tôi bù đắp cho cô xem như kinh phí chia tay.<br><br>Tôi và cô đã chấm dứt từ lâu rồi.”<br>“Thiên An, sao anh lại như vậy?”<br>“Hay là chính con mập kia đã quyến rũ anh, anh nói đi.”<br>Phương Kim Ngọc tức giận, đi đến bên Chu Tiểu Mân nắm thật chặt tay cô như muốn nói rằng.<br>“Nếu còn dám quyến rũ Hàn Thiên An thì đừng có trách.”<br>“Phương Kim Ngọc, cô bỏ ra đi.”<br>Hàn Thiên An rất tức giận, cầm tay Phương Kim Ngọc buông thật mạnh làm cho va vào thành giường.<br>“A…”<br>“Hàn Thiên An, anh vì con béo kia mà làm em bị thương.”<br>Hàn Thiên An lôi Phương Kim Ngọc ra khỏi phòng bệnh vì không muốn làm tổn thương Chu Tiểu Mân.<br>“Kim Ngọc, đi theo tôi.”<br>“Hàn Thiên An, anh buông em ra.”<br>“Em phải dạy cho cô ta một bài học.<br><br>Đĩa mà đòi đeo chân hạc sao?”<br>“Đi theo tôi.”<br>“Thả em ra!”<br>Hàn Thiên An rời đi trong lòng Chu Tiểu Mân có cảm giác mất mác.<br>“Hàn Thiên An, sao lại rời đi như vậy?”<br>“Chắc là hai người họ có vấn đề rồi hai người họ sẽ hạnh phúc lại thôi.”<br>“Chu Tiểu Mân tại sao mày lại buồn chứ?”<br>“Chuyện tình cảm của hai người họ nhất định mình không thể xen vào.”<br>Chu Tiểu Mân nhanh chóng không nghĩ ngợi tới chuyện đó nữa.<br><br>Sau khi Hàn Thiên An và Phương Kim Ngọc rời đi, căn phòng lại trở về không khí bình yên như lúc đầu.<br>Lâm Dương nhân lúc Hàn Thiên An rời đi, anh nhân cơ hội này chăm sóc cho Chu Tiểu Mân.<br>“Tiểu Mân, chân em còn đau không?”<br>“Chân em đã đỡ hơn nhiều rồi.”<br>Lâm Dương nhẹ nhàng xoa bóp chân cho Chu Tiểu Mân.<br>“Tiểu Mân, cháo đã nguội lạnh rồi hay là anh đi mua phần cháo khác cho em nhé!”<br>Chu Tiểu Mân cầm lấy tay Lâm Dương như ra hiệu anh đừng đi mua nữa.<br>“Lâm Dương, anh không cần đi mua đâu.”<br>“Sao vậy, Tiểu Mân? Em không được khỏe sao?”<br>“Không, chỉ là em không muốn ăn nữa.”<br>“Vậy anh gọt trái cây cho em ăn nhé?”<br>“Anh không cần phải sốt sắn như thế đâu Lâm Dương.”<br>Lâm Dương không nói lời nào, anh cẩn thận gọt vỏ rồi cắt từng miếng đưa cho Chu Tiểu Mân ăn.<br>“Tiểu Mân, em ăn đi.”<br>“A…”<br>Lâm Dương gọt táo không may bị dao cứa đứt tay chảy máu, anh muốn che giấu nhưng đã lỡ miệng than vài tiếng.<br>“Lâm Dương, anh có sao không?”<br>“Anh không sao, chỉ là một vết nhỏ thôi.”<br>Sau khi ăn táo xong, Chu Tiểu Mân cũng đã mệt lã người nên đã chìm sâu vào giấc ngủ.<br>Lâm Dương nhẹ nhàng kéo chăn đắp lại cho Chu Tiểu Mân..<br><br>"]