["<br>Chu Tiểu Mân vỗ vai Hàn Thiên An và Lâm Dương như ra hiệu cho bọn họ là xuất phát thôi.<br>“Chúng ta cùng nhau chạy bộ thôi nào.”<br>Trên đường chạy bộ, Hàn Thiên An và Lâm Dương chạy cùng một khoảng cách chẳng ai hơn kém ai phần nào.<br>“Hàn Thiên An, tốt nhất anh đừng lấy Chu Tiểu Mân ra để làm thú vui tao nhã của anh.”<br>Hàn Thiên An nghe vậy, sắc mặt anh trở nên đen sì lại trông rất khó coi.<br><br>Anh quay sang liếc nhìn người đàn ông đang chạy bộ bên cạnh mình.<br>“Anh nghĩ anh tốt hơn tôi sao?”<br>“Hàn Thiên An, tôi cấm anh xem Chu Tiểu Mân là thùng rác để trút cơn buồn giận của anh vào cô ấy.”<br>“Lâm Dương, chẳng phải anh cũng như thế sao?”<br>“Thiên An, anh nói vậy là có ý gì?”<br>“Chẳng phải trước kia vì cô người yêu dối trá của anh mà anh làm tổn thương Chu Tiểu Mân sao?”<br>“Hàn… Hàn Thiên An…”<br>“Lâm Dương, tôi cấm cậu có ý định với cô ấy.”<br>“Anh có quyền gì mà cấm cản tôi.<br><br>Tôi yêu Chu Tiểu Mân thì tôi sẽ làm mọi thứ để có được cô ấy.”<br>“Tôi nhắc lại cậu một lần nữa.<br><br>Tốt nhất đừng có ý định gì với Chu Tiểu Mân.<br><br>Nếu không hậu quả sẽ do cậu gánh lấy, đừng trách sao tôi không nói trước.”<br> <br>“Thiên An, anh có chắc anh không làm tổn thương cô ấy sao? Chẳng phải lần trước anh còn buồn vì cô người yêu của anh sao?”<br>Hàn Thiên An nghe Lâm Dương nhắc đến Phương Kim Ngọc gương mặt anh càng khó coi hơn, đôi con ngươi đen hun hút như muốn hút Lâm Dương vào bên trong.<br>“Tôi nhất định sẽ không làm Chu Tiểu Mân bị tổn thương.”<br>Chu Tiểu Mân vì mải mê chạy không chú ý đã vô tình vấp phải cành cây các cô chú bảo vệ môi trường đang dọn dẹp nên té trật chân.<br>“A… Đau quá…”<br>Hàn Thiên An và Lâm Dương mải mê đấu khẩu với nhau không để ý, nghe giọng của Chu Tiểu Mân, bọn họ hớt hãi chạy đến.<br>“Chu Tiểu Mân, cô có sao không?”<br>“Tiểu Mân, chân em có sao không?”<br>“Chân tôi đau quá.”<br>“Tôi đưa cô đi bệnh viện kiểm tra.”<br>Hàn Thiên An vừa nói dứt câu, đã nhấc bổng Chu Tiểu Mân lên khỏi mặt đất.<br><br>Anh đưa cô đến bệnh viện kiểm tra tình hình mặc kệ Lâm Dương đứng ở đó.<br>Hàn Thiên An gọi một chiếc taxi gần đó đưa Chu Tiểu Mân đến bệnh viện.<br>“Chu Tiểu Mân, cô có đau lắm không?”<br>“Tôi đau… đau ở mắt cá chân.”<br>Hàn Thiên An nhẹ nhàng duỗi chân Chu Tiểu Mân ra, sau đó từ từ nắn bóp chỗ mắt cá chân của cô.<br>“A…”<br>“Chu Tiểu Mân, cô ráng chịu đau một lát.”<br>Rắc!<br>Hàn Thiên An bẻ cổ chân Chu Tiểu Mân kêu một tiếng rắc.<br><br>Chu Tiểu Mân đau đến thấu trời xanh.<br>“A…”<br>Chu Tiểu Mân cả người nhễ nhại mồ hôi.<br><br>Hàn Thiên An lấy khăn ướt trong túi áo anh ra lau mồ hôi cho Chu Tiểu Mân.<br>“Ráng một xíu, sắp đến bệnh viện rồi.”<br>Bệnh viện Nhân Ái.<br>Hàn Thiên An đưa Chu Tiểu Mân đi kiểm tra tình hình ở chân vô tình bị một phóng viên nhìn thấy.<br>“Tổng giám đốc Hàn, anh có thể cho chúng tôi biết cô gái đang đi cùng anh được không?”<br>“Giám đốc Hàn, có phải đây chính là nguyên nhân làm cho anh và diễn viên Phương Kim Ngọc bị rạn nứt không?”<br>“Giám đốc Hàn, anh có thể cho chúng tôi biết được không?”<br>Phóng viên lấy điện thoại chụp ảnh, quay video về Hàn Thiên An và Chu Tiểu Mân, kèm theo máy ghi âm để ghi lại lời của Hàn Thiên An nói.<br><br>Chu Tiểu Mân đứng một bên lo sợ, cô sợ cộng đồng mạng sẽ công kích cô nếu như mọi người không biết sẽ nghĩ cô là người thứ ba phá vỡ tình cảm của Hàn Thiên An và Phương Kim Ngọc.<br>Hàn Thiên An dùng thân hình của mình che cho Chu Tiểu Mân khỏi những ánh đèn flash của điện thoại, mọi người trong bệnh viện đứng xung quanh rất đông.<br>Hàn Thiên An lấy lại vẻ mặt lạnh lùng trả lời với phóng viên và mọi người xung quanh trong bệnh viện.<br>“Hàn Thiên An tôi xin tuyên bố, tôi và Phương Kim Ngọc hoàn toàn đã kết thúc.<br><br><br>Kể từ nay về sau tôi và cô ấy chẳng còn một chút quan hệ nào.”<br>“Giám đốc Hàn, cô gái đi bên cạnh anh có phải là nguyên nhân chính gây ra rạn nứt này hay không?”<br>Hàn Thiên An liếc mắt nhìn Chu Tiểu Mân một cái rồi nói.<br>“Chuyện không liên quan gì đến cô gái đi bên cạnh tôi.<br><br>Tốt nhất mọi người đừng nên công kích cô ấy, nếu không mọi hậu quả sẽ do các người nhận lấy.”<br>Xong khi trả lời phóng viên xong, Hàn Thiên An bế Chu Tiểu Mân lên rồi rời đi.<br>“Cô gái mập béo kia có gì mà Hàn Thiên An lại mê mẩn chứ?”<br>“Tôi dám chắc cô ta chính là kẻ thứ ba phá hoại chuyện tình cảm người khác.”<br>“Người ta có như thế nào thì cũng kệ người ta đi.<br><br>Nhiều chuyện.”<br>“Bà kia, bà nói ai nhiều chuyện?”<br>“Tôi nói hai người đó, cẩn thận cái miệng hại cái thân.”<br>Mọi người xung quanh bàn tán rất nhiều về Chu Tiểu Mân.<br>Reng! Reng! Reng!<br>Tiếng chuông điện thoại của Phương Kim Ngọc vang lên.<br>“Cô có phải là diễn viên Phương Kim Ngọc không?”<br>“Đúng, tôi đây.<br><br>Có việc gì không?”<br>“Chào cô, tôi đại diện bên tập đoàn trang sức kim cương gọi đến.<br><br>Tôi báo cho cô biết một thông tin.”<br>“Có chuyện gì vậy?”<br>“Hợp đồng của cô và bên tập đoàn chúng tôi sẽ kết thúc trong tháng này.”<br>“Anh nói vậy là sao? Chẳng phải hợp đồng còn đến tận ba năm hay sao?”<br>“Chúng tôi chỉ gọi để thông báo cho cô biết.”<br>Phương Kim Ngọc lại tiếp tục nhận cuộc điện thoại khác.<br><br>“Cho hỏi phải cô Phương Kim Ngọc không ạ?”<br>“Tôi đây, có việc gì?”<br>“Chào cô, tôi bên công ty truyền thông ABC gọi đến để báo cho cô.<br><br>Hợp đồng của cô với chúng tôi sẽ chấm dứt từ ngay bây giờ.”<br>“Hợp đồng còn đến tận sáu tháng sao lại có thể?”<br>“Chào cô!”<br>Reng! Reng! Reng!<br>Phương Kim Ngọc lại liên tục nhận được rất nhiều cuộc gọi đến từ các công ty truyền thông, từ các nhãn hàng mà cô đang ký kết đều muốn kết thúc nhanh chóng với cô.<br>Sau khi phóng viên lên bài viết, tất cả nhãn hàng đều đã muốn kết thúc hợp đồng với cô chỉ còn riêng bộ phim của Lâm Vũ đã được Hàn Thiên An bồi thường nên vẫn còn giữ lại.<br>“Hy vọng vai chính bộ phim của đạo diễn Lâm Vũ mình có thể giữ được.”<br>Phương Kim Ngọc suy nghĩ rất nhiều, gương mặt cô đang đen sì lại.<br>“Kim Ngọc, cậu đọc bài viết này đi.<br><br>Hàn Thiên An đã lên tiếng khẳng định cậu và anh ta đã kết thúc.”<br>Kim Ngọc tức giận, giật lấy điện thoại đọc thật rõ.<br><br>Cô điên cuồng đập đổ mọi thứ trên bàn.<br>“Mình phải dành lại Hàn Thiên An nếu không con đường sự nghiệp của mình sau này sẽ rất khó khăn.”<br>Lúc này, Phương Kim Ngọc mới ý thức được rằng nếu không có Hàn Thiên An chống lưng thì e rằng sự nghiệp của cô ta sẽ không còn dù chỉ là vai quần chúng cũng không có.<br>Phương Kim Ngọc lấy lại bình tĩnh sau đó nhanh chóng đến bệnh viện để làm rõ sự việc..<br><br>"]