["<br>Hàn Thiên An cũng đã rời khỏi giường để chuẩn bị đến công ty.<br>Tòa nhà tập đoàn Hàn Thiên.<br>Hàn Thiên An đang ngồi làm việc trong phòng anh đột nhiên nhớ ra mình chưa có được bản tài liệu chứng minh trong sạch của Chu Tiểu Mân.<br><br>Anh liên lạc với Sở Nam để có được bản tài liệu đó.<br>Anh nhấn nút gọi đến quầy lễ tân để kết nối với Sở Nam.<br>“Tổng giám đốc có chuyện gì vậy ạ?”<br>“Bảo Sở Nam lên phòng tôi gấp!”<br>“Dạ thưa giám đốc.”<br>Cuộc gọi vừa kết thúc nhân viên lễ tân đã liên lạc ngay với Sở Nam để báo rằng Hàn Thiên An muốn gặp anh ta.<br>Hàn Thiên An thì đang nóng lòng gặp anh ta.<br><br>Còn anh ta thì đang ngủ say như chết, chắc là hôm qua mải mê điều tra nên hôm nay anh ta ngủ nướng một xíu.<br>Reng! Reng! Reng!<br>Điện thoại của Sở Nam vang lên.<br><br>Anh ta vẫn đang chìm sâu trong giấc ngủ.<br>Reng! Reng! Reng!<br>Tiếng chuông điện thoại liên tục vang lên.<br><br>Sở Nam cuối cùng cũng đã nhấc máy.<br>“Alo! Tìm tôi có chuyện gì?”<br>“Sở Nam, anh Hàn tìm anh có việc gấp.”<br>“Việc gấp gì mà phải réo rắt như thế? Anh ta đúng là phiền phức.”<br>“Anh Hàn tìm anh từ nãy đến giờ chắc là có việc rất gấp.”<br>“Tôi hiểu rồi.”<br>Nhân viên lễ tân kết thúc cuộc gọi.<br>Sở Nam nhanh chóng tỉnh dậy, gọi cho Hàn Thiên An với trạng thái bực bội.<br>“Anh Hàn, anh tìm tôi có chuyện gì?”<br>“Cậu chết ở đâu sáng giờ vậy hả?”<br>“Đêm qua mải mê điều tra cho cậu mà mắt tôi bị thâm đen này anh làm sao biết được.”<br>“Cậu đem tập tài liệu đêm qua cậu điều tra lên công ty gấp.”<br>“Được! Tôi hiểu rồi.<br><br>Cậu chờ tôi một lát.”<br>Sở Nam cúp điện thoại rồi nhanh chóng vào nhà vệ sinh tắm rửa, vệ sinh cá nhân rồi nhanh chóng đến công ty không quên đem theo tập tài liệu.<br>Sở Nam đã đến công ty, anh ta nhanh chóng bấm thang máy đi lên tầng cao nhất của tòa nhà.<br>Cốc! Cốc! Cốc!<br>Tiếng gõ cửa vang lên trước phòng làm việc Hàn Thiên An.<br>“Vào đi!”<br> <br>Sở Nam mở cửa bước vào trong.<br>Hàn Thiên An chẳng hiểu anh ta nghĩ gì mà lấy đại cuốn sổ trên bàn ném về phía anh ta.<br><br>Sở Nam nhanh chóng lách sang một bên.<br>“Cậu chết ở đâu sáng giờ mà bây giờ mới ló mặt lên công ty?”<br>“Tôi đã nói là đêm qua mải mê đi điều tra giúp cậu nên sáng nay tôi ngủ bù một chút.<br><br>Nào ngờ anh bảo lễ tân liên tục gọi làm phiền tôi.”<br>“Tôi bảo cậu đem tập tài liệu đến rồi nó đâu rồi?”<br>Sở Nam lấy tập tài liệu từ trong cặp tab ra để lên bàn, vẻ mặt anh ta rất khó chịu.<br>“Nó ở đây.”<br>“Cậu ra ngoài đi.”<br>Hàn Thiên An sau khi có được thứ mình muốn đã đuổi Sở Nam ra khỏi phòng.<br>“Cậu xem cậu kìa, sao lại nôn nóng như thế?”<br>“Ra ngoài cho tôi.”<br>“Dương Nhi là ai mà anh phải điều tra rõ như vậy?”<br>“Cút ra ngoài!”<br>Sở Nam không dám nhiều lời lẳng lặng đi ra ngoài.<br>Hàn Thiên An mở wechat nhắn tin mời Chu Tiểu Mân đi ăn tối.<br>“Chu Tiểu Mân, tối nay cô rảnh không?”<br>Chu Tiểu Mân sau khi bị Dương Nhi hãm hại cô ấy không có tâm trạng để mà online wechat cũng như không có tâm trạng gì suy nghĩ đến việc khác.<br>Đã mười lăm phút trôi qua, Hàn Thiên An vẫn chưa nhận được phản hồi của Chu Tiểu Mân.<br>Hàn Thiên An lục tìm trong danh bạ dãy số có tên là “Chu Tiểu Mân” rồi nhấn gọi.<br>“Alo, cho hỏi ai vậy?”<br>Cuối cùng sau hồi chuông dài con heo mập kia cũng đã chịu nghe máy.<br>“Tôi là Hàn Thiên An…”<br>Chu Tiểu Mân hét lớn tên anh ta, lòng cô bồn chồn không biết anh ta gọi cô có chuyện gì.<br>“Hàn Thiên An?”<br>“Phải tôi đây.”<br>“Anh tìm tôi có chuyện gì vậy?”<br>“Tối nay cô có rảnh không? Tôi mời cô đi ăn tối.”<br>Trong đầu Chu Tiểu Mân có một cảm giác rất lạ, cô suy nghĩ trong lòng:<br>“Sao, anh ta thế mà lại mời mình đi ăn tối sao? Có phải mình đang nằm mơ giữa ban ngày không nhỉ? Phải tỉnh dậy thôi.”<br>Chu Tiểu Mân nghĩ cô đang nằm mơ giữa ban ngày nên dùng tay tát mạnh vào má.<br>“A…”<br>Hàn Thiên An nghe tiếng cô la nên sốt ruột muốn biết đã có chuyện gì.<br>“Có chuyện gì xảy ra với cô vậy?”<br>“À, không! Không có gì.”<br>Chu Tiểu Mân bắt đầu lẩm bẩm trong miệng:<br>“Đây là sự thật chẳng phải là mơ.<br><br><br>Anh ta mời mình đi ăn tối.”<br>Hàn Thiên An tiếp tục mời cô tối nay đi ăn tối.<br>“Chu Tiểu Mân tối nay cô rảnh không? Tôi mời cô đi ăn tối.”<br>Mặc dù đang buồn lắm đó nhưng vì có đồ ăn nên cô gật đầu đồng ý.<br><br>Không những đồ ăn ngon lại còn có anh đẹp trai mời đi ăn, sao lại không đi được chứ?<br>“Được! Tối nay tôi rảnh.”<br>“Vậy bảy giờ, tôi đến đón cô.”<br>“Không cần đâu, để tôi tự đến được rồi.”<br>“Bảy giờ, tôi đợi cô trước cổng.”<br>Nói xong, Chu Tiểu Mân chưa kịp trả lời lại anh ta đã tắt máy ngang.<br><br>“Hàn Thiên An chết tiệt này, sao cứ ép người khác phải làm điều anh ta muốn thế? Chắc là nhân viên của anh ta sẽ bị anh ta ép đến chết đây mà.”<br>Bảy giờ tối, tiếng chuông cửa nhà Chu Tiểu Mân vang lên.<br>Hàn Thiên An anh ta rất đúng hẹn, Chu Tiểu Mân từ trong nhà bước ra mặc một chiếc váy xòe form rộng màu hồng, đây đều là những chiếc váy được cô đặt may riêng.<br><br>Từng đường kim chỉ của chiếc váy rất chắc chắn không giống những chiếc váy rẻ tiền khác.<br>Hàn Thiên An đứng hình mất vài giây để ngắm con heo mập đáng yêu kia rồi mới mở cửa cho cô lên xe.<br>“Cô vào xe đi.”<br>Chu Tiểu Mân bước vào trong xe, Hàn Thiên An cũng ổn định chỗ ngồi rồi nhanh chóng rời đi.<br>Xe vững vàng chạy một mạch đến nhà hàng A, nơi mà lần đầu anh gặp cô ấy ở đây.<br><br>Hàn Thiên An đã đặt trước một bàn và toàn bộ món ăn mà lần đầu Chu Tiểu Mân đã gọi.<br>Hàn Thiên An và Chu Tiểu Mân bước vào trong nhà hàng đi đến bàn mà anh ta đã đặt trước, món ăn cũng đã được bày ra đầy bàn.<br>“Chu Tiểu Mân cô ngồi đi.”<br>“Sao, anh lại gọi nhiều món đến vậy?”<br>“Chẳng phải lúc trước một mình cô ăn hết chỗ này sao?”<br>“Anh…”<br>Chu Tiểu Mân cứ như thế rồi lẳng lặng mà ăn, hai người không một tiếng nói.<br>Hàn Thiên An tò mò không biết con heo mập kia đã tìm ra được chân tướng sự việc kia chưa.<br>“Chu Tiểu Mân, chuyện cô Dương Nhi cô đã giải quyết thế nào rồi?”<br>Đang vui vẻ, mà tên Hàn Thiên An lại nhắc đến chuyện buồn đau lòng.<br><br>Chu Tiểu Mân trả lời trong tâm trạng buồn tủi.<br>“Tôi đã xem đi xem lại rất nhiều lần trong bánh kem không có thành phần gây kích thích thai nhi.”<br>“Vậy cô tính thế nào?”<br>“Tôi cũng không biết phải làm thế nào?”<br><br>Chu Tiểu Mân cố kìm nén cảm xúc lại, không để cho những giọt nước mắt rơi xuống lúc này.<br><br>Cô lấy cớ đi vào nhà vệ sinh để thoát ra được những giọt nước mắt đó.<br>“Tôi đi vệ sinh một lát.”<br>Nói xong, Chu Tiểu Mân nhanh chóng đứng dậy đi về phía nhà vệ sinh, vừa ra khỏi bàn nước mắt cô đã bắt đầu rơi rồi.<br>Hàn Thiên An nhân cơ hội Chu Tiểu Mân đi vệ sinh nên đã bỏ tập tài liệu chứng minh Chu Tiểu Mân trong sạch vào túi của cô.<br>Chu Tiểu Mân đã quay trở lại bàn ăn, hai người lại tiếp tục ăn uống.<br><br>Chu Tiểu Mân cũng không để ý tập tài liệu ở túi xách.<br>“Cô có muốn đi đâu chơi nữa không? Tôi đưa cô đi.”<br>“Không.<br><br>Tôi muốn về nhà.<br><br>Tôi tự về nhà được.”<br>“Được! Vậy tôi đưa cô về.”<br>Hai người bọn họ ăn xong rồi quay về nhà.<br><br>Hàn Thiên An sau khi đưa Chu Tiểu Mân về đến nhà anh ta cũng nhanh chóng rời đi.<br>Chu Tiểu Mân, thay đồ rồi vệ sinh cá nhân sau đó lên giường ngủ.<br><br>Cô muốn lướt wechat một tí nhưng cô không thấy điện thoại đâu cả.<br><br>Cô đổ đồ trong túi xách ra hết cuối cùng đã tìm thấy được điện thoại, lại còn có tập tài liệu nào đó trông rất lạ.<br>“Tập tài liệu này là gì thế?”<br>Chu Tiểu Mân vừa nói vừa mở ra xem thử.<br><br>Cô vừa mở ra cô đã thấy được điều cô không thể ngờ Dương Nhi vì không muốn Lâm Dương biết cô ta mèo mỡ gà đồng bên ngoài không may có con nên đã đổ lỗi cho cái bánh kem của cô.<br><br>Thật là quá đáng!<br>Chu Tiểu Mân rất vui mừng khi cô đã tìm thấy được bằng chứng chứng minh cô vô tội.<br>Cô gọi điện thoại cho Lâm Dương.<br>“Alo, Lâm Dương anh đang ở đâu vậy? Em có chuyện muốn nói.”<br>Lâm Dương từ sau khi Dương Nhi sảy thai anh ta đã vô cùng chán ghét Tiểu Mân.<br>“Cô tìm tôi có chuyện gì? Cô hại vợ tôi khiến cho con tôi đã bị mất.<br><br>Cô còn muốn nói chuyện gì với tôi?”<br>“Lâm Dương, anh đang ở đâu? Em có chuyện quan trọng cần gặp anh.”<br>“Tôi đang ở bệnh viện.”<br>“Được! Anh đợi em một lát, em đến đó ngay.”<br>Chu Tiểu Mân sau khi gọi điện thoại xong, cô ấy nhanh chóng thay bộ đồ dài rồi đi đến bệnh viện.<br>“Lâm Dương, ai vừa gọi cho anh thế?”<br>Dương Nhi vừa nghe được Lâm Dương nói chuyện điện thoại với vẻ bực tức như thế thì chỉ có nói cùng với Chu Tiểu Mân thôi.<br><br>Nhưng cô ta cố ý giả vờ là không biết.<br>“Là Chu Tiểu Mân.”<br>“Cô ta còn muốn đến đây làm gì nữa? Lâm Dương em sợ cô ta lắm.”<br> <br>Dương Nhi tỏ vẻ yếu đuối nhưng gương mặt đầy gian manh của cô ta trông thật giống những diễn viên điện ảnh.<br>“Được rồi, được rồi không sao Dương Nhi.<br><br>Có anh ở đây, anh sẽ không để cô ta làm hại đến em lần nào nữa.”<br>“Em sợ…”<br>Tiếng gõ cửa phòng bệnh vang lên.<br><br>Chu Tiểu Mân đang đứng trước cửa thấy Dương Nhi đang làm nũng với Lâm Dương trong lòng cô cảm thấy rất buồn nôn.<br>“Vào đi.”<br>“Lâm Dương, em muốn anh xem cái này.”<br>“Cô còn muốn bày trò gì nữa đây?”<br>“Anh xem đi đã.”<br>Chu Tiểu Mân đưa tập tài liệu trong túi xách cho Lâm Dương xem.<br>Lâm Dương vừa mở ra đã thấy điều không muốn thấy ngay trước mắt mình.<br><br>Anh ta đưa con ngươi sâu thẳm nhìn về phía Dương Nhi như thể muốn nuốt chửng cô vậy.<br>“Lâm Dương, có chuyện gì vậy?”<br>Lâm Dương ném thẳng sắp tài liệu vào người Dương Nhi.<br>“Cô nói đi, chuyện này như nào?”<br>Lâm Dương rất tức giận, đôi con ngươi của anh hằn rõ từng tia máu.<br>Dương Nhi cầm tài liệu rồi mở ra xem, gương mặt của Dương Nhi lúc này thay đổi ba trăm sáu mươi độ.<br>“Tại sao? Cô lại có những thứ này.<br><br>Cô muốn hãm hại tôi nữa đúng không?”<br>“Dương Nhi đến tận bây giờ mà cô vẫn còn muốn che giấu cho việc ngoại tình của mình à?”<br>Dương Nhi đứng dậy rời khỏi giường đi về phía Lâm Dương.<br>“Lâm Dương, anh hãy tin em.<br><br>Cô ta đang bày mưu hãm hại em.”<br>Lâm Dương biết đây tất cả là chiêu trò của Dương Nhi, anh ta càng tức giận hơn khi sai đã không nhận lỗi lại còn đổ lỗi cho người khác.<br>“Đến giờ, cô còn che giấu.<br><br>Cô tưởng tôi là thằng ngu để thằng khác ăn ốc rồi đổ vỏ cho tôi sao?”<br>“Lâm Dương…”<br>Dương Nhi làm ra vẻ mặt khóc lóc thảm thương.<br>“Lâm Dương, em bị anh ta hãm hại.<br><br>Em thật sự rất yêu anh.”<br>“Yêu tôi? Yêu tôi mà cô đi ngủ với thằng khác để rồi mang thai.<br><br>Cô không muốn tôi biết đó là con của người khác nên cô cố tình thông đồng với bác sĩ phá đứa bé rồi lại đổ lỗi cho Chu Tiểu Mân.<br><br>Cô còn là con người nữa không hả?”<br>“Lâm Dương, em xin lỗi.”<br>Cuối cùng trước bằng chứng Chu Tiểu Mân đưa ra, Dương Nhi cũng đã nhận lỗi lầm của mình..<br><br>"]