["<br>Sau khi Phương Kim Ngọc rời đi Hàn Thiên An quay lại phòng bệnh để thăm Chu Tiểu Mân.<br>Hàn Thiên An trở lại phòng bệnh thì Chu Tiểu Mân đã chìm vào giấc ngủ còn Lâm Dương cũng đã bỏ đi ra ngoài.<br>Hàn Thiên An đi lại giường bệnh lấy chăn đắp cho Chu Tiểu Mân, trông cô béo này ngủ rất đáng yêu anh nhìn một lúc lâu rồi nở một nụ cười.<br>Hàn Thiên An nhìn vào đồng hồ cũng đã trễ rồi, anh chỉnh chăn ngay ngắn lại cho Chu Tiểu Mân rồi sau đó rời đi.<br>Sáng hôm sau.<br>“Tiểu Mân, em dậy ăn sáng đi.<br><br>Anh đi làm thủ tục xuất viện cho em.”<br>“Cảm ơn anh Lâm Dương.”<br>Vì là chỉ bị trẹo chân nên hôm nay bác sĩ đã cho Chu Tiểu Mân xuất viện.<br><br>Dương Lâm đến đưa Tiểu Mân về nhà.<br>Trong lòng Chu Tiểu Mân có chút hỗn độn.<br>“Không biết Hàn Thiên An có đến đón mình xuất viện về nhà không nhỉ?”<br>“Hay là anh ta đang bận dỗ dành cô người yêu kia chứ.”<br>Chu Tiểu Mân đang suy nghĩ thì Lâm Dương vừa làm thủ tục xuất viện đi vào.<br>“Đi thôi Tiểu Mân, anh đưa em về nhà.”<br>“Anh chờ em một lát!”<br>Vẻ mặt Chu Tiểu Mân có chút không vui, trong lòng có chút mất mát vì không thấy Hàn Thiên An đến đón mình.<br>“Đi thôi Tiểu Mân, anh dìu em đi!”<br>“Em cảm ơn Lâm Dương!”<br>Lâm Dương từng bước từng bước dìu Chu Tiểu Mân đi ra cổng bệnh viện.<br>“Em chờ anh một lát! Anh đi lấy xe rồi quay lại ngay.”<br>“Được!”<br>Lâm Dương nhanh chóng đi lấy xe, vài phút sau anh đã quay trở lại.<br>“Tiểu Mân lên xe đi, cẩn thận đấy nhé!”<br>“Anh cứ làm như em là con nít không bằng.”<br>“Dù em có lớn thì trong lòng anh em vẫn là đứa con nít được chưa!”<br> <br>Chu Tiểu Mân ngượng ngùng đỏ mặt, cô không nói được gì nữa.<br>Lâm Dương vào xe ngồi vào vị trí ghế tài.<br><br>Anh chồm người qua cài dây an toàn cho Tiểu Mân.<br>“Chúng ta về nhà thôi!”<br>Chu Tiểu Mân vừa đi vừa nhìn khung cảnh bên ngoài rồi nói.<br>“Dễ chịu thật đấy! Không khí bệnh viện thật tù túng.”<br>“Hay là anh đưa em ra công viên ngồi chơi nhé!”<br>“Anh đưa em về nhà đi, em muốn nghỉ ngơi.”<br>“Được rồi!”<br>Xe vững vàng chạy một lúc cũng đã đến nhà Chu Tiểu Mân.<br>Ting! Ting! Ting!<br>Chuông cửa nhà Chu Tiểu Mân vang lên, Trần Xuân Liễu từ trong nhà đi ra ngoài mở cửa.<br>“Tiểu Mân, con về rồi à!”<br>“Đi đứng như thế nào lại bị thương vậy chứ?”<br>“Dạ con không sao!”<br>Trần Xuân Liễu nhìn sang Lâm Dương rồi cảm ơn.<br>“Lâm Dương, dì cảm ơn con qua nay đã chăm sóc con bé rồi còn đưa nó về nhà giúp dì nữa.<br><br>Dì cảm ơn con nhiều lắm! Chắc hôm qua giờ con chưa nghỉ ngơi, con về nghỉ ngơi đi con bé giao lại cho dì được rồi!”<br>“Dì sao lại khách sáo với con như thế làm gì chứ? Dù sao con cũng không mệt để con đưa Tiểu Mân vào nhà ạ!”<br>“Lâm Dương, anh về nghỉ ngơi đi.<br><br>Em tự vào nhà được.”<br>Chu Tiểu Mân nói vậy nên Lâm Dương cũng hết cách, anh đành về nhà mình.<br>“Dì Liễu, vậy con giao Tiểu Mân lại cho dì.”<br>“Được rồi, con cứ để con bé cho dì lo.”<br>“Con xin phép về ạ!”<br><br>“Ừm!”<br>Trần Xuân Liễu không nói gì chỉ ừm một tiếng, sau đó đã đưa Chu Tiểu Mân vào trong nhà.<br>Lâm Dương cũng không còn cách nào khác, anh quay về nhà mình.<br>“Con bé này! Ăn uống có chút kiêng ăn xíu đi.”<br>“Mẹ này, chẳng phải con đang cố gắng giảm cân sao?”<br>“Thân già này bây giờ con phải lo cho con đến bao giờ mới có cháu cho thân già này ẵm bồng đây.<br><br>Có người cỡ tuổi con đã có hai lứa rồi đấy.<br><br>Còn con…”<br>“Mẹ à! Con vẫn đang cố gắng giảm cân đây.”<br>Sau một hồi loay hoay thì Trần Xuân Liễu cũng đã đưa được Chu Tiểu Mân lên trong phòng.<br>“Con nghỉ ngơi đi! Mẹ đi nấu cơm, hôm nay dì Phương xin nghỉ có việc.”<br>“Dạ!”<br>Chu Tiểu Mân chưa kịp nghỉ ngơi đã nghĩ đến những điều lúc nãy Trần Xuân Liễu nói với cô.<br><br>Cô rời khỏi giường để tiếp tục bài tập giảm cân của mình nhưng vì vết thương ở chân còn đau nên cô không thể tập những động tác cử động ở chân được.<br>Chu Tiểu Mân quyết tâm không bỏ cuộc cô tiếp tục lên mạng tìm những bài có động tác cử động nhẹ không có tác động đến chân rồi sau đó tập theo.<br>Chu Tiểu Mân tập được một lúc thì cơ thể đã mệt mỏi cô nằm nghỉ ngơi rồi ngủ thiếp đi lúc nào không hay.<br>Ngày hôm sau.<br>Lâm Dương ngày ngày đều qua thăm Chu Tiểu Mân giúp cô tập thể dục.<br><br>“Tiểu Mân, em thấy trong người như thế nào rồi?”<br>“Em đã ổn hơn rồi Lâm Dương.”<br>“Tiểu Mân, bữa giờ em đã tập những động tác anh chỉ cho em chưa?”<br>“Em cũng tập rồi nhưng mà vết thương ở chân em vẫn còn đau nên…”<br>“Thôi không sao nè Tiểu Mân, em cố gắng lên nha!”<br><br>Tập đoàn Hàn Thiên.<br>Tại phòng làm việc của Hàn Thiên An.<br>Hàn Thiên An đang điều tra xem kênh làm bánh của Chu Tiểu Mân do công ty nào quản lý.<br><br>Anh dự định muốn tạo một nơi cho Chu Tiểu Mân có thể thể hiện tài năng.<br>Hàn Thiên An nhấn nút điều khiển nhân sự để gọi Sở Nam lên phòng gặp anh.<br>“Gọi Sở Nam lên phòng tôi gấp.”<br>“Tôi biết rồi thưa tổng giám đốc.”<br>Cốc! Cốc! Cốc!<br>Sở Nam gõ cửa phòng làm việc Hàn Thiên An.<br>“Vào đi!”<br>Sở Nam mở cửa đi vào trong.<br>“Hàn Thiên An, có chuyện gì thế?”<br>“Sở Nam, tôi muốn cậu điều tra chuyện này giúp tôi.”<br>“Cậu điều tra kênh làm bánh Chu Tiểu Mân do công ty nào quản lý.<br><br>Sau đó cậu giúp tôi thu mua cổ phần của công ty quản lý kênh này.”<br>“Được! Nhưng cô ấy là ai mà hết lần này đến lần khác cậu lại nhờ tôi điều tra về thông tin của cô gái này thế?”<br>“Tôi bảo thì cậu cứ làm đi.<br><br>Cậu nhiều lời như thế làm gì?”<br>“Được!”<br>Sở Nam vốn dĩ biết hỏi ra thì Hàn Thiên An sẽ chẳng bao giờ chịu nói cho anh ta nghe nhưng vì tính tò mò anh phải hỏi.<br>Sở Nam cảm thấy không thoải mái chút nào, anh nhanh chóng rời đi khỏi đây.<br>Hàn Thiên An tiếp tục giải quyết mớ công việc của tập đoàn.<br>Reng! Reng! Reng!<br>Điện thoại của Hàn Thiên An vang lên, anh nhìn điện thoại thì thấy dãy số của Sở Nam, chắc là đã có thông tin về kênh của Chu Tiểu Mân.<br>“Sở Nam, cậu đã điều tra thông tin thế nào rồi.”<br>“Kênh làm bánh của Chu Tiểu Mân do ABC Entertainment và SM Entertainment quản lý.”<br>“Việc tôi nhờ cậu thu mua cổ phần của công ty quản lý, cậu làm đến đâu rồi?”<br>“Tôi đã làm xong những việc cậu dặn.”<br>“Được! Cậu làm tốt lắm.”<br>“Nếu không có việc gì tôi xin tắt máy trước.”<br> <br>“Cậu giải quyết việc của cậu đi.”<br>Còn về Chu Tiểu Mân mặc dù ngày nào Lâm Dương cũng qua thăm cô nhưng cô cảm thấy mất mát khi không thấy Hàn Thiên An đến thăm cô.<br>Chu Tiểu Mân mấy ngày qua đều trông mong Hàn Thiên An đến nhưng không thấy khiến cô có rất nhiều suy nghĩ.<br>“Hàn Thiên An, tại sao mấy ngày nay anh ấy không đến thăm mình chứ?”<br>“Chẳng lẽ anh ấy đang phải bận dỗ dành cô người yêu minh tinh của ấy sao?”<br>“Chu Tiểu Mân mày như vậy thì làm sao lọt vào mắt Hàn Thiên An được chứ?”<br>“Chu Tiểu Mân, mày phải cố gắng giảm cân.<br><br>Quyết tâm giảm cân thành công mới được!”<br>Chu Tiểu Mân không biết rằng Hàn Thiên An mấy ngày hôm nay, anh lo công việc, còn dự định muốn thâu tóm công ty ABC và SVM để có thể tạo cho cô một nơi để cô có thể tự do thể hiện và muốn cô thoải mái hơn với đam mê làm bánh.<br>Chu Tiểu Mân không thể tập thể dục được thì cô sẽ quay trở lại với đam mê làm bánh của mình.<br>Chu Tiểu Mân lê từng bước chân xuống bếp bắt đầu quay lại chuyên tâm làm bánh của mình.<br>Chu Tiểu Mân đang làm bánh thì Hàn Thiên An đến.<br>Ting! Ting! Ting!<br>Chuông cửa nhà Chu Tiểu Mân vang lên.<br>“Hàn Thiên An, con đến thăm con bé đấy à?”<br>Trần Xuân Liễu nghe tiếng chuông nên đi ra ngoài mở cửa, vừa ra đến đã thấy Hàn Thiên An đứng ở trước, bà vui mừng chào hỏi.<br>“Con chào bác gái, dạo này công ty con có chút việc nên con không thể đến thăm Chu Tiểu Mân.”<br>“Không sao! Con mau vào nhà đi.”<br>“Chu Tiểu Mân, cô ấy đâu rồi bác?”<br>“Con bé đang làm bánh dưới bếp, con vào đi.”<br>“Dạ!”<br>Trần Xuân Liễu đi vào trong nhà gọi Chu Tiểu Mân.<br>“Tiểu Mân, con xem ai đến thăm con này.”<br>Tiểu Mân xoay người lại thì thấy Hàn Thiên An, cô vui mừng đi ra ngoài chào hỏi anh.<br><br>Nhưng vì bị thương ở chân đi đứng bất tiện cô không may bị vấp té.<br>Hàn Thiên An thấy vậy chạy nhanh đến đỡ cô nhưng vì số ký của Chu Tiểu Mân khá nặng so với anh nên cả hai đều ngã xuống đất.<br>Chu Tiểu Mân nằm lên người Hàn Thiên An, thân hình của Tiểu Mân quá to anh cố gắng chịu đựng chứ không dám than vãn một lời nào.<br>“Hàn Thiên An, anh có làm sao không? Tôi xin lỗi!”<br>Vừa nói Chu Tiểu Mân vừa cố gắng đứng dậy nhưng với thân hình mập mạp còn thêm bị thương ở chân cô không thể ngồi dậy được, cô lại một lần nữa đè thẳng lên người Hàn Thiên An..<br><br>"]