["<br>Phương Kim Ngọc đang uống rượu cùng mọi người thì cô cảm nhận được có bàn tay đang di chuyển dưới phần đùi của cô.<br>Phương Kim Ngọc vốn dĩ muốn la lớn nhưng vì sự nghiệp của cô ta nên cô ta đành chấp nhận.<br>“Phương Kim Ngọc từ khi nào mà mày phải chịu những tủi nhục như này thế?”<br>“Hàn Thiên An, chính anh đã làm tôi ra nông nổi này.”<br>“Tôi sẽ không quên những ngày tháng tệ hại như thế này đâu.”<br>“Nhất định tôi sẽ khiến các người phải trả giá.”<br>Tề Mạc ngồi một bên không thấy phản ứng của Phương Kim Ngọc thì ông ta được nước làm tới.<br><br>Tay ông ta từ từ tiến vào nơi nhạy cảm của Phương Kim Ngọc.<br>“A…”<br>Phương Kim Ngọc la lớn lên một tiếng nhưng Tề Mạc vẫn không thôi.<br><br>Ông ta vẫn cứ tiếp tục thả con thú lâu năm của mình ra.<br>Reng! Reng! Reng!<br>Đúng lúc này tiếng chuông điện thoại của Phương Kim Ngọc vang lên.<br>“Tôi đã điều tra được thông tin cô cần biết.”<br>Đó chính là cuộc gọi từ anh Hạo, người mà Phương Kim Ngọc đã nhờ điều tra giúp Hàn Thiên An đang qua lại với người phụ nữ nào.<br>“Tôi xin phép tôi có điện thoại.”<br>Phương Kim Ngọc đi vào nhà vệ sinh để nghe điện thoại vì đây là cuộc gọi quan trọng.<br><br>Cô không muốn ai nghe thấy.<br>Phương Kim Ngọc vào nhà vệ sinh khoá chặt cửa rồi mới dám nghe điện thoại.<br>“Anh Hạo, anh nói đi.”<br>“Tôi đã điều tra ra được, dạo này Hàn Thiên An rất hay đến nhà của một cô gái có tên là Chu Tiểu Mân.”<br>“Anh nói Chu Tiểu Mân?”<br>“Đúng vậy?”<br>Phương Kim Ngọc nghe tên rất quen nhưng chẳng thể nhớ ra được đã từng gặp ở đâu.<br>“A… Có phải cô gái đó rất béo không?”<br>“Theo như lời kể thì đúng như vậy.”<br> <br>“Được rồi! Tôi cảm ơn anh.”<br>“Tiền bạc thì sao?”<br>“Tôi đã chuyển khoản cho anh.<br><br>Anh kiểm tra lại xem.”<br>“Được tốt lắm.<br><br>Lần sau có việc cần cứ gọi tôi.”<br>“Anh yên tâm sắp tới tôi sẽ cần anh dài dài.”<br>“Được được.”<br>Nói xong, Phương Kim Ngọc và tên Hạo kia đã kết thúc cuộc gọi.<br>“Hàn Thiên An thì ra gu anh cũng mặn thật đấy.”<br>“Chu Tiểu Mân, mày có gì hơn tao mà Hàn Thiên An lại bỏ tao đi theo mày chứ.”<br>“Chu Tiểu Mân nếu đã vậy thì tao sẽ cho mày biết thế nào là đỉa đeo chân hạc.<br><br>Cóc ghẻ mà đòi ăn thịt thiên nga.”<br>Không biết cô Phương Kim Ngọc này tính bày trò gì nữa đây.<br>“Tên Tề Mạc sao lại dám làm chuyện đó ngay trong bàn ăn chứ?”<br>“Nhưng mình cũng không thể phản kháng lại được.<br><br>Nhờ ông ta mà mình mới có thể quay trở lại con đường diễn viên của mình.”<br>“Phương Kim Ngọc, cố gắng chịu đựng một chút.<br><br>Sẽ không sao đâu.<br><br>Dù gì cũng là điều có lợi cho mày.”<br>Phương Kim Ngọc lấy lại bình tĩnh rồi quay trở lại bàn ăn.<br><br>Thật may cho cô bữa tiệc cũng đã kết thúc.<br>“Bữa tiệc chúng ta kết thúc ở đây.<br><br>Hẹn mọi người chúng ta sẽ hợp tác thành công nhiều hợp đồng hơn nữa.”<br>“Nào nào Phương Kim Ngọc, uống cạn ly rồi chúng ta đi về nào.”<br>Phương Kim Ngọc nâng ly uống cạn một hơi rồi bỏ xuống.<br>“Phương Kim Ngọc, cô ở lại với tôi một chút.”<br>“Xin lỗi ông Tề Mạc.<br><br>Sáng sớm ngày mai Phương Kim Ngọc còn phải đi diễn sớm nên không thể ở lại cùng ông được.”<br>Thật may cho Phương Kim Ngọc có quản lý của cô đứng ra giải vây.<br>Tề Mạc không còn cách nào khác nên đành phải để Phương Kim Ngọc ra về.<br>“Kim Ngọc, về thôi!”<br>Phương Kim Ngọc cùng quản lý rời khỏi nhà hàng rồi quay trở về nhà.<br>Tề Mạc thấy Phương Kim Ngọc rời đi, trong lòng ông cảm thấy nuối tiếc vô cùng.<br><br>Nhưng cũng không còn cách nào khác đành phải chấp nhận.<br>Ngày hôm sau.<br>Ting! Ting! Ting!<br>Tiếng chuông cửa nhà Chu Tiểu Mân vang lên.<br>“Không biết ai mà đến bấm chuông sớm thế cơ chứ?”<br>Trần Xuân Liễu vừa làu bàu vừa ra mở cửa.<br>“Chào dì, con sang tập thể dục cùng Tiểu Mân.<br><br><br>Em ấy dậy chưa dì?”<br>Thì ra người bấm chuông chính là Lâm Dương, anh ta đã thức dậy từ rất sớm để sang tập thể dục cùng với Chu Tiểu Mân.<br>“Con bé cũng vừa mới dậy.<br><br>Con vào trong chờ nó một lát.”<br>Lâm Dương cùng Trần Xuân Liễu đi vào trong nhà.<br>Chu Hoàng Thiên đang ngồi uống trà trong phòng khách thì thấy Lâm Dương đi vào.<br>“Ai mà bấm chuông sớm thế bà?”<br>“Dạ con chào chú.”<br>“Lâm Dương con đến sớm thế?”<br>“Con qua chờ Chu Tiểu Mân cùng đi tập thể dục.”<br>“À con bé vừa mới thức dậy.<br><br>Con chờ nó một lát.”<br>Chu Hoàng Thiên gọi Chu Tiểu Mân.<br>“Tiểu Mân…”<br>“Tiểu Mân, Lâm Dương đang đợi con đi tập thể dục cùng.”<br>“Dạ…”<br>Một lúc sau, Chu Tiểu Mân từ trên lầu đi xuống.<br>“Lâm Dương, anh chờ em có lâu không?”<br>“Anh mới qua.<br><br>Tiểu Mân chân em đã đỡ đau chưa?”<br>“Em đỡ rồi.<br><br>Đi tập thể dục thôi nào.”<br>“Dạ thưa chú, thưa dì con đi.”<br>“Ừm.”<br>Lâm Dương nắm tay Chu Tiểu Mân rồi cả hai cùng đi ra ngoài.<br>“A…”<br>“Tiểu Mân, em sao thế?”<br>“Chỉ là lâu rồi em mới được hít thở khí trời em thấy thoải mái lắm.<br><br>Mấy ngày đau chân chỉ ở trong nhà em thấy rất là ngột ngạt.”<br>“Nếu em còn đau chân hay là mình đi bộ gần đây thôi.”<br>“Lâm Dương, em đã khoẻ hơn rồi mà.”<br>“Được.<br><br> <br>Vậy mình cùng nhau chạy bộ đến công viên nào.<br>“Đi thôi.”<br>1 2… 1 2… 1 2…<br>Hai người bọn họ vừa chạy vừa hô, cứ như vậy một lúc sau đã đến công viên gần nhà.<br>“Tiểu Mân, em ngồi đợi anh một lúc.”<br>Lâm Dương chạy sang đường mua nước.<br>Chu Tiểu Mân vết thương ở cổ chân còn đau mà lúc nãy cô còn chạy bộ nên đã làm sưng vết thương lên lại.<br>“Ai… da…”<br>Chu Tiểu Mân vừa than thở vừa dùng tay xoa bóp chân mình.<br>Một lúc sau, Lâm Dương quay trở lại ghế đá chỗ Chu Tiểu Mân ngồi.<br><br>Trên tay anh cầm hai chai nước suối.<br>“Tiểu Mân, em sao thế?”<br>“Em không sao.”<br>“Tiểu Mân, em uống nước đi.”<br>Lâm Dương biết Chu Tiểu Mân bị đau ở chân nên đã giở ra xem.<br>“Tiểu Mân, chân em sưng lên hết rồi này.”<br>“Chút xíu là nó hết ngay.<br><br>Anh đừng lo.”<br>“Tiểu Mân, anh đưa em đi đến bệnh viện kiểm tra nhé!”<br>“Lâm Dương, em đã nói là em không sao mà.<br><br>Anh có cần phải làm quá lên không chứ?”<br>“Chu Tiểu Mân, em xem vết thương ở cổ chân nó lại sưng lên như thế kia.<br><br>Em bảo không sao là không thế nào chứ?”<br>“Lâm Dương à, em về nhà nghỉ ngơi một lúc sẽ khỏi ngay.”.<br><br>"]