["<br>Trong thoáng chốc, hình ảnh mẫu thân gầy trơ xương mang theo một bé gái cùng sống một cuộc sống màn trời chiếu đất như hiện ra trước mắt.<br><br>“Đa Đa, chúng ta đi thôi!”Quảng Khuynh An đột nhiên xuất hiện, bế Hứa Đa Đa lên bước tới xe ngựa: “Chúng ta còn phải đến hiện trường vụ án, vật nhỏ, không nhìn ra cháu còn là một mầm non phá án đấy!”Được khen ngợi hẳn là phải vui vẻ, vì vậy Hứa Đa Đa kéo khóe miệng lên, lộ ra hàm răng trắng muốt.<br><br>Quảng Khuynh An nhìn bé vẫn còn ngơ ngơ ngác ngác thì tặng cho bé một quả mơ, là cống phẩm mới lấy ở Lưu phủ.<br><br>Hứa Đa Đa cắn một miếng mơ, ngồi trên xe ngựa lảo đảo lắc lư.<br><br>Bên bờ sông Thanh Hà, người của Đại lý tự đã đứng chờ từ sớm.<br><br>Hai cây liễu cao lớn đã trụi lủi, tuyết rơi xuống tụ lại đóng thành băng, cứng như sắt.<br><br> <br>Nhìn thấy Quảng Khuynh An, viên bắt giam tiến lên bẩm báo: “Tự thừa đại nhân, nơi này hẳn là hiện trường án mạng.<br><br>Theo như lời người qua đường nói thì đêm qua Lưu tiểu thư dừng chân ở đây, nơi phát hiện thi thể cũng là chỗ này.<br><br>”Đống băng này đã hình thành được mấy ngày rồi, bên trên có đầy dấu chân lộn xộn, không biết là của ai.<br><br>Xem ra, không thể tìm chứng cứ ở chỗ này được rồi.<br><br>“Nhân chứng ở đâu, dẫn ta đi xem.<br><br>”Viên bắt giam đi trước, Quảng Khuynh An theo sau.<br><br>Đình đài lâu các vùng Thanh Hà này, xe ngựa nhiều như nước, hầu như đều là dân buôn bán, tiếng rao hàng vang lên không ngừng.<br><br>Quảng Khuynh An còn chưa đi được hai bước đã bị một bàn tay nhỏ níu lấy ống quần.<br><br>Ông cúi đầu thấy một đôi mắt sáng như ngân hà.<br><br>“Quảng thúc, cháu cũng muốn đi.<br><br>”Hứa Đa Đa mềm mỏng nói.<br><br>“Không được, đây là nơi phá án, không phải chỗ vui chơi!”“Quảng thúc, xin ngài đó.<br><br><br>”Hứa Đa Đa kéo kéo lay lay ống quần ông, chuông vàng nhỏ trên đầu vang lên.<br><br>Quảng Khuynh An chần chừ, Hứa Đa Đa lại chau mày: “Chỉ có đi cùng Quảng thúc thúc cháu mới thấy yên tâm thôi.<br><br>”“Ực…”Quảng Khuynh An khó xử, nhưng không đành lòng từ chối.<br><br>Tiểu tổ tông yếu mềm như quả trứng tuyết, làm sao nỡ lòng để bé một mình được!Hứa Đa Đa được toại nguyện nắm lấy bàn tay thô kệch của Quảng Khuynh An, bé còn muốn chơi với đồng tiền đồng một chút, dường như đây mới là chuyện bé phải làm.<br><br>Đoàn người trước tiên đến một cửa hàng luyện rèn.<br><br>Tiếng rèn chấn động khiến màng nhĩ đau nhức.<br><br>Người nhìn thấy nạn nhân đêm qua là một cụ lão trong nhà, cụ kể lại sinh động hình ảnh tiểu thư Lưu gia khóc nức nở bên sông.<br><br>Sau đó đến một dược liệu y quán, dược đồng lại nói nhìn thấy một người khác, hình như là Dung công tử ở Túy Yên Lâu.<br> <br><br>Dung công tử thường xuyên ra vào những nơi ong bướm này, nghe nói là thi rớt khoa cử nên đi mua say cả đêm.<br><br>Quảng Khuynh An nào dám mang Hứa Đa Đa đến Túy Yên Lâu, lập tức sai viên bắt giam đứng ngoài cửa nhìn, chính ông đi vào xem sao.<br><br>Đi vào rồi quay ra, Quảng Khuynh An hắt hơi vài cái, lấy tay quạt quạt cho bay mùi son phấn: “Đám hồ ly chỉ giỏi quyến rũ người này, thật muốn mạng mà!”“Tự thừa đại nhân, ngài cũng đã là khách quen rồi đấy, sợ là cũng rất thân với Dung công tử đi!”Viên bắt giam trêu ghẹo, Quảng Khuynh An dùng một cước ứng phó: “Ngươi lăn sang một bên cho thoáng khí đi, bớt ở đây nói bậy!”Ông nổi giận, lại chột dạ liếc nhìn Hứa Đa Đa một cái.<br><br>Hứa Đa Đa khó hiểu: “Các tỷ tỷ bên trong cười rất vui vẻ, Quảng thúc thúc, đây là chỗ nào vậy?”Mặt già của Quảng Khuynh An đỏ ửng lên, dẫn Hứa Đa Đa đi chỗ khác: “Đây là nơi lừa bán trẻ con, vật nhỏ như cháu không được vào đây nghe ngóng, rõ chưa!”Oa…Thật đáng sợ.<br><br>Đôi mắt Hứa Đa Đa lộ ra vẻ nhút nhát, bé nhớ kỹ trong lòng những tỷ tỷ xinh đẹp như này chính là những người xấu, bất kể thế nào cũng không được tiến vào đây.<br><br>Quảng Khuynh An bước nhanh hơn, đi về phía ngôi nhà ngói lụp xụp trong con ngõ nhỏ: “Hôm nay thư sinh kia không ở Túy Yên Lâu, nhanh chóng phái người vây quanh chỗ ở của y, không được để y chạy trốn!”.<br><br>"]