["<br>Chu Kính Yến nhìn ông với vẻ ghét bỏ: “Vinh Ngọc Lương tới đây còn chưa đủ kì lạ à? Chỉ nhìn một cái đã biết nha đầu kia là con nương nương vẫn chưa đủ lạ phải không?”Hắn nói đến đây, Quảng Khuynh An mới như bừng tỉnh khỏi giấc mơ, thuận miệng hỏi thăm mười tám đời tổ tông của Vinh Ngọc Lương.Đa Đa ở trong phòng nằm trên giường, đắp chăn của Quảng Khuynh An.<br><br>Cái chăn bốc mùi thối hoắc nhưng lại mang đến cảm giác an tâm lạ thường.Cơn buồn ngủ ập đến, bé nhìn bóng người hắt lên giấy cửa sổ, chậm rãi tiến vào mộng đẹp.Cảm giác có người bảo vệ thật tốt.<br> <br><br>Mẫu thân, Đa Đa không phải lang thang nữa…Mới sáng sớm bà vú đã đến.Ban ngày bà ta chăm sóc cho Đa Đa, đêm đến thì ra về.Cũng như hôm qua, bà vú cười hiền lành, bưng nước rửa mặt đến trước mặt Đa Đa.<br><br>Bà ta thấy trán bé bôi thuốc mỡ, đầu ngón tay quấn băng gạc thì vội vàng kiểm tra.<br><br><br>Bé cũng rất ngạc nhiên, trước khi ngủ không có mấy thứ này.Bé xoè tay ra xem, băng gạc cuốn loạn xạ thành nải chuối, nhưng mà móng tay bị lật không còn đau nữa, mát lạnh rất thoải mái.Có vẻ là do chú Quảng làm.Đa Đa mang giày thêu vào, nhanh nhẹn cầm lấy khăn lụa lau khuôn mặt nhỏ, lông mày giãn ra, đôi mắt long lanh, miệng nhỏ cong cong, thiếu điều khắc bốn chữ “tâm trạng sung sướng” lên trán mà thôi.Hôm qua bà vú thấy bé im lặng không nói gì, hôm nay lại vui vẻ vô cùng, chỉ nghĩ trẻ con đúng là như tiết trời tháng sáu, thay đổi thất thường.Bà ta không biết Đa Đa đã biết được nhiều chuyện hơn rồi.<br><br>Cho dù là chú Quảng, chú Thương Trần hay phụ thân áo đỏ đều không phải thủ phạm mưu hại mẫu thân, tiểu gia hoả vô cùng vui sướng.“Con đi tìm phụ thân đây!”Bé còn chưa ăn sáng đã tung tăng nhảy nhót chạy ra ngoài.Bé vừa đi hai bước đã bị Thương Trần bắt lại: “Chu đại nhân nói hôm nay cháu không được đi đâu cả!” Y ôm bút mực và công văn đi đến, đặt lên bàn tròn trong phòng Quảng Khuynh An.“Tại sao chứ?” Bé nghiêng đầu, chuông vàng ngân lên vài tiếng.Y trải giấy Tuyên Thành dùng để viết công văn ra, dùng nghiên mực chặn hai đầu: “Tự thừa dẫn người đi Ninh Đức Châu, Tự khanh đại nhân đang tra khảo các huynh đệ, còn ta vẫn còn nhiều định án cần viết.”“Đa Đa giúp được không ạ?”Bé dùng cả tay và chân để trèo lên ghế, ngồi bên cạnh y, đôi tay chống cằm trông như đoá hoa hướng dương nở rộ.Thương Trần đưa tay lên muốn sờ đầu bé nhưng lại khựng giữa không trung, cẩn thận nhìn ra ngoài xem thử rồi mới đặt tay lên đầu cục vàng xoa xoa, tóc của bé gái thật mềm mại.“Nếu Đa Đa mà làm thì kế sinh nhai của ta cũng bị cháu cướp mất thôi.” Dứt lời, y nâng bút bắt đầu viết, chữ nào cũng ngay hàng thẳng lối.Đa Đa rất thích xem Thương Trần phóng bút, vô thức đọc bập bẹ: “Phụng Du năm thứ hai ba mùng một tháng chạp, Đại Lý Tự thẩm bảy mươi hai án mạng, hai án tham ô…”Bé vẫn còn chưa nói rõ nhưng vẫn khiến y kinh ngạc nhìn chằm chằm: “Đa Đa, cháu biết chữ hả?”Theo lý mà nói, trẻ con ba tuổi rưỡi có thể đọc được mấy bài thơ đã giỏi rồi, nhưng Đa Đa lại đọc nội dung công văn không sót chữ nào.Đây chính là thần đồng!Bé lắc đầu nguầy nguậy, mẫu thân mang theo bé đi chạy nạn, muốn sống đã không dễ dàng rồi, còn sức đâu mà dạy cho bé.Hay tay bé bóp chặt khiến má sữa càng tràn ra, buồn bã cau màu: “Cháu cũng không biết tại sao lại biết nữa, chỉ là biết thế thôi…”Còn có chuyện kỳ lạ như thế nữa sao.“Lạ quá!”Thương Trần chưa bao giờ nghe qua chuyện kỳ lạ như thế nên cứ muốn xác nhận, không thể ngồi yên nổi, gác sách và bút qua một bên, chạy ra khỏi Đại Lý Tự.Cái tên lỗ mãng Quảng Khuynh An chắc chắn không hiểu, Chu đại nhân nhất định thương đứa nhỏ này hơn!Đa Đa nhìn nét mực chưa khô trên giấy Tuyên Thành một lúc lâu, bà vú đứng một bên thấy thế thì cẩn thận đi đến trước cửa, đóng lại khoá chặt..<br><br>"]