["<br>“Phụ thân ôm con thêm một chút nữa đi.<br><br>”Chu Kính Yến không hề có tí kinh nghiệm chăm trẻ nào, hắn chỉ cảm thấy không nên chiều theo bé, nhưng chưa kịp làm hành động gì thì Hứa Đa Đa đã nói: \"Lúc trước, mẫu thân cũng ôm lấy con như vậy…”Mắt thấy khuôn mặt bé tối xuống, Chu Kính Yến chỉ có thể coi như không có gì.<br><br>Chỉ là một đứa trẻ, tương lai luyên văn, tập võ, cứ từ từ mà bù lại vậy.<br><br>Hắn bế Hứa Đa Đa rồi ngồi xuống, tầm mắt hắn nhìn sang người Trì Uyên.<br><br>\"Trước giờ ta chưa từng thấy ngươi ở đại lý tự, ngươi làm thế nào mà vào đây được?\" Lời này vừa nói ra đã hoài nghi thân phận của Trì Uyên.<br><br> <br>Thường thì những người bị Chu Kính Yến vừa nhìn chằm chằm vừa hỏi như vậy, sớm đã bị doạ mất hồn mất vía rồi.<br><br>Nhưng ngược lại Trì Uyên không hề hèn mọn mà bước tới trước vài bước: \"Thảo dân Trì Uyên, không phụ không mẫu, giờ đang ở tại miếu thành hoàng, có một chút tay nghề nấu nướng.<br><br>”Hắn nhìn Hứa Đa Đa một cái rồi nói tiếp: \"Đa Đa mời ta đến đại lý tự làm đầu bếp, Thương đại nhân có bảo sẽ báo cáo cho ngài.<br><br>”Trì Uyên vừa vào đại lý tự không lâu, nghĩ đến có lẽ tin tức này còn chưa kịp đến tai Tự Khanh, Chu Kính Yến nghi ngờ là điều đương nhiên, cậu bé cung kính hành lễ.<br><br>Hứa Đa Đa đập vào người Chu Kính Yến: \"Phụ thân, con có thể làm chứng! Là con mời anh ấy đến, món điểm tâm anh ấy làm là thứ Đa Đa từng ăn thử mà thấy ngon nhất nhất nhất…”Vừa nói hết vài từ nhất, bé mới dừng lại nói tiếp: \"Ngon nhất! Chú Thương cũng biết, không tin người có thể hỏi chú Thương.<br><br>”Bé nước mắt lưng tròng nhìn Chu Kính Yến, sợ hắn không đồng ý, đuổi người ra ngoài, vậy thì kế hoạch lớn và món điểm tâm ngon sẽ bay mất.<br><br>Dù là Chu Kính Yến cũng không cưỡng lại được ánh mắt đáng yêu của Cục Vàng, hắn nhẹ ho một tiếng: \"Ta đã biết rồi.<br><br>”Hứa Đa Đa biết hắn đã ngầm đồng ý rồi, bé vui mừng đến nỗi muốn vươn tay ôm lấy cổ hắn.<br><br>“Ai da!\" Vừa nãy quá kích động nên Hứa Đa Đa quên mất vết thương ở vai đã rách ra rồi, trên băng gạc còn thấm ra không ít vệt máu.<br><br>Chu Kính Yến nhìn thấy sắc mặt bé trắng bệch, còn có áo bị thấm máu, tất nhiên đã hiểu rõ, hắn nghĩ thầm vết thương chưa lành, lại đã trở nặng rồi.<br><br><br>Hắn lập tức lạnh mặt gọi thủ vệ ở ngoài cửa: \"Lập tức mời lang trung đến đây”Trong thư phòng của Thương Trần, sau khi Thương Tiểu Uyển được Thương Trần tận tình khuyên bảo một lúc cuối cùng cũng chịu nhận sai.<br><br>\"Được rồi, anh ơi, em sai rồi.<br><br>”Hình như nàng ấy đã nói lời không suy nghĩ, chẳng qua đại lý tự trước giờ chưa từng có trẻ nhỏ, nàng ấy chẳng qua chỉ hơi nặng lời một chút, sao lại ồn ào thành như thế này rồi?Thương Trần thấy nàng chịu mở miệng thì nhẹ giọng: \"Vậy lát nữa em gặp Đa Đa, hãy xin lỗi bé nhé.<br><br>”Vốn dĩ y nghĩ rằng Thương Tiểu Uyển nhận sai rồi là đã biết cái sai của bản thân, nhưung không ngờ rằng nàng ấy cắn môi: \"Em sẽ không xin lỗi nàng ta.<br><br>”Nàng ấy chỉ là nói chuyện hơi lớn tiếng chút, hơn nữa không có kính ngữ.<br><br>Nhưng mà Hứa Đa Đa cũng không có mà.<br><br> <br>“Việc này hoàn toàn là do em sai, nếu đã sai rồi, thì nên thừa nhận lỗi lầm, sau đó đi sửa chữa sai lầm!”“Em nhận sai, nhưng em sẽ không xin lỗi nàng ta.<br><br>”“Một đứa trẻ hoang, thân phận không cao hơn em là bao, dựa vào đâu chứ?”Chẳng lẽ dựa vào việc Tự khanh đại nhân yêu thích sao? Thương Tiểu Uyển đứng một bên không tình nguyện.<br><br>Thương Trần giáo dục nàng hơn nửa tiếng đồng hồ, đến mức miệng ráo lưỡi khô mà thấy nàng vẫn không hề có ý hối cải, phút chốc y lập tức nổi giận.<br><br>Y đập mạnh lên bàn gỗ đỏ: \"Em không xin lỗi thì đừng bước vào nhà này một bước!”Nha đầu này, thực sự là chiều quá sinh hư rồi.<br><br>Thương Tiểu Uyển khó khăn lắm mới ngừng khóc, bây giờ lại nước mắt nàng ấy lại từ từ rơi xuống: \"Rốt cuộc thì ai mới là em gái của anh hả? Tại sao anh lại chỉ giúp người ngoài như vậy chứ?”.<br><br>"]