["<br>Nhưng nhớ tới mọi người đều đối tốt với bé, Đa Đa lập tức nắm chặt lấy chiếc áo lông cáo quấn quanh cổ mình, vội vàng lắc đầu.<br><br>Chạy trốn ba năm, không chỗ nương thân, là bọn họ cho bé sự ấm áp hiếm có…Giống như hơi ấm của gia đình.<br><br>Kinh thành, Lưu phủ.<br><br>Xe ngựa của Đại lý tự tiến thẳng vào.<br><br>Quảng Khuynh An điều khiển xe nhảy xuống, vén rèm cửa lên rồi ngó khuôn mặt râu ria xồm xoàm vào: “Đa Đa, cháu ở yên trên xe ngựa, đợi Quảng thúc tra xong vụ án sẽ mang cháu về.<br><br>”Hứa Đa Đa gật đầu, nhìn ra bên ngoài qua lớp rèm cửa.<br> <br><br>Nơi đây là đình viện, trong cái giá lạnh của mùa đông, băng tuyết rơi xuống vương đầy cành lá cây thông.<br><br>Người hầu đi tới đi lui, ai cũng mặc bộ đồ tang lễ, thỉnh thoảng còn truyền đến tiếng khóc thương tê tâm phế liệt.<br><br>“Tiểu thư, ngài chết thảm quá!”“Đại nhân, ngài nhất định phải điều tra rõ nguyên nhân cái chết của tiểu thư đó đại nhân!”Quảng Khuynh An cũng không nhiều lời, vụ án này liên quan tới con gái ông trùm thương nhân Lưu Quang Bình, kinh động đến cả nha môn, không tầm thường, cần Đại lý tự ra mặt.<br><br>Nói đến Lưu Quang Bình này, sản nghiệp của hắn liên quan đến tiệm cầm đồ, khai thác đá và mấy quán rượu.<br><br>Hắn tiếp xúc qua lại với đủ hạng người, dưới gối có hai đứa con trai, một cô con gái.<br><br>Người con gái năm nay vừa tròn mười sáu tuổi, bị người khác hãm hại, chết oan chết uổng.<br><br>Trong sảnh đường, lá cờ trước lúc động quan khẽ tung bay, một cỗ quan tài đặt giữa bầu trời đầy nhang khói.<br><br>Nắp quan tài được nhấc lên, cô nương nằm bên trong đã sớm tắt thở, sắc mặt tái nhợt, đôi môi sứt nẻ.<br><br>Nàng mặc một bộ áo niệm, hai tay đan xen đặt trước bụng, giữa cổ có một vết dây hằn đỏ tím.<br><br>Rõ ràng, hung khí là một sợi dây thừng.<br><br><br>Theo lời khai của người trong Lưu phủ, tối hôm qua tiểu thư nhà họ có hẹn với bạn bè ở kinh thành đến Thanh Hà thả đèn Khổng Minh, lúc hồi phủ thì mất tích, đợi đến khi tìm được thì đã là một thi thể chết bên sông Thanh Hà.<br><br>Lúc ấy, trang sức vàng bạc của Lưu tiểu thư đều bị cướp sạch sẽ.<br><br>“Giết người cướp của?” Quảng Khuynh An tự nhiên nghĩ tới trường hợp này.<br><br>Trên đời này có rất nhiều người ăn không đủ no, vì cơm áo gạo tiền mà trộm cắp cướp bóc, Lưu gia đại phú đại quý, tất nhiên sẽ trở thành mục tiêu của bọn họ.<br><br>Chẳng biết từ bao giờ mà bên cạnh quan tài đã xuất hiện một bé gái nằm úp sấp.<br><br>Bé cũng không sợ, đôi mắt nhanh như chớp quan sát tiểu thư Lưu gia một lượt, thanh âm non nớt nói: “Quảng thúc thúc, thời điểm ngài muốn chết sẽ không phản kháng sao?”Quảng Khuynh An nghe vậy, cúi đầu nhìn xuống.<br><br>“Ôi! Tiểu tổ tông của ta ơi, làm sao mà cháu vào được đây!”Ông vội vàng nhắc nhở Hứa Đa Đa xong, ngại ngùng đỏ mặt nhìn về phía người Lưu gia giải thích: “Đây là tiểu chất nữ nhà ta, không ai trông coi nên mang theo bên người, mạo phạm, mạo phạm rồi!”Hứa Đa Đa bị Quảng Khuynh An bế ra khỏi linh đường đặt ở sau cây thông, nghiêm khắc quát: “Tiểu tổ tông, đây là nơi điều tra vụ án, không phải chỗ để chơi đùa!”“Nhưng mà Quảng thúc thúc, cháu thấy nàng ấy chết rất an tĩnh.<br> <br><br>”Hứa Đa Đa nghiêm túc nói, Quảng Khuynh An vội bụm miệng bé lại: “Tiểu tổ tông, đây không phải chuyện trẻ con có thể xen vào, cháu ngoan ngoãn ở đây chờ ta có nghe không!”“À.<br><br>”Hứa Đa Đa thấy hai mắt Quảng Khuynh An trừng lớn như con trâu, hậm hực đáp ứng.<br><br>Quảng Khuynh An ba thân năm lệnh, đi được một bước lập tức quay đầu lại, nhìn chằm chằm Hứa Đa Đa không cho bé chạy lung tung, sau đó mới trở về linh đường.<br><br>Bởi vì tiểu thư bị sát hại mà cả Lưu phủ đều vô cùng tức giận, nếu như nghe được Hứa Đa Đa nói câu “chết rất an tĩnh”, vậy không phải sẽ bắt đám gia hỏa bọn họ lại đuổi hết ra khỏi phủ sao?Đứa nhỏ ở nhà, chỉ thích phá rối…Nghĩ như vậy, Quảng Khuynh An đứng trước quan tài, ánh mắt như ngọn đuốc nhìn thi thể từ trên xuống dưới, cuối cùng dừng lại trên tay Lưu tiểu thư.<br><br>.<br><br>"]