["<br>Bà ta trở lại bên cạnh bé, lấy cơm ra khỏi hộp thức ăn: “Đa Đa, cháu muốn ăn gì? Ta đút cho cháu.<br><br>”Sự chú ý của bé đều đặt vào khoá cửa, rồi lại nhìn bà vú đang cười đến là thân thiết, khoé mặt nhăn cả lại.<br><br>Bà vú có để ý đến ánh mắt của bé, nhưng bé chỉ là đứa trẻ ba tuổi mà thôi, biết gì chứ!Bà ta ngồi xuống gần bé, bưng chén cháo lên múc rồi thổi thổi, đưa đến bên miệng bé: “Nào, Đa Đa, ngoan ngoãn ăn hết đi nào.<br><br>”Đa Đa mím môi thật chặt, cái muỗng lại đến gần hơn.<br><br>Bé lại trốn, quay đầu sang một bên.<br><br>Bà vú tự hỏi đứa trẻ này là thần đồng thật ư?Bà ta dừng lại một chút rồi tức giận, chộp lấy cánh tay gầy gò của bé quát to: “Nghe lời, ăn!”Ánh mắt hung ác của bà ta khiến bé thấy sợ hãi, muốn tránh thoát nhưng bà ta mạnh hơn, bóp đến nỗi cánh tay bé đau nhói.<br><br>“Buông ta ra, ta không ăn… Chú Thương… Oa, oa…” Đa Đa há miệng kêu cứu, bà vú lại bịt miệng bé lại.<br><br>Dưới tình thế cấp bách, bé há miệng cắn một cái.<br> <br><br>Ngay sau đó, bé mơ hồ lăn xuống đất.<br><br>“Cái con nhãi ranh này!”Răng trẻ con rất bén, bà vú nhìn dấu răng sâu hoắm trên tay, tức giận không thôi.<br><br>Bà ta vứt cái muỗng, cầm chén đi về phía Đa Đa.<br><br>Trong mắt bé, bà ta còn đáng sợ hơn những kẻ đuổi giết mình và mẫu thân.<br><br>Bé sợ đến oà khóc nức nở, chân đá loạn xạ: “Chú Thương, chú Thương, cháu sợ lắm…”“Im đi, im cái miệng mày lại!!” Bà vú lại càng hoảng hốt, bóp má Đa Đa đổ chén cháo vào miệng bé.<br><br>“Không… Đừng mà…”Cơ thể nhỏ gầy của Đa Đa hoàn toàn không lay chuyển được bà ta.<br><br>Trong tay bà ta, bé chỉ là cá nằm trên thớt.<br><br>Bé, bé không thể chết được.<br><br>Mẫu thân vì bảo vệ bé, đói bệnh mà chết…Đồng xu!Đa Đa như nắm được cọng rơm cứu mạng, đột nhiên giật đứt sợi dây đeo trên cổ.<br><br>Bé rưng rưng nước mắt, giữa khe hở ngón tay là một đồng xu tròn thật to.<br><br>“Bà vú, nhìn nè!”Lòng bàn tay Đa Đa đổ mồ hôi lạnh, ánh mắt lại càng lúc càng rõ ràng.<br><br>Lúc này, nghị sự đường của Đại Lý Tự.<br><br>Nam tử tuấn mỹ, quý tộc dựa vào bảo toạ đầu rắn, thân mặc hồng y, bàn tay như ngọc gõ lên tay vịn.<br><br><br>Hắn liếc ánh mắt sắc nhọn xuống mọi người bên dưới: “Biết gì thì mau nói.<br><br>”Mọi người hai mặt nhìn nhau, mồm năm miệng mười sôi nổi nói chuyện, hai ngày qua đã xảy ra chuyện gì, ở đâu.<br><br>Chu Kính Yến nghe mà mơ màng sắp ngủ, phần lớn là chuyện linh tinh vụn vặt.<br><br>Lúc này bỗng có người vỗ đùi nói: “Hôm qua ta thấy bà vú Tự thừa đại nhân mời đến được kiệu mời đi đấy.<br><br>”Bà vú?Chu Kính Yến ngồi bật dậy, yên lặng nhìn người đã nói đến việc này.<br><br>Chỉ có người lẻ loi đơn chiếc mới chọn làm bà vú, xưa nay đều nghèo hèn, làm sao lại có kiệu rước chứ?Thật sự rất đáng nghi.<br><br>Ngay lúc đó, Thương Trần kích động vừa ló đầu vào bên ngoài nghị sự đường đã bị Chu Kính Yến phát hiện ra.<br><br>Ban đầu hắn còn lười biếng, giờ lại ngồi nghiêm chỉnh, vẻ mặt trầm trọng đứng dậy, trầm giọng hỏi: “Ngươi ở đây, vậy nha đầu kia ai trông?”Hậu viện.<br><br>Tuyết vẫn chưa tan hết.<br><br>Giẫm tới giẫm lui, phần lớn đều trở thành nước bùn bình thường.<br> <br><br>Chu Kính Yến đi phía trước, Thương Trần ở phía sau lải nhải nói không ngừng: “Ta đã nói phương pháp của lão Quảng không đứng đắn mà…”Nhưng ngay lúc bọn họ đẩy cửa ra, bà vú dựa vào ván cửa lập tức ngã xuống.<br><br>Miệng sùi bọt mép, sắt mặt tái xanh.<br><br>“Phịch —”Tiếng động trầm đục vang lên, hai người nhanh chóng tránh ra, đối mặt với bà vú chết không nhắm mắt, hai mắt trợn tròn.<br><br>Chu Kính Yến và Thương Trần hai mặt nhìn nhau đều cảm thấy vô cùng khiếp sợ.<br><br>Lại nhìn đến bé gái đang co người rúc ở góc bàn, tay nắm chặt một đồng tiền đồng, cánh tay mảnh khảnh ôm lấy đầu gối, lạnh run bần bật.<br><br>Đầu tóc bé rối bời rũ xuống che mất hai thái dương, khuôn mặt nhỏ nhắn tái nhợt, mí mắt còn đọng lại giọt nước.<br><br>.<br><br>"]