["<br>Hứa Đa Đa và Trì Uyên ngẩng đầu, không nghĩ tới lại là nàng ấy.<br><br>Hai người không hẹn mà cùng nhìn về phía sau, không thấy bóng dáng Thương Trần đâu, vậy là do nàng ấy lén lút tự chạy tới đây.<br><br>“Con người ngươi thật sự rất kỳ quái, vì sao chúng ta đang yên đang lành không hề chọc gì tới ngươi, ngươi lại cứ đến đây tỏ vẻ ấm ức vậy.<br><br>” Trì Uyên vốn không muốn chấp nhặt với đứa bé nhỏ tuổi hơn mình, nhưng tiểu cô nương này lại như âm hồn bất tán tới gây chuyện phiền phức.<br><br>Đặc biệt là dáng vẻ của nàng, trông cứ như muốn bắt nạt Đa Đa vậy.<br><br> <br>Thương Tiểu Uyển không thèm để ý đến cậu, chỉ chăm chăm chất vấn Hứa Đa Đa: “Có phải ngươi trộm đồ ta đưa cho Tự khanh đại nhân không? Đồ ăn cắp!”“Không có lễ nghĩa!”“Ngươi nói cái gì cơ?” Trì Uyên đứng trước mặt Hứa Đa Đa, cậu rất sợ Thương Tiểu Uyển lại muốn đẩy người, giọng nói không hề có ý tốt.<br><br>Ở cạnh nhau gần một ngày, cậu tin tưởng Đa Đa không làm vậy, vả lại thứ này thực chất cũng không phải đồ đi ăn trộm.<br><br>Cậu quay đầu đang muốn an ủi Hứa Đa Đa đừng buồn.<br><br>Không nghĩ tới Hứa Đa Đa lại lộ ra vẻ mặt khó hiểu: “Đây là đồ phụ thân cho ta, sao ngươi lại nói là ta ăn trộm? Hay là ngươi thích vu khống người khác?”Thương Tiểu Uyển cũng chỉ là một đứa nhỏ, bị hai người nói vậy còn nghe thấy những từ mình không biết, lỗ tai nàng ấy đỏ ửng hết lên.<br><br>“Lễ vật ta đưa cho Tự khanh đại nhân bị ngươi lấy ra chơi, không phải là ăn cắp thì là gì?” Tay nàng nắm chặt thành quyền, hôm nay tới Đại lý tự phải ngậm bao cục tức, nàng nổi giận nhiều hơn khác hẳn với ngày thường.<br><br>Đặc biệt là Hứa Đa Đa này, từ lần đầu gặp mặt đã không nghe theo nàng!Hứa Đa Đa không thừa nhận lời vu khống của Thương Tiểu Uyển: “Ở Đại lý tự thẩm vấn phạm nhân đều phải có bằng chứng, ngươi có không?” Giọng nói non nớt trong trẻo khi nói chuyện còn không rõ từng chữ, vậy mà lại có trật tự không ngờ.<br><br>“Không phải chứng cứ là khối gỗ xếp hình hoa trên tay ngươi sao?” Thương Tiểu Uyển không nghĩ bé sẽ hùng hồn cây ngay không sợ chết đứng như vậy, đứa nhỏ bình thường khi bị vu oan ăn cắp đã sớm hoang mang vô cùng rồi.<br><br>Tại sao Hứa Đa Đa lại không giống mấy đứa nhỏ dân dã trong thôn?Sự bình tĩnh của bé dường như đã quyết định sai lầm của nàng.<br><br>Nhưng Thương Tiểu Uyển vẫn đinh ninh khối gỗ xếp hình hoa trên tay Hứa Đa Đa là do bé trộm của nàng.<br><br>Trì Uyên vừa muốn mở miệng, Hứa Đa Đa đã đi trước cậu một bước, đôi mắt bé lóe sáng: “Vậy chúng ta đi tìm phụ thân làm chứng, ngươi nhớ nghe cho kĩ.<br><br><br>”Hai tiểu đậu đinh vừa rời khỏi thư phòng của Chu Kính Yến không bao lâu lại trở về, lần này còn mang theo một tiểu đậu đinh khác.<br><br>Bọn thị vệ nhìn thấy ba đứa nhỏ lại quay về thư phòng, hơn nữa trông dáng vẻ còn giương cung bạt kiếm như vậy, đều duỗi tai ra nghe ngóng.<br><br>Hứa Đa Đa xung phong nhận việc đẩy cửa phòng, nhưng cửa lớn vẫn quá nặng nề so với sức của bé, Trì Yến đứng sau thấy vậy lập tức giúp bé đẩy một cái, lúc này cửa gỗ vừa dày vừa nặng kia mới mở ra một khe hở.<br><br>Chu Kính Yến nghe thấy tiếng bước chân thì biết hai đứa nhỏ đã trở về, hắn đặt bút lông sói xuống, giương mắt hỏi: “Sao lại trở về rồi.<br><br>”Nhấc mắt lên nhìn mới chú ý tới phía sau hai người còn có Thương Tiểu Uyển đang vặn vẹo, vẻ mặt người sau rõ ràng không tình nguyện nhưng vẫn phải gắng gượng chống đỡ.<br><br>“Phụ thân, Đa Đa và tiểu tỷ tỷ này có chuyện muốn nhờ người làm chứng.<br><br> <br>” Sắc mặt Hứa Đa Đa bình tĩnh, bé lùi về sau hai bước kéo Thương Tiểu Uyển lên.<br><br>“Ngươi đừng kéo ta, ta tự đi được.<br><br>” Bởi vì mới bị dạy dỗ nên Thương Tiểu Uyển cũng không dám làm loạn quá mức trước mặt Chu Kính Yến, nàng trốn tránh lui về sau.<br><br>Nhưng nhìn Hứa Đa Đa cười vui vẻ với đôi mắt trong veo, nàng chỉ có thể khẩn tương tiến lên cùng bé.<br><br>.<br><br>"]