["<br>Hứa Đa Đa biết đây là nơi các thúc thúc bận rộn làm việc nên vừa bước vào bé đã quay sang nhắc nhở Trì Uyên nói: “Suỵt -- chúng ta phải yên lặng một chút.<br><br>”Ngón tay nhỏ xinh của bé đặt lên môi để ra hiệu im lặng chớ lên tiếng trông rất đáng yêu.<br><br>Khóe môi Trì Uyên khẽ cong lên, bình tĩnh gật gật đầu, không nói gì nữa.<br><br>Hai người một trước một sau đi tiếp, còn chưa bước vào trong viện đã thấy một bé gái lạ mặt đứng trên đường.<br><br>Nàng mặc bộ váy búp bê màu xanh nhạt, tay áo rũ xuống hai bên, trông vừa ngoan ngoãn lại đáng yêu, thoạt nhìn có chút giống Hứa Đa Đa.<br><br> <br>Tóc nàng được thắt bím hai bên, miệng chu lên, rõ ràng là dáng vẻ rất không vui.<br><br>Hứa Đa Đa cũng là lần đầu tiên nhìn thấy một bé gái tầm tuổi mình ở Đại lý tự, trong mắt tràn đầy ý tò mò.<br><br>Lúc này bé gái kia cũng nhìn lại bé, hai người cứ như vậy chạm mắt đối mặt nhau.<br><br>Nhưng trong thoáng chốc nàng ấy lại trợn mắt lên.<br><br>Hứa Đa Đa vội vã quay đầu nhìn ra mặt đường, tuy rằng bé có cảm giác rất mới lạ với tiểu tỷ tỷ chưa gặp bao giờ này, nhưng bất lịch sự nhìn chằm chằm người khác chắc chắn sẽ bị phụ thân dạy dỗ một trận.<br><br>Huống hồ, bé cảm thấy tiểu tỷ tỷ này hình như đang đi tìm gì đó.<br><br>Quả nhiên, lúc Hứa Đa Đa và Trì Uyên muốn đi ngang qua nàng.<br><br>Bé gái xoay mạnh đầu lại nhìn thẳng về phía Hứa Đa Đa, giận dữ quát lên: “Này! Hai người các ngươi đứng lại!” Vừa dứt lời, nàng lập tức chắn ngang trước mặt bé, ngăn cản lối đi.<br><br>Hứa Đa Đa ngẩn người ra, chỉ liếc nhìn Trì Uyên một cái rồi lại tiếp tục cất bước rời đi.<br><br>Thấy Hứa Đa Đa không để ý đến mình, Thương Tiểu Uyển lộ ra vẻ mặt không thể tin được, lại cao giọng gọi: “Ta đang gọi các ngươi đấy? Không nghe thấy à?”Cô bé bước lên trước hùng hồn nói: “Thương Trần ở đâu? Các ngươi mau dẫn ta đi gặp anh ấy!”“Còn có, ngươi xuất hiện từ đâu vậy?”“Đại lý tự không cho phép mấy đứa nhỏ chạy loạn đâu!”Thương Tiểu Uyển vừa nói xong câu, tầm mắt lại dán chặt lên khuôn mặt của Hứa Đa Đa, mặc dù là trẻ nhỏ trong thôn Vương nhưng cô bé cũng là lần đầu tiên gặp được bạn đồng trang lứa xinh đẹp như vậy.<br><br><br>Còn dễ nhìn hơn cả A Hoa đẹp nhất trong thôn.<br><br>Hứa Đa Đa khẽ thở dài, đến không đi lại còn thất lễ.<br><br>Bé nở nụ cười xã giao cho có: “Thứ nhất, tên của chúng ta không phải là này?”“Thứ hai, Đại lý tự không cho trẻ con vào, vậy ngươi ở đây làm gì?”“Thứ ba, chúng ta không chạy loạn, chúng ta biết đường, ngược lại là ngươi…” Hứa Đa Đa muốn nói lại thôi, ánh mắt đảo quanh người bé gái trước mặt, như muốn nhìn xuyên qua mặt nàng.<br><br>Luôn có cảm giác cô nhóc tầm tuổi bé này có hơi quen mắt.<br><br>“Ngươi!” Thương Tiểu Uyển bị bé chặn họng như vậy tất nhiên không thể phản bác lại được ngay, chỉ có thể nói sang chuyện khác: “Các ngươi đi trước dẫn đường cho ta, ta sẽ không so đo với các ngươi nữa.<br><br>”Không đợi Hứa Đa Đa cất lời, Trì Uyên đã mở miệng: “Không được trả lời, chúng ta không nói chuyện với người lạ.<br><br> <br>”Ai biết được bé gái này có phải người đi thăm dò hay gì không?Nếu như là người có lòng dẫn đường, vậy chẳng phải đang gây họa cho Đại lý tự sao?Bởi vì sống một mình đã quen, Trì Uyên sẽ luôn sinh lòng cảnh giác với những người lạ mặt, nhất định phải luôn đề phòng, cẩn thận một chút cũng không thừa.<br><br>Hứa Đa Đa cũng gật đầu đồng ý với ý kiến của cậu.<br><br>Bé thấy bé gái này hoàn toàn không có ý định tránh đường, dứt khoát kéo tay Trì Uyên đi luôn, vui vẻ bước lên phía trước: “Tiểu ca ca, chúng ta đi thôi, còn có chuyện chưa làm nữa.<br><br>”Thương Tiểu Uyển thấy bọn họ muốn đi lại đứng ra ngăn cản, bím tóc đung đưa một cái, nàng hét lên: “Không được đi!”Nàng nhìn Trì Uyên lớn hơn một chút, thấy quần áo trên người cậu đều là vải thô rách rưới được chắp vá rất nhiều, chắc chắn là gã sai vặt hoặc nô bộc giúp việc.<br><br>.<br><br>"]