["<br>“Không cho phép ngươi nói phụ thân ta như thế!\" Hứa Đa Đa bỗng chốc đứng dậy, thân hình nhỏ bé dường như có một sức mạnh vô hạn.<br><br>“Ta cứ nói, ta cứ nói đó! Phụ thân ngươi sắp không cần ngươi nữa rồi, để ngươi ra đường làm ăn mày!\" Nàng ấy vì muốn chứng minh lời mình nói là đúng mà giọng cũng cao dần lên.<br><br>Hứa Đa Đa không chịu tỏ ra yếu kém, bé nhịn đau dùng âm thanh to hơn để phản bác: \"Không phải đâu! Phụ thân ta là phụ thân tốt nhất! Các chú cũng đều là chú tốt nhất! Phụ thân và các chú sẽ không để ta đi làm ăn mày.<br><br>”Dường như bị chọc tức, Hứa Đa Đa còn dùng sức giậm chân, cho dù trong mắt bé tràn đầy lệ, cũng muốn lớn tiếng biện minh với những người đang hóng hớt.<br><br>Ở phía không xa, Chu Kính Yến và thị vệ thân cận vừa đến đã nghe được hết rõ ràng tranh chấp của hai người.<br><br>Thị vệ thân cận của Chu Kính Yến đều sắp đổ mồ hôi lạnh rồi, bên ngoài Tự khanh đại nhân tỏ vẻ mặt lạnh lùng với bé nhưng thực ra vô cùng quan tâm, vì vậy hắn vừa nghe thấy tiếng khóc của bé đã lập tức gọi người đến.<br><br>Mắt của Hứa Đa Đa bây giờ đỏ lên không khác thỏ nhỏ là bao, một lát nữa đại lý tự chắc chắn sẽ có một trận phong ba bão táp.<br> <br><br>Mặt Chu Kính Yến tối đen, nhịp chân hắn bước đi càng nhanh hơn.<br><br>Thương Trần nghe thấy tiếng khóc cũng nhanh chóng đi qua từ một phía khác, y không ngờ rằng cảnh tượng mà mình nhìn thấy lại là mấy đứa nhỏ đứng đối mặt, còn có Tự khanh đại nhân mặt lạnh như băng.<br><br>“Xảy ra chuyện gì rồi? Sao Đa Đa lại khóc rồi?\" Thương Trần vừa nhìn là thấy Hứa Đa Đa đang khóc đến đỏ cả mắt, gương mặt trắng nõn nhỏ bé hiện đầy sự ấm ức.<br><br>Sau khi Thương Tiểu Uyển nhìn thấy Tự khanh đại nhân thì khí thế lúc nãy sớm đã biến mất biệt tăm biệt tích.<br><br>Cho dù bởi vì anh nàng làm trong đại lý tự, nàng ấy cũng đã từng gặp qua Tự khanh đại nhân vài lần, nhưng vẫn bị khí thế của Tự Khanh doạ đến khiếp đảm.<br><br>Hứa Đa Đa bị Thương Trần bế lên dỗ dành, Thương Tiểu Uyển nhìn thấy Thương Trần như thấy người hiểu ý mình, nàng ấy bước lên trước vài bước ôm lấy đùi to là Thương Trần: “Anh, đại lý tự rộng quá rồi, em tìm không thấy anh.<br><br><br>”Nàng ấy bĩu môi, nhìn thấy anh ruột mình lại đang ôm dỗ dành đứa trẻ khác, nét mặt nàng ấy đầy vẻ không vui.<br><br>\"Tiểu Uyển? Sao em lại ở đây? Chuyện này lại là sao…\" Sau khi Thương Trầnnhìn thấy Thương Tiểu Uyển thì lập tức hiểu rõ ngay, là em gái nhà mình bắt nạt làm Hứa Đa Đa khóc rồi!Nha đầu này ở dưới quê hung hăng quen rồi, tuổi nhỏ không chịu nghe lời, khó tránh hơi tuỳ tiện.<br><br>Nhưng sao lại trêu ghẹo đến lên người Đa Đa rồi?Theo lý thường những đứa trẻ lớn hơn, có khả năng chơi cùng nha!Ý thức được điểm này, Thương Trần lập tức cảm thấy sau lưng mình như có một tầm mắt đang nhìn chằm chằm vào bản thân, y lạnh đến nỗi lông tơ dựng thẳng đứng, xong rồi, y nhổ lông trên đầu lão hổ rồi.<br><br>\"Thương Trần.<br><br>\" Lời nói nghiêm nghị của Chu Kính Yến làm cho Thương Trần hoàn toàn không dám động đậy, hắn chắp tay sau lưng đi đến trước mặt Thương Trần: “Đa Đa, để ta bế.<br><br>”Thương Trần ý thức được em gái mình đã gây ra hoạ lớn, làm sao y dám phản kháng mệnh lệnh của Chu Kính Yến nên vội vàng đưa Hứa Đa Đa qua, Chu Kính Yến tự nhiên mà đỡ lấy Hứa Đa Đa.<br><br>Hứa Đa Đa ngồi trên cánh tay của Chu Kính Yến mà ngọ nguậy không yên, cánh tay nhỏ của bé vòng lên gáy hắn.<br><br>Giọng nói trong vắt thường ngày bởi vì khóc mãi mà đã biến thành âm mũi khàn đặc: \"Phụ thân, người thật sự không cần Đa Đa nữa rồi à? Là Đa Đa đã làm sai điều gì sao?”Tuy rằng trong lòng bé tin rằng phụ thân áo đỏ sẽ không làm chuyện này, nhưng bỗng nhiên mất đi mẫu thân làm nội tâm bé tràn đầy sự bất an, bây giờ khó khăn lắm mới có người thu nhận bé, bé không muốn tiếp tục những ngày tháng ăn gió nằm sương nữa.<br><br>.<br><br>"]