["<br>Cơ thể cao to của Quảng Khuynh An che khuất tầm mắt của Chu Kính Yến, sau đó, Chủ bộ Thương Trần cũng chạy ra.<br><br>Hai người bàn tán xì xào, chỉ sợ Chu Kính Yến nghe thấy.<br><br>\"Ngươi ôm đứa bé quay lại đi, giữa tháng Chạp giá rét này sao nó chịu được.<br><br>\"\"Đều tại ngươi, nhận nuôi mà không thu xếp chỗ ở cho đàng hoàng, lần này thì xong rồi, kiểu gì Chu đại nhân cũng làm thịt nó cho chó ăn!\" Thương Trần vừa oán giận vừa cẩn thận nhấc Hứa Đa Đa lên.<br><br>Quảng Khuynh An quả thực bất đắc dĩ, ông không nhà không cửa, trước giờ lấy Đại lý tự làm nơi an cư, thế là lập tức hạ giọng: \"Đừng nói nhảm nữa, để ta ứng phó với Chu đại nhân, đi nhanh lên!\"Hai người đang thì thầm bàn tán, chẳng biết tên nào không có mắt gào mồm lên: \"Đây không phải đứa trẻ Tự thừa đại nhân mới mang về sao? Chu đại nhân, đứa bé này đáng yêu lắm, Tự thừa đại nhân có phúc thật đấy!\"\"Ồ? Tự thừa, bổn quan chưa từng nghe nói ngươi có đời sau, mang lên đây để bổn quan nhìn thử xem.<br><br> <br>\"Bước chân Thương Trần cứng đờ, Quảng Khuynh An muốn giết người đến nơi rồi.<br><br>ヽ (｀Д´)ﾉĐúng là vạch áo cho người xem lưng, giờ thì biết thuyết phục thế nào đây hả? (ㄒoㄒ)Hai người lập tức dừng lại việc đang làm, cơ thể hai người cứng đờ như hai pho tượng điêu khắc.<br><br>Chu Kính Yến khẽ nhíu mày, ra lệnh: \"Lại đây!\"Giọng hắn không cao nhưng rất uy nghiêm, nghe như thể gió tuyết ngoài sân vừa thổi vào trong nhà khiến người ta lạnh đến phát run.<br><br>Mọi người có mặt câm như hến, ngay cả thở mạnh cũng không dám.<br><br>Quảng Khuynh An và Thương Trần chỉ đành chán nản xoay người lại, đối mặt với Chu Kính Yến.<br><br>\"Nói đi, đứa trẻ ở đâu ra?\"Chu Kính Yến khoát ống tay rộng thùng thình, nghiêng người dựa vào ghế gỗ mun, khôi phục dáng vẻ thảnh thơi vừa rồi.<br><br>Đầu óc hán tử Quảng Khuynh An cứ ong ong, chỉ muốn rống to một trận, nhân vật khiến cả Đại lý tự phải run chân sợ hãi lúc này lại ngán ngẩm đứng ngửa mặt nhìn trời.<br><br>Thương Trần mặc áo bào trắng thư sinh, một người trước giờ chỉ cầm bút viết ra những tội ác ngập trời lúc này lại gãi đầu gãi tai, cúi đầu ngắm chân.<br><br>Ngón trỏ Chu Kính Yến ấn ấn thái dương, hừ lạnh trào phúng.<br><br>\"Những người khác lui hết đi, hai ngươi ở lại.<br><br><br>\"Giọng nói thuần hậu lan ra khắp ngóc ngách trong nghị sự đường của Đại lý tự, mọi người nghe vậy lập tức trốn mất dạng, cứ như sợ bị quỷ bắt được không bằng.<br><br>Chỉ sau nháy mắt, trong nghị sự đường chỉ còn lại Quảng Khuynh An và Thương Trần.<br><br>Ta nhìn ngươi ngươi nhìn ta, Quảng Khuynh An bụm mặt, gắng gượng nói: \"Đại nhân, đây, đây là nha đầu thần mới nhặt được.<br><br>Con bé là một cô nhi, thật sự rất đáng thương! \"\"Nhặt được? Khéo thế?\"Chu Kính Yến đứng lên, áo choàng đỏ sậm dài chấm đất bao lấy thân hình cao thẳng như hạc, hắn chắp tay dạo bước trên đài cao, nở nụ cười giễu cợt: \"Là người kia đúng không? Nghe nói trước khi mất tích nàng ta đã mang thai, nhẩm tính có lẽ đứa trẻ cũng khoảng ba tuổi rồi.<br><br>\"Chu Kính Yến nói một lời đoán trúng tim đen, Quảng Khuynh An trừng mắt thổi râu, Thương Trần sợ suýt khóc.<br><br>Dù như vậy thì bọn họ vẫn cắn chặt răng không nói một lời.<br><br>Làm cộng sự nhiều năm, Chu Kính Yến thừa hiểu tính cách hai người này thế nào.<br> <br><br>Nha đầu kia, chuyện này quá lớn, không thể! Đúng rồi, nha đầu kia đâu? 【•】 _【•】Chu Kính Yến tập trung nhìn xung quanh một lượt, đại sảnh bên dưới trống rỗng, cũng không thấy người bên cạnh Tự thừa và Chủ bộ.<br><br>Lẽ nào! Trốn đi ngay dưới mí mắt hắn?\"Hì hì! \"Đột nhiên, một tiếng cười non nớt vang lên bên cạnh hắn.<br><br>Chẳng biết từ lúc nào mà Cục Vàng đã bò đến bên cạnh cái ghế gỗ mun hắn đang ngồi, bàn tay tí hon đang bám chặt vào cái lưỡi trên đầu rắn.<br><br>Hình như bé con rất thích hình trạm trổ này, đôi chân nhỏ chậm rãi lắc lư, cái miệng nhỏ nhắn cất lên tiếng nói êm tai: \"Chơi vui, chơi vui quá! \"Chơi vui! Bé tưởng đây là đâu?Chu Kính Yến cau mày, một tia gió lạnh lẽo phất qua tay áo.<br><br>Quảng Khuynh An và Thương Trần đổ mồ hôi lạnh, chỉ thấy Hứa Đa Đa nghiêng nghiêng đầu, ánh mắt trong suốt nhìn chằm chằm Chu Kính Yến: \"Phụ thân, người là phụ thân sao?\".<br><br>"]