["<br>Hắn ngăn Quảng Khuynh An lại, mắt phượng lạnh lùng: “Vinh công công, đứa nhỏ này là cô nhi do bản quan nhận nuôi, có gì không ổn sao?”“Buông ta ra! Buông ra!”Cuối cùng Đa Đa cũng nhận ra kẻ bất nam bất nữ này mới là người xấu!Bé cố hết sức đá chân, vặn vẹo như thú con đang giãy giụa.Vinh công công cười cười: “Tự khanh thật có nhã hứng, chưa thành thân đã nhận con gái, nhưng mà nếu đứa con này là do Minh thị sinh ra vậy thì tội không dung thứ, phải… Ui da! Con súc sinh này!”Hắn ta nói từ từ, ăn vô số cú tát vào mặt, còn để lại dấu móng tay rướm máu.<br><br>Móng tay bé bị lật ngược, nhưng càng đau hơn là hắn ta quăng bé xuống đất, đầu bé bị đập vào góc khung cửa.Hắn ta quăng Đa Đa ra, chạm tay lên mặt, thấy trên tay dính máu thì lập tức nổi giận lôi đình, muốn giết chết Đa Đa: “Con súc sinh, thứ mất dạy!”Cảnh tượng này diễn ra quá bất ngờ.<br> <br><br>Chu Kính Yến và Quảng Khuynh An đều ngạc nhiên, trong tình huống ngàn cân treo sợi tóc, hăn đứng chắn trước mặt Đa Đa.“Vinh công công, trẻ con không hiểu chuyện, mong công công rộng lòng tha thứ.”Trông thì như tạ lỗi nhưng thật ra là muốn bảo vệ cục vàng.Hắn ta không có chỗ đẻ ra tay, chất vấn âm trầm: “Tự khanh làm thế là muốn bao che cho tội nhân, kết thù với cả thiên hạ hay sao?”“Công công nói đùa rồi, nha đầu này không liên quan đến Minh thị.” Chu Kính Yến cười lạnh: “Ở Đại Lý Tự của bản quan, không có bằng chứng thì không thể bắt giam hay lấy mạng người ta.”Đại Lý Tự, nơi đứng đầu bộ máy chống tham nhũng của Bắc Yến.Theo lệnh Thánh Thượng mà chém đầu tham quan, lấy mạng đạo tặc, thanh kiếm sắc bén của triều đình, chỉ cần rút khỏi vỏ lập tức san bằng mọi loại hoạ loạn.Sắc mặt Vinh công công từ trắng chuyển thành xanh, ngoài cười nhưng trong không cười nói: “Tự khanh uy phong, nô tài lỗ mãng rồi.”Hắn ta liếc Đa Đa một cái đầy thâm ý, nghiến răng nuốt ác khí xuống, quay đầu ra cửa, cất giọng ác độc: “Tự khanh thật xem trọng vật nhỏ này, còn nhỏ tuổi đã thành cô nhi, lỡ như gặp chuyện chết yếu thì thật đáng tiếc.”Thị vệ tiễn Vinh công công đi.Quảng Khuynh An nhổ toẹt một cái về phía bóng lưng đang rời đi của hắn ta: “Lão già không chết, xuống đất cũng không ai nằm cùng đâu!”Ông thổi râu trừng mắt, Chu Kính Yến ngồi xổm xuống, bế Đa Đa đặt lên giường.Da cục vàng trắng nõn hồng hào, trán sưng lên một cục trông vô cùng gai người.Hôm qua mà đưa bé ra khỏi cửa phủ thì mới có thể thần không biết, quỷ không hay.<br><br>Còn bây giờ mà đưa đi lại càng lạy ông tôi ở bụi này.“Phụ thân, sao bọn họ lại muốn giết mẫu thân?” Cặp lông mày ngắn ngủn của Đa Đa rũ xuống như sâu lông.Bé nhớ trước đây từng gặp ma đầu áo đỏ rồi, hồi đó bé đang trốn dưới cầu với mẫu thân.Ma đầu áo đỏ hình như đã phát hiện ra bọn họ nhưng lại dẫn quan binh đi nơi khác tìm kiếm.<br><br><br>Có lẽ sâu trong tâm khảm, ma đầu áo đỏ là người lương thiệnTiếng “phụ thân” này khiến Chu Kính Yến xúc động trong lòng.Tay hắn nhuộm đầy máu tươi mà lại không thể nhẫn tâm trước mặt đứa bé này: “Nhóc không cần phải xen vào, ở Đại Lý Tự này ta là người định đoạt, ra ngoài đừng gọi tên huý của mẫu thân ngươi, hiểu không?”Đa Đa có rất nhiều câu hỏi nhưng bé hiểu được ma đầu áo đỏ chỉ muốn tốt cho mình thôi.“Tên hoạn quan chó má, dùng lông gà thay cho mũi tên!” Quảng Khuynh An không thể nguôi giận, bàn tay to lớn đặt lên vai cục vàng: “Sau này hắn ta còn đến nữa, chú Quảng sẽ chặt tay hắn ta!”“Ngươi đi ngủ trước đi, ta và chú Quảng có chuyện quan trọng cần bàn bạc.”Chu Kính Yến đi trước, Quảng Khuynh An theo sau.<br><br>Ngay lúc cửa khép lại, mặt hắn đen như đít nồi: “Đi tra xem là ai để lộ tiếng gió!”“Tra? Tiếng gió với không tiếng gió gì thế Chu đại nhân?” Quảng Khuynh An quả là tên hoà thượng ngốc..<br><br>"]