["<br>Khối gỗ xếp hình hoa chắc chắn là do nàng ta ăn cắp!Chu Kính Yến nghe thấy đứa nhỏ đứng giữa nói muốn hắn làm chứng cũng không hề xem thường mà đứng lên từ sau bàn, bước tới trước mặt bọn trẻ: “Cụ thể là chuyện gì?”Hứa Đa Đa nhìn về phía Thương Tiểu Uyển, dùng ánh mắt ý bảo nàng ấy nói trước.<br><br>Không ngờ Thương Tiểu Uyển đứng trước mặt Chu Kính Yến lại cứng họng, miệng như bị mắc kẹt cái gì, khuôn mặt đỏ bừng: “Cháu…Cháu…” Ngoại trừ cháu, còn lại một chữ nàng cũng không nói ra được.<br><br>Nhìn dáng vẻ lo lắng mất tự nhiên của nàng, Hứa Đa Đa cảm thấy rất khó hiểu, phụ thân áo đỏ trông dọa người như vậy sao?Khí thế hùng hồn mới nãy lớn tiếng tranh luận với bé trong viện của Thương Tiểu Uyển vừa bước vào đây đã hoàn toàn biến mất.<br><br>“Phụ thân, để ta nói.<br><br>” Hứa Đa Đa giơ bàn tay nhỏ của mình lên, nếu Thương Tiểu Uyển không nói được thì để bé nói thay cho.<br><br>Không biết hành động của bé đã đâm vào cái gân nào của Thương Tiểu Uyển, nàng kéo bàn tay đang giơ lên của Hứa Đa Đa xuống: “Không cần ngươi giúp, ta tự nói!”Ý nghĩ muốn vượt qua Hứa Đa Đa đã chiến thắng nỗi sợ trong nàng, lúc này nàng mới lấy được dũng khí ngẩng đầu nhìn về phía Chu Kính Yến.<br> <br><br>Khuôn mặt lạnh lùng của Chu Kính Yến đến cả tên phạm nhân hung ác nhất nhìn thấy cũng phải run như cầy sấy.<br><br>Thương Tiểu Uyển đối mặt với đôi mắt vừa sâu lắng vừa lạnh nhạt của Chu Kính Yến, dũng khí mới lấy được lại như ngọn lửa nhỏ bị dội một gáo nước lạnh, thoáng chốc đã dập tắt.<br><br>Nàng giơ khối gỗ hình bông hoa vẫn cầm trong tay lên.<br><br>“Cái khối gỗ xếp hình hoa này, là ta…đưa cho Tự khanh đại nhân ngài.<br><br>Thế nhưng mới nãy ta lại thấy nàng ta cầm nó chơi, ta cho rằng nàng ta ăn cắp…”m thanh Thương Tiểu Uyển nói càng lúc càng nhỏ dần, rõ ràng là không đủ sức lực.<br><br>Hứa Đa Đa nhìn nàng cúi đầu xuống như gà trống bại trận, tiếp lời nói: “Ta đã nói món đồ chơi này là phụ thân cho ta nhưng nàng ấy không tin, vậy nên chúng ta mới đến đây để phụ thân làm chứng.<br><br>”Chu Kính Yến yên lặng nghe xong lời bọn trẻ kể lại, quay sang nói với Thương Tiểu Uyển: “Vậy là, dưới tình huống ngươi không có chứng cứ đã cho rằng Đa Đa ăn cắp khối xếp gỗ hình hoa của ngươi?”Nghe Chu Kính Yến nói, nước mắt Thương Tiểu Uyển thoáng chốc dâng lên.<br><br>Ngài ấy không nhớ.<br><br>Tự khanh đại nhân không hề nhớ.<br><br>“Khối gỗ hình bông hoa này là, là ta đưa cho đại nhân, nàng ta không hỏi mà lấy, không phải ăn cắp thì là gì?” Thương Tiểu Uyển nắm chặt lấy món đồ chơi, cảm giác lúng túng không biết đặt tay chân ở đâu.<br><br><br>Thứ này là do nàng quấn lấy lão Lý thợ mộc trong thôn rất lâu mới làm được, lại còn dùng gỗ lim, rất hợp với áo đỏ của Tự khanh đại nhân.<br><br>Thương Tiểu Uyển tủi thân cúi đầu, khối gỗ hình hoa này rất quý giá trong lòng nàng.<br><br>Hôm nay lại bị Tự khanh đại nhân đưa cho nha đầu quê mùa kia, nàng cảm thấy rất tức giận.<br><br>“Ta đã không nghĩ đến thứ này là của ngươi đưa tới, do ta sơ ý.<br><br>” Chu Kính Yến mở miệng nói: “Món đồ chơi này là ta cho Đa Đa, nếu là của ngươi thì lấy về đi.<br><br>”“Lễ vật đã tặng cho ngài rồi sao còn lấy lại được? Đây là món đồ chơi gần đây ta thích nhất…”Nàng vẫn cho là lấy lòng được Tự khanh đại nhân sẽ có thể giúp huynh trưởng của nàng sống ở Đại lý tự tốt hơn chút, nhưng Thương Trần ca ca lại là một tên ngốc, chưa bao giờ tặng quà biếu đồ cho Tự khanh đại nhân ngoài dịp lễ.<br><br>Thương Tiểu Uyển nghe người trong nhà nói nhiều cũng hiểu được chuyện nên lấy lòng Tự khanh đại nhân.<br> <br><br>Hôm nay tới tìm huynh trưởng, nàng còn cầm theo cả món đồ chơi mình thích nhất để đưa cho Chu Kính Yến.<br><br>Nhưng nàng sợ Chu Kính Yến, chỉ dám nhân lúc không có người ở đây mà len lén đặt lên bàn.<br><br>“Nếu ngươi thích như vậy thì lấy về đi.<br><br>”“Huống hồ, ta chưa bao giờ nhận bất cứ lễ vật từ cá nhân nào, về tình về lý, ngươi vẫn nên cầm thứ này về.<br><br>”.<br><br>"]