["<br>Nàng ấy cơ bản không hề làm sai điều gì.<br><br>Thương Trần nhọc lòng tốn sức: \"Đây không phải là vấn đề người ngoài hay người trong nhà…”Đa Đa là phúc tinh của cả cái đại lý tự này, hơn nữa đây còn là do Tiểu Uyển không nên đẩy người ta trước.<br><br>Còn chưa đợi y nói hết câu, Tiểu Uyển đã lớn giọng hét lên: \"Tự Khanh đại nhân thích nàng ta đó, vì vậy nàng ta mới may mắn chiếm lợi, từ đó nhận được một phụ thân.<br><br>”“Anh là anh trai của em, tại sao anh lại đi giúp ngàng ta hả? Em không sai! Em hoàn toàn không có sai!”Nàng ấy tức chết đi được, Thương Tiểu Uyển không thèm quan tâm đến biểu cảm của Thương Trần mà chạy vụt ra ngoài cửa.<br><br>Nàng ấy như một viên đạn pháo nhỏ đụng thẳng vào Quảng Khuynh An đang chuẩn bị bước vào, cũng không quan tâm có đau hay không đã tiếp tục đổi một hướng khác mà chạy ra ngoài.<br><br>“Ai da, đây là có việc gì mà gấp như vậy?\" Quảng Khuynh An mơ hồ hỏi.<br><br> <br>“Thương Tiểu Uyển!” Thương Trần vội vàng đứng dậy định đuổi theo nhưng lại bị Quảng Khuynh An ngăn lại.<br><br>\"Đứa nhỏ vội vàng đi chơi, ngươi để nàng ấy đi chơi, vừa hay ta có một vụ án cần bàn với ngươi.<br><br>\" Quảng Khuynh An vừa nói vừa đẩy y vào trong.<br><br>“Ngươi đây là…\" Thương Trần bồng chốc không biết nên quan tâm bên nào.<br><br>Thương Tiểu Uyển vừa lau nước mắt vừa chạy ra thật xa, đến lúc chân thấm mệt, nàng ấy mới dừng lại nghỉ ngơi.<br><br>Nàng ấy quay đầu lại nhìn, thì chẳng thấy hình bóng của Thương Trần đâu cả.<br><br>Nếu là lúc trước, Thương Trần đã chạy theo dỗ dành nàng ấy, mua nhiều hoa quả đến dỗ bảo nàng ấy đừng khóc nữa.<br><br>Bây giờ sao lại thay đổi rồi?Tất cả đều là tại vì Hứa Đa Đa, tất cả đều thay đổi rồi! Đến ngay cả anh trai yêu thương nàng ấy nhất cũng không thèm để ý đến nàng ấy nữa, vừa nghĩ đến đây, Thương Tiểu Uyển lập tức ngồi thụp xuống đất nức nở nghẹn ngào.<br><br>\"Anh trai thối, đồ thối tha Đa Đa! Thối…\" Lúc Thương Tiểu Uyển mắng đến Chu Kính Yến thì vẫn cắn chặt răng, nhịn lại lời mắng.<br><br>Lúc Thương Tiểu Uyển chạy đi hoàn toàn không nhìn đường, nơi nào có lối thì rẽ vào, không hề biết mình đang đi tới đâu, bây giờ mới ngẩng đầu nhìn lên tiểu viện hẻo lánh.<br><br>Còn có tiếng chim kêu khàn khàn vang lên dưới mái hiên, nàng lập tức nín khóc, sốt ruột chạy đi tìm đường.<br><br>Trong sương phòng phía tây Đại lý tự, Hứa Đa Đa bước ra từ phòng Chu Kính Yến, tìm một chỗ gần đó rồi ngồi xuống, kéo Trì Uyên cùng mình bắt đầu nghiên cứu khối gỗ xếp hình bông hoa kia.<br><br><br>“Như này là một loài hoa,” Đôi tay nhỏ xinh của bé gắn các cánh hoa lại với nhau: “Như này lại là loài hoa khác.<br><br>”Trì Uyên đứng một bên nhìn bé rất nhanh đã ghép thành hình dạng đủ các loài hoa thường gặp.<br><br>“Tiểu ca ca, khối gỗ xếp hình hoa này chỉ làm được mấy loại thôi hả?” Hứa Đa Đa nghịch một lúc thì thấy món đồ chơi này có hơi đơn giản quá.<br><br>“Ta cũng chưa chơi mấy món như này bao giờ, nhưng cái này nói chung là giống Cửu Liên Hoàn ấy, cần tư duy một chút.<br><br>” Trì Uyên xoay chơi hai cái rồi trả lại cho Hứa Đa Đa.<br><br>Bàn về nấu ăn và bánh ngọt cậu còn có thể ra tay.<br><br>Chứ về mấy cái đồ chơi này, cậu có phải Thái Hành đâu.<br><br>Hứa Đa Đa thử rút mấy cánh hoa xuống, lại lắp ráp nó vào, rất nhanh đã được hiệu quả khác trước.<br> <br><br>“Thần kỳ quá, còn có thể làm vậy nữa!” Bé nhìn khối gỗ xếp hình hoa mà hai mắt tỏa sáng.<br><br>Hai người ngồi dưới mái hiên trong thiên viện trò chuyện vui vẻ, các thị vệ đi ngang qua nghe thấy đều lập tức hiểu ý khẽ mỉm cười, niềm vui của bọn trẻ đơn giản thật.<br><br>Hứa Đa Đa hăng say tháo lắp đồ chơi, không hề để ý tới tiếng động có người bước đến.<br><br>Bé vừa gắn xong cánh hoa cuối cùng thì đột nhiên có một bàn tay vươn ra cướp lấy đồ chơi xếp gỗ của bé.<br><br>“Sao ngươi lại giữ cái này?” Trong âm thanh tràn đầy ý chất vấn, viền mắt Thương Tiểu Uyển đỏ ửng, giọng nói khàn khàn ấm ức, rõ ràng là vừa mới khóc xong.<br><br>.<br><br>"]