["<br>Có gì đó không ổn…Hai chữ “an tĩnh” Hứa Đa Đa nói cứ vang vọng bên tai, hướng đến nơi có điểm kỳ lạ.<br><br>Đã là mưu tài hại mệnh, tiểu thư Lưu gia lại như không có bất kỳ dấu vết chống cự nào.<br><br>Mười ngón tay nhỏ và dài, móng tay hoàn hảo nguyên vẹn như lúc đầu.<br><br>Vén tay áo lên, cánh tay, cổ tay đều mang màu trắng bệch của người chết, nhưng không có vết thương.<br><br>Thông thường khi bị đánh lén từ phía sau, bị sợi dây siết chặt lấy cổ, phản ứng đầu tiên của mọi người sẽ là tóm lấy hung khí để giảm bớt cảm giác nghẹt thở.<br><br>Như vậy, móng tay chắc chắn sẽ bị thương.<br><br>Hung thủ nếu muốn khống chế được nạn nhân tất nhiên sẽ ra tay áp chế, trước khi chết sẽ phải lưu lại dấu vết trên thi thể.<br><br>Bị giết hay tự nguyện?Quảng Khuynh An bị đầu mối này làm hoảng sợ, nếu đúng như vậy, là ai ra tay? Và tại sao lại làm giả hiện trường thành vụ cướp của giết người?Ông vò đầu suy nghĩ ở linh đường, trong khi đó Hứa Đa Đa lại chán muốn chết nghịch băng đọng trên lá cây thông.<br> <br><br>“Lăn, lăn, lăn, đây không phải nơi cho ngươi diễu võ giương oai, đứa con nít nhà ngươi nếu còn tới nữa, không phải ta không thể bắt ngươi lên quan phủ đâu!”Vừa nghe thấy đứa con nít, thần kinh Hứa Đa Đa lập tức căng thẳng.<br><br>Thế nhưng lúc quay đầu lại chỉ thấy một hộp cơm bị ném ra vang lên tiếng lộp bộp, sau đó là một bé trai khoảng tám, chín tuổi.<br><br>Cậu bé ngã ngồi xuống đống tuyết, cả người rách rưới, quần áo giống như từ nhiều mảnh vải chắp vá lại.<br><br>Rách nát thì rách nát, toàn thân gầy gò ốm yếu nhưng tóc của cậu lại được buộc rất tỉ mỉ.<br><br>Ngã xuống rồi đứng lên, cậu bé vỗ vỗ đống tuyết dính trên người, quay sang nói với quản sự: “Không phải quý phủ có tang sự sao, ngài nếm thử tay nghề của ta, rồi ký kết với tang yến của các ngài chắc chắn không thành vấn đề.<br><br>”“Tiểu tử, ngươi thử nói câu nữa xem, xem ta có chôn sống ngươi hay không!”Quản sự kia xem ra muốn đánh người, Hứa Đa Đa nhìn, nhìn rồi lại chú ý tới hộp đựng thức ăn lăn tới bên chân mình.<br><br>Trong hộp cơm vẫn còn giữ lại một nửa số thức ăn, chiếc bánh ngọt trong suốt như băng đọng lại trên tán cây.<br><br>Nhìn kỹ thì thấy lớp bên ngoài trong suốt, bao quanh thành hình bông hoa rất đẹp.<br><br><br>Tuy rằng trong lòng vẫn còn sợ hãi với việc được bà vú đút cho ăn, nhưng đối mặt với món ăn mới lạ này, bé có cảm giác quen thuộc như đã nhìn thấy ở đâu.<br><br>Hứa Đa Đa cúi người xuống, nhặt một miếng bánh ngọt lên ăn, cắn một góc nhỏ.<br><br>Mềm mại, ngọt ngào, có mùi hương thơm dịu như quả đào.<br><br>“Ưm, ngon quá!”Hứa Đa Đa cho đánh giá xếp hạng rất cao, giơ ngón tay cái lên.<br><br>Quản sự đóng cửa lại nhưng miệng vẫn nhỏ giọng cằn nhằn: “Tiểu hài tử bây giờ mọc ra cả chân chạy loạn, phiền thật đấy!”Cậu bé chú ý tới Hứa Đa Đa, đôi mày rậm nhíu lại, nghiêm mặt nhặt hộp cơm lên tiện thể thu dọn đồ đạc, lấy cả miếng bánh đang cắn dở trong tay Hứa Đa Đa đi.<br><br>“Anh, anh làm gì vậy, ăn ngon lắm…”Hứa Đa Đa nghĩ nghĩ muốn cướp về, cậu bé đã nhanh chóng ôm chặt lấy hộp thức ăn, không vui nói: “Ăn ngon thì tìm đại nhân nhà ngươi đi, bớt làm loạn!”Tiểu ca ca này, trừng mắt cái gì chứ!Hứa Đa Đa bất mãn: “Nếu anh muốn bán mấy cái này, ta có thể giúp.<br><br>”Cậu bé nhìn hai mắt bé, tuy vật nhỏ này tỏa ra hương vị của vàng bạc châu báu, nhưng nhà ai làm ăn lại để một đứa bé làm chủ?“Được rồi, được rồi, về nhà tìm mẹ ngươi bú sữa đi!”Cậu bé không hề để ý đến Hứa Đa Đa nữa, mang theo hộp thức ăn ỉu xìu rời đi.<br><br>Đôi giày vải kia đã bị rách há miệng, đế giày đã sớm ướt đẫm.<br><br>Theo bước chân của cậu bé, giẫm một cái, mũi giày lập tức xuất hiện một bọt nước, giẫm một cái, mũi giày lại xuất hiện một bọt nước.<br><br>Cổ họng Hứa Đa Đa nghẹn lại như mắc cái gì….<br><br>"]