["<br>Cũng vì Hứa Đa Đa mà vụ án tiến triển vô cùng thuận lợi.<br><br>Tiểu thư Lưu gia thật lòng muốn chứng minh xong lại tự hại chết mình, Dung Tuân say rượu lo sợ Lưu gia hỏi tội, giả mạo thành một vụ cướp của giết người.<br><br>“Chu đại nhân! Đứa nhỏ này ở Đại lý tự quả thật chính là cứu tinh trời ban đó!”Hai tay Quảng Khuynh An chống nạnh, phân biệt rõ ràng nói: “Những vụ án phủ đầy bụi của chúng ta, không bằng để Đa Đa hỏi ra một lượt đi!”Như bừng tỉnh đại ngộ, ngay sau đó ông quay lại nói: “Nếu có cơ hội, có lẽ chuyện ám sát của nàng ta một ngày nào đó sẽ được giải tội!”Nàng ta?Hứa Đa Đa nhớ bọn họ vẫn luôn gọi mẫu thân của bé như vậy.<br><br>Chu Kính Yến nằm nghiêng trên bảo tọa đầu rắn, hai mắt buồn ngủ khép hờ quan sát phía dưới, mặc kệ Quảng Khuynh An lải nhải nửa ngày cũng không đáp một câu.<br><br>Thương Trần nhìn một lúc lâu cũng không thấy điểm gì kỳ lạ trên miếng Thiên Nguyên Thông Bảo bị bỏ đi này.<br> <br><br>“Cứ lắc lư như vậy có thể khiến người ta thành thật khai báo sao?”Y quấn sợi dây thừng vào đầu ngón tay, sao lại cảm thấy có chút quen thuộc vậy?Thương Trần nhìn về phía Chu Kính Yến ngồi trên cao: “Chu đại nhân, ngài bảo thần tự chém mình là vì…”“Hai tên ngu xuẩn, nói nhảm vờ lờ…” Chu Kính Yến thấy phiền phức mà đổi tư thế thoải mái hơn: “Không có việc gì làm thì đi tìm việc làm đi, đừng có suốt ngày lảng vảng trong phủ!”Thương Trần ngậm miệng, Chu đại nhân không thích không đề cập đến thì thôi.<br><br>Vì để kiểm chứng năng lực của Hứa Đa Đa, Thương Trần lật lại bản án bám bụi đã lâu, cuối cùng chọn một vụ khiến lòng người hoài nghi.<br><br>Đó là vào Phụng Du năm thứ mười bảy, tại nhà lão Lý Đầu ở thành tây, lúc ấy nhà lão thiếu mất ba quả trứng.<br><br>Lão Lý Đầu trách mắng con dâu ăn vụng, đêm đó con dâu Lý gia liền nhảy xuống giếng.<br><br>Khám nghiệm tử thi cho thấy trong bụng con dâu Lý gia không có trứng gà, xem ra là lão Lý đổ oan cho con dâu, gây nên thương vong.<br><br>Nhưng khám nghiệm tử thi còn phát hiện ra một chuyện, con dâu Lý gia trước khi chết đã có thai.<br><br>Không lâu sao, con trai Lý gia phát điên, luôn miệng mắng người vợ đã mất kia là Phan Kim Liên…Gian phu là ai, con dâu Lý gia rốt cuộc có phải nhảy xuống giếng tự sát hay không, những điều này đều đã được ghi chép trong sổ sách, chỉ là công văn kết án lại viết là tự tử.<br><br>“Đa Đa, cháu chỉ cần hỏi người nhà lão Lý thôi.<br><br><br>”“Đúng vậy, tiểu tổ tông, ta nghi ngờ đứa con trong bụng kia rất có thể là của lão Lý Đầu, vụ án một xác hai mạng, nếu cháu có thể lật lại bản án này thì thật sự sẽ chấn động cả kinh thành luôn.<br><br>”“Chấn động kinh thành, có thể tra ra chuyện của mẫu thân không?” Trong lòng Hứa Đa Đa luôn khắc ghi điều này.<br><br>Thương Trần có chút khó xử, thế nhưng Quảng Khuynh An lại vỗ ngực nói: “Còn nhiều thời gian, chờ cháu lớn thêm chút nữa, Quảng thúc thúc sẽ sắp xếp cho cháu.<br><br>”Dù sao hiện nay trong cung vẫn đang nhìn chằm chằm Đại lý tự, nổi danh cũng chỉ có thể tính lên đầu Đại lý tự, trước tiên cứ phải bảo vệ tính mạng tiểu nha đầu này đã.<br><br>Hứa Đa Đa bận rộn bôn ba cả buổi sáng, đứa nhỏ vốn cảm thấy có chút quá mức, lập tức chợp mắt ngủ một giấc trên xe ngựa.<br><br>Ánh nắng màu cam bao trùm mặt đất, xe ngựa dừng lại trước thôn ở thành Tây.<br><br>Phóng tầm mắt nhìn ra chỉ thấy lẻ tẻ thưa thớt mấy gian nhà ngói, còn lại chính là một mảnh hoang vu.<br> <br><br>Hai chân Hứa Đa Đa chạm mặt đất, giày vừa đặt xuống đã lập tức dính bùn.<br><br>“Người trẻ tuổi có chút năng lực trong thôn đều ở chân hoàng thành rồi, trong thôn sớm đã không còn, cái gì nhỉ…Gì cơ?” Quảng Khuynh An vốn muốn cảm thán đôi câu, thế nhưng vốn từ hạn hẹp, nghẹn nửa ngày cũng nghĩ không ra, ông dùng khuỷu tay chọc chọc phía Thương Trần.<br><br>Thương Trần nhịn cười im bặt, Hứa Đa Đa tiếp chuyện ông, cười tươi nói: “Khói lửa nhân gian.<br><br>”.<br><br>"]