["<br>Buổi sáng khi thức dậy,anh vẫn còn ngủ.<br><br>Uyển Linh vào phòng tắm vệ sinh cá nhân xong thì cô xuống bếp chuẩn bị bữa sáng.<br><br>Vừa lúc cô dọn thức ăn ra bàn thì Nam Thần cũng xuống tới<br>\"Anh,chào buổi sáng \"- cô phấn chấn,vui tươi nói với anh<br>\"Vui vậy sao?\"<br>\"Dạ,đã mấy tháng rồi em không được gặp ông bà,em rất nhớ họ\"<br>Lục Nam Thần không đáp,đi thẳng tới bàn ăn ngồi xuống<br>\"Anh muốn uống cà phê sau khi ăn không,em pha\"<br>\"Ừm\"<br>Uyển Linh vào trong pha cà phê,trong thời gian đợi,cô ra bàn cùng anh dùng bữa sáng.<br><br>Vốn từ bé không phải tiểu thư khuê cát gì,nên cô cũng biết nấu một số món,tuy không phải mĩ vị nhưng ăn rất vừa miệng,vị không tồi.<br><br>Sáng nay cô đã chuẩn bị bánh mì kẹp,chứng chiên,một chút salad và sữa tươi.<br><br>Hai người ngồi ăn trong yên lặng,không ai biết nói gì.<br><br>\"Bao giờ em đi\"<br>\"Ăn xong em sẽ đi luôn ạ\"<br>Câu chuyện kết thúc ở đó,không gian lại trở nên yên tĩnh đến lúc ăn xong.<br><br> <br>Cô bê dọn bát đũa vào trong,mang cafe ra bàn cho anh,Lục Nam Thần vẫn đang chăm chú đọc báo<br>\"Anh thử đi,xem có hợp khẩu vị không ạ ,có gì em sẽ thay đổi cho hợp hơn\"<br>Lục Nam Thần vươn đôi tay dài,đẹp đễ cầm ly cafe lên nhấp một hụm.<br><br>Anh bất ngờ ngẩng lên nhìn cô,bản thân luôn nghĩ người con gái này chỉ giỏi tính toán hẹp hòi,không biết làm gì không ngờ cô pha cafe khá hợp ý anh,cả bữa sáng vừa nãy cũng vậy.<br><br>Có thể nói tay nghề nấu ăn của cô anh rất thích.<br><br>Uyển Linh thấy anh nhìn mình như vậy,đứng đó bồn chồn:Chẳng nhẽ không ngon sao,đắng quá hay ngọt quá ư,cô nhớ mình đã thử thấy rất vừa rồi mà.<br><br>Không thấy anh nói gì cô liền đưa tay cầm ly cafe lên<br>\"Chắc anh không thích,để em đi pha lại tách khác cho anh nhé\"<br>\"Không cần,vậy ổn rồi\"- anh giữ tay cô lại nõi<br>Uống xong,anh chuẩn bị đi làm,cô tạm biệt anh rồi chạy lên phòng chuẩn bị quần áo về thăm ông bà,cô muốn về sớm để được ở cùng ông bà lâu hơn.<br><br>Uyển Linh đứng nhìn tủ quần áo hồi lâu,vẫn không biết mặc gì,đã rất lâu rồi cô không mua đồ nên quần áo đã cũ hết,không muốn để ông bà lo cô liền tìm bộ đồ mới nhất của mình,tự hứa sau này đi làm có tiền phải mua thêm đồ mặc.<br><br>Chuẩn bị xong xuôi,cô lên xe mà anh đã sắp xếp.<br><br>Nhà ông bà ở ngoại thành,đi từ trung tâm thành phố về khá xa.<br><br>Ngồi xe gần 3 tiếng đồng hồ,cuối cùng chiếc xe đã dừng lại.<br><br>Uyển Linh háo hức mở cửa xe ra,nhìn mọi thứ xung quanh:Con người và cảnh vật nơi đây đều không thay đổi,cô nhìn căn nhà mình nhung nhớ,trước nhà vẫn có mảnh vườn bé trồng rau xanh.<br><br>Uyển Linh cất bước chạy vào nhà,cô không báo với ông bà mình về vì muốn tạo bất ngờ cho hai người.<br><br>Bước vào nhà,nhìn xung quanh tìm ông bà,nhìn mãi thấy bà đang đang ở dưới căn bếp củi nấu cơm,cô chạy lại ôm chầm lấy sau lưng bà<br>\"Con chào bà\"<br>\"Cháu gái của ta,sao con về không báo ông bà,hai người già chúng ta ở nhà rất nhớ con\"<br>Hai bà cháu ôm nhau khóc vì hạnh phúc ,vui mừng sau một thời gian dài không gặp.<br><br>Một lúc sau cô mới nhớ ra hỏi bà<br>\"Ông con đâu bà\"<br>\"Ông ấy sang hàng xóm chơi rồi,để ta sang gọi ông ấy về\"<br>\"Bà để con đi cho,ông sẽ rất bất ngờ\"<br>Cô chạy sang nhà hàng xóm gọi ông,cả ông và hàng xóm lâu ngày gặp lại đều xúm xít trò chuyện một lúc.<br><br>Hai ông chái trở về,trên con đường mòn đầy đá khiến cô xúc động nhớ về những ngày tháng vô tư,hồn nhiên ở với ông bà,lúc đó thật vui biết bao.<br><br><br>Hiện tại khi lớn lên,cuộc sống không nhẹ nhàng với cô,nhưng Uyển Linh vẫn cố gắng động viên bản thân vượt qua thời gian khó khăn,cô vẫn giấu ông bà chuyện mình gả thay,cô tính sẽ giấu không để ông bà biết rồi lo,khi nào cô và anh chia tay,cô sẽ cùng ông bà sống một cuộc sống bình yên,hạnh phúc nơi nông thôn,ra khỏi thành phố tấp nập,xô bồ kia.<br><br>Một ngày ở với ông bà Uyển Linh rất vui,khiến cô quên cả giờ giấc.<br><br>Đến tối cô mới chợt nhớ ra anh không cho mình ngủ lại.<br><br>Nhưng nhớ tới việc ông bà giữ mình lại một đêm,cô quyết định sẽ xin anh ở lại,dù gì trời cũng tối rồi,chắc anh sẽ không tức giận.<br><br>Nghĩ vậy,Uyển Linh lấy máy bấm gọi Lục Nam Thần<br>\"Về tới đâu rồi?\"<br>Thấy anh hỏi vậy,lời sắp nói ra nghẹn lại,Uyển Linh vẫn khó khăn,dè dặt nói ra<br>\"A! anh à,hôm nay có thể cho em ngủ lại không ạ?Ông bà rất nhớ em,họ giữ em ở lại,sáng mai em sẽ về sớm,! được không anh\"<br>Bên kia im lặng hồi lâu,khiến cô bên đầu dây cũng cảm thấy lạnh sống lưng<br>\"Em quên lời tôi nói hôm qua rồi?\"<br>\"Không ạ,! nhưng.<br><br>.<br><br>nếu em không ở lại ông bà sẽ buồn lắm.<br><br>.<br><br>\"<br>\"Chuẩn bị đi tôi tới đón em\"<br>\"Không cần đâu ạ,mai em sẽ về sớm mà,chủ một hôm thôi anh\"<br>\"Không được\"-anh gằn giọng,có phần tức giận lên tiếng<br>Cô biết anh tức giận rồi,cũng không dám xin nữa.<br><br>Đành tủi thân chấp nhận<br> <br>\"Vậy để em bắt xe về,anh không cần đón đâu ạ,trời tối rồi đường xa không an toàn\"<br>\"Gửi định vị\"<br>Cô không dám cãi lời,tắt máy gửi vị trí cho anh.<br><br>Quay lại trong nhà nói với ông bà<br>\"Cháu có việc bận ở trường,sáng sớm mai phải có mặt,sắp thực tập rồi không vắng mặt được ạ\"<br>\"Vậy sao,thôi không sao lần sau còn về thăm nhà lâu hơn nhé.<br><br>Con định về thành phố kiểu gì,7 giờ tối rồi?\"<br>\"Dạ tí bạn con đến đón ạ\"<br>Cô sắp xếp đồ đạc,canh giờ tạm biệt ông bà rồi ra cổng đợi anh,tránh để ông bà thấy.<br><br>Đứng đợi tới 9 giờ,cô thấy chiếc xe thể thao sang trọng đi tới:anh đi nhanh vậy sao,mất có hai tiếng đồng hồ?<br>Cô lật đật đi tới cạnh xe,thấy có tài xế đi cùng,Uyển Linh lại ngồi phía sau xe cùng anh.<br><br>Anh không nói gì hết,không khí lạnh lẽo,cô thấy tài xế lén nhìn mình,Uyển Linh cũng nhận thức được mình thật sự chọc giận anh rồi.<br><br>Không gian trong xe cứ yên lặng kéo dài hơn tiếng đồng hồ,khi lăn bánh tới chỗ gần trung tâm, anh liền lên tiếng nói với anh tài xế<br>\"Cậu ra ngoài mua đồ đi\"<br>Lúc này chân tay Uyển Linh đã bủn rủn vì sợ hãi,không gian trong xe tăng thêm độ lạnh!.<br><br>.<br><br>"]