["<br>Từ lần nói chuyện hôm đó,dường như anh và cô có khoảng cách ngày càng xa,việc nói chuyện cũng trở nên khó khăn hơn.<br><br>Lục Nam Thần cũng giữ lời hứa với cô,chuyển ông vào bệnh viện có những vị bác sĩ giỏi chữa bệnh,toàn bộ chi phí anh đều chi trả hết.<br><br>Cô vui vì ông có điều kiện chữa bệnh tốt nhất nhưng cũng sợ,sợ vì bản thân sẽ nợ anh nhiều hơn! <br>Căn nhà giờ trở nên ngột ngạt khi có sự xuất hiện của ba người cùng một chỗ,khi ăn cơm Uyển Linh vốn không muốn ăn chung nhưng anh không đồng ý:ngồi ở bàn cô cảm thấy bản thân thật dư thừa,chứng kiến cảnh anh quan tâm chăm chút cho chị từng miếng ăn giấc ngủ,đồ ăn trở nên thật khó nuốt.<br><br>Tra tấn lớn nhất cô phải chịu đứng đó là mỗi khi đêm tới,những tiếng rên rỉ từ cuộc hoan ái của hai người bên phòng sát vách,cách âm thật kém khiến mọi âm thanh đều khiến cô đau đớn,cô bịp tai khóc lóc ngồi co người lại một góc trong căn phòng,chịu đựng sự dày vò mấy tiếng đồng hồ khiến cô mệt mỏi,mỗi ngày đều như vậy cô phải làm gì đây,sợ bản thân sẽ không chịu nổi! <br>Cửa phòng mở ra, một ánh sáng nhỏ hất vào căn phòng tối tăm của cô.<br><br>Lục Nam Thần bước vào,thấy cô đáng thương ngồi co dúm người lại ở góc tường,hai tay ôm đầu như đứa trẻ vừa bị bắt nạt.<br><br>Anh tiến gần đến chỗ cô ngồi xuống<br>\"Ngồi dưới đất sẽ bị cảm lạnh\"<br> <br>Uyển Linh vẫn im lặng, lấy tay ôm hai tai mình,không muốn trả lời anh.<br><br>Lục Nam Thần thấy vậy,trong lòng dấy lên đau lòng,anh vươn tay muốn xoa dịu người con gái này,cả người cô run rẩy tránh sự đụng chạm của anh<br>\"Đừng chạm vào người em,bẩn\"<br>Vốn định an ủi ,yêu thương cô nhưng nghe Uyển Linh nói,hai con mắt anh tối sầm tức giận<br>\"Em chê tôi bẩn,vậy tôi sẽ dấy bẩn lên người em\"<br>Nói xong anh mạnh tay túm tóc ném mạnh cô lên giường.<br><br>Uyển Linh nhăn mày đau đớn,cố nâng người ngồi dậy bỏ chạy ra ngoài,khi tay cô gần chạm vào cửa thì một lực lớn từ phía sau giật tóc ngửa đầu lên,da đầu căng ra <br>\"Buông em ra,Nam Thần anh đừng làm vậy với em mà\"- cô khóc lóc cầu xin anh<br>Người đàn ông mặc kệ đau đớn của Uyển Linh,,ép sát cô vào cánh cửa hôn ngấu nghiến,không đây không phải hôn mà là cắn,khóe miệng cô chảy ra dòng máu đỏ.<br><br>lục Nam Thân đưa tay xuống phải dưới cởi quần ngủ của cô ra,không một bước dạo đầu hay nhẹ nhàng anh rút ** *** căng cứng,thô dài sau lớp khăn tắm cắm thẳng vào huyệt đạo của cô.<br><br><br>Uyển Linh đau đớn hét lên,hai tay cào mạnh vào lưng anh,Lục Nam Thần vòng hai chân cô ôm lấy hông mình,không đợi cô kịp thích nghi với kích thước của mình,anh mạnh mẽ động thân trong người cô.<br><br>\"A! a đau quá,Nam Thần xin anh ra đi mà\"<br>\"Biết sợ rồi sao\"<br>Anh càng cắm ra rút vào mạnh hơn,mỗi lần va chạm khiến lưng cô cọ mạnh vào chốt cửa chảy máu,Uyển Linh đau đớn xin anh nhưng Lục Nam Thần không quan tâm đến,cô càng xin anh sẽ càng động thân sâu và mạnh hơn.<br><br>Không biết qua bao lâu,cuối cùng anh cũng buông tha cho cô,Uyển Linh ngã khụy lưng dựa vào tường,xong việc Nam Thần liền bỏ ra ngoài vứt bỏ cô ở đó như con búp bê rách bị vứt bỏ.<br><br>Cánh cửa đóng lại,Uyển Linh khóc lớn,sau lưng truyền tới đau đơn,lê thân thể mệt mỏi vào phòng tắm.<br><br>Trong gương cô thấy mình thật thảm hại,tấm lưng bị rách một mảng lớn chảy rất nhiều máu khiến ai nhìn cũng sợ hãi.<br><br>Cố nén đau đớn,Uyển Linh mặc trên người chiếc áo mỏng,ra giường nằm úp xuống,tránh chạm vào vết thương,nhưng cả đêm cô không thể ngủ được vì đau nhức,cả người toát đầy mồ hôi.<br><br>Uyển Linh thầm nghĩ không bản thân còn phải chịu bao nhiêu sự tra tấn từ anh nữa đây!.<br><br><br><br>"]