["<br>Hôm nay trời đổ mưa lớn, vốn Uyển Linh muốn cho bé Thiên nghỉ học nhưng con không chịu, đòi đến trường gặp cô và bạn bè bằng được.<br><br>Thấy con ham học cô cũng vui lòng, đành dỗ dành cậu đợi mưa ngớt một chút rồi đi, nhưng đợi mãi gần tới giờ vào lớp mưa vẫn lớn, Uyển Linh lại gần an ủi Thiên hôm nay có thể ở nhà được không.<br>Khi hai mẹ con đang mỗi người một ý,không ai chịu nhường trước thì Lục Nam Thần từ trên lầu đi xuống.<br><br>Thấy bố như thấy vị cứu tinh Ân Thiên liền chạy tới nũng nịu <br>\"Sao vậy con?\"<br>\"Mẹ không cho con tới trường\"<br>Anh nghe vậy ngẩng lên nhìn về phía cô.<br><br>Bắt gặp ánh mắt của anh, Uyển Linh liền lên tiếng giải thích<br>\"Không phải, tôi chỉ muốn để con nghỉ hôm nay thôi, tại ngoài trời mưa to, đi đường sẽ nguy hiểm\"<br>Lục Nam Thần nghe cô nói vậy cũng thấy hợp lí, anh đang định lên tiếng khuyên con, thì Ân Thiên liền rơm rớm nước mắt<br> <br>\"Bố nói sẽ luôn là đồng minh của con, vậy mà giờ bố bênh mẹ, bố hết thương Thiên rồi\"<br>Nói rồi nước mắt bắt đầu chảy ra, anh cũng không lỡ, liền xoa đầu dỗ dành<br>\"Ngoan, bố đưa con tới trường\"<br>\"Dạ\" <br>Cậu bé vui vẻ gật đầu đồng ý, Uyển Linh lại thấy anh chiều hư con, mưa như vậy đi xe thật sự không an toàn, nếu là đường thành phố không sao, nhưng từ đây tới trường phải đi qua một đường núi, trơn trượt sẽ rất nguy hiểm, cô không đồng tình<br>\"Không được, hôm nay con phải ở nhà, mai rồi đi\"<br>\"Không đâu, con không muốn, con muốn bố đưa đi\"<br>\"Ân Thiên, mẹ nói không được con nữa rồi?\"<br>\"Mẹ, con muốn đi học, bố nói rồi mà, Thiên không thích mẹ\"<br>Uyển Linh sững người khi con trai nói vậy, cậu bé chưa bao giờ bói những lời đó với cô, nhưng hôm nay Thiên đã nói ra, cô biết có lẽ con chỉ đang giận dỗi nhưng nghe vậy Uyển Linh không khỏi đau lòng, cô khong nói gì nữa liền đi lên phòng<br>Thấy cô buồn bã, anh liền ngồi xuống an ủi con trai<br>\"Thiên, con không nên nói vậy\"<br>\"Tại sao ạ?\"<br>\"Con đã làm mẹ buồn, mẹ rất yêu con\"<br>\"Con xin lỗi, nhưng tại...\"<br>\"Mẹ chỉ muốn làm những điều tốt cho con thôi con trai à\"<br>\"Dạ\"<br>\"Chiều về nhớ ôm mẹ thật chặt và xin lỗi mẹ nhé\"<br>\"Dạ\"<br>Hai bố con dắt tay nhau ra ngoài, người đi làm, người đi học.<br><br>Căn nhà lại trở về hiện trạng yên ắng, ngoài trời mưa ngày một lớn, cô rất lo lắng không biết hai bố con có an toàn không, suy đi nghĩ lại liền nhấc máy gọi điện<br>\"Alo, anh nghe\"<br>\"Hai...người đến nơi an toàn?\" <br>\"Ừm, anh và con đều ổn\"<br><br>\"Ừm\"<br>\"...\"<br>\"Vậy anh làm việc đi, tạm biệt\"<br>\"Em đừng buồn nhé, con rất yêu em, chỉ là đứa trẻ nào cũng sẽ giận dỗi mà thôi\"<br>\"Ừm\"<br>Đến trưa trời cũng hửng nắng, cô ra vườn hoa săn sóc, đang làm thì cô giúp việc chạy qua báo có điện thoại<br>\"Alo\"<br>\"Chào\"<br>\"Cho hỏi ai vậy ạ\"<br>\"Không nhận ra chị sao em gái thân yêu\"<br>\"Chị Linh Nhi\"<br>Cô gần như hét lên vì kinh ngạc<br>\"Ngạc nhiên khi tao còn sống sao? Chắc mày thấy thất vọng lắm\"<br>\"Em không có\"<br>\"Đừng giả vờ, thời gian qua mày sống khá hạnh phúc \"<br>\"Chị có ý gì?\"<br>\"Ân Thiên khá mũm mĩm và đáng yêu..\"<br> <br>Uyển Linh run rẩy, khuôn mặt dần tái nhợt<br>\"Chị muốn làm gì?\"<br>\"Tao chỉ định dẫn cháu mình đi chơi thôi\"<br>\"Không cần, chị đừng đụng tới thằng bé\"<br>\"Được, mày đến theo điểm hẹn...Nhớ phải đi một mình, nếu không tao không đảm bảo điều gì sẽ xảy ra với con mày \"<br>Cuộc điện thoại kết thúc, Uyển Linh nhanh chóng chạy ra ngoài bắt xe đi tới điểm hẹn, lòng cô nóng như lửa, cô biết tính khí chị ta, vốn không ưa gì cô, bây giờ bé Thiên đang nằm trong tay chị, nhất định là không có ý tốt,...Uyển Linh vội vàng chỉ kịp mang một chiếc điện thoại, trước khi tới điểm hẹn cô vẫn kịp nghĩ đến nhắn địa chỉ cho anh, cô vừa định ấn nút gửi đi, một lực mạnh đá thẳng tay cô, hất tung chiếc điện thoại<br>\"Mấy người là ai, muốn gì ở tôi?\"<br>Trong lòng ngày càng lo lắng, cô chưa kịp ấn gửi, làm sao đây, trước mắt là 5 người đàn ông cao to lực lưỡng, sao cô có thể chống chả.<br><br>Chưa kịp suy nghĩ, cô đã bị trói tay chân đưa vào một căn phòng, ở góc phòng cô liền thấy con trai đang bị bịp miệng, chân tay đều bị trói ngồi ở đó.<br><br>Uyển Linh đau lòng muốn gọi nhưng không thể, cô chạy tới gần con, an ủi cậu bé<br>Ân Thiên thấy mẹ liền khóc nhiều hơn, cậu muốn ra khỏi đây, Thiên muốn về nhà...Uyển Linh đau lòng nhìn con, nhưng không biết làm sao...<br><br>"]