["<br>Cô đứng ngơ ngác một lúc ở bậc thềm trước cửa,quên mất việc phải vào chào ông bà và người lớn.<br><br>Bà đang ngồi ghế chạy lại cầm tay cô \"con vào đây với bà,ông bà có chuyện quan trọng muốn nói với con\"<br>Uyển Linh theo bà vào nhà,côi cúi người chào người đàn ông trung niên trước mặt \"cháu chào chú\".<br><br>Cô ngồi cạnh bà, đối diện người đàn ông,ở giữa là một chiếc bàn gỗ đã cũ.<br><br>Cô thấy được sự khó xử như có điều j đó khó nói với cô của ông bà\"có chuyện j quan trọng ạ,ông bà cứ nói con nghe đi ạ\"<br>Bữa cơm tối hôm đó không khí trầm lặng,yên ắn,không còn tiếng nói cười của 3 người như mọi hôm nữa.<br><br>Sau cuộc nói chuyện ban sáng,mỗi người đều có một suy nghĩ riêng của mình:khi người đàn ông rời đi,ông bà đã nói với cô có người muốn nhận nuôi cô,họ cũng có tuổi rồi không thể làm kiếm đủ tiền để nuôi cô học,sắp tới cô sẽ học Đại học ,học phí cao sợ không thể lo cho cô được.<br><br>Vì vậy khi có người nhà họ Vương nhận nuôi cô,nhà họ có quyền có thế sẽ cho cô cuộc sống đủ đầy hơn ông bà liền nói muốn cô suy nghĩ.<br><br>Ban đầu,cô nhất quyết không đồng ý,cô không muốn rời xa ông bà,họ là người thân duy nhất của cô,nhưng khi nhìn tờ giấy xin nhận nuôi đã ghi sẽ chu cấp tiền cho cô phụng dưỡng ông bà,họ sẽ không phải đi làm việc cực nhọc nữa.<br><br>Dù rất không muốn,nhưng vì sức khỏe của ông bà cô đã đồng ý.<br> <br><br>Hôm ấy cũng tới,chiếc ô tô sang trọng đỗ trước cổng nhà cô.<br><br>Người chú bước xuống xe,trên người mặc bộ vest sang trọng,dày da sáng bóng.<br><br>Người đàn ông trạc tầm 50 tuổi,đi lại gần chỗ cô,xoa nhẹ đầu cô:\"chào ông bà rồi đi nào con gái,từ nay ta sẽ là bố của con,con sẽ có thêm một người mẹ và 1 chị gái yêu thương con\".<br><br>Cô chưa kịp thích nghi với cách xưng hô này,cô quay ra nhìn ông bà với đôi mắt đỏ hoe không lỡ xa :\"con sẽ thường xuyên về thăm ông bà, hai người nhớ giữ gìn sức khỏe,có chuyện j hãy gọi cho con nhé.<br><br>\"<br>Ông bà ôm cô vào lòng và an ủi :\"không sao đâu,con sẽ dần quen với cuộc sống mới.<br><br>Con phải thật hạnh nhé cháu gái yêu của chúng ta\".<br><br>Tạm biệt ông bà xong cô lên xe.<br><br>Chiếc xe dần chuyển bánh,thông qua cửa xe cô lưu luyến tạm biệt ông bà,tới khúc ngoằn khuất lối,không thấy bóng dáng ông bà và ngôi nhà cô đã gắn bó 11 năm nữa cô mới ngồi thẳng lại.<br><br><br>Bấy giờ cô mới choáng ngợp với những thứ trước mắt mình,cô cảm thấy nơi này còn to hơn cả nhà cô, mọi đồ vật bên trong đều sáng bóng,sang trọng,đây như một căn nhà mini được thu nhỏ bên trong chiếc ô tô vậy.<br><br>Từ bé cô chưa bao giờ thấy những thứ có giá trị như vậy,nên rất bất ngờ và tò mò.<br><br>Ngó ngang ,ngó dọc 1 lúc, Uyển Linh liền ngồi thẳng lưng, không dám nhúc nhích nữa.<br><br>Người bố từ nãy giờ nhìn cô mà mỉm cười trước những hành động ngây thơ có gì đó rất đáng yêu của cô :\"từ nay con sẽ sống với gia đình ta, con không cần lo lắng chúng ta sẽ yêu thương con\".<br><br>Bấy giờ cô mới nhìn rõ người đàn ông này,trông ông rất hiền hậu nhìn cô nói chuyện dịu dàng.<br><br>Cô cũng đỡ sợ phần nào<br>\"Dạ.<br><br>Mình sắp đến nơi chưa !.<br><br>.<br><br>bố\" rất lâu rồi cô chưa dùng tới từ này, giờ bỗng gọi một người lạ là bố mình có chút bỡ ngỡ.<br><br>Ông khẽ vỗ vai cô:\" sắp tới nhà chúng ta rồi**! \".<br><br>"]