["<br>Ở một khu nhà bỏ hoang <br>Trên sàn đất lạnh Uyển Linh mơ màng tỉnh dậy,cả người đau nhức,hai tay bị trói phía sau,mắt bị vải che mất.<br><br>Cô hoảng hốt sờ xung quanh<br>\"Chị Linh Nhi,chị ơi\"<br>!.<br><br>.<br><br>\"Linh Nhi chị có ở đó không\"<br>Sau rất nhiều lần gọi,cuối cùng cũng có tiếng đáp lại cô<br>\"Chuyện gì đang xảy ra vâyh,tao không thấy gì hết! \"- chị ta hoảng loạn hét lên<br>\"Chị,bình tĩnh,chúng ta bị ai đó bắt cóc,đừng nói to sẽ đánh động đến chúng\"<br>\"Không,.<br><br>.<br><br>thả tôi ra,tôi đang mang thai,có ai không thả tôi ra! \"- chị ta hét lớn <br>Lúc này bên ngoài phát ra tiếng mở cửa cùng bước chân ngày càng gần<br>\"Chúng mày tỉnh rồi sao?\"<br> <br>\"Ông là ai,! tại sao lại bắt chúng tôi\"- Uyển Linh bình tĩnh lên tiếng thăm dò đối phương<br>\"Thả tôi ra,các người là ai mà dám bắt tôi,có biết tôi là ai không hả\"- Linh Nhi càng hét lớn hơn<br>\"Cởi bịp mắt ra\"- giọng một người đàn ông vang lên ra lệnh<br>Ánh sáng dần hiện ra trước mắt Uyển Linh,cô nhìn người đàn ông trước mắt: là một ông chú,khuôn mặt hằm hằm đáng sợ,phía sau còn có rất nhiều thuộc hạ<br>Vương Linh Nhi sau khi được thấy lại ánh sáng,lại lên giọng ra lệnh cho họ<br>\"Thả tôi ra nếu không chồng tôi sẽ khiến mấy người hối hận\"<br>Bốp<br>Một cái tát đau điếng rơi vào một bên má Linh Nhi khiến chị ta hộc máu miệng,năm ngón tay in hằn trên mặt<br>\"Chúng mày dám tát tao,lúc khốn nạn thả tao ra! \"<br>\"Câm miệng lại,nếu không đừng trách tao cắt lưỡi mày\"- một tên thuộc hạ đi tới bóp mạnh miệng ả ta<br>\"Đừng đánh cô ấy,rốt cuộc mấy người muốn gì ở chúng tôi\"- Uyển Linh hỏi<br>\"Cô gái này dễ chịu,thông minh và khôn khéo hơn ả đàn bà ngu ngốc kia nhiều.<br><br>Rất đơn giản,Lục Nam Thần đã khiến công ty tôi phá sản,đã vậy còn nợ rất nhiều tiền,khiến tôu nhà tan cửa nát,phải chạy trốn nợ\"<br>\"Vậy chúng tôi giúp gì được chứ?\"<br>\"Tất nhiên là được rồi,hai người chính là người phụ nữ bên cạnh cậu ta,vì vậy tôi sẽ cho Lục Nam Thần đưa ra lựa chọn một trong hai người,đồng thời lấy một khoản tiền từ cậu ta\"<br>\"Ông thả chúng tôi ra đi,tôi sẽ nói với anh ấy để hai người thỏa thuận lại với nhau\"<br>\"Không được\"<br>\"Thả tôi ra,tôi đang mang thai con của anh ấy,mấy người làm hại tôi anh ấy sẽ không tha cho các người đâu\"- Linh Nhi<br>\"Ồ vậy sao? Vậy phải xem cậu ta lựa chọn ai rồi\"<br>!.<br><br>\"Lục Nam Thần chọn cứu ai người đó sẽ được sống và rời đi,người không được chọn sẽ được thưởng cho đàn em của tôi.<br><br>Hai người cứ cầu nguyện may mắn sẽ đến với mình đi\"<br>Người đàn ông quay người bỏ đi,cánh cửa được đóng lại :<br>\"Canh giữ cho cẩn thận\"<br>\"Vâng\"<br>Bên ngoài yên ắng trở lại không còn tiếng động,Uyển Linh nhìn xung quanh tìm cách có thể bỏ trốn,nhưng nơi đây là không gian khép kín hoàn toàn không có cơ hội bỏ chạy.<br><br>Nền đất ẩm ướt,lại ngồi lâu không có điểm tực khiến cô đau nhức cả người,nhìn sang bên kia <br>\"Chị ổn chứ\"<br>\"Mày nghĩ tao ổn không,nơi này bẩn chết đi được\"- chị ta cáu kỉnh lên tiếng<br>\"Chị cố gắng chút,anh ấy sẽ đến cứu chúng ta nhanh thôi\"<br>\"Chúng ta?\"<br>\"!.<br><br><br>\"<br>\"Mày không nghe ông ta nói sao,chỉ một người có thể rời đi,và chắc chắn anh ấy sẽ chọn tao rồi,Thần yêu tao,trong bụng tao còn có giọt máu của anh ấy nữa.<br><br>Mày đừng mơ tưởng nữa, chuẩn bị tâm lý trở thành món đồ chơi dưới tay bọn chúng đi\"<br>Uyển Linh im lặng trước lời chị nói:Chị ấy nói đúng,chỉ có một người được cứu thôi,sự sống tùy thuộc vào lựa chọn của anh.<br><br>Nhưng cô biết anh sẽ chọn người anh yêu là Linh Nhi rồi.<br><br>Phải làm sao đây,bản thân vẫn nuôu chút hy vọng anh sẽ cứu mình.<br><br>Uyển Linh đưa tay xoa bụng nói nhỏ<br>\"Bảo bối,cố gắng đói một chút nhé,đợi bố con tới cứu chúng ta trở về.<br><br>Mẹ sẽ bảo vệ con thật tốt bé cưng à\"<br>Tại lâu đài<br>\"Vô dụng,tôi nuôi các người làm gì,có 2 người thôi mà 2 ngày rồi không thấy chút tung tích nào?\"- Lục Nam Thần tức giận nói<br>\"Chúng tôi xin nhận tội\"- những người vệ sĩ cúi đầu nói<br>Reng reng<br>\"Alo\"<br>\"Tôi tra ra rồi,hai người họ đang bị nhốt ở một khu nhà bỏ hoang nhưng tính hiệu khá kém nên không thể tra rõ địa chỉ chính xác, chỉ biết nó nằm ở ngoại thành\"<br>\"Cảm ơn cậu\"<br>\"Có cần người tôi giúp gì không?\"<br>\"Tạm thời chưa cần,có gì tôu sẽ liên lạc\"<br>Cuộc gọi kết thúc,Lục Nam Thần quay ra nói với đám thuộc hạ<br>\"Cho người về phía ngoại thành kiểm tra hết các khu nhà bỏ hoang\"<br>\"Rõ\"- tất cả lưu xuống hết<br> <br>Đã hai ngày đến nơi,anh không viết tung tích của hai người họ,anh lo lắng không biết các cô ổn không.<br><br>Lục Nam Thần bỏ công việc sang một bên,tập trung công sức và thời gian tìm tung tích<br>Reng Reng<br>\"Alo\"<br>\"Chào cậu,còn nhớ tôi chứ,Lục Nam Thần\"<br>\"Ngô Đình Nam\"<br>\"Rất vui khi gặp lại cậu\"<br>\"Ông muốn gì\"<br>\"Tôi đang giữ hai người phụ nữ của cậu! !.<br><br>\"- ông ta nói ra mọi chuyện và mục đích của cuộc gọi này<br>\"Được,đừng động vào họ\"<br>\"Được,vậy sáng mai 7 giờ chúng ta gặp nhau\"<br>(*)Ngô Đình Nam,2 tháng trước là người sở hữu công ty Đình Nam,nhưng trong một dự án đấu thầu đã rơi vào bẫy của Lục Thị,dẫn đến thua thầu đồng thời lâm vào khó khăn và phá sản,nợ nần.<br><br>Lục Nam Thần đứng bên của sổ nhìn bầu trời đêm,suy nghĩ điều gì đó sau khi đã sắp xếp xong mọi chuyện.<br><br>! ! Có lẽ ngày mai khoảng cách giữa anh và người con gái ấy xa thêm một bước! ! <br><br>"]