["<br>Cô ngồi trên xe,ngắm nhìn khung cảnh bên ngoài cửa xe.<br><br>Chiếc xe đi qua trung tâm thành phố một đoạn thì dừng lại.<br><br>Cô bước xuống xe,trước mắt là một căn nhà rất lớn,xung quanh cũng có rất nhiều nhà cao, nhìn lướt qua thôi cũng có thể nhận ra đây là nơi ở của những gia đình giàu có,quyền quý và có địa vị cao trong xã hội.<br><br>Cô theo bước cha nuôi đi qua một khuôn viên rất đẹp,có hoa thơm,màu sắc rực rỡ.<br><br>Trước mắt là căn nhà lớn,từ xa cô đã thấy 2 người phụ nữ đang đứng ở cửa,theo lời cha nuôi nói trước đó có lẽ đó chính là mẹ nuôi và chị hai của cô.<br><br>Càng đến gần cô càng thấy hồi hộp và lo lắng,sợ họ không thích mình,cô cúi đầu chào họ:\"con chào mẹ nuôi,em chào chị\".<br><br>Mẹ nuôi cô là một quý bà trẻ đẹp,trên người mặc một bộ váy tím nhạt trông rất quý phái.<br> <br><br>Chị gái cô có làn da mịn,trắng -có lẽ bình thường được chăm sóc rất kĩ,trên người mặc chiếc váy trắng trễ vai quyến rũ.<br><br>Cô đang chìm trong suy nghĩ của riêng mình thì bố nuôi lên tiếng :\"Đây là mẹ con Vương Lan Thư,còn đây là chị gái con Vương Linh Nhi,à ta quên chưa giới thiệu với con ta là Vương Quốc Tuấn,từ nay chúng ta sẽ là người một nhà\".<br><br>Không biết có phải do cô quá lo lắng không,nhưng cô cảm nhận được mẹ với chị không thích mình.<br><br>Đứng ngoài đã lâu,giới thiệu mọi người xong,cô theo bố nuôi vào nhà:bên trong quá đỗi xa hoa rồi,mọi đồ vật đều được sắp xếp gọn gàng,nhìn thôi cũng biết rất đắt tiền,đặc biệt là có một hàng các cô giúp việc đứng đó :\"từ ngày hôm con bé sẽ là nhị tiểu thư nhà họ Vương- Vương Uyển Linh\",các cô giúp việc cúi đầu:\"dạ thưa ông chủ,chào mừng nhị tiểu thư về nhà\".<br><br>Cô không biết làm gì ngoài cúi đầu lại với họ.<br><br>Đi một vòng hết căn nhà để làm quen chỗ ở mới khiến cô mỏi nhừ chân,liền đi lên phòng được bố nuôi sắp xếp.<br><br><br>Uyển Linh ở phòng trên tầng hai,căn phòng rộng bằng cả nhà ông bà cô,có đủ đầy đủ tiện nghi,giữa phòng có một chiếc giường lớn,trong góc còn có phòng thay đồ,bàn trang điểm.<br><br>Phòng còn có ban công nhìn ra vườn hoa rộng lớn vô cùng đẹp cô rất thích.<br><br>Cuộc sống dần trở về quỹ đạo,sau 3 ngày thì cô đã được nhập học vào một trường mới,sáng đi học,tối ăn cơm xong cô sẽ chạy lên phòng gọi hỏi thăm ông bà ngoại.<br><br>Do có thói quen từ bé tự lập,mới đầu cô muốn giúp các cô giúp việc dọn dẹp một tay nhưng họ không đồng ý:\"cô chủ lên nghỉ ngơi đi ạ cứ để đó chúng tôi dọn,ông chủ mà thấy cô dọn sẽ không vui và trách mắng\".<br><br>Mỗi ngày đều lập lại như vậy,kì nghỉ hè 2 tháng cô đã xin bố mẹ nuôi về chơi với ông bà 3 tuần.<br><br>Sau kì nghỉ hè cô tất bật chuẩn bị cho thi Đại học.<br><br>Thời gian trôi qua rất nhanh,kì thi đã tới,không khổ công Uyển Linh chăm chỉ học tập,cô đã đỗ vào trường top 1 mà cô mong muốn.<br><br>Trong khi đợi tới lúc nhập học,cô luôn ở nhà,nằm trên giường suy nghĩ vẩn vơ chuyện tương lai và rất nhiều thứ: cô tới đây cũng hơn 1 năm rồi, ở đây chỉ có bố nuôi là người cô hay tâm sự,ông rất yêu thương cô,nhiều lúc còn bênh cô thay vì chị hai-con gái ruột của ông;về phía mẹ và chị cô không nói chuyện nhiều vì luôn thấy họ không thích mình.<br><br>Nằm nghĩ vu vơ một lúc thì có tiếng gõ cửa :\"cô chủ ông chủ gọi cô xuống nhà\".<br><br>"]