["<br>Sau khi tan làm,Uyển Linh trở về nhà ăn cơm xong đang chuẩn bị trở về phòng mình,lúc ngang qua phòng Linh Nhi,cô thấy cánh cửa để hé,bên trong truyền ra tiếng nói tức giận của người phụ nữ.<br><br>Do tò mò cô lén nhìn vào và lắng nghe,Uyển Linh thấy Vương Linh Nhi tay đang cầm điện thoại nói chuyện với ai đó,mắt thì nhìn xung quanh như đề phòng có ngườu nào đó nghe được<br>\"Rốt cuộc anh muốn gì\"<br>!.<br><br>\"Bao nhiêu?\"<br>! <br>\"Anh bị điên sao,tôi lấy đâu ra số tiền lớn như thế\"<br>! <br>\"Anh đừng đe dọa tôi,nếu tôi chết thì cũng sẽ lôi anh theo cùng\"<br>! <br>\"Anh nghĩ khi Lục Nam Thần biết mình bị lừa dối,đưa con trong bụng tôi không phải của anh ta thì sẽ tha cho anh sao?\"<br>! <br>\"Đây là lần cuối,tôi cho anh tiền,nhận được rồi thì cút xa đi đâu đó đi\"<br>!.<br><br> <br>Uyển Linh chết chân tại chỗ,cô không tin được những gì mình vừa nghe thấy,Uyển Linh không biết người đàn ông đó là ai nhưng đứa bé đó không phải của Nam Thần,vậy có nghĩa là chị đã lừa dối anh và có con với người khác.<br><br>Nghĩ vậy,Uyển Linh sợ hãi lấy tay bịp miệng,định rời đi nhưng không nay đụng vào bình hoa bên cạnh khiến nó rơi xuống vỡ nát<br>Nghe thấy tiếng động,Vương Linh Nhi liền chạy ra xem là ai,sợ bí mật của bản thân sẽ bị bại lộ.<br><br>Uyển Linh vì hoảng quá không biết làm gì,đứng đơ người ở đó.<br><br>Khi chị ta đi ra thấy cô,trong mắt có sự hoảng hốt đã bị che giấu<br>\"Mày đã nghe thấy?\" <br>\"Đ! đứa bé trong bụng chị không phải của Nam Thần\"- cô run tay chỉ về phía bụng chị ta<br>\"Không phải mày nghe thấy rồi sao,đúng thì sao chứ,tất cả là do Lục Nam Thần đã bỏ rơi tao để quan tâm đến mày,khiến tao đi uống rượu và say rồi không may ngủ với một người đàn ông xa lạ,và có thứ nghiệt chủng này trong bụng\"<br>\"Vậy đứa nhỏ là con ai?\"<br>\"Điều đó mày không cần biết\"<br>\"Em sẽ nói cho anh ấy biết sự thật\"<br>\"Vậy sao,mày đến rất đúng lúc đấy,tao sớm đã nghĩ cách để bỏ nó,mà chưa nghĩ ra nhưng giờ thì tao nghĩ ra cách rồi\"- cô ta vừa nói vừa đi tới gần Uyển Linh<br>\"Chị muốn làm gì,nó là con của chị đó?\"- vừa nói cô vừa sợ hãi lùi ra sau<br>\"Con sao,tao không cần nó\"<br>Người tiến một bước người lùi một bước,nói qua nói lại,không biết từ khi nào cả hai đã ra tới tận cầu thang.<br><br><br>Uyển Linh vẫn ngây thơ không hiểu gì.<br><br>Đúng lúc này ngoài sân truyền tới tiếng động cơ xe,có lẽ là anh về,Uyển Linh nhanh chóng muốn chạy ra nói mọi việc với anh.<br><br>Nhưng chưa kịp đi đã bị Linh Nhi kéo tay giữ lại<br>\"Mày muốn đi nói với anh ấy?Đừng mơ\"<br>\"Rốt cuộc chị muốn làm gì\"<br>Vương Linh Nhi không trả lời mà bước tới gần cô hơn,nở nụ cười giam hiểm.<br><br>Đến khi bước chân bên ngoài tới càng gần<br>\"Để xem lần này anh ấy sẽ chọn tao hay mày nhé\"<br>Uyển Linh chưa kịp hiểu lời chị ta nói,thì thấy tay mình được cầm lấy và Vương Linh Nhi cứ vậy lăn cầu thang từ tầng ba xuống dưới,trước khi ngã chị ta còn nở nụ cười rất đắc ý với cô.<br><br>Uyển Linh giờ mới hiểu ý chị ta muốn nói,nhưng vẫn không tin được người phụ nữ này có thể độc ác tới mức tự ray giết chết đứa con trong bụng mình.<br><br>Mọi việc xảy ra quá nhanh,khiến cô đứng im bất động,đến khi Lục Nam Thần từ ngoài bước vào thấy cảnh đó liền vội vã bế người phụ nữ thân dưới đang chảy rất nhiều máu tới bệnh viện.<br><br>Uyển Linh cũng không quên ánh mắt anh nhìn mình trước khi rời đi mà cười khổ!.<br><br>.<br><br><br><br>"]