["<br>\"Tay em tại sao lại bị vậy?\"<br>\"Bị bỏng\"<br>\"Trả lời tôi\"<br>\"Không phải tôi vừa nói rồi sao, tôi bị bỏng nên vậy, chẳng lẽ anh muốn nghe lại quá trình tôi bỏng sao?\"<br>Uyển Linh không chút kiêng dè nhìn thẳng anh mà trả lời, bỏ qua sự tức giận đang lan tràn khắp đôi mắt ấy, nó đang được anh kìm nén hết mức, gần như sắp bùng nổ<br>\"Em hiểu tôi đang nói về vấn đề gì mà Linh\"<br>Một tiếng Linh nghe từ miệng anh nói thật dễ nghe, từ khi quen biết cho tới giờ là lần đầu cô nghe thấy anh gọi tên cô ấm áp như vậy.<br><br>Nếu là trước đây có lẽ cô đã nhảy cẫng lên như một đứa trẻ vì vui sướng rồi, nó đến thật muộn, hiện tại thật không cần thiết.<br><br>Nhưng một tiếng đó từ anh vẫn khiến tim cô đập mạnh, và mất bình tĩnh trong lòng<br>\"Anh hỏi tay tôi sao lại vậy, thì tôi cũng trả lời anh rồi đấy, còn muốn gì\" <br> <br>Uyển Linh cứng miệng nói, không nghĩ đến hành động này của bản thân có bao phần chọc giận anh<br>Trán anh nổi gân xanh vì tức giận, đến giờ phút này cô ấy vẫn ngang ngạnh như vậy, anh chắc chắn cô hiểu rõ anh đang nhắc tới vấn đề gì nhưng vấn cố ý lảng tránh.Lục Nam Thần đè nén sự tức giận đang bùng nổ<br>\"Tại sao tay trái của em không sử dụng được nữa\"<br>Uyển Linh không nghĩ anh sẽ hỏi thẳng vấn đề này như vậy, dù đã ở cùng khiếm khuyết trên cơ thể bốn năm nhưng khi nhắc lại đây vẫn là vết thương mà cô cả đời này không thể xóa bỏ.<br><br>Vậy mà anh vẫn muốn hỏi sao, vì sao, một câu hỏi thật nực cười, một câu hỏi của chính thủ phạm gây ra, bình ổn lại tâm trạng của bản thân, cô nhẹ giọng lên tiếng như không có chuyện gì<br>\"Bị ngã\"<br>\"Ngã?\"<br>\"Đúng\"<br>\"Nói dối\"<br>\"Tin hay không tùy anh\"<br>Nói rồi cô dở chăn ra, bước xuống giường với ý định ra khỏi phòng cũng là trốn tránh câu hỏi của anh, cô biết người đàn ông này vẫn luôn như vậy, luôn độc đoán, tính chiến hữu và kiểm soát cao, những gì anh muốn có nhất định phải giành cho được, dù dùng bằng phương thức độc ác ra sao, khi chiếm được rồi không thích nữa liền dẫm dưới chân mà chà đạp, cô chính là một vật trong đó, một đồ vật không hơn không kém....Tất nhiên khi chưa có câu trả lời anh muốn, cô sẽ không được buông tha<br>Dùù có muốn giấu cũng không thể, vốn dĩ Uyển Linh muốn giấu cả đời về cánh tay này của mình.<br><br>Vì rất nhanh thôi giữa cô và anh sẽ còn còn liên hệ, đời này mong rằng không còn gặp lại<br>Uyển Linh chưa kịp đi quá hai bước chân ra khỏi giường, liền bị một lực kéo lại, ấn mạnh cô ngồi xuống giường<br>\"Tôi chưa cho em đi\"<br>\"Vậy anh muốn gì?\"<br>\"Trả lời câu hỏi của tôi\"<br>\"Tôi nói rồi, anh không nghe rõ hả, chưa già đã điếc sao?\"<br>\"Em im miệng, trả lời sự thâth, tại sao cánh tay bị như vậy...\"<br>Lục Nam Thần không nén được cơn giận trong lòng, anh gần như gần lên với cô <br><br>Uyển Linh có chút giật mình trước thái độ đó của anh, đôi mắt mở lớn nhìn người đàn ông trước mặt<br>\"Anh muốn biết sự thật đúng chứ\"<br>.....<br>\"Được, nếu anh một lòng muốn nghe tôi sẽ nói cho anh rõ, nhớ nghe cho kĩ, tôi sẽ không nói lại lần hai\"<br>\"Chắc hẳn anh đã quên rồi, à phải rồi sao anh nhớ nổi chứ, tôi từ trước đến nay không phải chỉ là đồ vật để anh phát tiết thôi sao<br>Gọi phải đến, đuổi phải đi, không thích liền hành hạ, đánh đập.<br>Nói cho anh rõ, cánh tay trái này không dùng được nữa từ cái đêm anh nhẫn tâm cần thanh gỗ đập mạnh xuống, mặc kệ tôi có van xin, anh vẫn nhẫn tâm ra tay, với ý nghĩ giành lại công bằng cho người anh yêu, chính là chị gái của tôi đó, Vương Linh Nhi\"<br>Lời nói to tát, gần như hét lên của cô khiến Lục Nam Thần đứng chôn chân tại chỗ, anh mong những gì vừa nghe không phải sự thật, hy vọng bản thân chưa từng để lại cho cô những thương tổn, đau đớn đó<br>Bờ môi anh trở nên run rẩy vì sợ hãi trước những gì mình gây ra, anh không biết phải nói gì vào giờ phút này.<br><br>Khung cảnh đêm hôm đó hoàn toàn tua ngược lại trong tâm trí anh<br>\"Nam Thần, em xin anh, xin anh hãy tin em, em không có đẩy chị ấy xuống, là chị tự ngã..\"<br>Hình ảnh một người con gái quần áo xộc xệch, khuôn mặt đẫm nước mắt, gần như quỳ rạp xuống cầu xin sự tin tưởng, thương hại từ anh<br>\"Cô im miệng, đồ đàn bà độc ác, tâm địa rắn độc\"<br>Người đàn ông rời đi, khi trở lại trên tay cầm theo một khúc gỗ lớn<br>\"Không phải cô làm cô ấy bị thương ở tay sao,là tay nào đã đẩy hả, tôi giúp cô đền tội\"<br> <br>Nói rồi anh lao nhanh đến, cầm lấy cánh tay trái của cô giữ chặt, khuôn mặt người phụ nữ tái nhợt, xanh xao vì sợ hãi và mệt mỏi, liền tục vùng vẫy ,miệng không ngừng van xin anh<br>\"Thần, em xin anh, xin anh tin em, đừng làm như vậy mà...\"<br>Uyển Linh thống khổ van xin, kết quả nhận lại là sự lạnh lùng, cùng sự tàn nhẫn.<br><br>Khúc gỗ được dơ lên cao đập mạnh xuống cánh tay mảnh khảnh, gầy gò của Uyển Linh.<br>Một tiếng thét chói tai vừa đau khổ, tuyệt vọng và bi ai cuả người phụ nữ vang vọng cả căn phòng<br>Tiếng thét ấy kéo anh về hiện thực, anh sợ hãi trước gì bản thân làm<br>\"Tôi...Xin...Lỗi\"<br>....<br>\"Tại sao em không đi chữa, bác sĩ vốn nói, nếu được chữa trị sớm sẽ có thể hoạt động lại\"<br>Uyển Linh ngẩng đầu nhìn thẳng mắt anh không chút tránh né mà cười, không biết người đàn ông này thật sự không biết hay là giả vờ đây<br><br>"]