["<br>Vừa vào đến trong nhà anh bế thẳng Uyển Linh lên lầu, vẫn là căn phòng đó.<br><br>Căn phòng quá tối, không có ánh đèn nào, rồi cô cảm nhận được lưng mình chạm vào một thứ mềm mại, có lẽ là giường anh, thật thoải mái, đã hơn 3 năm cô chưa được nằm trên một caia giường<br>Bờ môi bỗng bị một lực ấm nóng phủ lên, nuốt trọn những lời cô chuẩn bị nói<br>\"Ưm...\"<br>Nụ hôn ngày càng cuồng nhiệt hơn khiến Uyển Linh dần khó thở, chỉ biết ú ớ, lấy tay trên lồng ngực để giữ khoảng cách với người đàn ông nhưng cũng vô ích<br>\"Đừng,...\"<br>\"Ngoan cho tôi được không em?\"<br>Hơi nóng phả vào cổ cô, giọng nói khàn đục không hề che dấu dục vọng đang tuôn trào trong anh.<br>\"T...tối quá, anh bật đèn lên trước được không?\"<br>Nụ hôn dừng lại trên cổ cô, sức nặng trên người cũng biến mất, đang ngơ ngác không biết chuyện gì xảy ra thì ánh đèn sáng lên đột ngột khiến cô không kịp thức ứng, hai tay dơ lên che mắt.<br><br>Khi cô bỏ tay xuống, thấy Lục Nam Thần đang ngồi cạnh giường nhìn chằm chằm vào mình, quần áo anh vẫn chỉnh tề, khác hẳn với cô, cúc áo đã bị anh tàn nhẫn giựt đứt mấy cúc, Uyển Linh vô thức dơ tay lên che chắn trước ngực mình<br>\"Che gì chứ, cố chỗ nào của em tôi chưa từng thấy qua, hay chưa sơ vào đâu\" - khuôn mặt anh thản nhiên nói ra một câu khiến người nghe đỏ mặt<br>\"Anh....đồ lưu manh\"<br>\"Tôi còn có thể lưu manh hơn nhiều nữa\" - giọng nói anh đầy mờ ám, ánh mắt như tia X dò xét khắp người cô rồi dừng lại tại chiếc cổ trắng ngần và bờ vai bị lộ ra ngoài<br>\"Tôi muốn gặp con\"<br> <br>\"Chưa đến lúc\"<br>\"Vậy bao giờ mới được?\"<br>\"Phải xem em có làm tôi hài lòng không\"<br>\"Tôi...!hôm nay mệt tôi muốn trở về đi ngủ\" - vừa nói cô vừa nhanh tay cầm lấy túi xách toan bỏ chạy<br>Lục Nam Thần biết ngay ý đồ của cô, kéo mạnh cô trở lại giường<br>\"Từ giờ đây là nhà em, không được tôi cho phép em không được ra ngoài\" - anh đưa ra một mệnh lệnh bá đạo khiến người khác tức điên muốn xông vào cắn chết anh<br>\"Tôi hôm...!hôm nay rất mệt, tôi buồn ngủ\"<br>\"Tôi có cấm em ngủ?\"<br>\"Vậy anh trở về phòng đi tôi mới ngủ được chứ?\"<br>\"Phòng của tôi đây\"<br>\"Vậy phòng của tôi đâu\"<br>\"Em ở cùng tôi\"<br>\"Hả, vậy hình như không hay cho lắm\" - cô dè dặt từ chối<br>\"Rất ổn\"<br>Lục Nam Thần ngồi đó nhìn người phụ nữ này mắt luôn đảo điên, chắc nghĩ kế sách bỏ trôn, nhìn hành động đó của cô anh cảm thấy rất đàng yêu, miếng bất giác cong lên, cười nhẹ<br>\"Tôi muốn đi tắm\"<br>\"Làm xong rồi tắm\"<br>Nói rồi anh bổ nhào lên người cô như con sói đói, không để cô kịp thốt ra lời nào, anh lại điên cuồng hôn cô, bàn tay không đứng đắn bắt đầu sờ soạn vào trong quần áo Uyển Linh<br>\"Khoan,...!tôi bẩn lắm, đi tắm....\"<br>\"Tí tôi tắm cho em\"<br>\"Không cần, tôi tự...\"<br>\"Ngoan, tôi sẽ nhẹ nhàng\" <br>Quần áo trên người cả hai dần được anh loại bỏ, thân hình không mảnh vải hòa quyện vào nhau, không gian trong phòng trở nên ấm áp, xóa tan sự lạnh lẽo vốn có của nó trong hơn 3 năm qua<br>\"Ưm,đừng\"<br>Lục Nam Thần vẫn cúi đầu trên ngực cô, một bên anh ngậm lấy mà thưởng thực, bên còn lại cũng không rảnh tay, anh nhào nặn thành nhiều hình dạng<br>\"Linh, em đẹp quá\"<br>Mặt cô nóng bừng, miệng cắn chặt ngăn những âm thanh rên rỉ của bản thân<br>\"Kêu ra đi em\"<br>\"Ưm, anh nhẹ chút\"<br>Hai nụ hoa trên ngực cô đã sớm dựng đứng trước hành động vuốt ve nhiệt tình của anh.Chưa kể đã rất lâu rồi cô không làm chuyện này, nên cơ thể trở nên rất nhạy cảm.<br><br>Tay cô được anh nắm lấy, cố định trên đầu, anh liên tục vuốt ve cơ thể cô, anh hôn lên khắp nơi khiến Uyển Linh có những cảm xúc khó nói<br>\"Thỏa mái không em?\"<br>Đầu óc cô bây giờ mơ hồ, không còn nghe rõ những gì anh nói, chỉ biết nằm ở đó đón nhận từng đợt khoái cảm do anh mang lại<br>Thấy bên dưới của cô đã đủ ướt, anh cầm lấy ** *** của bản thân đặt trước cửa vào trong cô, Uyển Linh cảm nhận được nơi đó có gì đó ấm nóng áp lấy, cô giật mình nhìn xuống, mắt trợn tròn : to quá, thật đáng sợ.<br><br>Cô vội ngăn cản hành động tiếp theo của anh<br>\"Không, lớn quá, sẽ không được đâu\" - mặt cô tái mét khi nhìn thấy nơi đó của anh<br>\" Được mà em, không phải tôi từng ở trong em rất nhiều lần rồi sao\"<br>\"Không...đừng\"<br>\"Ngoan, sẽ không đau\"- anh hôn nhẹ trên chán cô, thân cũng rướn về trước<br>Sự xâm nhập bất chợt của một vật lớn khiến nơi đó co thắt lại<br>\"Ưm,...lớn quá\"<br>\"Thả lỏng đi em, chặt quá tôi không vào được\"<br>\"Ưm...\"<br>\"Ngoan, thả lỏng cho tôi vào\"<br>Uyển Linh nghe theo lời anh thả lỏng cơ thể ra.<br><br>Thấy lối vào được mở, Lục Nam Thần không chần chừ mà rướn thẳng người đi sâu vào trong cô toàn bộ, anh thỏa mãn mà kêu nhẹ: ấm quá<br>\"A, đau quá, anh rút ra đi mà\" - nước mắt cô lăn dài như đứa trẻ đang ấm ức<br>\"Sẽ không đau nữa\"<br>Anh bắt đầu lận động nhẹ nhàng ở trong cô, khoái cảm dần dần ồ ạt kéo đến, đau đớn đã không còn Uyển Linh nằm đó rên rỉ, đón nhận từng đợt tấn công mạnh mẽ, những lần vào vừa nhanh vừa mạnh vào sâu cùng bên trong của anh<br> <br>\"Ưm...\"<br>\"Em khít quá, thật ấm\"<br>Động tác của anh ngày một nhanh và mãnh liệt hơn, anh vào trong cô với rất nhiều tư thế.<br><br>Uyển Linh không biết tối nay đã lên đỉnh bao nhiêu lần, run rẩy dưới thân anh cầu xin anh dừng lại nhưng không thành<br>\"Tôi không được nữa rồi, dừng lại...!a...\"<br>\"Tiểu yêu tinh, thật muốn làm em tới chết\"<br>Lục Nam Thần cày cuộc cả đêm trên người cô, tới khi cô đã mệt lả ngất lịm đi mới nghe thấy tiếng gầm nhẹ phát ra từ cổ hỏng anh, một dòng nước ấm cũng được bắn sâu vào trong cô<br>Anh lưu luyến rút ra khỏi người cô, bế Uyển Linh đã ngất lịm đi vào phòng tắm rửa thân thể.Nhìn những chiến tích mình để lại trên người cô, anh hài lòng, thỏa mãn mà mỉm cười : Uyển Linh em đừng hòng rời xa anh, em chỉ có thể là của riêng Lục Nam Thần<br>Bế cô trở lại giường, anh để cô gối đầu lên tay mình, Uyển Linh tìm nơi ấm áp, mặt dựa sát vào ngực anh mà ngủ thiếp đi.<br><br>Thấy hành động đó của cô, anh mỉm cười hạnh phúc :con mèo nhỏ ham ngủ.<br><br>Đặt lên chán cô một nụ hôn, ôm cô vào lòng.<br><br>Cả hai cứ như vậy ôm nhau ngủ, trải qua một ngày dài mệt mỏi.....<br><br>"]