["<br>Cả hai trở về từ bệnh viện, mới từ sân đã nghe thấy tiếng khóc lớn của con trai<br>Anh và cô sợ con xảy ra chuyện gì liền chạy vội vào xem<br>Đập vào mắt là cảnh các cô bảo mẫu đang lấy hết những món đồ chơi bình thường cậu hay thích ra nhằm dỗ dành cậu nín khóc.<br><br>Không ngờ bé Thiên khóc càng lợi hại hơn, khóc nhiều đến mức vành mắt đã sưng đỏ, cái mũi nhỏ nhắn cũng hông lên<br>Uyển Linh thấy vậy liền đi đến ẵm con lên<br>\"Sao vậy bé Thiên, con đau chỗ nào sao?\"<br>Vừa hỏi cô vừa kiểm tra khắp người cậu bé nhưng không thấy vết thương nào, con trai cũng không trả lời cô mà chỉ biết thút thít<br>Lục Nam Thần thấy vậy liền sốt ruột, quay qua nhìn bảo mẫu.<br>Thấy ánh mắt của anh tia về bên này, tất cả đồng loạt cúi đầu xuống, không dám nhìn anh.<br>\"Mấy người trông thằng bé kiểu gì vậy\"<br>Nghe giọng nói đó mọi người đều run sợ, không biết giải thích như nào vì chính họ cũng không biết vì sao lại như vậy: sáng nay cậu chủ nhỏ dạy sớm hơn mọi khi, vừa tỉnh giấc liền chạy sang phòng cô Uyển Linh, không thấy mẹ đâu cậu liền khóc lớn đòi mẹ, dù các cô có cố gắng dỗ dành, nói rằng mẹ sẽ nhanh về cậu vé vẫn không nín, không chịu ăn sáng mà cứ ngồi đó khóc không thôi<br>\"Mấy người câm hết rồi?\"<br>Cơn giận trong người chỉ muốn bộc phát ra ngay lập tức nhưng lại sợ doạ hai mẹ con: hắn bỏ tiền ra thuê người phải có trách nhiệm lo cho gia đình anh, chứ không phải bỏ tiền ra để mấy người đó đến dỗ dành con trai anh cũng không làm được, đến khi anh hỏi cậy mồm không nói một câu....nếu như vậy anh sẵn sàng đuổi hết dù thời gian có thân cận và lâu bao nhiêu<br>\"Dạ...dạ thưa ông chủ....\"<br>Người phụ nữ lớn tuổi nhất đành thay mặt lên tiếng kể hết mọi chuyện, cả quá trình bà đều dồn sức, giữ bình tĩnh, giọng khép nép, run rẩy trình bày<br> <br>\"Hừm\"<br>\"Thôi mọi người đi làm việc của mình đi\"<br>Uyển Linh lên tiếng giả vây cho họ, dù sao đây cũng không phải lỗi của các cô ấy, là do con trai cô giận hờn vô cớ, không chịu nói ra khó chịu, hay muốn gì<br>Mọi người nghe thấy thế, như được ân xá, liền cúi đầu rối rít xin lỗi rồi tản nhanh đi làm việc của mình, tránh \" gạch rơi trúng đầu\" <br>\"Bé con, nhìn mẹ\"<br>Cô nhẹ nhàng lau nước mắt cho con dỗ dành<br>\"Ngoan, nín nào, bé Thiên luôn là một đứa trẻ ngoan không phải sao\"<br>\"Con trai, bình tĩnh, con lắng nghe mẹ nói nhé.<br><br>Nếu con không đồng ý có thể nói với mẹ, được không?\"<br>Cô thấy con vẫn khóc thút thít, dường như không muốn nghe cô nói, Uyển Linh hiểu con trai cô đang ở độ tuổi mọi thứ đều mới lạ, còn dần có nhận thức về mọi thứ, muốn tìm hiểu, đặc biệt hơn ở độ tuổi này con sẽ bị khủng hoảng về mặt cảm xúc và tình cảm rất nhiều.<br><br>Uyển Linh muốn nhẹ nhàng thấu hiểu, cùng con vượt qua thời gian này<br>\"Đồng ý không?\"<br>Bé Thiên vẫn nấc cục sau khi khóc, không trả lời mẹ mà chỉ gật đầu<br>Lục Nam Thần đứng đó nhìn cô răn dạy con, trong lòng cảm thấy ấm áp, cảm giác đây chính là một gia đình thật sự của riêng anh<br>\"Được rồi bải bối, nhìn mẹ nào.<br><br>Mẹ sẽ không mắng con vì con khóc, nhưng mà con không nói lí do con buồn thì mọi người sẽ không biết con muốn gì để giúp con được, đúng không nào.<br><br>Khi con muốn hay không muốn điều gì đó con cần nói ra để nhận được sự giúp đỡ.<br><br>Nếu con chỉ khóc, mọi người sẽ không hiểu, con cũng không có được điều mình muốn.<br><br>Con thấy đó, vì con khóc mà các cô ấy đã bị bố mắng.<br><br>Con trai con thấy vậy có vui không?\"<br>Cậu bé lắc đầu, dần nín hẳn và không còn khóc nữa<br>\"Hôm nay con đúng hay sai nào?\"<br><br>\"Dạ sai\"<br>\"Vậy sau này có vậy nữa không?\" <br>\"Dạ không\"<br>\"Ngoan lắm\"<br>Lục Nam Thần mỉm cười đi tới ôm con vào lòng, đăth bé ngồi lên đùi mình<br>\"Bảo bối, con có yêu bố không?\"<br>\"Có ạ\"<br>\"Nói bố nghe vì sao con khóc\"<br>\"Dạ..\"<br>\"Không thể nói sao?\"<br>Cậu bé suy nghĩ một lúc cuối cùng cũng ấp úng nói với bố<br>\"Lục dạy, chạy sang tìm mẹ mà không thấy...con nghĩ mẹ bỏ con lại, không còn yêu con nữa...\"<br>Lúc này cả anh và cô mới hiểu ra.<br><br>Uyển Linh cũng biết lời nói hôm qua của mình đã gây tổn thương bé bao nhiêu<br>Cô lại gần hai cha con, ngồi xổm xuống<br>\"Ai bảo mẹ sẽ bỏ con lại chứ\"<br>\"Sao mẹ lỡ bỏ lại một cục thịt đáng yêu như vậy được\"<br>\"Tại hôm qua mẹ...!nên con nghĩ...\"<br>\"Không có, hôm qua mẹ chỉ nói vậy thôi, phòng trừ mẹ đi làm xa, nhưbg sẽ trở về\"<br> <br>\"Mẹ phải đi sao, lâu không ạ, con không muốn mẹ đi có được không?\"<br>Lòng cô đau nhức<br>\"Mẹ sẽ không đi nữa\"<br>\"Thật ạ?\"<br>\"Ừm, mẹ sẽ ở bên con\"<br>\"Móc nghéo\"<br>Hai mẹ con móc nghéo hứa với nhau<br>\"Mẹ sẽ ở lại với con và bố?\"<br>Cậu bé vẫn hỏi lại để chắc chắn<br>\"Đúng vậy\"<br>Lục Nam Thần nghe cô nói vậy, lòng trở nên rộn ràng và vui mừng: cô không đi nữa, cô sẽ ở lại với bố con anh, thật tuyệt...<br>Có được điều mình muốn bé Thiên trở nên vui vẻ lại, chạy nhảy, tung tăng trước nhà.<br><br>Trước đó cậu cũng xin lỗi mọi người vì mình đã không ngoan.<br>Gia đình ba người vui vẻ đi vào bếp dùng bữa sáng, cả bữa ăn căn phòng bếp vang vọng tiếng cười trẻ con, thi thoảng sẽ đan xen thêm giọng cười của đôi vợ chồng trẻ<br><br>"]