["<br>**Lục Nam Thần đi ra tới cửa, anh chuẩn bị tới công ty thù nghe thấy tiếng cô gọi phía sau**<br>\"Lục Nam Thần\"<br>**Anh quay lại nhìn cô đang chạy về phía mình, mỉm cười đứng đó đợi cô**<br>\"Tôi muốn gặp con\"<br>\"Chưa tới lúc\"<br>\"Tại sao chứ, gặp con mình cũng phải đợi tới lúc sao, anh đừng có mà quá đáng\" - Uyển Linh nổi cáu hét vào mặt anh<br>Lục Nam Thần không giận mà nhẹ nhàng xoa đầu cô, hôm nay tâm trạng anh rất tốt, vì vâyh sẽ không chấp nhặt chuyện này<br>\"Ngoan, ở nhà chờ tôi về\"<br>\"Anh! \"<br>Cô chưa nói xong đã thấy Lục Nam Thần lái xe đi mất, Uyển Linh tức giận dậm chân bình bịch nhưng không thể làm gì<br>\"Đồ lưu manh, đồ háo sắc không giữ lời! \" - cả buổi sáng có lẽ cô đã lôi đủ mấy đời nhà anh lên rồi, Lục Nam Thần ở công ty không ngừng hắt hơi, anh nghĩ :chắc cô gái nhỏ ở nhà đang chửi anh rồi<br>Tối đến anh trở về, căn nhà được thắp sáng, bước vào trong mùi thơm của đồ ăn bay thẳng tới mũi, anh cởi giày đi về hướng nhà ăn thấy cô đang lúi húi nấu cơm trong đó, Lục Nam Thần không chần chừ mà lại gần ôm cô từ phía sau, tham lam hít lấy mùi hương trên người của Uyển Linh<br>\"Anh làm gì vậy , buông tôi ra\"<br>\"Em nấu gì thế\" - Hai tay anh càng ôm chặt cô hơn, cằm đặt trên hõm vai cô nói nhỏ<br>\"Anh buông ra trước đi, lên tắm rồi xuống ăn cơm, tôi đói lắm rồi\"<br>\"Để anh ôm em một chút, cả ngày nay anh đều nhớ em, em có nhớ anh không?\"<br>Anh không nhận được câu trả lời, thấy mặt cô đã đỏ bừng như trái cà chua chín, khiến anh không khỏi buồn cười trước sự dễ thương của cô<br> <br>Lục Nam Thần kéo tay cô<br>\"Anh kéo tôi đi đâu\"<br>\"Lên lấy nước cho anh\"<br>\"Tôi đang nấu cơm\"<br>\"Để đó, tí anh xuống nấu cùng em\"<br>Vào đến phòng ngủ, Uyển Linh thở dài đi về hướng bồn tắm xả nước cho anh, lúc quay ra đã thấy người đàn ông này không biết xấu hổ mà đứng trần ở đó, không một mảnh vải che thân<br>\"Aaaaa, sao anh không mặc gì! \"<br>\"Đi tắm thì phải cởi đồ chứ\"<br>Cô không thèm tranh cãi với anh mà định chạy ra ngoài, chưa ra tới cửa đac bị anh lôi ngược lại, khóa cửa phòng tắm<br>\"Anh tắm đi, tôi! tôi ra ngoài\"<br>\"Tắm cũng anh\"<br>\"Kh! không cần, tôi tắm rồi\"<br>\"Tắm lại cho thơm hơn\" <br>\"Không cần\"<br>\"Anh cần\"<br>\"Kệ anh, aaaaa.<br><br>!.<br><br>buông tôi ra\"<br>Lục Nam Thần mặc kệ cô hét lớn muốn thoát thân, anh vẫn bình thản cởi từng bộ đồ trên người cô xuống, khi cả hai đã ở trần đứng trước mặt nhau, không khí trở nên nóng dần, không ai nói gì cả<br>\"Tôi!.<br><br>tôi! \"- Uyển Linh ngượng ngùng khi mắt vô tình nhìn vào cái giữa hai chân anh, nó to.<br><br>.<br><br>to quá, cô không khỏi rùng mình, mặt đỏ lên nhìn đi chỗ khác<br>Lục Nam Thần thấy viểu cảm của cô khi nhìn thấy phần thân dưới của mình mà có chút vui vẻ cùng thỏa mãn trong lòng, anh cúi đầu hôn lên môi cô, nụ hôn triền miên không dứt<br>\"**Ưm**! \" - Uyển Linh liên tục đánh lên ngực anh ra hiệu anh dừng lại, nhưng không thành<br><br>Tới khi cô nghĩ mình sắp tắc thở rồi thì nụ hôn của anh di chuyển sang khắp mặt cô, xuống cổ rồi dừng lại chỗ nhô lên ở ngực cô<br>\"Ưm! \"<br>\"Sướng không em\"<br>\"Khoan, dừng lại đi! \"<br>Anh kéo cô đứng dưới vòi hoa sen, mở công tắc để nước chảy lên cả hai người, anh ấn cô lên tường, đi vào trong cô từ phía sau<br>\"Kh! không, lớn quá! ưm! \"<br>\"Ngoan, thả lỏng ra em\"<br>Đợi cô thích ứng được với kích cỡ của mình, ban đầu anh ra vào nhẹ nhàng dần dần tiết tấu ngày càng nhanh hơn, như muốn nuốt chửng cô vậy, lực ra vào của anh quá mạnh mẽ khiến mặt cô dán sát vào tường<br>\"Ch! chậm chút\"<br>\"Uyển Linh!.<br><br>.<br><br>\"<br>\"Ưm.<br><br>.<br><br>\"<br>\"Anh yêu em, ở lại bên cạnh anh em nhé\"<br>\"Kh! không tôi muốn dẫn con đi ! \"<br>Cô chưa kịp nói xong đã thấy tốc độ bên dưới ngày càng nhanh hơn, cô cũng cảm nhận được anh đang rất tức giận, anh đang làm cô đau<br> <br>\"Đau! \"<br>Khi Lục Nam Thần định thần lại, anh dừng lại hành động của bản thân, quay người cô về phía mình, hôn cô, an ủi và vỗ về cô<br>\"Xin lỗi em, anh không cố ý, nghĩ tới em rời khỏi anh khiến anh !.<br><br>\"<br>Tiếng rên rỉ trong phòng tắm của đôi nam nữ diễn ra gần ba giờ đồng hồ, lúc cửa mở ra, người đàn ông đang ôm gọn Uyển Linh trong tay, có lẽ cô đã mệt rồi.<br><br>Lục Nam Thần đắp chăn cẩn thận lại cho cô, ngồi ngắm nhìn cô thật lâu, tay không ngừng xoa má cô<br>\"Anh không thể sống thiếu em được, hãy cho anh một cơ hội để bù đắp cho hai mẹ con em , đừng từ chối, anh nhất định sẽ không buông tay, để em và con rời đi.<br><br>Em và con ở đâu anh sẽ ở đó\"<br>Lục Nam Thần ôm chặt Uyển Linh vào lòng, cô cũng thuận thế tĩm chỗ ấm mà chui lọt vào ngực anh ngủ, tay cũng bất chợt ôm lấy khối thịt lớn này!.<br><br>Cả hai cứ như vậy ôm nhau ngủ thật bình yên!.<br><br><br><br>"]