["<br>Đến tối khi anh trở về,cô vui vẻ chạy tới ríu rít kể cho anh nghe về ngày đầu trở lại trường,tuy anh không trả lời cô nhiều nhưng anh cũng mỉm cười khi nghe cô kể chuyện như một đứa trẻ cười tít mắt- khoảnh khắc này dường như giữa hai người chưa từng xảy ra mâu thuẫn hay đau khổ,họ như những cặp vợ chồng trẻ yêu nhau vậy.<br><br>Trong phòng bếp,không khí hòa thuận lan tràn khắp căn phòng,ngôi nhà trở nên ấm áp hơn bao giờ hết.<br><br>Uyển Linh cùng anh ăn tối,vui vẻ luyên thuyên với anh về những việc mình đã làm trong ngày hôm nay<br>\"Vui vậy sao\"- anh cười nhẹ nhìn cô và hỏi<br>\"Rất vui ạ,rất lâu rồi em mới được quay lại trường,được gặp bạn bè và thầy cô\"<br>\"Vậy bao giờ em ra trường?\"<br>\"Do bải lưu một thời gian,học chậm hơn các bạn khác,nếu cố gắng học theo kịp thì em sẽ ra trường sau 3 tháng nữa ạ\"<br>\"Ừm,định thực tập ở đâu\"<br>\"Em cũng chưa biết,chắc nhà trường sẽ tìm cho sinh viên ạ\"<br>\"Về công ty tôi thực tập\"<br>\"Hả\"- cô bất ngờ trước lời mời của anh,\" không được đâu ạ,em chưa có kinh nghiệm gì cả,không thể vào tập đoàn lớn như vậy làm ngay được đâu\"<br>\"Tùy em\"<br>Ăn xong hai người lên phòng,anh ngồi trên ghế với chiếc máy tính làm việc,còn cô nằm dài trên giường làm bài,một đống bài tập và kiến thức cần học.<br><br>Căn phòng duy trì sự yên lặng như vậy tới 11 h đêm,Lục Nam Thần gập máy tính cất đi nghỉ ngơi.<br><br>Uyển Linh vẫn chăm chú vào trang sách mà không biết anh đừng sau đang nhìn mình<br>\"Chưa xong?\"<br> <br>\"Á! em chưa,anh ngủ trước đi\"- cô giật mình trước giọng nói đột ngột rồi trả lời<br>\"Muộn rồi,cất đi mai còn đi học\"<br>\"Mai em được nghỉ buổi sáng,với lại em chưa buồn ngủ vì chiều ngủ cả ngày rồi ạ\"<br>\"Tôi có bảo cho em ngủ sao\"<br>Uyển Linh ngơ ngác nhìn anh,nhìn ánh mắt tối cùng nguy hiểm cô nhận ra ý anh nói là gì<br>\"H! hôm nay không được,em học bài cả ngày mệt lắm,em buồn ngủ rồi\"<br>Nói xong cô thu dọn nhanh sách vở cất lên bàn đầu giường,nằm xuống che chăn kín mặt,giả vờ ngủ.<br><br>Thấy một lúc lâu bên cạnh không có tiếng động gì cô liền hé chăn ra nhìn lén.<br><br>Uyển Linh giật mình khi thấy anh vẫn chống tay nằm đó nhìn mình,kế hoạch bị bại lộ cô vẫn cố chấp giả vờ nhắm mắt<br>\"Tôi muốn em\"- một giọng nói thì thầm phả vào sau gáy mình<br>Cô vẫn im lặng không nói gì,anh liền giật phăng tấm chăn nem xuống đất,hết đường chốn.<br><br>Cả đêm đó Uyển Linh không nhớ mình cầu xin anh bao nhiêu lần,thay đổi bao nhiêu tư thế,đến lúc mệt lả ngất đi nhiều lần anh mới chịu buông tha.<br><br>Đến sáng cả hai cùng thức giấc,cùng nhau đánh răng,ăn sáng<br>\"Buổi sáng định làm gì\"<br>\"Em chưa biết,chắc làm bài tập và vẽ tranh ạ\"<br>\"Chuẩn bị đồ đi,tới công ty với tôi\"<br>\"Không,em không đi đâu,em ở nhà làm bài\"<br>\"Mang sách vở theo\"<br>\"Nhưng mà nếu em đi với anh,mọi người sẽ thắc mắc và tìm hiểu về m! mối quan hệ giữa hai chúng ta,mà anh kh! không muốn\"<br>\"Không phải lo hộ tôi, tôi tự biết sắp xếp,em ăn xong lên chuẩn bị đồ đi\"<br>Không cách nào trốn được,cuỗi cùng Uyển Linh vẫn bị anh lôi tới công ty.<br><br>Ngồi trên xe cô hồi hộp,lo lắng:đây là lần đầu đến công ty anh,đã vậy còn đi cùng anh cô sợ ánh mắt dò sét,chỉ chỏ của mọi người,nhất là sợ sẽ làm ảnh hưởng tới anh! hazzz<br>Xe dừng lại trước tòa nhà lớn.<br><br>Uyển Linh đi sau anh,những bước chân nặng nề,không dám ngẩng đầu,tới lúc anh dừng lại trước sảnh lớn cô vẫn không biết gì mà đâm xầm vào lưng anh.<br><br>Lục Nam Thần quay lại lườm nhẹ cô,Uyển Linh rụt cổ lè lưỡi cười.<br><br>Nhân viên trong công ty ai cũng tò mò về cô gái đi cạnh chủ tịch của họ,nhưng không ai dám bàn tán,xì xầm khi anh đứng đó.<br><br>Cô theo anh ra thang máy chuyên dụng riêng của chủ tịch,theo anh lên phòng làm việc ở tầng 20 của tòa nhà.<br><br><br>Bước vào trong phòng mà anh làm việc hàng ngày,cô ngạc nhiên vì sự rộng rãi,tiện ích của nơi này:có đủ mọi thứ,ngoài ra còn có một phòng ngủ,nhà vệ sinh nhà tắm như ngôi nhà thu nhỏ.<br><br>Bên ngoài còn có một tấm kính to nhìn ra bên ngoài,dưới thành phố mọi người tấp nập đi lại,nơi này như chiếc ghế của Đế Vương nhìn xuống thần dân của nước mình vậy.<br><br>Lục Nam Thần chuẩn bị cho cô một cái bàn cạnh bàn làm việc của anh để cô học bài.<br><br>Hai người ở trong phòng đến giờ nghỉ trưa.<br><br>Uyển Linh đói bụng nhưng quay sang vẫn thấy anh chăm chú làm việc nên không dám gây ra tiếng ồn<br>Được một lúc thì cái bụng cô phản chủ \"ọc,ọc\" nó đang gào thét vì đói.<br><br>\"Đói rồi?\"<br>\"D! dạ\"- cô xấu hổ cúi đầu nói<br>\"Mang hai xuất cơm vào phòng tôi\"- anh ấn nút nói vào chiếc máy bàn bên cạnh<br>15 phút sau,tiếng gõ cửa vang lên,một giọng nữ nhẹ nhàng lên tiếng<br>\"Chủ tịch tôi mang cơm tới\"<br>\"Vào đi\"<br>Một người phụ nữ khá xinh đẹp bước vào,thân hình nóng bỏng,quyến rũ.<br><br>Uyển Linh nhìn chiếc váy cô ta đang mặc mà cảm thán trong lòng:có phải quá ngắn rồi không,chiếc áo thì khoét khá sâu,tôn lên vòng một siêu bự của cô ấy,nghĩ xong Uyển Linh nhìn ngực mình mà thấy một trời một vực là đây<br>\"Cơm của ngài\"- cô ta nói xong còn quay sang liếc xéo cô một cái,Uyển Linh cúi mặt nhìn chân mình,tránh ảnh mắt cô ta<br>\"Ra ngoài đi\"<br>Nghe anh nói vậy dù không muốn nhưng cô ta cũng cúi đầu chào rồi rời đi.<br><br>Cánh cửa đóng lại<br> <br>\"Thư kí của anh xinh ha\"<br>\"Có người xinh đẹp như vậy bên cạnh,thật thích nhỉ\"- không thấy anh trả lời cô nói tiếp<br>\"Ăn đi,nhiều lời\"<br>\"Dạ\"<br>Uyển Linh và Nam Thần ngồi trong phòng ăn trưa,anh ăn xong trước cô<br>\"Xong chưa?\"<br>\"Rồi ạ\"<br>Anh gọi người vào dọn,rồi kéo tay cô vào phòng ngủ<br>\"Vừa ăn lo em chưa muốn ngủ\"<br>\"Không ngủ\"<br>\"Không ngủ?\"<br>\"Ừm\"<br>\"Vậy vào đây làm gì?\"- cô ngây thơ hỏi anh<br>\"Làm tình\"- anh thản nhiên trả lời cô<br>Sau khi nghe xong,Uyển Linh quay đầu cong chân lên định bỏ chạy,thì bị anh phát hiện ra ý đồ tóm cô lại!.<br><br>.<br><br><br><br>"]