["<br>Mai là ngày đầu tiên bé Thiên đến trường, trước đó một tuần khi được bố mẹ thông báo cậu sẽ có rất nhiều bạn khi đi học đã rất vui, Thiên hồi hộp và mong chờ vào những người bạn mới, thầy cô giáo và những tri thức mới.<br>Thiên là cậu bé rất thông minh, từ bé đã có thể tự nhận thức rất nhiều thứ mà không cần người lớn phải dạy, cậu tiếp thu nhanh và có trí nhớ lâu bền, có lẽ Thiên đã thừa hưởng gen tốt từ người bố chủ tịch của mình<br>Trước khi nhập học cần làm một số hồ sơ về danh tính của bé và bố mẹ, ban đầu cô vẫn nghĩ sẽ để con theo họ mình, nhưng không hiểu sao Lục Nam Thần lại biết và anh đã thay đổi lại toàn bộ giấy tờ khai sinh lẫn các thủ tục tên con theo họ anh: Lục Ân Thiên.<br><br>Làm hết mọi thứ xong xuôi mới về hỏi ý của cô, dù Uyển Linh không đồng ý cũng không còn cách cứu vãn<br>\"Anh đổi họ con theo anh rồi\"<br>\"Ừm\"<br>\"Em không giận?\"<br>\"Tôi bảo đổi lại được không?\"<br>\"Dĩ nhiên là không, Thiên là con trai anh, nó theo họ Lục là đúng rồi\"<br>\"..\"<br>\"Còn nữa tại sao em lại ghi là Vương Uyển Linh chứ, em là vợ anh ,là bà Lục nên anh cũng giúp em sửa thành Lục Uyển Linh rồi\"<br> <br>\"...\"<br>\"Em không cần cảm ơn anh đâu, việc nên làm\"<br>Lục Nam Thần luyên thuyên một mình, miệng luôn cười, mặc cô không trả lời anh vẫn vui vẻ chìm đắm trong câu chuyện riêng của mình.<br><br>Thấy Uyển Linh quay ra nhìn mình chằm chằm anh còn tự mãn nghĩ cô đang cảm động không nói nên lời, muốn cảm ơn anh<br>Uyển Linh cũng kinh ngạc trước độ tự mãn của người đàn ông này.<br><br>Ôi trời cánh nhà báo đâu, tại sao lúc này không xông vào, cầm máy anh hành nghề chụp lia lịa, để ngày mai trên mọi mặt báo đều có hình ảnh vị chủ tịch nổi tiếng lạnh lùng, tàn ác đang tự nói ,tự cười và tự mãn biết bao nhiêu.....<br>Thấy cô vẫn im lặng nhìn mình mà không nói gì, Lục Nam Thần dí mặt lại gần cô hỏi<br>\"Sao vậy em?\"<br>\"Tôi không phải bà Lục, cũng không phải vợ anh, mai tôi sẽ đi đổi lại\"<br>\"Ai nói em không phải\"<br>\"Chúng ta đã ly hôn từ 5 năm trước rồi\"<br>\"Đâu có, giấy ly hôn chỉ được chấp nhận khi có chữ kí cả hai bên thôi.<br><br>Lần đó có mỗi em kí, còn anh có kí đâu, vả lại anh đã xé nát nó từ lâu rồi, có khi bây giờ nó đã đầu thai kiếp mới\"<br>\"Anh...\"<br>\"Thôi nào, Linh đừng giận anh nữa mà em, anh thật sự rất yêu em, hãy cho anh một cơ hội, cho anh thời gian để chứng minh được không em?\" <br>Lục Nam Thần nói xong thấy cô không có phản ứng mà im lặng, khiến lòng anh cũng hồi hộp<br>\"Tôi mệt, buồn ngủ, anh ra ngoài đi\"<br>Uyển Linh lấy chăn che phủ đầu, Lục Nam Thần đứng đó nhìn cô hồi lâu cười hạnh phúc:tuy cô không đồng ý, nhưng đã không còn từ chối và đuổi anh đi như những lần trước...vậy là đã có chuyển biến tốt hơn trước nhiều rồi.<br><br><br>Lục Nam Thần im lặng đi tới ngồi xuống giường nắm lấy tay cô mà xoa bóp nhẹ như mọi tối vẫn làm, chờ khi người đó ngủ say, đắp chăn cẩn thận tránh cô đạp chăn tối sẽ lạnh anh mới yên tâm rời khỏi phòng, rồi ghé qua phòng con trai đang ngủ, đây gần như trở thành một thói quen sống không thể thiếu<br>Sáng nay bé Thiên dậy rất sớm, tác phong nhanh nhẹn, cách giờ đi trường cả giờ đồng hồ nhưng cậu đã xong xuôi đâu đấy, miệng không ngừng đặt ra những thắc mắc, chân chạy mãi không ngừng....<br>Lục Nam Thần và Uyển Linh thấy con trai háo hức với môi trường mới như vậy cũng thấy yên tâm và vui lòng.<br><br>Hôm nay anh cũng sắp xếp công việc để có thể cùng cô đưa con đến trường học buổi đầu tiên, cậu bé biết vậy rất vui, chân liêm tục nhảy chân sáo...ngược lại Uyển Linh tuy thấy ấm áp nhưng vẫn cứng miệng nói với anh mình có thể tự đưa con đi, tránh làm ảnh hưởng đến công việc sẽ tốt hơn nhưng Lục Nam Thần không đồng ý mà quyết đèo hai người đi....<br>Lục Ân Thiên người nhỏ xíu mũm mĩm, trên vai khoác một chiếc cặp nhỏ dù mẹ có nói sẽ xách hộ cậu cho đỡ mỏi nhưng cậu bé không muốn.<br><br>Cậu đứng giữa, hai tay được bố mẹ dắt vào trường, hai người vui vẻ đợi con vào lớp mới yên tâm rời đi<br>\"Con trai học ngoan nhé, tan học bố sẽ tới đón con\"<br>\"Không\"<br>\"Tại sao?\"<br>\"Con muốn mẹ nữa\"<br>\"Thiên không thích bố nữa rồi hả\"<br>\"Có chứ, con muốn hai bố mẹ tới đón như các bạn ấy\"<br> <br>Anh và cô cùng nhìn sang hướng con nhìn, bên đó có gia đình ba người, cô bé ấy được bé mẹ đèo đến, lúc chào tạm biệt họ ôm nhau và hứa tan học cả hai sẽ tới đón con gái yêu về<br>\"Được không ạ?\"<br>\"...\"<br>\"Mẹ?\"<br>\"Được chứ, mẹ hứa với con\"<br>Ân Thiên vui vẻ vào lớp cùng bạn học, anh và cô cũng lên xe trở về.<br><br>Trở cô về nhà, trước khi tới công ty anh còn nhớ nhắc cô về lời hứa với con trai và nói sẽ về đón cô vào buổi chiều khi con tan học...<br>Khung cảnh gia đình ba người bình yên đến lạ, không gian xung quanh trở nên ấm áp trong tiết trời đông.<br><br>Bình yên mãi như vậy thật tốt, nhưng đâu biết được để có hạnh phúc ông trời sẽ luôn đặt ra thử thách để họ vượt qua, gia đình nhỏ này cũng không ngoại lệ, rất nhanh thôi sóng gió sẽ lại đến, nó tới không báo trước, chỉ âm thầm trong yên lặng nhưng lại rất nguy hiểm, thậm chí có thể khiến hai người âm dương cách biệt....<br><br>"]