["<br>Trong căn phòng tối,người con gái yếu ớt tựa đầu vào ngực người đàn ông,không gian tràn ngập mùi vị tình dục của cuộc hoan ái vừa qua.<br><br>\"Còn đau không?\"<br>\"Dạ một chút\"<br>\"Mai có phải đến trường không?\"<br>\"Có ạ\"<br>Không gian lại rơi vào yên lặng,Uyển Linh luôn có một câu hỏi muốn hỏi anh nhưng luôn sợ:sợ anh giận,sợ phá vỡ khoảng thời gian đẹp đẽ này và sợ bản thân khi nhận được câu trả lời sẽ đau lòng.<br><br>Nhưng nếu không nhận được câu trả lời,cô sẽ luôn thắc mắc về nó<br>\"A.<br><br>.<br><br>anh à\"<br>\"Hửm?\"<br>\"Em có thể hỏi anh một câu không?\"<br>\"Ừm\"<br>\"A!.<br> <br><br>anh có yêu em không,dù chỉ một chút thôi\"- giọng cô ngày càng nhỏ dần<br>Không khí trong phòng chợt trở nên ngột ngạt,bàn tay vốn đang xờ tóc cô cũng dừng lại.<br><br>Đợi mãi không nhận được câu trả lời từ anh,cô dần hiểu ra được<br>\"Không phải như hiện tại tôi và em đang rất tốt sao,ngủ đi mai còn đi học\"- nói xong anh nằm xuống nhắm mắt ngủ<br>Cô vẫn đờ đẫn nhìn anh,rồi vén chăn nằm quay lưng lại,nước mắt không ngừng lăn xuống:anh không trả lời trực tiếp nhưng cô đã hiểu được ý anh,anh nói đúng họ như hiện tại không phải rất tốt rồi sao,cô không lên tham lam đòi hỏi nhiều hơn từ anh.<br><br>Vốn dĩ ban đầu anh cũng nói anh muốn sống hòa thuận nhưng không có tình yêu.<br><br>Chỉ trách bản thân cô cố chấp muốn nhận được câu trả lời rồi lại đau lòng.<br><br>Lục Nam Thần mở mắt quay sang nhìn tấm lưng run rẩy của người bên cạnh: anh biết mình lại làm tổn thương cô rồi,nhưng bản thân anh biết mình không yêu cô,chỉ muốn sống như hiện tại,anh biết mình vẫn còn nặng lòng với người con gái kia, và cũng không còn hận cô nữa.<br><br>Vì vậy anh không thể cho Uyển Linh câu trả lời mà cô mong đợi<br>Sáng hôm sau mọi việc đều diễn ra rất bình thường như việc tối qua chưa hề xảy ra.<br><br>Hôm nay tiện đường gặp đối tác nên Uyển Linh đã đu xe cùng anh tới trường.<br><br>Hôm nay cô có tiết của thầy Lâm- một vị giáo sư vô cùng khó tính,đã vậy môn học thầy phụ trách rất khó,gần như sinh viên đều phải học lại mới qua môn.<br><br>\"Hazz lại là một tiết học nhàm chán\"- Bân Úy nói<br>\"Trong giờ của giáo sư không ai dám thở luôn ấy\"- Cẩn Du nói<br>Cô cùng Đàm Nha chỉ biết lặng lẽ nghe hai người than vãn mà cười trộm<br>\"Hai bà cô của tôi ơi,sắp ra trường rồi muốn quay lại học ,giáo sư cũng không thèm nhận đâu\"- cô quay sang nói với hai người<br>\"Không dám đâu,cho mình tiền mình cũng không muốn quay lại\"- Bân Úy <br>\"Đúng đấy,mình muốn nhanh ra trường,rồi chúng ta tha hồ đi chơi, và thưởng thức những \"tiểu thịt tươi\"\" - Cẩn Du nháy mắt nói với ba người<br>Nghe xong 3 chúng tôi đều cười,Bân Úy liền lên tiếng: <br>\"Haha,cậu chỉ thế là nhanh,để nam sinh trong trường nghe thấy chắc có nhiều người đau lòng lắm\"<br>Tán ngẫu xong cả ba đi vào lớp học,cả tiết học trong lớp căng thẳng,toàn lời trách mắng của giáo sư Lâm<br>\"Các em sắp ra trường rồi,mà còn học chểnh mảng như vậy hả,nếu không muốn học sao không ở nhà luôn đi!.<br><br><br>\"<br>Kết thúc một tiết học đáng sợ,cả lớp đều mang theo khuôn mặt mệt mỏi ra ngoài lớp học<br>\"Mình sắp ngạt thở rồi\"<br>\"Đáng sợ quá\"<br>Vừa ra tan học,Bân Úy và Cẩn Du đã lại than thở.<br><br>Cả ba đang đi giữa sân trường nói chuyện,chêu đùa nhau thì một nam sinh chạy tới chỗ Uyển Linh<br>\"Chào các em\"<br>\"Chào anh ạ\" - tất cả cùng lên tiếng chào<br>\"Anh đến tìm Uyển Linh đúng không?\"- Bân Úy cười nói<br>\"Cậu nói gì vậy?\"- Uyển Linh nhéo eo cô <br>\"Ờm,.<br><br>.<br><br>Uyển Linh hôm nay em rảnh chứ\" <br>\"Có chuyện gì ạ?\"<br>\"Anh muốn mời em đi ăn cơm! rồi tiện thảo luận một số vấn đề\"<br>\"Tiếc quá,hôm nay em có lịch rồi,em xin lỗi hẹn anh khi khác nhé\"<br>Người con trai nghe vậy liền quay đi.<br><br>Ba người bạn cô bắt đâu xúm lại chêu cô<br>\"Ai trong trường chả biết học trưởng thích cậu,lâu như vậy rồi sao cậu không cho anh ấy một cơ hội\"<br> <br>\"Mình không thích anh ấy,thôi mà chúng ta đi về nào\"<br>\"Cậu cứ vậy rồi ế, từng này tuổi rồi mà chưa mối tính nào\"- Cẩn Du nói giọng khiến trách<br>Uyển Linh đáp lại qua loa,nói lạc sang vấn đề khác,đánh lạc hướng sự chú ý của họ.<br><br>Khi cô về nhà anh vẫn chưa về.<br><br>Cô vào trong bếp nấu ăn cùng mọi người.<br><br>Đến tối anh và cô sẽ cùng ăn rồi cùng làm việc:Nam Thần đã chuẩn bị cho cô một chiếc bàn lớn đặt cạnh anh trong thư phòng để cô ngồi học.<br><br>Thật nhanh,Uyển Linh đã ở bên anh được một năm rồi,mỗi ngày cả hai luôn cùng nhau làm mọi thứ,cuộc sống trở nên bình yên đến lạ.<br><br>Khoảng thời gian tươi đẹp không bao lâu,cả hai không biết một biến cố lớn đang chờ họ phía trước, cơn sóng lớn đang ngầm tiến đến!.<br><br>.<br><br><br><br>"]