["<br>Tại bệnh viện<br>Lục Nam Thần đang ngồi ngoài phòng cấp cứu chờ,trên người anh dính đầy máu,cảnh tượng này như được tua lại khoảng thời gian trước đó,khi đứa con của anh và Uyển Linh mất.<br><br>Hiện tại cũng vậy,một đứa bé nữa đang rơi vào nguy hiểm.<br><br>Mặc dù anh không còn yêu Vương Linh Nhi như trước,nhưng bản thân cũng rất mong chờ đứa bé này,vì nó là giọt máu của mình.<br><br>Ông trời vẫn không mỉm cười với sinh linh bé nhỏ đó,nó vẫn phải đi theo các thiên thần rời khỏi trần gian.<br><br>Khi biết tin đưâ bé không thể cứu được Lục Nam Thần đã hụt hẫng,đau đớn và tức giận:tại sao cô có thể độc ác như vậy,anh có lỗi với cô cũng đã bù đắp nhưng tại sao vẫn ra tay với đứa con còn bé tí của anh chứ.<br><br>Tại lâu đài<br>Từ khi nhìn bóng lưng anh bế người phụ nữ đó đi trong lòng cô cũng đã chuẩn bị sẵn tinh thần đón nhận thứ sắp xảy ra với mình.<br><br>Uyển Linh cũng biết giữa mình và anh thật sự không thể như trước nữa,cô thật sự phải rời xa anh rồi.<br><br>Nhưng bản thân cô cũng không biết mình còn có thể đủ sức rời xa nơi này sau khi đối nhận những điều sắp tới không.<br><br> <br>Cô vào phòng tắm rửa thân thể,xong xuôi cô ra ban công để gió lớn giúp cô thêm tỉnh táo trong khi đợi anh về! <br>2 giờ sáng,đúng như những gì cô nghĩ,cánh cửa phòng bị một lực lớn tác động mở ra.<br><br>Uyển Linh vẫn đứng đó,quay lưng lại nhìn người đàn ông đó,nhìn anh từ xa với sự lạnh lùng đó vẫn khiến lòng cô run lên vì sợ hãi.<br><br>Không đợi cô phản ứng,Lục Nam Thần đi nhanh tới bóp cổ nâng chân cô khỏi măth đất<br>\"Tại sao lại độc ác như vậy hả,nó không có tội mà,không phải tôi vẫn đang cố gắng bù đắp những tổn thương đã gây ra cho em sao?\"<br>Cô vẫn không nói gì,không nói đúng hơn là lực tay của anh quá lớn,khiến cô không thể mở miệng đến thở còn khó khăn.<br><br>Uyển Linh không cầu xin,chỉ khó khăn nhìn anh như vậy:nhìn người đàn ông mình đã yêu đến sâu đậm,nhìn sự hận thù mà anh dành cho mình,nhìn sự tàn nhẫn gần như muốn lập tức giết chết cô của anh! Đến giờ cô vẫn không hiểu vì sao mình đem lòng yêu anh nhiều như vậy,yêu một người chưa bao giờ yêu cô,yêu một người chỉ đem lại khổ đau cho mình.<br><br>Cô đã hiểu câu nói\"Yêu một người không hề cần lí do\".<br><br>Đến khi thấy cô có dấu hiệu ngất đi Lục Nam Thần mới mạnh tay quăng cô ngã xuống nền đất lạnh,đầu va mạnh vào góc tủ.<br><br>Với lực tay của anh khiến Uyển Linh nhăn mặt đau đớn,trên chán máu cũng chảy xuống mắt,trông cô thật thê thảm.<br><br>Lục Nam Thần nắm lấy cổ áo cô<br>\"Tôi phải làm gì với em đây,vì sao không giải thích hả?\"- anh gần như hét lớn vào mặt cô<br>\"Nếu em giải thích anh sẽ tin sao,nếu em nói em không đẩy chị ấy xuống,không giết chết đứa bé và nói đứa bé đó không phải là con anh! anh có tin em không.<br><br>Câu trả lời là không,Nam Thần anh chưa bao giờ tin em cả,cũng chưa bao giờ rủ lòng thương xót em,anh à.<br><br>Vậy nếu anh là em thì việc giải thích còn quan trọng không?\"- cô ngước mắt lên nhìn anh mà nói<br>Khi nghe tới việc đứa bé không phải con mình,anh có chút chấn động nhưng rất nhanh anh đã bóp chặt hai bên má cô<br>\"Đừng có ngụy biện cho hành động độc ác của mình,đứa bé là con tôi\"<br>\"Haha! \"<br>\"Cô cười gì?\"<br>\"Dù biết trước vẫn sẽ không nhận được lòng tib từ anh nhưng sao em vẫn đau anh nhỉ,em chính là đang cười bản thân mình ngu dốt,nhu nhược,đánh mất giá trị của bản thân để yêu anh\"<br>\"Câm miệng lại!.<br><br>\"- anh nghiến răng ra lệnh cho cô <br><br>\"Lần này anh định làm gì em nữa đây\"- cô bình tĩnh mà hỏi anh<br>!.<br><br>\"Nhanh nhanh lên chút,em mệt rồi anh ạ,sợ không chịu nổi nữa!.<br><br>Em muốn rời khỏi nơi này\"<br>Cô vừa nói xong cũng là lúc cổ cô bị siết mạnh hơn,gương mặt anh tàn ác nhìn cô,trong mắt chỉ có lửa giận và sự chán ghét,hình dáng anh lúc này giống đêm tân hôn đau đớn mà cô phải chịu:không có yêu thương chỉ có sự trừng phạt<br>\"Muốn đi sao? Vậy phải xem cô còn có thể vượt qua tối nay không?\"<br>Dứt lời,Lục Nam Thần mặc kệ vết thương trên chán cô vẫn đang rỉ máu,anh quăng mạnh cô lên giường:xé rách quần cô,không một màn dạo đầu,không có nhẹ nhàng,anh đem ** *** của mình xỏ xiên trong người cô,Uyển Linh tái mặt vì đau đớn,vết thương ngày càng rách lớn,mỗi lần ra vào là một lần anh nói ra những lời sỉ nhục cô,khiến cô cảm thấy mình thật hèn hạ như anh nói.<br><br>Không biết qua bao lâu,cuối cùng anh cũng bắn hết **** **** vào trong cô.<br><br>Uyển Linh nghĩ chỉ vậy là đủ,nhưng không anh không lương thiện như vậy.<br><br>Mặc cô đau đớn,nằm ở đấy anh mặc lại quần áo chỉnh tề,rồi đi ra ngoài.<br><br>Uyển Linh tưởng anh đã rời đi,nhưng mấy phút sau anh quay lại,trên tay cầm theo một khúc gỗ lớn tiến tới chỗ cô,nắm tóc lôi cô ngồi dậy<br>\"Tay này của cô đẩy cô ấy xuống,giết chết con tôi đúng chứ\"- anh nắm chặt tay trái khiến cô đau đớn<br>Lúc này Uyển Linh đã thật sự sợ,cô sợ anh rồi,con người này quá tàn nhẫn<br>\"Anh muốn làm xin,em x.<br><br>.<br><br> <br>xin anh mà,tha cho em đi.<br><br>.<br><br>\"- cô muốn thoát ra khỏi tay anh chạy trốn<br>\"Chịu cầu xin rồi sao,không phải nãy vấn giả câm mà,muộn rồi\"<br>Lục Nam Thần nắm chặt tay cô giữ lấy,tay kia anh cầm khúc gỗ lớn vừa mang lên,mặc cô van xin,trong mắt anh chỉ còn thù hận và chán ghét dành cho cô,anh vung mạnh khúc gỗ đó xuống cánh tay Uyển Linh không chút do dự<br>\"Aaaaaa! \"- Uyển Linh đau đớn hét lên<br>Xong việc,anh vứt bỏ cô ở đó,rời đi không chút thương tiếc.<br><br>Uyển Linh nhìn theo bóng lưng lạnh lùng của người đàn ông đó rời đi mà nở một nụ cười!.<br><br>Đau quá,cô đau quá! Uyển Linh co rúm lại tự ôm lấy mình mà khóc lớn.<br><br>.<br><br><br><br>"]