["<br>Thấy cô im lặng mà không đặt ra những thắc mắc với mình, anh liền hỏi cô<br>\"Em không tò mò cuối cùng chị em ra sao sao?\"<br>\"Nếu anh muốn nói\"<br>\"Tại sao em không hỏi anh?\"<br>\"Tôi chẳng có lí do gì phải quan tâm đến chị ta cùng gia đình đó, những gì tôi nợ họ tôi đã lấy máu mình để trả đủ, vốn đã chẳng còn chút quan hệ gì\"<br>\"Sau khi phát hiện ra sự thật tôi đã hỏi cô ta, cho cô ta cơ hội cuối cùng để nói ra nhưng đã là bản chất con người, cho nên chị em đã không nhận dù tôi có đưa ra bằng chứng.<br><br>.<br><br>\"<br>\"Cho tới khi tôi cho người đàn ông ấy tới, chính là người cô ta đã đi theo vào ngày cưới, cũng là người gửi tôi tập tài liệu đó! Tôi không rõ tại sao hai người từng yêu nhau lại quay ra hại đối phương như vậy, điều tôi quan tâm chỉ là sự thật đằng sau đó! \"<br>\"Hai bên đối chấp trực diện, chị em đã im lặng như một lời nhận tội, không những thế chính miệng cô ta còn kể rõ tường tận những lần hại em, hại chết đứa con của chúng ta cô ta đã vui ra sao, cô ta đã cười lớn, coi đó là một phần thưởng đáng giá mình nhận được !.<br><br>\"<br>\"Lúc đó tôi thực sự rất hận, thậm chí nếu không có người ngăn lại, có thể tôi đã giết chết cô ta ngay thời khắc ấy! \"<br> <br>\"Nhưng rồi tôi đã nghĩ dù có giết chết cô ta đi chăng nữa, đứa con cũng không thể sống lại.<br><br>Vốn dĩ trong chuyện này, người đáng hận hơn cả lại là chính mình.<br><br>Vì vậy tôi đã thả cô ta cùng nhân tình đi! \"<br>\"Có lẽ chị ấy về bên bố mẹ\"<br>Uyển Linh bỗng nói nhỏ ra suy nghĩ của mình<br>\"Tôi cũng không biết rõ hiện tại gia đình bố mẹ nuôi em ở đâu và ra sao! \"<br>\"Sao anh lại nói vậy, họ không ở nhà thì đi đâu được chứ?\"<br>\"Gia đình họ Vương đã bị khui ra việc làm ăn phi pháp, dẫn tới phá sản, mọi của cải vật chất đều bị liêm phong! Chưa kể họ còn mang theo một số nợ lớn mà bỏ trốn, đến giờ vẫn không ai biết gia đình ba người đó đã đi đâu! \"<br>Uyển Linh nghe xong rất bất ngờ, một sự chua xót len lỏi trong tim:dù gì đó cũng là người nuôi mình, bố cũng rất yêu thương cô, chỉ là do hiểu lầm mà ông không muốn nhìn mặt!.<br><br>Hiện tại kết cục như vậy, có chút đau lòng, cùng không lỡ<br>Nhưng không lỡ thì sao chứ, hiện tại bản thân mình còn chưa lo xong, lấy đâu ra tâm sức giúp đỡ người khác! Dù có lòng cũng lực bất tòng tâm<br>\"Uyển Linh, chúng ta có thể mà phải không em?\" <br>\"Không thể\"<br><br>\"Chúng ta đã không còn trở ngại hay người thứ ba nào nữa, mọi hiểu lầm cũng được làm rõ\"<br>\"Không thể chính là không thể\"<br>Lục Nam Thần yên lặng nhìn người phụ nữ này: anh đã tìm cô rất lâu, anh đã hứa với lòng khi gặp lại nhất định sẽ giữ cô bên mình, bao bọc, che chở và yêu thương hai mẹ con cô hết mực.<br><br>Vậy mà hiện tại, người phụ nữ này đã không còn mang trong mình tình yêu sâu nặng với anh khi trước, dù không hận nhưng hiện tại cô thật xa lạ, chính anh cũng cảm thấy cô đã vướt xa tầm tay tới của mình<br>Anh kéo lấy cô ôm vào lòng<br>\"Chúng ta nhất định sẽ hạnh phúc\"<br>Uyển Linh không thoát khỏi vòng tay anh, cô để anh ôm lấy mình, hai tay ôm chặt lấy anh khiến Lục Nam Thần nghĩ rằng cô đã đồng ý mà vui vẻ<br>\"Sau này chúng ta nhất định có tất cả! <br>Chỉ là sẽ không có chúng ta mà thôi\"<br>Câu nói của cô khiến Lục Nam Thần run rẩy,không dám thở mạnh<br>\"Ý em! \"<br>\"Hãy coi đây là cái ôm tạm biệt, là cái ôm cho sự chấm dứt: chấm dứt mọi hiểu lầm, chấm dứt hận thù, và là sự chấm dứt cho quá khứ\"<br>\"Lục Nam Thần, hãy cho tôi và anh cuộc sống mới, hãy để lại mọi lỗi lầm và quá khứ lại, tôi không trách anh, nếu còn thương tôi, hãy để tôi dắt con đi!.<br><br>Sau này chúng ta đều sẽ hạnh phúc, vui vê ở hiện tại, hạnh phúc ở tương lai\"<br>Nói rồi cô buông anh ra, quay lưng rời đi, để lại một câu nói khiến người đàn ông chỉ biết cứng người đứng đó nhìn cô rời đi ngày càng xa!.<br><br>Có lẽ suy cho cùng thứ cô ấy cần là sự bình yên mà anh không thể đem lại<br><br>"]