["<br>Uyển Linh mang theo thân thể mệt mỏi trở về bệnh viện với con trai.<br><br>Cô ngồi cạnh giường ngắm nhìn gương mặt nhỏ vẫn luôn tươi cười,tíu tít líu lo,luôn tò mò hỏi cô về mọi thứ xung quanh mình.<br><br>Vậy mà giờ đây,thiên thần nhỏ của cô nằm yên lặng trên giường,khuôn mặt xanh xao thiếu sức sống<br>\"Bé Thiên đợi mẹ một chút nữa nhé, mẹ sắp có tiền để phẫu thuật cho con rồi, con hãy cố gắng chịu đau một chút nữa nhé,nhất định phải mạnh mẽ để ở cạnh mẹ nhé bé cưng,ta chỉ còn có con nữa thôi! \"<br>Cô không biết việc làm sắp tới của bản thân liệu có khiến cô hối hận về sau không,nhưng cô chắc chắn một điều ở thời điểm hiện tại đó là một việc rất cần thiết cô phải làm để có thể trả chi phí cho cuộc phẫu thuật,tiền thuốc!.<br><br>Công việc của Uyển Linh là công việc vào đêm vì vậy cô đã thuê một cô hộ sĩ ở bên cạnh chăm sóc con trai khi cô đi làm.<br><br>Bé Thiên hầu như chỉ ngủ,thời gian cậu bé tỉnh trong một ngày rất ít,cậu thường ăn xong sẽ buồn ngủ ngay,bác sĩ nói đó là do tác dụng phụ của thuốc.<br><br> <br>Thi thoảng sẽ có những cơn đau truyền tới từ ngực khiến con trai cô khóc nháo vì đau đớn,những lúc như vậy ngoài ngồi ôm con và khóc vì thương bé, Uyển Linh không còn có thể làm gì khác,nếu có thể cô mong người bị bệnh là mình chứ không phải bé cưng của cô.<br><br>Tại Thiên Hoàng- quán bar bậc nhất về đêm cả nước <br>Hôm nay là ngày đầu tiên Uyển Linh đến đây làm việc, cô nhận được một bộ đồng phục gồm một cái áo ngắn trên rún và một chân váy rất ngắn,nó ngắn đến mức khiến người mặc phải ngại ngùng,gần như nó còn không che hết được vòng 3 của cô.<br><br>Nhưng do đây là việc bắt buộc nên Uyển Linh đành mặc nó, bộ quần áo này khiến cô vận động không thỏa mái, thậm chí là cảm thấy xấu hổ nhục nhã dưới con mắt không mấy tốt đẹp từ những người đàn ông kia.<br><br>Cả buổi Uyển Linh cố giữ cho bản thân bình tĩnh,làm tốt việc rót rượu của mình, cô luôn sợ sẽ gặp phải vị khách khó tính,hoặc một người muốn mua thân thể của cô,Uyển Linh rất sợ dù biết bản thân sẽ phải gặp nhưng cô vẫn mong mình chỉ phải rót rượu ở đây,tới khi bước đủ tiền trả viện phí cho con,cô sẽ lập tức rời khỏi đây với một thân thể chưa bị vấy bẩn.<br><br>Cuộc sống lại diễn ra theo một vòng lặp,sáng cô sẽ ở bệnh viện chăm sóc bé Thiên,tới tối khi con ngủ Uyển Linh sẽ giao bé lại cho hộ sĩ chăm sóc giúp rồi tới quán bar làm việc.<br><br>Do một ngày khoảng thời gian cô hầu như đều ở bệnh viện,tới tối lại ở quán làm vì vậy để tiết kiệm tiền cô cũng đã trả lại phòng trọ,2 mẹ con không có nhiều đồ chỉ có ít quần áo cũ cô liền mang tới để gọn trong phòng bệnh,còn một số vật dụng còn sử dụng được cô bán đi với giá rẻ!.<br><br><br>mọi sinh hoạt tuy có bất tiện nhưng cô vẫn cố sống qua ngày.<br><br>Mỗi ngày đi làm Uyển Linh đều lo sợ,sợ bản thân bẩn không thể lại gần con,chỉ khi kết thúc một ngày làm việc bình yên cô mới thở phào nhẹ nhõm!.<br><br>.<br><br>Từ ngày làm việc đầu tiên tới nay đã được 5 tháng,cô đã kiếm cớ chốn được rất nhiều lần việc qua đêm với một người lạ,dù biết số tiền nhận được rất lớn nhưng cô không thể,không có đủ can đảm làm việc đó!.<br><br>nhưng liệu Uyển Linh có thể trốn tránh được bao lâu!.<br><br>Cô không biết rằng,chính nơi này sẽ để cô gặp lại một người mà cả đời nghĩ sẽ không gặp lại nữa! nhưng trái đất thật nhỏ,cuộc gặp gỡ ấy đã một lần nữa thay đổi cuộc đời cô và con trai sang một trang mới!.<br><br>.<br><br><br><br>"]