["<br>Sáng hôm sau khi Uyển Linh thức giấc,đã thấy chỗ trống bên cạnh không còn hơi ấm- anh đã rời đi lâu rồi,có lẽ tới đón chị,anh có cần vội như vậy không,ở cạnh cô thêm một lúc anh cũng không muốn như thế sao.<br><br>Cô nhanh chóng dọn dẹp căn phòng,thu dọn mọi đồ vật mà cô từng chạm qua.<br><br>Xong xuôi,Uyển Linh đứng nhìn căn phòng mình ở đã gần một năm này,nơi đây chứ đầy niềm hạnh phúc của cô và anh,khoảng không gian chỉ dành riêng cho hai người.<br><br>Nhìn ngắm mọi thứ xung quanh rồi lướt qua cả tấm hình cưới đầu giường:đó là ảnh cưới của ạn và chị,nó luôn được treo ở đó như sự hiện diện của chị trong tim anh,chiếc váy cưới cô cũng là của chị,nhẫn cưới cũng không có! điều này chứng tỏ Uyển Linh chưa bao giờ là vợ của anh cả,đúng như Nam Thần nói cô chỉ là \"người làm ấm giường cho anh thôi\",khi anh cô đơn nhất thì cô chính là vật lấp khoảng trống đó tạm thời<br>Lưu luyến nhìn căn phòng, tuy nó không có gì thuộc về riêng cô cả, nhưng ở đây đã chứa đựng quá nhiều điều hạnh phúc trong cả một đời của Uyển Linh<br>Cô dọn dẹp xong xuống nhà,đúng lúc ngoài sân cũng vọng lại tiếng động cơ xe.<br><br>Uyển Linh chạy ra đón anh như thói quen.<br><br>Đi bên cạnh,khoác tay anh là một người phụ nữ xinh đẹp,đó là chị cô- Vương Linh Nhi.<br><br>\"Em chào chị\"<br>\"Chào em Uyển Linh\"<br> <br>Nhìn chị ấy khá xanh xao,yếu đuối,thiếu sức sống.<br><br>Lục Nam Thần nhẹ nhàng dìu cô từng bước vào nhà,Uyển Linh đứng sau thấy được tất cả hành động ân cần chăm sóc của anh mà cô chưa bao giờ được hưởng<br>\"Em đi pha cho chị ấy cốc nước đi\"<br>\"Uyển Linh\"- anh lớn tiếng gọi cô khiến Uyển Linh phản ứng lại với lời anh nói<br>\"Vâng ạ\"<br>Nghỉ ngơi một lúc,anh dẫn chị lên phòng,khi mở cửa ra Linh Nhi liền bước vào nhìn mọi thứ xung quanh,Lục Nam Thần cũng bất ngờ:mọi thứ gọn gàng, sạch sẽ như chưa từng có sự xuất hiện của cô,chăn ga gối nệm đều được thay mới,căn phòng còn được xịt khoáng khử mùi!.<br><br>dù chỉ là mùi hương nhẹ trên người cô anh cũng không còn cảm nhận được nữa,trong lòng dâng lên sự hụt hẫng,khó chịu mà anh hiểu hiểu được<br>\"Anh vẫn luôn treo ảnh cưới của hai chúng ta sao\"<br>\"Ừm\"<br>Lục Nam Thần bước tới vén tóc ra sau tai âu yếm nhìn người con gái trong lòng<br>\"Anh rất nhớ em\"<br>\"Em cũng rất rất nhớ anh,em xin lỗi vì đã bỏ đi,làm anh tổn thương\"<br>\"Không sao,mọi chuyện đã qua rồi\"<br>\"Vậy còn Uyển Linh\"<br>\"Cô ấy làm sao?\"<br>\"Anh định sống ba người như hiện tại hả,anh cũng biết là em ấy rất yêu anh mà\"<br>Anh im lặng hồi lâu rồi đáp:\"đợi một thời gian nữa rồi anh tính em nhé\"<br>Cả hai ở trên phòng ôm nhau tâm sự mọi chuyện.<br><br>Đến giờ cơm tối Thanh Hoa lên mời hai người xuống dùng bữa.<br><br>Lục Nam Thần bất giác nhìn xung quanh,tìm bóng dáng quen thuộc ấy mà không thấy.<br><br>Bất chợt thấy cô bưng đồ ăn dọn ra bàn<br>\"Em ấy làm gì ở đây vậy\"<br>\"Em là giúp việc\"-Không đợi anh trả lời cô liền lên tiếng giúp anh đỡ khó xử <br><br>Nghe câu trả lời của cô,mọi người đều sửng sốt nhìn,trong đó có cả anh<br>\"Chị xin lỗi nhé,tại chị mà bố mẹ giận đuổi em ra khỏi nhà,rồi phải tới đây làm việc\"- Vương Linh Nhi giả vờ cầm tay cô nói<br>\"Không sao ạ\"- cô rút tay lại,vì chỉ cô biết chị đang nói dối<br>Nói xong cô định quay vào trong thì chị lại lên tiếng<br>\"Em không ăn cùng luôn anh chị luôn sao?\"<br>Hai từ \"anh chị\" đã hoàn toàn khẳng định cô là người thừa thãi.<br><br>Cô chua xót nhìn chị,cố nặn nụ cười tươi<br>\"Em ăn sau cùng mọi người\"<br>Uyển Linh quay lưng đi vào bếp,từ đầu tới cuối cô đều không nhìn anh một lần nào:người giúp việc sao,anh đâu cần cô giúp mình nhưng nếu cô đã tự nhận bản thân thấp kém như vậy anh cũng chẳng buồn quan tâm nữa,nhưng trong lòng vô cùng khó chịu,bực bội trước thái độ của cô với mình.<br><br>Lục Nam Thần ăn xong liền có người mang cafe tới cho anh:vị vẫn vậy,là cô pha nhưng sao lại là người khác mang ra cho anh! hừ<br>Anh mang theo bực bội đi làm.<br><br>Uyển Linh cũng nhanh chóng chuẩn bị đi học,tới góc khuất của hành lang<br>\"Hóa ra mày vẫn thất bại như vậy,gần một năm rồi không có tình yêu của anh ấy,vậy thì đừng trách tao ác,dành lại anh ấy về mình\"<br>\"Chị đã đi đâu\"<br>\"Hahah,muốn biết sao,trước khi lễ đính hơn diễn ra tao đã gặp một người ngoại quốc,hai bọn tao đã yêu nhau.<br><br>Nhưng mày biết vì sao tới lúc ấy tao mới bỏ đi không vì muốn mày đai khổ đó\"<br> <br>\"Nhưng còn bệnh của chị?\"<br>\"Anh ấy đã tìm được một người có máy hiếm như tao và mày,trả tiền để thay máu cho tao hàng tháng\"<br>Cô ta dừng lại một lúc lâu,sau đó nói tiếp với giọng nói u buồn,căm giận<br>\"Uyển Linh,mày biết không,tao rất yêu anh ấy,nghĩ rằng sẽ để mày được hạnh phúc,nhưng tao nhận được gì,thằng khốn đó đã ngoại tình bị tao bắt tại trận.<br><br>Trong lúc tao đau khổ tột cùng thì thấy bản tin chụp ảnh mày và Nam Thần nắm tay nhau tới công ty! Và rồi tao đã không can tâm,tại sao tao đau khổ mày lại được hạnh phúc bên người mình yêu,vì vậy tao đã quay về\"<br>\"Chị ghét em vậy sao?\"<br>\"Đúng vậy,hai mẹ con tao đều ghét cay ghét đắng mày,từ khi mày về mọi sự quan tâm của bố đều dành cho mày,ông ấy luôn yêu thương và chăm sóc mày,tại sao chứ,tao mới là con ruột cơ mà,nỗi căm hận càng tăng cao hơn khi một lần tao và mẹ nghe thấy cuộc trò chuyện của bố và thầy hiệu trưởng:Có một xuất học vẽ tranh chỉ có một người được chọn,mày biết sao không ông ấy không hề do dự mà cho mày đi học chứ không phải tao.<br><br>Chính vì vậy tao đã lập lên kế hoạch để khiến mày vừa không được đi học,vừa bị bố mẹ mọi người và cả người mày yêu hận mày! \"<br>\"Chị thật đáng sợ\"<br>Nói xong cô quay người bỏ đi,đằng sau vẫn vang lại tiếng nói của Vương Linh Nhi<br>\"Chuẩn bị đi,tao sẽ khiến mày đau khổ vì tình yêu mà không dám yêu nữa! hâha\"- nghe giọng nói của cô ta Uyển Linh bịt tai lại chạy nhanh ra ngoài!.<br><br><br><br>"]