["<br>Có lẽ vì quá sợ, Ân Thiên khóc xong liền nhắm mắt ngủ thiếp đi.<br><br>Uyển Linh thấy vậy, vừa xót thương con trai còn bé mà phải gặp loại chuyện này, vừa lo lắng quan sát xung quanh, tìm đường trốn thoát.<br><br>Nhưng đây là đâu cô không biết, nó hoàn toàn là không gian khép kín, cô nghĩ đây là một nhà xưởng nhỏ bỏ hoang từ rất lâu, xung quanh không nghe thấy tiếng ồn xe cộ.<br><br>Vì vậy nơi này chắc chắn ở ngoại thành, không gần khu dân cư....có thể nói khả năng để có người phát hiện ra và giúp đỡ hai mẹ con cô là không có, dù có kêu cứu khản cổ cũng không ai nghe thấy<br>Sự bồn chồn không yên trong lòng ngày càng nhiều, cô không ở một mình ,mà hiện tại còn có con trai, cô không thể để con rơi vào hoàn cảnh nguy hiểm, phải nhanh nghĩ cách...Giây phút này Uyển Linh thật sự mong ngóng sự xuất hiện của anh, nhưng trước khi đi cô không báo anh biết....<br>Uyển Linh chỉ biết ngồi ôm con chờ đợi, từ lúc bị bắt trói tới đây, Vương Linh Nhi vẫn chưa lộ diện, không biết chị ta lại muốn làm ra chuyện điên rồ gì nữa<br>Tại phòng làm việc cao nhất của Lục Thị, Lục Nam Thần đang bận rộn với một đống văn kiện giấy tờ cần phê duyệt, không hiểu sao hôm nay anh cảm thấy rất nhớ cô, dường như chỉ muốn phóng về nhà ôm chặt hai mẹ con vào lòng.<br><br>Nhưng anh là người lãnh đạo, làm vậy sẽ không quản nổi nhân viên, phải làm gương cho họ.<br><br>Nghĩ thế anh liền mở camera ở nhà xem Uyển Linh đang làm gì, nhưng tìm tất cả các phòng trong nhà lẫn ngoài vườn hoa đều không thấy bóng dáng cô, chẳng lẽ cô bận việc ra ngoài sao...nhưng bình thường giờ này không phải cô đang ở nhà nấu cơm sao.<br><br>Anh nhấc máy gọi về máy ở nhà hỏi quản gia<br>\"Phu nhân đi đâu?\"<br>\"Tôi không rõ ạ\"<br>\"Không rõ?\"<br>\"Dạ, ban sáng phu nhân đang bận rộn ngoài vườn hoa, sau khi nghe một cuộc gọi liền vội vàng bỏ ra ngoài, tới giờ chưa về ạ\"<br>Nghe quản gia nói thế, anh có dự cảm không lành liền dò tìm định vị trên máy, xem cô đang ở đâu nhưng lại không tìm thấy tín hiệu.<br><br>Lục Nam Thần lo lắng hơn, có chuyện gì đã xảy ra với cô sao<br>\"Cậu tới phòng tôi có việc gấp\"<br>Sau hai cuộc gọi anh mở lại camera xem lại khoảng thời gian đó, cô đã rất lo lắng, chứng tỏ có chuyện chẳng lành.<br><br>Khi chuẩn bị tắt máy, màn hình lướt qua đoạn ghi hình hôm trước, điều đáng chú ý là cái bóng đen đứng núp ở đó, Lục Nam Thần nhanh chóng phóng to ra, mở lại các đoạn băng mấy tuần nay, thấy được người này đã theo dõi bọn họ rất lâu rồi, người này còn là phụ nữ, rốt cuộc cô ta muốn gì<br> <br>Cửa phòng truyền tới tiếng gõ<br>\"Vào đi\"<br>\"Có chuyện gì vậy?\"<br>Hai người đàn ông lười biếng ngồi xuống ghế<br>\"Vợ tôi mất tích rồi\"<br>\"Cái gì, em dâu mất tích\"<br>\"Khi nào?\"<br>\"Có lẽ sáng nay, tôi cũng mới biết\"<br>...<br>\"Dịch Thiên tôi muốn cậu cho người điều tra và tìm vị trí của cô ấy, định vị trên điện thoại đã mất tín hiệu\" - anh có mối quan hệ tốt với các quan chức cấp cao, lại còn là người sản xuất vũ khí, dĩ nhiên máy móc, công nghệ là chuyện nhỏ<br>\"Khang Nam, cậu cho người điều tra người phụ nữ này giúp tôi, có lẽ có thể làm nét hơn.<br><br>Tôi muốn xem kẻ nào to gan dám bắt cóc vợ của Lục Nam Thần này\" - anh là ông trùm trong giới hắc đạo, mạng lưới dĩ nhiên sẽ nhanh hơn người ngoài sáng như anh<br>\"Được\"<br>\"Nhanh một chút, tôi không muốn hai mẹ con cô ấy phải sợ\" - khi nghe người thông báo con trai anh cũng bị bắt đi, anh đã biết lần này mình muốn giết người bao nhiêu, con quỷ máu lạnh trong anh sau 5 năm lại trỗi dậy<br>Nửa tiếng sau, vị trí của cô đã được tìm ra, là một nhà xưởng bỏ hoang, nằm ở ngoại thành, đã vậy còn ở giữa một khu rừng.<br><br>Người này quả biét tính toán, tìm một chỗ khó tìm như vậy.<br><br>\"Thần, tra ra danh tính người đó rồi\"<br>\"Là ai\"<br>\"Vương Linh Nhi\"<br>Khuôn mặt anh ngày càng sắc lạnh khi nghe thấy cái tên đã lâu không nhắc đến này.<br><br>Cho ả ta một cơ hội sống sót, vậy mà không biết trân trọng, anh cũng không cần nể tình xưa nữa rồi, giúp cô ta giải thoát cũng tốt...<br>Lúc đó bên Uyển Linh người đó cũng xuất hiện.<br><br>Vương Linh Nhi ăn mặc hở hang, tay khoác đi bên cạnh một người đàn ông bằng tuổi bố cô, hai người vừa đi vừa ân ân ái ái trong mắt Uyển Linh trông thật phản cảm, không hiểu chị ấy lấy đâu ra dũng khí làm điều này<br> <br>\"Chào em gái thân yêu\"<br>\"Chị muốn gì?\"<br>\"Lâu lắm không gặp, sao em nóng vội thế\"<br>Uyển Linh không có tâm trạng hàn huỷen với chị ta, chưa kể giữa hai người cũng không có chuyện gì tốt đẹp<br>Người đàn ông trung niên từ khi vào luôn quan sát, nhìn chằm chằm cô, ánh mắt lộ ra vẻ thèm thuồng khiến Uyển Linh cảm thấy ghê tởm<br>\"Cưng à, anh không ngờ em có đứa em gái ngon như vậy\"<br>\"Anh muốn nó\"<br>\"Ngon vậy, ai chả muốn thử qua\"<br>\"Hừ, vậy anh chơi nó xong đừng đụng vào người em\" <br>Linh Nhi giả vờ giận dỗi đẩy lão ra, Uyển Linh nhìn hành động cùng lời nói hai người trước mắt mà không nhịn nổi<br>\"Thôi nào, không phải anh đang giúp em sao\"<br>Đúng vậy, với địa vị hiện tại của Linh Nhi sao có thể thuê một đám vệ sĩ và thành công mang hai mẹ con cô tới đây, ả phải ngủ với lão già này để đổi lại thứ mình muốn.<br><br>Càng nghĩ ả càng hận người em gái này, hận không thể băm dằm nó ra hàng nghìn mảnh<br>\"Uyển Linh, mày sống rất vui vẻ\"<br>\"Thả chúng tôi ra\"<br>\"Mày đang nói trò đùa gì vậy?\"<br>Ả lại gần bóp mạnh cằm cô, gằn lên từng tiếng đáng sợ<br>\"Chị muốn gì, tôi đâu nợ gì chị\"<br>\"Không nợ, thế nào là không nợ hả con đi3m này\"<br>Chị ta tát mạnh vào bên mặt của cô, xo tiếng động quá lớn đánh thức Ân Thiên, đúng lúc mở mắt ra cậu bé thấy mẹ bị đánh liền khóc lớn xông ra cắn vào tay Vương Linh Nhi<br>\"Thằng nhãi ranh, mày dám căn tao\" <br>Nói rồi chị ta như lên cơn điên, xông tới muốn đá vào người Ân Thiên, Uyển Linh thấy vậy cô phản xạ rất nhanh liền ôm chặt con vào lòng, hứng chọn cú đá như trời giáng vào lưng của Linh Nhi.<br><br>Lực mạnh đến nỗi cô nghĩ mình gãy lưng rồi, may con trai cô không sao, quá hoảng sợ cậu bé khóc càng lớn<br>\"Thiên muốn bố, mẹ ơi Thiên muốn về, cô là người xấu, cô đánh mẹ,...huhu\"<br><br>Uyển Linh nén cơn đau an ủi con trai với giọng yếu ớt<br>\"Thiên ngoan, không sao, nín nào, bố rất nhanh sẽ tới đón chúng ta\"<br>Cô tự an ủi mình, và đặt niềm tin vào đó<br>\"Mẹ đau không, huhu...\"<br>\"Không sao, mẹ không đau, ngoan\"<br>\"Tình cảm hai mẹ con mày làm tao cảm động quá\"<br>\"Rốt cuộc chị muốn gì?\"<br>\"Tao muốn mạng của mày, tao muốn mày thân bại danh liệt, tao muốn hủy hoại tất cả về mày\"<br>\"Tại sao?\"<br>Cô không biết mình đã làm gì đắc tội chị ta<br>\"Mày quên rồi sao, tất cả là tại mày, nếu mày không xuất hiện giờ này vị trí Lục phu nhân phải là của tao, mày chính là đồ sao chổi, tiện nữ\"<br>\"Không phải, năm đó chính chị là người gây ra, nếu khoing do bức thư đó, nếu chị không rời đi vào ngày tổ chức hôn lễ, mọi chuyện sẽ không đến nỗi như vậy.<br><br>Tại sao chị không hiểu mà đổ lỗi cho người khác chứ\"<br>\"Câm mồm\" - ả tả tức giận vung tay tát mạnh vào mặt cô, khiến Uyển Linh chảy máu miệng<br>\"Mẹ ơi...\" - con trai cô ngày càng hoảng sợ hơn<br>\"Không sao, Thiên ngoan cho mẹ nói chuyện với cô được không, xong chúng ta sẽ về nhà\"<br>\"Dạ\"<br>\"Nếu chị muốn gì hãy lấy từ tôi, thằng bé vô tội , xin chị hãy thả nó ra\"<br>\"Mày đừng mơ\"<br>Ả ta đỏng đảnh đi tới bên cạnh lão tình nhân già nũng nịu<br>\"Anh yêu, anh ra ngoài đợi em được không, chuyện phụ nữ với nhau anh ở đây không tiện\"<br>\"...\"<br>\"Nhé?\"<br>Ả cọ xát bộ ng ực căng tròn của mình vào cánh tay người đàn ông, trông thật bẩn mắt người khác<br>\"Tối về phải bù đắp cho anh đó\"<br>\"Ừm\"<br>\"Anh sẽ không nương tay đâu, sẽ chơi chết em\" - vừa nói lão vừa bóp m ông ả ta rồi dẫn đàn em ra ngoài canh chừng<br>Không gian còn lại cô, con trai và ả<br>\"Mày muốn tao thả con trai mày ra, đừng mơ.<br><br>Tại mày mà nhà tao tan cửa nát nhà, công ty phá sản, bố tự sát.<br> <br><br>Mẹ cùng tao phải đi làm ấm giường cho những đám đàn ông rác rưởi kia.<br><br>Mày nghĩ xem tao có nên thả mày ra không?\"<br>\"Chị quên rồi sao, đó là kết quả chị tự chọn, tôi không liên quan, không xúi giục cũng không thể bắt ép chị, là chị tự chọn con đường đó để đi.\"<br>\"Mày dám già mồm, mày có tin tao sẽ gi3t chết thằng con của mày không?\"<br>\"Không, đừng, xin chị, làm gì tôi cũng được, hãy thả thằng bé đi\"<br>\"Muốn tao thả nó cũng được thôi, nhưng...\"<br>\"Mày phải quỳ xuống xin, tao hài lòng sẽ rộng lượng bỏ qua cho nó\"<br>Uyển Linh quỳ gối, bò tới chỗ chân chị ta, mồm liên tục cầu xin.<br><br>Vương Linh Nhi vẫn thấy không thỏa mãn, biết là sẽ nhanh gi3t chết cô nhưng trước khi chết vẫn nên hành hạ cô một chút, cho thỏa những tủi nhục mà cô phải chịu.<br><br>Ả dâng chân mình lên, liên tục đánh đạp vào người cô, cơ thể gầy gò cố chống cự, nó gần như muốn vỡ vụn, rã rời, cô an ủi mình phải cố lên, như vậy con trai mới có thể an toàn rời khỏi đây<br>Đánh đá một hồi, Uyển Linh đau tới mức hoa mắt chóng mặt, cô thầm cầu trời hãy để anh nhanh chóng tới đây một chút, cô sắp không thể đợi được nữa rồi<br>\"Uyển Linh, mày biết không, tao rất hận mày, hận vì trong khi tao đau khổ, bị đám người đó thay nhau làm nhục, chà đạp thì mày lại được hưởng hạnh phục, sự thương yêu cùng cưng chiều của Lục Nam Thần.<br><br>Những thứ đó vốn phải thuộc về tao\"<br>\"Chị không hề yêu anh ấy, chính chị vứt bỏ anh trong lễ kết hôn để chạy theo tình nhân, chị chỉ yêu tiền tài vật chất chứ không phải con người của anh\"<br>\"Không sao, dù sao tao cũng sẽ đưa tiễn hai mẹ con chúng mày một đoạn\"<br>\"Chị nuốt lời\"<br>\"Haha, mày vẫn ngu như vậy, dễ tin người\"<br>\"Chị thật độc ác, chị không sợ gặp báo ứng sao\"<br>\"Vẫn còn sức nói, được, cứ nói đi vì mày sắp không được nói nữa rồi\"<br>\"Không, Nam Thần nhất định sẽ tới\"<br>\"Mày mơ mộng gì chứ, khi anh ta tới đây, có lẽ mày đã chết vì bị làm nhục bở đám đàn ông tao sắp xếp tặng cho mày rồi\"<br>\"Không, đừng, xin chị đừng làm vậy\"<br>Uyển Linh gần như tuyệt vọng, cô không muốn mọi chuyện xảy ra như vậy.<br><br>Phải làm sao đây, Lục Nam Thần anh đang ở đâu....<br><br>"]