["<br>Sáng hôm sau,tại khu nhà bỏ hoang<br>Ngô Đình Nam tới chỗ các cô<br>\"Lục Nam Thần đang trên đường tới rồi,các cô chuẩn bị tinh thần đi\"<br>Uyển Linh và Linh Nhi đều mong chờ bóng hình người đàn ông đó,đã gần ba ngày không gặp anh ấy rồi.<br><br>Ngô Đình Nam sai người bịp mắt và trói tay chân hai người lại.<br><br>Cả hai đều sợ hãi vì bóng tối bao trùm,không biết xung quanh như thế nào.<br><br>30 phút sau<br>Tiếng cửa một lần nữa mở ra,bước chân dồn dập tới gần<br>\"Lục Nam Thần,lâu lắm không gặp,tôi đợi cậu mãi\"<br>Lục Nam Thần không trả lời ông ta mà nhìn hai người phụ nữ quần áo bẩn thỉu,đầu tóc rối mù,bết bát ngồi dưới nền đất.<br><br>\"Thần,cứu em\"- Linh Nhi biết anh đến liền lên tiếng<br> <br>\"Ngoan,một chút nữa chúng ta sẽ rời đi\"<br>Trái ngược lại với Linh Nhi thì Uyển Linh vẫn im lặng ngồi ở đó không nói gì cả.<br><br>\"Thả người,tôi đưa tiền cho ông\"<br>\"Haha,cậu trẻ vậy mà trí nhớ có vẻ kém hơn lão già như tôi,chỉ có một người được đưa đi\"<br>Thuộc hạ của lão ta đi tới cởi bịp mắt cho hai người<br>\"Cậu chọn đi\"<br>Lục Nam Thần nhìn hai người:Uyển Linh vẫn im lặng cúi đầu,Linh Nhi ánh mắt mong chờ nhìn anh.<br><br>Anh muốn cứu cả hai đi cùng một lúc nhưng anh không thể<br>\"Cô ấy\"- tất cả cùng tò mò nhìn hướng tay anh chỉ<br>Không quá bất ngờ,người anh chọn vẫn là Linh Nhi mà không phải cô,anh lại một lần nữa bỏ rơi cô rồi<br>Lục Nam Thần đưa ra lựa chọn,nhưng mắt vẫn nhìn vài người phụ nữ cúi đầu từ đầu tới cuối,anh muốn biết cảm xúc hiện tại của cô.<br><br>Nếu là trước đây,khi chưa có bảo bối cô sẽ thuận theo mà không cầu xin,dù biết trước kết quả anh sẽ chọn chị nhưng sao cô vẫn đau quá.<br><br>Uyển Linh ngẩng mặt lên nhìn anh<br>\"Nam Thần,x! xin anh hãy cứu em\"- ánh mắt mong chờ nhìn người đàn ông đứng đó.<br><br>mong anh có thể mang mình đi,hiện tại còn có bảo bối cô không thể đánh mất con được <br>Đáp lại Uyển Linh vẫn là không gian im lặng,khiến lòng cô càng sợ hãi,đôi mắt cũng dần trở nên tối đi<br>\"Thật đau lòng cho cô,thông minh như vậy mà cậu ta không chọn\"- Ngô Đình Nam mỉa mai nói<br>\"Xin anh,cứu em,em đang có!.<br><br>\"<br>\"Chọn xong rồi thì mang người phụ nữ của cậu rời đi đi,còn người phụ nữ này đàn em của tôi sẽ thay cậu chăm sóc\"- ông ta nói chặn ngang lời cô muốn nói với anh<br>Thấy anh đỡ chị,xoay lưng lại chuẩn bị rời đi cô càng hoảng loạn hơn,cầu xin sự thương hại của người đàn ông ấy:nếu ở lại cô và bảo bối sẽ không chịu được mất<br><br>\"Nam Thần,xin anh mà! \"- cô khóc lớn cầu xin nhưng người đàn ông ấy vẫn lạnh lùng rời đi<br>Uyển Linh sợ hãi,đôi mắt tràn đầy tuyệt vọng:Nam Thần,anh thật nhẫn tâm với em <br>Khi cô vẫn trong tình trạng đau khổ thì mấy tên đàn em của lão đã tới gần cô bằng ánh mắt đầy dục vọng mà không hề che giấu.<br><br>Uyển Linh sợ hãi lùi ra sau<br>\"Xin các người,tha cho tôi đi,tôi đang mang thai\"<br>\"Không sao,các anh đây cũng chưa bao giờ chơi phụ nữ mang thai,chắc cảm giác mới lạ lắm\"<br>\"Không,xin các người! \"<br>Bốn năm tên đàn ông lại gần muốn xé rách quần áo cô,Uyển Linh hoảng loạn kêu cứu,cắn vào tay một người đàn ông<br>Bốp<br>\"Con khốn,mày dám cắn tao,tk chơi chết mày\"<br>Uyển Linh lấy chân đạp mạnh vào hạ bộ của một tên,hai tay bị trói khiến cô bò lết chạy trốn.<br><br>Chưa bò được bao xa liền bị một lực lớn tóm chân lại,gã ta tát mấy phát vào má khiến cô bật máu.<br><br>Dù bị đánh đau bao nhiêu,Uyển Linh vẫn cong người,lấy hai tay ôm lấy bụng bảo vệ bảo bối<br>Nhưng ông trời không thương xót cô,cũng muốn cướp đi sinh linh bé nhỏ đó của cô.<br><br>Một lực rất lớn từ chân người đàn ông đá mạnh vào bụng cô,Uyển Linh đau đớn rên rỉ,người đàn ông thấy vậy vẫn không tha cho cô mà đá cô thêm mấy cước nữa:Uyển Ling nhăn mày đau đớn,mặt cô cũng dần chuyển sang xanh,cô cảm nhận được phía dưới chảy máu rồi:\"Bảo bối à,xin lỗi con,xin con đừng rời xa mẹ\"<br> <br>\"Dừng lại đi,cô ta sẽ chết đấy\"- một người đàn ông vào ngăn cản<br>Cô đau đớn nằm đó,tay vẫn không ngừng run rẩy, những người đàn ông đó vẫn không chiuh tha cho cô:mấy gã vẫn xé rách quần áo cơ,Uyển Linh tuyệt vọng cầu xin,cũng không còn sức phản kháng nữa.<br><br>Khi cô nghĩ mọi chuyện thật sự kết thúc rồi,thì cảnh cửa được mở ra,tiếng đánh nhau vang bên tai cô thấy một bóng dáng đi về phía cô:Nam Thần anh đến rồi<br>\"Xin anh,cứ ! cứu bảo bối\"- cô lấy chút sức lực cuối chỉ bụng mình mà xin anh<br>Sau khi cô ngất đi,Lục Nam Thần hoảng loạn,sợ hãi khi phía dưới của cô chảy rất nhiều máu,anh dường như cũng nhận ra điều gì đó,vội vàng bế cô ra xe tới bệnh viện.<br><br>Trên xe máu không ngừng chảy,khuoin mặt cô càng tái hơn,hơi thở cũng nhẹ tới mức phải dí sát người mới cảm nhận được.<br><br>Chưa bao giờ anh sợ hãi như vậy,anh thật sự sợ mất cô.<br><br>Vốn anh nghĩ cứu Linh Nhi ra trước vì cô ấy mang thai nhưng không ngờ anh đến muộn rồi,khi thấy cô nằm trong vũng máu,quần áo rách rưới nằm dưới đất cố gắng phản kháng lũ súc vật kia anh dường như phát điên,muốn giết chết lũ súc vật đó.<br><br>Uyển Linh,anh xin lỗi,xin em đừng rời xa anh! ! <br><br>"]