["<br>Sau bữa ăn, bé Thiên lôi kéo đòi bằng được bố mẹ cùng mình xem hoạt hình.<br><br>Cậu bé rất vui vẻ hưởng thụ điều đó, không chỉ cậu mà người đàn ông kia từ sau khi nghe câu nói cô hứa với con trai lòng anh cũng phơi phới, rộn ràng, vui không thể tả<br>10 giờ tối bộ phim mới kết thúc, Uyển Linh đưa con lên phòng ngủ<br>Đợi bé an giấc, cô nhẹ nhàng mở cửa phòng muốn quay về giường mình ngủ<br>Vừa xoay lại cô thấy Lục Nam Thần đã đứng đó từ bao giờ, có lẽ anh đã đứng đay đợi cô từ lâu<br>\"A...anh đứng đây làm gì?\"<br>\"Nhớ em\"<br>\"Anh nói gì vậy, về phòng ngủ đi, muộn rồi\"<br>Nói rồi cô đi ngang qua anh qđi về hướng phòng ngủ, khi tay hai người song song, nghĩ ra cứ vậy mà lướt qua nhau thì một luồng ấm áp giữ tay cô lại, sau đó Uyển Linh thấy mình rơi vào một cái ôm thật ấm áp, nó chỉ thuộc về người đàn ông này, một không gian chứa đầy mùi hương của riêng anh mà thôi<br>\"Anh làm gì vậy, buông ra\"<br>Lục Nam Thần vẫn mặt dày giữ chặt lấy cô như con sâu bám người không buông<br>\"Nói nhỏ chút không con sẽ dạy đó em\"<br>\"Anh buông tay ra trước đi\"<br>\"Uyển Linh\"<br>Anh vẫn ôm lấy cô từ đằng sau, cằm đặt vào hõm cô của cô,hơi thở nhẹ nhàng nói nhẹ bên tai cô, anh tham lam hít lấy mùi hương tuyệt vời mà mình luôn nhớ nhung.<br> <br><br>Đã rất lâu rồi anh chưa được tới gần cô như vậy<br>\"Hả\" - cô chấn động trước sự thay đổi đột ngột này<br>\"Em nói thật chứ\"<br>\"Tôi nó gì chứ?\"<br>\"Lời em hứa với con\"<br>\"Tôi hứa với con rất nhiều thứ, anh muốn nói thứ nào?\"<br>\"Em sẽ ở lại cạnh con và anh\"<br>\"...\"<br>\"Sẽ không rời đi nữa\" <br>\"...\"<br>\"Em nói thật đúng chứ, em đã hứa với con như vậy\"<br>\"...\"<br>\"Trả lời anh đi em, hãy cho anh một sự an tâm, tin tưởng thậm chí là hy vọng rằng em không rời đi, được không?\"<br>Giọng anh gần như nỉ non, cầu xin người phụ nữ mình đang ôm chặt, anh sợ buông lỏng một chút cô liền chạy đi, bỏ rơi anh ở lại<br>\"Anh nói sai rồi\"<br><br>Uyển Linh cảm nhận sự run rẩy của cơ thể đằng sau, cùng cái ôm siết ngày càng chặt, có chút đau <br>\"Tôi ở lại, nhưng là ở lại với con trai tôi.\"<br>\"Hiện tại tôi chưa có đủ điều kiện, con cũng không muốn rời xa anh nên tôi sẽ để con ở lại, sau này chúng tôi sẽ chuyển đi, tránh làm phiền anh\"<br>\"Không phiền\"<br>\"Tôi phiền\"<br>\"Em đừng nói những lời như thế được không em, anh rất đau lòng\"<br>\"Không phải việc của tôi\"<br>\"Không sao, chỉ cần em không rời đi là tốt rồi\"<br>\"Buông tay\"<br>Lục Nam Thần dần buông lỏng tay cho tới khi cô rời đi, bóng lưng cô khuất hẳn sau cánh cửa phòng, anh vẫn đứng đó: anh không biết hiện tại bản thân có bao nhiêu cô đơn cùng lạc lõng, anh không biết nên làm gì để cô bớt khó chịu, anh muốn bù đắp, muốn được yêu thương cô, nhưng cô không cho phép, dù là anh đến gần cô sẽ liền lùi ra xa, anh chỉ biết đứng phía sau nhìn cô rời đi, nhìn thật kĩ để có cảm giác cô vẫn tồn tại, vẫn ở bên cạnh anh, cô không rời đi, không vứt bỏ anh ở lại<br>Cứ như vậy ba người sống chung tại căn hộ đó, không trở lại thành phố.<br><br>Sáng anh đi làm, tối sẽ tranh thủ về thật sớm với hai mẹ con.<br><br>Uyển Linh cũng tranh thủ đi tìm việc, nhưng vì lí do sức khỏe nên không ai nhận, nói đúng hơn là cô không thể làm gì<br>Hôm sau, cô thấy anh đang ghi chép rồi dặn dò quản gia gì đó, thấy người vẫn chuyển mang vào những thùng lớn nhỏ, cô rất tò mò nhưng cũng không hỏi<br>Lục Nam Thần rời đi rồi cô mới biết, vừa nãy anh dặn dò quản gia nấu theo thực đơn dinh dưỡng riêng cho cô, để phục vụ cho việc điều trị<br>Những thùng lớn nhỏ vừa nãy là dụng cụ y tế phục hồi và hoạt động, trợ giúp trong việc trị liệu cánh tay của cô<br>Thấy tất cả những điều anh âm thầm làm cho mình, trong lòng Uyển Linh thêm ấm ấp, có chút vui vẻ.<br><br>Một ngăn trái tim vốn khóa chặt dần được mở ra lúc nào không hay...<br><br>"]