["<br>Từ ngày có bảo bối Uyển Linh ăn nhiều hơn,gần như lúc nài cũng thấy đói,và dễ ngủ.<br><br>Cô luôn giữ cho mình ở trạng thái tốt nhất không để những cảm xúc tiêu cực ảnh hưởng tới con.<br><br>Cúng là phụ nữ khi mang thai nhưng Linh Nhi được chăm sóc cẩn thận từng miếng ăn giấc ngủ , khi thấy cô ấy nôn nghén thì anh lo lắng không thôi.<br><br>Uyển Linh lại trái ngược:mọi thứ cô đều tự lo một mình,những đêm bị cơn nghén hành hạ không ngủ được chỉ biết ngồi xoa bụng như dỗ dành bảo bối nằm yên cho mình nghỉ ngơi một chút,dù ăn nhiều hơn trước nhưng trông cô vẫn rất gầy gò.<br><br>Người ta hay nói phụ nữ khi mang thai rất nhạy cảm,cô cũng vậy,có những lúc tủi thân khóc lớn mà không có lí do.<br><br>Có lẽ đó là những cảm xúc dồn nén bấy lâu trong Uyển Linh bộc phát ra:khi thấy anh quan tâm chị cùng đứa bé rồi thấy bản thân không nhận được sự săn sóc cần có ngay cả sự hiện diện của bảo bối anh cũng không biết! <br>Mỗi ngày Uyển Linh luôn ở phòng tắm thật lâu,kiểm tra xem bản thân có để lộ bụng không,cô cũng chọn cho mình những quần áo có form rộng để che đi vòng eo đã lớn hơn trước,sợ anh thấy sẽ nghi ngờ.<br><br>Uyển Linh vẫn duy trì sinh hoạt bình thường,vẫn tới công ty làm việc mỗi sáng!.<br><br>chỉ khác đó là cô đi lại chậm chạp hơn,những đôi dày cao gót đã được thay thế bằng đôi dày bệt.<br><br>Thời gian trôi qua thật nhanh,bảo bối đã được 3 tháng,trông cô cũng mập lên không ít.<br> <br><br>Điều lo lắng lớn nhất của cô hiện tại đó là mỗi lần Lục Nam Thần ham muốn,từ khi Linh Nhi mang thai anh sẽ tìm cô,lúc đó cô còn có thể trốn tránh và nhẫn nhịn cơn đau để anh tránh làm đau bảo bối,nhưng hiện tại đã ba tháng rồi,nếu vận động mạnh sẽ ảnh hưởng tới con,đồng thời anh cũng sẽ thấy bụng cô lớn hơn,làm sao để giấu anh đây!.<br><br>Tối hôm đó khi ngâm mình xong,Uyển Linh mặc một chiếc váy trắng dài và rộng lến giường ngồi.<br><br>Từ khi có bảo bối Uyểb Linh đã tập cho mình những lối sinh hoạt tốt hơn: ăn nhiều thịt hơn,uống sữa và không còn thức khuya nữa! Đặc biệt hơn là cô không còn cô đơn nữa,có con trong bụng lúc nào cô cũng thấy mình có người bên cạnh,trước khi ngủ luôn ngồi xoa bụng và nói chuyện cùng bảo bối<br>\"Bảo bối,hôm nay con khỏe chứ\"<br>\"Con đã đến với mẹ được 3 tháng rồi đó,từ lúc có con mẹ đã không còn cô đơn nữa\"<br>\"Con à,nhất định con phải thật khỏe mạnh và bình an ra đời con nhé\"<br>\"Hôm nay có lẽ bố không thể sang với chúng ta rồi, con đừng giận bố nhé\"<br>\"Chắc con cũng buồn ngủ rồi đúng chứ?\"<br>\"Chúng ta đi ngủ nào,chúc thiên thần nhỏ của mẹ ngủ ngon,mẹ yêu con\"<br>Cuộc độc thoại trong màn đêm dừng lại,Uyển Linh vén chăn nằm xuống nhắm mắt ngủ,tay vẫn không ngừng xoa nhẹ lên bụng mình.<br><br>Ngay lúc cô mơ màng đi vào giấc ngủ,chỗ nằm bên cạnh lún xuống,một bàn tay lớn vòng qua eo ôm lấy cô vào lòng<br>\"Em ngủ rồi sao?\"- Nam Thần hôn nhẹ vào cổ cô<br>\"Dạ\"<br>\"Dạo này không khỏe hả,sao hay ngủ sớm vậy?\"<br>\"Không có,em muốn ngủ sớm để da đẹp\"- cô tỉnh hẳn ngủ,kiếm đại lí do tránh anh sinh nghi<br>\"Ừm\"<br>\"Chị đang trong thời lì thai nghén anh nên ở bên chị\"- Uyển Linh đuổi khéo anh<br>\"Em không muốn anh ở cạnh?\"- giọng anh trầm xuống<br>\"Không,em không có ý đó\"<br>\"Những lúc như này người phụ nữ rất cần người đàn ông của họ bên cạnh,cô ấy sẽ rất nhạy cảm với mọi chuyện,đơn giản là muốn sự quan tâm từ người mình yêu.<br><br>Vì vậy anh nên ở bên chị mỗi khi rảnh\"- giọng cô có chút nghẹn lại<br>\"Cô ấy ngủ rồi,anh nhớ em,đã mấy ngày rồi,cho anh nhé Uyển Linh\"- tay người đàn ông bắt đầu sờ loạn trong áo cô<br>Uyển Linh cứng người,đẩy tay anh ra<br>\"Không được,hôm nay em không khỏe\"<br>\"Anh sẽ nhẹ nhàng\"<br>\"Em đang đến\"<br>Uyển Linh đành phải lôi lí do này ra mới khiến người đàn ông miễn cưỡng bỏ tay ra khỏi người cô<br><br>\"Anh sẽ nhịn chết mất\"<br>\"Lần sau nhé anh,em muốn ngủ rồi\" <br>Uyển Linh chui cả người vào ngực anh,cả hai ôm nhau ngủ tới sáng.<br><br>Mọi người dùng bữa sáng<br>\"Uyển Linh\"<br>\"Dạ?\"<br>\"Hôm nay cuối tuần tí em cùng chị đi khu trung tâm mua sắm mua ít đồ cho em bé nhé?\"<br>\"Em hôm nay vẫn bận vì! \"<br>\"Giờ bụng chị cũng lớn rồi,di chuyển bất tiện,mà ở nhà mãi cũng chán,Thần bận việc công ty,em đi cùng chị nhé\"<br>Vốn cô định cuối tuần ở nhà nghỉ ngơi,trò chuyện cùng bảo bối nhưng chị đã nói vậy không thể từ chối được rồi<br>\"Dạ\"<br>\"Tí anh sẽ sai người đèo đi và giữ an toàn cho hai người\"<br>\"Cảm ơn anh,Thần\"- Linh Nhi ghé sang hôn má anh <br>Trung tâm thương mại <br>Uyển Linh đi theo sau Linh Nhi hết cửa hàng này tới cửa hàng khác,vệ sĩ đằng sau cũng m chật vật xách một đống đồ.<br><br>Nhìn Linh Nhi chẳng có vẻ gì là mệt mỏi cả,còn Uyển Linh hai chân đã mỏi nhừ<br>3 tiếng sau<br>Hai người đứng đợi xe trở về lâu đài,từ xa không ai để ý có một chiếc xe đen đang đi tới,đỗ lại chỗ hai người đứng,nhanh chóng bịp khăn có tẩm thuốc kéo cô cùng Linh Nhi lên xe,khi vệ sĩ phát hiện ra thì xe đã đi mất.<br><br>\"Ông chủ,phu nhân và cô Uyển Linh bị bắt cóc rồi\"<br> <br>\"Cái gì?\"- Lục Nam Thần đứng dậy tay đập mạnh lên bàn làm việc nói lớn<br>!.<br><br>\"Sai người điều tra,tìm kiếm tung tích đi\"<br>\"Vâng ạ\"<br>Đứng trên tầng cao của tòa nhà Lục Thị,anh gọi điện cho ai đó<br>\"Tôi cần cậu giúp\"<br>\"Chuyện gì vậy?\"<br>\"Cậu điều tra giúp tôi kẻ bắt cóc và nơi hai người họ bị bắt giữ!.<br><br>\"<br>\"Ok,tôi sẽ sai người làm ngay\"- Nguyễn Khang Nam trả lời<br>Điện thoại bị ngắt,Lục Nam Thần đứng cạnh tấm kính lớn,khuôn mặt tràn ngập sát khí nhìn ra bên ngoài!.<br><br>.<br><br><br><br>"]