["<br>\"Chúng ta có vào trong không ạ?\"- giọng người tài xế lên tiếng<br>\"Vào đi\"<br>Ba giờ trước<br>Tối qua,sau khi đưa Uyển Linh về,anh không rời đi ngay mà cho người điều tra về cô:khi cầm tập tài liệu trong tay,lồng ngựca nh bất giấc đập nhanh và mạnh,có lẽ vì hồi hộp,cũng là lo lắng.<br><br>Dở tập tài liệu trên bàn ra,một loạt thông tin khiến anh nhăn mày,đến khi anh đọc hết trên chán đã lấm tấm mồ hôi,bàn tay cũng trở nên run rẩy mất kiểm soát: ba năm nay cô sống thật vất vả,đã vậy điều khiến anh bất ngờ nhất là trong đây có ghi Uyển Linh có một đứa con trai 3 tuổi - Vương Nam Thiên.<br><br>Cô đã có con, nhưng tài liệu không ghi cô tái hôn hay có bất cứ thông tin gì về chồng cô,vậy đứa bé đó là con ai!.<br><br>Một suy nghĩ thoảng chốc đã khiến anh rùng mình,nhưng cũng không khỏi hy vọng, và vui mừng<br>Lục Nam Thần xem hết tài liệu về cô ba năm nay,trái tim không khỏi đau đớn,anh thương cho những gì cô đã phải trải qua,cũng hận bản thân đối xử tệ với người con gái ấy.<br><br>Anh đã đưa ra lời thề từ giây phút đó: Lục Nam Thần nhất định sẽ yêu thương và bảo vệ Uyển Linh hết kiếp này.<br><br> <br>Nghĩ vậy anh liền tới bệnh viện,nhưng chỉ dám dừng ở cổng mà không đi vào phòng bệnh trong tài liệu đó ghi: anh sợ đối mặt với cô, sợ cảm giác đau khổ khi biết cô có con với người đàn ông khác! nhưng anh cũng hy vọng những điều mình nghĩ là sự thật, đày mắt liền ánh lên tia vui mừng hiếm có ở anh!.<br><br>Đợi cô rời đi,anh liền đi vào bệnh viện,tìm tới phòng bệnh của đứa bé<br>Lục Nam Thần đến gần trước cửa phòng anh đã nghe thấy một giọng nói trong trẻo đang nói chuyện với ai đó,có lẽ là hộ sĩ<br>\"Cô ơi, hôm nay mẹ có về với cháu không ạ?Bao giờ mẹ về,để cháu đợi mẹ không ngủ trước như hôm qua?! \"<br>Một loạt những câu hỏi của cậu bé vọng ra,nhưng tất cả đều muốn nói về mẹ mình.<br><br>\"Thiên ngoan,mẹ phải vất vả đi kiếm tiền chữa bệnh và nuôi cháu,nên cháu phải ngoan ngoãn ở đây đợi mẹ,được không?\"<br>\"****Dạ**,nhưng Thiên muốn ở bên mẹ như trước cơ\"- vừa nói hai mắt cậu bé long lanh nước,khiến người đối diện vừa thương lại vừa yêu,không sao khiến người ta ghét bỏ được**<br>\"****Vậy** con có thương mẹ không**?\"<br>\"Dĩ nhiễn là có rồi ạ, con yêu mẹ nhất trên đời\"<br>\"Vậy con phải ngoan ngoãn,sau này lớn phải thương mẹ hơn nhé,mẹ con đã rất vất vả đó bé con ạ\" - cô gảy nhẹ lên cái mũi nhỏ xíu của cậu bé.<br><br>\"Dạ.<br><br>.<br><br>\"<br>Cuộc nói chuyện dừng lại giữa chừng ví cửa phòng đột ngột đẩy ra,một người đàn ông ăn mặc lịch thiệp,khuôn mặt lạnh lùng nhưng rất thu hút.<br><br>Cả hai cô cháu đều không biết là ai,cô hộ sĩ nghĩ anh đi nhầm phòng bệnh<br>\"Chào anh\"<br>Lục Nam Thần không chào lại mà chỉ cúi đầu,tỏ ý chào cô <br>\"Hình như anh đang tìm đến phòng bệnh của người nhà hả, anh cho tôi biết thông tin bệnh nhân đi,tôi giúp anh tìm\"<br>\"Không cần\"<br><br>\"Vậy!.<br><br>\"<br>\"Tôi tìm cậu bé đó\"<br>\"Hả?\"<br>Cô không biết người đàn ông này là ai,từ khi bé Thiên ở đây ngoài mẹ cậu bé ra thì không còn ai lui tới nữa,sợ là người xấu lên cô ngăn anh lạu gần bé Thiên<br>\"Nhưng tôi không thể để anh tới gần cậu bé được,mẹ bé đã nhờ tôi trông giúp,cũng không dặn có người tới thăm nên xin lỗi anh.<br><br>Hay anh có thể quay lại vào buổi tối,khi mẹ cậu bé đã tan làm về\"<br>Lục Nam Thần đứng đó không trả lời,mắt luôn nhìn về phía giường bệnh:một cậu bé trắng trẻo,hơi mũm mĩm,trông rất đáng yêu đang tò mò nhìn ra đây hóng chuyện.<br><br>Đáy mắt Lục Nam Thần ánh lên tia cười nhẹ<br>\"Cô gọi mẹ cậu bé,nói Lục Nam Thần tới thăm là cô ấy biết\" - nói xong anh đi lại gần giường<br>\"Chào chú ạ\"- bé Thiên rụt rè chào anh<br>\"Chào cháu\"<br>!.<br><br> <br>Cô hộ sĩ chạy đi gọi điện thông báo với Uyển Linh một tiếng.<br><br>Trong phòng Lục Nam Thần vui vẻ làm quen với Thiên,cậu bé dần dần không còn sợ anh nữa,dần thỏa mái hơn với anh.<br><br>Lục Nam Thần cầm điện thoại đến bên cửa sổ<br>\"! ! \"- cuộc gọi rất nhanh liền kết thúc<br>Anh trở lại bên cạnh giường nói chuyện với Thiên.<br><br>Trong lòng dâng lên rất nhiều điều nghi hoặc nhưng cũng là sự hy vọng và đầy mong chờ!.<br><br>.<br><br><br><br>"]