["<br>Tại bệnh viện<br>Lục Nam Thần ngồi ngoài hành lang trước phòng bệnh viện,đã hơn 3 giờ rồi ánh đèn phòng cấp cứu vẫn chưa tắt.<br><br>Trên người anh vẫn dính đầy máu của cô chưa được anh thay ra.<br><br>Chưa bao giờ Lục Nam Thần thấy thời gian trôi qua lâu như vậy.<br><br>Bốn giờ trôi qua<br>Bác sĩ từ trong phòng đi ra,chán đẫm mồ hôi,khuôn mặt mệt mỏi đã cho thấy được ca phẫu thuật khó khăn đến nhường nào<br>\"Sao rồi?\"<br>\"Lục tổng,cô ấy đã qua cơn nguy kịch,nhưng chúng tôi rất tiếc,dù cố gắng hết sức nhưng đứa bé không giữ được\"<br>\"Đứa bé?\"<br>\"Ngài không biết sao,cô ấy có thai hơn 3 tháng rồi,do mất máu quá nhiều cùng tác động mạnh khiến thai nhi bị chết lưu trong bụng mẹ\"<br>Anh chết sứng trước những gì bác sĩ nói:cô mang thai,anh và cô từng có một đứa con,nhưng sao Uyển Linh không nói cho anh biết,đến khi mất đi rồi anh mới biết sự hiện diện của con mình.<br><br>Phòng hồi sức<br> <br>Đã một ngày sau khi phẫu thuật,Uyển Linh vẫn không tỉnh lại,khuôn mặt nhợt nhạt,gầy gò thiếu sức sống.<br><br>Cạnh giường cô,Lục Nam Thần ngồi đó nắm tay cô,anh luôn bên cạnh cô từ hôm qua tới giờ,công việc cũng giao cho cấp dưới,nếu có hợp đồng quan trọng cần anh kí,Nam Thần cũng sai người mang tới bệnh viện cho anh:Anh muốn mình luôn bên cạnh cô,là người đầu tiên thấy cô tỉnh dậy.<br><br>Cảm nhận được sự khác thường truyền tới từ lòng bàn tay.<br><br>Lục Nam Thần vui mừng nhìn cô<br>\"Uyển Linh\"<br>\"! \"<br>Tiếp xúc với ánh sáng đột ngột khiến mắt cô chưa kịp thích ứng,mơ màng một lúc lâu mới hoàn toàn tỉnh lại,nhìn người đàn ông đang nhìn mình,rồi lại nhìn bàn tay đang được anh bao bọc lấy:Nếu là trước đây có lẽ cô sẽ rất hạnh phúc và mong chờ.<br><br>Uyển Linh rút tay mình ra khỏi bàn tay anh<br>Lục Nam Thần cũng sững sờ trước hành động của cô,nhưng liền bỏ qua<br>\"Em thấy không ổn chỗ nào không,anh đi tìm bác sĩ nhé\"<br>\"! \"<br>Lục Nam Thần tìm bác sĩ tới,sau khi kiểm tra toàn bộ đều ổn,chỉ cần nghỉ ngơi một thời gian sẽ không sao rồi rời đi<br>\"Em đói chưa,ăn gì để anh đi mua?\"<br>\"! \"<br>\"Ăn cháo nhé,mới dậy chắc vẫn mệt,ăn chút cho khỏe rồi uống thuốc\"<br>\"! \"<br>Từ đầu tới cuối đều chỉ có Lục Nam Thần độc thoại,cô vẫn nhìn ra ngoài cửa sổ không đáp lại lời anh <br>\"Uyển Linh,trả lời anh đi\"<br>Lúc này Uyển Linh mới rời ánh mắt sang nhìn người đàn ông trước mắt<br>\"Bảo bối mất rồi\"- vừa nói nước mắt cô vừa chảy ướt đẫm khuôn mặt,tay vẫn đặt ở bụng mình<br>\"! \"- Lục Nam Thần chủ biết im lặng,đau lòng nhìn cô<br>\"Anh biết không,em đã hi vọng,dù chủ một chút thôi anh sẽ rủ lòng thương mà cứu em,nhưng anh đã chọn cách lạnh lùng quay đi mặc em cầu xin sự giúp đỡ từ anh\"<br>\"!.<br><br>\"<br>\"Bọn họ đánh em,định làm nhục em,em đã cố gắng bảo vệ bảo bối của chúng ta,nhưng họ rất độc ác đá mạnh vào bụng khiến bảo bối đau,lúc đó em đã chờ anh tới,mong anh sẽ quay lại cứu em,nhưng chờ mãi không thấy sự xuất hiện mà mình mong chờ.<br><br><br>Em đã hoàn toàn mất hi vọng,cũng không bảo vệ được con\"- vừa nói cô càng khóc lớn<br>\"Xin em,đừng nói nữa,anh xin lỗi,anh vốn không muốn bỏ em lại,ch! chỉ nghĩ là cứu Linh Nhi ra trước vì cô ấy mang thai,rồi sẽ quay lại cứu em,nhưng không nghĩ em cũng ! và anh đã tới muộn.<br><br>Uyển Linh tin anh đi,anh thật sự không thảo mái gì,anh cũng đau khi biết con mất khi mình còn không biết đến sự tồn tại của nó\"<br>\"Lục Nam Thần,anh còn nhớ chứ,anh nói không muốn có bất cứ giằng buộc gì với em,khi biết sự hiện diện của một sinh linh bé nhỏ trong người mình,em vui lắm,cũng muốn được chia sẻ để anh biết,muốn sự quan tâm ,chăm sóc từ anh.<br><br>Nhưng cũng sợ anh bắt phá bỏ đứa bé\"<br>\"Xin lỗi,thật sự anh rất xin lỗi\"<br>Uyển Linh nhìn anh mà cười,nụ cười của sự bất lực và buông xuôi<br>\"Anh à,em yêu anh hơn ba năm rồi,từng nghĩ sẽ dùng tình yêu của mình để anh nhìn lại phía sau và đi cùng em,nhưng hiện tại em mệt rồi anh à,em không còn đủ sức chạy theo một thứ mão mãi không thuộc về mình nữa\"<br>\"Không,em đừng nói vậy,chúng ta có thể có những đứa con khác mà em.<br><br>.<br><br>\"<br>Cô nhìn anh<br>\"Vậy còn chị,anh có lỡ buông tay không?\"<br>\"!.<br><br>\"<br> <br>Sự im lặng của anh đã là câu trả lời,cô lại cười,cười ra nước mắt<br>\"Đến giờ em đã nhận ra một điều:Có những chuyện không phải cứ cố gắng là được.<br><br>Chẳng hạn như yêu thương một người và mong rằng nơi trái tim họ cũng có một chố thật ấm áp dành cho mình.<br><br>Vì vậy em sẽ không cố chấp nữa,chúng ta trả lại tự do cho nhau nhé anh?\"<br>\"Không,em dù sống hay chết không được sự cho phép của tôi em không được rời xa khỏi tầm mắt của Lục Nam Thần này\"- anh gằn giọng,mắt hằn máu đỏ vì tức giận<br>Uyển Linh im lặng mặc kệ sự tức giận của anh,không còn sợ hãi,cũng không còn bận tâm nữa,cô mệt rồi,không chống chọi được bất cứ điều gì nữa<br>Sau hai tuần nằm viện,Uyển Linh cũng được xuất viện.<br><br>Lục Nam Thần luôn ân cần chăm sóc cô,nhưng đổi lại Uyển Linh luôn như cái xác không hồn,thờ ơ,lạnh nhạt,luôn nhốt mình ở trong phòng,không nói chuyện hay tiếp xúc với mọi người xung quanh.<br><br>Mỗi tối,Lục Nam Thần nằm cạnh nói chuyện cùng cô nhưng cô vẫn im lặng, để anh độc thoại một mình!.<br><br><br><br>"]