["<br>Uyển Linh và anh cứ chiến tranh lạnh như vậy 3 ngày,căn nhà mất hẳn sức sống.<br><br>Hôm nay cô đã trong phòng cả ngày để nghĩ cách nói với anh chuyện mai cô trở lại trường học nốt mấy tháng.<br><br>Đến tối khi thấy anh về,đợi anh ăn tối xong cô vẫn không đủ dũng cảm để xin anh.<br><br>Uyển Linh sợ anh đang tức giận với mình chuyện lần đó sẽ đổi ý không cho cô đi học nữa thì làm sao.<br><br>Đợi tới khi anh làm việc sắp xong,cầm máy tính lên giường ngồi xem lại bản thảo,cô mới quyết tâm đi tới đứng gần chỗ anh,cúi đầu như đứa trẻ làm việc sai nhận lỗi<br>\"A! anh à,em có chuyện muốn nói\"- đây là lần đầu trong 3 ngày qua hai người giao tiếp<br>\"Em đã làm xong thủ tục nhập học lại\"- cô vẫn không thấy anh phản ứng gì<br>\"Ngày mai em xin anh cho em quay lại trường tiếp tục học ạ\"- cô sợ hãi nói tiếp<br>\"Em xin lỗi về chuyện lần trước làm trái ý anh,lần sau em sẽ không dám nữa\"- giọng cô ngày càng run,sợ anh không cho mình đi học nữa<br>Nói xong cô đứng cả hồi lâu vẫn không thấy anh lên tiếng,Uyển Linh đành ngậm ngùi quay đi,nghĩ anh thật sự không muốn cho cô đi hok nữa rồi<br> <br>Uyển Linh đắp chăn lại,nằm sát mép giường,quay lưng về phía anh.<br><br>Nước mắt lặng lẽ rơi xuống cô không dám phát ra tiếng vì sợ anh sẽ ghét mình hơn,kìm nén đến mức đôi vai liên tục run rẩy,nấc nghẹn.<br><br>Lục Nam Thần xong việc,gập máy tính cất đi ,nằm xuống giường.<br><br>Nhìn bóng lưng cô:chắc anh không trả lời khiến cô nghĩ mình không cho cô đi học nên lại khóc rồi, thật phiền phức ngoài khóc ra cô không biết lấy lòng cho anh vui sao.<br><br>Anh mặc kệ cô,quay lưng đi ngủ.<br><br>Nằm một lúc vẫn thấy tiếng sụt sịt của người đối diện,anh nhẫn nại quay sang kéo cô quay mặt lại với mình<br>\"Sao mà khóc?\"<br>\"Hức,! hức\"- hành động đột ngột của anh càng khiến cô khóc to hơn vì sợ<br>\"Tôi có nói cấm em đi học đâu,lau hết nước mắt đi thì tôi đồng ý\"<br>Uyển Linh nghe vậy không tin,mở to đôi mắt nhìn anh<br>\"Không muốn đi học nữa?\"<br>Cô lấy hai tay lau đi nước mắt trên mặt<br>\"Anh nói thật chứ ạ\"<br>\" Ừm\"<br>\"Cảm ơn anh,em chỉ học mấy tháng nữa là xong rồi.<br><br>Em sẽ không chạy trốn đâu\"<br>\"Em có gan ý sao,có chạy cũng không thể thoát\"<br>\"Vâng\"<br>\"Nhớ kĩ 3 điều tôi từng đặt ra,nếu em vi phạm sẽ bị trừng phạt\" <br>Uyển Linh rùng mình một cái,gật đầu tỏ vẻ đã hiểu với anh.<br><br><br>Hai người sau khi nói chuyện,tuy không ai nói thẳng ra nhưng đều hiểu họ đã làm hòa với nhau.<br><br>Lục Nam Thần thuận tay ôm lấy cô vào lòng<br>\"Không nhúc nhích,ngủ đi mai tôi đưa em tới trường\"<br>\" Cảm ơn anh\"<br>Hai người ôm nhau ngủ tới sáng.<br><br>Sau khi chuẩn bị xong,anh đưa cô tới trường rồi rời đi.<br><br>Vừa bước vào trường,ba người bạn thân của cô đã đứng đợi sẵn đón cô<br>\"Cậu đi đâu cả nửa năm nay giờ mới gặp bọn tớ hả\"-Bân Úy chạy tới hỏi<br>\"Đã vậy còn không liên lạc với tụi mình\"- Cẩn Du<br>\"Mình cũng rất nhớ các cậu mà,do có việc đột xuất nên mình mới phải bảo lưu\"- Uyển Linh nhìn mấy người bạn<br>\"Mừng cậu trở lại\"- Đạm nha nói<br>\"Hazz,cậu không thể nói gì súc tích và dài hơn sao\" - Bân Úy lên tiếng nói<br>\"Thôi nào,cậu ấy vốn ít nói mà,đâu có suốt ngày cằn nhằn như cậu\"- Cẩn Du lên tiếng<br>Cứ như vậy hai người đó nói qua lại,Uyển Linh nhìn họ mỉm cười,đã rất lâu rồi cô mới có khoảng thời gian tự do như vậy,cũng mong ước bản thân được vô tư như bạn mình.<br><br> <br>Gạt bỏ những suy nghĩ không vui đi,cô lôi hai người bạn tách xa nhau ra<br>\"Thôi nào,vào lớp học thôi,các cậu định đón chào tơd bằng cách này sao?\"- Cô nói với vẻ mặt tỏ ra buồn<br>\"Không thèm chấp với cậu nữa\"- Bân Úy và Cẩn Du cùng nhau lên tiếng<br>Cứ thế hai người vào lớp học,cô rất chăm chú nghe giảng,do nghỉ nên đã chậm hơn các bạn trong lớp,muốn ra trường đúng thời gian thì cô cần chăm chỉ,tự học để theo kịp tiến độ hiện tại<br>Tiếng chuông tan học vang lên,mọi người đứng lên chào thấy rồi ra về.<br><br>Ba người bạn chạy ra rủ cô đi ăn nhân ngày cô nhập học lại.<br><br>Uyển Linh rất muốn đi nhưng đành từ chối vì anh đã nói 9 giờ phải có mặt ở nhà<br>\"Xin lỗi các cậu nhé,để khi khác đi hôm nay tớ không đi được\"<br>Sau một hồi năn nỉ mấy đứa mới để cô về.<br><br>Uyển Linh ra bến xe buýt để trở về lâu đài,do nơi đó là khu trung tâm,giới nhà giàu ở không cho phép xe công cộng di chuyển nên cô xuống trạm gần đó nhất rồi đi bộ cả đoạn đường để về tới nhà<br><br>"]