["<br>7 giờ sáng<br>Ngày hôm sau,mọi người đều thu dọn hành lí chuẩn bị trở về đất liền và bay về nước.<br><br>Khi về đến lâu đài trời đã tối,Uyển Linh tắm rửa rồi lên giường ngủ sớm vì mai cô phải thuyết trình luận văn ra trường.<br><br>Bằng nỗ lực và sự cố gắng của bản thân,cô đã thành công ra trường đúng kì hạn,đồng thời cũng đã được nhà trường tìm cho nơi thực tập.<br><br>Cao thị - một tập đoàn lớn,có tiếng.<br><br>Bắt đầu ngày đầu tiên đi làm Uyển Linh chọn cho mình một bộ đồ công sở thanh lịch,kín đáo nhưng không tạo cảm giác ngột ngạt.<br><br>Bất ngờ hơn khi cô phát hiện ra,học trưởng Cao Lãng chính là con trai của tập đoàn,hiện tại cũng là tổng giám đốc Cao thị,dù được anh mở lời giúp đỡ cô nhưng Uyển Linh từ chối<br>\"Em muốn tự mình cố gắng\"<br>\"Ừm,vậy có gì cần giúp hãy tìm anh nhé\"<br>\"Dạ\"<br>Một ngày làm việc mệt mỏi trôi qua,Uyển Linh đi xe buýt trở về nhà.<br><br>Không hiểu sao bây giờ khi về căn nhà này cô cảm thấy ngột ngạt,không thỏa mái và cũng cảm thấy sự tồn tại của bản thân thật vô nghĩa.<br><br>Gần như cô chỉ chạm mặt anh khi ăn tối,ngoài ra Uyển Linh sẽ tránh hai người.<br><br>Ở trên phòng mình,cô áp điện thoại lên tai<br>\"Bà ơi ông đã đỡ chưa ạ?\"<br>!.<br> <br><br>.<br><br>\"Dạ,con ra trường đi thực tập rồi ạ\"<br>!.<br><br>\"Vâng vậy ông bà giữ gìn sức khỏe nhé ạ,khi nào rảnh con sẽ tới thăm ông bà\"<br>! <br>\"Con chào bà\"<br>Cúp máy,Uyển Linh trong lòng bộn bề suy nghĩ:bà nói bác sĩ bảo ông đã có tiến triển tốt hơn,giữ tinh thần thỏa mái và uống thuốc đầy đủ là được.<br><br>Nhưng lần viện phí sắp tới cô phải làm sao,dù đã đi thực tập,làm thêm cũng không thể có đủ số tiền lớn như vậy được.<br><br>Cũng không thể hỏi vay anh mãi được,chưa kể chuyện lần trước giữa cô và chị!.<br><br>Cửa phòng mở ra,anh bước vào đứng đó nhìn cô mà không nói gì.<br><br>Uyển Linh cũng không biết mở lời như thế nào sau gần 1 tuần không nói chuyện,cả hai cứ nhìn nhau như vậy<br>\"A.<br><br>.<br><br>anh chưa ngủ ạ?\"<br>\"Ừm\"<br>\"Anh đi nghỉ sớm sẽ tốt cho sức khỏe hơn\"<br>\"Em ra trường rồi?\"<br>\"Vâng\"<br>\"Thực tập?\"<br>\"Ở Cao Lãng ạ\"<br>\"Tại sao tôi không thấy em nói gì?\"<br>\"Chuyện này không có gì to tát,với cả anh cũng bận rộn nên em không nói\"<br>\"Tôi bận hay em tránh,không muốn nói\"<br>Uyển Linh im lặng cúi đầu,anh cũng đứng đó nhìn cô,mãi không nhận được câu trả lời khiến tâm tình anh càng khó chịu<br>\"Đoán trúng tim đen rồi?\"<br>\"E.<br><br>.<br><br>em.<br><br>.<br><br>\" <br>\"Chúng ta không thể sống bình yên như trước được sao em,mọi thức tôi đều có thể cho,chỉ cần em an phận ở bên tôi\"<br><br>\"Không Nam Thần, có hai thứ em muốn nhưng cả đời này anh không thể cho em\"<br>Uyển Linh ngồi trên giường nhìn đối diện anh:Đó là tình yêu và niềm tin<br>\"Tôi không thể cho em thứ gì chứ?\"<br>\"Điều đó quan trọng sao anh?\"<br>\"Anh à,em cũng muốn mình ở bên anh thật bình yên thôi, không còn tham lam muốn tình yêu từ anh nữa nhưng ngay cả sự tin tưởng anh cũng không cho em.<br><br>Anh nói đúng,em nên biết thân phận của mình.<br><br>\"<br>Lục Nam Thần tiến đến gần cô,ôm Uyển Linh vào lòng hôn lên những giọt nước mắt lăn dài của cô<br>\"Sẽ không có lần sau nữa,chúng ta trở lại như trước nhé em\"<br>Uyển Linh cười khổ,cô biết anh vẫn không tin cô nhưng bản thân làm được gì đây,anh nói gì cô cũng phải nghe theo,không có quyền phản bác hay từ chối.<br><br>Lục Nam Thần ôm cô vào lòng mình,anh cúi đầu hôn lên môi Uyển Linh,khi cô khó thở vỗ vào ngực anh,Nam Thần mới rời xuống cổ anh hôn khắp người cô,quần áo trên người cả hai đã được cời hết từ bao giờ,anh nhẹ nhàng đặt cô nằm xuống<br>\"Cho tôi nhé?\"<br>Đây là lần đầu tiên anh hỏi ý kiến của cô,Uyển Linh ngại ngùng đỏ mặt gật đầu.<br><br>Lục Nam Thần nhận được câu trả lời liền đè thân hình vạm vỡ lên người cô,lúc này Uyển Linh mới cảm nhận rõ nhiệt độ từ người đàn ông này,bên dưới dường như cũng đã ngẩng cao đầu chọc vào bụng cô.<br><br>Lục Nam Thần cúi đầu xuống hai bầu ngực bánh bao núng nính luôn tục gặm,mút ra tiếng khiến Uyển Linh uốn éo cơ thể vì khó chịu<br>\"Muốn sao\"- anh cười gian xảo<br>Anh tách hai chân cô ra,nhìn thấy hết cảnh xuân của cô bé nhỏ,lấy tay giải thoát ** *** đã sớm sưng to,nổi đầy gân xanh ra đặt trước *** ***** của Uyển Linh.<br><br>Lục Nam Thần không vào ngay mà lấy tay đưa đẩy cây gậy lớn lên xuống hạt đỏ khiến Uyển Linh vừa khó chịu vừa muốn nhiều hơn nữa<br>\"Xin anh đi\"<br>\"X.<br><br>.<br><br>i.<br><br> <br>.<br><br>n anh\"<br>\"Hửm?\"<br>\"Xin anh vào đi mà,khó chịu quá\"<br>Nghe thấy tiếng nũng nịu của người phụ nữ,anh không kìm nén được ưỡn thân đưa thẳng ** *** thô dài vào trong huyệt đạo<br>\"Aaaa,sâu quá\"<br>\"Tí nữa sẽ hết đau,thả lỏng ra nào\"<br>Cô nghe theo anh thả lỏng cơ thể,thấy cô đã làm quen với kích thước của mình,Lục Nam Thần liền đẩy nhanh tốc độ ra vào thật sâu và nhanh khiến Uyển Linh rên rỉ liên rục<br>\"Ưm,chậm! chút\"<br>Anh nhìn cô cười,không biết qua bao lâu,Uyển Linh khàn cổ cầu xin anh tha cho mình.<br><br>Lục Nam Thần làm cô theo nhiều tư thế, sau ba lần thỏa mãn anh cũng dừng lại nhưng không rút ra<br>\"Rút ra đi anh\"<br>\"Không,bên trong ấm quá\"- vừa nói anh vừa hôn cổ cô<br>\"Đừng mà,khó chịu lắm\"<br>\"Ngoan ngủ đi,đừng nhúc nhích nếu không em tự gánh hậu quả\"<br>Nghe vậy,cô đành im lặng cúi mặt trong ngực anh,phía dưới cây gậy lớn cứ chọc tới lui dù chỉ là cử động nhỏ.<br><br>Vì vậy cô nằm im không nhúc nhích,quá mệt mỏi cô dần chìm vào giấc ngủ.<br><br>Ánh trăng bên ngoài khung cửa vẫn soi sáng vào bóng hai người ôm nhau ngủ trên giường bên trong!.<br><br><br><br>"]