["<br>Uyển Linh bị anh kéo ngã xuống giường,mặc dù cô vùng vẫy không muốn nhưng anh vẫn không có ý định tha cho cô<br>\"A! anh à đừng vậy mà,đây là phòng làm việc nhỡ có người vào sẽ nghe thấy\"<br>\"Phòng chủ tịch em nghĩ thích vào là vào được sao?\"<br>Nói xong anh quỳ hai gối xuống giường,tay cởi từng chiếc cúc áo,cô nhân lúc anh đang không chú ý lại tiếp tục lên kế hoạch trốn thoát,nhưng lại bị anh tóm sống.<br><br>\"Định chạy? cởi quần cho tôi\"<br>\"Đừng ở đây được không anh?\"<br>\"Không được,cởi nhanh\"<br>Những ngón tay run rẩy tháo chiếc thắt lưng ở quần anh ra,vừa tháo rời tay cô liền bị lực mạnh ấn ngã xuống giường.<br><br>Lục Nam Thần không nương tay mà xé rách quần áo cô<br>\"Tối được không anh,m! mới hôm qua làm rồi,giờ em vẫn còn đ.<br><br>.<br><br>đau lắm\"<br>\"Tôi muốn ngay bây giờ,tôi sẽ nhẹ nhàng,ngoan cho tôi nhé\"<br>Trước lời nói ngon ngọt của anh,cô cũng mềm lòng.<br> <br><br>Anh nhanh chóng lột toàn bộ vật cản trên người cô:cúi đầu hôn nhẹ vào chán rồi dần chuyển xuống đôi môi ngọt ngào này,anh hôn đến mức cô tưởng mình sắp ngất vì không thở được - cô đâu biết từ sáng ngồi cạnh cô,anh phải kìm nén dục vọng muốn ăn cô bao nhiêu,vậy mà cô xin anh tha,sao anh chịu nổi.<br><br>Lục Nam Thần hôn xuống cổ,rồi dừng lại tại bộ ngực trắng trẻo của cô:tuy không to nhưng khá vừa tay anh,rất thích.<br><br>Một bên anh xoa nắn theo nhiều hình dạng,bên còn lại anh lấy miệng ngậm lấy chấm hồng ở ngực cô phát ra tiếng nhóp nhép,anh lấy lưỡi liếm xong bên này anh lại chuyển sang bên kia khiến Uyển Linh mẫn cảm cong người,thân dưới cũng tiết ra nước.<br><br>Anh ngẩng đầu cầm tay cô đặt lên cự long của mình,Uyển Linh nhìn nó sợ hãi muốn rút tay lại nhưng không thàn công: nó như con quái vật vậy,quá to và dài,trên thân còn nổi những vạch xanh,tím ngắt và nóng.<br><br>\"Sao,đâu phải lần đầu thấy\"<br>\"A.<br><br>.<br><br>anh anh à,nó lớn vậy,sẽ kh.<br><br>.<br><br>không vừa đâu\"<br>\"Nó đã bên trong làm em rên rỉ bao đêm vì sướng rồi\"<br>Nhìn thấy cô mặt tím ngắt vì sợ khi thấy ** *** của mình,Lục Nam Thần càng thấy vui vẻ và tự mãn về bản thân khi sở hữu một \"cây gậy\" đáng giá như vậy<br>\"Vuốt ve nó đi\"<br>\"Không được đâu mà\"- cô mếu máo nói<br>Nhưng anh không buông tha,nắm tay cô nắm lấy phân thân mình di chuyển lên xuống.<br><br>Sự vụng về của cô càng khiến người anh nóng lên,không chịu được nữa anh liền tách hai chân cô ra chen mình đặt ở cửa động của cô<br>\"Không! không \"<br>\"Tôi vào nhé\"<br>Anh ưỡn thân về phía trước,mới vào được một nửa nhưng cô chật quá khiến anh không di chuyển được<br>\"Thả lỏng ra sẽ không đau,em ngậm chặt vậy cả em và tôi đều sẽ đau\" <br>Cô nghe lời anh thả lỏng ra,một cơn đơn thấu tâm gan truyền tới,anh đưa toàn bộ vào trong cô<br>\"Ưm,! đau quá\"<br><br>Anh trong cô bắt đầu luận động,rút ra gần hết rồi lại cắm vào toàn bộ khiến cô phát ra tiếng rên rỉ,anh cũng sung sướng gầm nhẹ.<br><br>Lục Nam Thần đẩy tốc độ ngày càng nhanh,mỗi lần ra vào của anh khiến ngực của Uyển Linh đung đưa theo,hai thân thể toát ra đầy mồ hôi.<br><br>Sau bao nhiêu lần,thay đổi rất nhiều tư thế,cô xin anh tha cho mình,nhưng anh không chịu,vẫn cật lực bên trong cô.<br><br>Uyển Linh cảm nhận được ** *** của anh ngày càng to lên,không có dấu hiệu giảm đi,vậy cô sẽ bị anh làm đến bao giờ<br>\"Gọi tên tôi\"- anh liên tục ra vào yêu cầu cô<br>\"Thần! Thần,ưm ưm\"<br>Hai chân cô ôm lấy eo anh,bên dưới không ngừng nghỉ,anh vẫn cúi xuống ngậm mút ngực cô,hai tác động cùng một lúc khiến Uyển Linh run rẩy rồi hét to<br>\"A\"- hai chân cô co quắp lại,người run rẩy tiết ra dịch<br>\"Sướng không?\"<br>\"Anh à,dừng lại đi mà,em mệt quá,mọi người sẽ biết mất\"<br>\"Mà tôi chưa thỏa mãn làm sao bây giờ\"<br>\"Nhưng! \"<br>\"Tối em hứa sẽ làm bù với tôi,tôi sẽ tha\"<br>Cô im lặng,bây giờ làm tối sao làm tiếp được,người đàn ông này sao nhiều sức vâyh chứ<br>\"Không đồng ý? Vậy chúng ta tiếp tục\" - nói xong anh tiếp tục di chuyển<br>\"Ưm.<br><br>.<br><br> <br>em đồng ý\"<br>\"Vậy được\"<br>Anh đẩy nhanh tốc độ,Uyển Linh rên rỉ xin anh,sau một hồi ra vào anh cũng dừng lại,cổ họng phát ra tiếng \"gừ\" bắn toàn bộ **** **** trong cô,rồi rút phân thân của mình ra.<br><br>Ngủ được một lúc hai người cũng dậy tắm rửa rồi ra làm việc và học tiếp,cô và anh hôm nay đã nghỉ trưa quá hai giời đồng hồ,tất cả là tại anh.<br><br>Quần áo bị anh xé rách cô không có gì mặc,anh liền gọi điện sai người mua tới<br>Uyển Linh mở túi lấy váy ra,trong đó rơi ra một vỉ thuốc,đó là thuốc tránh thai.<br><br>Không hiểu sao cô vẫn chua xót trong lòng,dù từ trước tới nay vẫn uống nhưng giờ nuốt viên thuốc xuống vẫn đau lòng.<br><br>Nam Thần và Uyển Nhi trong phòng làm việc đến giờ tan tầm thì cả hai cũng về.<br><br>Không về nhà luôn mà anh đưa cô vào nhà hàng món Ây sang trọng ăn,dùng bữa xong hai người mới về<br>Hôm nay là một ngày bình yên với Uyển Linh và anh,cùng nhau làm việc cùng nhau tan làm.<br><br>Cô nghĩ nếu cuộc sống sau này cúng như vậy thì tốt biết mấy! ! <br><br>"]