["<br>**Trên đường lớn xe đông đúc, nhộn nhịp,tiếng cười nói của một gia đình ba người phát ra trong chiếc xe ô tô đã cũ.<br><br>Hôm nay là sinh nhật 5 tuổi của cô bé,bố mẹ đang trở cô đi chơi,mua quà chúc mừng cô con gái.<br><br>Cô bé rất vui vẻ,với tay sang ghế lái đòi bố thơm má mình,không ngờ có chiếc xe tải mất phanh lao thẳng tới phía xe họ,bố cô không kịp chuyển tay lái, cô bé chưa hiểu chuyện gì xảy ra,mẹ ôm chặt cô vào lòng! Rầm<br>Tiếng còi xe cứu thương kêu liên tục,chạy nhanh trên đường.<br><br>Trong xe,cô ngồi ôm bố mẹ khóc,do được mẹ lấy người chắn nên cô không bị thương.<br><br>Cô liên tục khóc lớn: \" xin bác sĩ hãy cứu bố mẹ cháu,họ chảy rất nhiều máu\".<br><br>Khi bố mẹ được đẩy vào phòng cấp cứu,cô y tá đã an ủi cô \" bố mẹ cháu sẽ không sao đâu,ngoan hãy nín đi.<br><br>Một lúc sau,1 vị bác sĩ đi ra và nói bố mẹ muốn gặp cô.<br><br>Cô liền theo bác sĩ vào,cô nghĩ bố mẹ không sao,tỉnh dậy ko thấy cô nên họ lo lắng.<br><br> <br>Đứng cạnh giường,mẹ cầm lấy tay cô<br>\"bố mẹ sắp phải đi một nơi xa,không thể bên cạnh con như trước,nhưng vẫn sẽ dõi theo con,sau này hãy sống thật vui vẻ và hạnh phúc nhé con gái của bố mẹ,không được khóc vì như vậy xấu lắm\"<br>Có lẽ còn quá bé để hiểu chuyện sống chết với một cô bé 5 tuổi,cô chỉ biết bố mẹ sẽ phải đi một nơi thật xa.<br><br>Cô vừa khóc vừa nắm tay mẹ \" bố mẹ phải đi thật sao, bố mẹ đi nhanh rồi về với con nhé\".<br><br>Cô thấy mẹ dần nhắm mắt và nói với cô \"bố mẹ yêu con nhiều lắm thiên thần nhỏ à\".<br><br>Không khí chợt yên ắng lạ,các bác sĩ đứng một bên từ nãy vẫn cúi đầu,cô y tá vừa nãy an ủi cô đang khóc.<br><br>Mọi người đều thấy thương xót cho một đứa trẻ còn quá bé đã phải rời xa bố mẹ.<br><br>Hôm nay trời đổ mưa to,ông trơi như cũng cảm thương cho cô bé.<br><br>Do mệt mỏi,nên cô đã ngủ thiếp đi lúc nào không hay và được cô y tá bế đặt nằm trong một phòng nghỉ.<br><br>Khi bệnh viện liên lạc được với gia đình cô để thông báo,ông bà nội ngoại đều chạy tới bệnh viện.<br><br><br>Họ khóc khi nhìn thấy vải trắng phủ trên mặt con mình,ôm lấy thi thể lạnh ngắt mà khóc thương tâm tới mức ngất lịm đi.<br><br>Tang lễ được tổ chức ngày hôm sau,mọi người đều sốc,bất ngờ trước sự ra đi đột ngột của hai người,để lại một đứa con thơ.<br><br>Thường \"trọng nam khinh nữ\",ông bà nội cô cũng vậy,do cô là con gái không phải cháu đích tôn nên cũng không quý cô.<br><br>Vì vậy sau khi bố mẹ mất cô sống với ông bà ngoại,ông bà già,sức khỏe cũng yếu do tuổi tác,có căn nhà bé và mảnh vườn trồng rau bán, sống qua ngày.<br><br>Ông bà rất yêu thương cô,dù cực nhọc,vất vả bao nhiêu cũng kiếm tiền cho cô đi học.<br><br>Tuy cuộc sống không được đầy đủ như trước,nhưng cô rất vui vẻ và hạnh phúc khi được sống chung với ông bà trong căn nhà rột mỗi khi trời mưa này.<br><br>Lớn dần,cô cũng biết bố mẹ đã mất,nhưng cô tin 2 người sẽ luôn dõi theo và che chở cho cô.<br><br>Để không khiến những người yêu thương mình lo lắng,cô hứa với bản thân sẽ sống thật hạnh phúc.<br><br>Cứ tưởng cuộc sống sẽ yên bình như vậy mà trôi qua.<br><br>Năm cô 16 tuổi,vào một ngày bình thường cô đi học về,khi vào nhà thì thấy có mấy người lạ mặt trong nhà đang nói chuyện gì đó với ông bà**!.<br><br>.<br><br>"]