["<br>Bị giày vò cả đêm nên sáng cô thức dậy thì anh đã đến công ty từ lâu rồi.<br><br>Lúc bước xuống giường giữa hai ch@n truyền tới cơn đau âm ỉ nhưng người dính, mùi khó chịu nên Uyển Linh gắng chịu cơn đau, hai chân run rẩy bước về phía phòng tắm.<br><br>Vệ sinh cá nhân xong cô đi xuống lầu, không tin những gì trước mắt mình:quá mức xa hoa, rộng lớn, mỗi một đồ vật trong này đều xa xỉ đắt tiền ,mọi thứ được lau dọn sạch sẽ gọn gàng.<br><br>Bên dưới mọi người tất bật làm việc, mỗi người đều có công việc riêng của mình nên chẳng có ai để ý đến việc cô đã đứng đó thẫn thờ<br>\"Phu nhân đã dậy rồi ạ, mời người vào ăn sáng\" - bác quản gia nói xong liền quay lưng vào nhà bếp dặn dò đầu bếp chuẩn bị bữa sáng<br>Cô bước vào phòng bếp dụng cụ nấu nướng đầy đủ, tiên tiến nhất.<br><br>Uyển Linh ngồi xuống bộ bàn ghế làm bằng gỗ quý giữa gian phòng.<br><br>Phong quản gia đi tới,khuôn mặt khó xử nhìn cô<br>\"ừm!.<br><br>.<br> <br><br>phu nhân à,.<br><br>.<br><br>\"<br>\"Có gì khó nói sao ạ,bác cứ nói đi,cháu nghe ạ\"<br>\"Thật ra chuyện là sáng trước khi rời đi cậu chủ có đưa cho tôi cái này, bảo tôi đưa lại cho người ạ\"<br>Bác quản gia đưa tay từ sau lưng ra trước mặt cô một hộp thuốc,nhìn một hồi cô cũng hiểu ra,đó là thuốc tránh thai,anh không muốn cô mang giọt máu của mình.<br><br>Thấy cô buồn bã,bác quản gia nói những lời an ủi:có lẽ anh còn trẻ,lại là vợ chồng son mới cưới muốn có không gian riêng 2 người nên chưa muốn có con.<br><br>Nhưng cô biết anh hận cô,và người anh yêu là chị nên không muốn có ràng buộc hay liên quan j tới cô cả.<br><br>Mang tâm trạng buồn bã trong người.<br><br>Sau khi ăn sáng xong cô đi dạo quanh lâu đài,nơi đây trồng rất nhiều loài hoa với rất nhiều màu sắc khác nhau,tạo nên một bức tranh màu sắc hài hòa và đẹp mắt ;còn có một chiếc xích đu ở giữa, Uyển Linh lại đó ngồi: nhắm mắt hưởng thụ không khí trong lành ,thơ mộng cùng hương hoa thơm ngát nơi đây.<br><br>Từ nãy tới giờ cô đi dạo khá lâu mà vẫn chưa đi hết được lâu đài, có rất nhiều thứ lần đầu tiên cô nhìn thấy.<br><br>Uyển Linh vốn học Đại học chuyên ngành kinh tế nhưng không ngờ mọi chuyện thành ra như này, cô vẫn muốn đi học nhưng bản thân không có tiền ,càng nghĩ anh ghét cô như vậy sẽ không cho mình đi học.<br><br>Uyển Linh buồn bã ngồi đó đột nhiên cô nghĩ tới điều gì đó, bèn chạy lên phòng rồi trở lại xích đu ,trên tay cầm theo tệp vẽ và bút chì - cô vốn rất thích vẽ tranh nhưng do hoàn cảnh nên không thể theo học trường lớp đào tạo chuyện môn mà chỉ là sở thích.<br><br>Cứ như vậy ngồi vẽ cả ngày trên xích đu ngoài vườn.<br><br>Tối đến,cũng là lúc Uyển Linh sợ hãi nhất,cô sẽ phải đối diện với anh,chịu những lời nhục mạ và dày vò từ anh.<br><br>Nghĩ vậy,cô rùng mình một cái,chạy nhanh lên phòng tắm rửa,chốn ở trong phòng không ra ngoài.<br><br><br>Uyển Linh vống ngây thơ nghĩ rằng làm vậy sẽ tránh mặt được anh.<br><br>Hôm nay Lục Nam Thần về nhà sớm hơn mọi khi,8 giờ tối mọi người đã thấy anh về,liền nghĩ anh vì nhớ vợ nên tranh thủ làm việc xong sớm để về nhà.<br><br>\"Cô ta đâu?\"<br>\"Ý cậu chủ là phu nhân ạ, sáng khi thức dậy,phu nhân ăn sáng,xong ra vườn hoa vẽ tranh tới tối không ăn trưa,vừa nãy đã về phòng chưa thấy xuống ạ\" - Phong quản gia lên tiếng<br>\"Gọi xuống đây\"<br>Một cô hầu được sai lên gọi cô xuống,biết không thể trốn được,Uyển Linh chậm chạp đi xuống nhà,không dám nhìn anh<br>\"Anh đã về ạ\"<br>Không khí chợt yên ắng không một tiếng động,không ai lên tiếng, yên lặng tới nỗi cô có thể nghe được nhịp thở của anh,Uyển Linh sợ hãi,tay toát mồ hôi chợt nắm chặt hơn.<br><br>\"Từ nay không ai được gọi cô ta là phu nhân.<br><br>Nữ chủ nhân của căn nhà này chỉ có Vương Linh Nhi,đừng để vẻ mặt ngây thơ này đánh lừa,chính cô ta đã khiến phu nhân của mấy người phải rời đi\"<br>\"Từ nay cô sẽ là người giúp việc ở đây,tí dọn đồ xuống phòng người hầu ở\" - anh quay sang cô nói<br>\"Phong Đức\"<br>\"Dạ\"<br>\"Nhớ giao việc cho cô,lười biếng không cho ăn cơm.<br><br>Nếu ông dám giúp đỡ cô ta ,để tôi biết được thì liệu cái mạng nhỏ của mình\"<br> <br>Anh nói xong liên lạnh lùng quay đầu đi lên phòng,tiếng sập cửa vang lớn.<br><br>Mọi người đổ dồn ánh mắt về cô:Có người thương hại,có kẻ khinh thường,chế nhạo.<br><br>Uyển Linh chỉ biết cúi đầu khóc,cô cố an ủi bản thân phải cố gắng,sẽ có ngày anh hiểu được lòng cô.<br><br>Ngay trong tối đó,anh sai người hầu ném hành lí của cô ra khỏi phòng,bắt người hầu thay hết chăn ga gối nệm,xịt khuẩn.<br><br>Anh nói cô dơ bẩn,làm ô nhiễm không khí,anh coi cô như một mầm bệnh.<br><br>Uyển Linh chỉ biết đứng nhìn,lòng đau thắt lại.<br><br>Bản thân cô biết khi mình bước vào căn nhà này sẽ không dễ sống,muốn ở gần anh hơn một chút thì phải đánh đổi rất nhiều thứ.<br><br>Cô không thể quay đầu lại nữa rồi!.<br><br>"]