["<br>Hôm nay là cuối tuần, Lục Nam Thần được nghỉ.<br><br>Anh là một người có thời gian sinh hoạt rất khoa học, vậy mà hôm nay dù đã thức giấc từ lâu nhưng vẫn nằm trên giường ôm Uyển Linh vào lòng, ngắm nhìn cô ngủ thật ngon, cái miệng đôi khi còn nói mớ<br>Uyển Linh muốn lật người sang thấy trên eo có gì nặng nặng, cô mơ màng mở một mắt ra nhìn thấy vùng bụng thon gọn đang có một cánh tay to lớn màu đồng đang để ở đó, cô vẫn ngơ ngác chưa tỉnh, liền ti hí mắt ngẩng mặt lên, gương mặt đẹp trai của Lục Nam Thần liền phóng đại trước mắt, mặt anh gần như dí sát lấy cô<br>\"A.<br><br>.<br><br>\"<br>\"Em hét cái gì chứ, điếc tai anh rồi\"<br>\"Sao! sao anh lại ở đây?\"<br>\"Phòng anh không ở thì anh ở đâu\"<br>\"Ý ! tôi là sao anh chưa đi làm\"<br>\"Hôm nay anh nghỉ\"<br>\"À! \"<br>Lục Nam Thần từ nãy tới giờ vẫn luôn nhìn cô chăm chú, mỗi biểu cảm của cô anh đều thu vào mắt, trong lòng cũng cảm thấy ấm áp và vui vẻ trước sự ngái ngủ tới ngốc nghếch đáng yêu của vợ mình<br>\"Khoan, anh dạy rồi sao còn nằm đây\" - giờ cô mới ý thức cánh tay đó vẫn để im trên bụng mình<br> <br>\"Anh muốn ôm em\"<br>\"Không cần, anh bỏ ra đi\"<br>\"Không ngủ nữa?\"<br>\"Ừm\"<br>\"Vậy dậy ăn sáng rồi thay đố, anh dẫn em đến một nơi\"<br>\"**Đi đâu**\"<br>\"Tí em sẽ biết, nhanh lên\"<br>Ăn sáng xong, anh mặc một bộ quần áo ở nhà bình thường, trông rất thỏa mái và trẻ trung, nhìn dễ gần hơn rất nhiều khi anh khoác lên mình những bộ vest phẳng phiu cùng chiếc mặt lạnh khiến người khác phải sợ hãi.<br><br>Anh ngồi dưới phòng khách đọc báo đợi cô thay đồ<br>Hai người lên xe đi ra ngoại thành, Uyển Linh tò mò không chịu được, cô nói suốt cả quãng đường khiến người đàn ông cũng phải bó tay trước người phụ nữ này<br>\"Rốt cuộc chúng ta đi đâu vậy?\"<br>\"Sắp tới rồi\"<br>!.<br><br>.<br><br>Chiếc xe đi mãi tới khi dừng trước một biệt thự, xung quang là cậy xanh, có cả suối nước! Uyển Linh mang theo lòng tò mò đi sát phía sau Lục Nam Thầ<br>\"Đây là đâu vậy\"<br>\"Nhà anh\"<br>\"**Hả**\" <br>\"Đến đây gặp một người\"<br>\"Ai vậy?\"<br>\"Tí em gặp sẽ biết\"<br>Cô theo anh vào trong biệt thự, mắt cô không khỏi choáng ngợp trước khung cảnh thiên nhiên nơi đây : xung quanh đều là cây xanh và hoa cỏ đủ sắc màu, biệt thự lớn nằm ở chính diện, thẳng ta có hồ bơi, sân cỏ và nhiều trò vận động vui chơi khác nữa!.<br><br>Có thể nói nơi đây quá đẹp và quá tốt để sống, yên tĩnh mà trong lành, ở đây khoing có bụi khói hay tiếng ồn ào của cuộc sống nhộn nhịp ngoài kia<br>Khi Uyển Linh vẫn mải ngắm nhìn mọi thứ xung quanh mà không để ý tới tiếng cười đùa của trẻ con phía xa đang chơi đùa.<br><br>Lục Nam Thần dừng bước chân đột ngột khiến cô theo đà mà đạp mạnh chán vào ngực anh, khiến cô nhăn mày vì đau<br>\"Sao không em?\" - anh vừa nói, vừa quan tâm vén tóc xem xét chán cô có bị thương không <br><br>\"Anh đi kiểu gì vậy, tự dưng dừng lại mà không nói tiếng nào\" - vì đau mà cô cáu kỉnh lên tiếng nói anh, dù anh không có lỗi gì <br>\"Xin lỗi em, sau anh sẽ chú ý, anh quên mất.<br><br>.<br><br>\"<br>\"Quên gì?\"<br>\"Phía sau mình là một cô gái ngốc! haha\"<br>\"Anh nói ai ngốc chứ?\"<br>\"Em đó\"<br>\"Hừm\"<br>Uyển Linh bực bội dậm chân mà không thể đánh lại anh, Lục Nam Thần thì thỏa mãn đứng đó cười, nhìn dáng vẻ giận dỗi của cô mà càng thêm yêu người phụ nữ này<br>\"Thôi nào đừng giận anh nữa, anh dẫn em đi gặp người này\"<br>\"Ai chứ\"<br>\"Đảm bảo em sẽ rất vui\"<br>\"Liên quan gì tới tôi, anh lại lừa người\" - cô không tin nhìn anh, cô nghĩ anh lại dẫn mình tới gặp một đối tác quan trọng nào đó, hoặc một người bạn của anh<br>\"Em không đi, vậy chúng ta quay về\" - nói rồi anh giả bộ quay người định bỏ đi<br>\"Không! đi! đi chứ\" - lòng tò mò đã thúc đẩy ý chí nhất định phải đi của cô<br>Thấy anh vẫn đứng im ở đó, cô quay lại nhìn anh thắc mắc<br>\"Sao chưa đi?\"<br>\"Không muốn đi nữa\"<br>\"Hả\"<br>Thấy anh như vậy cô càng muốn đi, linh cảm cho cô biết có thể anh sẽ cho mình gặp con trai, liền chạy tới cầm tay năn nỉ anh đưa mình đi gặp người anh nói trước đó<br> <br>\"Thơm anh một cái\"<br>\"Hả\"<br>\"Không, vậy thôi quay về?\"<br>\"Có\"<br>Cô từ từ sát lại gần má anh khi chuẩn bị hôn thì anh đột nhiên quay đầu, bàn tay giữ chặt gáy cô rồi anh chủ động triền miên hôn lên môi cô<br>\"Được chưa, đi thôi\"<br>\"Đi\"<br>Anh dắt tay cô đi vào phía trong, đứng trước sân bóng đang có đám trẻ con đang chơi máy bay điều khiển ở đó, nhưng mắt cô đã nhận ngay ra bé Thiên, con trai cô, con đang cười rất vui vẻ, trong lòng không giấu nổi xúc động muốn chạy tới ôm con vào lòng<br>\"Bé Thiên\" - cô lớn giọng gọi tới<br>Đám trẻ quay sang nhìn về phía hai người, bé Thiên cũng ngơ ngác nhìn theo, rồi vui vẻ chạy tới<br>\"Mẹ ơi\"<br>Nhìn bé con đang lon ton chạy về phía mình, rồi anh quay sang thấy người phụ nữ đã rơi nước mắt vì hạnh phúc mà anh cũng cảm thấy xót xa cùng ấm áp trong tim!.<br><br>Đúng vậy, thế giới của anh chính là hai mẹ con cô, thứ ấm áp duy nhất còn lại trong tim anh!.<br><br><br><br>"]