["<br>5 phút sau, Lâm Tùng Bách có mặt<br>*Lâm Tùng Bách là một trong ba người bạn thân của na9, anh là bác sĩ , đầu truyện mình có nhắc nhưng sợ các bạn quên vì trong truyện mình muốn tình huống diễn ra xung quanh 2 nhân vật chính nên sẽ ít nhắc tới những nhân vật phụ nhé mn<br>\"Cậu gọi mình tới gấp làm gì vậy?\"<br>\"Khám cho cô ấy\"<br>\"Hả\"<br>Từ lúc vào Lâm Tùng Bách vốn không để ý trong phòng còn có hai người khác nữa, anh đánh mắt sang hướng đó : một người phụ nữ đang ôm tay ngồi trên giường, và nhóc con y bản sao tên quái đản bạn hắn đang đứng bên cạnh<br>Lâm Tùng Bách đi đến gần, dù có rất nhiều tò mò, anh cũng nhận ra đây là Vương Uyển Linh, người phụ nữ vốn đã bị Nam Thần hành hạ tới bỏ chạy, tại sao lại ngồi đây?<br>Trong phòng im ắng, không ai nói gì, Uyển Linh ngồi im đưa tay cho anh ta khám, Thiên cùng bố cũng đứng yên nhìn chằm chằm, chờ đợi anh khám xong.<br><br>Thi thoảng Lâm Tùng Bách sẽ ngẩng đầu lên, ánh mắt bất ngờ nhìn Uyển Linh rồi lại nhìn xuống cánh tay trái của cô<br>Uyển Linh chẳng để lộ cảm xúc gì, cô vốn biết và hiểu rõ cánh tay này của mình trong trạng thái như thế nào, cũng đã trải qua bốn năm! Trước sự ngạc nhiên và ánh mắt nghi hoặc của bác sĩ cô cũng không làm lạ, hay có cảm xúc gì nhiều<br>Khám xong đã là nửa tiếng sau, Lâm Tùng Bách xử lý qua vết bỏng cùng khám sơ qua phát hiện một chuyện khó nói, hắn không biết sẽ mở lời với Lục Nam Thần ra sao, trốn là thương sách????<br>Anh cũng Lâm Tùng Bách ra ngoài, đóng cửa lại<br>\"Tôi về đây\"<br>\"Đứng lại\"<br>\"Sao vậy?\"<br> <br>Lục Nam Thần thấy rõ sự trốn tránh cùng giấu diếm của bạn mình<br>\"Cánh tay cô ấy bị làm sao?\"<br>\"Mắt cậu có vấn đề sao, đổ cả tô súp nóng vào, sĩ nhiên là bị bỏng rồi\"<br>\"Cậu biết ý tôi không phải vậy\"<br>\"Ừm\"<br>\"Nói đi, cánh tay ấy bị làm sao\"<br>\"Tôi chỉ khám qua thôi,.<br><br>.<br><br>ừm cũng không chắc chắn, nhưng tôi nghĩ 90% phán đoán của mình là đúng\" <br>\"Cậu nói đi\"<br>\"Theo tôi thấy, cánh tay này của cô ấy đã không thể sử dụng được nữa, không phải mới đây mà đã được rất lâu rồi, có lẽ là mấy năm\"<br>\"Khi khám, dù vết bỏng rất nặng nhưng bôi thuốc không thấy cô ấy có biểu hiện đau, nếu là người thường dù có là cậu cũng sẽ nhăn mặt\"<br>\"Ngoài ra khi cầm tay khám, tay trái vốn vô lực, để nhấc tay lên và duy trì ở trên không hoàn toàn là dựa vào sức của tôi\"<br>\"Vì vậy, theo tôi kết luận cánh tay trái của cô ấy do bị va đập một lực rất mạnh dẫn tới gãy và không còn dùng tới được nữa! cũng có thể nói cô ấy là người khiếm khuyết\"<br><br>Lục Nam Thần nghe xong chấn động, anh không biết nói gì, chỉ đứng đơ ra đấy<br>\"À còn nữa, nhìn thái độ đó, chắc chắn cô ấy đã biết từ lâu rồi, chắc muốn giấu cậu thôi!.<br><br>Với cánh tay ấy, sẽ không có cảm giác đâu, dù có bỏng nặng bao nhiêu,! chỉ trừ khi cố gắng dùng sức sẽ rất đau\"<br>Không gian xung quanh lại yên ắng, Lâm Tùng Bách thấy anh không nói gì, liền lắc nhẹ đầu, vỗ vai bạn mình<br>\"Nên đưa cô ấy tới viện kiểm tra sàn lọc kĩ hơn! Cũng có thể phán đoán của tôi là sai.<br><br>Cậu đừng tin 100% như thế chứ, nhỡ sai sót gì tôi không gánh nổi đâu\"<br>!.<br><br>\"Mình về đây, hôm nào hẹn nhau tâm sự nhé\"<br>Lục Nam Thần đứng đó, anh khó tiếp thu được sự thật này, anh cũng rõ Lâm Tùng Bách là bác sĩ giỏi có tiếng, những phán đoán cậu ta đưa ra từ trước tới nay chưa bao giờ sai<br>Sau khi bình tĩnh lại, anh quay trở về phòng, vừa mở cửa ra thấy cô đang mỉm cười nghe con trai đang líu lo bên tai điều gì đó<br>\"Bảo bối\"<br>\"Dạ\"<br>\"Con ra ngoài chơi, bố có chuyện muốn nói riêng với mẹ\"<br>Anh xoa đầu cậu bé, nói nhỏ vào tai thì thầm<br>\"Dạ\"<br>Nói rồi cậu chạy ra ngoài với cô giúp việc, cánh cửa phòng lần nữa được đóng lại, bên trong không gian im lặng như tờ, chỉ còn có anh và cô !.<br><br><br><br>"]