["<br>Sau khi lấy lại bình tĩnh cô liền bắt xe đi tới cao ốc Lục Thị, đứng trước cổng toàn nhà cao chọc trời cô có chút chần chừ, nơi này là nơi cô không muốn đi qua, hay bước vào vì đơn giản trong đó có anh<br>Bước đến quầy lễ tân, cô nhỏ giọng hỏi<br>\"Chào cô\"<br>\"Chào cô, tôi có thể giúp gì cho cô ạ?\"<br>\"À!.<br><br>,tôi muốn gặp chủ tịch công ty! \"<br>\"Hả, ý chị là ngài Lục\"<br>\"Đúng vậy, tôi cần gặp Lục Nam Thần\"<br>Cô lễ tân bắt đầu nhìn cô bằng ánh mắt dò xét kĩ càng từ trên xuống dưới<br>\"Cô có hẹn trước?\"<br>\"Kh! không có\" - cô dè dặt lên tiếng<br>\"Xin lỗi, không hẹn trước tôi không thể giúp gì cho chị rồi\"<br>Uyển Linh thất vọng đứng đó, cô không biết nên làm gì bây giờ, dù năn nỉ chỉ gặp anh một chút thôi sẽ rời đi ngay, nhưng kết quả nhận được vẫn là không thể<br>\"Vậy tôi ra kia ngồi đợi được không?\"<br> <br>\"Dạ được ạ,\"<br>Cô lủi thủi đi lại ghế ở góc sảnh, ngồi đó chờ đợi anh xuống.<br><br>Mỗi giây phút trôi qua với cô như ngồi trên đống lửa, cô biết anh sẽ không làm hại con nhưng cô sợ bé Thiên sẽ sợ khi làn đầu xa mẹ, sức khỏe không tốt không thể hoạt động mạnh, không biết ang mang con cô đi đâu, Uyển Linh rất nhớ cậu bé<br>\"Nhìn xinh đẹp vậy mà lại đi bán thân cho đàn ông để kiếm tiền\"<br>\"Đến tận công ty tìm chủ tịch chắc là muốn níu kéo anh ấy rồi\" <br>\"Loại phụ nữ chỉ biết nằm trên giường khỏa thân trước mặt đàn ông để kiếm tiền làm bẩn thỉu xã hội, chưa kể đàn ông cả thèm chóng chán, chủ tịch nhiều tiền như vậy, chơi một lần sẽ chán thôi\"<br>Những lời nói nhục mạ và ánh mắt dò xét, nhòm ngó của mấy cô nhân viên nhìn mình khiến Uyển Linh tức giận vì đó không phải sự thật, nhưng nhiều hơn là sự hổ thẹn khi nghe mọi người nhận xét về mình như thế.<br><br>Uyển Linh cố gắng gạt hết những lời nói như kim châm đâm vào lòng cô ra khỏi đầu, cô vẫn lủi thủi ngồi bó gối ở một góc ghế đợi anh<br>10 giờ tối<br>Sảnh công ty đã vãn người, mọi người tan ca đã trở về nhà gần hết, Uyển Linh vẫn ngồi đó, mắt chân chân nhìn về phía thang máy dành riêng cho anh: nó vẫn đóng kín, không có dấu hiệu sẽ mở ra.<br><br>Thể trạng vốn không tốt, lại thêm thiếu ngủ và thiếu chất trầm trọng khiến cô mệt mỏi, hai mắt lim dim muốn nhắm nhưng vẫn cố mở mắt ra, sợ anh đi ra sẽ không thấy, đánh lỡ cơ hội gặp con trai<br>11 giờ đêm<br>Cuối cùng cô không chịu nổi nửa, nằm bó gối trên ghế ngủ thiếp đi.<br><br><br>Một lúc sau cửa thang máy cũng mở ra, bóng dáng lực lưỡng, quyền uy bước ra, mắt anh nhanh chóng bị bóng dáng nhỏ bé nằm đó thu hút.<br><br>Anh bước lại gần<br>Ngắm nhìn cô thật kĩ: cô gầy quá, da xanh xao, chân tay bé tí!.<br><br>Nhưng không vì vậy anh hết tức giận, Lục Nam Thần không thể chịu được khi nghĩ tới cảnh cô mang theo con trai mình rời đi, nếu ngày hôm đó anh không phát hiện sớm thì có lẽ anh vẫn không biết mình và cô có một đứa con trai, hoặc đang đi tìm hai người không có kết quả.<br><br>Nghĩ vậy anh sải chân bước ra cửa công ty muốn rời đi<br>Trợ lí chạy tới lay người Uyển Linh dạy, dù chưa có sự cho phép của boss<br>\"Phu nhân, cô dạy đi\"<br>Uyển Linh ngơ ngác tỉnh dậy, do bị đánh thức đột ngột khiến cả người cô rơi mạnh từ trên ghế xuống<br>\"Tôi chỉ có thể giúp cô tới đây thôi, nhanh lên không ngài ấy đi mất\"<br>Định thần được lời anh nói,Uyển Linh vội cảm ơn rồi lên thân thể ê ẩm chạy về hướng anh<br>\"Lục Nam Thần, anh đợi đã,tôi có chuyện muốn nói\"<br>Uyển Linh lấy tốc độ nhanh nhất để đuổi theo anh, cô biết anh nghe thấy nhưng cố tình làm lơ, tốc độ đi càng nhanh hơn!.<br><br>.<br><br><br><br>"]