["<br>Từ tối hôm đó mỗi ngày Uyển Ling đều sống theo một lịch trình lặp lại,những ngày tháng đau đớn và nhục nhã:sáng dọn dẹp nhà cửa,tối đến đúng giờ phải phục vụ anh.<br><br>Dần dần cô cũng thấy bản thân mình thật hèn hạ và bẩn thỉu,đến cô cũng thấy bẩn thân thật bẩn.<br><br>Có những lúc Uyển Linh tưởng chừng bản thân không thể chịu đựng được nữa muốn buôn bỏ nhưng:\" Em hận lý trí em không đủ mạnh, không đủ sức điều khiển trái tim, không đủ sức ngăn mình đừng yêu anh\".<br><br>Đúng vậy,đâu phải khi yêu ai rồi nói buông là buông đươc,dù bị đối anh đối xử lạnh lùng tàn nhẫn nhưng cô vẫn muốn ở bên anh,hàng ngày được đứng đón anh đi làm về,được nấu cơm cho anh ăn và được làm mẹ của con anh.<br><br>Cô luôn nuôi trong mình hi vọng một ngày mình và anh sẽ thành một gia đỉnh nhỏ hạnh phúc,có những đứa trẻ là kết tinh tình yêu của họ.<br><br>Những ước mong xa xôi đó,cũng nụ cười năm đó của chàng trai đã là động lực giúp cô vượt qua khó khăn,đau đớn.<br><br> <br>Hôm nay cũng không là ngoại lệ,vẫn như mọi khi anh trở về cô lại mang trong mình nỗi sợ hãi đến phòng anh.<br><br>Khi tắm ra thấy cô đứng ở cửa phòng,Uyển Linh biết điều đi gần tới,không kịp phản ứng đã bị anh đẩy ngã xuống giường,xé rách quần áo,Nam Thần cởi áo choàng bên ngoài,cầm lấy ** *** to lớn ,xù xì của bản thân đặt trước cửa nơi mềm yếu của cô 1 đường đi thẳng vào,không màn dạo đầu.<br><br>Mỗi lần l@m tình là một lần đau đớn,anh không phải đang yêu cô mà hận cô,hận không thể xé rách Uyển Linh.<br><br>Có những đêm đau đớn không chịu được,cô van xin anh nhưng anh lạnh lùng,bỏ ngoài tai,thậm chí cô càng xin anh sẽ thúc càng sâu,khiến cô đau đớn hơn.<br><br>Có lẽ khi làm cô đau khỏi sẽ giúp anh thỏa mái hơn cô nguyện ý,khi cô đang đau đớn bởi những lần ra vào mạnh mẽ trong cô của anh thì chợt bên tai anh găng giọng nói :\"Tôi rất hận cô,hận cô vì khiến người con gái tôi yêu phải bỏ đi,càng hận cô vì khiến tôi trở nên như bây giờ,tất cả là tại cô.<br><br>Hãy trả cô ấy về cho tôi\"<br>Uyển Linh cứng người,nằm đơ người,mặc anh dày vò mình,nước mắt cứ thay nhau rơi xuống.<br><br>Anh nói đúng cô chính là nguyên do khiến một chàng trai có nụ cười ấm áp trở nên lạnh lùng tàn nhẫn.<br><br>Cô mỉm cười,cố lấy lại giọng nói với anh<br>\"Anh nói đúng,em là nguyên do khiến anh trở nên như vậy.<br><br>Cũng không biết làm thế nào cho anh và bố nuôi hiểu em thật sự không khiến chị rời đi.<br><br>Em sai khi cố chấp yêu,vì vậy em đang phải gánh chịu những gì mình gây ra.<br><br><br>Em cũng mong một ngày nào đó anh sẽ trở lại như trước,vui vẻ,hạnh phúc.<br><br>Có lẽ sẽ có một ngày không xa,chị trở về,em sẽ trả anh về cho chị ấy và chúc 2 người hạnh phúc.<br><br>Còn giờ chị chưa về,hãy cho phép em được ở cạnh anh được không Nam Thần\"<br>Nghe xong những lời đó,anh dừng lại nhìn người con gái dưới thân mình,đây là lần đầu tiên từ khi quen biết anh nhìn kĩ cô:gầy đến nỗi cảm tưởng gió có thể thổi bay, có khuôn mặt xinh,nước da trắng mịn nhưng sau vẻ bề ngoài khiến người khác yêu thương này lại là lòng dạ độc ác như vậy.<br><br>\"Cô đừng cố ngụy biện trước mặt tôu bằng những lời nói yếu đuối đó.<br><br>Tôi sẽ tin cô sao,không bao giờ,người phụ nữ âm hiểm như cô thật đáng sợ.<br><br>\"Nói xong anh nắm tóc,bắt cô ngửa đầu ra sau,phía dưới ra vào với tốc độ rất nhanh,cô đau đớn cầu xin anh,đến khi ngất lịm đi cô có thể cảm nhận th@n dưới của mình đang chả ra thứ chất lỏng gì đó.<br><br>Lục Nam Thần nhìn xuống,thấy máu từ trong người cô liên tục chảy ra,dính cả lên phân thân của anh,ga giường được nhuộm đỏ 1 mảng lớn,anh không quan tâm,đá văng cô xuống đất.<br><br> <br>Do đầu bị va đập mạnh vào cạnh tủ,chán chảy máu,cũng mệt mỏi do anh đem lại,khiến Uyển Linh mơ hồ đứng dậy rồi lại ngã quỵ xuống.<br><br>Anh chỉ khoanh tay đứng nhìn cô chật vật,khổ sở mà không đưa tay ra cứu vớt cô.<br><br>Uyển Linh biết anh rất ghét thấy mình,nên cô mang theo thân xác đau đớn cố bò ra khỏi phòng anh,máu dưới thân vẫn trào ra không ngừng.<br><br>Vừa ra khỏi cửa phòng,may gặp Thanh Hoa đi qua- người giúp việc duy nhất đối tốt với cô trong căn nhà này:cô ấy hốt hoảng chạy đến đỡ cô về phòng.<br><br>Mọi chuyện sau đó Uyển Linh không còn nhớ gì nữa!.<br><br>.<br><br>"]