["<br>Cửa phòng mở ra,một bóng dáng cao lớn bước vào,che phủ cả chỗ đất cô đang nằm.<br><br>Uyển Linh ngẩng đầu lên khuôn mặt anh phóng to trước mắt,cô hoảng hốt ngồi dậy<br>\"Cậu chủ tìm tôi có việc gì sao ạ\"<br>\"Đứng dậy đi theo tôi\"- nói xong anh lạnh lùng quay đi,mọi người trong phòng nhìn cô,số đông là khinh bỉ và hả hê vì cô sắp bị phạt,có duy nhất một người là Thanh Hoa nhìn cô lo lắng,thương xót.<br><br>\"Sẽ không sao đâu,mình sẽ trở lại sớm thôi\"-cô đi đến an ủi người bạn của mình.<br><br>Rời khỏi phòng mang theo tâm trạng sợ hãi lê thân theo anh.<br><br>Lên lầu hai,anh dừng lại trước căn phòng kế anh,mở cửa đi vào<br>\"Từ nay cô sẽ ở phòng này,nhưng đừng hiểu lầm rằng tôi đối tốt với cô,đơn giản vì cô cứu tôi một mạng vì vậy tôi không muốn nợ nần gì cô cả.<br><br>\"- Nói xong anh bỏ ra ngoài<br>Uyển Nhi nhìn xung quanh căn phòng,khá rộng rãi,thoáng mát.<br><br>Không để ý tới lời anh nói,cô vui vẻ nằm xuống giường nghĩ tới từ nay bản thân sẽ được ở phòng sát vách,được gần anh hơn,mỗi sáng ra ngoài sẽ thấy anh,lúc anh tan làm cô sẽ cùng anh lên phòng dù không cùng phòng nhưng chung đường.<br><br>Nằm mơ mộng mãi,Uyển Linh chìm vào giấc ngủ lúc nào không hay biết.<br> <br><br>Sáng hôm sau tỉnh dậy,mang theo tâm trạng tốt xuống lầu làm bữa sáng cho anh.<br><br>Mọi người nhòm ngó,bàn tán xem hôm qua cô bị anh đối xử như thế nào.<br><br>Uyển Linh mặc kệ họ đi vào bếp,Thanh Hoa thấy cô liền chạy tới<br>\"Cậu có sao không,không bị thương ở đâu chứ,cậu chủ có đánh !.<br><br>\"<br>Cô ấy liền lúc hỏi rất nhiều điều,tay liên tục vén quần áo của cô xem có bị thương không.<br><br>Uyển Linh nhìn bạn mình mà cười<br>\"Tôi không sao thật mà\"<br>Nói chuyện một lúc,hai người tập trung vào nấu bữa sáng.<br><br>Lục Nam Thần từ trên lầu xuống,thấy cô đang dọn bữa sáng ra,anh liền vào ngồi.<br><br>Thấy anh hôm nay chịu ăn những món mình nấu cô rất vui,tự giác lùi về phía trong bếp,anh từng nói không muốn thấy cô,nên Uyển Linh cũng biết điều hơn tránh anh nổi giận<br>\"Qua đây phục vụ tôi ăn\"<br><br>Anh nói mọi người đều bất ngờ nhìn nhau,không biết anh nói ai,nhưng Uyển Linh biết sẽ không phải mình,cùng hít chung một bầu không khí anh đã cảm thấy cô ghê tởm rồi,sao cho cô lại gần anh chứ.<br><br>Cô nghĩ vậy,liền quay người đi tiếp vào trong bếp<br>\"Tôi nói cô không nghe thấy sao?\"<br>Cô quay lại, e dè hỏi anh<br>\"Anh nói em sao?\"<br>Không thấy anh đáp lại,điều đó đồng nghĩa là anh gọi cô.<br><br>Uyển Linh cẩn thận tiến lại gần lấy bữa sáng cho anh,đứng nhìn anh ăn những món mà mình đã chuẩn bị,trong lòng rộn ràng vui sướng.<br><br>Sau khi ăn xong anh liền đi làm,buổi sáng hôm đó cô tâm trạng rất tốt đi làm việc,thời gian rảnh sẽ ra vườn hái hoa về cắm.<br><br>Tối đến,anh trở về Uyển Linh vẫn như ban sáng phục vụ anh ăn tối xong,trước khi lên phòng,anh liền quay lại nói với cô<br>\"Tí qua phòng tôi\"<br>\"Dạ cậu chủ\"<br>Dọn dẹp xong,cô lên phòng mình chuẩn bị,căn đúng thời gian anh tắm xong sang phong gõ cửa.<br><br>Khi tiến vào phòng thấy anh đang đứng quay lưng uống rượu ngoài ban công,Uyển Linh lại gần không dám nói gì.<br><br>Một lúc lâu sau cuối cùng anh cũng quay lại nhìn cô<br>\"Lại đây\"<br>Cô đi gần tới chỗ anh,cách Nam Thần 3 bước cô dừng lại<br>\"Sợ tôi sao?\"<br>\"Kh! không ạ\"<br>Anh nắm tay cô kéo về phía mình,lưng cô dựa vào người anh,lồ ng ngực Uyển Linh hồi hộp,đây có tính là anh đang ôm cô không?Mặc kệ,dù gì hiện tại cô đang rất vui,hôm nay anh cứ xử rất lạ,có thể nói là rất tốt với cô so với trước rồi! Như vậy cô đã mãn nguyện rồi,chí ít anh không còn hận mình như trước,nghĩ thế Uyển Linh mỉm cười nhẹ trên môi.<br><br>"]