{"name":"Nhu Giá","folder":"nhugia","tacGia":"Tùng Thử Túy Ngư","theLoai":"Trọng Sinh","trangThai":"Full","description":"Tin tức Định Bắc Vương Thích Nhung chết trận truyền tới Trường An, Hằng đế nay đã đủ lông đủ cánh vui mừng khôn xiết, hắn đã hao tổn không biết bao nhiêu là tâm sức, cuối cùng cũng diệt trừ được mối họa lớn trong lòng.<br><br>“Mẫu hậu, ý chỉ của người thật hiệu quả, Định Bắc Vương đã trúng kế rồi.”<br><br>Thái Hậu Trần Nhu ngất xỉu, mê man trên giường bệnh ba ngày, sau khi tỉnh lại thì đã nôn ra một ngụm máu nóng, nàng ngẩn ngơ nhớ lại năm ấy, khi tiên đế băng hà, nàng chỉ mới hai mươi ba tuổi, nàng dẫn theo hài tử năm tuổi, xung quanh nàng chỉ toàn là sói dữ, quan lại và quyền thần muốn phò tá con trai Tiêu Thục phi lên làm tân đế.<br><br>Thích Nhung dẫn mười vạn đại quân quay về Trường An, chàng cầm cây thương bạc trong tay, trên người mặc áo giáp đen sáng loáng, đứng trên đại điện lộng lẫy nguy nga.<br><br>Chàng nói:<br><br>“A Nhu, đừng sợ, ta sẽ bảo vệ nàng.”<br><br>Trần Nhu thuận lợi trở thành Thái hậu.<br><br>Định Bắc Vương Thích Nhung, cả đời chàng chinh chiến từ Nam ra Bắc, dụng binh như thần, vang danh khắp chốn, lập nên chiến công kéo dài qua nhiều thế hệ, hơn mười mấy năm qua, triều đại từng suy tàn mà nay đã được phục hưng và xây dựng lại một lần nữa, giờ đây, trời yên biển lặng, muôn người hân hoan ca múa mừng cảnh thái bình.<br><br>Chàng chết ở tuổi ba mươi bảy, dưới gối không có con cái, cả đời chưa lập gia đình.<br><br>“Thích Nhung, ta thật lòng xin lỗi chàng.”<br><br>Trần Nhu ho ra từng ngụm máu, nàng chưa bao giờ ngờ được rằng, mình đã nuôi lớn một kẻ chỉ biết ăn cháo đá bát.<br><br>Ngay tại lúc đứng giữa ranh giới sống – chết, đã không còn ai đến bảo vệ nàng nữa.<br><br>Nàng nghĩ, nàng đã nợ chàng quá nhiều.<br><br>Món tình cảm sâu nặng mà nàng đã nợ chàng cả một đời, đành phải… báo đền ở kiếp sau mà thôi.<br><br>...<br><br>Chưa đi qua cầu Nại Hà, chưa uống canh Mạnh Bà, khi tỉnh lại một lần nữa, Trần Nhu phát hiện, ấy thế mà mình đã được trở về năm mà nàng đến tuổi cập kê.<br><br>Trường An thuở đầu xuân, liễu rũ mình xanh ngắt, hoa đào nở đầy cành, thiếu nữ bẻ một chồi non cắm vào trong bình, khắp phòng tỏa ra hương thơm ngào ngạt, chàng thiếu niên mặc áo gấm cưỡi ngựa băng qua con phố dài, được ném hoa tặng suốt dọc đường chàng đi.<br><br>Nàng vẫn là thiếu nữ trong chốn khuê phòng.<br><br>Chàng là tiểu Hầu gia kiêu ngạo nhà bên.<br><br>Mà bây giờ, bọn họ… ghét nhau như chó với mèo.<br><br>——————<br><br>Giải nghĩa tên truyện: Chữ “giá” có nghĩa là xuất giá, lấy chồng; “Nhu” là tên của nữ chính. Tên truyện mang ý nghĩa nôm na là Trần Nhu lấy chồng."}