["<br>Căn phòng đột nhiên tĩnh lặng đến đáng sợ.<br><br>Vãn Gia xấu hổ đến mức chỉ muốn đào ngay cái hố chui xuống đất, tay nhanh hơn não chạy lại cướp chiếc áo ngực trên tay anh, cả mặt bỗng chốc đỏ bừng vì xấu hổ: “Trong nhà hơi lộn xộn, ngại quá, hi vọng anh đừng để ý.<br><br>”Cô để nước để lên bàn rồi vội vàng chạy vào phòng ngủ đem áo ngực giấu vào tủ quần áo.<br><br>Đè nặng ngực trấn an tinh thần vài cái rồi mới lấy hết dũng khí bước ra phòng khách.<br><br>Chúc Ngộ Thanh không ở phòng khách mà đang đứng ở ban công.<br><br>Anh đang đứng bên cạnh chiếc chăn hoa hồng cô vừa phơi xong, hình ảnh sặc sỡ của tấm chăn đối lập hoàn toàn với người nghiêm túc đang đứng ở một bên.<br><br>Cô bước đến bên cạnh anh, anh cúi đầu nhìn xuống dưới: “Khu nhà này khá náo nhiệt thật đấy, giao thông cũng thuận tiện, sống ở đây cũng không tệ nhỉ?”Vãn Gia đáp: “Hàng xóm xung quanh đây cũng khá ổn, bây giờ mọi người ở chung cư cũng khá nhiều.<br><br>”Chúc Ngộ Thanh gật đầu: “Em ở đây lâu chưa?”Thực ra cũng không lâu lắm, Vãn Gia thành thật nói: “Năm trước tôi mới dọn vào đây, trước kia cũng thuê nhà nhiều nơi……” Chuyển đến dọn đi nhiều lần nhưng nơi này cũng được tính là ở lâu nhất từ khi cô ra trường.<br><br>Chúc Ngộ Thanh thu hồi tầm mắt, nhìn về phía cô: “Nếu em không muốn dọn đi, chúng ta……”Mí mắt Vãn Gia có chút động: “Đây là phòng ở do công ty cấp, sớm muộn tôi cũng phải dọn đi.<br><br>”Cô trả lời rất dứt khoát, Chúc Ngộ Thanh nghe vậy thì có chút lung lay, cũng không nói thêm gì nữa.<br><br>Hai người đứng ngoài ban công một lúc sau đó cô quay vào dọn dẹp nhanh gọn rồi tắt đèn đóng cửa, khự nự vác hành lý xuống lầu.<br><br>Thành phố đêm tĩnh lặng, chỉ thấy trên đường xe chạy hối hả đối lập với các tòa nhà sôi nổi vào sáng sớm.<br><br>Vãn Gia ngồi ở ghế phụ, ngồi yên lặng được một lát thì đột nhiên có thông báo tin nhắn của Wechat.<br><br> <br>Ảnh đại diện là một cô gái trẻ ngồi khoanh chân đang vui vẻ ôm một chú cún giữa muôn ngàn hoa tươi đẹp.<br><br>Người gọi đến là Chúc Như Mạn, hơn nữa còn là gọi video.<br><br>Vừa đúng lúc đi qua ngã tư đường gặp đèn đỏ nên xe ngừng lại.<br><br>“Làm sao vậy?” Chúc Ngộ Thanh ghé mắt.<br><br>Vãn Gia do dự một chút rồi đem màn hình cho anh xem.<br><br>Chúc Ngộ Thanh duỗi tay: “Để tôi.<br><br>”Nói rồi anh vươn tay bấm vào nút nghe: “Có việc gì?”Một loạt âm thanh ồn ào tràn vào, Chúc Như Mạn ở bên kia im lặng hai giây rồi buồn bực hỏi: “Ai vậy?”“Là anh đây, em nghe mà không nhận ra sao?”.<br><br>Bên kia ngẩn người một lát mới nhanh chóng thốt lên một câu: “Anh trai?”Chúc Ngộ Thanh nghe xong bèn hỏi: “Học ở đâu mấy lời th.ô tục đó vậy?” Sau đó lại nhíu mày: “Em đang ở chỗ nào?”Chúc Như Mạn có chút chột dạ, lắp bắp: “Em… em ở nhà.<br><br>”Rõ ràng là nói dối, Chúc Ngộ Thanh cũng không tranh luận với cô ấy: “Gọi video cho anh.<br><br>”Chúc Như Mạn nghe xong hoảng hốt lập tức che ống nghe lại, từ khán đài nhảy xuống, chạy đến một góc tương đối yên lăng: “Em sai rồi… anh à, em bị bạn lôi kéo thôi, em không ham thích gì đâu, em…em lập tức về nhà ngay!”Sau một hồi bảo đảm và nghiêm túc nhận sai, rốt cuộc cô ấy cũng được xá tội.<br><br>Chúc Như Mạn vâng vâng dạ dạ tắt điện thoại, đầu óc cô ấy vẫn còn ngây ngốc, đột nhiên nghe được âm thanh đinh tai của bình rượu bị đập vỡ, tiếp theo đó liền có người gọi cô ấy: “Mạn Mạn, anh họ của cậu đang đánh nhau với người ta!”Cô ấy bị dọa nhảy dựng lên vội nhìn về phía ghế dài, Phan Phùng Khải vừa rồi còn điên cuồng chuốc rượu bây giờ lại đang chỉ vào người ta không cần mặt mũi mà chửi ầm lên.<br><br>Diện mạo vốn dĩ sáng láng bây giờ lại có chút điên cuồng, hai mắt ửng hồng nhìn không tỉnh táo cho lắm.<br><br>Sắp xảy ra chuyện lớn rồi.<br><br> <br>Đúng là cạn lời…… nuốt mấy lời chửi thề vào trong bụng, Chúc Như Mạn vội vàng chạy tới.<br><br>Quán bar có xung đột là hết sức bình thường, mà hình như người kia chỉ đi qua không may chạm vào Phan Phùng Khải liền bị một chai rượu đập vào người.<br><br>Phan Phùng Khải là ai chứ, vô tình chọc giận người có máu mặt như vậy, người kia bị bị đánh sợ tới mức mặt mũi trắng bệch, ngã xuống đất không biết làm sao.<br><br>Bên cạnh loạn thành một đoàn, ai cũng vội khuyên can, Chúc Như Mạn nhìn người bị thương, đành tiến lại xử lý.<br><br>Cô ấy xoay người nhìn về phía Phan Phùng Khải: “Anh họ bớt giận, chuyện gì đang xảy ra vậy?”Náo loạn một hồi, men say cũng tan bớt.<br><br>Phan Phùng Khải đứng thẳng người, nhìn Chúc Như Mạn, ánh mắt âm trầm tàn nhẫn.<br><br>Tiếp đó, anh ta đá văng mấy mảnh vỡ trên mặt đất, lảo đảo rời khỏi quán bar.<br><br>Bạn bè đi cùng cũng không hiểu chuyện gì đang xảy ra chỉ đành hỏi Chúc Như Mạn: “Anh họ cậu sao khó chịu quá vậy, thấy ai cũng chướng mắt, là đang thất tình à?”Chúc Như Mạn gãi đầu, suy nghĩ một lát thì đột nhiên liền thông suốt.<br><br>!!! Không thể nào?Cô cảm thấy choáng váng, lại vừa thấy thời gian, đồng tử mở rộng: “Mau! Mau gọi xe cho tớ, tớ phải về nhà trước 12 giờ! Bằng không tớ chết chắc rồi!”Bây giờ đã là 11 giờ 30, Chúc Như Mạn chạy vội chạy vàng rời khỏi quán bar chỉ mong về nhà kịp lúc không bị ông anh trai thân yêu xử lý.<br><br>Bên kia, Chúc Ngộ Thanh lái xe vào gara, tháo đai an toàn, nhìn về phía ghế phó lái.<br><br>Bởi vì hôm nay thu dọn đồ vật mệt mỏi nên người con gái ở bên cạnh anh đã sớm chìm vào giấc ngủ.<br><br>Hiển nhiên cô vẫn chưa thoải mái khi ở bên cạnh anh, lúc ngủ cơ thể vẫn vô thức hướng về phía cửa sổ.<br><br>Hình dáng xinh đẹp cuộn vào một góc ghế, đôi mắt xinh đẹp khép lại bộc lộ sự vô hại của mình.<br><br><br>Chúc Ngộ Thanh nhẹ nhàng lay cô.<br><br>Vãn Gia mở mắt, cô vừa mới tỉnh ngủ, ánh mắt có chút mông lung một lát mới định thần nhìn người trước mặt.<br><br>“Tới rồi, trở về nhà hẵng ngủ.<br><br>”Hai người xuống xe lên lầu, Chúc Ngộ Thanh đem rương hành lý để vào phòng ngủ chính, trước khi rời đi còn nói: “Hôm nay em đã mệt thì nghỉ ngơi đi ngày mai hẵng dọn dẹp tiếp.<br><br>”Đành để ngày mai thu dọn tiếp vậy, bây giờ tắm giặt rồi đi ngủ.<br><br>Vãn Gia mở hành ly, lấy quần áo tắm đi về hướng phòng tắm.<br><br>Phòng chắc là đã có người thu dọn qua, khắp nơi đều sạch sẽ, gọn gàng.<br><br>Phòng tắm được dọn sáng bóng đến một sợi tóc cũng không tìm thấy, đồ dùng và khăn mặt được xếp cẩn thận trên giá.<br><br>Cô nhanh chóng tắm rửa, hôm nay khi ở trên xe trở về cô buồn ngủ không chịu được nhưng vừa nãy đã đánh một giấc nên mỏi mệt cũng tan đi không ít.<br><br>Phòng ngủ của anh và cô không xa nhau lắm, cô đi đến cửa phòng mơ hồ nghe thấy phòng ngủ phụ có tiếng nói chuyện, không biết anh đang vội làm việc hay có chuyện gì.<br><br>Thật nhanh, người trong phòng ngủ phụ bước ra.<br><br>Anh đi về phía phòng khách, cô nghe thấy động tĩnh, giống như đang mở tủ lạnh.<br><br>Nghĩ một lát, Vãn Gia mở cửa, cũng đi ra ngoài.<br><br>Chúc Ngộ Thanh đúng là đang mở tủ lạnh, một tay giữ cửa, một tay rút ngăn tủ như muốn cân nhắc điều gì đó.<br><br>Nghe thấy động tĩnh, anh liền xoay người, ánh mắt lướt qua cô: “Sao em còn chưa ngủ?”“Hôm nay anh không ăn cơm chiều sao?”“Vội quá nên quên mất.<br><br> <br>”Điều này không tốt chút nào, Vãn Gia nhíu mày: “Để tôi làm cho.<br><br>”Tủ lạnh bị xếp rất nhiều đồ, có sủi cảo đông lạnh, nguyên liệu tươi được xếp cẩn thận.<br><br>Bây giờ nấu nhiều đồ sẽ mất rất nhiều thời gian, hơn nữa buổi tối ăn nhiều cũng không dễ tiêu hóa, nên cô lấy lạp xưởng cùng cà chua, định nấu một món đơn giản cho anh.<br><br>Chúc Ngộ Thanh cũng không chú ý, trực tiếp ngồi ở bàn ăn.<br><br>Anh không thay quần áo, vẫn là bộ quần áo đi đón cô, tay áo xắn lên, một tay đè ở trên bàn, lộ ra xương cổ tay rắn chắc.<br><br>Vãn Gia đứng ở trong bếp, tiếp tục chuẩn bị cháo cho sáng mai.<br><br>Cô vừa nấu vừa suy nghĩ vu vơ, hình như hôm nay Chu Kha có nói buổi chiều Phan Phùng Khải sẽ trở về nhưng đến bây giờ cũng không liên hệ với cô.<br><br>Ở chung mấy năm, đối với Phan Phùng Khải, Vãn Gia cũng hiểu một chút về người đó.<br><br>Cho nên đêm nay yên lặng như vậy, hẳn là có nguyên nhân.<br><br>“Phùng Khải không phải…… đã trở lại?” Vãn Gia hỏi.<br><br>Chúc Ngộ Thanh gật đầu, đối với câu hỏi của cô cũng không ngoài ý muốn: “Đã trở lại, em cứ làm việc bình thường, không cần lo lắng.<br><br>”Quả nhiên.<br><br>Ăn xong, Chúc Ngộ Thanh đứng dậy, bưng bát đũa vừa ăn đi rửa.<br><br>“Cuối tuần chúng ta đi xem lễ phục, tuần sau tôi phải đi công tác mấy ngày, em xem thời gian khi nào thích hợp, tôi sẽ cùng em về quê một chuyến nhé!”Hôn nhân trước nay đều là chuyện của hai người, mặc dù đăng ký kết hôn không cần phải thông qua ai, nhưng lễ nghĩa gặp mặt vẫn phải đi.<br><br>Vãn Gia nghĩ một lát: “Anh đi công tác mấy ngày, khi nào trở về?”.<br><br>"]