["<br>“Gia Gia về rồi sao”, hàng xóm nhân cơ hội vừa hóng gió vừa hỏi thăm vừa liếc nhìn thanh niên bên cạnh.<br><br>Ông ấy chúc mừng ông ngoại cô: “Hiệu trưởng Diêu, cháu gái và con rể của ngài thật đẹp, hai đứa trông rất xứng đôi đấy.<br><br>”Dưới ánh nhìn chằm chằm của mọi người, bọn trở cùng lại tầng năm.<br><br>Mặc dù đây là khu dân cư lâu đời ở thành phố cổ này nhưng vài năm trước nó cũng đã được tu sửa và lắp thêm thang máy nên bọn họ không cần phải mệt nhọc leo cầu thang bộ.<br><br>“Ngồi xuống ăn chút trái cây đi, cơm sắp xong rồi.<br><br>” Bọn họ vừa vào nhà, Diêu Mẫn liền vội vàng vào bếp chuẩn bị đồ ăn.<br><br>Vãn Gia cũng đi vào phụ bà ấy, nhưng bà ấy liền nói: “Con ra chơi với ông ngoại đi, ông rất nhớ con đấy, vừa rồi là ông còn muốn tự mình xuống lầu đón hai đứa.<br><br>”Một lúc sau, Vãn Gia bưng ra một đĩa bánh ngọt, cô kéo cửa ra, sau đó lại thay sang một đôi dép đi trong nhà khác.<br><br>Mẹ cô luôn có thói quen ở sạch, nhà cửa lúc nào cũng sạch sẽ ngăn nắp, đặc biệt dép được đặt ở mọi nơi từ ban công, phòng tắm và nhà bếp.<br><br>TV trong phòng khách lúc này đang mở, Chúc Ngộ Thanh đang ngồi nói chuyện phiếm với ông ngoại, thấy cô đi ra, anh liền cười hỏi: “Vừa rồi nghe mọi người nói, ông ngoại là hiệu trưởng sao?”Vãn Gia gật đầu: “Đúng vậy”.<br><br>Khoảng những năm 90, làng nào cũng có trào lưu mở trường, lúc đó ông ngoại được bầu làm hiệu trưởng, cũng thỉnh thoảng đứng dạy vài lớp, cả môn toán và môn ngữ văn.<br><br>Nhưng đến cuối những năm 90, các trường tiểu học bắt đầu bị giải tán và sáp nhập, hầu hết trẻ em sẽ được học ở các trường trung tâm với đội ngũ giáo viên và cơ sở vật chất tương đối tốt hơn, số học sinh trong làng ngày càng ít đi, từ đó trường học cũng dần đóng cửa.<br><br>Chúc Ngộ Thanh thỉnh thoảng lắng nghe, thỉnh thoảng hỏi ông ngoại một vài câu, anh mỉm cười gật đầu rồi gọt trái cây cho ông.<br><br>Có thể nhìn ra được anh rất thong thả, chậm rãi hòa hợp với ông, anh duy trì sự thân cận vừa tự nhiên vừa kính trọng.<br><br>Vãn Gia trở về phòng, vừa đi ra liền thấy một chiếc đuôi màu đen đung đưa, cô đi đến gọi: “Mè Đen”.<br><br>“Cái đuôi” lập tức quay lại, bên cạnh ghế sô pha bỗng xuất hiện một cái đầu mèo đen.<br><br>Nhìn thấy Vãn Gia, nó bước về phía trước, nhưng trên đường đột nhiên dừng lại, nghiêng đầu và nhìn thẳng vào Chúc Ngộ Thanh.<br><br>Sau khi nhìn chằm chằm vào anh một lúc lâu, nó đột nhiên duỗi chân trước ra để đặt lên chân anh và phát ra một tiếng meo meo kéo dài!.<br><br>Con mèo già biến thái này.<br><br>Vãn Gia có chút không chịu nổi nên liền bế nó lên trêu chọc một hồi, cô còn nhấc nó lên hai lần, xem ra còn rất khỏe mạnh.<br><br> <br>“Mèo của nhà mình nuôi sao?” Chúc Ngộ Thanh hỏi.<br><br>Vãn Gia gật đầu: “Con mèo này là do một người bạn của em tặng, năm nay nó cũng chừng mười tuổi rồi.<br><br>”Trong nhà không có tiếng động, ngoài cửa sổ cũng hoàn toàn yên tĩnh.<br><br>So với Bắc Kinh, ban đêm ở đây trong lành và yên ắng hơn.<br><br>Sau khi tắt đèn, cả hai lần lượt nằm xuống giường.<br><br>Chiều dài của đệm thực sự không đủ, Chúc Ngộ Thanh càng có nhiều lý do hơn để ngủ nghiêng.<br><br>Anh khuỵu một chân, tự nhiên hai tay duỗi ngang nửa giường còn lại, nhân lúc Vạn Gia cũng nằm xuống, anh liền thuận thế ôm cô vào lòng.<br><br>Bờ vai mảnh khảnh của cô vừa vặn nằm gọn trong lòng bàn tay anh, Chúc Ngộ Thanh di chuyển sang phải, cằm đặt trên đỉnh đầu cô: “Ngủ ngon.<br><br>”Chăn rất mềm, thoang thoảng một mùi hương tươi mát rất dễ chịu, còn có mùi thơm nhẹ của tóc chạy thẳng vào mũi khoang mũi anh.<br><br>Vào sáng thứ bảy, Chúc Ngộ Thanh dậy muộn.<br><br>Anh chợt phát hiện vòng tay của anh trống rỗng, người tối qua anh ôm đã không còn trong phòng.<br><br>Anh dụi mắt cho tỉnh táo một lát rồi mới ngồi dậy và xỏ giày ra khỏi giường.<br><br>Trong phòng bếp truyền đến tiếng nước chảy róc rách, Chúc Ngộ Thanh theo tiếng nước chảy đi tới phòng bếp, sau đó anh vén một góc rèm lên.<br><br>Ngoài ban công có người đang “dạy dỗ” một con mèo.<br><br>Cô đang cầm một chiếc lược trong tay, ngồi xổm trên mặt đất, mái tóc xõa ngang lưng che gần hết cơ thể.<br><br>Từ ngữ khí đến dáng người đều là sự tùy ý không giống như ở Bắc Kinh.<br><br>“Mày có biết phải nên rụt rè một chút không hả?” Cô quở trách con mèo: “Đã già đầu như thế còn bày đặt liếc mắt đưa tình, đúng là không biết xấu hổ, thật mất mặt.<br><br>”Con mèo có vẻ không kiên nhẫn, nó giơ hai chân trước lên, giống như một đứa bé cố gắng chống lại và chạm vào tay cô.<br><br>Cô không ngừng ra lệnh cho nó, còn nói vài câu tiếng địa phương.<br><br>Anh không hiểu lắm vì nó khác với tiếng phổ thông, âm thanh hơi cao, tông giọng mỏng và tốc độ nhanh hơn, giống như đang hát một giai điệu nào đó.<br><br> <br>Con mèo lui lại, lần này nó nhìn thấy anh đang nấp sau tấm rèm.<br><br>Sự tồn tại của anh bị bại lộ, Chúc Ngộ Thanh đành trực tiếp vén rèm đi vào: “Chào buổi sáng.<br><br>”“Chào buổi sáng.<br><br>” Vãn Gia cũng không biết anh xuất hiện từ lúc nào, thấy anh tới cô liền cầm lược đứng dậy.<br><br>Chúc Ngộ Thanh dựa vào bệ cửa sổ, hỏi cô: “Vừa rồi em nói gì với nó vậy?”Cô có thể nói gì với một con mèo chứ, Vãn Gia do dự, liếc mắt nhìn Mè Đen, không trả lời câu hỏi của anh.<br><br>Con mèo già này vừa sáng sớm thấy cô mở cửa đã vọt tới, nếu không phải do cô chặn lại thì đã lẻn vào rồi.<br><br>Nó thấy không có cách nào vào phòng được nên liền đi cắn đôi giày mà Chúc Ngộ Thanh đã thay ra, đúng là một con mèo kỳ quái, si tình đến mức làm người ta không chịu nổi.<br><br>Cô đi đến góc ban công, chải tóc trước thùng rác, sau đó hất về bên trái hai lần rồi dùng tay kẹp tóc lên, xong xuôi cô băng qua phòng khách trở lại phòng ngủ.<br><br>Lúc cửa phòng mở ra, Chúc Ngộ Thanh đã thay đổi quần áo, nhưng cô còn đang mặc đồ ngủ.<br><br>Dù cửa toilet mở nhưng vẫn có tiếng bàn chải và tiếng nước, chắc là mẹ cô đang lau sàn nhà lần nữa.<br><br>Vãn Gia đi đến tủ quần áo lấy quần áo ra rồi đặt chúng lên giường, vừa liếc lên một cái cô liền nhìn thấy Chúc Ngộ Thanh còn đứng ở chỗ cũ.<br><br>Có ý rất rõ ràng, Chúc Ngộ Thanh cười cười rồi lại đi ra ngoài, thuận tiện đóng cửa lại cho cô.<br><br>Vãn Gia thở phào nhẹ nhõm rồi đóng rèm lại.<br><br>Ánh nắng mặt trời đủ sáng xuyên qua chiếc rèm cửa, ánh mắt cô dừng lại trên bệ cửa sổ một lúc.<br><br>Trong nhà có hai căn phòng hướng tốt nhất, một phòng là của ông ngoại ở, còn một căn chính là phòng của cô, mẹ cô để cho con mèo này một gian nhỏ ngoài phòng khách cạnh nhà bếp, nhưng cái ổ của nó ngay cả cửa sổ cũng không có.<br><br>Trước đây mẹ cô không ở nhà thường xuyên nên việc bố trí phòng cũng tạm ổn, sau này cô lên đại học đã nói căn phòng này sẽ để bà ấy ở, mặc dù nói như vậy nhưng sau này bà ấy cũng không dùng.<br><br>Lúc cùng nhau xuống lầu, có người nhìn thấy Diêu Mẫn và Chúc Ngộ Thanh liền hỏi: “A Diêu, nghe nói con rể của cô là ông chủ một công ty, nên tiếng nói rất có trọng lượng, rất uy quyền nha.<br><br>”Chủ sở hữu của một trung tâm mua sắm, hình dung theo cách khác thì chẳng phải là một thổ hào sao.<br><br>Lại nhìn sang Chúc Ngộ Thanh lúc này đã cởi bỏ tây trang và cà vạt, trên người anh chỉ mặc một bộ đồ thường ngày thư thái, dù không có những tòa nhà cao tầng hào nhoáng làm nền, vị tổng tài đeo kính này cũng không quá hòa hợp với môi trường xung quanh.<br><br>Đi ra khỏi con đường, Chúc Ngộ Thanh hỏi cô: “A Minh là ai vậy?”“Là bạn từ bé của em.<br><br><br>”“ Nam à?”“Vâng.<br><br>”“Cậu ấy thường xuyên đến chơi sao?”“Cũng thường xuyên… ?” Sao anh lại hỏi nhiều như thế, Vãn Gia mơ hồ nhìn sang.<br><br>Anh đi gần cô hơn một chút: “Có người đến nhà ăn tối, nếu không biết họ anh hỏi thăm một chút cũng không sao chứ?”Vãn Gia hơi nghẹn lại.<br><br>Cái liếc mắt kia của anh nhìn cũng bâng quơ, ngữ điệu cũng lơ lỏng bình thường, tựa như không có việc gì mà còn nghi hoặc tại sao cô lại ngạc nhiên.<br><br>Vừa đi khoảng một trăm mét trên đường liền nhìn thấy có một cụ bà bán bánh hoa mai.<br><br>Bà cụ cong lưng, nghe âm thanh quen thuộc liền xoay người nhìn lại, nhìn thấy Vãn Gia liền nhận ra là khách quen.<br><br>Ánh mắt của bà lão làm Vãn Gia cảm thấy hơi xấu hổ, cô liền nói: “Đây là chồng cháu ạ.<br><br>”Chúc Ngộ Thanh thu hồi tầm mắt, trong mắt hiện lên ý cười nghiêm nghị,Bà cụ bắt đầu nhồi bột, Chúc Ngộ Thanh đang muốn lấy điện thoại quét mã trả tiền liền bị đè tay lại.<br><br>Chúc Ngộ Thanh không rõ nguyên do, anh nhìn thấy Vãn Gia đi vào tiệm tạp hóa đối diện, sau sau đó cô trở lại đợi đóng gói, đưa cho anh một xấp tiền, sau đó nói vài câu khách sáo rồi lôi kéo anh rời đi.<br><br>“Sao vậy?” Anh hỏi.<br><br>“Mã thanh toán là tài khoản của con trai bà ấy, cho nên tiền sẽ không thể đến tay bà ấy được.<br><br>” Nói xong cô lấy từ trong túi ra một cái bánh ra đưa cho anh: “Anh có muốn thử không?”Bánh hoa mai được chiên vừa chín, mặt trên to bằng nắm tay.<br><br>Nhân bánh là nhân đậu, trên bề mặt còn rắc nho khô và bánh nếp, còn có chà là đỏ, đối với Chúc Ngộ Thanh mà nói, loại bánh này thực sự béo ngậy.<br><br>Anh làm mọi thứ rất nhanh chóng, thoáng cái vèo đã ăn hết một cái, số còn lại thì để lại cho Vãn Gia.<br><br>“Sao em có thể đổi được tiền mặt.<br><br>”Vãn Gia đưa cho anh một thanh kẹo cao su: “Cửa hàng đã chuyển nhượng cho chủ mới, ông chủ mới còn tốt hơn, không cần mua thuốc lá cũng có thể đổi.<br><br>”Chúc Ngộ Thanh nhìn tờ giấy: “Em hút thuốc sao?”Vãn Gia lắc đầu: “Không phải anh thích hút sao?”Thì ra là muốn mua cho anh sao?Chúc Ngộ Thanh bỏ kẹo cao su vào túi: “Anh có chút nghiện thuốc lá nhưng nếu em không thích, sau này anh không hút nữa.<br><br>”Sau đó hỏi: “Ông ngoại hút thuốc lá sao? Hay là em mua cho ai à?”Anh rất nhạy bén, luôn bắt được các ý trong lời nói của cô.<br><br>Vãn Gia thành thật trả lời: “Mua cho Cao Minh.<br><br>”Cao Minh, Chúc Ngộ Thanh thầm lặp lại cái tên này.<br><br>Anh ta chính là bạn từ bé của cô, người mà lúc cô về nhà sẽ mời đến ăn cơm, còn mua thuốc lá cho, không thể phủ nhận được quan hệ của bọn họ rất tốt.<br><br>Bạn khác phái từ nhỏ, nói cách khác không phải là thanh mai trúc mã hay sao.<br><br>Tới đầu hẻm, anh thấy Vãn Gia nhìn bánh hoa mai nhíu nhíu mày, anh liền hỏi: “Không muốn ăn nữa sao?”“Cho anh đi.<br><br> <br>” Chúc Ngộ Thanh duỗi tay lấy phần còn lại từ trong tay cô.<br><br>Động tác rất tự nhiên, Vãn Gia còn chưa kịp phản ứng, bánh hoa mai đã được ăn sạch.<br><br>Người đàn ông ăn xong liền nhìn cô: “Sao, cho anh thấy tiếc hả?”Vãn Gia thu hồi ánh mắt, tiếp tục đi về phía trước.<br><br>Không hiểu sao khi nghĩ đến vừa rồi anh nói bỏ thuốc lá, cô không nhịn được hít một hơi, trong lòng nhảy dựng lên giống như hôm nay trúng tà, dù sao có những chuyện cũng không thể dùng miệng giải thích được.<br><br>Lúc bọn họ đến khu mua sắm thì nhìn thấy hàng loạt các kệ hàng bày bán đầy đủ các loại mặt hàng.<br><br>Cô lấy giỏ đi vào mua hàng thì nhìn thấy Nestlé 8th Power, nghĩ đến đã lâu chưa ăn món này, sau khi thanh toán, cô liền mở ra một hộp vị vani ăn thử.<br><br>Ăn xong mới phát hiện Chúc Ngộ Thanh đang nhìn chằm chằm mình, cho rằng anh cũng muốn ăn, cô liền đưa một hộp cho anh.<br><br>Anh không nhận, chỉ là nhìn cô, sau đó chậm rì rì mở miệng: “Bây giờ em có thể ăn kem.<br><br>”Vãn Gia mới đầu còn ngây người, nhưng khi hiểu ra ý tứ trong lời nói của anh, cô liền đỏ mặt tía tai.<br><br>Cô có thể ăn kem, điều đó có nghĩa là thời kỳ kinh nguyệt của cô đã qua.<br><br>Rõ ràng là có ám chỉ, mặc kệ nghe nghiêm túc như thế nào, Vãn Gia vừa lo vừa giận, chỉ có thể giả vờ nghe không hiểu, cô vội bỏ kem vào túi rồi quay đầu đi trở về.<br><br>Rõ ràng có ý tốt nhưng nghe thế nào cũng cảm thấy rất ngượng ngùng, Vãn Gia vừa xấu hổ vừa giận, chỉ có thể giả vờ nghe không hiểu, cô vội bỏ kem vào túi rồi quay đầu đi trở về.<br><br>Chúc Ngộ Thanh đi theo phía sau, dáng vẻ vẫn rất bình tĩnh và đạm mạc.<br><br>Lúc đi mất nửa tiếng, lúc về chỉ mất hai mươi phút.<br><br>Vãn Gia bước đi rất nhanh, lúc rẽ vào lối đi để bước vào khu dân cư, cô đã nhìn thấy một người đàn ông đang đậu xe ở dưới nhà và đang lấy vài túi đồ từ cốp xe ra.<br><br>Cô nhận ra biển số xe, liền gọi một tiếng Cao MinhAnh ta chần chừ lên tiếng: “ Gia Gia?”Anh ta lấy hộp quà ra, đóng cốp lại rồi đi tới, tự hỏi cô lúc này chỉ có một mình \"Người đàn ông của cậu đâu?\"Vãn Gia nghe vậy thì vội quay lưng lại tìm người.<br><br>Rõ ràng cô vẫn luôn chú ý đến người phía sau, nhưng sao mới chỉ kém vài bước lại không thấy người đâu rồi.<br><br>Dù ở xa như vậy nhưng cũng không khó để tìm thấy anh, dù sao thì anh cũng cao như vậy, trông chẳng khác nào một cây sào.<br><br>Vãn Gia lùi lại vài bước, và ở góc dưới cây ngô đồng, cô nhìn thấy bóng dáng của Chúc Ngộ Thanh.<br><br>Hai tay anh đang đút vào túi , lẳng lặng đứng dưới gốc cây không nhúc nhích.<br><br>Có lẽ là bị bóng cây che khuất thân thể, sắc mặt của anh nhìn có vẻ không tốt chút nào.<br><br>Trái tim của Vãn Gia chợt lỡ một nhịp, cảm giác giống như lần đầu tiên cô nhìn thấy anh trong bữa tiệc gia đình nhà họ Chu, bộ dáng của anh lúc đó cũng giống như lúc này.<br><br>.<br><br>"]