["<br>Bởi vì cuộc điện thoại này, dù cơm ăn đã được một nửa, Vãn Gia vẫn vội vàng tạm biệt Lư Đồng rồi rời đi trước.<br><br>Thời gian có chút gấp gáp, lúc này lại không thể lại chờ tàu điện ngầm, vì thế nên cô trực tiếp dùng điện thoại gọi xe.<br><br>Sau khi về đến nhà, cô vội đem âu phục từ trên giá quần áo lấy xuống, lại lấy ra cái cài áo kia xem kỹ một lượt, sau khi chắc chắn rằng trên đó vẫn chưa có dấu vân tay bám vào, lúc này mới đi đến địa chỉ kia.<br><br>Chờ lúc cô một lần nữa ngồi vào trong xe, hơi thở đã có chút dồn dập.<br><br>Vốn dĩ đã thương lượng tốt, thứ hai sẽ có xe riêng tới đón, nhưng Chúc Ngộ Thanh đột nhiên thông báo muốn tham dự một buổi tiệc của hiệp hội xã giao, mà cái cài áo kia chính là huy chương của hiệp hội.<br><br>Xe chạy ước chừng nửa giờ, tài xế đằng trước vội vàng quay sang nhắc nhở đã đến địa điểm cần đến rồi.<br><br>Vãn Gia đi xuống phía trước xem thì thấy có người đang đứng ở ven đường.<br><br>Lại gần chút, thì thấy là Chúc Ngộ Thanh tự mình xuống dưới đón cô.<br><br>Trên người anh vẫn mặc một bộ tây trang đen giống như video trên Douyin, nhưng lần này là chất vải trơn.<br><br>Áo vest ngoài và cà vạt bị tháo ra làm lộ ra áo sơmi đơn bạc bên trong, càng làm tăng thêm một phần cảm giác văn nhã.<br><br>Sau khi xuống xe, Vãn Gia hô một tiếng tổng giám đốc Chúc, cô tất cung tất kính đem âu phục đưa qua cho anh.<br><br>“Vất vả cho cô rồi.<br><br>” Chúc Ngộ Thanh duỗi tay tới nhận lấy, đồng hồ trên tay ở dưới ánh thái dương thẳng chiếu xuống chiết xạ ra một chút lãnh quang.<br><br>Mỗi khi đứng trước mặt người này, Vãn Gia luôn cảm thấy da đầu căng thẳng đến tột độ.<br><br> <br>Cô thu hồi tay, đang muốn nói bản thân phải về, lại nghe Chúc Ngộ Thanh phát ra tiếng: “Ở đây còn có việc, phiền toái cô ở lại thêm một chút.<br><br>”Vãn Gia nắm chặt túi xách, cả người thoáng sửng sốt.<br><br>Chúc Ngộ Thanh nhìn về phía cô: “Tôi thiếu một bạn nữ đi cùng, không biết cô có thuận tiện hay không?”Lời anh thốt ra không một chút đề phòng, Vãn Gia mê mang đảo mắt, vô tình lại đυ.<br><br>ng phải ánh mắt của Chúc Ngộ Thanh.<br><br>Thoáng nhìn biểu cảm của anh cũng không có vẻ gì trầm trọng nhưng không hiểu sao cô lại có một loại cảm giác nặng nề khó tả.<br><br>Biểu cảm này làm cho trái tim cô như đập chậm hơn một nhịp, Vãn Gia lắp bắp lên tiếng: “Tổng giám đốc Chúc…ngài hỏi tôi có phải không?”Chúc Ngộ Thanh trầm ngâm nói: “Tôi biết cái yêu cầu này thật sự có chút mạo muội, nhưng sự tình có chút đột nhiên, tôi tạm thời không tìm được người nào thích hợp hơn.<br><br>”Những người đàn ông thành công đều coi mình là BOSS, những cuộc giao lưu đặc biệt như vậy còn tính là không ít, Vãn Gia nhất thời hoảng sợ, không biết hiện tại mình nên biểu đạt sự kinh ngạc của bản thân mình thế nào.<br><br>Sau khi suy nghĩ một chút, trong đầu như có hai tiểu nhân đấu đá lẫn nhau, cảm giác chính mình đều có chút nói năng lộn xộn: “Nhưng, nhưng tôi không có……”“Quần áo sao? Để tôi gọi người đưa tới.<br><br>”“Tôi…”“Yên tâm, tôi sẽ không để cô uống rượu.<br><br>”Anh liên tục đưa ra vô số lời hứa hẹn, cuối cùng không biết ma xui quỷ sao mà khiến Vãn Gia chấp nhận theo anh đi đến bữa tiệc xã giao kia.<br><br>Hội sở tư nhân được xem là địa giới của giới thượng lưu.<br><br>Nơi đây được trang trí theo phong cách Trung Quốc, diện tích không gian bên trong rất lớn, mọi ngóc ngách đều toát ra văn hóa nội liễm cùng quý khí của phương đông.<br><br>Khi Phan Phùng Khải còn chưa có trợ lý, Vãn Gia cũng đã không ít lần theo anh ta ra ngoài xã giao, những trường hợp, lễ nghi như vậy đối với cô mà nói cũng không tính là quá xa lạ.<br><br>Thậm chí so sánh với tràng gia yến ngày hôm qua, tại những bữa tiệc thượng lưu như thế này, ít nhất cô còn có một thân phận không tính là quá xấu hổ, cũng làm cho cô tìm được chính xác địa vị của mình.<br><br>Đây là bữa tiệc do hiệp hội về lĩnh vực sức khỏe tổ chức, khách mời không nhiều lắm, chỉ là một buổi tiệc rượu nhỏ ấm cúng.<br> <br><br>Lĩnh vực sức khỏe bao hàm không ít lĩnh vực nhỏ liên quan, EM cũng đầu tư vào một công ty con chuyên cung cấp dịch vụ khám chữa bệnh, trừ cung cấp dịch vụ kiểm tra sức khoẻ ra, công ty cũng cung cấp thêm những gói phục vụ giám sát, kiểm tra sức khỏe tận nhà.<br><br>Ước chừng bữa tiệc cũng đã trôi qua một nửa thời gian, Chúc Ngộ Thanh bỗng nhận được một cuộc điện thoại nên liền đi ra ngoài.<br><br>Sau khi trở lại bữa tiệc, anh nhìn quét qua xung quanh một vòng, tiện tay cầm theo ly rượu, cứ như vậy ung dung đi đến bên cạnh đài phun nước, nhìn người đang đứng ở đầu bên kia, là một cô gái đang nói chuyện với người nào đó.<br><br>Anh an tĩnh đứng đó nhìn chằm chằm bóng hình kia, đứng từ góc độ này chỉ có thể nhìn thấy một bên má của cô gái, nhưng anh vẫn nhớ rất rõ ràng độ cung mượt mà của đôi mắt kia khi cười lên rất sinh động, con ngươi đen nhánh, đuôi mắt khẽ nhếch.<br><br>Ôn tĩnh nhưng lại không chút nhạt nhẽo, có một loại mỹ cảm không thích hợp, mà ở những trường hợp như vậy, lại có một cảm giác thành thục ổn trọng không giống với những người cùng tuổi.<br><br>Người nọ sẽ luôn chú ý đến tửu lượng của anh, luôn chu đáo chuẩn bị cho anh một ít trà để giải rượu, biết được vào thời điểm nào thì nên nói cái gì, còn sẽ nhắc nhở anh danh tính của những người đi đến chào hỏi, trong lúc nói chuyện cũng có thể hỗ trợ ứng phó một chút, chào hỏi khách khứa.<br><br>Trên mặt cô lúc nào cũng tràn ngập ý cười, ánh mắt toát lên vẻ linh động, nhưng nếu ấn theo tuổi mà nói, cũng chỉ là một cô sinh viên vừa mới lấy bằng tốt nghiệp, vừa mới bước ra ngoài xã hội mà thôi.<br><br>Lùi lại một hai năm trước, anh vẫn nhớ rõ ràng bộ dáng ngượng nghịu của cô khi đó.<br><br>Một cô nữ sinh viên không giỏi về mặt giao tiếp lại giả bộ thành bộ dáng thành thục, can đảm đi theo anh xã giao với khách khứa trong suốt bữa tiệc.<br><br>Từ bộ dạng ngượng nghịu tươi cười lúc đầu tới khéo léo điều chỉnh thái độ khi giao tiếp với những người xung quanh, tứ chi cũng chưa từng thất thố qua lần nào, những biến hóa này đều là do những bữa tiệc xã giao bên ngoài giúp cô tôi luyện nên.<br><br>Ánh mắt Chúc Ngộ Thanh không chút dấu vết mà dừng lại ở trên mặt Vãn Gia, trong ánh mắt tràn đầy lưu luyến, anh thấy cô đem tóc trên trán gạt ra sau tai, cổ tay vừa trắng vừa nhỉ từ trong tay áo lộ ra ngoài, phảng phất như có thể nhìn đến những mạch máu nhỏ màu xanh lơ.<br><br>Mà đối với việc bị người khác nhìn chăm chú như thế, Vãn Gia từ nãy đến giờ cũng không hề hay biết.<br><br>Hiện tại cô đang thảo luận cùng một vị khách trong bữa tiệc, người nọ là tổng tài của LB, tên là Lương Tiến Luân.<br><br><br>LB tuy là xí nghiệp mới bước chân vào thị trường nhưng đã sớm nổi danh là một trong những tập đoàn hàng đầu.<br><br>Hai người cùng thảo luận với nhau, hơn nữa Lương Tiến Luân cũng là người quê ở tỉnh Tô.<br><br>Sau khi hỏi thì biết chỗ ở hai người cũng không cách nhau quá xa, nếu dùng tiếng Ngô thì cũng có thể đối thoại vài câu, trong lòng cũng có cảm giác thú vị mà không nói nên lời.<br><br>Nói không bao lâu, lại có một vị khách khứa họ Đường lại đây, theo giới thiệu thì vị khách này là tổng giám đốc điều hành của LB.<br><br>Vị này vừa mới từ bữa tiệc của tổng giám đốc Đường qua đây nên cũng đã uống khá nhiều, lúc nói chuyện trong miệng đều phun ra hơi rượu, cả gương mặt đều đỏ ửng như trái cà chua.<br><br>Sau khi nghe qua Lương Tiến Luân giới thiệu, ông ta che mắt nghĩ nghĩ: “Đây là…… là tổng giám đốc Phan?” Ông ta nói xong lại cười rộ lên: “Nghe nói tổng giám đốc Phan hiện tại cũng rất có nhàn nhã, đầu tư vào mấy cái hạng mục đều có kết quả không tồi, trong tay cũng nắm rất nhiều sản nghiệp, sợ là lại coi thường chút tiền ấy của công ty……”Vừa lúc có người phục vụ đi vào, ông ta giơ tay ra hiệu muốn thêm hai ly rượu, nhân tiện cầm lấy ly rượu trên khay của người phục vụ, trong miệng nhấp một ngụm rượu rồi nói tiếp: Tôi cùng tổng giám đốc Phan cũng là có chút giao tình…… lúc sau cũng hay thường xuyên giao lưu……”Trong vòng xã giao, chuyện uống rượu tóm lại là điều tránh không khỏi, Vãn Gia đang muốn đi tiếp, một bàn tay trắng nõn thon dài từ bên sườn của cô duỗi lại đây, cầm ly rượu của cô đi mất.<br><br>Cô quay đầu lại nhìn, liền thấy là Chúc Ngộ Thanh.<br><br>Anh ngưỡng cổ, rượu xoay quanh vài vòng, hầu kết có quy luật mà nhấp nhô vài cái, lắc lắc miệng ly: “Xin lỗi, cô ấy bị dị ứng cồn, không tiện uống, tôi uống thay cô ấy.<br><br>”Đây là cái cớ mà mỗi khi chắn rượu đều dùng, vị tổng giám đốc Đường kia đánh một cái \"chát\" nhìn về phía Chúc Ngộ Thanh, nhưng rất nhanh liền cười gượng lên, hướng về phía Vãn Gia nhận lỗi.<br><br>Vãn Gia tìm người phục vụ muốn một ly trà, nhưng cô lại đưa nó cho Chúc Ngộ Thanh.<br><br>Sau khúc nhạc đệm nhỏ này, Chúc Ngộ Thanh cũng đi lên bắt chuyện nói vài câu với mọi người, một lúc sau, anh liếc mắt nhìn Vãn Gia một cái: “Đi thôi.<br><br>”“Không phải còn phải đi tham quan phòng triển lãm sao ạ?” Vãn Gia ngước mắt nhìn thời gian, thời gian này nếu rời đi thì có chút sớm.<br><br>“Không đi.<br><br>” Bản thân mình vốn cũng không quá muốn tới tiệc rượu, Chúc Ngộ Thanh nới lỏng nơ trên cổ rồi lập tức xoay người rời đi.<br><br>Anh vừa đi khỏi, Vãn Gia tự nhiên cũng nhanh chân đuổi theo sau.<br><br>Đi đến đường lớn, cô nhận được một tin nhắn WeChat từ Lư Đồng:『 Tớ cảm thấy tổng giám đốc Phan đối với cậu khẳng định là có cảm tình, bằng không thì tại sao anh ta lại đuổi việc nam đồng nghiệp trước kia theo đuổi cậu chứ? 』Cô cũng có chút không biết làm sao, đây cũng không phải là tin tức tốt vào lúc này, Vãn Gia tắt màn hình di động, không nói gì, vội vàng đuổi kịp bước chân Chúc Ngộ Thanh.<br><br>Vốn tưởng rằng khi ra ngoài trước tiên còn phải vất vả tìm tài xế, nào ngờ vừa ra tới bên ngoài cổng hội sở, anh liền mới móc di động ra kêu xe lại đây.<br> <br><br>Hai người cứ đứng im như vậy mà chờ xe, Chúc Ngộ Thanh liếc nhìn cô một cái: “Bộ quần áo này cô cứ mặc đi, xem như là tạ lễ.<br><br>”Lúc này mà thoái thác thì khó tránh khỏi người ta lại nghĩ cô đang làm ra vẻ, không biết đủ, Vãn Gia cười cười, thuận thế nói lời cảm ơn món quà của anh.<br><br>Trên người cô là một cái váy lụa, màu sắc thiên về trắng bạc, hiện tại trời đang lạnh, trông có vẻ vừa thoải mái thanh tân, lại vô cùng ưu nhã.<br><br>Chúc Ngộ Thanh mở mắt: “Cô ở nơi nào?”“Nam giang tứ quý.<br><br>”Xe vừa gọi đã đến, dài hơn bản Pullman, trông giống một chiếc hộp có bề ngoài xa hoa lộng lẫy.<br><br>.<br><br>Xe vừa đến liền có người tới hỗ trợ mở cửa, cũng giống như lúc trước, Vãn Gia vô cùng tự giác mà ngồi vào vị trí phó lái.<br><br>Xe vừa khởi động, Chúc Ngộ Thanh nói địa chỉ của Vãn Gia cho tài xế, căn dặn đưa cô về nhà trước, sau đó bên trong thùng xe hoàn toàn chìm trong không gian vô cùng yên tĩnh.<br><br>Ngồi hàng ghế phía sau, Chúc Ngộ Thanh thỉnh thoảng xoa đầu, giữa mày vẫn luôn hơi hơi nhăn, bộ dáng này rõ ràng là đã có chút say rượu.<br><br>Vãn Gia ngồi ở ghế phó lái, quay đầu nhìn ra ngoài cửa sổ một lát, ngắm nhìn cảnh đêm, bỗng nhiên WeChat của cô có động tĩnh.<br><br>『 Tớ nghĩ kỹ rồi, cục tức này tớ không thể nào nuốt trôi xuống được! 』 Cảm xúc lúc này của Lư Đồng đang vô cùng kích động, cảm giác phẫn nộ cũng sắp tràn ra từng con chữ trên màn hình.<br><br>Lát sau cô ấy lại gửi tới mấy tin nhắn âm thanh, còn đánh dấu đỏ, như là gấp đến mức muốn lập tức biểu lộ thứ gì đó ra ngoài.<br><br>Nhìn màn hình tin nhắn kia, Vãn Gia có chút do dự, đang muốn đi tìm tai nghe đặt trong túi xách, bỗng nhiên tài xế phanh gấp, điện thoại di động đang yên vị trong lòng bàn tay lập tức trượt xuống dọc theo cẳng chân cô.<br><br>Màn hình đại khái là bị va chạm đến nơi nào đó, giọng nói của Lư Đồng nhanh chóng vang lên ngay bên tai tất cả mọi người trong xe “Không bằng cậu tìm một người nam nhân nào đó kết hôn đi, thử phản kháng một lần xem, bức tên vương bát đản kia tức chết mới hả dạ!Tích một tiếng, đoạn hội thoại này cũng đã phát xong, động tác Vãn Gia thành thục nhanh chóng nhặt điện thoại lên.<br><br>Trái tim trong l*иg ngực cô đập thình thịch đến lợi hại, cô theo bản năng mà liếc mắt một cái nhìn nhìn về phía kính chiếu hậu, cả người thoáng cứng đờ.<br><br>.<br><br>"]