["<br>Hai người đều vừa mới uống rượu vào ban đêm, lúc này lại cùng một tư thế, Chúc Ngộ Thanh ngồi ở sô pha, Vãn Gia ngồi ở trên đùi anh.<br><br>Đèn còn chưa có bật lên toàn bộ, cả phòng khách chỉ dựa vào một ánh đèn nhỏ để chiếu sáng.<br><br>Ai cũng không có nói gì đến chuyện vừa rồi, Chúc Ngộ Thanh đem mặt chôn ở trong cổ cô, yên lặng tỉnh rượu.<br><br>Vãn Gia đỡ tay anh, thoáng cử động một chút, vừa sờ vào là có thể cảm nhận được cả đường cong cơ bắp, cảm nhận một chút, tràn đầy cảm giác rắn chắc.<br><br>Có lẽ là lưu ý đến động tác nhỏ của cô, Chúc Ngộ Thanh phát ra một tiếng cười nhẹ, dường như không thể nghe thấy, đầu anh rời khỏi vai cô, kéo theo cô ngồi ra đằng sau: “Hôm nay em tặng Mạn Mạn cái gì?”“Nước hoa.<br><br>” Vãn Gia đáp lại, sau đó lại nói thêm: “Em cũng đã chuẩn bị một món quà cho anh.<br><br>”Chúc Ngộ Thanh nhìn cô, tầm mắt không ngừng lưu chuyển trên người cô, cặp mắt thâm thúy như hố đen, như ẩn chứa một cái móc câu có thể thu phục hồn phách người khác.<br><br>Vãn Gia bị anh nhìn đến mặt đỏ cả lên, lồng ngực hơi phập phồng, có chút thở không ra hơi.<br><br>“Nhìn xem thử có thích không?” Sau một lúc lâu, Vãn Gia lên tiếng hỏi.<br><br>Là một cái cà vạt màu xanh xám, trên đó còn in vài họa tiết hoa văn nổi.<br><br>Chúc Ngộ Thanh nói cảm ơn, rồi đem bàn tay nhỏ nhắn của cô nắm chặt trong tay.<br> <br><br>Trực giác Vãn Gia cảm thấy có chút không đúng, cô thấp thỏm hỏi anh: “Không thích sao?”Chúc Ngộ Thanh nói một câu: “Anh cho rằng……”“Cho rằng cái gì?” Vãn Gia khẽ nhúc nhích một chút, trong mắt mang theo nỗi nghi hoặc khó hiểu.<br><br>Chúc Ngộ Thanh đã nhìn ra, ý cười trong mắt anh càng sâu thêm, anh chậm rì rì bổ sung nửa câu sau: “Cho rằng…… không có phần của anh.<br><br>”Câu trả lời xem như phù hợp logic, nhưng không biết vì sao Vãn Gia vẫn không dám nhìn anh, cô hơi tránh đi ánh mắt của anh: “Cảm thấy đẹp nên mua thôi.<br><br>”Chúc Ngộ Thanh cười một cái, anh chợt cúi người qua, ở trên môi cô nhanh chóng mổ một cái: “Đi tắm nhé?”“Anh tắm trước đi……”“Được.<br><br>”Anh đi rồi, Vãn Gia ngồi ở sô pha ôm lấy mặt.<br><br>Sau khi tắt di động, độ ấm trên mặt cũng đã khôi phục đến không sai biệt lắm, cô trở về phòng tìm kẹp tóc, dự tính búi lại đầu tóc cho gọn gàng.<br><br>Vừa đi đến trước bàn trang điểm, cô liền nghe được vài tiếng đập cửa, là âm thanh từ trong phòng tắm truyền ra.<br><br>Chúc Ngộ Thanh kêu cô, anh nói bên trong không có khăn tắm nên kêu cô lấy giúp anh.<br><br>Từ trước đến nay dì giúp việc làm việc luôn vô cùng cẩn thận, chuyện quên để khăn tắm trong phòng tắm vẫn là lần đầu tiên xuất hiện.<br><br>Thấy anh vẫn còn đang đợi, Vãn Gia cũng không kịp nghĩ nhiều, cô lật đật tìm ở trong ngăn tủ một hồi rồi lấy ra một cái khăn tắm mới đưa qua cho anh.<br><br>Cửa phòng tắm là loại cửa kính, bên trong mở đèn sáng choang, bóng người hiện lên ở mặt tường phía sau, nếu nhìn kỹ còn có thể thấy rõ ràng dáng người đang ở bên trong.<br><br>Tim cô đập vội vàng, đôi mắt luôn nhìn xuống dưới mặt đất, ngay khi đem khăn tắm mới trong tay đưa qua khe cửa, cánh cửa đột nhiên mở ra, một cánh tay vươn ra túm lấy tay cô kéo vào bên trong.<br><br>Nước vẫn đang chảy, lọt vào tầm mắt cô là một bồn tắm tràn đầy nước, còn bốc lên một ít hơi nước lượn lờ, chỉ cần có người đi vào, mọi thứ sẽ ngay lập tức đập thẳng vào mắt.<br><br>Vãn Gia sợ tới mức trợn tròn mắt, nhưng mà tiếng kinh hô chưa kịp phát ra, thật nhanh đã bị lấp kín, sau eo cũng bị người nào đó ôm thật chặt.<br><br>Đập vào mắt cô là một bóng người to lớn, máu huyết cả người đều không kịp lưu thông, dưỡng khí đứt quãng, tròng mắt tan rã, chờ đến lúc cô lấy lại tinh thần thì hai bắp chân cô đều đã mềm nhũn.<br><br>Chúc Ngộ Thanh cười cười giúp cô thuận khí, Vãn Gia bị anh vuốt đến cả người mất tự nhiên, vừa muốn trốn tránh đã bị anh ôm lên.<br><br>Vãn Gia bị anh ôm lên, chậm rãi thả vào bồn tắm.<br><br>Mặt nước hiện lên một ít dao động, trên mặt cô hiện lên một tầng xấu hổ, đầu óc có chút hỗn độn.<br><br><br>Xung quanh hai người lúc này đều bị nước vây quanh, ánh mắt anh từ nãy đến giờ vẫn chưa từng rời khỏi người cô.<br><br>Đôi mắt kia đen nhánh, vô cùng thâm thúy, bên trong chứa đầy ý cười, như là có những lời không thể nói đều thông qua đó mà được miêu tả đến sinh động.<br><br>Anh cúi người dán sát vào cô một chút, nhỏ nhẹ hỏi cô gì đó.<br><br>Yết hầu Vãn Gia rung động.<br><br>Lúc này anh lại có tâm trạng trưng cầu ý kiến của cô, nhưng hiện giờ cả người cô đều đã mềm nhũn, như biến thành một bức tượng đất nhỏ không có chủ kiến.<br><br>Làn hơi nước mờ ảo chậm rãi bao phủ gương mặt anh, bọt nước chậm rãi lăn xuống.<br><br>Rất kỳ quái, cô hiện giờ không thể quản được mắt của mình, ngơ ngác mà duỗi tay, ngón tay xẹt qua mũi anh, lại bị anh nắm lấy.<br><br>Lòng bàn tay anh lướt qua gương mặt cô, cất lên tiếng nói ôn nhu: “Bộ quần áo kia, lần sau lại mặc cho anh xem.<br><br>”Lời nói như khuếch đại bên tai cô, hơi thở lưu động giữa môi và răng, anh duỗi tay sờ mặt cô, sau khi trải qua một cuộc môi răng tương giao, đầu ngón tay anh cứ mân mê qua lại giữa hai cánh môi cô.<br><br>Hiện tại ngay cả bộ dáng thân sĩ hàng ngày cũng không thèm ngụy trang nữa.<br><br>Chỉ là một đồ vật hình vuông đơn giản, trên bao bì màu xanh lại có in logo màu trắng, hai mặt đều có răng cưa, dù là từ phía nào cũng có thể dễ dàng mở được, một chút cũng không cần phải cố sức.<br><br>Vào một khắc kia, trong lòng anh đã rung động vô cùng.<br><br>……Đã nói qua là sẽ không hút thuốc lá, câu hứa hẹn này Chúc Ngộ Thanh vẫn nhớ rất rõ ràng, nhưng lúc này lại phải nhịn xuống thì thật sự cũng khó.<br><br>Anh từ trong hộc tủ lấy ra một điếu thuốc, hút lấy một hơi thật dài, nhưng lát sau lại quay đầu dập tắt điếu thuốc còn đang hút dở.<br> <br><br>Một luồng khói thuốc ở trong phổi du ngoạn một vòng, Chúc Ngộ Thanh híp lại mắt, khắc chế ý định dùng hết nửa điếu còn lại.<br><br>Cuối cùng nửa điếu đó, anh chỉ dùng khăn giấy gói lại sau đó vứt vào thùng rác, lại đổ vào chút nước, đem tàn thuốc cũng tưới đến tắt hẳn, ngọn lửa cứ như vậy mà biến mất.<br><br>Làm xong hết thảy chuyện này, anh nhanh chóng tiến vào trong chăn, sờ sờ nửa khuôn mặt lộ ra: “Mệt mỏi lắm sao?”Chờ đến hơn nửa phút sau mới nghe thấy một tiếng rầm rì nho nhỏ từ trong truyền ra, không dài, nhưng cũng nghe không rõ ràng lắm.<br><br>Chúc Ngộ Thanh cười cười, với qua liền tìm được tay cô: “Có muốn uống nước hay không?”Hỏi tới hỏi lui, Vãn Gia đều lắc đầu, nửa khuôn mặt còn lại cũng chôn vào trong chăn.<br><br>Nhưng trong chăn quá buồn, cô lại hướng người lên gối mà nằm, tầm mắt hướng về phía trước, lại bắt gặp được ánh mắt của Chúc Ngộ Thanh đang liếc xuống, trong mắt mang đầy pháo hoa nặng nề.<br><br>Một cái liếc mắt này, cùng với những sắc khí hoang đường vừa rồi, một cảm giác cường thế không thể nói rõ vọt vào trong đầu.<br><br>Vừa lúc này di động lại vang lên chấn động, Vãn Gia đỏ mặt vươn người tới, mở màn hình lên rồi nhìn nhìn.<br><br>“Trễ như vậy mà ai còn gọi nữa chứ?” Chúc Ngộ Thanh vòng tay nhìn lại đây, vô cùng tự nhiên hỏi một câu.<br><br>Nhìn thấy tầm mắt anh dừng lại ở trên người mình, Vãn Gia cũng thành thật lên tiếng: “Là Mạn Mạn, em ấy hỏi anh có phát cáu hay không.<br><br>”.<br><br>"]