["<br>“Được, cảm ơn anh.”“Không cần khách sáo.” Tôn Tấn thu hồi di động, thức thời xua xua tay: “Tôi còn có chút việc, tôi đi trước đây, hẹn gặp lại.”Anh ấy đi ra ngoài, thấy Vãn Gia liếc mắt nhiều hơn một chút, Chúc Ngộ Thanh hỏi: “Rất ngoài ý muốn sao?”Vãn Gia thành thật gật đầu: “Có chút.”Tại sao lại ngoài ý muốn, trong lòng Chúc Ngộ Thanh hiểu rõ.Không nối nghiệp gia đình, cũng không làm việc lại bệnh viện lớn, lại làm bác sĩ gia đình, mười người thì chín người đều cảm thấy kỳ quái.Anh không giải thích quá nhiều, trực tiếp chỉ ra nguyên nhân: “Anh ta chỉ thích lêu lổng thôi, không quá mưu cầu về sự nghiệp.”Vãn Gia gật gật đầu, tự đáy lòng khen ngợi: “Vị chị gái kia của anh ấy, quả thật rất lợi hại.”“Trong ngành được công nhận là một nữ cường nhân đấy.” Chúc Ngộ Thanh liếc cô một cái: “ Hơn nữa giữa công việc và hôn nhân đều biết cách cân bằng rất tốt.”Vãn Gia nghẹn một chút.Thấy bộ dáng này, Chúc Ngộ Thanh cười ôm eo cô, cúi người hỏi: “Em xong rồi chứ?”Vãn Gia gật đầu.“Vậy chúng ta đi thôi?”“Ừm.”Hai người ra khỏi khách sạn, rồi ngồi vào trong xe.Lúc này đã là sau nửa đêm, đường phố đã vắng hơn rất nhiều, tốc độ xe vì thế cũng có chút nhanh hơn.Lúc đi thì Vãn Gia sợ tóc bị thổi rối, nên ngay cả tựa đầu vào cũng không dám.<br><br>Bây giờ không cần cẩn thận như vậy nữa, cô gối đầu lên vai Chúc Ngộ Thanh, tìm chỗ dễ chịu nhất dựa vào, mái tóc trên trán xõa tung ra.Nghĩ đến đêm nay thu hoạch bội thu, cô động đậy, hung hăng ngửi lấy cổ áo Chúc Ngộ Thanh.Đêm nay hoàn toàn mượn được hào quang của anh, anh giống như một người bạn nam đồng hành của cô.Vừa biết ơn lại vừa áy náy, Vãn Gia ôm eo Chúc Ngộ Thanh, nhỏ giọng nói: “Cuối tuần này em về sớm, em nấu bữa tối cho anh nhé?”“Nhưng anh không biết anh có rảnh hay không.” Chúc Ngộ Thanh nói“Bữa tối không được thì bữa sáng cũng được.” Vãn Gia tùy cơ ứng biến, lại cảm thấy chính mình có chút xấu xa, xoa mũi cười cười nhìn anh.“Chuyện này nói sau đi.” Chúc Ngộ Thanh đáp, cúi đầu nói: “Đừng ôm chặt quá, quần áo đều nhăn rồi.” Về đến nhà, anh nảy ra ý muốn dạy Vãn Gia cách pha trà.Vừa rồi mới được lợi to, đương nhiên Vãn Gia sẽ không từ chối.Cô liền đặt túi xách xuống: “Anh đi trước đi, em thay đồ sẽ quay lại ngay.”“Không cần, em cứ mặc như thế này đi.” Chúc Ngộ Thanh đứng đó một cách ưu nhã, nhưng khi nhìn sang, hình như lại có ẩn ý gì đó vô cùng sâu xa.<br> <br><br>.<br><br>.—Bên cạnh phòng trà là thư phòng, đi lên lầu hai, Vãn Gia thoáng nhìn qua cửa thư phòng rồi bước vào phòng trà.Kể từ khi dọn đến, có lẽ nơi đây chưa từng được sử dụng, nhưng dì Phương vẫn luôn quét tước rất cẩn thận, trà cụ luôn được sắp xếp, vệ sinh sạch sẽ.Cô pha nham trà* nên chọn một tách trà có nắp.*Nham Trà: là tên một nhóm gồm nhiều loại trà Ô Long đến từ Vũ Di, một vùng trà Ô Long nổi tiếng của tỉnh Phúc Kiến (Trung Quốc).<br><br>Từ ‘nham’ có nghĩa là vách núi đá hay những nơi hiểm yếu, cũng chính là để ám chỉ điều kiện sinh trưởng của những cây trà ở Vũ Di.<br><br><br>Những cây trà ở Vũ Di phải sinh trưởng trong một điều kiện rất khắc nghiệt.<br><br>Những cây trà phải mọc ở những khoảng đất nhỏ trên đỉnh núi đá, thậm chí là cả ở sườn núi.<br><br>Thời gian chiếu sáng của mặt trời ở nơi đây rất thấp, độ ẩm cũng thấp nên chênh lệch nhiệt độ trong ngày cũng lớn.<br> <br><br>Chính những điều kiện này đã giúp những loại ‘nham trà’ ở Vũ Di có những hương vị rất riêng.Nắp tách trà nhìn rất uyển chuyển, tinh xảo, và cũng rất đẹp mắt, dùng món này để hầm canh thì còn có thể giữ ấm hơn so với xoong nồi thông thường.Vô dụng lâu như vậy, hiên giờ Vãn Gia vẫn có chút không được quen với bộ môn đầy tính ưu nhã này.Từ đun sôi nước đến lấy ấm trà ra, đổ đầy nước đến 70%, khi cô định tính toán lượng nước, cô chợt nhớ tới Chúc Ngộ Thanh đã dạy cô \"dựa vào phần quai\".Vách sứ mỏng, chiều dài độ cung bên ngoài miệng chén cũng vừa đủ, lấy chiều dài ngón tay cô có thể ước lượng được.Tách trà trơn bóng có nắp, Vãn Gia nhìn thấy liền cảm thấy da đầu hơi tê dại.Cho dù là nóng, cô cũng không buông tay, nhưng động tác lại loạng choạng, nước trà bên trong tách liền trào ra, chảy dọc theo cánh tay cô xuống, thật đúng là xấu hổ không thể tả.Nhưng học vẫn phải học, chưa nói đến việc khác, vì để lấy lòng mẹ chồng, cô còn phải cố gắng rất nhiều.Trâu Vân là người gốc Quảng Phủ, những người ở Quảng Phủ đều rất thành thạo trà đạo.Vãn Gia hít một hơi, làm theo lời Chúc Ngộ Thanh nói, cô đưa tay ra để lấy liễn trà.“Ấn ở trên.” Chúc Ngộ Thanh chỉ vào cái nắp.“Đây, nắp để cao quá.”“Đừng lo lắng, em chỉ cần khéo léo điều chỉnh một lực vừa đủ, không cần rót ra quá mạnh.“Hãy cân bằng lực một cách khéo léo, lực phải đều, và không nên nâng nắp ở phía bên kia lên quá cao để không làm bỏng bàn tay do hơi nước.”“Ngoài dòng nước và độ mạnh, kích thước đầu ra của nước cũng cần được kiểm soát theo sợi dây để lá trà không rơi vào cốc.”.<br><br>"]