["<br>Trà đã uống xong, trưởng bối cũng chào hỏi xong, Vãn Gia liền theo Chúc Ngộ Thanh trở về.<br><br>Vừa lên xe, Chúc Như Mạn ở phía sau hỏi: “Anh trai, em có thể dọn ra ở riêng được không?” Cô ấy nhắm mắt năn nỉ: “Có nhiều khi em phải tìm linh cảm hoặc bận học tập gì đó, không thể mỗi ngày đều về nhà, mệt lắm?”Vãn Gia lên xe, nghe Chúc Ngộ Thanh nhạt nhẽo nói một câu: “Đầu tiên em đem bằng tốt nghiệp đưa cho anh, chuyện khác chúng ta bàn sau.<br><br>”Cách cửa sổ xe, cô thấy Chúc Như Mạn há miệng, ủy khuất đứng đó, giận mà không dám nói gì.<br><br>Xe đi được một đoạn, Chúc Ngộ Thanh nói: “Mạn Mạn rất tinh quái, cần phải quản lý em ấy thật tốt, chưa vội thả ra.<br><br>”Hai người ngồi chung hàng ghế phía sau, một trái một phải chỉ cách nhau một tay vịn.<br><br>Cô không biết phải nói tiếp đề tài này như thế nào, đành nghĩ một lúc rồi nói: “ Em ấy chắc là rất dựa dẫm vào anh….<br><br>Có anh trai thật tốt”Chúc Ngộ Thanh nhìn cô: “Em không có anh em?”Vãn Gia lắc đầu: “Cha tôi là cô nhi, mẹ cũng là con gái một, anh em bà con đều không có…… tôi lớn lên cùng ông ngoại.<br><br>”“Ông ngoại em bao nhiêu tuổi?”“73.<br><br>”“So với ông nội thì nhỏ hơn vài tuổi.<br><br>”Nói qua lại vài câu, anh nâng cánh tay đặt ở trên tay vịn, thuận miệng hỏi: “Em rất thích uống trà sao?”“Cũng hơi hơi.<br><br>”“Tôi nhớ rõ em cũng biết pha trà nhỉ?”“Tôi … không.<br><br>” Nhắc tới cái này, Vãn Gia thật quá ngượng ngùng: “Cái đó chuyên môn cao quá…… tôi không học được.<br><br> <br>”Cô nói khá lúng túng, thanh âm có chút chần chừ, dần dần càng nói càng nhỏ, cuối cùng lại như nói thầm trong miệng.<br><br>Chúc Ngộ Thanh nghiêng đầu nhìn cô, ở góc độ này cô có thể nhìn thấy cả một góc mặt của anh cùng sống mũi cao vυ\"t.<br><br>Ý cười tràn đầy khóe mắt, anh đem chân duỗi thẳng một chút: “Hẳn là người dạy em chưa truyền đạt tốt, nếu em muốn, lần sau tôi sẽ dạy em được không?”Nghĩ đến bản thân vừa nói năng lộn xộn, Vãn Gia xấu hổ gật đầu: “Vâng.<br><br>”Chúc Ngộ Thanh thu hồi ánh mắt, không hỏi cô về chuyện đêm nay nữa.<br><br>Rốt cuộc mọi thứ cũng dần ổn định, cũng không thấy cô bị ảnh hưởng cảm xúc quá nhiều.<br><br>Thật sự cũng không khó đoán, đại khái do cô không cảm thấy sẽ cùng anh bên nhau lâu dài, cho nên cũng không quá để ý đến thái độ của mẹ anh.<br><br>Xe tiến vào đường hầm, nguồn sáng trong xe như bay bớt, không gian chợt tối lại.<br><br>Trong bóng tối, Chúc Ngộ Thanh im lặng ngồi bên cô.<br><br>Mấy ngày tiếp theo, ai cũng bận rộn.<br><br>Vãn Gia ban ngày đi làm, buổi tối thì thu dọn đồ vật, mọi thứ quay cuồng đến tận thứ sáu nhưng Phan Phùng Khải cũng không xuất hiện.<br><br>Mọi chuyện kéo dài cho đến khi cô xin nghỉ.<br><br>Vấn đề từ chức sự đã có được chuẩn bị từ lâu, Vãn Gia đang quản lý hai tổ nên tạm thời sẽ để Chu Kha quản lý.<br><br> <br>Giờ tan tầm thứ sáu, công ty chuẩn bị một buổi liên hoan, cũng coi như là tiệc chia tay Vãn Gia.<br><br>Dù sao cũng đã làm đồng nghiệp với nhau lâu ngày, đương nhiên mọi người cũng có chút luyến tiếc khi cô đi.<br><br>Lâm Miêu Miêu cùng một vài đồng nghiệp lôi kéo hỏi han sau khi cô từ chức có tính toán đi làm ở nơi nào hay có ý định nộp CV vào chỗ nào chưa.<br><br>Gần hết buổi liên hoan, phó tổng Chu lén nói với cô một đề nghị: “Không bằng tự mở công ty của riêng mình, tự mình làm việc sẽ thoải mái hơn.<br><br>”Vãn Gia cân nhắc cẩn thận về đề nghị này, việc mở phòng làm việc cũng khiến cô làm chút động tâm, nhưng nhìn năng lực của bản thân hiện giờ đang có chút hạn chế, cần phải học tập rất nhiều, nếu muốn gây dựng sự nghiệp lại càng cần tìm đối tác đáng tin cậy, nếu không sẽ mệt gần chết.<br><br>Gây dựng sự nghiệp cần có chuẩn bị cẩn thận, đây không thể là việc thực hiện khi đầu óc nóng lên.<br><br>Chu Kha cũng không có ép buộc cô, chỉ đề nghị: “Chuyện phòng ở cô cứ nhận đi, tổng giám đốc Phan nói là hỗ trợ cho cô, cũng coi như cảm ơn cô mấy năm qua đã đóng góp cho công ty.<br><br>”Chuyện này quá đột ngột, Vãn Gia chưa kịp nghĩ kỹ: “Tôi đã dọn đến nhà mới rồi, cũng không tệ lắm.<br><br>”“Cô nói chuyện này với tôi cũng vô dụng, đây là ý của ông chủ.<br><br>” Chu Kha bất đắc dĩ nói.<br><br>Buổi liên hoan kết thúc, Vãn Gia quay về đóng gói một đống đồ.<br><br>Dọn một lúc lâu cô phải cảm thán không ngờ có nhiều đồ đạc đến như vậy.<br><br><br>Di động báo đến giờ hẹn phục vụ phòng, cô kiểm tra nguồn điện lần cuối cùng, sau đó đóng cửa lại, đem hành lý để lên xe, đi đến Hồ Vân Bảo.<br><br>Lên lầu mở cửa, trong phòng an tĩnh, không một bóng người.<br><br>Chúc Ngộ Thanh dạo này rất bận rộn, mấy ngày nay về nhà hôm nào cũng muộn hơn cô, đôi khi rạng sáng mới về lại còn phải tiếp tục làm việc.<br><br>Có hôm nửa đêm Vãn Gia rời giường, kéo bức màn nhìn lên trên đã thấy thư phòng còn sáng đèn.<br><br>Nhưng cho dù là như vậy, ngày hôm sau anh vẫn thức dậy rất sớm, hơn nữa tinh thần không kém.<br><br>Vấn đề này chắc chắn liên quan đến sự khác biệt về thể lực, có một số người không cần nghỉ ngơi quá nhiều nhưng lúc nào cũng tràn đầy tinh thần, quả thực là khác hẳn với cô.<br><br>Đồ vật cũng đã dọn dẹp xong, Vãn Gia đem ga giường trải cẩn thận, rất may cô đã chọn được kích thước phù hợp nhưng hình như không phù hợp lắm với phong cách của căn phòng này.<br><br>Cảm giác có chút kì lạ.<br><br>Cô đứng ở đuôi giường đuôi nhìn màu sắc của ga giường mà chợt thấy hơi do dự, đúng lúc này Lư Đồng gửi WeChat tới.<br><br>Vừa liếc qua tin nhắn đã thấy là thông báo tạ tội, cô ấy bảo ngày mai không thể cùng cô đi thử váy cưới, cô hỏi rõ nguyên nhân thì cô ấy nói là mới sáng nay nhìn thấy cảnh Chúc Ngộ Thanh răn dạy người khác, đến giờ vẫn thấy sợ.<br><br>『 cậu không thấy tận mắt nên không tưởng tượng được đâu, tổng giám đốc Chúc giáo huấn người khác không mắng chửi người ta nhưng gương mặt anh ấy lạnh lẽo đến mức làm mọi người không dám thở mạnh.<br><br>』Lư Đồng nghĩ lại khuôn mặt anh lúc ấy đó mà còn thấy rùng mình.<br><br>Cô ấy thật sự không dám đi đâu!!!!! Vãn Gia cũng không miễn cưỡng, chỉ có thể nói không sao rồi hàn huyên hai ba câu với cô ấy.<br><br>Cả hai nói chuyện mãi đến hơn 12 giờ mới xong, sau khi tắt máy cô đi ra phòng khách.<br> <br><br>Vẫn thấy một người đang làm việc trong phòng, tinh thần cũng không tệ, không hề có một chút cảm giác mệt mỏi hay buồn ngủ.<br><br>Đứng ở phòng khách một lát, Vãn Gia tiến đến mở ra tủ lạnh, lấy ra bát canh nấm đã chuẩn bị từ trước.<br><br>Do bỏ trong tủ lạnh một lúc nên nước canh đã bị đóng băng, cô nhìn chằm chằm một hồi rồi lại bỏ lại vào tủ lạnh.<br><br>Đứng một lúc cô cũng cảm thấy người có chút mệt rã rời, cô trở về phòng rửa mặt rồi nằm trên giường nhanh chóng chìm vào giấc ngủ.<br><br>Cô ngủ say đến nỗi Chúc Ngộ Thanh xong việc khi nào cô cũng hoàn toàn không biết.<br><br>Buổi trưa hôm sau, cô bắt đầu đi thử váy cưới.<br><br>Lư Đồng bỏ chạy giữa đường để cô một mình nhưng may là vẫn còn Chúc Như Mạn đi cùng cô.<br><br>Cửa hàng váy cưới đã chuẩn bị đón tiếp hai người, phong cách rất chuyên nghiệp, trang phục cũng rất đa dạng, Vãn Gia vừa bước vào cũng cảm thấy rất vừa lòng.<br><br>Thử đến bộ váy thứ ba, khi màn treo kéo ra Vãn Gia cảm thấy cũng khá ổn.<br><br>Chiếc váy hình đuôi cá được làm cẩn thận từng chi tiết, các đường may tỷ mỉ, cầu kỳ với hoa văn nhẹ nhàng khiến cô trở nên xinh đẹp như một cô công chúaChúc Như Mạn đi vòng quanh cô nhìn tới nhìn lui chiếc váy cuối cùng không nhịn được mà đưa tay chạm vào eo của cô: “Chị mặc bộ này rất xinh đấy, mấy bộ trước nhìn không ổn bằng bộ này đâu.<br><br>Haizz, nhưng mà nhìn hơi quyến rũ quá mức đấy”Vừa dứt lời, Vãn Gia cũng cảm giác có chút hở hang.<br><br>Hình ảnh trong gương là một cô gái xinh đẹp đang mặc chiếc váy cưới trắng cúp ngực, chiếc váy bộc lộ hết vẻ đẹp của người con gái ấy ra bên ngoài khiến ai nhìn thấy chắc hẳn không thể rời mắt.<br><br>Cô do dự mà nhìn bản thân trong gương, đang cân nhắc việc có nên thay một chiếc váy khác hay không thì Chúc Như Mạn lui về phía sau vài bước, quay về phía cửa vẫy tay: “Anh, anh tới xem chị dâu một chút!”.<br><br>"]