["<br>Vãn Gia nhìn nhìn thời gian rồi trở lại văn phòng chuẩn bị cho hội nghị vào buổi chiều.<br><br>Bốn giờ rưỡi chiều, cô tan tầm trước rồi lái xe trở về nhà.<br><br>Gội đầu sấy tóc, trang điểm thay đồ, bận rộn mãi tới bảy giờ tối thì xe cũng vừa tới.<br><br>Cô xách giỏ xách xuống lầu, đi vào thang máy rồi tới gara, ở đó có một chiếc xe đã mở sẵn cửa, Chúc Ngộ Thanh đang ngồi ung dung chở cô ở bên trong.<br><br>Tối nay anh mặc một thân âu phục màu đen, vai thẳng, túi áo gấp khăn chỉnh chỉnh tề tề, hiện lên một chút ánh lụa.<br><br>Phía sau mặt kính, hai ánh mắt tối tăm liếc về phía này, không lên tiếng, im lặng mà đánh giá cô.<br><br>Thời gian trôi qua, Vãn Gia bị nhìn đến có chút bất an, cô sờ sờ cổ áo: “Làm sao vậy, có chỗ nào không thích hợp sao?”Cô đang mặc một bộ lễ phục kiểu Trung Quốc, có khuy hoa mềm mại, cổ áo còn điểm xuyết vài viên ngọc trai, chất liệu sa tanh màu be, xẻ tà trên đầu gối.<br><br>“Em mới mua sao?” Chúc Ngộ Thanh hỏi.<br><br>“Mạn Mạn tặng cho em, muốn em mặc…”.<br><br> <br>Vãn Gia vừa sờ viên ngọc trai, vừa nhìn qua nói.<br><br>Chúc Ngộ Thanh vẫn ngồi thẳng, trên khuôn mặt chợt xẹt qua một biểu cảm khó nắm bắt.<br><br>\"Không đẹp sao?\" Vãn Gia đưa cổ tay cho anh xem: \"Hay là trang sức không phù hợp à? Em chưa có thời gian đi mua vòng ngọc.<br><br>”“Đẹp lắm.<br><br>” Chúc Ngộ Thanh thu hồi nét mặt, duỗi tay về phía cô.<br><br>Vãn Gia ủ rũ nắm lấy tay anh, vén vạt áo lên rồi cẩn thận ngồi vào trong.<br><br>Khi đóng cửa, vách ngăn cũng được nâng lên để cách ly âm thanh với hàng ghế trước và sau.<br><br>Sau khi rời ga ra, chiếc xe chạy đều đều về phía địa điểm tổ chức bữa tiệc.<br><br>Vãn Gia dựa vào lưng ghế, cúi đầu không nói gì.<br><br>Tay cô được Chúc Ngộ Thanh nắm, còn đặt lên chân anh, anh vuốt ve hai cái, sau đó hỏi: “Đã lâu không gặp, em xem em sao vậy?”Vãn Gia thật nghi ngờ người này có thể đọc được suy nghĩ của cô, cô nhìn xuống mặt đất: “Nào có, không phải ngày nào cũng gặp nhau sao.<br><br>”“Nhắm mắt thì đúng là thấy nhiều nhưng trợn mắt thì rất hiếm thấy.<br><br>”Rõ ràng vừa rồi anh nghiêm túc, điều này khiến cô còn tưởng rằng mình đã làm chuyện gì mắc lỗi trong cách ăn mặc, vì vậy cô bắt đầu mất tự tin.<br><br>Vãn Gia tiến tới: “Im miệng có thể bắt gặp được nhiều nhưng nói chuyện được mới là hiếm thấy.<br><br>”Chúc Ngộ Thanh nghiêng đầu nhìn cô: “Tính tình thật lớn”, sau đó lại đưa mắt nhìn cô một vòng rồi kết luận: “Em gầy quá.<br><br>”Ở hàng ghế sau thoáng đãng rộng rãi, hai người ngồi cùng nhau ở góc bên trái vai kề vai dính sát vào nhau.<br><br>“Công việc quan trọng hơn sức khỏe sao?” Chúc Ngộ Thanh hỏi.<br><br>“Không phải… chỉ là hiện tại hơi vội chút thôi, qua khoảng thời gian này là sẽ không bận nữa.<br><br><br>”Chúc Ngộ Thanh gật đầu: “Dù bận rộn đến đâu cũng không được bỏ bữa, phải nghỉ ngơi đầy đủ.<br><br>Còn nữa, hôn lễ vui lòng nhớ rõ thời gian đến dự nhé.<br><br>”Vãn Gia bị những lời này của anh chọc bật cười: “Em nhớ rồi, chờ tuần sau hết bận em sẽ nghỉ mấy ngày, chờ hôn lễ xong…” Nói đến đây cô quay sang nhìn anh, ánh mắt lấp lánh: “Nhưng tuần trăng mật, có thể sẽ chưa đi ngay được.<br><br>”“Không cần nóng vội, vừa hay anh cũng chưa có thời gian.<br><br>” Chúc Ngộ Thanh nhàn nhạt nói tiếp.<br><br>Trong lòng Vãn Gia biết rõ đây là nhân nhượng, là anh đang cho cô một bậc thang, với những chuyện như vậy anh luôn săn sóc, chu đáo suy nghĩ giúp cô.<br><br>Cô xoay cổ tay, dùng tay trái nắm lấy tay anh, đem mười ngón tay đan chặt vào nhau: \"Chờ tình hình công ty ổn định, chúng ta sẽ đi.<br><br>\" Nói xong, cô liếc nhìn Chúc Ngộ Thanh một cái, lập tức bổ sung: \"Đương nhiên cũng phải đợi đến khi anh rảnh rỗi, rồi cùng nhau tính toán thời gian, được không?\"Chúc Ngộ Thanh để cô nắm tay mình mà không nói lời nào.<br><br>Xe chạy vào đường cao tốc, ánh đèn đêm quay từng vòng, quầng sáng phản chiếu qua kính áp tròng hắt lên sống mũi của anh, sau đó lướt qua các góc cạnh trên khuôn mặt và đường viền môi.<br><br>Anh không nói lời nào làm cho Vãn Gia có chút bị động, vì vậy cô giơ tay kia lên.<br><br>Cô vốn định vòng tay qua, nhưng cuối cùng lại choàng qua vai và vuốt ve cổ anh.<br><br>Tay của cô bị đè lại rất nhanh, Chúc Ngộ Thanh nhìn đi chỗ khác: “Nếu không muốn đi, hiện tại em quay đầu còn kịp.<br> <br><br>”Lời nói trầm thấp nói ra, cảnh cáo hay thương lượng, thật hay giả, Vãn Gia cũng không biết nhưng cô không cử động lung tung nữa.<br><br>Trong suốt nửa giờ sau của chặng đường, không gian trong xe vô cùng yên tĩnh.<br><br>Lúc đến nơi, Vãn Gia được Chúc Ngộ Thanh đỡ xuống xe, trong lúc đi vào, anh nói: “Danh thiếp công ty, em có mang theo không?”Vãn Gia giật mình: “Có mang.<br><br>”Chúc Ngộ Thanh ừ một tiếng rồi không nói gì nữa, sau đó nắm tay cô vào yến hội.<br><br>Hai người mười ngón tay đan chặt cùng nhau xuất hiện, vài người lần lượt tiến đến chào hỏi.<br><br>Đây là nơi đón tiếp toàn ngành bất động sản, có cả khách thương mại, cũng như khách hàng công nghiệp.<br><br>Sau khi được giới thiệu với một số giám đốc kinh doanh, Vãn Gia nhìn Chúc Ngộ Thanh và nhận ra lý do tại sao vừa nãy anh lại hỏi cô về chuyện danh thiếp.<br><br>Cô cũng không ngập ngừng, bắt đầu đi vòng quanh và nói chuyện với mọi người.<br><br>.<br><br>"]