["<br>Sau một hồi, cô cũng tự nhiên tách khỏi Chúc Ngộ Thanh.<br><br>Không lâu sau, khi Chúc Ngộ Thanh chào hỏi xong xuôi, uống một ngụm rượu, nhìn quanh một lượt, liền tìm được bóng dáng của Vãn Gia.<br><br>Khoác lên mình bộ quần mạn điệu, cô xinh xắn đứng ở trung tâm bữa tiệc, với nụ cười duyên dáng yêu kiều trên khuôn mặt rất hào phóng trao đổi danh thiếp với người khác.<br><br>Không cần anh đứng bên cạnh, cô vẫn có thể tự tin hòa nhập với mọi người.<br><br>Tiệc rượu là trường hợp bán giải trí, không phải ai cũng có đối tác đi cùng, cũng không phải toàn là người trong ngành, đâu đâu cũng có thể bắt gặp những gương mặt xa lạ.<br><br>Sau khi giả vờ không nhìn thấy một cô gái bị vướng chân vào thảm, Chúc Ngộ Thanh đổi đồ uống và đi ra sân bên ngoài.<br><br>Không lâu sau, liền có người đi theo anh.<br><br>“Trốn đào hoa à?” Người vừa lên tiếng trêu chọc là bạn học cũ của anh, tên Tôn Tấn.<br><br> <br>Chúc Ngộ Thanh đè lại cà vạt bị nới lỏng, không để ý tới anh ấy.<br><br>Tôn Tấn cười, nhìn anh: “Không muốn bị người khác đến gần, vậy thì phải để chị dâu đi cùng chứ, sao lại chỉ có một mình?”Tôn Tấn đi đến trước mặt anh, cổ hơi hơi hướng vào bên trong: “Tôi còn tưởng chị dâu là người hướng nội, không ngờ cô ấy lại giỏi giao tiếp như vậy.<br><br>”Đáp lại lời của anh ấy, Chúc Ngộ Thanh cũng hướng vào trong nhìn Vãn Gia, anh thấy cô đang mỉm cười và bắt tay với mọi người một cách rất tự nhiên thoải mái.<br><br>Tôn Tấn dựa vào lan can, từ hộp thuốc lấy ra hai điếu, đem một điếu cho Chúc Ngộ Thanh, nhưng anh cự tuyệt.<br><br>“Bỏ rồi sao?” Tôn Tấn tò mò.<br><br>“Đang bỏ.<br><br>”“Chuẩn bị mang thai à?”“Không phải.<br><br>”“Vậy thì tại sao?” Tôn Tấn đút điếu thuốc vào miệng rồi sờ sờ trong túi như đang lục tìm thứ gì đó: “Không ngờ anh lại bị khống chế sớm như vậy, chị dâu thật cừ nha.<br><br>”Bật lửa bùng lên, đầu thuốc lá phát ra một chóm lửa lấp lánh, chugn quanh hao2n toàn không có khói thuốc mịt mù.<br><br>Chúc Ngộ Thanh tháo mắt kính xuống, nhìn vào màn đêm vô tận trước mặt.<br><br>“Tối hôm qua tôi thấy em họ của anh.<br><br>” Tôn Tấn ngậm đầu thuốc lá trong miệng: “ trông cậu ta rất buồn bã, uống rượu rất nhiều, cũng không thua lúc cha cậu ta mất đâu.<br><br>”Tôn Tấn ngậm điếu thuốc, không có ý tốt liếc mắt một cái: “Nhìn tên này tỏ vẻ dư tình chưa dứt thật đáng ghét, mà cho dù cậu ta không rục rịch thì anh không sợ chị dâu vẫn còn tình cảm hay sao?”Chúc Ngộ Thanh không biểu hiện gì, chỉ chậm rãi nói: “Tôi không cần lo lắng.<br><br>”Anh nói một cách tự tin, Tôn Tấn thu lại dáng vẻ cợt nhã: “Đương nhiên, mị lực của tổng giám đốc Chúc không cần phải bàn, đã cùng anh kết hôn, đừng nói Phan Phùng Khải, ngay cả Phan An sống lại thì chị dâu cũng không thèm liếc mắt.<br><br>”Nói xong Tôn Tấn rít sâu điếu thuốc một lần.<br><br><br>Dáng vẻ vừa rồi trong bữa tiệc ai cũng thấy, tân hôn ngọt ngào, tình cảm xác thật thoạt nhìn so trong tưởng tượng còn tốt hơn nhiều.<br><br>Hút thuốc xong, anh ấy lại hỏi: “Các bạn học đã biết chưa, bọn họ không thể nào tin được đâu.<br><br>Mọi người đều cho rằng anh phải vài năm nữa, đợi đến khi chịu không nổi nữa, ông nội sẽ bắt anh đi xem mắt.<br><br>Không ngờ, anh vô thanh vô tức lấy vợ không ai hay.<br><br>”Chúc Ngộ Thanh nói kiểu tin hay không thì tùy: “Hôn lễ sẽ có ghế ngồi, anh có thể tới.<br><br>”“Đương nhiên rồi, sao tôi có thể bỏ lỡ cơ hội vô giá này được chứ?”Tôn Tấn dập tắt điếu thuốc: “Triệu Nhân thì sao? Khi nào về?”“Hiện tại chưa về được.<br><br>”“Anh ta không phải là bạn cởi chuồng nối khố với anh sao? Anh kết hôn mà cậu ta không về à?” Lời vừa nói xong, di động trong túi quần Tôn Tấn chợt rung lên.<br><br>Anh ta lấy ra nhìn nhìn, nhấp vào giao diện Tinder trả lời vài câu, lúc ngẩng đầu lên lại gặp phải ánh mắt của Chúc Ngộ Thanh.<br><br>Người đã có gia đình, lại mặt một thân đoan chính chỉnh tề, không hiểu sao lộ ra một chút chướng mắt, coi thường mấy tên cẩu độc thân như anh ấy.<br><br>Tôn Tấn giơ tay ra, niệm a di đà phật với Chúc Ngộ Thanh: “Anh khốn kiếp vừa thôi, anh làm sao có thể hiểu được cảm giác mới mẻ kích thích này được.<br><br> <br>Dù sao anh cũng lập gia đình rồi, chuyện như này cũng không nên dính dáng đến…” Sau đó lại vỗ vỗ vai anh: “Ông chủ Chúc à, cứ tiếp tục tận hưởng hôn nhân ngọt ngào với vợ anh đi.<br><br>”Chúc Ngộ Tranh dời tầm mắt, nhìn sang một bên.<br><br>“A, chị dâu.<br><br>” Tôn Tấn rất dẻo miệng, vội vàng gọi lớn.<br><br>“Em xong rồi sao?” Chúc Ngộ Thanh đeo mắt kính lên, duỗi tay ra nắm tay cô lại giới thiệu với Tôn Tấn: “Trước kia đã gặp rồi, em còn nhớ không?”Vãn Gia đương nhiên nhớ rõ vị bác sĩ khám bệnh cho cô trong ngày nhận giấy kết hôn.<br><br>Cô vừa cười vừa chào hỏi Tôn Tấn, sau đó lại nghe Chúc Ngộ Thanh nói thêm một câu: “ Giám đốc điều hành của bất động sản Thời Thái là chị gái của anh ta.<br><br>”Là người cô vừa mới nói chuyện, Vãn Gia rất nhanh liền nhớ ra, sau đó ngạc nhiên chớp mắt: “Thật trùng hợp…”Vì sao lại đột nhiên nhắc đến chị gái anh ấy, trong lòng Tôn Tấn rất rõ ràng, sau khi cùng Vãn Gia quét Wechat, miệng liền tha thiết tiếp đón: “Nghe nói chị dâu gần đây có hạng mục quan trọng, nếu có gì cần tôi giúp thì cứ nói với tôi một tiếng.<br><br>”.<br><br>"]