["<br>Đúng là vì nghĩa diệt thân, vừa nói dứt lời đã rót cho mình một cốc chuẩn bị uống cạn.<br><br>Bỗng một bàn tay vươn ra chặn cô ấy lại, một bóng người cao cao chắn trước mặt Lư Đồng: “Cậu chủ Phan, cùng con gái thi uống rượu có vẻ không thú vị lắm, hay là để tôi đến bồi anh nhé!”Lư Đồng còn chưa kịp định thần đã thấy Tôn Tấn một tay khoác vai Phan Phùng Khải một tay cầm ly rượu lên: “Đêm đó ở bãi liền tôi đã muốn tìm anh nói chuyện tiếc là không gặp được, bây giờ gặp được rồi anh không thể từ chối tấm lòng của tôi được, nào, chúng ta cùng uống.<br><br>”Đều là người quen cũ, Tôn Tấn cùng một vài người bạn khác phối hợp, lôi kéo Phan Phùng Khải uống rượu, một ly lại tiếp một ly.<br><br>Mấy tuần rượu trôi qua, mọi người đều uống đến đỏ bừng mặt, đi đường có chút xiêu vẹo.<br><br>Hai người kề vai nhau, ngồi vào góc nhìn lên khán đài, đôi mắt nhìn đăm đăm về phía trước.<br><br>Tầm mắt đó đang nhìn về hướng cô dâu chú rể đang sóng vai đứng ở đó, Phan Phùng Khải nhìn chằm chằm mắt cũng không chớp, ánh mắt như dính chặt lấy Vãn GiaRõ ràng cùng là cô nhưng không biết có phải do say rượu hay không nhưng cảm giác cô đã thay đổi, mọi thứ đều thay đổi.<br><br>Cảm giác xa lạ tràn vào tâm trí nhưng nỗi lòng lại rất rõ ràng, người đó vẫn như cũ chỉ là khuôn mặt giờ đây tràn ngập ý cười, nụ cười mà rất lâu rồi anh ta mới nhìn thấy.<br><br>Anh ta nhìn cô thật lâu như muốn in khuôn mặt đó vào trong lòng, nội tâm lại tràn đầy chua xót, cuối cùng chính anh ta đã đẩy cô đi thật xa.<br><br> <br>Cô lúc này đang đứng bên cạnh Chúc Ngộ Thanh nói chuyện với phù dâu bên cạnh.<br><br>Đại khái cho rằng cô đứng không vững, Chúc Ngộ Thanh nhanh tay ôm lấy eo của cô, hành động có chút gấp gáp khiến những người chứng kiến phải phì cười.<br><br>Khung cảnh này chẳng khác nào một lưỡi dao đâm vào tim Phan Phùng Khải.<br><br>Phan Phùng Khải như lạc lõng giữa bữa tiệc, không cẩn thận chạm người khác vô tình khiến ly rượu đổ vào người ta.<br><br>“Không có việc gì chứ?” Tôn Tấn nghiêng đầu hỏi.<br><br>“Không có việc gì.<br><br>” Phan Phùng Khải thở hổn hển, không kiên nhẫn dùng khăn trải bàn xoa xoa.<br><br>Ánh mắt anh ta vẫn không dời hai người trên sân khấu mười ngón tay đang đan chặt vào nhau cùng chiếc nhẫn cưới tinh xảo nổi bật trên ngón áp út.<br><br>Nụ cười của cô thật xinh đẹp, ngượng ngùng làm người ta không thể rời mắt.<br><br>Ánh mắt Phan Phùng Khải như bị lung lay, trong lòng có thứ gì đó khiến trái tim đau đớn khôn nguôi, cảm giác như không thở nổi.<br><br>Tâm tình như rớt xuống đáy vực, anh ta nhanh chóng rời khỏi ghế như muốn chạy trốn khỏi khung cảnh này.<br><br>Vì đi vội vàng, bị thảm vướng vào chân có chút lảo đảo nhìn có chút chật vật như chính cảm xúc của anh ta lúc này.<br><br>Ngẩng đầu lên vừa thấy có người bước đến, là Thang Vũ.<br><br>“Anh không bị ngã chứ?” Thang Vũ lo lắng hỏi.<br><br>Phan Phùng Khải không nói chuyện, nhưng Tôn Tấn phía sau nhanh chóng trả lời hộ: “Anh ta say rồi, cần có người chiếu cố.<br><br><br>”Thang Vũ nhíu mày: “Sao lại uống nhiều như vậy?”Tôn Tấn không trả lời cô ta, nới lỏng nơ, đi về hướng toilet.<br><br>Đến toilet rửa mặt một chút, cả người bỗng chốc tỉnh táo một chút.<br><br>Tôn Tấn đứng thẳng người nhìn bản thân trong gương rồi quay trở lại bữa tiệc, vừa đúng lúc gặp Lư Đồng.<br><br>Lư Đồng nhìn Tôn Tấn đi ra, lại nhìn phía xa xa trong một góc Thang Vũ và Phan Phùng Khải đang đứng: “Thực sự chơi lớn nhỉ, cố tình chuốc cho anh ta không còn tỉnh táo nữa rồi.<br><br>”Giọng nói có chút cảm thán pha lẫn sự khinh thường người đang đứng xa xa kia.<br><br>Tôn Tấn ngồi xổm trên mặt đất, hai tay xoa xoa huyệt Thái Dương: “Yên tâm đi, anh ta không còn cơ hội với bạn cô đâu.<br><br>”Cùng là đàn ông nên Tôn Tấn hiểu rõ Phan Phùng Khải, mặc dù hai người không tính cùng loại người, nhưng phương diện nào đó có thể nói có chút tương đồng.<br><br>Lãng tử mà, đi qua vườn hoa chỉ muốn mùi hoa vương vấn trên người nhưng cũng tuyệt tình không yêu đóa hoa nào cả.<br><br>Uống nhiều như vậy cũng có chút choáng váng, Tôn Tấn cố gắng nâng tầm mắt lên: “Cô là con gái, cùng người ta thi uống rượu lỡ có chuyện gì thì sao?”“Không phải vì tôi lo lắng anh ta làm loạn hôn lễ sao?”“Yên tâm đi, mẹ nó, anh ta không dám đâu.<br><br>”Lư Đồng bĩu môi, rũ mắt: “Tửu lượng của anh cũng không ổn lắm nhỉ? Mới có một chút đã thành ra thế này rồi!”“Ừm công nhận tửu lượng của tôi không ổn rồi.<br><br> <br>” Tôn Tấn không cãi lại, chống đầu gối đứng lên, hướng về phía cô ấy nở nụ cười: “Đỉnh đấy.<br><br>”“Đỉnh cái gì mà đỉnh?” Lư Đồng một tay hất tóc quay đầu rời đi.<br><br>Tôn Tấn sờ sờ chóp mũi.<br><br>Tính tình thật mạnh mẽ, chạy trốn còn nhanh như thỏ, anh ta có làm gì cô ấy đâu?Bầu trời xanh ngắt dần dần chuyển sang ánh hồng của hoàng hôn, mặt trời phía xa đang dần xuống núi, buổi tối sắp đến rồi.<br><br>Buổi tiệc chuẩn bị kết thúc, có vài vị khách đã lục đục rời đi.<br><br>Lư Đồng bước trên đôi giày cao gót lên lầu đến phòng tân hôn của Vãn Gia.<br><br>Vãn Gia đã gỡ tóc, cô nhẹ nhàng cởi bỏ trang sức bỏ vào hộp trang sức trước mặt.<br><br>Cả nhà Cao Minh cũng ở đây, nhìn những món trang sức tinh xảo kia, cả người Cao Minh cũng cảm thấy choáng váng: “Biết là người đàn ông của em có tiền nhưng không biết anh ta có nhiều tiền như vậy…”.<br><br>"]