["<br>Cùng ngày sau khi yến tiệc kết thúc, Vãn Gia và lão phu nhân Tưởng rời khỏi biệt thự.<br><br>Lúc mới lên xe, Tưởng lão phu nhân còn đang lẩm bẩm Phan Phùng Khải sao lại về sớm, lại lo lắng tối nay Vãn Gia không ăn bao nhiêu cả.<br><br>Chỉ là người lớn tuổi sức lực không đủ, mấy năm trước sau khi chồng ra đi bà bệnh nặng một thời gian dài, thân thể yếu đi rất nhiều, một lát sau âm thanh dần dần khẽ xuống, nhắm mắt ngủ gật.<br><br>Sau khi đưa lão phu nhân Tưởng về nhà, Vãn Gia tự mình bắt taxi rời đi.<br><br>Đêm nay quả thật là không ăn no, sau khi về đến nhà, cô đun sôi nước nấu bát hoành thánh ăn liền.<br><br>Rửa mặt rồi đi ra, vừa kịp lúc.<br><br>Cô mở nắp bát ra, hơi nóng phả lên mặt, mùi thơm lập tức xộc vào khoang mũi.<br><br>Hoành thánh nhăn nhúm nở ra, biến thành những viên nhỏ đầy đặn trong suốt, rắc hành vừa mới cắt xong vào, nước canh trong veo trong nháy mắt làm dịu dạ dày lại.<br><br>Vãn Gia chậm rãi ăn xong hoành thánh, sau đó thu dọn bàn ăn, khi đi lên mới phát hiện túi giấy trên bàn trà, lúc này mới nhớ tới khi nãy đi ngang qua tiệm giặt khô thế nhưng lại quên gửi quần áo vào đó.<br><br>Mở túi giấy ra, nhìn thấy bên trong là bộ âu phục Chúc Ngộ Thanh đã thay ra.<br><br>Ngoại trừ mùi rượu, trên quần áo còn có mùi gỗ thơm nhẹ, không sặc mũi, thấm đẫm hương thơm yên bình trong trẻo.<br><br>Cô mở nhãn giặt quần áo ra xem, phát hiện đó là vải hỗn hợp.<br><br>Vải hỗn hợp có thể giặt bằng tay, trước kia vì để tiết kiệm tiền, phần lớn âu phục Phan Phùng Khải thay ra đều là do Vãn Gia giặt tay, cô đều đã xử lý qua đủ các loại vết bẩn, vẫn còn nửa chai nước giặt phù hợp, cũng quen với nhiệt độ và độ mạnh của nước.<br><br>Điện thoại di động reo lên, có một cuộc gọi đến.<br><br>Nhìn tên hiển thị trên màn hình điện thoại, là bạn thân Lư Đồng gọi đến.<br><br>Cô vừa trượt thanh trả lời lên, giọng Lư Đồng liền vang tới: “Ngày mai chúng ta đi ăn cơm cùng nhau được không? ”“Ngày mai cậu không trực à?”“Chỉ nửa ngày thôi, buổi chiều tớ nghỉ.<br><br>”Quả thật là đã mấy ngày không gặp nhau rồi, Vãn Gia vừa lấy nước giặt vừa nói “Được rồi, vậy ngày mai gặp nhau một chút đi.<br><br>”Nói đến việc nên đi đâu, Lư Đồng nói đến công ty của cô ấy: “Trên lầu mới mở một quán ăn nhẹ, đúng lúc tớ còn chưa động vào phiếu mua hàng tháng này, chúng ta đi đến đó nếm thử đi.<br> <br><br>”Lư Đồng làm việc ở bộ phận lễ tân của E.<br><br>M, đãi ngộ của E.<br><br>M nổi tiếng là rất tốt, ngoại trừ ngày lễ, mỗi tháng đều có phúc lợi cho nhân viên, mấy phiếu tiêu dùng kia, Vãn Gia cũng thường xuyên được hưởng ké.<br><br>Cô cũng không kén chọn địa điểm: “Cũng được, hẹn gặp lại vào ngày mai.<br><br>\"Sau khi cúp máy thì cũng đã gần tới rạng sáng.<br><br>Lười chạy xuống lầu, Vãn Gia dứt khoát nâng tấm ván của cái bàn để ủi quần áo lên, rồi lại đi tìm bình xịt.<br><br>Muốn đầu óc trống rỗng, việc thích hợp nhất là làm chút công việc thể lực không cần suy nghĩ, cũng có thể hỗ trợ cho việc tiêu hóa.<br><br>Sau khi pha trộn xong xà phòng và nước giặt, cô gạt bộ đồ ra, trước khi đặt nó lên tấm ván của cái bàn để ủi quần áo, cô tìm thấy một chiếc ghim cài cổ áo trong túi.<br><br>Kích thước của nó bằng đầu ngón tay cái, hình vuông, làm bằng ngọc lưu ly, trên đó còn khắc một số hoa văn.<br><br>Nhìn kỹ, nó có vẻ giống như đuôi cá voi.<br><br>Có lẽ là lúc thay đồ quên lấy ra khỏi túi cho nên thứ này mới ở đây.<br><br>May mắn thay cô đã kiểm tra lại thêm một lần nữa, nếu không nó sẽ bị dính nước giặt, sợ là sẽ để lại dấu vết gì đó.<br><br>Nâng chiếc ghim cài cổ áo vừa nhìn đã biết rất đắt tiền lên, Vãn Gia lấy ra một cái hộp vuông có đệm bên trong, cẩn thận cất kỹ, lúc này mới tiếp tục xử lý vết bẩn trên quần áo.<br><br>Chờ đến khi sấy ủi quần áo xong, cả người cô đã cảm thấy mệt lả người.<br><br>Sau khi treo quần áo vào tấm bọc chống bụi quần áo, Vãn Gia ngáp dài một cái, đi rửa mặt rồi lại lên giường nằm.<br><br>Đắp chăn mỏng không thấy lạnh cũng không thấy nóng, nhắm mắt không bao lâu thì ngủ mất.<br><br>Hôm nay là ngày chủ nhật nên cô ngủ đến cả một buổi sáng.<br><br>Rời giường không lâu, Vãn Gia theo như lịch hẹn từ trước mà ra ngoài.<br> <br><br>Thay đổi hai tuyến tàu điện ngầm, khoảng một giờ sau, cô đi ra khỏi cổng.<br><br>Bước đến cổng nhà ga, ánh mặt trời buổi trưa che phủ đỉnh đầu.<br><br>Tòa nhà rước mắt rộng lớn, tòa tháp chính giống như một con sò điệp xanh dựng thẳng lên.<br><br>Bảng hiệu nằm ở nơi bắt mắt nhất, trong khi mặt tiền là những bức tường bằng kính phản chiếu những đám mây hình sóng ở chân trời.<br><br>Vãn Gia đi dọc theo những nơi có bóng râm, rồi bước vào sảnh đợi.<br><br>Các lễ tân đều mặc bộ đồ màu xám be, đeo vòng hoa cùng màu trên cổ, nhìn cách ăn mặc như tiếp viên hàng không thực thụ.<br><br>Lư Đồng đúng lúc giao ca xong, cô ấy đứng ở bàn làm việc của lễ tân vẫy tay với cô.<br><br>“Mới ngủ dậy đúng không? Ăn sáng chưa, có đói hay không?”“Mới ăn một cái bánh bao rồi nên không đói.<br><br>”“Có còn hay không vậy? Tớ đang đói đây.<br><br>” Lư Đồng cởi vòng hoa cổ trên xuống: “Hôm nay dậy muộn, vừa tới đây đã gặp phải một buổi quay phim tuyên truyền, bận đến nỗi đau cả đầu, đói bụng đến mức áσ ɭóŧ bị lỏng rồi.<br><br>”Vãn Gia lấy ra một thanh kẹo Snickers đưa cho cô ấy: “Ăn cái này lót dạ trước đi, tớ chỉ có cái này thôi.<br><br>”Hai người vừa nói chuyện vừa đi thang máy lên tầng 17.<br><br>Tầng này là khu giải trí, khi xuyên qua hành lang trên cao, Vãn Gia cảm thấy mũi có cảm giác ngứa ran, hắt hơi liên tiếp hai cái.<br><br>“Bị cảm sao?” Lư Đồng hỏi.<br><br>Vãn Gia lấy khăn giấy che mũi, giọng nói rầu rĩ: “Có thể là bị viêm mũi.<br><br>”Hai người tìm được quán ăn nhẹ mới mở, vị trí nằm dọc theo cửa sổ, tầm nhìn rộng mở, có thể nhìn thẳng ra sông.<br><br>Sau khi gọi món xong, Vãn Gia đi toilet một lát, lúc trở về thấy Lư Đồng đang nhìn về phía màn hình điện thoại di động, cười tít mắt.<br><br><br>“Xem cái gì vậy?” Cô thuận miệng hỏi một câu.<br><br>“Douyin của tổng giám đốc Chúc nhà chúng tớ, cậu có muốn xem không?”“Tổng giám đốc Chúc của các cậu cũng quay cái này sao?”“Lúc bộ phận kế hoạch quay không cẩn thận quay đến chỗ anh ta, buổi sáng mới đăng lên, hiện tại lượt thích càng ngày càng nhiều, nội bộ của chúng tớ đều phát điên rồi!”Lư Đồng đưa điện thoại di động đến trước mặt Vãn Gia.<br><br>Avatar là của tổng bộ E.<br><br>M, acc này Vãn Gia cũng chú ý, vì đặc điểm nơi làm việc quá hot, nên luôn chụp ảnh cuộc sống hàng ngày của đồng nghiệp trong công ty.<br><br>Trên màn hình là video của kỳ này, chủ đề là đột kích các đồng nghiệp hút thuốc.<br><br>Có lẽ là thời gian chọn không đúng, chạy hai tầng cũng không bắt được mấy người, cảm thấy tài liệu không đủ, chủ video bàn bạc với nhau là đi tầng khác thử xem.<br><br>Trong lúc chờ thang máy, âm thanh thông báo vang lên, hai cánh cửa thang máy sáng đến nỗi có thể soi gương mở ra, một bóng người thon dài mảnh khảnh hiện ra.<br><br>Áo sơ mi và cà vạt có màu xám đậm, tây trang màu đen, cổ áo phẳng, để lộ ra viền cổ áo gọn gàng.<br><br>Anh nhìn về phía máy ảnh: “Đang làm gì đó?”Màn hình rung lên, người cầm gậy quay phim rõ ràng đang căng thẳng: “Chúc… tổng giám đốc Chúc, chúng tôi đang quay Douyin.<br><br>”Người đàn ông gật đầu: “Vất vả rồi.<br><br>”“Không, không vất vả, không vất vả…” Nhân viên nói năng lộn xộn lặp đi lặp lại lời nói, rõ ràng là đầu óc sắp bị chết máy.<br><br>Anh đưa tay nhấn nút thang máy: “Anh có muốn vào không?”“Muốn… muốn! Cảm ơn tổng giám đốc Chúc!” Người đang quay video hoảng loạn đi vào, ngoài miệng không ngừng nói cảm ơn.<br><br>Người đàn ông hơi gật đầu, cất bước ra khỏi thang máy.<br><br>Ống kính theo bản năng quay theo, chỉ thấy một tay của anh đút vào túi, bóng người chậm rãi bước đi, rất nhanh sau đó liền rẽ vào khu văn phòng.<br><br>Video phát sóng xong, mở khu vực bình luận ra, Vãn Gia lướt qua mấy bình luận khen ngợi phía trước…【Anh trai cặn bã của tôi!】【Xin chào, kết hôn đi, ngày mai nhé, đừng đến trễ.<br><br>】【Tái hôn đi! Đứa trẻ luôn khóc lóc muốn gặp cha! 】【Cả đời tôi tận tụy viết luận văn, tôi xứng đáng với chồng mình.<br><br>】Vãn Gia liếc mắt nhìn số lượt like và chia sẻ ở góc dưới bên phải, quả nhiên thời đại mà nhan sắc của đàn ông lên ngôi, chỉ cần có gương mặt đẹp là cũng có thể nổi tiếng.<br><br>Xem xong vẫn thấy trống rỗng, Lư Đồng nâng mặt cảm khái: “Người ta lớn lên đẹp trai, tính tình cũng tốt, giống như tổng giám đốc Chúc của chúng ta, không biết sau này sẽ cưới một người vợ như thế nào.<br><br>”Vãn Gia cười cười, xoay cái ly uống một ngụm nước.<br><br>Dịu dàng không khoa trương, đây là ấn tượng của rất nhiều người đối với Chúc Ngộ Thanh, nhưng điều cô thấy nhiều nhất chính là dáng vẻ nghiêm mặt của anh, vô cùng có cảm giác áp bức.<br><br>Bởi vì những thứ này, cô từng cảm thấy vị BOSS này không thích mình cho lắm, cho nên mỗi lần ở cạnh nhau, cô luôn vô cùng cẩn thận.<br> <br><br>Đến trưa, người vào cửa hàng cũng ngày càng nhiều.<br><br>Vãn Gia gọi một phần rau củ nướng và bánh sừng bò trứng, hai người vừa ăn vừa tán gẫu, giữa chừng có tin nhắn wechat gửi đến.<br><br>Mở ra thì thấy đó là tin nhắn của Chúc Như Mạn, nói là ngày mai phải tặng quà cảm ơn cho cô, nói với cô rằng hãy chuẩn bị tâm lý cho tốt.<br><br>Nội dung không đầu không đuôi, Vãn Gia đang buồn bực thì nghe thấy Lư Đồng hỏi: “Cậu và Phan Phùng Khải năm nay vẫn làm việc chung phải không?”Vãn Gia tắt màn hình điện thoại di động, lắc đầu nói: “Tớ đã sắp xếp công việc rồi, dự định tuần sau sẽ từ chức.<br><br>”Lư Đồng kinh ngạc: “Tại sao? Anh ta muốn cậu làm nội trợ toàn thời gian à?”“Từ chức là quyết định của tớ, không liên quan gì đến anh ấy.<br><br>” Vãn Gia cắn một miếng măng tây, sau khi ăn xong, chỉ thấy mắt của Lư Đồng trừng to lên: “Làm sao vậy, rốt cuộc là đã xảy ra chuyện gì? ”Vốn cũng không muốn gạt cô ấy, chỉ bằng hai ba câu, Vãn Gia đã kể hết mọi chuyện ra.<br><br>Nghe xong, Lư Đồng thoáng cái liền tức giận: “Con mẹ nó! Người phụ nữ đó gửi tin nhắn cho cậu là có ý gì, cố ý bức cung à?” Sau đó cô ấy lại tức giận đến cắn răng: “Phan Phùng Khải tên tra nam cặn bã chết tiệt, tên rác rưởi!”Cô ấy nghiến răng nghiến lợi mắng, mắng xong thì thấy người ở phía đối diện trên bàn đang nhìn ra ngoài cửa sổ, không biết đang suy nghĩ cái gì.<br><br>Yên lặng hai phút, Lư Đồng lại hỏi: “Cậu có thực sự muốn từ chức không?”Vãn Gia gật đầu: “Nghĩ kỹ rồi.<br><br>”Lư Đồng không khỏi có chút chua xót.<br><br>Bình tĩnh như vậy, phong thái này vẫn giống hệt như mấy năm trước không chút do dự đi theo Phan Phùng Khải.<br><br>Là một người bạn thân, cô ấy đau lòng vì tất cả những thứ Vãn Gia đã trả giá, cho dù đó là thời gian hay là cảm xúc.<br><br>Sinh viên năm ba, một bên là việc học, một bên lại muốn đến công ty của Phan Phùng Khải giúp đỡ.<br><br>Mấy năm gần đây, cô bị người ta cười nhạo và chế giễu, chịu đựng từng đợt tin đồn nhảm nhí.<br><br>Không ít người chê cười cô ngu ngốc, chờ đến khi sự nghiệp của anh ta đi lên, cô lại trở thành cô gái tâm cơ trong mắt người khác.<br><br>Lư Đồng cảm thấy khó chịu thay bạn thân mình, lại an ủi nói: “Cậu ngàn vạn lần đừng cảm thấy mình đáng đời, đừng cứ mãi lo tìm nguyên nhân trên người mình.<br><br>Aizz, mẹ nó, ai mà chẳng có lúc mắt bị mù.<br><br>Mới tháng trước, đồng nghiệp trong công ty của chúng tớ phát hiện chồng của cô ấy có nhân tình, hai người đó bên nhau khi còn học ở trường trung học, yêu đương và kết hôn hơn mười năm, cuối cùng cô ấy mới phát hiện ra mình đã kết hôn với một tên súc sinh!”Vãn Gia quay đầu lại, cô biết Lư Đồng sợ cô tự oán trách bản thân, cô liền cười nói: “Yên tâm, tớ sẽ không như vậy đâu.<br><br>”Lúc này Lư Đồng mới thở phào nhẹ nhõm, tiếp theo lại hỏi: “Vậy cậu có ý tưởng gì không? Từ chức, rồi rời khỏi Bắc Kinh sao?\"Vãn Gia vừa định trả lời, điện thoại di động đang úp xuống ở trên bàn đột nhiên rung lên.<br><br>Cô lật màn hình lại, khi nhìn thấy tên người đang gọi đến liền ngẩn người ra, sau khi nhận điện thoại không chắc chắn nói: “Tổng giám đốc Chúc?”“Làm phiền cô rồi.<br><br>” Đầu dây bên kia điện thoại truyền đến một giọng nói ấm áp: “Cô có nhìn thấy ghim cài cổ áo của tôi không?”.<br><br>"]