["<br>Chúc Ngộ Thanh đi đến dọc theo lối hành lang.<br><br>Hôm nay anh mặc một bộ tây trang màu xám bụi, mắt kính đè nặng trên mũi, thân hình đĩnh đạc đứng ở nơi đó, tầm mắt quét về phía trước.<br><br>Chúc Như Mạn thiếu chút nữa bị khí phách hùng hồn của anh dọa cho nhảy dựng: “Anh…” Cô ấy đi tới, tươi cười lấy lòng: “Sao anh lại tới đây? Chị dâu nói hôm nay anh có buổi tiệc xã giao, em cho rằng anh sẽ không rảnh.<br><br>”“Mới vừa kết thúc.<br><br>” Chúc Ngộ Thanh đút tay vào túi, mắt nhìn thẳng, bước đi về phía trước.<br><br>Tới nơi ánh đèn chiếu không tới, anh dừng lại trước mặt Vãn Gia, nhìn về phía Phan Phùng Khải: “Như thế nào, có việc gì sao?”Ánh mắt Phan Phùng Khải cùng anh đối diện một cái trong chớp mắt, thật nhanh liền lướt qua người anh, vẫn như cũ mà nhìn về phía Vãn Gia: “Việc sang tên yêu cầu chính chủ phải có mặt, chuyện phòng ở, nếu được thì em bớt thời giờ đi làm đi.<br><br>”Lặp đi lặp lại đều là những lời này, khóe miệng Vãn Gia có chút giật giật, Chúc Ngộ Thanh cũng hơi hơi nghiêng người: “Nam Giang Tứ Quý à?” Anh hướng về phía cô xác nhận lại.<br><br>Vãn Gia do dự một lúc rồi gật gật đầu.<br><br>Chúc Ngộ Thanh nghe vậy thì quay đầu về phía trước, một lần nữa nhìn về phía Phan Phùng Khải: “Chuyện của phòng ở tôi sẽ tự mình giải quyết, đoạn đường hiện tại còn tính có thể ở được, không cần chuyển đi.<br><br>” Anh cười cười: “Chẳng lẽ bây giờ cậu muốn tặng nó ra ngoài?”Nghe anh nói như vậy, ánh mắt Phan Phùng Khải liền trầm xuống, trên môi lập tức hiện ra một tia cười nhạo: “Chuyện của công ty không có liên quan gì tới anh.<br><br>”Chuyện của công ty?Đuôi lông mày của Chúc Ngộ Thanh giương lên một chút: “Phúc lợi dành cho công nhân à?” Anh bước sang bên cạnh nữa bước, dùng thân hình của bản thân chặn lại tầm mắt của Phan Phùng Khải: “Trước giờ tôi chỉ gặp qua cường bán, còn chưa thấy qua cường mua bao giờ, đuổi theo tặng đồ…… Phùng Khải, cậu đây là có ý tứ gì?”Ánh mắt nhìn thẳng, ai cũng không tránh.<br> <br><br>Trong phòng càng thêm yên tĩnh.<br><br>Vừa rồi còn ôn tồn, bây giờ trở thành trực tiếp chất vấn, Chúc Như Mạn hoảng sợ, lập tức tiến lên một bước: “Đúng đúng, anh họ, từ khi nào lại có đạo lý cường mua cường bán? Lại nói nhà của chúng ta cũng không thiếu phòng để ở, anh đừng ở nơi này pha trò, hôm nay là sinh nhật của tôi, chúng ta tới là để tìm niềm vui……”Sau khi nói một lúc, lại hướng mắt về phía sau ra hiệu: “Ai, còn thất thần làm gì, mau tiếp đón anh họ ta đi uống rượu đi chứ!”Cô ồn ào mà nói, những người có nhãn lực đều đi lên, động tác đồng nhất, lôi lôi kéo kéo Phan Phùng Khải đi ra ngoài.<br><br>Phan Phùng Khải nhíu mày một chút, Thang Chính Khải vội vàng đi lên, đè nặng thanh âm mà khuyên: “Khải ca, nếu bây giờ lì lợm la liếm thì sẽ rất mất mặt đó, nếu nháo đến khó coi thì không chừng cô ta cũng sẽ ghi hận anh, khi không lại bị người ta chê cười, hà tất phải như vậy đâu?”Khuyên can mãi, một đám người, cuối cùng cũng đem Phan Phùng Khải kéo đi chỗ khác.<br><br>Đại động tĩnh dần dần đi bên ngoài, lưu tại trong phòng chỉ có số ít vài người.<br><br>Chúc Ngộ Thanh xoay người: “Không có việc gì đi?”Vãn Gia lắc đầu, tầm mắt nhìn về phía vai anh: “Bả vai ướt.<br><br>” Hai vai anh tràn đầy những hạt mưa nhỏ li ti, bám vào bề mặt tây trang hàng hiệu.<br><br>“Bên ngoài đang mưa.<br><br>” Chúc Ngộ Thanh cúi người xuống phủi một chút: “Có thể giúp anh một chút không?”Ben kia, Thang Vũ dời mắt, đi dọc theo hành lang dần dần đi tới hậu viện.<br><br>Âm nhạc, tiếng cười cùng tiếng nước, giống như một vũ trường ồn ào.<br><br>Chứng nghiện thuốc lá lại phát tác, cô ta gãi gãi ngón tay, cảm thấy có chút bực bội.<br><br>Trước sau đi vòng quanh một vòng, khi nhìn về phía Phan Phùng Khải đang đứng, tầm mắt của đứa em trai cùng cha khác mẹ kia của cô ta cũng theo đó mà nhìn lại đây.<br><br>Trong lòng cô ta cảm thấy vô cùng phiền chán, Thang Vũ thu hồi ánh mắt, xoay người đi hướng khác.<br><br>Ngay sau đó, Thang Chính Khải xuất hiện.<br><br>“Xem ra Khải ca cũng không phải là thật sự để ý đến chị, cái gì mà mối tình đầu, còn không phải ngay cả cái cô nữ thực tập sinh kia cũng không bằng sao.<br><br>” Anh ta vừa đến gần lại vừa tiếp tục lên tiếng chế giễu: “Nóng lòng tới rồi, chạm vào một cái đinh, muốn bỏ xuống cũng không xong?”Thang Vũ không nói chuyện, tầm mắt hướng về cặp đôi nam nữ đang đứng trong phòng khách kia.<br><br>Người đàn ông cúi người thấp xuống, để cho cô gái kia phủi đi những hạt mưa dính trên đầu vai, nhân tiện cô gái kia cũng giúp anh ta sửa sang lại cổ áo cùng với cà vạt.<br><br>Từ đầu đến cuối, người đàn ông mặt mày cao rộng, động tác vô cùng kiên nhẫn.<br><br>Làm xong hết thảy, anh ta thay cô gái ném khăn giấy vào sọt rác, lại nhận lấy ly nước cô ấy uống còn một nữa, không nói lời nào mà uống sạch.<br><br><br>Cuối cùng, hai người căng dù, cùng nhau hướng cửa rời đi.<br><br>“Nhìn thấy tình địch của mình gả cho người đàn ông tốt như vậy, khó chịu không, ghen ghét hay không?” Thang Chính Khải bọc miệng, ở bên cạnh vui sướng khi thấy người gặp họa.<br><br>Thang Vũ ngẩng đầu vén tóc mai gạt ra sau tai, quay người đối mắt với anh ta: “Chuyện của cậu ở Nice tôi đã nói với cha rồi, bây giờ trước hết cậu nên nghĩ cho rõ phải xử lý chuyện này như thế nào đi.<br><br>”Nói xong cô ta liền xoay người đi, chân dẫm lên đôi giày cao gót đi về phía toilet để chỉnh trang.<br><br>Thang Chính Khải cắn chặt răng: “Mẹ nó, mày cùng mẹ mày đúng là chẳng khác gì nhau!”Tốc độ xe không nhanh, xe vững vàng chạy khoảng hai dặm liền gặp phải đèn xanh đỏ.<br><br>Vãn Gia dừng xe lại, tay đặt ở trên bánh lái, quay đầu nhìn người đang ngồi ở ghế phó lái.<br><br>Rõ ràng là tài xế đưa anh tới, khi trở về lại muốn ngồi xe của cô, lúc này anh đang nhắm mắt dưỡng thần, cũng không biết rốt cuộc anh đã uống bao nhiêu rượu.<br><br>Trong không khí có chút mùi rượu lên men, trong không gian khép kín, ánh sáng mờ nhạt chiếu lên khuôn mặt anh.<br><br>Trong lúc cô còn đang xuất thần, đôi mắt kia đột nhiên động đậy: “Có thể đi rồi.<br><br>”Vãn Gia ngẩn ra một chút, vừa lúc nhìn thấy đèn tín hiệu, nháy mắt mặt đỏ tía tai.<br><br>Còn tốt là phía sau không có xe, bằng không sớm đã bị người khác ấn còi thúc giục.<br><br>Cô ngồi lại vị trí cũ, một lần nữa khởi động lại xe, chẳng sợ cho dù cảm nhận được tầm mắt của anh, cũng không thèm hướng về phía bên cạnh liếc mắt một cái.<br><br>Khóe môi Chúc Ngộ Thanh hơi cong lên, ánh mắt anh cũng không thèm che giấu chút nào, cứ chăm chú mà nhìn thẳng vào cô.<br><br>Đại khái là do lúng túng, cô trẻ con mà hơi phồng gương mặt lên, mang lại cảm giác vừa ngây thơ vụng về lại vừa đáng yêu.<br> <br><br>Chiếc váy trắng đơn giản, cho dù là hoa văn ẩn giấu cũng không có, trên cổ lại khoét hơi sâu một chút, bên trên thêu chỉ vàng rất nổi bật, đặt trên nền da màu trắng tuyết, “khung cảnh” hết sức lay động lòng người.<br><br>Đi qua mấy km, trải qua tầng tầng lớp lớp đèn đường, Chúc Ngộ Thanh nhìn thật lâu, chỉ khi tới nơi anh mới chịu dời tầm mắt qua nơi khác.<br><br>Xe tiến vào gara ngầm, cô tắt máy rồi rút chìa khóa.<br><br>Vãn Gia tháo đai an toàn, tay đụng tới then cửa, lại phát hiện người đang ngồi ở ghế phó lái vẫn luôn không nhúc nhích.<br><br>Cô nghi hoặc đi xem thử thì thấ, anh duỗi tay nhéo nhéo giữa mày: “Mệt.<br><br>”Cả đêm lại phải chạy đi giữa hai địa phương khác nhau, mệt là điều bình thường.<br><br>Sau khi xuống xe, Vãn Gia đỡ anh một đường đi thẳng vào thang máy.<br><br>Người này cũng thật là không biết khách khí chút nào, nửa người đều dựa vào người cô, vào thang máy thì lập tức bất động, tay phải giống như thiết chì mà đáp ở trên vai cô.<br><br>Chờ về đến nhà, cô vốn định dìu anh đến phòng ngủ nghỉ ngơi, kết quả lại bị túm đến phòng khách: “Ngồi xuống một lát, từ từ thôi.<br><br>”.<br><br>"]