["<br>Tinh mơ, các tần phi đều đến thỉnh an Quý phi như thường lệ.<br><br>Chung Túy cung cũng náo nhiệt hẳn lên.<br><br>Họ bàn bạc nhiều việc trên đời.<br><br>Lệ Hân nhìn quanh Chung Túy cung, cười nhẹ nói:\" Cô xem kìa, ý chí lập hậu vừa ban xuống nơi này cũng được trang hoàng hơn rất nhiều rồi\".<br><br>Ánh mắt nàng ta hướng về phía chính tọa, chiếc ghê được chạm khắc hoa cúc, phía bên trên tay gác là cặp uyên ương đầu hướng về phía trước, giữa lại có thêm đôi phượng ôm ngọc, gối sa được thêu hoa mẫu đơn tím trên nền vải vàng.<br><br>Lệ Hân nhìn chán nản liếc sang nới khác:\" Nhìn đi ngay cả họa tiết mẫu đơn cũng dùng rồi, cần khoa trương vậy không chứ\".<br>Mẫn Tú lấy một mẫu bánh phù dung, từ tốn ăn đáp:\" Không phải đã được chỉ định làm hậu rồi sao, thì dùng họa tiết như vậy xem như cũng chính đáng mà\".<br>Lệ Hân cụp mắt, nhìn bộ hộ giáp vàng khảm mắt mèo:\" Chỉ mới là chỉ định đã sách phong bao giờ, chỉ giỏi khoa trương\".<br>Mẫn Tú cười nhẹ không đáp, níu lấy tay áo Lệ Hân.<br><br>Nàng ta cũng hiểu ý không nói nữa.<br>Lan Nhi từ ngoài bước vào, nàng mặc xiêm y trắng xanh, họa tiết hồ điệp, viền xanh nhạt, trên lưỡng bã đầu chỉ cài hoa nhung a mã tặng kèm với lưu tô ngang mang tai.<br><br>Nàng từ từ bước vào ghế, những người khác đều không quan tâm đến nàng.<br> <br>Kim Nhiên từ trong noãn các bước ra chính điện, mọi người đồng thanh thỉnh an.<br><br>Lan Nhi liếc nhìn quý phi, nàng ta mặc xiêm y màu vàng, thêu bên trên là hồng mai, với yến oanh.<br><br>Ngọc Diệp đỡ tay nàng ngồi vào ghế.<br>Kim Nhiên cẩn thận vuốt nhẹ lên thành ghế, khóe miệng không giấu được ý cười.<br><br>Nàng ta liếc nhìn những cặp mắt thèm thuồng, ghen ghét kia mà lòng lại vui sướng vô cùng.<br>Quý phi ngã lưng về sau, đưa tay ngắm hộ giáp vàng khảm ngọc, nói:\" Bản cung bây giờ tạm thời là Quý phi, ngày sau sẽ là Hoàng Hậu là chủ nhân của lục cung.<br><br>Các muội ở trong cung, ta không cần biết xuất thân là bần hèn hay tôn quý.<br><br>Nhưng đã làm dâu hoàng thất thì phải tuân theo luật lệ tại đây\".<br>Kim Nhiên hướng mắt nhìn Lan Nhi, nàng rụt rè né đi ánh mắt ấy.<br><br>Lan Nhi lúng túng, cầm tách trà từ tốn hưởng một ngụm nhỏ.<br><br>Trinh Quý phi cười nhạt, gọi:\" Lan Nhi!\".<br>Lan Nhi giật mình, làm đổ ít nước trà lên xiêm y, nàng vội lấy khăn tay lau nhẹ vào, đứng dậy đáp:\" Quý phi có gì căn dặn?\".<br><br> <br>Kim Nhiên gương mặt vẫn tươi cười, tựa như mẫu đơn trong Ngự Uyển vậy, đoan trang lại dịu dàng, không một chút sơ hở.<br>Nàng ta nhìn y phục Lan Nhi, tiếp tục nhìn y phục của những người khác:\" Ta thấy xiêm y của Lan Nhi rất đặc biệt, đơn giản, mộc mạc nhưng lại không hề làm lưu mờ đi vóc dáng nét xuân của nàng ta\".<br>Lan Nhi gượng ngùng, không ngừng bíu chặt vào vạc áo:\" Tần thiếp chỉ chọn bừa mà thôi, chẳng qua đây là loại vải tốt nhất mà Nội Vụ phủ mang đến Trữ Tú cung, nên thiếp mới lấy may y phục thôi ạ\".<br>Kim Nhiên có hơi bất ngờ, nhưng thoáng chốc lại điềm tĩnh:\" Không phải Anh Quý nhân và Lệ Quý nhân cũng đồng vị với muội sao, họ cũng mặc y phục không phải là hạn kém, chỉ may cũng là chỉ vàng, chỉ khổng tước, vải lại là vải Tô Châu, đều là hàng loại cao nhất.<br><br>Muội chắc cũng phải có những thứ này chứ\".<br>Lan Nhi cúi gầm mặt, nhìn vào y phục của bản thân, đáp:\" Chắc là Nội Vụ phủ biết tần thiếp thích đơn giản, thiếp lại đang trong thời kỳ để tang a mã, nên mới mang đến những loại vải đơn giản này\".<br>Anh Quý nhân cười phì, lườm Lan Nhi nói:\" Là cô thích mộc mạc hay là do đám người đó khinh cô không được sủng ái nên mới cắt xén đi vật phẩm hằng ngày\".<br>Lan Nhi lặng người không đáp, Kim Nhiên tỏ vẻ bất ngờ:\" Còn có việc như thế sao? Bản cung còn chưa chính thức tiếp nhận hậu cung, đám người đó lại giở trò à\".<br>Quý phi đưa tay chỉnh lại hoa nhung trên giá tử đầu, nói tiếp:\" Tuy muội nói bản thân để tang, nhưng xiêm y này kỳ thực rất đẹp, bản cung rất thích.<br><br>Như này đi! Các muội ở trong cung, việc chi tiêu thật rất xa xỉ, các muội cũng mới ở cấp bậc Quý nhân, chi tiêu đã cao ngất trời.<br><br>Sau này thành, phi vị, quý phi vị còn chi tiêu thế nào nữa\".<br><br>Kim Nhiên thấy cả gian phong câm lặng, tràn đầy ngượng ngùng, nàng ta lên giọng:\" Vào những năm Càn Long, khi Hiếu Hiền Thuần Hoàng Hậu còn tại thế, hậu cung hết mực cần kiệm, mới đạt được thịnh trị ngày ấy.<br><br>Bản cung nay noi gương Hiếu Hiền Thuần Hoàng Hậu, chi tiêu cần kiệm, sau này chi tiêu của các muội sẽ giảm đi mấy phần, được rồi, hôm nay thế này thôi! Lui hết đi!\".<br>Mọi người cứ thế lui ra, Lan Nhi vừa ra khỏi Chung Túy cung, định sẽ đi thẳng về Trữ Tú cung.<br><br><br>Vừa ra khỏi Chung Túy cung chưa bao lâu, Anh Quý nhân và Lệ Quý nhân đã chặn lại, Mẫn Tú vẻ mặt giận dữ, tay cầm quạt, phẩy vài cái:\" Cô hay rồi nhỉ, cố tình ăn mặc thế này, tỏ vẻ đáng thương cho ai xem thế? Vạn Tuế gia nào có ở đây, tỏ vẻ như vậy muốn có kẻ khóc thương chi bản thân à\".<br>Lan Nhi cúi gầm mặt không đáp lại.<br><br>Lệ Hân thấy thế nâng tay che miệng cười:\" Xem bộ dạng của cô kìa! Thật không giống Lan Nhi mà ta từng gặp ở ngoại cung, Tử Cấm thành này không phải ám khí nặng đến thế chứ còn chưa đầy ba tháng đã hóa thành thế này rồi sao\".<br><br>Lan Nhi vẫn nhẫn nhịn không đáp trả, nàng biết đây là Tử Cấm thành không phải phiên chợ ngoại cung, càng không phải Nạp Lan phủ, nàng không hề có tiếng nói, chỉ cần lúc này một cơn giận ập đến thôi, một cái bạt tay vào mặt hai ả kia thôi, thì nàng cũng khó mà có thể bảo toàn bản thân.<br>Nhẫn nhịn, nhẫn nhịn, nàng phải nhẫn nhịn, không thể làm càng.<br>Họ thấy Lan Nhi không phản kháng gì cũng chán nản bỏ đi.<br>Màn đêm tham lam nuốt trọn bầu trời, Thọ Đông cung hư ảo trong đêm tối.<br><br>Một ánh lửa mập mờ trong gian phòng phía Tây, bóng lưng gầy gò ngồi cạnh chậu than đang cháy rực.<br>Như Thái phi cẩn thận xếp từng mẫu giấy vàng, Phục cô cô dùng gậy gãy chậu than đang cháy, liếc nhìn Thái phi:\" Thái phi nương nương, đang giữa hè, sao người lại đốt than thế?\".<br>Như Thái phi vẫn tiếp tục xếp giấy vàng, khẽ giọng:\" Ta không đốt than xưởng ấm, chỉ là muốn đốt cho Tuyết Liên ít vàng bạc, để dưới Cửu Tuyền còn có ít vàng bạc mua chuộc quỷ sai, mua canh Mạnh Bà\".<br>Phục cô cô lấy một mảnh giấy vàng, kỹ lưỡng xếp, nhẹ giọng:\" Vân tần thật là có phúc, được nương nương thương yêu như vậy\".<br>Như thái phi cười nhạt, lấy một mẫu giấy vàng đã xếp xong, ném vào chậu than, ngọn lửa nuốt chửng cả mảnh giấy, chỉ để lại một ít tro tàn:\" Năm xưa chính ta đã đề cử nó làm Cách cách cho Vương phủ, cũng là ta đề cử nó lên Tần vị.<br><br>Cũng chỉ mong cho nó chịu an phận, nào ngờ lại ham hư vinh cuối cùng lại thành ra thế này\".<br>Giọng bà trầm nhẹ giữa gian phòng không chút động tĩnh, âm thanh thì thào của gió ngoài cửa sổ làm nên một khung cảnh ma quái, man rợn.<br>Phục cô cô lặng lẽ đốt đi đống giấy vàng mã, nói:\" Ngày mai là đại lễ sách phong Hoàng Hậu của Quý phi, Vạn Tuế gia mời người đến dự\".<br>Như thái phi cụp mắt, đỡ tay Phục cô cô đứng dậy:\" Nói với Hoàng Đế, ta không khỏe không đến được\".<br>Đại điển phong hậu diễn ra ở Thái Hòa điện.<br><br> <br>Hoàng Đế mặc triều phục đứng ngay Thái Hòa điện, bản tấu nhạc Long bình chi cương nổi lên, tiếng roi quất vào gió nổi lên ba lần.<br><br>Kim Nhiên từ cổng Ngọ môn tiến vào trong Thái Hòa điện.<br><br>Hai bên Đông Tây là phi tần, phúc tấn và các quan nội triều.<br><br>Kim Nhiên duỗi bước trên thảm họa tiết tỉ mỉ rồng phượng.<br><br>Kim Nhiên quỳ xuống trước mặt Hoàng Đế, dập đầu một cái rồi tiến đến đứng cạnh hắn.<br>Một tiếng\" Quỳ \" vang lên, tất cả đồng loạt quỳ xuống, cúi đầu trước long phượng.<br><br>Kim Nhiên nhìn từng ánh mắt ngưỡng mộ, nể phục, nhưng cũng có khinh thường, đố kỵ, nàng ta cười nhạt, nắm lấy tay Hoàng Đế.<br><br>Mọi người đồng loạt thỉnh an:\" Vạn tuế gia vạn tuế vạn tuế vạn vạn tuế, Hoàng hậu thiên tuế thiên tuế thiên thiên tuế\".<br><br>Hiệu lệnh khấu đầu vang lên, đồng loạt đầu dập đầu xuống.<br>Thật oai làm sao, lại có thể đứng cạnh Hoàng Đế như vậy, là một chính thất, sau này còn được an táng cạnh Hoàng Đế.<br><br>Là một giấc mơ dài của bao nhiêu nữ nhân của thiên hạ này.<br><br>...•...<br>...Hết Tập 10....<br><br>"]