["<br>Sớm tinh mơ các phi tần đều tụ hợp tại Chung Túy cung.<br><br>Kim Nhiên tuy là mới là Quý phi nhưng do đương thời là người có cấp bậc cao nhất.<br><br>Nên các phi tần phải đến thỉnh an mỗi ngày.<br>Trinh Quý phi vẫn chưa chuẩn bị xong, các tần phi ngồi trong chính điện tán gẫu.<br>Lệ Hân lấy một quả kim quất trên đĩa, từ tốn ăn.<br><br>Vừa ăn vừa nói:\" Đúng là ân điển của Vạn Tuế gia! Kim quất ở Chung Túy cung lại ngọt thanh đến nhường này\".<br>Mẫn Tú theo đó tiếp lời:\" Quý phi được Vạn Tuế gia ân sủng, hiển nhiên vật ở Chung Túy cung vẫn là tốt nhất rồi\".<br>Kim Nhiên trang điểm xong từ trong noãn các bước ra.<br><br>Các tần phu đồng loạt đứng lên thỉnh an.<br>Trinh Quý phi ngồi trên tọa vị, nhìn sang một ghế trống:\" Vân tần vẫn chưa đến sao?\"<br>Lệ Hân đứng dậy, nhẹ giọng đáp:\" Hồi Quý phi! Vân tần cáo bệnh không đến thỉnh an\".<br>Kim Nhiên gật đầu ra hiệu cho Lệ Hân ngồi xuống.<br><br>Kim Nhiên chỉnh lại hộ giáp vàng khắc rồng trên tay, từ từ nói:\" Bên phía Nội Vụ phủ vừa ban cho Vạn Tuế gia một tú nữ, tuy xuất thân không cao quý nhưng cũng sau này cũng là tỷ muội của chúng ta\".<br>Lệ Hân bĩu môi, khinh bỉ:\" Xuất thân từ Nội Vụ phủ, vậy xem ra cũng không phải là cao quý gì\".<br>Kim Nhiên mỉm cười, nói tiếp:\" Tuy chưa có sách phong chính thức, nhưng cũng nên cho muội ấy vào lục cung sống\".<br><br>Quý phi nhìn về phía Lan Nhi:\" Lan Quý nhân\".<br>Lan Nhi giật mình đứng dậy hành lễ:\" Không biết Quý phi có gì căn dặn?\".<br>Kim Nhiên điềm tĩnh đáp:\" Muội dù sao cũng chỉ ở trong Trữ Tú cung, bình thường không qua lại với ai, hay là để muội ấy vào Trữ Tú cung.<br><br> <br>Muội thấy sao?\"<br>Lan Nhi bấy giờ cũng chỉ muốn ở một mình, nhưng thấy vẻ mặt đấy của Kim Nhiên, nàng biết bản thân không thể chối từ, nên cũng nhận lời:\" Được Quý phi quan tâm là phúc phần của tần thiếp\".<br>Kim Nhiên cười hài lòng, lát sau mọi người đều lần lượt rời đi.<br>Khi tất cả về hết, mặt Quý phi biến sắc, hừ một tiếng, tức tối nói với cung nữ bên cạnh:\" Ả Vân tần đó! Vừa nghe đến có cơ hội ngồi lên phượng tọa, đã lập tức đối đầu với bản cung rồi\".<br>Từ Ngọc Diệp cô cô trưởng sự bên cạnh nàng ta, khom người, nói:\" Vân tần không biết lễ nghĩa làm sao xứng ngồi lên phượng vị, cùng lắm chỉ xứng cúi đầu trước mặt nương nương\".<br>Kim Nhiên nghe vậy che miệng cười, nhẹ phẩy chiếc quạt thêu mẫu đơn hoa, nói:\" Miệng ngươi dính mật à! Lời lẽ nghe cũng lọt tai đấy\".<br>Trữ Tú cung tọa lạc tại Tây lục cung, tiền triều là nơi Hiếu Thận Thành Hoàng hậu cư ngụ.<br><br>Từng có nhiều Hoàng hậu ngụ tại đây.<br>Tiền triều, kho Hiếu Thận Hoàng hậu còn tại thế.<br><br>Ngoài Thừa Càn cung của Toàn Quý phi thì Trữ Tú cung là nơi xa hoa, là một trong những thắng cảnh của Tử Cấm Thành.<br>Sau khi Hiếu Thận Hoàng hậu băng, tiên đế không cho phép các phi tần khác vào ở.<br><br>Tiên đế luôn cho người giữ toàn bộ di vật của Hoàng hậu.<br><br>Mãi đến khi tiên đế băng hà, nơi đây mới được phép cho các phi tần vào ở.<br>Tuy có một quá khứ huy hoàng là thế.<br><br>Nhưng nhìn vào thực tại, Trữ Tú cung chẳng khác lãnh cung là mấy.<br><br>Lá rụng đầy sân, ngay cả cổng chính cũng bị đóng lại.<br><br>Lan Nhi thường ngày chỉ dùng cổng phụ.<br><br>Cung điện hiu quạnh vắng người, cũng không ai muốn đến đây, bọn họ tránh còn không kịp.<br> <br>Lan Nhi vẫn vậy, vừa nghe lệnh từ Quý phi, nàng tạm xem là có thêm người bầu bạn.<br><br>Thế nhưng ngay cả người đấy là ai, nàng còn không biết thì làm sao có thể bầu bạn được.<br>Xuân Cơ đến Nội Vụ phủ nhận thêm vải may y phục mùa hè.<br><br>Trong cung chỉ còn lại 3 cung nữ, nhưng họ lại lười biếng không chịu hầu hạ Lan Nhi.<br>Vừa rồi hồi cung vội vã, hai bên tóc mai nàng đã rối bời.<br><br>Nhưng ngay cả việc chải tóc cũng là do đích thân Lan Nhi làm.<br>Mái tóc xanh óng dài tựa sóng.<br><br>Lan Nhi nhẹ nhàng dùng lược chải lên.<br><br>Phía ngoài âm thanh vang vọng của Đức Hải truyền vào:\" Tiểu chủ! Có tiểu thái giám Ngự thiện mang thức ăn đến\".<br>Sau tiếng nói liền thấy một tẻn tiểu thái giám mang theo một khay thức ăn tiến vào.<br><br>Hắn nhìn quanh, Lan Nhi nhìn phản chiếu của hắn qua gương.<br>Tên tiểu thái giám gặp Lan Nhi lập tức hành lễ.<br><br>Song lại nói:\" Tiểu chủ là bậc Quý nhân, ngay cả việc chải tóc cũng phải tự làm sao, đám nô tài này thật thất trách\".<br>Lan Nhi giương mắt nhìn thật rõ tên thái giám kia, lên tiếng đáp:\" Do ta bất tài, họ không phục ta cũng là lẽ thường tình thôi\".<br>Tiểu thái giám kia khom người, lùi về sau, do dự một lúc rồi nói:\" Tiểu chủ...!tiểu chủ nếu không phiền nô tài có thể chải tóc cho người\".<br>Lan Nhi có chút kinh ngạc:\" Ngươi có thể sao?\".<br>Tiểu thái giám gật đầu, đợi Lan Nhi hồi đáp.<br><br>Thấy hắn cũng không có ý xấu, Lan Nhi cho hắn đến giúp.<br><br>Bàn tay thô ráp của hắn cứ như con thoi, đan vào tóc Lan Nhi khéo léo, điêu luyện.<br><br>Hắn vấn cho nàng một búi tóc đơn giản, tuy vậy vẫn tôn nét cao quý, đoan trang.<br><br>Lan Nhi nghiêng đầu ngắm mình trpng gương, đã lâu rồi nàng mới nghĩ đến việc chăm chút bản thân.<br><br>Nàng nhìn hắn nói:\" Ngươi cũng có tài đấy! Trong cung thường bợ đỡ những người được sủng ái, người như ta họ khinh bỉ ta thập phần.<br><br>Sao ngươi lại đến giúp ta\".<br>Tiểu thái giám vẫn khom người:\" Nô tài không thích hạn người nịnh bợ, nô tài xuất thân kép hát, cũng thường xuyên bị họ phỉ báng.<br><br>Nô tài mạo muội khi trông thấy tiểu chủ, lại sợ người bị như bản thân, nên đến giúp đỡ\".<br>Lan Nhi cười nhẹ đáp:\" Gan của ngươi cung to thật! Ngươi dám tự so sánh mình với ta sao?\".<br>Nghe đến đây, tiểu thái giám hoảng sợ, biết bản thân lỡ lời.<br><br>Liền quỳ bọp xuống đất dập dầu xin tội.<br>Lan Nhi trông dáng vẻ không giấu được ý cười:\" Được rồi! Ta không trách ngươi, ngươi rất thẳng thắng.<br><br>Sau này mỗi sáng rãnh rỗi cứ đến Trữ Tú cung chải tóc cho ta\".<br>Hắn nghe vậy hai mắt sáng tựa sao, dập đầu tạ ơn.<br><br>Lan Nhi nhìn kỹ hắn một lát hỏi:\" Ngươi tên gì?\".<br>Tiểu thái giám cúi đầu đáp:\" Nô tài họ Lý tên Tiến Hỷ\".<br>Lan Nhi ồ một tiếng, nói tiếp:\" Tiến Hỷ! Sau này cứ đến đây chải tóc cho ta\".<br>Tiến Hỷ dập đầu không thôi, hồi sau lui ra.<br>Ban trưa, Kim Nhiên vịn tay Ngọc Diệp chầm chậm bước theo hướng Thọ Khang cung.<br>Nàng bước vào chính điện, Hoàng Quý thái phi đang ngồi trên phượng tọa, Vân tần cũng có mặt ở đấy.<br>Trinh Quý phi quỳ xuống hành lễ, song lại ngồi vào ghế, nói:\" Không biết Thái phi nương nương triệu thần thiếp là có việc gì cần dặn dò?\".<br> <br>Hoàng Quý thái phi nhẹ cười, đáp:\" Vài ngày nữa là đến thọ thần của Như Thái phi, ta nghĩ bà ấy cũng đã sống lâu năm trong cung.<br><br>Cũng nên tổ chức thọ thần cho bà ấy, các con nghĩ thế nào?\"<br>Vân tần hướng mắt về phía Thái phi, cười nói:\" Thái phi có lòng nghĩ cho tiền bối, hiển nhiên việc này không còn gì tốt bằng rồi ạ!\"<br>Hoàng Quý thái phi ngật đầu, nhìn cả hai, nâng tách trà lên uống một ngụm nhỏ nói:\" Ta đang nghĩ trong hai con, ai sẽ chủ trì hôm đấy đây?\"<br>Kim Nhiên nghe vậy trong lòng vui mừng, đứng lên định tranh quyền, nhưng bị Vân tần cướp lời:\" Thần thiếp xin nhận trọng trách này!\".<br>Thái phi nhìn Kim Nhiên thấy được vẻ khó chịu trên gương mặt nàng.<br><br>Bà khẽ cười, vờ ho một tiếng, Kim Nhiên biết mình thất lễ bèn bình tĩnh trở lại.<br>Kim Nhiên cười như không cười đáp:\" Tỷ tỷ có kinh nghiệm, muội khờ khạo, đành phiền tỷ vậy\".<br>Vân tần đắc ý giương mắt chế giễu Kim Nhiên.<br><br>Kim Nhiên giận, nhưng nàng không thể làm mất hình tượng bản thân dựng lên từ trước đến nay được.<br>Bên ngoài lại truyền vào thanh âm đặc biệt:\" Vạn Tuế gia đến\".<br>Ba người đồng loạt đứng lên, Kim Nhiên và Tuyết Liên quỳ xuống thỉnh an, Thái phi chỉ cúi nhẹ người.<br>Hoàng Đế tiến vào ngồi hẳn vào chính tọa nói:\" Hai nàng cũng ở đây sao? Trẫm định bàn với Thái phi, hai nàng cùng lúc ở đây vậy cứ nghe xem thế nào?\".<br>Hoàng Quý thái phi nhìn Hoàng Đế, đợi lờ từ hắn.<br><br>Hoàng Đế nói:\" Trẫm nghĩ Như Thái phi cũng là di phi của Gia Khánh gia, sống đến nay cũng nên tổ chức thọ thần cho bà ấy, ngạch nương và hai nàng nghĩ sao?\".<br>Vân tần mỉm cười, xuân sắc lộ rõ trên mặt nàng ta:\" Vạn Tuế gia và Thái phi nương nương đúng là mẫu tử liền tâm, Hoàng Quý thái phi cũng vừa đề cập chuyện này\".<br>Nghe đến mẫu tử liền tâm thái phi có vài phần không vui, nhưng bà ấy cũng chẳng nói gì.<br><br>Hoàng Đế cười, xoa chuỗi Phật trên tay nói:\" Vậy ngạch nương đã quyết rồi à? Người định thế nào?\".<br>Thái phi lấy một mẫu hạnh khô từ tốn ăn, đáp:\" Ta đã giao việc này cho Vân tần rồi, hôm đấy nàng ta sẽ chủ trì buổi lễ\".<br>Hoàng Đế \"ồ\" một tiếng, song nhìn Vân tần:\" Vậy trẫm giao cho nàng\".<br>Kim Nhiên liếc nhìn Tuyết Liên trong lòng nảy sinh lòng oán hận...<br>...•...<br>...Hết Tập 6....<br><br>"]