["<br>Canh hai, màn đêm vẫn còn chiếm lấy bầu trời.<br><br>Thọ Khang cung vẫn yên tĩnh, dù có là ngày hay đêm nơi này cũng không khác nhau gì mấy.<br><br>Nói đúng hơn là chẳng khác nhau gì cả, đám người ở đây không thức trắng thì cũng chỉ ngủ vài canh giờ ngắn ngủi.<br>Thọ Đông cung của Như thái phi cũng vậy.<br><br>Đêm nay bà lại thức trắng.<br><br>Thái phi ngồi trên sạp cạnh cửa sổ.<br><br>Bà mặc sấn y màu tím, tóc búi gọn ra sau, phía trên cài một chiếc trâm ngọc, khắc họa tiết đuôi phượng.<br>Như thái phi đổ ra bàn những hạt đậu được đặt trong tráp.<br><br>Bà từ từ nhặt lấy từng hạt để vào lại tráp, rồi lại tiếp tục đổ ra nhặt lại.<br><br>Đúng là một góa phụ lớn tuổi mà.<br>Âm thanh tiếng mở cửa khiến mắt bà hướng về phía cánh cửa.<br><br>Cung nữ hấp tấp chạy vào, quỳ xuống trước mặt Như thái phi, nói:\" Thái phi nương nương! Thái phi nương nương! Có...!có chuyện rồi\".<br>Như thái phi vẫn giữ nét điềm tĩnh chầm chậm nhặt lại số hạt đậu trên bàn:\" Chuyện gì mà khiến ngươi đến cả quy tắc cũng không màn vậy?\".<br>Cung nữ kia cả người run bần bật, cô ấy vẫn cúi đầu đáp:\" Thái phi nương nương! Vân tần nương nương...!Vân tần nương nương đã...\"<br> <br>Như thái phi vừa nghe đến Vân tần liền đặt tráp đậu xuống, nhìn cung nữ kia hỏi:\" Tuyết Liên bị làm sao?\".<br>Cung nhân kia cả người run lên, từ từ nói:\" Vân tần nương nương...!đã...!đã...!mất rồi...\"<br>Như thái phi thất thần, trơ người ra hồi lâu, bà dần bình tĩnh lại hỏi:\" Vậy tại mà mất\".<br>\"Vân tần nương nương...!treo cổ tự vẫn...\" cung nhân kia liếc nhìn Như thái phi một cái rồi nói tiếp:\" Lúc đó nô tỳ còn thấy Quý phi đi ra từ Thừa Càn cung\"<br>Như thái phi có chút bất ngờ, bà hỏi lại lần nữa sợ bản thân nghe nhầm.<br><br>Khi đã chắc chắn bản thân không nghe nhầm, bà nhìn cung nữ kia, gọi:\" Phục Linh!\".<br>Cô cô bên ngoài bước vào, Như thái phi hất cằm về phía cung nhân kia.<br><br>Phục cô cô liền hiểu ý, vùi vào tay ả ta ít bạc vụn.<br><br>Cung nữ kia vui mừng liền lui ra.<br>Như thái phi cúi mi, chầm chậm nhặt lại đậu nói:\" Xử lý đi!\".<br><br>Phục cô cô \"vâng\" một tiếng, Thái phi lặng lẽ uống tách trà.<br><br>Bà vẫn im lặng đến khi nghe tiếng hét của một nữ nhân, Như thái phi nhặt lấy một hạt đậu nói:\" Gọi Kim Nhiên đến đây, đừng để ai biết\".<br>Quý phi ngồi kiệu đến, khoác lên áo choàng đen phủ đầu.<br><br>Nàng bước vào noãn các thỉnh an Như thái phi.<br>Như thái phi nhặt lên một hạt đậu, từ từ đặt vào tráp, rồi lại nhặt thêm hạt nữa, chầm chậm nói:\" Ngươi muốn làm phượng hoàng lắm đúng không?\"<br>Kik Nhiên mặt tái nhạt, mắt hướng xuống gót giày bồn để thêu hoa mẫu đơn của Thái phi đáp:\" Thần thiếp nào dám có suy nghĩ đó, phượng hoàng chỉ xứng với Người mà thôi\".<br>Như thái phi cười nhạt, bà vẫn không ngừng nhặt hạt, không thèm nhìn lấy Kim Nhiên một cái:\" Nếu như là phượng hoàng, thì ta đây thật không xứng.<br><br>Chỉ có người ngồi lên ngôi vị trung cung mới thật sự là phượng hoàng, ta đây cũng chỉ dám xưng là khổng tước.<br><br>Làm gì xứng bằng ngươi được\".<br>\"Nương nương! Thần thiếp thật sự không muốn làm phượng hoàng gì đó đâu mà\" Quý phi cả người run lên, không dám nhìn thẳng vào Như thái phi.<br>Không khí bây giờ đối với Kim Nhiên tựa như đông lại chèn ép đến mức thở cũng khó khăn.<br><br>Như thái phi chỉ gõ bàn hai nhịp, Phục cô cô mang vào một tráp nhỏ, đưa về phía Kim Nhiên.<br>Kim Nhiên ngơ ngác, tim nàng đang đập mạnh từng cơn như đầu búa đang đập vào vậy.<br><br>Nàng không dám nhận lấy chiếc tráp, nhìn chăm chăm vào nó, hai mắt ngấng lệ.<br>Như thái phi nhìn bộ dạng ấy, khinh bỉ:\" Ngươi biết sợ sao? Thứ trong cái tráp đó, không phải độc dược, lụa trắng hay dao găm nhưng nó là thứ sẽ giết chết ngươi đấy.<br><br>Ngươi cứ mở ra xem đi\".<br>Kim Nhiên nhận lấy tráp gỗ, hai tay run lên, làm rơi chiếc tráp xuống sàn.<br><br>Nắp tráp nhờ vậy bị mở ra, rơi ra một chiếc hoa tai bằng vàng đính ngọc phỉ thúy hình giọt nước, bên trên khắc tự \"Trinh\".<br><br><br>Là vật do Hoàng Đế đặt ân ban duy nhất một đôi cho Kim Nhiên.<br>Như thái phi nâng tách trà lên hít vào một hơi, hương trà thanh tao, nhàn nhã, bà uống một ngụm rồi nói:\" Ngươi muốn hại người, nhưng lại để lại manh mối cho kẻ khác biết bản thân ngươi làm, ngươi xem bản thân ngươi non nớt, ngu ngốc đến mức nào\".<br><br>Kim Nhiên nhận lấy hoa tai, dập đầu liên tục:\" Thái phi thứ tội, thần thiếp nhất thời mạo muội, nên mới làm ra việc như vậy\".<br>Như thái phi gác tay lên đùi, hướng mắt về phía Kim Nhiên.<br><br>Bà không dường như không hề có một ý nào giận dữ trên gương mặt, nhìn bà cứ như Phật tổ trong miếu vậy.<br><br>Thái phi nâng cằm Quý phi nói:\" Hậu cung vốn dĩ là một nơi dơ bẩn, các chiêu trò này ta cũng đã không ít lần chứng kiến\".<br><br>Bà hất mặt Kim Nhiên sang một bên nói tiếp:\" Nhưng ngươi làm như vậy thật là quá hồ đồ\".<br>Như thái phi đứng bật dậy, chỉ tay về phía cửa:\" Nếu như ả cung nữ ngu xuẩn kia không đến báo cho ta để cầu lợi, mà đến báo cho Vạn Tuế gia, thì ngươi có còn quỳ ở đây hay không!\".<br><br>Bà thấy Kim Nhiên không nói gì nữa, cụp mắt nói tiếp:\" Được rồi! Chuyện đêm nay chỉ ta và ngươi biết, sau này không cần tìm ta nữa\".<br>Kim Nhiên lặng lẽ rời đi.<br>Tia sáng len lói qua khung cửa sổ giấy điện Dưỡng Tâm.<br><br>Hoàng Đế vừa tỉnh dậy, hắn dang tay để đám cung nhân hầu hạ thay áo.<br>Ngô Kiên tiến vào đến gần khẽ vào tai Hoàng Đế.<br><br>Hắn bất ngờ nhìn Ngô tổng quản, nói:\" Ngươi nói Tuyết Liên tự vẫn sao?\".<br>Ngô tổng quản \"vâng\" một tiếng, ông ta liếc nhìn sắc mặt Hoàng Đế, cắn môi nói:\" Vậy...!Người định truy phong thế nào?\".<br>Hoàng Đế nhắm chặt mắt, hắn mặc xong áo, ngồi lên sạp:\" Không cần! Không cần truy phong\".<br><br>Ngô Kiên bất ngờ nhìn Hoàng Đế, hắn nói tiếp:\" Không cần tổ chức tang lễ gì lớn đâu...!sắc phong Trinh Quý phi làm Hoàng Hậu, sang ngày tám tháng sau thi thành đại lễ sắc phong\".<br>Ngô Kiên tuân mệnh truyền chỉ, đến Thọ Khang cung.<br><br> <br>Hoàng Quý thái phi đang ngồi trong chính giang, Cung thân vương cũng cùng lúc đến thỉnh an.<br>Ngô tổng quản vào điện, quỳ xuống hành lễ.<br><br>Thái phi ngồi ở chính tọa, bà ấy mặc xiêm y trắng viền đen, thêu vài bông hoa cúc xanh nhạt.<br><br>Bà cài trâm hoa nhung trắng trên giá tử đầu, có vẻ bà ấy muốn để tang cho Vân tần.<br>Ngô tổng quản đến truyền chỉ rồi đi ngay.<br><br>Hoàng Quý thái phi lấy một mẫu mơ khô, lặng lẽ cắt đi một nhánh hoa đang nở.<br>Cung thân vương khó hiểu:\" Ngạch nương! Hoa còn chưa nở, sao lại cắt bỏ đi rồi?\".<br>\" Hoa không thể nở, giữa lại cũng không có ích gì\", Thái phi đáp.<br>Hoàng Quý thái phi cắn lấy mẫu mơ khô, hương ngọt của mơ vào mùa chín tan trong vòm miệng.<br><br>Bà ta nói tiếp:\" Ta cứ nghĩ chúng nó sẽ tranh đấu thêm ít chút, không ngờ lại xử lí nhanh như vậy\".<br>Cung thân vương khó hiểu, nhìn Thái phi:\" Vậy người đã đoán được việc này sao?\".<br>\" Chính ta là người đề nghị Dịch Trữ lập hậu, cứ nghĩ có thêm thời gian cho hắn chỉ mãi lo việc hậu cung, lơ là triều chính\", thái phi\" hừ\" một tiếng rồi nói tiếp:\" Lúc đó ta sẽ giúp con thao túng triều chính, soán ngôi đoạt vị, lúc đó ta sẽ làm Thái hậu, con làm Hoàng Đế...\"<br>Lời còn chưa hết Cung thân vương đã ngắt lời:\" Ngạch nương!\", hắn liếc nhìn thái phi một cái rồi mới dám nói tiếp:\" Người đã nói không nói tới chuyện này nữa mà\".<br>Hoàng Quý thái phi siết chặt mi, cắn chặt răng:\" Ta chỉ muốn tốt cho con! Con lại không thích vậy rốt cuộc như thế nào con mới hả dạ đây\".<br><br>...•...<br>......Hết Tập 9.......<br><br>"]