["<br>Hoàng hậu như chết lặng, bên tai nàng văng vẳng tiếng vỡ vụng ngay giữa lòng ngực.<br><br>Hoàng hậu nghẹn ngào, không nói nên lời, môi anh đào nàng rung lên.<br><br>Kim Nhiên muốn mở miệng nói, nhưng lời đến cổ lại như tắt nghẹn, chỉ để lại khoảng lặng cùng cái nhói lên đến mức khó chịu bên ngực trái.<br><br>Tô Mạt nhìn Hoàng hậu đau lòng đến xót xa, nàng ta không kìm được buông lời hỏi thái y:\" Thai nhi mất rồi thì cũng sẽ có lại đúng không?\".<br>Thái y chầm chừ không đáp, ông ta đảo mắt tứ hướng, không dám đối diện với cái nhìn đầy trông đợi của Tô Mạt và Hoàng hậu.<br><br>Hắn hít vào một hơi thật sâu, dập đầu mạnh xuống sàn, đoạn nói:\" Hoàng hậu nườn nương thứ lỗi, vi thần bất tài, e là nương nương...\", hắn ngừng lại không dám nói tiếp, cả gian phòng là một không gian tĩnh lặng đến đáng sợ, Tô Mạt không thể chờ thêm liên tục thúc giục.<br><br>Trịnh Thái y cất giọng rung rung, lắp bắp:\" Hoàng hậu nương nương...!sau này...!không còn có thể sinh con được nữa\".<br>Lời cất ra như một nhát đao đâm thẳng vào tim Hoàng hậu, đả kích này quá lớn.<br><br>Mọi thứ xung quanh nàng như không còn âm thanh gì cả, chỉ như một khoảng lặng vô hình, nhưng lại đang dần nuốt chửng một nữ tử nhỏ bé.<br>Trịnh Tôn lặng nhìn sắc mặt Hoàng hậu, thưa:\" Vi thần xem được nguyên nhân chuyện này là do nương nương bị trúng một loại độc dược được điều chế theo phương thức giống với công thức của phía Nam, làm cho nữ nhân không thể mang thai.<br><br>Dù chỉ một lượng nhỏ cũng gây hại cho cơ thể\".<br>Tô Mạt nghe vậy, quay sang khẽ vào tai Hoàng hậu:\" Nương nương, có người muốn hại chúng ta, có cần phải dâng tấu lên Vạn Tuế gia không ạ?\".<br>Hoàng hậu trầm ngâm một lát, chợt định thần lại, nàng ta như mất kiểm soát, kích động nói:\" Không! Tuyệt đối không được cho Vạn Tuế gia biết\".<br>\" Nương nương, nhưng chúng ta là người bị hại, làm sao có thể trơ mắt nhìn kẻ hãm hại chúng ta ung dung tự tại chứ\".<br> <br>Hoàng hậu liên tục lắc đầu, sợ hãi níu chặt tay Tô Mạt, nói:\" Vào đời Tuyên Đức tiền triều, Cung Nhượng Hoàng hậu Hồ thị do không sinh được đích tử mà bị truất phế.<br><br>Bản cung hiện giờ còn không thể sinh con, Vạn Tuế gia xem trọng con cái.<br><br>Nếu để ngài biết bản cung không sinh được, ai mà biết được người có phế truất bản cung không chứ\".<br>Trịnh Thái y nhìn vẻ lo sợ của Hoàng hậu cũng không dám nói gì thêm về chuyện này, khẽ giọng với Tô Mạt:\" Tô cô cô, ta sẽ không nói chuyện này với ai, ta sẽ kê cho nương nương một số phương thuốc tịnh dưỡng thân thể, vi thần vô vụng xin cáo lui\".<br>Tô Mạt tiễn Trịnh thái y đến Chung Túy môn, bước đến ngay cổng, nàng kéo hắn lại, khẽ nói:\" Nếu như chuyện hôm nay bị lọt ra ngoài, cẩn thận an nguy của nương tử và các con của ngươi\".<br>Trịnh thái y sợ đến mất mặt, mồ hôi rịn cả lớp áo bên trong, hắn nuốt một ngụm nước bọt đáp vâng, song liền rời đi ngay.<br><br>Tô Mạt trở lại chính điện, Hoàng hậu vẫn ngồi trên giường, ánh mắt nàng ta thẫn thờ, vô định, mái tóc xõa dài mượt mà tựa suối đổ dài lên sấn y màu vàng minh hoàng.<br>Tô Mạt đến cạnh giường ân cần đổi Đàn hương thành An Tức hương:\" Nương nương, An Tức hương giúp định thần, tịnh tâm, người nghỉ ngơi một lát đi ạ\".<br>Hoàng hậu giương mắt nhìn Tô Mạt, nàng ta sợ hãi rụt người về sau.<br><br>Kim Nhiên cầm chặt lấy tay Tô Mạt, ánh mắt nàng sâu thăm thẳm, như điên dại, cổ họng nàng rung rung lên, nói:\" Mau...!mau mang phượng ấn và kim sách đến đây cho bản cung\".<br>Tô Mạt lo sợ đáp vâng, luống cuống đi sang gian phía Đông, nàng ta mang đến khay gỗ Tử Đàn, phủ bên trên là tấm lụa đỏ thêu hoa văn lựu đỏ.<br><br>Kim Nhiên trông thấy nhanh chóng vồ đến như loài dã thú máu lạnh.<br><br>Nàng mơn trơn ấn ngọc và kim sách, cười ngây ngốc:\" Bản cung là Hoàng hậu, phải, bản cung là Hoàng hậu, là Quốc mẫu đại Thanh\".<br>Ánh mắt Hoàng hậu nhìn kim sách, mảnh lụa đỏ vẫn còn phủ lên một gốc sách bảo.<br><br> <br>Nàng nhìn chăm chăm vào hoa văn trên vải lụa.<br><br>Hoàng hậu kinh hãi bất người về sau, hai mắt trợn tròn, chỉ tay vào mảnh lụa, lắp bắp:\" Lựu đỏ...lựu đỏ...!đông con nhiều phúc...\"<br>Tô Mạt giật lấy mảnh lụa đỏ, đến cạnh ngọn nến, không chần chừ mà đưa lên để cho ánh lửa tham lam dần nuốt chửng tấm lụa mỏng manh.<br><br>Trên gương mặt diễm lệ vẫn còn vương nỗi lo lắng muôn trùng.<br><br>Hoàng hậu nhắm chặt mắt, hít vào một hơi sâu, bảo:\" Không thể để đứa bé trong bụng Ý tần ra đời được, trưởng tử phải được sinh ra từ trong bụng của nữ nhân phục tùng bản cung\".<br>Tô Mạt lặng nhìn Hoàng hậu, trong lòng nổi lên từng đợt sóng dữ dội.<br>Lan Nhi ngồi trong điện cẩn thận khâu từng mũi kim xuống tấm vải lụa màu xanh lam, Như Uyển ngồi cạnh nàng cười dịu dàng, nói:\" Tỷ tỷ cũng đã nôn nóng quá rồi, đứa bé trong bụng chỉ mới có hơn bốn tháng, tỷ đã may y phục cho nó đến năm ba tuổi mất rồi\".<br>Lan Nhi giật mình nhận ra lời Như Uyển nói, nàng nhìn lại đống xiêm y nàng chuẩn bị cho con, cười ngượng ngùng:\" Ôi thật là! Tỷ cũng không để ý, cứ nghĩ đến lúc đứa bé từ từ khôn lớn, tỷ lại may cho nó vài bộ xiêm y\", nàng đưa chiếc áo nhỏ trên tay cho Như Uyển, nói tiếp:\" Muội nhìn xem có đẹp không?\".<br>Nưh Uyển nhận lấy, xem từng đường kim mũi chỉ trên chiếc áo, nhìn Lan Nhi, nở nụ cười, cất giọng bỡn cợt:\" Chẳng đẹp tí nào cả, còn thua xa tay nghề của muội\".<br>Lan Nhi bĩu môi, đưa tay như huýnh nhẹ vào Như Uyển, lại lặng nhìn xiêm y vừa may, lòng lại ấm áp lạ thường:\" Trước kia khi Lệ phi mang thai Đại công chúa, nàng ta cũng may rất nhiều xiêm y.<br><br>Lúc đấy tỷ nghĩ nàng ta nhàn rỗi lại xin chuyện, nào ngờ lúc này đây, tỷ lại làm hệt như nàng ta lúc đó, nực cười nhỉ\".<br>Như Uyển giương mắt dịu dàng nhìn Lan Nhi, không nói gì thêm.<br><br>Âm thanh tiếng đẩy cửa vang lên, tiểu cung nữ mang vào khay gỗ Tử Đàn, bên trên là chén thuốc an thai vừa sắc xong.<br><br>Tiểu cung nữ cúi người cung kính dâng lên Lan Nhi, nàng nhận lấy uống liền một hơi.<br><br><br>Thuốc đắng như thấm vào ngũ tạng, nàng không chịu được liền nhăn mặt khó chịu.<br><br>Như Uyển trông thấy mức khô bên cạnh chén thuốc, liền đưa cho Lan Nhi ngậm.<br><br>Vị đắng cứ thế dần dịu đi.<br>Lan Nhi vẫn tiếp tục công việc may vá.<br><br>Tiểu cung nữ dâng thuốc xong liền đẩy cửa lui ra.<br><br>Tiếng cửa vừa khép lại, lại đẩy ra lần nữa.<br><br>Lan Nhi tò mò nhìn ra cửa, Hoàng đế đến rồi.<br><br>Hắn mặc sa bào màu nâu hoa văn chữ phúc hình tròn ở giữa.<br><br>Nàng và Như Uyển trông thấy hắn lập tức quỳ xuống thỉnh an.<br><br>Hoàng đế vội đến đỡ lấy Lan Nhi, nói:\" Nàng đang mang thai, cần gì mấy lễ tiết này chứ\".<br><br>Hắn nhìn sang Như Uyển, nhìn đống xiêm y trên bàn:\" Hai nàng đang chuẩn bị xiêm y cho tiểu tử nào sao\".<br>Lan Nhi cười bồi, định nói nhưng bụng lại rung lên.<br><br>Nàng bất giác ôm bụng, ngồi xuống ghế.<br><br> <br>Hoàng đế hoảng sợ liền đến hỏi han.<br><br>Như Uyển nhanh chóng chạy ra ngoài cho người gọi thái y.<br><br>Cơn đau như xé ruột gan, dồn dập dữ dội.<br><br>Mỗi một lần nhói lên lại một lần âm thanh rên rĩ đau đớn của nàng lại cất lên.<br><br>Trước mắt nàng như hư ảo, hình ảnh trước kia như đang hiện hữu trước mắt.<br><br>Nàng nhìn thấy a mã, thấy ngạch nương và các đệ muội, nhìn thấy dáng vẻ Như Uyển thưở trước, thấy Hoàng đế đang dịu dàng nắm lấy tay nàng.<br>Từng đợt kí ức ùa về, thâm tâm nàng đang cố gắng kéo linh hồn đang dần lìa xa thân thể.<br><br>Bên tai nàng văng vẳng tiếng gọi của Như Uyển, nàng còn nghe tiếng của Như Thái phi, âm thanh trầm ấm, ân cần của Hoàng đế cất lên.<br><br>Lý trí cố gắng giữa lấy linh hồn nàng trở về thân xác.<br><br>Mùi ngãi cứu xộc thẳng vào mũi nàng, khiến nàng giật mình tỉnh dậy, ho vài tiếng.<br>Mọi người đều chăm chăm vào Lan Nhi, nàng vừa đi qua quỷ môn quan.<br><br>Hoàng đế nắm chặt lấy tay nàng, khóe mắt đã ngấng lệ, nhưng không để giọt lệ nào tuông rơi.<br><br>Hắn cất giọng rung rung:\" Trẫm tưởng đã mất nàng rồi\".<br><br>"]