["<br>Theo quy chế của Đại Thanh, Hoàng Đế và Hoàng Hậu sau khi sách phong sẽ ở lại Khôn Ninh cung một đêm.<br>Kim Nhiên trên người vẫn còn mặc triều phục.<br><br>Nàng ta không giấu được ý cười trên gương mặt nàng vuốt lên hai bên tay áo thêu đầy họa tiết rồng, phượng, mây, núi...!Kim Nhiên ngồi trước gương, nàng nhìn bản thân trong gương, bổng chốc lại hít một hơi thật sâu, nghênh mặt:\" Chà! Ta đây sao?\".<br><br>Nàng ta cười nhạt, nụ cười tươi sáng tựa hoa mẫu đơn, nhưng ẩn sâu bên trong là hàng ngàn vạn kim sắc nhọn:\" Bản cung là Hoàng Hậu của Đại Thanh, là chủ nhân của lục cung\".<br>Một tiếng \"két\" vang nhẹ, Kim Nhiên hướng mắt nhìn về phía cửa, Ngọc Diệp tiến đến, mang theo y phục:\" Hoàng Hậu nương nương! Đây là hỷ phục, người thay ra sau đó đến Khôn Ninh cung...\"<br>Ánh mắt Kim Nhiên nhìn Ngọc Diệp không rời, làm nàng ta ngượng không nói nữa, liếc mắt sang nơi khác:\" Hoàng Hậu nương nương! Người làm sao thế?\".<br>\"Ngươi vừa gọi ta là gì?\" Kim Nhiên nhìn không chớp mắt.<br>Ngọc Diệp ấp úng đáp:\" Là...!Hoàng Hậu...!Hoàng Hậu nương nương...\"<br>Kim Nhiên hài lòng, không kìm được mà cười lớn:\" Phải! Phải! Bản cung là Hoàng Hậu! Bản cung là Hoàng Hậu!\".<br>Kim Nhiên thay vào hỷ phục, đến Khôn Ninh cung.<br><br>Nàng ngồi trên giường, cả gian phòng treo đầy lụa đỏ, trên cửa sổ giấy lại có tự Hỷ dán lên.<br>Hoàng Đế mặc hỷ phục màu đỏ, họa tiết rồng ở giữa.<br><br>Hắn chầm chậm tiến đến ngồi cạnh Kim Nhiên.<br>Các phúc tấn theo lễ tiến vào dâng sủi cảo, một vị phúc tấn dâng lên cho Kim Nhiên đôi đũa ngà khảm vàng, nàng ăn vào, theo đúng quy chế nàng phải nói:\" Còn sống à\" nhưng lúc này nàng còn không để tâm đến sủi cảo vừa ăn.<br><br>Nàng nhìn Hoàng Đế hai mắt như không dám chớp lấy một cái.<br>Các vị phúc tấn cũng không biết phải làm sao, đành chúc phúc song rời đi.<br>Hoàng Đế từ đầu vẫn không nói một lời, cả gian phòng lại tĩnh mịch, hiu quạnh.<br>Kim Nhiên giương mắt nhìn nam nhân mà nàng mến mộ, trong lòng lại nặng trĩu.<br> <br><br>Cả hai rõ ràng là ngồi cạnh nhau, nhưng lại như cách nhau vạn dặm.<br><br>Kim Nhiên thấy thế đưa tay tháo bỏ cúc áo cho Hoàng Đế.<br><br>Hắn cũng mặc cho nàng đang làm gì, cứ ngồi lặng thinh.<br>Một đêm cứ thế trải qua, chỉ một đêm nhưng sao lại dài như ba thu.<br><br>Kim Nhiên đã là hoàng hậu, đã đạt được ý nguyện.<br><br>Trong lòng lại chẳng về vui như bản thân từng nghĩ.<br>Nàng ta nhìn sang gối bên cạnh, Hoàng Đế vốn đã rời đi từ giờ Sửu.<br><br>Chiếc gối thêu hoa bổng lại thấm lên một giọt lệ, Hoàng Hậu không kìm được tủi thân, nước mắt cứ thế rơi lên gối hoa.<br>Trữ Tú cung vẫn vậy, cũng chẳng có gì thay đổi cả.<br><br>Nó vốn vắng lặng như thế, thì có là đại lễ đăng cơ thì cũng vậy thôi.<br><br>Lan Nhi ngồi trước gương Xuân Cơ giúp nàng chải tóc.<br>Tiếng bước chân nhè nhẹ vang lên, cùng theo đó là mùi hương khó chịu đặt trưng trên người các thái giám.<br><br>Lan Nhi nhìn qua phản chiếu gương:\" Tiến Hỷ ngươi đến rồi sao? Mau đến đây chải tóc cho ta đi\".<br>Tiến Hỷ vâng một tiếng, đi đến dùng đôi tay thô ráp chai sạn.<br><br> <br>Tuy vậy lại điêu luyện, dịu dàng, hắn vẫn làm như bao ngày nên cũng đã quen tay.<br><br>Tiến Hỷ vấn theo khung lưỡng bả đầu cho Lan Nhi, tỉ mỉ chọn ra từng cây trâm tinh túy nhất, đẹp nhất, hợp với thân phận nàng nhất.<br>Lan Nhi vốn đã yêu kiều, được thêm vào tay nghề của Tiến Hỷ lại làm tôn thêm vẻ đẹp hoa mỹ, không chút tỳ vết nào trên gương mắt trắng nỏn.<br><br>Lan Nhi nghiêng đầu nhìn bản thân trong gương:\" Làm tốt lắm! Phiền ngươi nhiều rồi\".<br><br>Lan Nhi gọi Xuân Cơ một tiếng.<br>Xuân Cơ lấy ra một ít bạc vụng, Tiến Hỷ lại từ chối:\" Được hầu hạ tiểu chủ là phúc phần của nô tài, số bạc này tiểu chủ cứ giữ lại đi ạ\".<br>Tuy hắn không đồng ý nhưng Lan Nhi vẫn cứ đưa, Tiến Hỷ cũng đành nhận lấy.<br>Hôm nay là ngày đầu tiên Kim Nhiên là hoàng hậu, các phi tần phải đến thỉnh an theo lễ.<br><br>Lan Nhi đến Chung Túy cung, nơi này trước kia vốn đã tráng lệ, nay trở thành cung điện của hoàng hậu thì lại sa hoa hơn thập phần.<br>Kim Nhiên ngồi trên phượng ỷ, người mặc y phục đỏ họa tiết mây, gió, uyên ương,...!Các phi tần đồng loạt thỉnh an, Hoàng Hậu giữ nét điềm tĩnh trên gương mặt:\" Hôm nay bản cung đã là Hoàng hậu của đại Thanh, là chủ nhân của lục cung.<br><br>Sau này bản cung không cần biết trước kia các muội thế nào, nhưng kể từ hôm nay, chỉ cần ai muốn gieo rắc thị phi, bản cung nhất định sẽ không bỏ qua\".<br><br>Tất cả đều chỉ nói:\" Hoàng Hậu anh minh\".<br><br>Ngoài ra, cũng chẳng nói gì thêm.<br><br>Mọi người chỉ ở lại thêm chốc lát rồi rời đi.<br><br>Lam Nhi trở về Trữ Tú cung, nàng ngồi trên sạp chán nản không biết làm gì.<br><br>Trong đầu thoáng chốc lại nhớ đến lúc tổ chức đại lễ hôm qua.<br><br>Nàng nhớ đến cảnh Hoàng Đế mặc triều phục, đứng uy nghiêm trước Thái Hòa điện.<br><br>Dáng vẻ ấy cứ phủ kín trong tâm trí nàng.<br>Một nụ cười lại lóe lên trên gương mặt nàng.<br><br>Lan Nhi vội tiến vào gian phía Đông lấy ra giấy và bút, bắt đầu mài mực.<br>Nàng chấm cọ giấy, họa lên hình ảnh luôn chiếm lấy tâm trí nàng.<br><br>Vài canh giờ trôi qua, bức họa đã hoàn thành.<br><br>Khi nàng nhìn lại tác phẩm của mình nụ cười lại dần mất đi.<br><br>Lan Nhi bĩu môi, tự vấn:\" Sao lại chẳng giống thế này?\".<br><br>truyện xuyên nhanh<br>Một tiếng két từ chính điện, Như Uyển tiến vào mang theo một ít tơ và vải:\" Tỷ tỷ! Chúng ta cùng thêu nhé!\".<br><br>Như Uyển thấy Lan Nhi đang ngắm nghía thứ gì, đến gần xem trộm, nàng ta cười bảo:\" Là ai thế? Sao lại trông rất quen thuộc? A! Là Vạn Tuế gia! Tỷ vẽ Vạn Tuế gia sao? Nhưng...!nhưng lại không giống lắm nhỉ?\".<br>Lan Nhi chán nản đặt tranh xuống bàn, đáp:\" Muội cũng thấy thế à? Ta chỉ vẽ ra những gì bản thân ghi nhớ mà thôi, ta gặp ngài ấy còn chưa đến bốn lần mà\".<br>Như Uyển che miệng cười, trêu:\" Có phải là...!tỷ nhớ Vạn Tuế gia đúng không?\".<br>Hai má Lan Nhi lại ửng đỏ lên, nàng không đáp chỉ cười e thẹn.<br><br>Như Uyển thấy vậy cũng vui vẻ theo.<br> <br><br>Lan Nhi nhìn sang Như Uyển, lòng nàng lại như được an ủi mấy phần.<br>Cuộc sống đã cướp đi a mã nàng, nhưng lại mang cho nàng một Như Uyển, quả thật là một an ủi lớn cho Lan Nhi.<br><br>Lòng nàng cầu mong cho ngày tháng tươi đẹp này cứ kéo dài mãi, cứ mãi thế này thì tốt biết bao.<br>Mặt trời dần ngã về Tây, màn đêm buông xuống những ngói vàng Tử Cấm thành.<br><br>Hoàng Đế ngồi trong noãn các đọc sách, ánh mắt hắn vô tình lướt qua một nhánh lan được đặt trong chậu.<br><br>Hắn bất giác nở nụ cười, lại đến bàn họa ra một nữ nhân.<br>Ngô Kiên tiến đến xem, hắn cười bảo:\" Chà! Quả là một mỹ nhân, mà hình như người này...!trông rất quen...!nô tài đã gặp ra rồi thì phải...\" hắn ngẫm nghĩ hồi lâu rồi nói tiếp:\" Là Lan Quý nhân! Nhưng sao Vạn Tuế gia lại vẽ Lan Quý nhân thế ạ?\".<br>Hoàng Đế nhìn Ngô Kiên, cười nhạt:\" Chẳng qua là vô tình nhớ đến mà thôi\".<br><br>Hoàng Đế đặt bức họa xuống bàn, nói:\" Mang nó cất đi, đừng để ai nhìn thấy\".<br>Ngô Kiên tuân mệnh làm theo, hắn cất xong hỏi:\" Vạn Tuế gia! Nếu người thích Lan Quý nhân cứ việc cho truyền đến hầu là được, cần gì phải giấu bức họa đi ạ\".<br>Hoàng Đế chầm chậm ra khỏi cửa, Ngô Kiên cúi người theo sau:\" Trẫm đã vô tình ban xuống lệnh cấm túc nàng ấy, trẫm không muốn nàng ấy bị những người khác dèm pha, nói nàng ấy bất hiếu, quyến rũ quân vương\".<br>Ngô Kiên liếc nhìn Hoàng Đế, một tia ưu sầu vụt qua như ngọn gió trên long nhan.<br><br>Nhưng lại được Ngô tổng quản bắt trọn cả, hắn nghiêng đầu về phía Hoàng Đế, khẽ nói:\" Nô tài có một chủ ý, để người gặp Lan Quý nhân\".<br>Lời vừa dứt, ánh mắt Hoàng Đế đã đập thẳng vào Ngô Kiên, hắn hơi rụt người khẽ vào tai Hoàng Đế.<br>Đêm xuống Trữ Tú cung vẫn im ắng không khác ban sáng là mấy, một tiểu thái giám đi vào từ cửa phụ, tiến vào nơi Lan Nhi đang ngồi, khẽ vào tai nàng.<br>Lan Nhi khẽ mỉm cười, tiếng đóng cửa vang nhẹ.<br><br>Bóng lưng hai tên tiểu thái giám tay cầm đèn rời đi.<br>...•...<br>...Hết Tập 11....<br><br>"]