["<br>Tinh mơ, ý chỉ đại sắc phong được ban xuống.<br><br>Xuân Cơ cho người dọn dẹp, mang thêm vào đủ loại gốm, trang sức, gấm...!vào nội điện.<br><br>Lan Nhi ngồi trên sạp cạnh cửa sổ, xem xét các cung nhân làm việc.<br><br>Như Uyển đẩy cửa tiến vào trong, đến cạnh sạp.<br><br>Lan Nhi vừa nhìn thấy nàng ta cười bảo:\" Muội đến rồi, ngồi đi\".<br>Như Uyển chậm rãi ngồi lên sạp, nhận lấy tách trà, cười dịu dàng nói:\" Tỷ tỷ bận rộn quá, muội đến có phiền tỷ không?\"<br>Lan Nhi cười nhẹ, lấy mẫu bánh phù dung trên đĩa đưa cho Như Uyển:\" Tỷ chỉ xem họ làm thôi, bận rộn gì đâu chứ? Bên muội không phải cũng có những món này hay sao\".<br>Như Uyển nhận lấy mẫu bánh phù dung, từ tốn cho vào miệng, đáp:\" Vâng, đúng là vậy\".<br>Xuân Cơ đến cạnh sạp, cung kính:\" Hai vị chủ tử đến lúc phải thỉnh an Hoàng Hậu rồi ạ\".<br>Lan Nhi gật đầu, vịn tay Xuân Cơ đứng dậy, nàng đi đến cổng, quay sang bảo:\" Xuân Cơ! Ngươi ở lại xem họ làm việc đi, Đức Hải, Tiến Hỉ theo ta\".<br>Xuân Cơ khom người, cung kính nói:\" Chủ tử, người để nô tỳ theo người đến thỉnh an đi ạ\".<br>Lan Nhi khẽ lắc đầu, đặt tay lên vai Xuân Cơ, bảo:\" Ngươi ở đây xem họ làm việc, ta mới yên tâm được\".<br>Lời vừa dứt Lan Nhi liền đi ngay.<br><br>Như Uyển tay cầm lò sưởi nhỏ, choàng thêm đấu bồng, trên đầu còn có băng quấn đầu bằng lông chồn trắng, giữa băng trang trí vàng điểm ngọc mắt mèo ở trung tâm.<br>Lan Nhi nhìn sang Như Uyển nói:\" Sao muội lại run lên vậy, muội không khỏe sao?\".<br> <br>Như Uyển người run lẩy bẩy, sắc mặt tái nhạt như không còn giọt máu nào, môi khô nức nẻ, nàng ta cố gắng gượng đáp:\" Muội không sao, chỉ là hơi lạnh một tí thôi\".<br>Lan Nhi quay sang bảo:\" Tiến Hỉ! Ngươi mang lò sưởi đi cạnh Uyển Nhi đi\".<br>Tiến Hỉ đáp ứng, liền đi về phía Như Uyển, nàng ta bớt run lại một chút, nhưng vẫn rất yếu.<br><br>Lan Nhi giương mắt nhìn Như Uyển, lo lắng khôn nguôi, kéo tay nàng ta lại:\" Thôi muội cứ về lại Trữ Tú cung đi, tỷ sẽ thay mặt muội đến xin Hoàng Hậu miễn thỉnh an cho muội\".<br>\"Muội không sao, muội vẫn đi được mà\", Như Uyển bước thêm một bước, liền hụt chân vấp ngã, cung nữ hầu cạnh Vi Yên tiến đến đỡ tay nàng ta.<br>Lan Nhi hốt hoảng chạy đến Như Uyển:\" Muội còn nói không sao, đến cả đứng còn không nổi nữa\".<br>Tay nàng ta run lên từng cơn, than trong lò sưởi tay bị rơi ra ngoài.<br><br>Than đen làm bỏng tay Như Uyển, tay nàng ta đỏ ửng lên.<br><br>Lan Nhi cầm tay Như Uyển xem, bảo:\" Bị bỏng rồi, Đức Hải đưa Uyển Tần hồi cung đi, gọi ngự y đến\".<br>Đức Hải dìu Như Uyển nhấc từng bước, từng bước.<br><br>Lan Nhi nhìn theo bóng hình họ rời đi.<br><br>Nàng nhìn theo bóng người dần xa, đến khi không còn nhìn thấy họ nữa mới đi tiếp.<br><br>Lan Nhi trải bước trên trường nhai, đi vòng qua Ngự Hoa Viên đến Giáng Tuyết hiên.<br><br>Nàng vừa đến Chung Túy cung, Tô Mạt liền chạy ra:\" Ý tần nương nương, Hoàng Hậu nương nương vẫn còn đang chuẩn bị, phiền người hãy đứng ngoài này ạ\".<br>\"Ừm! Đa tạ cô cô\", Lan Nhi nhìn quanh Chung Túy cung, đây không phải là lần đầu nàng đến đây.<br><br>Nhưng hôm nay lại rất khác, có thể là do từ khi Tô Mạt đảm nhiệm Trưởng Sự cô cô Chung Túy cung, nên mọi việc đều rất khác so với khi Ngọc Diệp còn là cung nữ đã làm.<br><br>Xung quanh các phi tần khác đều lặng thinh chờ đời không ai nói gì.<br>Dưới nền đá lưu ly phủ đầy tuyết trắng, chen lẫn vào đó là những lá phong khô còn sót lại cuối thu.<br><br>Không gian tĩnh lặng bỗng chốc vụt mất đi bởi tiếng cọc cạch phát ra từ bồn để của nữ nhân.<br><br>Lan Nhi bất giác nhìn ra Chung Túy môn, từ phía Đông đi vào một nữ nhân người mảnh mai, mặc xiêm y màu lam nhạt, viền lông hồ ly trắng dã, tóc vấn lưỡng bã đầu, cài thêm lưu tô ngọc dài đến mang tai.<br><br>Khuôn mặt trắng nõn, hồng hào, nàng ta đi đến gần Lan Nhi cung kính hành lễ:\" Ý tần vạn an\".<br><br>Lan Nhi nhìn gương mặt nàng ta, cười nhạt bảo:\" Suýt nữa không nhận ra, đây không phải Ngọc Diệp đây sao?\".<br>Hai tiếng Ngọc Diệp Lan Nhi gọi, Mân Quý nhân vừa nghe liền khó chịu, nhưng vẫn cung kính nên đành im lặng.<br><br><br>Anh tần gần đấy thấy chuyện thú vị, liền đến kéo nhẹ tay Lan Nhi, nói:\" Cô đúng là không biết thời thế, nàng ta bây giờ đâu phải là cô cô hầu cạnh Hoàng Hậu chủ tử nữa đâu chứ.<br><br>Cô gọi thẳng tên ra như thế, không phải như gọi Ngọc Diệp cô cô hay sao\".<br>Lời Anh tần nói ra như đang đâm thẳng vào tim đen Mân Quý nhân.<br><br>Nàng ta liền giận dữ đứng bật dậy, bảo:\" Tỷ không được phép nói ta như vậy.<br><br>Dù sao ta cũng là do đích thân Hoàng Hậu tiến cử, tỷ xúc phạm ta là xúc phạm đến Hoàng Hậu nương nương\".<br>Lệ tần thấy Anh tần thất thế liền đến, quát:\" Cô thì hay rồi, cố tình chuốc say Vạn Tuế gia rồi leo lên long sàn, còn mạnh miệng bảo là Hoàng Hậu tiến cử.<br><br>Cô cũng gan lắm, dám lấy Hoàng Hậu ra làm bia đỡ cho cô.<br><br>Đúng là thứ hạ tiện\".<br>\"Cô...cô nói ai hạ tiện\", Mân Quý nhân giận tím cả mặt, chỉ tay vào mặt Lệ tần quát.<br>Anh tần đẩy tay Mân Quý nhân ra, cười nhạt, đáp:\" Hạ tiện thì nói hạ tiện, có gì sai chứ?\".<br>Mân Quý nhân bị chọc đến mức không thể kìm chế, nỗi ô nhục lớn nhất trong đời nàng ta là từng phải quỳ như gối bọn họ hầu hạ.<br><br>Bây giờ tuy cũng xem như là cóc ghẻ hóa phượng hoàng, nhưng vẫn phải cúi đầu cung kính với hai người họ.<br><br>Cơn giận kìm nén dần bùng phát, Mân Quý nhân mặc kệ các quy củ, lao vào ẩu đả với Anh tần.<br><br>Lan Nhi liền đưa mắt ra hiệu Tiến Hỉ, hắn nhìn đã hiểu, nhanh chóng chạy vào can ngăn, nhanh chóng rút một cây trâm cài trên tóc Anh tần lén giấu đi.<br>Hoàng Hậu nghe bên ngoài ồn ào, liền đi ra ngoài xem xét tình hình.<br><br> <br>Hoàng hậu vừa đẩy cửa ra ngoài, hai người họ vẫn cứ lao vào nhau.<br><br>Hoàng hậu cho người kéo họ ra, cả hai quỳ dưới nền đá.<br><br>Hoàng hậu sắc mặt lộ rõ vẻ tức giận, Lan Nhi nhìn nàng ta cũng rất bất ngờ.<br><br>Bình thường Hoàng hậu luôn giữ nét đoan trang, hiền hậu, nhưng lần này lại lộ rõ ra như thế, khiến nàng cũng mấy phần e dè.<br>Hoàng hậu nghiêm nghị nhìn hai người đang quỳ dưới nền đá kia, hỏi:\" Các ngươi có còn xem đây là nơi nào hay không, có xem bản cung là ai nữa hay không?\".<br>Cả hai chỉ biết cúi gầm mặt, miệng chỉ nói Chúng thiếp có tội.<br><br>Hoàng hậu \"Hừ\" một tiếng, nhìn Lan Nhi, nói:\" Ý tần, nàng là người ngoài cuộc, nói xem đã xảy ra chuyện gì\".<br>Lan Nhi cẩn thận tiến lên phía trước, cung kính hành lễ:\" Hồi Hoàng hậu! Thần thiếp cũng không hẳn là người ngoài cuộc, mong Hoàng hậu nương nương trách tội\".<br>Hoàng hậu khó hiểu, nói:\" Muội không hề làm gì sai, sao bản cung phải trách tội muội\".<br>\" Hồi nương nương, là do thần thiếp lỡ lời gọi Mân Quý nhân là Ngọc Diệp, cho nên...\", nàng liếc mắt xem sắc mặt Hoàng hậu, nói tiếp:\" Nên Anh tần mới nói thêm vài câu, vì thế chuyện này mới xảy ra được ạ\".<br>Hoàng hậu gật gật đầu, đưa tay ra hiệu nàng đứng dậy, sắc mặt Kim Nhiên dịu xuống mấy phần, nhưng vẫn rất khắt khe nghiêm nghị:\" Muội không lỗi gì hết, đứng lên đi\".<br><br>Song nàng ta liền nhìn sang hai người kia, bảo:\" Hai người các ngươi không có một chút phép tắc nào cả, hai ngươi từ giờ đến sáng hôm sau đến An Hoa điện, chép một trăm lần kinh thư cho bản cung\".<br>...•...<br>...Hết Tập 26....<br><br>"]