["<br>Hừng đông trỗi dậy nơi chân đồi.<br><br>Những chiếc lá vàng rơi xuống nơi đá lạnh.<br><br>Ngự Uyển thay màu áo mới, nhuộm đỏ cả một vùng.<br><br>Nền đá lưu ly ẩm ướt trơn trượt.<br><br>Lan Nhi đã tỉnh dậy từ sớm, nàng ngồi trên sạp tay cầm tấm lông chồn bạc, cẩn thận may từ đường nét, đính vào một viên ngọc lục bảo.<br>Xuân Cơ đem vào khay gỗ bên trên là chỉ khổng tước, cùng vài dụng cụ may vá khác.<br><br>Lan Nhi vẫn chăm chú may không mấy quan tâm.<br><br>Từng đường kim mũi chỉ qua ngón tay của Lan Nhi như hóa rồng phượng bay ra khỏi mảnh lông.<br><br>Nàng cởi bỏ hộ giáp đặt trên bàn.<br><br>Xuân Cơ đặt khay gỗ lên bàn làm chiếc hộ giáp vàng chạm khắc hoa sen rơi xuống sàn.<br>Lan Nhi liếc nhìn chiếc hộ giáp, định cúi người nhặt lấy.<br><br>Vẫn chưa kịp phản ứng Xuân Cơ đã nhanh chóng nhặt lên, nàng ta chần chừ một lát, nuốt một ngụm nước bọt, lấy hết can đảm nói:\" Tiểu chủ!\" Xuân Cơ liếc nhìn Lan Nhi, thấy nàng nhìn mình mới nói tiếp:\" Đêm qua Vạn Tuế gia vừa sủng hạnh một cung nữ...\"<br>Lan Nhi cũng không quá bất ngờ, việc Hoàng Đế sủng hạnh cung nữ cũng không phải chuyện lạ, nàng bình tĩnh đặt tấm lông may dở xuống bàn, nói:\" Vậy sao? Là cung nữ nào lại may mắn vậy?\".<br> <br>Xuân Cơ im lặng hồi lâu, có chút ấp úng đáp:\" Là...là Ngọc Diệp cô cô bên cạnh Hoàng Hậu nương nương...\"<br>Lan Nhi như đơ người tại chỗ, tay cũng không làm nữa.<br><br>Lát sau nàng mới hoàn hồn lại, nàng có chút bất ngờ:\" Là Từ Ngọc Diệp thật sao?\".<br>\"Vâng\", Xuân Cơ đặt hộ giáp lên bàn, nói tiếp:\" Nô tỳ nghe nói Vạn Tuế gia muốn phong cô ấy làm Quan nữ tử, nhưng Hoàng Hậu lại đề nghị phong làm Thường tại\".<br>\"Thường tại?\" Lan Nhi nghiêm giọng, nàng lấy hộ giáp đeo vào tay, cẩn thận ngắm nghía:\" Như vậy thật là quá thiệt thòi cho Như Uyển, nàng ta cũng là cung nữ ít ra cũng phải thông qua quan nữ tử sau đó mới từ từ tăng bậc.<br><br>Không được, ta phải đến tìm Vạn Tuế gia\".<br>Lan Nhi đứng bật dậy, xông thẳng ra ngoài.<br><br>Xuân Cơ vội vàng chạy đến trước chặn lại:\" Tiểu chủ, người không được làm bậy, người làm vậy ngộ nhỡ làm Vạn Tuế gia tức giận mất\".<br>Ngoài hiên, cơn mưa đầu ngày lại bắt đầu.<br><br>Từng hạt mưa nhỏ giọt xuống mái hiên.<br><br>Vầng vũ kéo đến dày đặc hơn, mưa lại nặng hạt hơn.<br><br>Từng cơn gió lạnh sát vào ngọn lửa đang bừng bừng cháy trong lòng Lan Nhi:\" Nhưng Như Uyển là tỷ muội tốt của ta, dẫu có thế nào cũng phải đòi lại công bằng cho muội ấy\".<br>\"Tiểu chủ, xin người đừng nóng vội...\" Xuân Cơ bỗng im lặng, nhìn về phía sau Lan Nhi.<br><br>Nàng bất giác nhìn theo, bóng hình xanh trắng của bộ sa phục như hòa vào không khí lạnh lẽo của cơn mưa.<br><br>Lan Nhi xoay người tiến đến:\" Uyển Nhi, ta sẽ đến xin Vạn Tuế gia thăng vị cho muội, muội và ta sẽ đồng vị Quý nhân, muội có chịu không?\".<br>Như Uyển nở nụ cười ấm áp như hoa mùa xuân như xóa tan đi mọi ưu phiền:\" Tỷ tỷ cần gì phải làm như vậy, muội chỉ cần ở bên cạnh tỷ thôi, dù có thiệt thòi muội cũng nguyện cam chịu\".<br>\"Không được\", Lan Nhi lớn giọng, nghiêm ngặt bảo:\" Dù có thế nào ta cũng phải cho muội sự công bằng\".<br><br>Song nàng quay sang gọi:\" Đức Hải, gọi kiệu đến đi\".<br>Đức Hải liền \"Dạ\" lập tức chạy đi ngay.<br><br>Lan Nhi tiến đến gần Xuân Cơ:\" Nếu ngươi không đã muốn đi, vậy cứ để ta đi một mình\".<br>Xuân Cơ muốn gọi Lan Nhi, nhưng rồi lại thôi.<br><br>Cơn mưa vẫn cứ tiếp tục rơi, trước mắt cũng chỉ toàn là mờ ảo, không một thứ gì là rõ ràng.<br>Kiệu của Lan Nhi đến trước cửa hông Dưỡng Tâm điện, Đức Hải vội che ô cho nàng.<br><br>Lan Nhi vội vàng tiến vào trong, mặt đá trơn trượt khiến nàng trượt chân.<br><br>Nàng ngã bọp xuống đất, một tiếng \"A\" cất lên.<br>Ngô Kiên đứng gần đó thấy liền hoảng hốt chạy đến, mặc cho trời đang mưa:\" Ôi tiểu chủ! Người làm sao để ngã thế này\".<br>Hoàng Đế cũng trong điện chạy ra, mưa làm long bào hắn lỏm chỏm những chấm nước.<br><br><br>Đức Hải vội nghiêng ô che cho Hoàng Đế, lấy thân mình che cho Lan Nhi.<br>Hoàng Đế ân cần vừa đỡ vừa ôm Lan Nhi, dìu nàng vào trong.<br><br>Y phục cả hai đã ướt sũng, Hoàng Đế cho hạ nhân lui ra, từ từ vén ống quần nàng lên.<br><br>Mắt cá chân Lan Nhi đã đỏ lên, hắn dịu dàng thổi cho nàng:\" Có đau không?\".<br><br>Lan Nhi nghiến chặt răng, gật đầu.<br><br>Hoàng Đế đến bên giường, chòm người vào trong lấy ra một tráp gỗ khắc hoa văn hoàng tước.<br><br>Hắn mở tráp lấy ra một ít thuốc bôi, cẩn thân bôi cho Lan Nhi.<br><br>Nàng hoảng hốt rút chân lại:\" Tứ Lang, như vậy không hợp quy tắc\".<br>Hoàng Đế nghiêm mặt, kéo mạnh lấy chân nàng, Lan Nhi cũng không chống cự nữa.<br><br>Hắn dịu dàng thoa lên vếch đỏ trên chân nàng, bảo:\" Nàng nói trẫm không hợp quy tắc, vậy nàng chạy nhanh như thế là hợp quy tắc sao?\".<br><br>Lan Nhi ngượng ngùng không đáp, Hoàng Đế ân cần chăm sóc nàng, giọng hắn trầm lại nói:\" Khi ngạch nương trẫm còn sống, luôn bảo trẫm ohari đặt một tráp gỗ như thế này cạnh giường.<br><br>Khi còn nhỏ, trẫm vẫn hay chạy nhảy khắp nơi, không ít lần bị thương, làm ngạch nương lo lắng không thôi\".<br>Lan Nhi cười dịu dàng đáp:\" Hiếu Toàn Thành Hoàng Hậu quả là người hiền thục, lại chu đáo\".<br><br>Sắc mặt Hoàng Đế trầm lại, gật gật đầu, đau thương đáp:\" Phải, giá như người có thể ở cạnh trẫm lâu hơn, thì hay biết mấy\".<br>Lan Nhi đau lòng, hai mài nàng chau lại như không chau, nắm lấy tay Hoàng Đế, bảo:\" Thiếp cũng là người vừa mất a mã, cũng hiểu nỗi khổ của người.<br><br>Thiếp cũng đã từng nghĩ tại sao a mã lại không thể ở bên thiếp lâu hơn.<br><br> <br>Nhưng khi thiếp gặp tứ lang và Như Uyển thiếp mới hiểu, mọi người mà ta gặp trên đời này dù cho là ai cũng sẽ mang lại cho bản thân một ít tình thương và những thứ mà bản thân chưa bao giờ có, dù tốt dù xấu, cũng phải trân trọng những người đang ở cạnh ta hiện tại\".<br>Hoàng Đế giương mắt nhìn nàng, đến ôm lấy Lan Nhi, hắn nhắm chặt mi mắt, ngã đầu vào người nàng, nói:\" Nàng nói phải, phải trân trọng những người đang ở bên ta, dù tốt dù xấu đều phải trân trọng\".<br><br>Hoàng Đế im lặng một lúc lại bảo:\" Vừa rồi nàng vừa nhắc đến Như Uyển, ý của nàng là Uyển Thường tại sao\".<br>\"Vâng\" Lan Nhi chầng chừ một lúc, nói:\" Thiếp đến đây ngoài đến thăm tứ lang, còn muốn cầu xin một chuyện\".<br><br>Hoàng Đế ôm nàng chặt hơn, nhẹ giọng:\" Nàng muốn gì cứ nói đi, trẫm sẽ giúp nàng\".<br>Lan Nhi nép người vào vai Hoàng Đế:\" Người vừa lập thị nữ bên cạnh Hoàng Hậu làm thường tại, Như Uyển cũng là thường tại, nếu như vậy thì thiếp thấy thiệt thòi cho muội ấy quá\".<br>\" Được vậy trẫm sẽ thăng nàng ấy làm Quý nhân, đồng vị với nàng, được không?\".<br>Lan Nhi \"Vâng\" một tiếng lặng lẽ nằm trong lòng Hoàng Đế.<br>Gió thu tuy không quá lạnh nhưng vẫn mang hàn khí nặng nề, từng đợt gió luồng qua khe cửa sổ giấy lọt vào Thọ Khang cung.<br><br>Hoàng Quý thái phi co ro trên giường, Cung thân vương lo lắng nên đến chăm sóc.<br>Hắn đến cạnh giường, thị nữ hậu cần mang chén thuốc đến, Cung thân vương nhận lấy, đưa một muỗng đến miệng thái phi, nói:\" Người uống một ít thuốc đi\".<br>Hoàng Quý thái phi xua tay, lắc đầu đáp:\" Uống bao nhiêu cũng vô dụng chi bằng không uống nữa\".<br><br>Bà cố gắng ngồi dậy, Dịch Hân đến kéo người giúp bà ngồi tựa vào gối gấm, thái phi hạ mi, chán nản nhìn chén thuốc đặt trên bàn:\" Ta cũng không còn trẻ nữa, việc đau ốm cũng là thường tình, cần gì con phải nhọc lòng thế\".<br>Cung thân vương nhìn ngạch nương ngày càng hốc hác, lòng lại đau nhói:\" Người bản tính sợ hàn, vừa vào thu người đã thế này, khi đông đến thì thế nào?\"<br>Thái phi khẽ lắc đầu đáp:\" Ta chết cứ mặc ta con quan tâm làm gì\".<br>...•...<br>...Hết Tập 16....<br><br>"]