["<br>Lúc Lan Nhi tỉnh dậy, trong điện đã thắp đèn cả rồi, ngoài trời cũng tối om.<br><br>Trong điện khói hương bay mờ ảo, nàng còn tưởng bản thân đã quy tiên mất rồi.<br><br>Vương lại bên mũi mùi ngãi cứu, cùng chút nhói đau nơi các đầu ngón tay bị kim bạc đâm vào.<br><br>Nàng cố gắng đẩy mi mắt nặng trĩu, hé mắt nhìn quanh.<br><br>Đập vào mắt Lan Nhi là từng ánh mắt trông chờ của những người xung quanh.<br>Hoàng đế ngồi bên giường dịu dàng nắm lấy tay nàng, cất giọng rưng rưng, khóe mắt đã trực trào lệ cố gắng kìm nén đi:\" Trẫm tưởng đã mất nàng rồi\" .<br>Như Thái phi ngồi trên ghế tay lần Phật châu bằng ngà vôi, trông thấy Lan Nhi tỉnh, lập tức đứng dậy chắp tay niệm phật.<br><br>Như Uyển cũng chắp tay làm theo.<br><br>Lan Nhi cố giữ lấy hơi, gắng gượng nặn ra từng chữ:\" Tứ lang...\"<br>\"Trẫm ở đây, Lan Nhi, trẫm ở đây\".<br>Cái chất giọng ấy như phần nào xoa dịu đi tâm tư đang dậy sóng, nàng giương người dậy muốn ôm lấy Hoàng đế nhưng sức lực lại không thể.<br><br>Trương thái y cung kính đi tới, thưa:\" Vạn Tuế gia, vi thần vừa xem qua các vật dụng của Ý tần nương nương, qua kiểm tra thật sự có vấn đề\".<br>Sắc mặt Hoàng đế trầm mặc, chỉ có chân mài thẳng cao đang chau lại.<br> <br><br>Hắn quay sang phía thái y, nghiêm nghị:\" Có vấn đề sao?\".<br>Trương thái y giữ nét cung kính trên khuôn mặt, ông ta nói không chút kiên dè:\" Vâng ạ, bên trong thuốc an thai không có gì bất thường, nhưng bên trong mứt quả, nương nương dùng sau khi uống thuốc lại có vấn đề, bên trong có lượng độc dược ảnh hưởng trực tiếp đến thai tự, cũng may nương nương nhận ân điển của Vạn Tuế gia mà thoát khỏi Quỷ môn quan\".<br>Hoàng đế đứng bật dậy, hừ một tiếng, nói:\" Hôm nay kẻ nào hầu hạ Ý tần dùng thuốc, lập tức truyền\".<br>Đức Hải lập tức tuân mệnh chạy thẳng ra cửa, kéo theo vài tiểu thái giám phía sau.<br><br>Hắn chạy gian phòng nhỏ phía Đông, đạp cửa xông vào trông.<br><br>Cánh cửa vừa mở ra, tất cả đều sững sốt đến lặng người.<br><br>Trong điện lạnh lẽo, tĩnh lặng, tiểu cung nữ đã thắt cổ tự vẫn.<br><br>Thân xác cũng mất đi hơi ấm còn sót lại, người trông thấy chỉ là bóng người lặng lẽ lắc lư trên xà.<br>Cả đám người đều đứng ngây ra đấy, cảm giác lạnh cả sống lưng.<br><br>Đến khi Đức Hải dần định thần lại, mới chạy đến báo cho Hoàng đế:\" Vạn Tuế gia, chúng nô tài vô dụng, tiểu cung nữ hầu hạ chủ tử đã treo cổ tự vẫn mất rồi\".<br>Ai nghe thấy đều kinh hồn, Như Thái phi hừ một tiếng, sắc mặt lạnh lùng vô cảm, lần chuỗi hạt trên tay, từ từ nói:\" Không biết là kẻ nào đứng sau, lại ra tay nhẫn tâm đến vậy\".<br>Sắc mặt Hoàng đế trầm mặt, hắn giận đến rung người, Lan Nhi trông thấy những chuyện xảy ra.<br><br>Trong lòng vẫn còn chút kinh sợ, nàng không biết rốt cuộc là kẻ nào đã hại nàng.<br><br>Nàng không còn tâm tư nghĩ đến việc sẽ trả đũa người hại nàng thế nào, chỉ nghĩ đến sinh linh nhỏ bé trong bụng.<br>Hoàng đế vuốt phẳng phần nhăn trên sa bào, hắn hít vào một hơi, cố kìm nén cơn giận đang bùng phát, điềm tĩnh nói:\" Ngô Kiên ngươi mau cho người điều tra vụ này đi\".<br>Ngô Kiên tuân mệnh lập tức đi ngay, Lan Nhi ngồi tựa vào gối hoa, cung nữ chuyển lư hương đồng đến cạnh nàng.<br><br>An Tức hương tỏa khói hương nghi ngúc, xông vào mũi khiến đầu óc cũng an tĩnh hơn mấy phần.<br><br>Lan Nhi nhẹ vuốt lên bụng hơi nhô cao của bản thân, trong không khỏi lo lắng.<br><br>Nàng cất giọng gọi Hoàng đế.<br><br>Hắn quay sang nhìn nàng, ánh mắt đang chứa đầy oán hận thoáng chốc lại dịu dàng, ân cần hơn.<br><br>Nàng không phải chưa từng bắt gặp ánh mắt ấy, hắn luôn nhìn nàng như thế.<br><br>Nhưng lúc này, lại thấy ngại ngùng, e thẹn:\" Tứ lang, thiếp tự thấy Trữ Tú cung này thật sự không đủ an toàn, người bên cạnh thiếp cũng đầu độc thiếp, thật sự không thể tin tưởng ai khác nữa\".<br><br>Hoàng đế hiểu tâm ý của Lan Nhi liền mỉm cười, nụ cười như ánh nắng ấm áp khi xuân về:\" Nàng muốn chuyển đến cung khác sao?\", hắn nhìn Như Uyển, nói tiếp:\" Uyển tần và nàng thân thiết sâu đậm, Lan Nhi, nàng đến Cảnh Nhân cung an thai, nàng thấy sao?\".<br>Lan Nhi nhìn Như Uyển, nàng và Như Uyển bằng tuổi nhau, nhưng nàng ta lại có phần nhút nhát, rụt rè hơn.<br><br>Tuy nàng đối với Như Uyển rất tốt, nàng ta đối đãi với nàng cũng thế.<br><br>Nhưng Cảnh Nhân cung và Trữ Tú cung cũng khác gì nhau chứ.<br><br>Nàng do dự chốc lát, đáp:\" Uyển tần và thiếp tuy thân thiết, nhưng Uyển nhi chưa hề mang thai, sợ là có nhiều chuyện không hiểu.<br><br>Thiếp nghĩ Như Thái phi cũng từng sinh nở, cũng có nhiều kinh nghiệm.<br><br>Thiếp và thái phi cũng hết mực cung kính, thiếp xin phiền thái phi che chở\".<br><br>Hoàng đế có chút ngờ vực, nhưng Lan Nhi đã muốn thế, hắn cũng đành chiều theo:\" Như nương nương, người chăm sóc Lan Nhi có quá nhọc công với người không\".<br>Như Thái phi cười duyên, trên khuôn mặt vẫn không chút biến đổi:\" Vạn Tuế gia đã muốn, ta cũng không thể không tuân theo được, dù sao Thọ Khang cung cũng an tĩnh, nhàm chán, Ý tần dọn đến xem như cũng có việc cho ta làm vậy\".<br>Từ khi Lệ Hân sinh Ngữ Yên công chúa, ngoài chuyện âm thầm qua lại với Hoàng hậu, thì hằng ngày chẳng quan tâm đến ai chỉ chăm sóc công chúa.<br><br>Lệ phi ngồi cạnh nôi công chúa, ngắm nhìn tiểu tiên nữ trong nôi, chợt cười ấm áp.<br><br>Nàng ta đưa tay vuốt ve lên cái má căng mọng của Ngữ Yên, Linh Chi đẩy nhẹ cửa tiến vào, khẽ vào tai Lệ Hân, khóe miệng nhếch lên cao.<br><br>Nàng đưa tay gắn lại hoa tai hình chiếc lá bằng điểm thúy, giao công chúa cho các ma ma, song lại ngồi lên ghế, từ tốn nói:\" Vị Hoàng hậu này của chúng ta thật là vô dụng mà, bản thân không có thánh sủng, lại không có con cái, đến cả việc hạ độc thủ này cũng làm không được\".<br>Linh Chi phẩy nhẹ quạt đoàn phiến, cười đẩy đà:\" Chủ tử người nói xem, Ý tần đã chuyển đến Thọ Khang cung của Như thái phi, vậy chúng ta có tiếp tục cho người vào không\".<br>Lệ Hân cụp mi mắt đen dày, nghiêng người chống tay lên gối gác tay thêu hoa văn hoa hạnh, mềm mại như làn da thiếu nữ, nàng vươn tay lấy lên mẫu bánh bạch ngọc sương phương, nhẹ nhàng đưa lên miệng hưởng thức, nói:\" Thọ Khang cung là nơi nào chứ, ngươi có thể mua chuộc người trong đó sao? Chuyện lần này đã kinh động đến thánh giá, nếu chúng ta lần nữa ra tay, Vạn Tuế gia sẽ nghi ngờ chúng ta.<br><br> <br>Vậy không có lợi cho bản cung, đành thôi vậy, đợi khi cái thai đó chào đời rồi hẳn hành sự cũng không muộn\".<br>Linh Chi gật đầu đồng ý, cũng không nói gì thêm.<br>Hoàng hậu mất con, đau lòng khôn nguôi, lại càng không thể cho người ngoài biết.<br><br>Cả ngày phải diện ra vẻ mặt bình thãn như chưa hề có gì, trước mặt Hoàng đế càng phải che giấu.<br><br>Chỉ khi ở một mình nàng ta mới bộc phát nỗi buồn cùng cực, Kim Nhiên ngồi trước gương đồng, thẫn thờ nhìn bản thân trong gương.<br><br>Tô Mạt đến cạnh, cung kính thưa:\" Nương nương, Mục Dương A đại nhân vừa nhờ người chuyển gia thư cho người\".<br>Nghe gia thư từ a mã, Kim Nhiên có chút hoảng hốt, cầm chặt lá thư, không dám mở ra xem, cất giọng rung rung:\" Ngươi có để chuyện của bản cung lộ ra ngoài cho a mã biết không vậy\".<br>Tô Mạt khẽ lắc đầu, trấn an:\" Nương nương, chắc chỉ là Mục Dương A đại nhân chỉ hỏi thăm người thôi, người không cần nghĩ nhiều như thế\".<br>Đôi môi đỏ của Kim Nhiên rung rung, nàng lo sợ nhìn bức thư trong tay, do dự một lúc cũng mở ra xem.<br><br>Đọc xong nàng như thất thần, nuốt một ngụm nước bọt, hốc mắt đã đẫm lệ:\" A mã đã biết chuyện của bản cung rồi, Tô Mạt, Tô Mạt, người trách cứ bản cung vô dụng\".<br><br>Hoàng hậu không kìm được mà ngã vào lòng Tô Mạt, khóc nấc:\" Từ nhỏ, người đã ghẻ lạnh bản cung vì bản cung là con của thứ thiếp.<br><br>May mắn bản cung lại được phong hậu giờ đây không thể sinh con, a mã đã chán ghét bản cung thật rồi\".<br>Tô Mạt không dám nhiều lời chỉ an ủi nàng ta mấy câu rồi thôi.<br><br>"]