["<br>Ý chỉ ban xuống tựa một tia sét đánh xuống một cánh đồng vắng, âm thanh vang động cả một vùng trời.<br><br>Tất cả đều im lặng, không một ai dám lên tiếng cả.<br><br>Sắc mặt Hoàng đế sầm lại, Lan Nhi liếc mắt trộm nhìn lấy hắn một cái.<br><br>Hắn tiều tụy đi rất nhiều, hai má hóp lại, cằm dường như nhọn ra, khuôn mặt trắng bệt, môi cũng tái đi.<br><br>Trông thấy Hoàng đế thế, đáy lòng nàng thoáng chốc nhói lên.<br><br>Hoàng đế cả người như toát ra lửa, ngọn lửa to đến mức, Hoàng hậu đứng cạnh đấy cũng e dè mà lùi về sau vài bước.<br><br>Hắn hầm hực giẫm mạnh chân xuống đất, quát:\" Rốt cuộc là kẻ nào to gan dám hạ độc thủ\".<br>Không khí vô hình thoáng chốc lại tựa như từng mảnh tường, ngộp ngạt đến thở cũng khó khăn.<br><br>Cung nữ Linh Chi đứng mép cửa chính điện, khóc lóc chạy đến quỳ xuống trước mặt Hoàng đế:\" Vạn Tuế gia, nô tỳ có chuyện cần bẩm tấu\".<br>Hoàng đế \"hừ\" một tiếng, gật đầu cho nàng ta tấu.<br><br>Linh Chi hơi ngẩng đầu, không dám nhìn thẳng vào Hoàng đế, nàng ta hít vào một hơi, nói:\" Vạn Tuế gia, trước khi thức ăn được dâng lên cho chủ tử, kì thực là có kẻ động vào\".<br>Hoàng đế nhắm chặt mi, thở dài:\" Trẫm biết chuyện này rồi, ngươi nói với trẫm làm gì?\".<br>\" Nô tỳ biết người đấy là ai\".<br>Hai mắt Hoàng đế mở to, hắn quay sang chất vấn nàng ta.<br><br>Linh Chi sợ hãi rụt về sau, nàng ta không chút do dự đưa tay chỉ thẳng vào Anh tần:\" Là Tú Cầm, Tú Cầm bên cạnh Anh tần nương nương đã làm\".<br>Mọi ánh nhìn đều dồn vào Anh tần và Tú Cầm.<br><br>Anh tần sợ liên lụy duỗi chân đá mạnh vào Tú Cầm.<br> <br><br>Tú Cầm rung lên cầm cập, nàng ta quỳ xuống, dập đầu như giã gạo.<br><br>Nàng ấy sợ hãi, cầu xin:\" Vạn Tuế gia, nô tỳ không có làm, nô tỳ thật sự không có làm\".<br>\" Vậy khi ta đang thử độc, ngươi đến tranh làm với ta làm gì\", Linh Chi không giấu được cơn giận, quát tháo.<br>Hoàng hậu liếc nhìn nàng ta, Linh Chi tự biết bản thân thất lễ, liền khôi phục lại sự tĩnh lặng.<br><br>Tú Cầm liên tục dập đầu, nước mắt thấm đẫm cả vạt áo:\" Đúng là nô tỳ có đến giúp Linh Chi thử độc, nhưng nô tỳ không đầu độc Lệ chủ tử\"<br>Anh tần đến cạnh, bạt tai Tú Cầm, mắng:\" Khi không ngươi lại đến thử độc giúp người ta làm gì, vô công rồi nghề mà\".<br>Linh Chi bên cạnh uất ức thay chủ nhân, liên tục xin phân xử.<br><br>Chuyện này e là nước sông Hoàng Hà cũng không thể rữa sạch được tội Tú Cầm.<br><br>Mọi thứ dường như quá rõ ràng, Tú Cầm đầu độc Lệ tần.<br><br>Ngay lúc đấy, Hoàng đế giận đến mức không nói nên lời, Hoàng hậu trông thấy liền, nói:\" Vạn Tuế gia, chuyện này người định phân xử thế nào?\".<br>Cơn thịnh nộ của Hoàng đế đạt đến đỉnh điểm, hắn đạp mạnh Tú Cầm đang co rúm dưới đất kia khiến nàng ta ngã lăng ra đất.<br><br>Lan Nhi tiến đến vịn tay và Hoàng đế.<br><br>Hắn chợt dịu lại, nhìn sang nàng.<br><br>Hoàng đế thở dài một hơi, lạnh lùng ban:\" Tú Cầm mưu hại hoàng tự, phi tần, lặp tức đánh chết.<br><br>Anh tần quản giáo thuộc hạ không nghiêm, tước bỏ phong hiệu, giáng làm Quý nhân, cắt một năm bổng lộc\".<br>Tất cả đều chìm trong tĩnh lặng, bầu không khí này thật là quá khó chịu, cứ như một sợi sây thừng, từ từ quấnh quanh cổ vậy, càng lúc càng khó thở.<br><br>Mọi người đều không dám nói gì Mẫn Tú thẫn thờ dưới nền đá lưu ly.<br> <br><br>Nàng ta còn không biết tại sao bản thân lại liên lụy.<br><br>Tú Cầm bị lôi ra ngoài, ra khỏi bức tường son Diên Hy cung.<br><br>Để lại chỉ là tiếng gào thét cầu xin, người đứng trong sân, ai nấy đều không khỏi rùng mình.<br><br>Âm thanh Tú Cầm kêu gào, rên rĩ, dần dần nhỏ lại rồi tan biến.<br><br>Lát sau, viên thái giám vào tấu \"Tú Cầm tắt thở rồi\".<br>Lúc này Hoàng đế chỉ gật đầu, song lại rời đi ngay.<br><br>Những người khác cũng về lại cung.<br><br>Lan Nhi vịn tay Liên Anh bước qua bậc thềm Diên Hy môn.<br><br>Vừa đặt chân lên bậc thềm đã nhìn thấy đám thái giám quấnh Tú Cầm vào một tấm lụa trắng, rồi khiêng đi.<br><br>Lụa trắng quấng quanh, đẫm cả máu, rỉ rang nhỏ từng giọt li ti trên nền đất.<br><br>Nàng có chút sợ hãi, vuốt vuốt ngực, Như Uyển sợ đến mức đọc Phật chú.<br>Lan Nhi hướng mắt nhìn theo bóng lưng đám thái giám kia, quay sang nói với Như Uyển:\" Uyển nhi, Tú Cầm được mang đi đâu chứ?\".<br>Như Uyển vẫn còn sợ, trên mặt không giấu được sự kinh sợ:\" Họ sẽ mang nàng ta ra ngoài, chôn chất, các cung nữ, thái giám phạm tội kết cục chỉ có vậy.<br><br>Tú Cầm như thế cũng đã là nhẹ lắm rồi\".<br>Tú Cầm thảm hại như thế, nhưng cũng là nhẹ nhàng, kì thực Lan Nhi không tránh khỏi kinh hãi, chạy đến góc tường nôn.<br><br><br>Vết máu vẫn còn nguyên trên nền đất, đáng sợ, đáng sợ.<br><br>Hoàng hậu cũng trở về tẩm cung, nàng ta duỗi từng bước điềm tĩnh, chợt cúi nhìn đáy bồn để, phì cười:\" Máu...là máu\".<br>Tô Mạt liếc nhìn Hoàng hậu, thoáng chốc hoảng sợ.<br><br>Nàng ta vội cúi xuống lau đi vết máu trên giày Hoàng hậu.<br><br>Kim Nhiên không nói gì, trên mặt nở ra một nụ cười man rợn.<br>Hoàng hậu từ tốn bước vào Chung Túy cung, ngồi vào ghế đặt ở chính điện.<br><br>Nàng ta ngồi nhìn về hướng Chung Túy môn ít lâu, bỗng chốc bật cười thành tiếng.<br><br>Hoàng hậu cứ như phát điên, cười điên dại.<br><br>Nụ cười ấy dần dần nhẹ lại, Tô Mạt sợ hãi đến cạnh, thưa:\" Nương nương, người bị kinh hãi sao, nô tỳ đi lấy ít trà lại cho người định thần\".<br>Kim Nhiên lắc tay ra hiệu không cần, nàng ta cứ cười như điên dại, song chỉnh lại hộ giáp vàng dài một tấc, bên trên điểm lên hàng đá mắt mèo từ đầu hộ giáp đến chấm chân:\" Ả Mẫn Tú kia quả thực là một kẻ ngu ngốc, bản cung còn tưởng Lệ tần may mắn không chết, mọi toang tính đều đổ sông đổ biển.<br><br>Không ngờ...\", nàng ta ngưng một đoạn, cười thành tiếng:\" Không ngờ ả Mẫn Tú kia lại ra gánh tội, đúng thật là nực cười\".<br>Tô Mạt đứng cạnh, hiểu được câu chuyện, cười gượng, dâng một mảnh giấy bằng hai tay:\" Chủ tử đây là bản mẫu vật ban thưởng cho Mân Quý nhân và Xuân Thường tại\".<br>Hoàng hậu nhận lấy, mở ra xem.<br><br>Tô Mạt theo đấy nói:\" Đôi hoa tai bằng vàng, có đính thêm hồng ngọc tủy, bên trong hạt ngọc khoét rỗng một lỗ, cho vào một lượng xạ hương nhất định, điều này có thể ngăn chặn việc hai người họ mang long thai\".<br>Hoàng hậu khẽ gật đầu hài lòng, ra lệnh cho Tô Mạt đi làm.<br>Sau chuyện hạ độc, Lệ tần có chút hoảng sợ, không thường xuyên ra ngoài.<br><br>Hoàng đế thi thoảng cũng đến thăm nàng ta.<br><br>Đêm nay, Hoàng đế đến Trữ Tú cung.<br><br>Hoàng đế tiến vào chính điện, khói trầm hương trong điện tỏa lên, khiến nội điện như chốn tiên cảnh, mơ hồ lộng lẫy.<br><br> <br>Hắn đi vào tẩm điện, Lan Nhi đã đợi sẵn bên trong.<br><br>Nàng búi lên kiểu tóc đơn giản, thả bên vai một lọn tóc nhỏ, tô điểm thêm nét dịu nhẹ trên gương mặt.<br><br>Nàng khoác lên người y phục dài tay theo người Hán, theo đó là lớp áo mỏn lộ da thịt.<br><br>Hoàng đế trông thấy Lan Nhi, thầm cười, trêu chọc:\" Là vị tiên tử nào đây nhỉ\".<br>Lan Nhi đi đến cạnh Hoàng đế, thướt tha tựa một cơn gió nhẹ.<br><br>Nàng đặt tay lên vai hắn, ghé đầu vào tai khẽ nói:\" Người thích thiếp thế nào thiếp sẽ là thế đấy\".<br>Nàng đến cạnh bàn, nâng chén rượu đặt sẵn lên.<br><br>Điệu bộ uyển chuyển, nhẹ nhàng, thướt tha.<br><br>Hoàng đế khoái chí nhìn theo ánh mắt phát sáng như ánh sao giữa bầu trời đêm.<br><br>Lan Nhi chậm chậm tiến đến cạnh hắn ta, dâng lên chén rượu trên tay.<br><br>Nàng xoay người một cái, lụa mỏng bay theo như nàng khoác lên người dòng suối trong trẻo, chảy theo dáng người mảnh mai.<br>Từng bước đi, cử chỉ của nàng thu trọn vào trong đôi mắt long lanh của Hoàng đế.<br><br>Hắn cười nhẹ, nhào đến như mãnh hổ, Lan Nhi nhẹ nhàng tránh đi.<br><br>Hơi hạ vai xuống, khiêu khích Hoàng đế.<br><br>Hắn càng hăng say hơn nhào đến ôm chặt lấy Lan Nhi.<br>Hoàng đế nhấc bổng nàng lên, hôn nhẹ lên má, phong lưu nói:\" Dám trêu chọc trẫm, xem trẫm phạt nàng thế nào\".<br>Hắn bế nàng sang giường, ánh đèn mập mờ soi lên hai bóng người trong gian phòng.<br>...•...<br>......Hết Tập 34.......<br><br>"]