["<br>Cơn mưa vẫn cứ tiếp tục rơi, dường như càng lúc càng dữ dội hơn.<br><br>Từng hạt mưa nặng trĩu rơi lên gác tía lầu son nơi Tử Cấm thành.<br><br>Những đợt gió lớn va đập vào cửa tạo ra âm thanh ghê rợn như tiếng hú hét từ nơi tăm tối, ma mị.<br>Cung thân vương cùng Hoàng Quý thái phi ở trong noãn các, hỏa khí toát ra từ thái phi vẫn bừng bừng, chưa hề thuyên giảm.<br><br>Bà ấy hầm hực tựa lưng vào gối gấm, giận dỗi chẳng thèm nhìn đến Cung thân vương.<br><br>Hắn ta bối rối không biết làm thế nào, nói:\" Ngạch nương, người là thân mẫu của nhi thần, làm sao mà nhi tử không quan tâm đến người được chứ?\".<br>Thái phi tức giận bật người, mắng:\" Ngươi còn nhớ ta là thân mẫu của ngươi sao? Thế tại sao ta bảo ngươi làm cho ta ít việc cũng không được, rõ ràng trong mắt ngươi hoàn toàn không có ta mà\".<br>Cung thân vương thở dài một hơi, cầm lấy tay thái phi, bà ta rút mạnh tay lại, không muốn nhân nhượng, Dịch Hân lại thở dài, dịu dàng bảo:\" Ngạch nương à, việc người bảo con làm không phải là con không làm, nhưng những việc đấy quá mạo hiểm, đã vậy còn trái với luân thường đạo lý\".<br>Bốn chữ luân thường đạo lý vừa phát ra, thái phi trừng mắt nhìn Cung thân vương, hắn cúi đầu né tránh đi.<br><br>Nộ khí của bà ta đã dâng đến cao trào, nà dùng chút sức lực yếu ớt còn lại, cầm chén thuốc đặt trên bàn ném đi.<br><br>Tiếng sứ vỡ vụng khiến thân vương giật bắn người.<br><br> <br>Hoàng Quý thái phi thở mạnh, quát:\" Ngươi nói luân thường đạo lý vậy ngươi còn có nhớ trong ngũ luân còn có phụ tử hữu thân(Mẹ con có tình nghĩa) hay không?\" <br>Cung thân vương có chút rụt rè, đáp:\" Nhưng cũng có Quân thần hữu nghĩa( Vua tôi có nghĩa), ngạch nương con cũng là quân thần cũng là hài tử, khó trọn đôi bề\".<br>Thái phi giận không nói thành lời, bà ấy chỉ tay vào Cung thân vương, nghẹn lời:\" Ngươi...ngươi...\" bà ấy giận đến thổ huyết.<br><br>Dịch Hân hoảng sợ, mặt hắn tái đi không còn giọt máu.<br><br>Hắn đỡ lấy thái phi, Cung thân vương sợ đến mức phát khóc, hắn quát:\" Người đâu! Gọi thái y! Gọi thái y\".<br>Tôn thái y theo lệnh đến xem bệnh thái phi, ông ta đặt một tấm lụa trắng mỏm lên cổ tay thái phi.<br><br>Hắn chau mài cẩn thận cảm nhận từng nhịp đập của mạch, bỗng chốc lại lắc đầu, thở dài.<br><br>Cung thân vương lo sợ hỏi:\" Thái y, ngạch nương ta có sao không?\".<br>Tôn thái y cũng chỉ lắc đầu, kéo Cung thân vương sang một bên, khẽ vào tai hắn:\" Thứ cho vi thần nói thẳng, Hoàng Quý thái phi cơ thể suy nhược, lại mắc phong hàn kèm thêm việc tức giận quá độ, chỉ e là...\"<br>\" Chỉ e là thế nào\", Cung thân vương lo lắng, hắn nắm chặt tay, cố kìm nén cảm xúc.<br><br>Tôn thái y nhìn sắc mặt Cung thân vương, im lặng hồi lâu mới nói:\" Sức khỏe thái phi đã kém đi rất nhiều chỉ e...!không qua khỏi mùa thu năm nay...\"<br>\"Ông nói gì chứ?\" Hắn tức giận nắm áo Tôn thái y, nhưng rồi lại buông xuống:\" Ông nói như vậy chỉ e kaf không còn nhiều thời gian nữa đúng không?\".<br>\"Vâng\" Tôn thái y trầm tĩnh đáp, ông ta liếc nhìn Cung thân vương, nói tiếp:\" Bây giờ cũng là tháng tám...!mùa thu...!sắp kết thúc rồi...\"<br>Cung thân vương lặng nhìn hàng cây lá đã ngã vàng, trong lòng hắn lộn xộn như đám lá trên cành kia, bỗng chốc hắn chợt nhớ ra việc gì đấy, lập tức chạy đi.<br>Hắn thật là nhỏ bé giữa Tử Cấm thành xa hoa lộng lẫy này.<br><br>Dịch Hân chạy đến trường nhai, trên con đường trơn trượt.<br><br>Hắn đến đâu các cung nhân lập tức quỳ xuống dập đầu.<br>Đến trước Dưỡng Tâm môn, hắn đứng trước cổng một lúc.<br><br>Sau đó đi vào trong, từng bước đi chứa đầy sự kiên quyết.<br><br>Hắn bước vào điện, nghe được âm thanh mài mực từ noãn các phía Tây, hắn liền sang noãn các.<br><br>Hắn vừa vào đã quỳ sạp xuống:\" Hoàng huynh, ngạch nương sắp không ổn rồi\".<br><br>Hắn ngẩng đầu lên, bóng hình một nữ nhân dịu dàng, mái tóc đen láy, làn da trắng nõn, người mặc xem y màu lam nhạt, họa tiết yến bay lượn quanh hồng mai.<br><br>Cung thân vương bỗng sượng lại, liếc nhìn sang hướng khác.<br><br>Hoàng Đế cười đáp:\" Không sao, Lan Nhi không phải người ngoài\".<br>Hắn chần chừ một lúc rồi nói:\" Thái y nói ngạch nương không ổn, e là không qua khỏi mùa thu này\".<br><br>Khóe mắt Hoàng Đế lóe lên chút u buồn liền bị cảm xúc kìm nén dập tắt đi, hắn vẫn giữ bình tĩnh:\" Ừm! Vậy trước đến nay ngạch nương có ý muốn gì hay không?\".<br>Hai mắt Dịch Hân sáng lên tựa ánh sao, hắn cố giữ bình tĩnh nói:\" Ngạch nương cả đời cũng chỉ mong muốn được ngồi lên ngôi vị Hoàng Hậu\".<br><br>\"Ồ, ra là vậy à\", Hoàng Đế vẫn bình tĩnh làm tiếp công vụ, dường như không mấy quan tâm.<br>Cũng phải đấy thôi, yêu cầu như thế, làm sao đáp ứng được chứ.<br>Lan Nhi trầm tĩnh không nói gì, đưa mắt ra hiệu hắn lui ra.<br><br>Dịch Hân hết cách đành lui ra.<br><br>Hoàng Đế đợi hắn rời đi được ít lâu, nói:\" Lan Nhi, nàng nghĩ thế nào?\".<br>Lan Nhi lẳng lặng mài mực, dáng vẻ yêu kiều, nhẹ nhàng tựa nhành liễu rũ rượi bay trước gió.<br><br>Nàng chầm chậm mài mực đáp:\" Tứ lang muốn hỏi thiếp việc gì?\"<br>\" Việc của Hoàng Quý thái phi\", Hoàng Đế ngưng bút, xoa lên chiếc nhẫn ngọc phỉ thúy trên ngón cái.<br>Lan Nhi đặt thỏi mực xuống khay, khụy nhẹ người thỉnh an:\" Tứ lang, thiếp thân là nữ nhân hậu cung, hậu cung không được phép can chính\".<br>Hoàng Đế hạ mi, khua tay nói:\" Xem như trẫm chỉ nghe nàng nói vu vơ, nàng cứ nói đi\".<br>Lan Nhi suy nghĩ một lúc lâu, nàng đeo lên hộ giáp bạc điểm đá mắt mèo:\" Tần thiếp nghĩ, Hoàng Quý thái phi tuy tiền triều cũng xem như là phó hậu, nhưng suy cho cùng cũng là thiếp thất, chưa bao giờ được phong hậu.<br><br>Nếu muốn phong bà ấy làm Thánh Mẫu hoàng thái hậu cũng không được, bởi bà ta không phải thân sinh của ngài.<br> <br><br>Còn phong Mẫu Hậu hoàng thái hậu càng không được, bà ta chưa bao giờ làm Hoàng Hậu làm sao có thể tôn làm Thái Hậu được.<br><br>Theo thiếp nghĩ việc phong nà ấy làm hậu là danh bất chính, ngôn bất thuận\".<br>Hoàng Đế gật gật đầu, cầm lấy tay Lan Nhi đáp:\" Nàng suy nghĩ rất giống trẫm, không phải trẫm không muốn phong ngạch nương làm Thái Hậu, nhưng do bà ấy cũng chỉ là dưỡng mẫu, không phải thân mẫu, cũng không phải Hoàng Hậu của tiên đế, suy cho cùng là không thể được\".<br>Lan Nhi im lặng không nói gì, Hoàng Đế choàng tay qua eo nàng, kéo nàng lên đùi.<br><br>Lan Nhi ngồi lên người hắn, Hoàng Đế nhẹ hôn lên môi nàng nói:\" Thôi cứ mặc chuyện này đi, đừng bận tâm làm gì\".<br><br>Cung thân vương sau khi rời đi, hắn quay đầu nhìn tấm biển Dưỡng Tâm điện, treo phía trên.<br><br>Lòng nặng trĩu, hắn gì chặt tay.<br><br>Dịch Hân đến Nội Vụ Phủ, đứng trước tổng quản thái giám bảo:\" Vạn Tuế gia có khẩu dụ, phong Khang Từ Hoàng Quý thái phi làm Khang Từ Hoàng Thái hậu, nhằm sung hỷ\".<br>Đại thái giám tổng quản có chút bất ngờ, ngơ ngác hỏi:\" Vương gia, người nói vậy thần không phải không muốn tiếp chỉ, nhưng thánh chỉ vẫn chưa đến làm sao Nội Vụ phủ có thể chuẩn bị được chứ\".<br>Cung thân vương nghiêm mặt, đe dọa:\" Ngươi dám làm trái lệnh của Vạn Tuế gia sao?\"<br>\" Nô...!nô tài không dám...!người đâu mau chuẩn bị triều phục Hoàng Hậu\"..<br><br>"]