["<br>Ánh chiều tà nhuộm lên bầu trời một mảng màu đỏ rực.<br><br>Nắng cuối ngày chen qua khe cửa sổ soi vào tấm khăn lụa trâng trên tay Như Uyển.<br><br>Mỗi một đường kim vừa xuyên qua vải, là mỗi một ân tình gửi vào trong.<br><br>Uyển Quý nhân nghiêng đầu nhìn ra bên ngoài, ánh chiều tà soi rọi gương mặt hồng hào, diễm lệ.<br><br>Nàng khâu vào đường chỉ cuối cùng, bức thêu hồ điệp vây quanh hồng lan.<br>Lan Nhi đẩy cửa tiến vào viện, Như Uyển đặt khăn thêu trên bàn, đến tiếp đón Lan Nhi:\" Tỷ tỷ, tỷ đến rồi\".<br>Lan Nhi nhìn Như Uyển cười dịu dàng, nàng đi đến sạp, ngồi xuống.<br><br>Như Uyển cũng theo sau ngồi cạnh nàng.<br><br> <br>Lan Nhi cười nhẹ bảo:\" Tỷ thấy muội cứ ở mãi trong Trữ Tú cung thế này, xung quanh đều là tường bao bọc, khó tránh ngột ngạt\".<br>Như Uyển mỉm cười nhìn Lan Nhi, đưa trà cung nhân mang đến cho Lan Nhi, đáp:\" Tỷ cũng biết tính muội không thích tiếp xúc nhiều với bọn họ, chỉ sợ ra ngoài lại chạm mặt nhau, lại sinh sự\", Như Uyển ngưng một lúc, uống vào một ngụm trà nói tiếp:\" Đã vậy thì cứ ở lại trong cung, không ra ngoài vẫn tốt hơn\".<br>Lan Nhi nhìn nàng ta, Như Uyển không nhìn vào mắt nàng.<br><br>Nhưng Lan Nhi cảm nhận được nàng ta cô đơn đến nhường nào, nàng cười nhạt nói:\" Muội muội bình thường ở điện của tỷ, thì cười nói vui vẻ.<br><br>Sao khi ở điện của mình thì lại ưu sầu như vậy\".<br>Như Uyển cười như không, xoa nhẹ lên tách trà, đáp:\" Muội cũng chẳng biết tại sao lại thế, muội bình thường vô sủng, Vạn Tuế gia cũng rất hiếm khi đến chỗ muội.<br><br>Nay lại thêm Lệ Quý nhân mang long thai, e là ngay cả tên của muội, người còn không nhớ đến\".<br>Lan Nhi khẽ chau mài, thở dài một hơi, nói:\" Muội đừng bi ai như vậy, Vạn Tuế gia không phải là người vô tình vô nghĩa, người sẽ đến đây mà\".<br>Lan Nhi nhìn xuống bàn, tấm lụa trắng xanh thêu lên cảnh hồ điệp vây hồng lan.<br><br>Nàng cầm lên xem, bảo:\" Muội thêu cho ai sao?\".<br>Như Uyển nhìn tấm lụa đáp:\" Muội chỉ thêu thùa giải khuây, cũng không biết là thêu tặng ai\".<br>Lan Nhi cẩn thận xem, từng đường kim mũi chỉ đều rất tinh tế, hoa lan sống động như đang nhẹ đong đưa trong gió xuân, hồ điệp không hề chuyển động nhưng lại toát lên vẻ dịu dàng, bay bổng.<br><br>Nàng đưa mắt nhìn Như Uyển, môi bất giác cười nói:\" Tỷ đem nó thay muội tặng cho Vạn Tuế gia được không?\".<br>Như Uyển lấy lại lụa hoa, nhẹ cười, e thẹn:\" Tay nghề muội thấp kém, mamg thứ này đến cho Vạn Tuế gia, lại làm mất hứng của người\".<br>Lan Nhi khẽ lắc đầu, cầm lấy tay Như Uyển:\" Tấm khăn này muội thêu rất đẹp, tỷ mang nó đến cho Vạn Tuế gia, thay muội tặng cho người, cũng xem như nhắc ngài ấy nhớ đến muội, có được không?\".<br>Như Uyển nhìn lên tấm khăn thêu hoa, lẳng lặng vuốt nhẹ lên từng đường thêu, nói:\" Tỷ hãy đợi muội thêu cái khác vậy, cái này không đẹp, hay muội có thứ này, tỷ xem có được không?\".<br>Nàng ta xoay người, đi vào tẩm các, lấy ra một cuộn giấy.<br><br>Như Uyển cẩn thận mở ra, Lan Nhi nghiêng đầu nhìn vào giấy.<br><br>Trên giấy là bức họa Hoàng Đế, người trông rất thãn nhiên, ngồi cạnh ao giương cần câu cá, phong thái ung dung nhưng lại toát lên vẻ trang nghiêm của một bậc đế vương.<br><br><br>Lan Nhi xem tranh mỉm cười, nói:\" Tranh muội họa đẹp quá!\".<br><br>Nàng chăm chú xem bức họa, nở nụ cười nhẹ nhàng, quay sang nói với Như Uyển:\" Tỷ sẽ thay muội đem đến cho Vạn Tuế gia\".<br>Lời vừa dứt, Xuân Cơ từ ngoài đi vào.<br><br>Nàng ta hơi cúi đầu, hai tay đặt phía trước, cung kính:\" Tiểu chủ! Vạn Tuế gia vừa ra ý chỉ, đại phong hậu cung, tiểu chủ và Uyển tiểu chủ đều được thăng lên Tần vị\".<br>\" Hay quá! Vừa đúng lúc\", nụ cười nhẹ nhàng hiện lên trên gương mặt hồng hào, mịn màng của Lan Nhi như một đóa đỗ quyên không rực rỡ nhưng vẫn toát lên vẻ dịu dàng, ôn nhu:\" Tỷ với muội đến Dưỡng Tâm điện tạ ơn đi, rồi muội đích thân đưa bức họa này cho Vạn Tuế gia\".<br>Như Uyển cười nhẹ, khẽ lắc đầu:\" Muội thấy không khỏe, tỷ mang đến tặng Vạn Tuế gia giúp muội được không?\".<br>Môi cười dần biến mất trên gương mặt thanh tú của nàng, Lan Nhi nhìn Như Uyển, gật đầu đáp:\" Ừm, vậy muội nghỉ ngơi đi, để tỷ thay muội mang đến Dưỡng Tâm điện\".<br>Lan Nhi vịn tay Xuân Cơ, xoay người rời đi.<br><br>Nàng trải bước trên những mảng gạch lưu ly, lặng nhìn về hướng xa xăm, thở dài một hơi.<br><br>Xuân Cơ liếc nhìn Lan Nhi, nhẹ giọng cung kính:\" Tiểu chủ đang lo lắng cho Uyển tiểu chủ sao?\".<br>Lan Nhi thở dài, nhìn xuống gót bồn để, nhìn vào đôi chân bị siết chặt bởi lễ giáo phong kiến, đáp:\" Xuân Cơ, ngươi có bao giờ thấy bản thân là hoàng yến trong lồng không?\"<br>Xuân Cơ liếc nhìn sắc mặt Lan Nhi, cúi đầu nói:\" Hồi tiểu chủ, nô tỳ từ nhỏ đã nhập cung, vốn đã quen nơi này, đã không còn cảm thấy tù túng nữa ạ\".<br>Lan Nhi cười nhạt, ngẩng đầu nhìn lên trời cao, nắng chiều tà soi vào mắt nàng, khiến nàng phải lấy tay che lại.<br><br> <br>Lan Nhi dõi theo cánh chim bay lượn trên có kia, ánh nhìn vô định, mong lung:\" Trước kia khi bị giam ở Trữ Tú cung, lúc đó ta nghĩ Trữ Tú cung là một cái lồng, cố gắng thoát ra.<br><br>Nhưng khi thoát ra rồi, mới chợt nhận ra, bản thân cũng chẳng thật sự thoát ra, chẳng qua là bị giam ở một cái lồng lớn hơn thôi.<br><br>Có lẽ Như Uyển cũng cảm nhận được, nên muội ấy cũng chẳng mong cầu gì.<br><br>Chỉ mong an nhàn qua ngày\".<br>Xuân Cơ nghe những lời này, lòng cũng nổi lên từng đợt sóng bất thường.<br><br>Lan Nhi nhìn sang nàng ta, cười nhạt không nói gì thêm.<br><br>Nàng nhìn sang bức họa Hoàng Đế, Đức Hải đang cầm, hạ giọng:\" Mong là bức họa này có thể giúp muội ấy, tỷ chỉ có thể giúp muội thế này thôi, còn lại muội phải tự mình làm đấy\"...<br>...•...<br>...!Hết Tập 24....<br><br>"]