["<br>Nửa đêm, Tử Cấm Thành chìm trong tĩnh lặng.<br><br>Dưỡng Tâm điện vẫn im ắng, dưới ánh đèn mập mờ, lấp lóe hình bóng cường tráng của Hoàng Đế.<br><br>Hắn ngồi đọc tấu chương.<br>Một tiếng kéch từ phía ngoài, vài tên thái giám vách vào một cuộn chăn nhung.<br><br>Hoàng Đế liếc nhìn thứ đấy rồi tiếp tục đọc tấu chương.<br>Hai tiểu thái giám đặt thứ ấy xuống giường, Kim Nhiên cũng chui đầu ra.<br><br>Nàng nhìn quanh, đèn trong noãn các không nhiều chỉ có mỗi ở nơi Hoàng Đế ngồi.<br>Kim Nhiên biết phận, nằm im lặng chờ đợi.<br><br>Hai canh giờ trôi qua, Hoàng Đế vẫn còn đọc tấu chương.<br>Nữu Hổ Lộc có chút mất kiên nhẫn.<br><br>Nàng đã nằm bất động quá lâu, cả người tê cứng.<br><br>Kim Nhiên khẽ lật người, âm thanh ma sát giữa chăn và nệm tuy nhỏ.<br><br>Nhưng trong không gian không chút thanh âm này.<br>Dù chỉ thở nhẹ còn có thể nghe được, huống hồ là âm thanh ấy.<br><br>Hoàng Đế theo bản năng nhìn về phía nàng.<br><br>Hắn cất giọng trầm lặng như mặt hồ:\" Nàng có mệt thì ngủ trước đi, lát nữa trẫm sẽ ngủ sau\".<br>Kim Nhiên tràn đầy thất vọng, nàng không dám có chút oán trách người đang ngồi phía kia.<br><br>Chỉ biết lẳng lặng xiết chặt đôi mi, cố gắng kìm nén đi sự thất vọng, u buồn.<br>Nữu Hổ Lộc chưa vào sâu giấc ngủ, các tiểu thái giám lại vào mang nàng đi.<br><br>Nàng còn chưa được thị tẩm, nhưng quy tắc là quy tắc.<br> <br><br>Làm sao một tần phi có thể ngủ qua một đêm với Hoàng Đế chứ.<br>Nàng mang nỗi thất vọng trở về Chung Túy cung.<br><br>Vừa mới trở về, đám cung nhân vẫn nghĩ nàng được ân sủng, đã vội đến chúc mừng.<br>Kim Nhiên tuy giận nhưng việc nàng được gọi hầu tẩm mà Hoàng Đế còn chẳng thèm lên giường mà truyền ra ngoài.<br><br>Khác nào tự đi bôi đen mặt bản thân.<br>Nữu Hổ Lộc gượng cười, cho đám cung nhân đứng dậy.<br><br>Nàng cố gắng kìm nén tất cả uất ức, chỉ dạy đám hạ nhân:\" Các ngươi nên nhớ! Dù là bản cung thất sủng hay nhận được ân sủng, thì các ngươi cũng không được phép có thói mắt đặt trên đỉnh đầu\".<br>Dáng vẻ này của nàng càng tạo một niềm tin mãnh liệt của đám hạ nhân.<br><br>Họ ngây thơ vẫn nghĩ bản thân được hầu hạ một sủng phi.<br>Tia nắng ban mai len lối qua khe cửa Chung Túy cung.<br><br>Kim Nhiên tỉnh dậy, sửa soạn chuẩn bị đến thỉnh an các thái phi.<br><br>Bên ngoài Ngô Kiên tiến vào:\" Tiểu chủ\".<br>Nàng nhìn phản chiếu của Ngô tổng quản qua gương đồng.<br><br>Trong nàng vẫn còn chút giận dỗi đêm qua.<br><br>Kim Nhiên chọn một bộ hộ giáp vàng khảm mắt mèo, cẩn thận đeo vào ngón tay thon dài, trắng nõn.<br>Ngô Kiên nói:\" Hồi tiểu chủ! Nô tài phụng mệnh Vạn Tuế gia đến truyền khẩu dụ\".<br>Nghe đến khẩu dụ, Kim Nhiên lập tức quỳ xuống nhận chỉ.<br><br>Ngô Kiên đứng thẳng người cất giọng dõng dạc:\" Vạn Tuế gia thấy đêm qua tiểu chủ hầu hạ chu đáo, nên sắc phong người làm Quý Phi.<br><br>Sau này các cung phải đến thỉnh an\".<br>Nữu Hổ Lộc vừa nghe sắc phong, mọi ấm ức trong lòng liền tan biến.<br><br> <br>Kim Nhiên vội tạ ân, lập tức đến Thọ Khang cung thỉnh an.<br>Trữ Tú cung vẫn im ắng, nhưng việc Hoàng Đế đặc ân cho Lan Nhi tự do ra vào, cũng làm cho đám cung nhân còn chút hy vọng lên người chủ tử vô sủng này.<br><br>Nên họ vẫn đối đãi với nàng ở mức tương đối, tốt thì không đủ tốt, nhưng nói tệ bạc lại không đúng.<br>Xuân Cơ chải mái tóc mượt dài như suối của Lan Nhi.<br><br>Nàng đã tiều tụy đi rất nhiều, hai má nàng thóp lại.<br><br>Nàng lúc này như già đi mười tuổi.<br><br>Nét xuân sắc như đã mất đi mấy phần.<br>Tuy vậy, trông nàng vẫn rất đẹp.<br><br>Trên bàn của Lan Nhi còn không có nỗi một món trang sức bằng vàng.<br><br>Đến bạc còn khó tìm, chỉ có vài trâm cài hoa nhung sơ xài.<br>Nàng nhìn quét những trâm cạ trên bàn, không màn đến dùng.<br><br>Nàng mang ra một tráp gỗ.<br><br>Từ tốn lấy trâm cài hoa nhung mà a mã nàng trước kia tặng khi vừa nhập cung.<br>Lan Nhi cẩn trọng cài lên lưỡng bã đầu.<br><br>Lưỡng bã đầu như trống không, chỉ có mỗi chiếc trâm hoa nhung ấy.<br>Xuân Cơ thấy vậy có chút chạnh lòng:\" Tiểu chủ! Dù gì người cũng là thân phận quý nhân, trang sức người dùng bây giờ còn kém hơn cả nô tỳ\".<br><br>Xuân Cơ lấy lưu tô ngọc đơn giản, cài lên cho Lan Nhi:\" Tiểu chủ! Người không thích dùng đồ lộng lẫy vậy cài thêm lưu tô vào, xem như cũng tạo điểm nhấn.<br><br>Để lát nữa đi thỉnh an các thái phi, người lại sơ xài thế này, sợ lại bị các thái phi coi là thất lễ\".<br>Lan Nhi hạ mi chán nản, tùy tiện lấy thêm một chiếc trâm cài hoa nhung cài lên phía sau.<br><br><br>Nàng mở ngăn kéo phía dưới ra, những bộ hộ giáp được sắp xếp ngay ngắn chờ đợi nàng chọn.<br><br>Lan Nhi thoáng nhìn lấy ra một bộ hộ giáp bạc phía trên không điểm bất kì hạt đá nào chỉ đơn thuần là khắc lên một đài hoa sen.<br><br>Hoàn tất chuẩn bị, nàng đỡ tay Xuân Cơ, cùng đến Thọ Khang cung.<br>Thọ Khang cung và Từ Ninh cung nằm cạnh nhau.<br><br>Hai cung tọa lạc ở phía Tây của Từ Cấm thành.<br><br>Muốn đến Thọ Khang cung buộc phải đi qua Từ Ninh cung.<br>Lan Nhi chầm chậm gieo từng bước lên bậc nền đá hoàng cung.<br><br>Đến trước Từ Njnh môn nàng nhìn thấy một bóng dáng đầy đặn, phúc hậu của một nữ nhân ở ngưỡng tuổi tứ tuần.<br>Bà ấy mặc sa phục màu tím, khoác bên ngoài tấm áo choàng thêu phượng hoàng.<br><br>Ánh mắt bà ta nhìn về phía Từ Ninh cung.<br><br>Trông như một con hổ đói bị giam trong lồng đang nhìn miếng thịt tươi bên ngoài vậy.<br>Lan Nhi nhận ra nữ nhân đó là Hoàng Quý thái phi.<br><br>Ánh mắt bà ta thèm khát như vậy cũng phải thôi.<br><br>Bà ấy nghĩ làm theo Hiếu Hòa Duệ hoàng hậu bản thân cũng sẽ làm Thái hậu, sẽ được ở nơi Từ Ninh cung này.<br>Nào ngờ Hoàng Đế chỉ tôn phong bà làm Hoàng Quý thái phi, làm sao mà bà có thể chấp nhận ở lại Thọ Khang cung chen chút với các thái phi khác chứ.<br>Hoàng Quý thái phi lặng lẽ rời đi.<br><br>Lan Nhi cũng không đứng đấy lâu, lặp tức đi theo đến Thọ Khang cung.<br>Hoàng Quý thái phi ngồi trên phượng tọa.<br><br>Các phi tần phía dưới đồng loạt thỉnh an.<br><br>Ai nấy cũng đều hoa lệ, đoan trang.<br><br>Lan Nhi như một chiếc khung cho bức tranh vạn hoa.<br>Hoàng Quý thái phi vẫn điềm tĩnh, nhìn Kim Nhiên, cười dịu dàng:\" Kim Nhiên vừa được phong Quý Phi, tuy chưa có lễ sắc phong nhưng cũng xem là mang thân phận cao quý.<br><br> <br>Sau này việc hậu cung, ta giao lại cho con, bà già này cũng không cần bận lòng nữa rồi\".<br>Trinh Quý Phi mỉm cười, nhưng không hề có chút ý cười nào:\" Tạ Hoàng Quý thái phi tin tưởng, trọng trách lớn như vậy e là chỉ mỗi thần thiếp thì không thể nào lo nghĩ chu toàn\".<br><br>Nàng nghiêng đầu nhìn Vân Tần, nói tiếp:\" Vân tỷ là người hầu hạ Vạn Tuế gia từ thuở còn ở tiềm để, chắc hẳn cũng hiểu rõ việc tiêu dùng hằng ngày\".<br>Vân Tần cười nhạt, nghe lời phó thác như vậy cũng có vài phần đắc chí:\" Nghe Quý Phi nói vậy thiếp đây cũng không dám nhận, thiếp xuất thân hèn mọn.<br><br>Do được Như thái phi đề bạt mới được hậu hạ Vạn Tuế gia, trước nay chưa hề được quản việc hậu viện.<br><br>Chỉ lúc Hiếu Đức hoàng hậu không khỏe mới có dịp thay mặt quản lý, cũng không phải kinh nghiệm gì.<br><br>Làm sao có thể nhận phó thác này chứ!\".<br>Tuy lời nói thoát ra là lời từ chối, nhưng cũng không phải là hoàn toàn từ chối.<br><br>Nữu Hổ Lộc thị khiêm tốn:\" Tỷ tỷ nói vậy muội đây thật thổ thẹn! Một người chưa hề được quản lý việc hậu cung như muội đây mới thật sự là không hợp với việc này\".<br>Thấy cả hai không ai chịu nhận Hoàng Quý thái phi mới tự quyết:\" Vậy hai con hãy cùng quản lý việc hậu cung đi, có gì cứ đến hỏi ta là được\".<br>Cả hai đồng thanh dạ một tiếng.<br><br>Song mọi người đều rời đi.<br><br>Thọ Khang cung rơi vào tĩnh lặng, từng cơn gió nhẹ lách qua khe cửa giấy.<br>Gian phòng nhờ vậy cũng thoáng hơn chút ít.<br><br>Bên ngoài thái giám canh cửa tiến vào truyền lời:\" Hồi thái phi! Có Cung thân vương cầu kiến\".<br>Nghe vậy bà ấy vui mừng lập tức cho vào.<br><br>Nhìn thấy Cung thân vương tiến vào, thái phi không khỏi vui mừng chạy đến nắm lấy tay thân vương:\" Hân Nhi! Ta cứ đợi con mãi! Gần đây con gầy đi nhiều đấy!\".<br>Cung thân vương là do đích thân Hoàng Quý thái phi sinh ra, bà dồn hết tâm ý vào người con trai này.<br>\" Dịch Hân con gần đây trên triều thế nào?\" - Hoàng Quý thái phi hỏi.<br>Cung thân vương dìu tay thái phi vào gian phía Tây, ngồi xuống sạp cạnh cửa sổ.<br><br>Hắn cung kính đáp:\" Để ngạch nương phải để tâm rồi! Vạn Tuế gia trên triều hết sức trọng dụng con, người không cần phải lo lắng đâu\".<br>Hoàng Quý thái phi gật đầu, cười dịu dàng.<br><br>Bà bỗng hạ mi mắt hất cằm ra hiệu cho các cung nhân lui ra, bà ta nghiêm mặt nói:\" Việc ta bàn với con đến đâu rồi\"...<br>...•...<br>...Hết Tập 4....<br><br>"]