["<br>Mùa hạ ở kinh thành khắt nghiệt, nắng hạ gay gắt khiến con người ta cũng phải buồn bực, khó chịu.<br><br>Tử Cấm thành rộng lớn, hàng hàng điệp điệp các ngói lưu ly tắm dưới cái nắng hạ như phát sang lên.<br><br>Mặt đất khô cằn, nứt nẻ, hoa cỏ lại yếu ớt khô héo.<br>Cảnh Dương cung hiu hắt chẳng ai buồn đến, cả ngày chủ nhân của nó cũng chỉ quẩng quanh trong cung chẳng ra ngoài.<br><br>Ngọc Diệp nhìn vào bông hoa thủy tiên héo úa trong bình gốm sứ trắng, ánh mắt nàng ta vô hồn, sắc mặt tựa đóa hoa kia, không còn chút sức sống nào.<br><br>Cơn gió nhẹ thổi qua làm xiêm y màu xanh ngọc thêu họa tiết chim oanh đậu cành liễu, trên búi tóc nàng chỉ cài đóa hoa hồng màu đỏ gấm, nàng ta nghiêng người cạnh cửa sổ, tà áo tung bay như cành liễu thướt tha trước gió.Ngọc Diệp đưa tay đỡ lấy đóa hoa đã sắp chết kia, mà lòng lại đau thắt.<br><br>Khóe mắt dần ngấng lệ, nước mắt tuông ra chảy dài trêb gương mặt xinh đẹp, khả ái.<br><br>Nàng đau lòng nói:\" Sao ta lại khổ như vậy chứ, khó khăn lắm mới trèo lên khỏi bể khổ.<br><br>Giờ đây lại lần nữa rơi xuống nơi bắt đầu\", Ngọc Diệp nuốt một ngụm nước bọt, nhoẻn môi cười:\" Vô nghĩa, thật vô nghĩa\".<br>Cung nữ bên cạnh nàng nhìn chậu hoa, ủ rủ, bĩu môi:\" Tiểu chủ, hoa này tàn rồi, nô tỳ mang nó đi nhé\".<br><br>Nói xong nàng ta tiến đến cầm chậu gốm sứ lên, cẩn thận nhìn vào hoa thủy tiên, bỗng giật mình nói:\" Tiểu chủ, chồi non, là chồi non, cây hoa vẫn còn sống\".<br>Ngọc Diệp bất ngờ, giật lấy chậu hoa, trong thấy chồi bé nhỏ, nàng ta nở nụ cười nói:\" Phải, có chồi rồi này\".<br><br>Truyện Phương Tây<br> <br>Chiếc chồi non bé nhỏ, nằm nép bên cuối thân cây.<br><br>Nhìn bông hoa héo tàn lại sinh ra chồi non, nàng ta như gieo rắc một hy vọng mong manh.<br><br>Ngọc Diệp đến bên bàn trang điểm, lấy ra đôi hoa tai Hoàng hậu ban tặng, cẩn thận đeo lên, đôi mặt nàng kiên định, nắm chặt bàn tay, nói:\" Ngay cả cỏ cây còn vùng mình sống dậy, tại sao ta phải nhẫn nhịn mà không vùng vẫy chứ\".<br>Ngọc Diệp mơn trớn hộp son bằng gỗ chạm khắc hình dơi, lặng nhìn nói:\" Lúc này chỉ có Hoàng hậu mới giúp được ta thôi, ta phải đến Chung Túy cung\".<br>Cung nữ nghe thấy lập tức, chuẩn bị thay xiêm y cho Ngọc Diệp.<br><br>Nàng thay vào xiêm y màu hồng phấn hoa văn núi non, búi lên kiểu lưỡng bả đầu với bộ dao bằng bạc, điểm thêm đóa hoa ngâu bên tóc mai.<br>Cảnh Dương cung và Chung Túy cung chỉ cách nhau một con đường, khi nàng bị giáng vị Hoàng hậu cũng chẳng mấy để tâm.<br>Ngọc Diệp vịn tay cung nữ Ngọc Bích đến trước Chung Túy môn, nàng định tiến vào trong thì bị viên thái giám bên ngoài ngăn lại:\" Tiểu chủ, Hoàng hậu nương nương đang nghỉ ngơi, không muốn ai làm phiền.<br><br>Mong người thông cảm, phiền người về cho\".<br>Ngọc Diệp cười duyên, ngượng ngùng, bảo:\" Phiền Chí công công vào bẩm tấu với Hoàng hậu nương nương lần nữa, nói là ta đến thỉnh an nương nương\".<br><br>Nói xong nàng dúi vào tay Chí Trung một túi gấm đựng bạc vụn.<br>Chí Trung mở ra xem cười khẩy, xì một tiếng, vẻ mặt hắn khinh thường, ném trả túi bạc cho Ngọc Diệp:\" Tiểu chủ, nô tài làm việc cho Hoàng hậu nương nương, không quen những chuyện hối lộ này.<br><br>Nô tài đã nói rồi, Hoàng hậu nương nương đang nghỉ ngơi, không muốn gặp mặt, phiền người về cho\".<br>Ngọc Diệp hụt hẫn, giương mắt nhìn Chí Trung, đành bật lực, vịn tay Ngọc Bích chậm rãi rời đi.<br><br>Bước xuống bậc thêm Chung Túy môn, nàng gướng đầu nhìn tấm biển khắc dòng chữ mạ vàng \"Chung Túy cung\" xán lạn.<br> <br><br>Nàng ta thất vọng tràn trề bản thân một lòng trung thành với Hoàng hậu cuối cùng lại bị chính Hoàng hậu hắt hủi.<br><br>Ngọc Diệp cất từng bước nặng nề, nàng thấy tự khinh thường bản thân ngu ngốc, cảm xúc dầng mất kiểm soát, hốc mắt dần ngấng lệ:\" Ta đã dốc hết lòng vì Hoàng hậu, cuối cùng khi ta đang nguy nan bà ấy lại bỏ mặt ta\".<br>Ngọc Bích thấy nàng ta đau lòng, đến khẽ an ủi.<br><br>Ngọc Diệp đang khóc bỗng nghe tiếng bước chân, ngẩng đầu lên thấy dàng người khiêng kiệu đang tiến đến.<br><br>Nữ tử ngồi trên kiệu mặc sa phục đỏ rực, lưu tô hồng rũ xuống lắc lư qua lại.<br><br>Ngọc Diệp hiện giờ thân phận thấp bé, nép vào góc tường son, quỳ xuống cung kính hành lễ.<br><br>Nữ tử tiến đến gần, kiệu bỗng dừng lại, một chất giọng nhẹ nhàng, ấm áp vang lên:\" Chà! Không phải Quan nữ tử Từ thị sao?\".<br>Chất giọng vừa cất lên nàng lập tức nhận ra đấy là Lệ phi, Ngọc Diệp cung kính thưa:\" Lệ phi nương nương kim an\".<br>Lệ phi nhếch môi cười, lưu tô lụa phản phất vào gò má trắng hồng, kiều diễm của nàng.<br><br>Lệ Hân nhìn bóng dáng Ngọc Diệp nhỏ bé giữa hàng đá lưu ly, nhớ đến việc nàng ta bị giáng vị, nói:\" Mới đây thôi còn là Mân Quý nhân ân sủng vô vàng, chớp mắt một cái đã thành Quan nữ tử nhỏ nhoi.<br><br>Đúng là thế gian vô thường, sống ở nơi cung cấm này, kẻ nhất thời được sủng không phải là kẻ chiến thắng, chỉ có kẻ sống sót cuối cùng ở đây mới chính là kẻ chiến thắng\".<br>Ngọc Diệp vốn biết tính khí Lệ Hân ngạo mạn, không mấy để tâm đến những lời như kim châm của nàng ta.<br><br>Nàng chỉ lặng thinh cúi đầu cung kính.<br><br><br>Lệ phi trông thấy nàng ta không phản ứng gì, liền tiếp tục khiêu khích:\" Linh Chi ngươi nhìn dáng vẻ Quan nử tử lúc này đi, có giống với lúc đứng sau lưng Hoàng hậu nương nương hầu hạ không chứ\".<br><br>Linh Chi liếc nhìn Ngọc Diệp, thuận ý, châm chọc:\" Chủ tử, người quên rồi sao, bây giờ Ngọc Diệp tiểu chủ đây là Quan nữ tử, cũng có khác gì chúng nô tỳ là mấy chứ\".<br>Lệ Hân nghe vậy đắc ý, nhìn Ngọc Diệp, trông thấy nàng ta không phản ứng gì, có chút giận dữ, nói:\" Hừ! Đúng là tiện tỳ, ngươi có trèo lên đến Quý phi đi nữa cốt cách vẫn là tiện tỳ\".<br>Nói xong kiệu được nâng lên rời đi, Linh Chi chán ghét cố ý va vào Ngọc Diệp, khiến nàng ta ngã ra đất:\" Ôi! Tiểu chủ, người quỳ thấp quá, nô tỳ không trông thấy\".<br>Thấy liễn kiệu Lệ Hân đi xa, Ngọc Diệp nghiến chặt răng, hận không thể lập tức đẩy ngã Lệ phi khỏi kiệu liễn.<br><br>Nàng nhìn theo người kiệu dần khuất xa.<br><br>Ngọc Diệp trở về Cảnh Dương cung, không chịu đựng được đả kích bị Lệ phi xỉ nhục.<br><br>Nàng ta tức giận đập vỡ các đồ vật trong nội điện.<br><br>Cung nữ Ngọc Bích sợ hãi chỉ biết liên tục cầu xin, nàng nghĩ đến chuyện vừa bị Hoàng hậu chối bỏ, thêm bị Lệ phi nhục mạ.<br><br>Cơn giận càng lúc dâng cao, Ngọc Diệp tức tối, tháo hết trâm cài trên tóc ném đi, búi tóc vì thế cũng xõa ra.<br><br>Mái tóc nàng ta rủ rượi, hai bên tóc mai rối bời, vài sợi tóc còn bị vướng vào hoa tai.<br>Ngọc Diệp hận Lệ phi nhục mạ bản thân, lại càng hận Hoàng hậu bạc nghĩa, hoa tai Hoàng hậu tặng cũng tháo xuống.<br><br>Nàng giận đến không còn nghĩ đến chuyện sẽ đắc tội ai, mà bức bối giẫm mạnh lên đôi hoa tai.<br><br>Ngọc Bích thấy vậy liền hốt hoảng chạy đến ngăn cản:\" Tiểu chủ, người đừng làm vậy, Hoàng hậu mà biết sẽ trách tôih người mất thôi\".<br>Ngọc Bích không thể cản được Ngọc Diệp, từng nhịp chân cứ liên tục giẫm mạnh lên đôi hoa tai nhỏ bé.<br><br> <br>Đế giày bồn để thường được làm bằng gỗ vô nặng nề, đôi hoa tai làm sao chịu được sức lực của chân cứ liên tục giẫm đạp.<br><br>Viên hồng ngọc được đính trên hoa tai cũng vỡ ra, những thứ bên trong cũng rơi ra ngoài.<br><br>Ngọc Bích nhìn thấy thứ lạ bên trong liền mếu máo thưa:\" Tiểu chủ, tiểu chủ, bên trong hồng ngọc hình như có thứ gì đó\".<br>Ngọc Diệp nghe thấy liền dừng lại, cúi người xuống xem thử.<br><br>Nàng ta trước kia theo hầu hạ Hoàng hậu, bản thân cũng biết chút hương liệu.<br><br>Ngọc Diệp cẩn thận xem xét thứ bị rơi ra kia, vừa đưa lên ngửi.<br><br>Sắc mặt nàng lập tức thay đổi, hốc mắt ứ lệ, đôi môi anh đào rung rung.<br><br>Nàng ta không tin vào những gì đang trông thấy.<br>Ngọc Bích thấy nàng ta kích động như vậy, liền hỏi:\" Tiểu chủ, thứ này là gì thế\".<br>Ngọc Diệp hoảng đến không nói nên lời, lời muốn nói ra lại như bị vật gì đấy vướng lại trên cổ, khó khăn lắm mới nói ra được vài chữ:\" Là...là...xạ hương\".<br>Ngọc Bích nghe đến xạ hương hai mặt trợn tròn, há hốc mồm kinh ngạc.<br><br>Tay Ngọc Diệp rung lên, lòng nàng như tơ vò, lại nhói đau như có ai dùng kim liên tục đâm vào lòng ngực vậy.<br>Ánh mắt Ngọc Diệp dần kiên định, lửa hận trong lòng dâng trào dữ dội:\" Kim Nhiên, ngươi gạt ta.<br><br>Kim Nhiên!\".<br><br>.<br><br>"]