["<br>Ngay hôm sau, Lan Nhi đã chuyển đến Thọ Khang cung.<br><br>Hoàng đế ban cho nàng chính điện của Thọ Khang cung, cũng là nơi Hiếu Tĩnh Khang Từ Hoàng hậu khi còn tại thế đã từng ở.<br><br>Lan Nhi tiến vào nội điện, tuy nội thất trước kia đều bị thay đổi toàn bộ, nhưng làm sao có thể thay đổi được một sự thật là nữ tử đấy từng ở đây.<br><br>Chính Hoàng đế cũng biết điều ấy, càng biết lý do tại sao người đấy lại qua đời.<br><br>Nhưng hắn lại để nàng đến đây.<br>Nàng đảo mắt nhìn quanh, cứ như vãn còn ở trước mắt, ngày khi nàng vừa nhập cung cũng từng đến đây không ít lần thỉnh an người đó.<br><br>Lan Nhi càng nhớ rõ đến cảnh người đấy thoi thóp dưới tay nàng.<br><br>Một cảm giác lạnh cả sống lưng, tiếng nói của Hiếu Tĩnh Hoàng hậu vang vẳng bên tai.<br><br>Thoáng chốc lại cảm thấy thê lương, bi ai, nàng hít vào một hơi sâu, mồ hôi rịn lên lớp áo mỏng bên trong.<br>Thải Châu trông thấy sắc mặt Lan Nhi sa sầm, nói:\" Chủ tử người đang mang thai, những chuyện không tốt đẹp đừng nghĩ đến\".<br>Lan Nhi cụp mi, đặt tay lên bụng, vuốt lên trường bào thêu hoa văn lựu đỏ bằng lụa Tô Châu mềm mịn.<br><br>Nàng vịn tay Thải Châu đến bên sạp.<br><br> <br>Thải Châu cung kính dâng trà, thưa:\" Chủ tử dùng trà Ngân hầu đi ạ\".<br>Lan Nhi nhận lấy tách trà bạch sứ, uống một ngụm nhỏ, cười duyên:\" Ngân hầu trà này mùi vị rất tốt, đến Nội Vụ phủ lấy thêm một ít đi\".<br><br>Thải Châu \"vâng\" một tiếng, lui ra căn dặn các cung nhân khác.<br><br>Lan Nhi nhìn sang một góc trống, bảo:\" Đức Hải, sao chỗ đó vẫn còn trống vậy?\".<br>Đức Hải nghe Lan Nhi gọi nhanh chóng chạy đến, thưa:\" Hồi chủ tử, Thọ Khang cung và Trữ Tú cung kích thước khác nhau, nên cách bố trí còn thiếu sót nhiều ạ\".<br>Lan Nhi khẽ gật đầu, lại nhớ đến Hiếu Tĩnh Hoàng hậu, lòng lại bất an, bảo:\" Đức Hải, cứ cho người lập một bàn thờ thần Phật nhỏ ở đấy đi, bản cung mang thai cũng cần một điểm tựa tinh thần\".<br>Tháng giêng năm Hàm Phong thứ sáu, cái thai của Lan Nhi cũng vừa tròn sáu tháng, Hoàng đế cho phép ngạch nương nàng vào cung chăm sóc.<br><br>Những vầng vũ ảm đạm che kín cả bầu trời, để lại trên những cành hồng mai những bông hoa tuyết, dáng người thon thả, khép nép quỳ dưới Chung Tư môn, liên tục khẩu xin.<br><br>Chung Tư môn là nơi linh thiêng trong Tử Cấm Thành, tượng trưng cho nhiều con nhiều phúc, lại gần với Dưỡng Tâm điện.<br>Hoàng đế thượng triều trở về, trông thấy tà áo xanh ngọc phấp phơi giữa làn tuyết trắng xóa, áo choàng thêu hoa thủy tiên trải dài trên nền tuyết lạnh lẽo.<br><br>Hắn tiến đến gần lại nghe thấy tiếng cầu khẩn:\" Thần linh trên cao, con đây thấp hèn không có gì để dâng hiến, chỉ biết một lòng cầu xin cho thai tự trong bụng Ý tần nương nương được bình an ra đời\".<br>Hoàng đế thoáng giật mình, hắn nghĩ người đấy là Như Uyển, nhưng lại nghe nữ tử kia gọi Lan Nhi là Ý tần nương nương.<br><br>Trước giờ Như Uyển đều gọi Lan Nhi là tỷ tỷ, làm gì có cách gọi xa lạ như thế, hắn tiến đến gần nữ tử kia, bảo:\" Trời lạnh như vậy, sao lại còn quỳ ở đây làm gì\".<br>Dáng người yểu chuyển, thướt tha như đóa hoa mai trên cành, e ấp, xinh đẹp.<br><br>Nàng ta quay mặt lại, cung kính thỉnh an:\" Tần thiếp thỉnh an Vạn Tuế gia\".<br>Hoàng đế đến gần, lệnh nàng ta ngẩng mặt lên, là Ngọc Diệp.<br><br>Hắn thấy nàng ta lại cầu an cho Lan Nhi, cười xùy:\" Nàng và Lan Nhi trước giờ vẫn không giao hảo với nhau, sao giờ lại đến đây cầu phúc cho Lan Nhi chứ\".<br>Ngọc Diệp kính cẩn, cúi đầu, gò má nàng ta ửng hồng, phủ lên lớp phấn mỏng, lưu tô lụa màu lựu đỏ nhẹ bay trong gió:\" Hồi Vạn Tuế gia, trước kia tần thiếp và Ý tần nương nương quả thực không có giao hảo.<br><br>Nhưng sao khi thiếp bị giáng vị, trong lòng lại ân hận vô cùng.<br><br>Ngày đêm thiếp đều nhớ đến Vạn Tuế gia\", nói đến đây mắt nàng ta lại dâng lệ trực trào, Ngọc Diệp cố nén lệ, nói tiếp:\" Thiếp ngày đêm nhung nhớ người chỉ biết đến đây, cầu phúc cho Ý tần nương nương, mong cho Ý tần nương nương sinh hạ long thai bình an\".<br>Sắc mặt Hoàng đế cũng ôn hòa hơn, không còn chút nghi kị, hỏi:\" Nếu nàng nói nhớ trẫm tại sao lại đến đây cầu phúc cho Ý tần chứ\".<br>Lệ nóng dâng lên trên khóe mắt Ngọc Diệp, chảy xuống lên gò má hồng.<br><br>Nàng ta cúi người thận trọng, đáp:\" Hồi Vạn Tuế gia, thiếp làm như vậy, bởi tần thiếp biết người rất xem trọng cái thai này của Ý tần nương nương, nếu nương nương thuận lợi sinh hạ hoàng tự cho người, thì đều đó cũng làm người vui vẻ hơn.<br><br>Thiếp không thể gặp người, cũng chỉ có thể cầu mong cho người được hạnh phúc,vui vẻ, bình an\".<br>Hoàng đế mỉm cười hiền hòa, đỡ Ngọc Diệp đứng dậy, bảo:\" Nàng mệt rồi, về cung nghỉ ngơi đi\".<br><br><br>Ngọc Diệp cúi đầu, tạ ơn.<br><br>Hoàng đế đưa tay vuốt lên gương mặt trắng nõn, song lại quay sang Ngô Kiên:\" Ngươi đưa Mân Đáp ứng về Cảnh Dương cung\".<br>Mân Đáp ứng ba chữ này thôi cũng khiến Ngọc Diệp vui mừng khôn xiết.<br><br>Nàng ta đã được phục vị.<br><br>Ngô Kiên đưa Ngọc Diệp hồi cung, Hoàng đế nhìn theo bóng hình nhỏ bé thấp thoáng trên đường dài, cười ấm áp:\" Phạt thì cũng đã phạt rồi, vậy cũng phục vị đáp ứng cho Minh Am thị đi\".<br>Tiểu Ninh Tử bên cạnh cúi người, lén nhìn sắc mặt Hoàng đế, nuốt một ngụm nước bọt, hít vào một hơi, thưa:\" Vạn Tuế gia...vậy còn người trong Hàm Phúc cung thì sao ạ\".<br>Môi cười của hắn thoáng vụt tắt, mân mê chiếc nhẫn ngà voi trên ngón tay cái, im lặng một lúc:\" Trẫm đã tước bỏ phong hiệu của nàng ta, giờ phục vị thì cũng không dùng tự Anh được nữa\".<br><br>Hoàng đế suy ngẫm một lúc, đoạn nói:\" Phục vị thường tại cho Y Nhĩ Căn Giác La thị, phong hiệu là Bình\".<br>Ngạch nương của Lan Nhi được đón vào cung, Lan Nhi đến tận Thần Vũ môn nghênh đón.<br><br>Nàng nhìn về phía Thần Vũ môn, trong lòng như cơn sóng, nhấp nhô.<br><br>Từ lúc nàng nhập cung đến nay, nàng chưa một lần gặp lại ngạch nương.<br><br>Chiếc kiệu nhỏ tiến vào đại nội, Lan Nhi lập tức đến gần.<br><br>Ngạch nương nàng vén rèm bước xuống, gặp lại ngạch nương, nàng như cởi bỏ tất cả quy tắc, lao đến níu chặt lấy tay bà, hai mắt rưng rưng, nghẹn ngào không nói nên lời.<br>Nạp Lan phu nhân chỉ cười ôn hòa, sắc mặt vẫn điềm đạm.<br><br>Lan Nhi cẩn thận nhìn bà, lau lệ trên má, nói:\" Ngạch nương, người gầy đi nhiều rồi\".<br>Nạp Lan phu nhân cười hì, trong mắt bà chỉ nhìn vào xiêm y hoa lệ nàng đang mặc.<br><br> <br>Bỗng chốc cảm giác nhung nhớ kia lại vụt tắt, nàng thất vọng không biết nói gì thêm.<br><br>Một nữ tử thanh thoát, nhẹ nhàng tựa đóa hoa phù dung, đứng sau lưng Nạp Lan phu nhân, nàng nhìn vào nữ nhân kia, có chút quen thuộc, nhưng lại xa lạ:\" Ngạch nương, người này là...\"<br>Nạp Lan phu nhân lúc này mới cười vui vẻ, níu lấy tay áo Lan Nhi, đáp:\" Con không nhớ sao, đây là con gái của thúc thúc con, Thục Nhi\".<br>Thục Nhi, đúng là nàng đã gặp người này, năm xưa cả hai từng gặp nhau một lần.<br><br>Khi a mã nàng còn sống, phụ thân Thục Nhi có đưa nàng ta đến gia trang nhà Lan Nhi.<br>Thục Nhi dung nhan diễm lệ, từng đường nét đều cân xứng, đôi môi căng mọng, gương mặt bầu bĩn trông dễ gần, đôi mắt thăm thẳm như vực sâu không đáy.<br><br>Nàng ta đến nắm lấy tay Lan Nhi:\" Tỷ tỷ, muội biết trong cung tỷ được Vạn Tuế gia sủng ái, thứ gì tỷ muốn có chỉ cần nói một tiếng, Vạn Tuế gia liền tìm cho tỷ, đúng thật là phúc mà\".<br>Nàng ta sờ lên chiếc vòng phỉ thủy trên cổ tay trắng ngần của Lan Nhi, ánh mắt nhìn thèm muốn, khát khao.<br><br>Nàng gượng gạo cười, bảo:\" Nếu muội thích thì cứ lấy đi, trong cung của tỷ còn vài cái khác\".<br>Vừa nghe thấy Thục Nhi không chút e dè mà tụt lấy vòng tay của Lan Nhi, nhanh chóng đeo vào tay.<br><br>Nàng ta mân mê, say ngắm chiếc vòng như báu vật.<br><br>Lan Nhi không muốn cứ gượng gạo như thế liền dẫn mọi người về Thọ Khang cung.<br>...•...<br>...Hết Tập 46....<br><br>"]