["<br>Trời dần vào hạ, cành đào rực rỡ lúc đầu xuân giờ cũng chẳnh còn nữa.<br><br>Từng đợt hạ phong khô gắt va đập vào Tử Cấm Thành.<br><br>Băng khô được chuyển đi liên tục khắp lục cung.<br><br>Hai tiểu thái giám mang vào Chung Túy cung một chậu băng khô đặt vào thau đồng, Hoàng hậu nằm trên sạp, tay phẩy phẩy quạt vài cái, Tô Mạt đứng cạnh chậu băng quạt về hướng Kim Nhiên nằm.<br>Một tiếng \"két\" vang lên lanh lãnh, Kim Nhiên ngẩng đầu nhìn ra cửa.<br><br>Một tiểu thái giám mang vào một khay gỗ chạm khắc hình dơi, dâng trước mặt Hoàng hậu:\" Nương nương đây là danh sách thị tẩm của tháng này\".<br>Tô Mạt ngưng tay đến lấy sổ giấy trên khay đưa Kim Nhiên.<br><br>Nàng ta cầm lên nhìn thoáng qua, ném lại lên khay:\" Xem sơ thôi cũng chỉ thấy mỗi Mân Quý nhân, Xuân Thường tại, thi thoảng thì cũng Ý tần\", Hoàng hậu ngưng một lát, ngồi bậc dậy:\" Nhưng Mân Quý nhân và Xuân Thường tại tháng này với tháng trước hình như cũng đã nhiều lần quá rồi\".<br>Tô Mạt quạt nhẹ vài cái, cung kính đáp:\" Hồi nương nương, nếu cứ thế này, không phải sẽ lại thêm một người mang long thai sao?\".<br><br>Đam Mỹ Hay<br>Hai chân mài lá liễu thanh tú của Kim Nhiên khẽ chau lại, sắc mặt cũng trầm đi không ít:\" Lệ tần cũng đã gần lâm bồn rồi, tại sao bên phía của Trữ Tú cung vẫn không có hành động gì chứ?\"<br>\" Nô tỳ nghĩ trước sau gì bên phía Trữ Tú cung cũng sẽ hành động, nương nương cứ đợi là được.<br><br>Nhưng còn phía...\", Tô Mạt dừng một lúc, liếc nhìn quanh, Kim Nhiên hiểu ý liền đuổi hết cung nhân ra ngoài, nàng ta mới nói tiếp:\" Nô tỳ nghĩ nương nương nên đề phòng chỗ Cảnh Dương cung và Khải Tường cung thì hơn, chỉ e lại có thêm một đối thủ\"<br> <br>Hoàng hậu cầm lăn ngọc đưa lên mặt từ từ lăn trên má, đáp:\" Ngươi nói cũng phải, ngươi đi chuẩn bị đi\".<br><br>Tô Mạt định lui ra, Kik Nhiên bảo:\" Khoan đã, đến Ngự Thiện phòng trước đi\".<br>Tô Mạt hiểu ý liền lui ra.<br>Lệ tần mang thai được bảy tháng, bụng cũng đã rất to rồi.<br><br>Cả ngày nàng ta ngoài thỉnh an cũng chẳng chịu ra ngoài nhiều, chỉ đi lay hoay trong sân Diên Hy cung.<br><br>Hôm nay cũng thế, Lệ Hân vịn tay Linh Chi từ từ bước từng bước nặng nề đi quanh Diên Hy cung, đi được vài vòng lại lười biếng vào lại đình mát ngồi.<br>Linh Chi mang chậu băng đến cạnh phẩy quạt vài cái vào Lệ tần, nàng ta cũng tận hưởng lắm, đưa tay lấy ít hạnh khô ăn.<br><br>Linh Chi cười dịu, đoạn nói:\" Chủ tử thường thích ăn chua, nhân gian có câu nam chua nữ cay, tiểu chủ trong bụng chủ tử chắc hẳn là một a ca\".<br>Lệ tần nghe thế, không giấu nỗi niềm vui, mà cười không thôi, nàng ta vuốt nhẹ lên chiếc bụng tròn của mình, nói:\" Tiểu hoàng tử của ta, sau này con phải giúp ta nhiều đấy nhé\".<br>Linh Chi nhìn Lệ tần cũng vui vẻ theo, bên ngoài người của Ngự Thiện phòng đã đến trước Diên Hy môn, các thái giám phụ trách bê mâm thức ăn đứng thành một hàng, cho cung nhân trong Diên Hy cung dùng kim bạc đặt thử vào từng món ăn.<br><br>Tú Cầm, cung nữ hầu cận Anh tần, vô tình đi qua Diên Hy cung, nàng ta trông thấy thế, bèn tiến đến:\" Linh Chi cô cô\".<br>Linh Chi theo quán tính nhìn về phía Tú Cầm, mối quan hệ giữa chủ tử hai bên vốn đã rất tốt nên Linh Chi cũng không đề phòng gì Tú Cầm, cười nói:\" Tú Cầm cô cô, sao lại nhàn rỗi đến đây thế\".<br>\" Ta có việc đi ngang qua Diên Hy cung\", nàng ta nhìn các món ăn trên khay, nói tiếp:\" Chà! Chủ tử của cô cũng có phúc quá nhỉ, thức ăn dâng lên cũng đầy ấp thế này\".<br>Linh Chi có chút đắc chí, cười bảo:\" Chủ tử nhà ta mang thai, nên Vạn Tuế gia cũng căn dặn Ngự Thiện phòng thức ăn dâng lên phải đầy đủ dinh dưỡng cho chủ tử ta an thai\".<br>Tú Cầm nhìn Linh Chi không khỏi ái mộ, nói:\" Linh Chi tỷ tỷ, nếu vậy tỷ cứ vào trong hầu hạ Lệ chủ tử đi, cứ để ta ở đây thử độc giúp tỷ\".<br> <br>Linh Chi cũng không nghi ngờ gì, giao lại việc cho Tú Cầm, nàng ta cũng rất tỉ mỉ thử kim bạc qua từng món, thấy không có gì bất thường liền cho mang vào, song cũng lui về.<br><br>Thiện Phòng dâng lên một bàn thức ăn cho Lệ tần, nàng ta nhìn quanh, liền ăn ngay.<br><br>Đến món cá hấp, Lê Hân vừa ăn một miếng lại nôn khan, cũng không muốn ăn nữa.<br>Lệ tần nhìn sang một góc, một tiểu cung nữ trông chỉ vừa mới mười ba mười bốn tuổi.<br><br>Tiểu cung nữ xinh xắn, gương mặt tròn trịa, dáng người nhỏ nhắn khiến Lệ Hân nhìn liền có cảm tình, bảo:\" Tiểu cung nữ\", nàng ta vẩy vẩy tay ra hiệu tiểu cung nữ ấy đến gần, Lệ tần đưa đĩa cá hấp cho tiểu cung nữ, nói tiếp:\" Ngươi thật giống với muội muội ta ở nhà, đĩa cá hấp này, ta ban thưởng cho ngươi\".<br>Tiểu cung nữ nhận lấy đĩa cá hấp, miệng luôn cười tươi, liên tục đa tạ Lệ tần.<br><br>Nàng ta liền ăn ngay, Linh Chi tiến đến định đuổi nàng ta ra ngoài, Lệ tần lại đưa tay ra hiệu Linh Chi dừng lại.<br><br>Tiểu cung nữ ăn rất ngon, Lệ Hân nhìn lòng bất chợt ấm áp vô cùng.<br>Tiểu cung nữ ăn được một nữa liền nôn không ngừng, Lệ tần cũng hoảng sợ lùi về sau.<br><br>Linh Chi nghĩ tiểu cung nữ bị nghẹn, bèn tiến đến vỗ vỗ vào lưng nàng ta.<br><br>Lát sau, nàng ta liền nôn ra máu, Lệ Hân hốt hoảng hét lên.<br><br><br>Tiểu cung nữ co giật lên, liền tắt thở.<br><br>Lệ Hân lúc này sợ đến tái mặt, bụng nàng cũng quặng đau dữ dội, Linh Chi hoảng sợ liền cho người gọi thái y.<br><br>Diên Hy cung náo loạn, cả hậu cung đều đến đủ.<br><br>Họ cũng chỉ là đến góp vui, làm gì có kẻ nào thật sự quan tâm chứ.<br>Lan Nhi vịn tay Như Uyển cùng đến, vừa qua trường nhai, Uyển tần, níu lấy tay Lan Nhi, nói:\" Chúng ta vẫn chưa làm gì, sao Lệ tần lại bị hạ độc chứ?\".<br>Lan Nhi kéo tay Như Uyển, nhẹ giọng, chất giọng thanh thoát, nhưng đầy kiên định:\" Chúng ta không hạ độc, muội không phải rụt rè như vậy\".<br>Như Uyển nghe vậy cũng bình tĩnh lại, tiếp tục đi đến Diên Hy cung.<br><br>Vừa đến Cảnh Nhân cung, đã thấy cung nhân chạy ra vào Diên Hy cung, thái y cũng đến hai ba người.<br><br>Lan Nhi bước qua Diên Hy môn, Hoàng hậu, Anh tần và những người khác đều đứng trước sân.<br><br>Anh tần tiến đến gần nàng, nói:\" Khi không lại ngộ độc không biết là do ai đã làm nữa\".<br>Lan Nhi cười nhạt, đáp:\" Có biết thuốc độc là gì không?\".<br>Anh tần lắc đầu, liếc sang phía chính điện, hạ giọng:\" Vẫn chưa biết nữa, đây là đứa con đầu tiên của Vạn Tuế gia, chắc ngài cũng sắp đến rồi\".<br>Lan Nhi \"Ừm\" một tiếng, liếc nhìn sang cung nữ Tú Cầm của Anh tần.<br><br>Nàng ta sắc mặt xanh xao, như chẳng còn giọt máu nào, tay run nhẹ nhẹ.<br><br>Lan Nhi trông thấy thế bèn hỏi:\" Tú Cầm bên cạnh cô không khỏe sao? Nhìn nàng ta cứ như đang bệnh vậy?\".<br> <br>Nghe lời của Lan Nhi, Anh tần quay sang nhìn Tú Cầm, nàng ta không dám ngẩng đầu lên nhìn, tay chân càng run lên mạnh hơn.<br><br>Chân mài lá liễu thanh tú của Anh tần chau lại, gằng giọng:\" Ngươi làm trò gì vậy, thật là\".<br>\"Vạn Tuế gia đến\", âm thanh đặc biệt phát lên, tất cả đồng loạt quỳ xuống, đồng thanh:\" Vạn Tuế gia kim an\".<br>Hoàng đế mặc long bào màu nâu, thêu lên hình đôi rồng vàng tranh ngọc.<br><br>Hắn vừa bước vào mọi ánh nhìn đều chuyển về phía hắn, từng bước đi đều toát lên vẻ hiên ngang, tựa như một con mãnh hổ kiêu ngạo, hùng mạnh giữa một cánh rừng rộng lớn.<br><br>Hoàng hậu trông thấy hắn liền tiến đến cười nho nhã, đoan trang:\" Vạn Tuế gia, Lệ tần...\".<br>Hoàng đế đến cạnh Lan Nhi, nắm lấy tay nàng, dịu dàng:\" Lan Nhi, Lệ tần không sao chứ?\".<br>Lan Nhi có chút bất ngờ, cười nhẹ, ôn nhu:\" Thần thiếp cũng không rõ nữa, hình như nàng ta bị trúng độc ạ\".<br>Hoàng đế khẽ gật đầu.<br><br>Kim Nhiên đứng cạnh, hai mắt như bắn ra tia lửa, thoáng chốc hồi lại vẻ đoan trang thường ngày.<br><br>Thái y từ trong điện bên tiến đến hành lễ nói:\" Vạn Tuế gia, Hoàng hậu nương nương, Lệ tần nương nương ăn phải kịch nên bụng đau dữ dội, nhưng chỉ may là vừa ăn một ít đã nôn ra, nên độc tính không phát tác quá mạnh\".<br>\"Vậy thai nhi có sao không\", Hoàng đế lo lắng hỏi.<br>Thái y cười nhẹ, đáp:\" Cũng may là không có ảnh hưởng gì, thai nhi không sao ạ\".<br>Hoàng đế thở phào, quay sang nghiêm nghị nói:\" Ngô tổng quản ngươi mau điều tra, rốt cuộc là ai đã hạ độc\".<br><br>...•...<br>...Hết Tập 33....<br><br>"]