["<br>Đóa hoa sen đầu tiên của mùa chớm nở.<br><br>Lan Nhi đưa tay nâng lấy đóa sen, nàng vuốt nhẹ lên cánh sen mỏng manh, cười thần bí:\" Sen đã nở rồi\".<br>Như Uyển đem vào một túi vải đỏ thêu hoa thược dược, đặt vào tay Lan Nhi, khẽ giọng:\" Tỷ tỷ, theo như tính toán cũng đã sắp đến ngày đó rồi\".<br>Lan Nhi nâng lấy một phiến lá khô, mặt tựa hồ xuân, không chút lay động:\" Không vội, để xem cái thai đó là một a ca hay công chúa, nếu là công chúa thì xem như cho nó một con đường sống, còn nếu là a ca...\", nàng dừng lại một lúc, cắt bỏ phiến lá đã héo tàn kia:\" Lập tức diệt trừ\".<br>Giữa hai chân mài thanh mảnh của Như Uyển chau lại, lưu tô chuỗi hạt ngọc trai rủ xuống ngay vai, cơn gió nhẹ thổi qua làm các chuỗi ngọc trai va chạm vào nhau phát ra âm thanh lách tách êm tai.<br><br>Như Uyển véo chặt tay áo như muốn xé toạt nó vậy:\" Nhưng nếu như vậy, ngộ nhỡ Lệ tần gây khó dễ cho tỷ thì sao?\".<br>Hai mắt Lan Nhi cụp xuống, không quá bận tâm:\" Chỉ cần Vạn Tuế gia còn để tâm đến ta, thì cho dù Lệ tần cho sinh bao nhiêu công chúa cũng không tranh lại ta\".<br>Một tiếng két vang lên, mọi ánh nhìn đều dồn vào phía cửa.<br><br>Đức Hải hớt hải xông vào, trên tráng đã đẫm mồ hôi.<br><br>Như Uyển trông thấy liền mắng vài tiếng:\" Tự tiện xông vào như vậy, thật là không có quy tắc\".<br>Đức Hải mếu máu, liên tục dập đầu:\" Hai vị chủ tử thứ tội, chuyện cấp bách, nô tài không dám chậm trễ\".<br><br>Hắn ngẩng đầu nhìn sắc mặt Lan Nhi, nàng khẽ gật đầu, Đức Hải mới dám nói tiếp:\" Vạn Tuế gia...!Vạn Tuế gia...\"<br>Hắn thở hỗn hểnh, không nói hết lời.<br><br>Vừa nghe đến Hoàng đế, cả hai liền bật dậy:\" Vạn Tuế gia bị làm sao?\".<br>\"Vạn Tuế gia khi đến tẩm cung của Xuân Thường tại đã bị ngất rồi\".<br>Ngất thật rồi, Lan Nhi liếc nhìn Như Uyển, bốn mắt chạm nhau, từ trong khóe mắt sâu thẳm dường như cả hai đều biết đối phương nghĩ gì.<br> <br><br>Ngất rồi? Nhanh vậy sao.<br>Lan Nhi vịn tay Đức Hải cùng Như Uyển đến Khải Tường cung.<br><br>Đến trường nhai, đã thấy Lệ tần ôm cái bụng to tướng, chạy đến.<br><br>Hoàng hậu cũng vừa đến, mọi người đồng loạt quỳ xuống thỉnh an.<br>Hoàng hậu vẫn luôn như vậy, từng nét đoan trang, tĩnh lặng trên gương mặt, đều không để người khác có thể biết được bản thân làm gì.<br><br>Nàng ấy vịn tay Mân Quý nhân, Ngọc Diệp đứng cạnh nàng ta cứ phải trông thấp hèn như dáng vẻ lúc còn là nô tỳ thân cận Hoàng hậu.<br>Nàng ta tiến lên vài bước, Lan Nhi cũng né sang một bên.<br><br>Lúc này, Xuân Cơ mới luống cuống chạy ra.<br><br>Sắc mặt nàng ta trắng bệt, hai tay rung lẫy bẫy, co rúm dưới chân váy Hoàng hậu.<br><br>Xuân Cơ mặc một bộ xiêm y màu xanh lục bảo, phía trên thêu hoa lúa, nàng ta giờ đây co rúm dưới đất, Hoàng hậu lại sừng sững phía trên tựa như một con phượng hoàng giẫm lên cỏ xanh.<br>Nghĩ đến đây, Lan Nhi bất chợt cười nhẹ.<br><br>Cung nhân trong Khải Tường cung mang ghế ra cho các chủ tử.<br><br>Tô Mạt nhận lấy tách trà, dâng lên Hoàng hậu.<br> <br><br>Nàng uống một ngụm nhỏ, không có vẻ gì là lo sợ:\" Chuyện hôm nay Vạn Tuế gia bị ngất, các thái y đã nói thế nào?\".<br>Một viên thái y, tiến đến quỳ xuống, cung kính thưa:\" Hồi Hoàng hậu nương nương và các vị chủ tử.<br><br>Vi thần thường đến bắt mạch cho Vạn Tuế gia vốn dĩ thấy mạch tượng đôi lúc bất thường, nghĩ Vạn Tuế gia do nghỉ ngơi không đủ, nên kê một ít thuốc an thần cho người.<br><br>Hôm nay thăm khám cùng các thái y khác mới phát hiện, các biểu hiện ấy là có nguyên do ạ\".<br>Tất cả đều chăm chăm nhìn vào tên thái y già đang quỳ dưới nền đất, Hoàng hậu mỉm cười như không, nói:\" Có gì cứ nói thẳng, có bản cung ở đây\".<br>Viên thái y ngẩng đầu nhìn sắc mặt của mọi người, hắn có chút e sợ, lắp bắp:\" Vạn...!Vạn Tuế gia...Người...người...\"<br>Lệ Hân trông thấy vẻ lúng túng kia không khỏi giận dữ quát:\" Tên thái y này nói chuyện lắp ba lắp bắp, đem ra ngoài đánh cho hắn vài trượng rồi vào đây bẩm tấu tiếp tục\".<br>Vừa nghe đến trượng hình hắn liền tái mặt, dập đầu như giả gạo, nuốt một ngụm nước bọt nói một hơi:\" Vi thần phát hiện trong trầm hương của Khải Tường cung có lẫn vào mê hương, Vạn Tuế gia hít phải thứ này về lâu dài nên bị ảnh hưởng long thể\".<br><br>Lời hắn vừa dứt mọi người thoáng chốc im lặng, một viên thái giảm nghe lệnh mang trầm hương dùng trong Khải Tường cung đến.<br><br>Mọi người cũbg đứng lên xem thử, không khí bất chợt tĩnh lặng, ánh mắt Lan Nhi bất chợt nhìn sang Lệ Hân và Mẫn Tú, họ cũng nhìn nàng khẽ gật đầu.<br><br>Lan Nhi liền vén áo quỳ xuống thưa:\" Hồi bẩm Hoàng hậu nương nương, chuyện đã quá rõ ràng như vậy rồi, không còn gì phải chầng chừ nữa\", nàng dừng lại.<br>Lệ tần cũng đứng lên, chống lưng tiếp lời:\" Ý tần nói không sai, Hoàng hậu nương nương, thần thiếp nguyện cho người vào lục soát tẩm cung\", nàng ta ngưng một lúc, nhìn sang Mân Quý nhân và Xuân Cơ, ghiến chặt răng:\" Để chứng minh bản thân không hề dùng thủ đoạn dơ bẩn nào để lôi kéo Thánh Thượng\".<br>Như Uyển và Mẫn Tú cùng quỳ xuống đồng thanh:\" Thần thiếp cũng vậy\".<br>Hoàng hậu vẫn điềm tĩnh, khẽ gật đầu.<br><br>Mân Quý nhân và Xuân Thường tại lúc nàng đã sợ đến tay chân rung rẫy, Xuân Cơ chạy đến trước mặt Hoàng hậu, cầu xin:\" Hoàng hậu nương nương, tần thiếp là do ngu muội mới dùng đến cách này, tần thiếp không dám vậy nữa\".<br><br>Sắc mặt Hoàng hậu tĩnh lặng tựa hồ, không chút lay động, hất cằm cho Tô Mạt kéo Xuân Cơ ra.<br><br>Tô Mạt bạt tai vào mặt Xuân Cơ, nàng ta ngẫng người ra, hoàn toàn không còn biết nói gì nữa.<br>Một lát sau, Ngô Tổng quản lục soát toàn bộ tẩm điện liền đến báo:\" Hồi các vị nương nương, nô tài đã phát hiện loại mê hương y hệt như vậy ở Cảnh Dương cung ạ\".<br>Hoàng hậu nhìn sang Mân Quý nhân, mồ hôi đã chảy dài trên má nàng ta từ khi nào.<br><br>Vừa nghe vậy, nàng ta cũng đến ôm chân cầu xin Hoàng hậu.<br><br>Lần này Hoàng hậu có chút giận dữ, thoáng qua trên gương mặt diễm lệ:\" Đúng là thứ hạ tiện, ngươi xuất thân Chung Túy cung lại học thủ đoạn dơ bẩn như vậy, thật là mất mặt bản cung mà\".<br>Chỉ một câu nói thôi, mọi quan hệ giữa Hoàng hậu và Mân Quý nhân đều bị phủi sạch sẽ.<br><br>Nàng ta sụi lơ dưới mặt đất, lưu tô lụa màu xanh lục bay nhẹ chạm vào hoa tai hồng ngọc tủy do Hoàng hậu ban tặng.<br>Hoàng hậu đứng dậy, chỉ lại lưu tô giữa áo, cất giọng bình thãn:\" Mân Quý nhân và Xuân Thường tại làm hại long thể, giáng một bậc, cắt bổng lộc một năm, phạt đến An Hoa điện chép kinh xám hối\".<br>Mọi ánh nhìn đều dồn đến phía hai nữ nhân đang quỳ dưới nền đất lạnh lẽo kia.<br><br>Lan Nhi đảo mắt nhìn quanh, thứ nàng trông thấy đều là những ánh mắt hả hê.<br><br>Nàng liếc sang Xuân Cơ, bỗng chốc lòng lại chơi vơi.<br><br>Đáng lẽ phải vui vẻ lắm chứ? Tại sao lại thế này? Chuyện gì vậy?<br>Trong đầu nàng như đang họa lại từng khoảnh khắc những ngày đầu nhập cung, nàng vẫn còn nhớ hình bóng bản thân năm đó, trong sáng, ngây thơ.<br><br>Nàng cũng nhớ đến lúc Xuân Cơ phản bội nàng.<br><br>Bàn tay tự nắm chặt lại, hận đúng vậy, rất hận nhưng lúc này lại cảm thấy một chút thương xót.<br><br> <br>Nàng cảm nhận được một hơi ấm lạ thường từ bàn tay.<br><br>Lan Nhi cúi xuống nhìn vào, tay Như Uyển đang nắm chặt lấy tay nàng.<br><br>Ánh mắt kia lại vô cùng kiên định, nàng ta nói nhỏ vào tai nàng:\" Tỷ tỷ, chúng ta làm được rồi\".<br>Mọi chuyện như vậy tạm thời xem như đã xong cả.<br><br>Các phi tần vào nội điện thăm Hoàng đế.<br><br>Lan Nhi tiến vào trong tẩm điện.<br><br>Trang trí bên trong đều rất bắt mắt, chỉ là một Thường tại giờ đây lại bị giáng vị, trong tẩm điện lại xa hoa thế này.<br><br>Nàng đến đứng cạnh giường, Hoàng hậu ân cần đến ngồi xuống bên giường, cầm lấy tay Hoàng đế nói vài lời đường mật.<br>Các phi tần nghe thấy đều thẹn thùng pha lẫn chút nực cười.<br><br>Tình cảm giữa hai người tốt đến thế sao? Đôi mắt Hoàng đế từ từ mở ra, hắn cất giọng yếu ớt:\" Lan Nhi, Lan Nhi\".<br>Nàng có chút giật mình, nàng đến cạnh giường, cầm lấy tay Hoàng đế, nhẹ nhàng xoa lên.<br><br>Hắn đã gầy đến thế rồi, thật là chẳng còn dáng vẻ lúc nàng trông thấy ở Từ Ninh viên nữa.<br><br>Dáng vẻ này khiến lòng nàng chua xót vô cùng, thêm vào là những cảm giác tội lỗi:\" Thiếp ở đây, thiếp ở đây, Tứ lang không sao rồi\".<br><br>.<br><br>"]