["<br>Màn đêm vẫn bao trọn lấy Tử Cấm Thành.<br><br>Ngọn lửa yếu ớt từ từ thiêu rụi ruột nến, Xuân Cơ ngồi trên sạp, người được đắp lên tấm chăn thêu hoa thược dược, tay ôm lò sưởi.<br><br>Nàng ta nhìn xung quanh, ánh nến mập mờ khiến Xuân Cơ không thể nhìn rõ được mọi thứ.<br><br>Những nơi ánh sáng chiếu tới cũng chỉ là một góc bàn.<br><br>Từ trong bóng tối âm thanh của bồn để phát lên từng nhịp nhè nhẹ.<br><br>Xuân Cơ nhìn theo hướng khuất kia, hơi co người lại nói:\" Ai ở đó?\"<br>Dáng người mảnh mai, uyển chuyển tiến đến cạnh nàng ta, đáp:\" Xuân Cơ muội đã thấy tốt hơn chưa\".<br>Xuân Cơ hơi cúi đầu, cung kính:\" Mân tiểu tử, thân phận của nô tỳ và người khác biệt làm sao có thể xưng hô như vậy được\".<br>Mân Quý nhân cầm lấy tay Xuân Cơ, nhẹ nhàng bảo:\" Ta và muội trước kia cũng là thân phận như nhau, trước kia như thế nào thì bây giờ cũng như vậy thôi\".<br>Xuân Cơ gạt tay Mân Quý nhân, đứng bật dậy, nói:\" Mân tiểu chủ, nô tỳ còn phải về lại Trữ Tú cung.<br><br>Chủ tử của nô tỳ thường hay tỉnh giấc vào giờ này.<br><br>Nô tỳ cần về để hầu hạ\".<br>Mân Quý nhân cười nhẹ, kéo tay Xuân Cơ ngồi xuống, nàng ta nhìn Xuân Cơ, nhẹ nhàng vuốt lên mặt Xuân Cơ, nói:\" Muội cũng rất xinh đẹp, cần gì cứ phải cả ngày cúi đầu khom lưng như thế.<br><br>Thật là quá phí phạm với dung mạo này\".<br> <br>Xuân Cơ đẩy Mân Quý nhân ra, quay đàu tránh đi ánh mắt nàng ta, nói:\" Mân tiểu chủ, nô tỳ thân phận thấp bé, dung mạo có thế nào cũng chỉ dám đem ra làm trò tiêu khiển cho chủ nhân, chứ cũng không dám nghĩ đến chuyện gì khác\".<br>Mân Quý nhân đưa tay vuốt lên tấm chăn hoa, rút trâm trên lưỡng bả đầu, cài lên tóc Xuân cơ, cất giọng thần bí:\" Cảm giác làm chủ tử như thế nào, người quấng chăn, tay ôm lò sưởi.<br><br>Không phải suốt ngày cứ không đứng thì quỳ, không phải thức cả đêm chỉ để trông chủ nhân ngủ, có bao nhiêu là kẻ hầu người hạ, sung sướng vô cùng\".<br>Xuân Cơ liếc nhìn Mân Quý nhân, lòng dấy lên từng đợt sóng lớn.<br><br>Xuân Cơ đặt lò sưởi tay xuống, đứng dậy rời đi.<br><br>Mân Quý nhân trừng mắt nhìn theo, nàng ta đến cạnh bình phong, khụy gối:\" Hoàng hậu nương nương, nàng ta không hề dao động một tú nào cả.<br><br>Cứ như một tảng đá vậy\".<br>Hoàng hậu từ sau bức bình phong bước ra, ngồi lên ghế, bình tĩnh nói:\" Không, nàng ta đã bị dao động, sắc mặt vừa rồi của Xuân Cơ đã mấy phần nghe theo lời của ngươi rồi, chỉ cần chờ đến đêm, nàng ta sẽ đến Cảnh Dương cung lần nữa\".<br>Mân Quý nhân nghi hoặc nhìn Hoàng hậu, song cung kính tiễn nàng ta hồi cung.<br><br>Xuân Cơ chạy về Trữ Tú cung, đến Ngự Hoa Viên, nàng ta chợt đứng lại, tháo bỏ trâm cài Mân Quý nhân vừa tặng, vung tay định ném đi.<br><br>Nhưng khi đã đưa lên cao lại rút lại, nàng ta nghĩ về những lời Mân Quý nhân vừa nói, trong lòng có chút dao động.<br><br>Xuân Cơ nhìn chiếc trâm hồ điệp do Mân Quý nhân tặng, cẩn thận giấu vào tay áo, chạy về Trữ Tú cung.<br>Tia nắng đầu tiên của ngày len lỏi qua ô cửa giấy, Lan Nhi tỉnh dậy ngồi vào bàn chuẩn bị đến thỉnh an Hoàng hậu.<br><br>Nàng ngồi trước gương, Tiến Hỉ đến cạnh chải tóc cho nàng.<br><br>Lan Nhi kéo tủ lấy ra một tráp gỗ, nàng từ tốn mở tráp ra.<br><br>Bên trong trống rỗng, Lan Nhi có chút hốt hoảng, nói:\" Tiến Hỉ, trâm hoa nhung ta thường đeo đâu rồi?\".<br>Tiến Hỉ vẫn miệt mài vấn tóc cho Lan Nhi, đáp:\" Nô tài vẫn luôn thấy chủ tử cất giữ nó rất kỹ trong tráp gỗ khắc hoa lan, để nô tài xem thử nơi khác thế nào\".<br>Lan Nhi tìm kiếm xung quanh, Như Uyển đẩy cửa vào:\" Tỷ tỷ chúng ta đến Chung Túy cung thôi\".<br>Như Uyển trông thấy Lan Nhi đang tìm vật gì đó, bèn tiến đến hỏi:\" Tỷ tỷ, tỷ tìm gì vậy?\".<br>Lan Nhi vẫn chăm chú tìm kiếm, hai mắt rưng rưng, nàng không kìm chế được, giọng nàng mếu máo:\" Muội muội, cây trâm hoa nhung ta vẫn thường hay dùng hôm nay không thấy đâu nữa\".<br>Như Uyển nhìn quanh tìm kiếm, lo lắng:\" Đấy là di vật của a mã tỷ sao? Không phải muội vẫn luôn thấy tỷ cất giữ nó rất kỹ hay sao?\".<br>\" Đúng vậy, nhưng sao giờ lại không thấy đâu nữa\", cảm xúc Lan Nhi lẫn lộn, kỷ vật duy nhất của a mã nàng tặng, giờ không thấy đâu nữa.<br><br>Nàng không kìm chế được, tay rung lên từng cơn.<br>Như Uyển đi quanh tìm kiếm, đến bảo Đức Hải:\" Tiểu An Tử, ngươi mau cho người tìm khắp cung xem, trâm cài hoa nhung của Ý tần bị thất lạc rồi?\".<br>Đức Hải tuân mệnh cho người lục soát mọi gian phòng, đến phòng phía Tây của Xuân Cơ.<br><br>Nàng ta đêm qua không ngủ được bao lâu, đến giờ vẫn còn đang ngủ.<br><br>Các tiểu thái giám xông vào lục soát, đến chỗ Xuân Cơ nằm.<br>Lan Nhi lật tung cả đồ đạc trong tẩm điện lên, tìm trâm cài.<br><br><br>Bên ngoài các cung nhân lại ồn ào, Đức Hải chạy vào tẩm điện, quỳ xuống cung kính:\" Chủ tử, đã tìm thấy rồi ạ, đã có kẻ đánh cắp nó ạ\".<br><br>Lời vừa dứt, Lan Nhi đã lao ra ngoài, xem thử kẻ nào ăn phải gan gấu dám trộm đồ của nàng.<br><br>Lan Nhi chạy đến cửa, đám cung nhân đã vây quanh, một cung nữ quỳ dưới nền tuyết trắng xóa.<br><br>Nàng tiến đến gần xem là kẻ nào, cung nữ kia ngẩng mặt lên nàng có chút bất ngờ:\" Xuân Cơ? Ngươi trộm đồ của ta sao?\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chế Ngự Nam Thần<br>2.<br><br>Nữ Đồng Nghiệp Trà Xanh Có Quỷ<br>3.<br><br>Chú Nhỏ<br>4.<br><br>Ánh Trăng Sáng Thật Giả<br>=====================================<br>Xuân Cơ mếu máo, dập đầu, cầu xin:\" Chủ tử nô tỳ không hề trộm của người, nô tỳ không biết tại sao nó lại ở trong phòng của nô tỳ.<br><br>Nô tỳ bị oan, chủ tử xin hãy lấy lại công bằng cho nô tỳ\".<br>Như Uyển nghiêm nghị, lườm nàng ta, Uyển tần lấy ra chiếc trâm hồ điệp bằng điểm thúy, ném xuống đất, chất vấn:\" Ngươi nói ngươi không trộm, vậy tại sao trong phòng của ngươi lại có trang sức điểm thúy? Điểm thúy là thứ mà một cung nữ như ngươi có thể có được hay sao?\".<br>Lan Nhi liếc mắt nhìn Xuân Cơ, nàng ta sợ hãi, liên tục phản bác.<br> <br><br>Hai mắt nàng ta đẫm lệ, nói:\" Nô tỳ không có trộm, chủ tử, người phải tin nô tỳ\".<br>Lan Nhi tiến đến nhặt chiếc trâm hồ điệp, cẩn thận xem xét, nói:\" Vậy ngươi nói xem, thứ này ở đâu ngươi có?\".<br>Xuân Cơ lộ ra vẻ lúng túng, đưa mắt nhìn sang hướng khác, ấp úng:\" Nô...!nô tỳ...\"<br>Lan Nhi giận dữ ném mạnh chiếc trâm xuống đất, quát:\" Ngươi không giải thích được, vậy rõ ràng là ngươi đã trộm rồi\".<br>Xuân Cơ giương mắt nhìn Lan Nhi, liên tục lắc đầu, cầu xin:\" Nô tỳ thực sự không có lấy, chủ tử người hãy tin nô tỳ\".<br>Lan Nhi lấy lại chiếc trâm hoa nhung, cẩn thận cài lên giá tử đầu, nói:\" Ta nể mặt ngươi hầu hạ trong cung nhiều năm, luôn ưu ái ngươi.<br><br>Ta có thể cho ngươi bất cứ thứ gì, cần gì ngươi phải trộm như vậy.<br><br>Vả lại ngươi cũng biết ta trân quý cây trâm này thế nào, ngươi có thể lấy bất cứ thứ gì trừ mỗi cây trâm này là không thể\".<br>Xuân Cơ mếu máo, liên tục dập đầu:\" Chủ tử nô tỳ thực sự không có lấy, nô tỳ không biết tại sao nó lại ở trong phòng của nô tỳ\".<br>Lan Nhi quay mặt đi, lạnh lùng nói:\" Đức Hải, trong cung quy định trộm cắp xử phạt như thế nào?\".<br>Đức Hải cúi đầu, liếc nhìn Lan Nhi, rụt rè một lúc, nói:\" Trộm cắp...!phải...!chặt tay ạ...\"<br>Xuân Cơ nghe xong hoảng sợ gào khóc, vang xin:\" Chủ tử, nô tỳ thực sự không có trộm mà, người phải tin nô tỳ\".<br>Lan Nhi nhắm chặt hai mắt, thở dài một hơi, nói:\" Nể tình nó đã hầu hạ ta nhiều năm, giảm nhẹ hình phạt\", nàng im lặng một lúc lâu, nói tiếp:\" Nước vừa mới đun xong, ban tặng cho nó đi\".<br>Đức Hải nghe lệnh lặp tức tuân mệnh, hắn mang đến một ấm nước vừa đun, tiến đến trước Xuân Cơ, nói:\" Xuân Cơ tỷ, tỷ đừng trách ta, ta cũng chỉ là làm theo lệnh mà thôi\".<br>Đức Hải từ từ đổ nước sôi xuống hai tay Xuân Cơ, nàng ta gào lên đau đớn, khói bốc lên nghi ngút.<br><br>Xuân Cơ nhìn vào làn khói bốc lên, lòng dấy lên nỗi hận ngày một dâng cao...<br>...•...<br>...Hết Tập 29....<br><br>"]