["<br>Năm Hàm Phong thứ năm, Khang Từ Thái Hậu băng thệ.<br><br>Hàm Phong đế truy phong bà làm Hiếu Tĩnh Khang Từ Hoàng Hậu, cử Cung Thân vương Dịch Hân làm chủ trị tang lễ.<br>Tử Cấm thành khoác lên bộ xiêm y trắng đen ảm đạm.<br><br>Bầu không khí cũng trầm lặng hơn hẳn.<br><br>Mọi người từ cung nhân thấp hèn đến Hoàng Hậu cao quý đều khoác lên xiêm y trắng đơn giản.<br><br>Các phi tần tụ họp tại Thọ Khang cung, quỳ trước linh cữu Thái Hậu khóc tang.<br><br>Lan Nhi cũng đến, nàng quỳ xuống sàn lạnh, cố gắng đẩy ra những giọt nước mắt đau thương.<br><br>Nàng lén nhìn quanh, nhận ra bản thân không phải là kẻ duy nhất gắng gượng để lệ tuông ra.<br><br>Mà hầu hết mọi người đang quỳ ở đây đều như thế, chắc cũng chỉ có mỗi Cung Thân vương, con trai duy nhất của bà ta là thật lòng thật dạ khóc cho bà.<br>Tang lễ nơi Tử Cấm thành này cũng không khác gì mộ vở kịch, khi kịch bắt đầu thì đào kép bắt đầu hát.<br><br>Ở đây cũng vậy thôi, chỉ khác mỗi nàng và những người khác không hát mà là khóc.<br><br>Lan Nhi ngẩng đầu nhìn lên linh cữu, hình bóng đau đớn kêu gào của Thái Hậu hiện lên.<br><br>Nàng hốt hoảng cúi gầm mặt xuống.<br>Hoàng Đế không đến dự tang, Lệ Quý nhân thấy thế cũng không giữ lễ nghĩa gì nhiều.<br><br> <br>Nàng ta không quỳ bao lâu đã ngồi sạp xuống sàn.<br><br>Anh Quý nhân thấy thế liếc mắt ra hiệu nàng ta chỉnh tề.<br>Lệ Hân thở dài chán nản:\" Ta đang mang thai, không thể quỳ lâu, không lẽ cô bảo ta quỳ đến thai nhi cũng không còn hay sao\".<br>Hoàng Hậu nghe vậy quay đầu nhìn Lệ Hân.<br><br>Nàng ta vẫn vênh váo mặc kệ cái ánh nhìn khắt nghiệt kia của Hoàng Hậu.<br><br>Kim Nhiên thấy vậy cũng không để tâm đến, mặc kệ nàng ta.<br><br>Bên ngoài vọng vào tiếng báo Như Thái phi đến.<br>Lệ Hân e dè, vội quỳ lên.<br><br>Như Thái phi mặc xiêm y màu nâu xẫm, vấn giá tử đầu cài thêm vài bông hoa nhung trắng trên đầu.<br><br>Bà ấy vịn tay Phục cô cô đi chầm chậm vào trong.<br>Như Thái phi đến cạnh kim quan, vuốt nhẹ lên quan tài gỗ chạm khắc họa tiết hoa cỏ.<br><br>Bà ta vuốt nhẹ lên kim qua, Thái phi nghẹn ngào:\" Mới hôm kia, ta còn cùng con nói với nhau đôi lời, thế mà sao giờ đây kẻ nằm trong quan tài, người đứng ngoài đưa tang thế này\".<br>Cung Thân vương đến gần vỗ nhẹ vai Như Thái phi, bảo:\" Ngạch nương ra đi quá đột ngột, không ai có thể nghĩ ngày hôm nay lại đến nhanh như vậy\".<br><br>Thái phi đưa tay gạt nước mắt.<br>Bà ta cười nhẹ, nhìn Cung Thân vương, vỗ vỗ lên mu bàn tay hắn bảo:\" Ta biết con rất yêu thương ngạch nương của mình, nhưng cũng đừng quá đau buồn.<br><br>Sinh tử là chuyện thường tình, ai rồi cũng phải đến ngày này thôi\".<br><br>Song Như Thái phi lặp tức rời đi ngay.<br>Lan Nhi liếc nhìn theo bóng hình Thái phi rời xa.<br><br>Tuy là bà nói ra toàn là chia buồn, đau thương, nhưng trên mặt bà cũng không hẳn là u buồn như lời bà ta nói.<br><br>Chắc có lẽ bà ấy cũng chỉ đến tạm biệt quân cờ còn lại của mình mà thôi.<br>Lòng nàng nặng trĩu, thoáng chốc suy nghĩ về cái lẽ thường tình mà Như Thái phi nhắc đến.<br><br>Trong lòng nổi lên một sự sợ hãi tột cùng về cái chết.<br><br>Nàng không biết khi bản thân mình ra đi liệu có còn ai nhớ đến hay không? Hay có ai sẽ khóc thương cho nàng hay không? Điều này cũng chỉ có thời gian mới có đáp án mà thôi.<br>Hàng canh giờ trôi qua, Lan Nhi quỳ đến hai chân tê cứng.<br><br>Tiếng khóc tang vẫn chưa ngừng, thật là quá bi thương.<br><br>Mặt trời đã đến đỉnh đầu, các phi tần mới được phép nghỉ ngơi một lát để ăn uống.<br><br>Xuân Cơ tiến đến đỡ Lan Nhi đứng dậy.<br><br><br>Như Uyển cũng chạy đến cạnh giúp:\" Tỷ tỷ, cẩn thận một chút\".<br>Lan Nhi cố gắng đứng thẳng người dậy, vịn tay Xuân Cơ, đưa tay chỉnh lại hoa nhung trắng trên lưỡng bả đầu:\" Uyển nhi à, muội cũng quỳ lâu như thế sao ta lại thấy muội vẫn chạy nhảy bình thường thế\".<br>Như Uyển cười nhẹ, vui vẻ đáp:\" Tỷ lại quên rồi sao, muội xuất thân cung nữ tử.<br><br>Là phận nô bộc, gặp mọi người không đứng thì cũng quỳ.<br><br>Cứ như vậy bao năm rồi, muội cũng dần quen\".<br>\" Phải rồi, phận nô bộc, nên quỳ nhiều đến quen ấy mà\".<br><br>Âm thanh trong trẽo, lảnh lót, xé toạt cả không khí truyền về từ phía sau.<br><br>Lan Nhi xoay người nhìn lại, Lệ Hân ôm bụng, vịn tay Linh Chi, nhìn về hướng nàng.<br><br>Lệ Quý nhân đi đến gần Lan Nhi, nàng tay vuốt vuốt lên cái bụng chỉ vừa mới nhô lên đôi chút.<br><br>Hướng mắt nhìn xuống, lên giọng:\" Nô bộc nhảy lên long sàn, không chỉ có Uyển muội đây.<br><br>Không phải trưởng sự cô cô bên cạnh Hoàng hậu cũng mới được tấn phong lên Thường tại đấy sao\".<br>Lan Nhi không muốn nói chuyện nhiều với nàng ta, bình lễ, nói:\" Mân Thường tại là do Hoàng hậu tiến cử cho Vạn Tuế gia, cũng đã được phong đến Thường tại.<br><br>Cũng tức là được Vạn Tuế gia chấp thuận, cô lấy thân phận gì mà ở đây nói bóng nói gió\".<br>Lệ Hân cười phì, \" Hừ\" một tiếng, đáp:\" Thân phận gì? Thân phận thân mẫu của hoàng tử đầu tiên khi Vạn Tuế gia đăng cơ\".<br>Lan Nhi cười nhạt, không muốn day dưa:\" Còn chưa sinh ra cô cũng biết đó là hoàng tử hay công chúa luôn sao, cô ở đây làm Quý nhân làm gì, cứ đến Thái y viện làm nữ y đi\".<br>Nói xong liền kéo Như Uyển rời đi.<br><br>Nàng cùng Như Uyển hồi Trữ Tú cung.<br><br>Vừa đến trường nhai lại đụng mặt Anh Quý nhân.<br><br>Mẫn Tú ở Hàm Phúc cung, vô tình lại cùng đường với nàng.<br> <br><br>Cả ba đều đồng vị, không thể đi qua mặt nhau cũng đành đi cùng.<br>Anh Quý nhân im lặng không nói gì, chỉ thấy sắc mặt có chút giận dữ.<br><br>Lan Nhi thấy vậy nói:\" Cô không ở lại với hảo tỷ muội của cô sao?\"<br>Mẫn Tú cười nhạt, giận dỗi bảo:\" Hảo tỷ muội! Đúng là hảo tỷ muội\".<br><br>Lan Nhi liếc nhìn Anh Quý nhân, có vẻ nàng ta với Lệ Hân có mâu thuẫn.<br>Lan Nhi khó hiểu hỏi:\" Cô với Lệ Quý nhân có hiềm khích gì sao?\".<br>Nàng ta cũng không giấu giếm, liền nói:\" Ả Lệ Hân đó, bình thường thì tỷ tỷ muội muội, chỉ vừa mới mang thai thôi, đã không xem ai ra gì\".<br>Lan Nhi che miệng cười, Anh Quý nhân giận dỗi quát:\" Vui lắm hay sao?\".<br>Lan Nhi phẩy phẩy tay, ra hiệu không phải, nói:\" Lệ Quý nhân mang thai, tâm lí thất thường, chuyện nàng ta như vậy cũng đâu xa lạ gì.<br><br>Không phải bình thường nàng ta luôn hống hách như thế sao? Cô thân thiết với nàng ta, còn lạ lẫn gì nữa chứ\".<br>Anh Quý nhân không nói gì, chỉ im lặng đi tiếp.<br><br>Đến Trữ Tú môn, Anh Quý nhân đi sang Hàm Phúc môn.<br><br>Lan Nhi nhìn theo bóng nàng ta vào trong.<br><br>Quay sang đưa mắt nhìn Như Uyển, nàng chầm chậm tiến vào trong.<br><br>...•...<br>...Hết Tập 21....<br><br>"]