["<br>Cứ liên tục mấy ngày liền Hoàng đế không đến chỗ của Xuân Cơ cũng đến chỗ của Mân Quý nhân.<br><br>Xuân Cơ được ân sủng được tấn phong vượt bậc làm Xuân Thường tại.<br><br>Hai cung nữ được sủng đi qua Long môn, dù Ngọc Diệp và Xuân Cơ có thăng đến Quý phi đi chăng nữa cũng không thể nào tránh khỏi được một sự thật là bản thân từng phải quỳ gối trước các tần phi trong cung.<br><br>Trong cung ngoài Chung Túy cung đón nhận họ, thì cũng chẳng có nơi nào đón tiếp cả.<br>Xuân Cơ luôn lo ngại thân phận, đôi lần đến chỗ Lệ tần, Anh tần làm thân.<br><br>Nhưng vừa đến cửa đã bị thẳng thừng đuổi về.<br><br>Đến bước qua bậc thềm Diên Hy cung, Hàm Phúc cung còn không được, huống hồ chi là làm thân.<br>Sắc xuân đã ngày một rõ hơn, Như Uyển cũng chịu ra ngoài.<br><br>Nàng ta cùng Lan Nhi đi dạo một vòng Hoa Viên.<br><br>Như Uyển đưa mắt ngắm cảnh trăm hoa đua nở xung quanh, nói:\" Tỷ nhìn xem, hôm nay hồng mai cũng nở rồi\".<br>Lan Nhi nhìn cảnh đẹp xung quanh, không muốn làm Như Uyển mất hứng, gượng cười, đáp:\" Phải, đẹp thật\".<br>Như Uyển nhìn Lan Nhi, sắc mặt Lan Nhi vẫn hồng hào như thế.<br><br> <br>Chỉ tiếc lại vắng đi nụ cười trên khóe môi, Như Uyển vì thế cũng thở dài một tiếng, nhẹ giọng:\" Cũng đã mấy ngày rồi Vạn Tuế gia không đến Trữ Tú cung, tỷ nhớ người sao?\".<br>Lan Nhi khẽ gật đầu, lặng nhìn cành hồng mai.<br><br>Cành hồng mai nỡ rộ che đi cả thân cành, len lõi bên trong đám hoa đua sắc ấy lại là một đóa hoa nở trước mùa, nên giờ đây đã tàn.<br><br>Lan Nhi nhìn đóa hoa đã tàn kia, chợt cảm thấy bản thân như bông hoa nở trước mùa.<br><br>Khi tất cả đều nở rộ, bản thân lại tàn phai đi.<br>Lan Nhi chuyển hướng nhìn sang phía đình, Lệ Hân và Mẫn Tú đang ngồi nói cười vui vẻ.<br><br>Dù nàng và họ không thích nhau, nhưng gần đây Lệ tần mang thai cũng chẳng hề động đến Lan Nhi, nên nàng cũng đến nói vài câu với họ.<br>Vừa thấy Lan Nhi và Như Uyển đến, họ cũng khách khí mời vào đình.<br><br>Lệ Hân tay liên tục lấy thức ăn, không phải quả khô, cũng là bánh ngọt.<br><br>Lan Nhi nhìn cái bụng nhô to kia, nói:\" Trước khi mang thai, cô không phải luôn ăn uống chừng mực.<br><br>Sao giờ lại cứ ăn không ngừng thế?\"<br>Lệ Hân nghe vậy cũng không lấy làm lạ, nàng ta cười giễu cợt, tay vẫn giữ khư khư mẫu bánh quế hoa:\" Cô chưa hề mang thai làm sao có thể biết được mang thai như thế nào chứ, ta ăn nhiều như vậy là do tiểu hoàng tử trong bụng ta đói thôi\".<br>Như Uyển nghe vậy, phì cười, vuốt nhẹ lưu tô đỏ rực xõa ngang vai:\" Còn chưa sinh ra, làm sao biết là a ca hay công chúa, cô cũng mạnh miệng thật\".<br>Lệ Hân không đáp, chỉ dịu dàng xoa xoa bụng.<br> <br><br>Anh tần nhìn vào bụng của Lệ tần, rồi lại nhìn sang bản thân, nàng ta có chút chạnh lòng.<br><br>Ngày đầu nhập cung, nàng ta được độc sủng, ngày tháng trôi qua, lục đầu bài của Mẫn Tú cũng tróc cả sơn.<br><br>Nhưng giờ đây lục đầu bài của nàng ta lại bóng loáng, cả một lần Hoàng đế chạm đến cũng không có.<br>Mẫn Tú phẩy phẩy quạt tròn thêu hoa lúa trên tay, nói sang chuyện khác:\" Trước kia, ta cứ nghĩ Xuân Cơ bên cạnh cô là người chính trực, không ngờ thoáng một cái đã trèo lên giường của Vạn Tuế gia rồi\".<br>Hai chân mài thanh tú của Lan Nhi khẽ giật giật.<br><br>Lệ tần vừa nghe đến Xuân Cơ cũng chẳng buồn ăn nữa, đặt hạnh chua khô xuống đĩa, cụp mi:\" Khi không lại nhắc đến ả ta làm gì\", nàng ta dừng lại một lúc, chỉnh lại lưu tô trên áo:\" Cô ta nghĩ mình là ai chứ, một cung nữ nhỏ nhoi, lại dám bước qua Long môn.<br><br>Đê tiện!\".<br>Lan Nhi và Như Uyển đều im lặng không nói gì, Anh tần cũng không mấy quan tâm, đoạn nói:\" Ta nghe nói mỗi khi Vạn Tuế gia lâm hạnh ả ta đều rất lạ\".<br>\"Lạ sao?\", Lan Nhi vừa nghe liền tra hỏi.<br>Anh tần cũng không giấu giếm gì, hơi cúi đầu về phía ba người còn lại, nói ra hết tất cả những gì nàng ta nghe được:\" Ta nghe nói, khi Vạn Tuế gia lâm hạnh Xuân Cơ và Mân Quý nhân đều rất thờ thẫn, như bị mất hồn ấy\".<br>Lời này nói ra khiến Lan Nhi cũng giật mình.<br><br>Khi Hoàng đế ở cùng nàng không vẽ tranh, cũng là viết thư pháp, rất nhiều chuyện làm cùng nhau, làm gì có chuyện chỉ ngồi một chỗ không nói gì chứ.<br>Lệ tần cũng lấy làm lạ, nàng ta góp lời:\" Bình thường Vạn Tuế gia ở chỗ ta, vẫn rất ân ái, nói lời đường mật, làm gì có chuyện lạ như thế\".<br><br>Cả bốn người đều nghi vấn đủ đều, bỗng chốc một ý nghĩ lóe lên trong đầu Lan Nhi.<br><br>Nàng nhìn Như Uyển khẽ gật đầu, nàng ta cũng hiểu ý, cho tất cả cung nhân lui ra xa.<br>Lệ tần nghiêm mặt nhìn Lan Nhi:\" Cô nghĩ ra gì rồi sao?\".<br>Lan Nhi gật đầu, nhẹ giọng lại:\" Ta nghĩ có lẽ hai người họ dùng mê hương, để quyến rũ Vạn Tuế gia\".<br><br>\"Mê hương?\", tất cả đều không chắc chắn chuyện Lan Nhi vừa nói.<br><br>Nhưng qua các biểu hiện thì cũng không thể không tin được.<br>Chung Túy cung của Hoàng hậu hằng ngày đều có người đến thỉnh an, nhưng nếu nói chăm chỉ nhất chắc là Mân Quý nhân và Xuân Thường tại.<br><br>Họ đến trò chuyện lấy lòng Hoàng hậu.<br><br>Chắc do phần nào cả hai đều được Kim Nhiên nâng đỡ nên mới thường xuyên đến vậy thôi.<br>Hoàng hậu ngồi trên sạp ở gian phía Đông, Mân Quý nhân chỉ ngồi ở ghế cạnh, không ngồi trên sạp cùng Hoàng hậu, rất rõ ràng Kim Nhiên phân biệt ranh giới chủ tớ như thế nào.<br><br>Mân Quý nhân cười duyên nói:\" Nương nương, gần đây tần thiếp thấy sắc mặt của người rất tốt, người có bí quyết gì hay không ạ\".<br>Hoàng hậu nghe vậy, cười nhẹ, đưa tay chạm nhẹ lên mặt, đoạn nói:\" Bản cung làm gì có bí quyết gì chứ, chẳng qua là ăn ngủ đủ giấc thôi\".<br>Mân Quý nhân không ngừng nịnh bợ Hoàng hậu, một tiếng \"két\" vang lên, tiểu thái giám bên ngoài tiến vào, thưa:\" Thỉnh an Hoàng hậu nương nương, Mân Quý nhân.<br><br>Hồi nương nương, bên phía Diên Hy cung muốn xin thêm than, nên đến báo với nương nương một tiếng ạ\".<br>\"Xin than?\", Mân Quý nhân cười khinh miệt:\" Đang là mùa xuân, Lệ tần xin thên than làm gì?\"<br>\" Nô tài cũng không biết ạ\".<br>Kim Nhiên đưa tay ra hiệu hắn ta đứng dậy, nàng ta vẫn giữ niềm điềm tĩnh, đoan trang:\" Được rồi, cứ bảo người của Diên Hy cung đến Nội Vụ phủ lấy đi\".<br> <br>Tiểu thái giám \"vâng\" một tiếng, song liền lui ra ngay.<br><br>Mân Quý nhân khó chịu ra mặt, Hoàng hậu liếc nhìn nàng ta một cái.<br><br>Nàng ta biết bản thân thất lễ lập tức ôn hòa trở lại, nhưng vẫn không thể giấu đi nỗi ấm ức:\" Hoàng hậu nương nương, đang là mùa Xuân cô ta lại xin thêm than, vô lý như vậy sao người vẫn chấp thuận thế\".<br>Hoàng hậu trầm tĩnh, nâng tách trà, uống một ngụm nhỏ, đoạn nói:\" Lệ tần đang mang thai, cảm thấy khó chịu trong người cũng là chuyện bình thường, ngươi cần gì phải như vậy\".<br>Hoàng hậu đã nói như vậy, Mân Quý nhân cũng không dám nói thêm, nàng ta nhặt lấy một quả đào dâng lên cho Kim Nhiên:\" Hoàng hậu nương nương\", đợi nàng ta nhận lấy quả đào, Ngọc Diệp nói tiếp:\" Người không định làm gì với cái thai đó sao? Nếu để nàng ta thuận lợi sinh hoàng tự, thì không phải như vậy nàng ta sẽ được mẹ quý nhờ con sao, như vậy e sẽ đe dọa đến người\"<br>Hoàng hậu cắn quả đào một góc nhỏ, song lại đặt lại dĩa, nhìn Mân Quý nhân, nhẹ giọng:\" Là ngươi thật sự không biết hay là giả vờ không biết thế?\".<br>Mân Quý nhân khó hiểu nhìn Hoàng hậu:\" Tần thiếp kì thực không hiểu\".<br>Khóe môi Hoàng hậu nhếch lên tạo một đường cong tuyệt đẹp:\" Hôm ngươi ẩu đả với Anh tần, Ý tần nhìn bề ngoài như kẻ vô tội, nhưng lại chính là kẻ châm ngòi.<br><br>Nàng ta vốn đã nhắm đến cái thai của Lệ tần, đợi nàng ta ra tay, bản cung chỉ cần thuận nước đẩy thuyền thôi\".<br>Mân Quý nhân hiểu ý liền cười phá lên, nàng ta ở lại nói thêm vài câu rồi rời đi.<br>Đêm đến, vầng trăng bị mất đi một nửa, bóng dáng một người vội vã, choàng áo đen đi vội trong đêm.<br><br>Đến trước cửa nách Trữ Tú cung, một tiểu thái giám dẫn đường cho người ấy vào trong.<br><br>Tiểu thái giám đưa nàng ta đến cạnh cửa số chính điện, nàng ta gõ vào cửa ba tiếng, bên trong cửa cũng vọng lại ba tiếng gõ.<br><br>Nàng ta nhét vào một túi giấy được gói kín:\" Chủ tử, đây là mê hương được Xuân Thường tại dùng trong trầm hương, nô tỳ vừa lấy được một ít\".<br>...•...<br>...Hết Tập 32....<br><br>"]