["<br>Bữa ăn kết thúc hắn lại ôm tâm can bảo bổi của mình vào lại phòng rồi nhanh chóng trèo lên giường ôm lấy cô vào lòng.<br><br>Đặt lên má cô nụ hôn nhẹ, hắn nhẹ nhàng thủ thỉ.<br>- Ước gì bây giờ em đã học xong.<br><br>Thật mong nhanh chóng rước em về làm vợ.<br>Nghe hắn nói, cô im lặng.<br><br>Không phải cô kiệm lời cho hắn mà là cô chẳng biết mình nên làm gì trong hoàn cảnh này.<br><br>Chuyện gì nên hay không nên làm thì cả hai cũng đã cùng nhau làm rồi thì chuyện về làm vợ hắn cô chỉ nghĩ là sớm hay muộn nữa mà thôi.<br>Đang nghĩ tới chuyện đó, cô bỗng nhớ ra một việc khiến mặt cô tái xanh.<br><br>Mặc cơ thể đau đớn, cô nhanh chóng ngồi bật dậy trước sự ngơ ngác ngỡ ngàng của hắn.<br>- Em sao vậy?<br>Cô nhìn hắn, môi lắp bắp không thành lời.<br>- Chú… à anh… anh…<br>Thấy cô như khó nói, hắn ngồi bật dậy theo hỏi.<br>- Anh làm sao?<br>- Hôm qua chúng ta không dùng bao đúng không? Lỡ… lỡ có em bé thì phải làm sao đây? Hay là anh đi mua thuốc tránh thai khẩn cấp cho em đi.<br><br>Dù gì bây giờ vẫn chưa muộn.<br>Nghe cô nói, hắn trầm mặt.<br><br>Nét mặt mang theo sự mất mát và một chút tổn thương thoáng qua.<br> <br>- Em… không muốn mang thai con anh sao?<br>Cô nhìn hắn, đôi mắt phượng trợn tròn như không thể tin được những gì mình vừa nghe thấy.<br><br>Chẳng biết đầu óc của ông chú già này bị chập cheng ra làm sao mà cứ phát ngôn là lạ.<br><br>Có em bé là niềm vui và hạnh phúc lớn lao đối với biết bao nhiêu người phụ nữ trên đời này cơ chứ.<br><br>Nhưng hắn hình như quên mất cô chỉ vừa sang 18, học hành vẫn chưa ra đâu.<br><br>Mà quan trọng hơn là, bọn họ còn chưa kết hôn.<br>Chưa bầu mà chửa thì thôi đi.<br><br>Đằng này trong nước có tin đồn hắn cùng Cố Tâm gì đó đính hôn.<br><br>Bây giờ nếu không để mọi người làm quen với sự hiện diện của cô từ từ thì e rằng họ sẽ mắng cô là tiểu tam ngóc đầu không dậy nổi mất.<br>Nghĩ đến đó cô liền thở dài một hơi, tiện tay cốc lên đầu tên đại ngốc to xát kia một cái rõ đau.<br>- Anh bị điên à, chúng ta đã cưới đâu? Chưa kể bây giờ em còn chưa học xong.<br><br>Em ở Úc, anh ở trong nước cách nhau xa như thế mà anh chịu được à?<br>Bị cô mắng, tâm hồn ‘’ bé bỏng ‘’ của hắn dần vui vẻ trở lại.<br><br>Tâm tình cũng vì thế mà tốt hơn vội ôm cô vào lòng, gục mặt xuống bả vai cô nhụi nhụi làm nũng.<br>- Anh xin lỗi, là anh suy nghĩ không chu đáo rồi.<br><br>Anh sẽ để báo chí chụp được chúng ta rồi viết bài đăng lên, anh sẽ để em đường đường chính chính có thể đứng bên cạnh anh mà không phải ai khác.<br><br>Còn nếu nhỡ mà có, em… có bằng lòng sinh con cho anh không?<br>Không nghĩ ngợi nhiều cô liền gật đầu đồng ý.<br><br>Mọi chuyện hình như đều là cô tự nguyện.<br><br>Sinh một bé con, cô cũng có thể đi học như thường chỉ là có chút không tự nhiên với ánh mắt của các bạn học mà thôi.<br>- Dạ<br>‘’ chụt ‘’…<br>Một cái hôn rõ kêu rơi vào bầu má cô xong lại hề hề cười trông không khác gì tên ngốc.<br><br>Bỗng nhớ tới chuyện kia, hắn ôm chặt cô một chút.<br><br>Bàn tay miết một đường nhẹ từ vùng bụng rồi dần dần xuống hơn một chút.<br><br>Bất ngờ với hành động mờ ám này cô vội đưa tay ngăn cản, chụp cánh tay hắn lại.<br>- Chú? chú muốn làm gì.?<br>- Muốn xem em đã đỡ đau chưa?<br>Vô sỉ, quá mức vô sỉ rồi đi.<br><br><br>Cô bị câu hỏi đầy tự nhiên kia mà chẳng biết nói gì ngoài ngượng đỏ cả mặt.<br>- Để anh xem thử xem?<br>- Không… không cần.<br><br>Còn … còn đau chút thôi.<br>Nhụi vào người cô muốn ôm cô đi ngủ, nhưng mắt chưa kịp nhòe đi đã nghe chuông diện thoại của hắn reo ở đầu giường<br>Nhìn tên người gọi, hắn vội đưa tay nhận lấy rồi véo má cô một cái mới chịu rời đi.<br>- Tôi nghe đây.<br>Đầu bên kia nói gì đó làm hắn cau nhẹ mày kiếm.<br><br>đôi mắt sắc bén ánh lên tia nguy hiểm khó nắm bắt.<br>- Họ muốn làm thì cứ để họ làm.<br><br>Để xem xem họ có thể làm được.<br><br>Được… tôi biết rồi.<br>Cuộc gọi ngắn gọn, nội dung đầy súc tích Tán rẫu một chút, hắn nhìn về phía cô rồi cười cười như tên dở.<br><br>Nhìn cô trong trong bộ quần áo ngủ của mình, cổ áo trễ xuống vô tình làm lộ ra vô số dấu hôn lớn nhỏ đậm nhạt khác nhau xuất hiện dày đặt trên phần cổ và ngực.<br>Nhìn vào điện thoại vừa sáng màn hình thông báo có tin nhắn mới.<br><br>Không trần chừ, hắn liền bấm máy mở ra xem.<br><br>Tin nhắn người vừa gửi sang là một loạt hình ảnh được người của họ chụp rồi gửi về.<br><br>Quả thật, xem xong số ảnh kia hắn có vẻ khá ngạc nhiên xen lẫn tò mò.<br>Người trong ảnh là Cố Tâm và ba Cố tức Cố Thành đang khoát tay nhau đầy thân mật vào … ‘‘khách sạn’’.<br><br>Không những một ảnh mà hơn mười ảnh được gửi qua, hai người họ nếu không phải vào khách sạn cũng sẽ đi ăn và đi du lịch cùng nhau.<br><br> <br>Cử chỉ thân mật đã vậy còn đi vào khách sạn thì có chút mờ ám nên hắn đã cho người điều tra một chút.<br>Gần đây công ty hắn đang có một vụ tranh nhau bất động sản với Cố gia.<br><br>Trùng hợp thay ảnh lại được người bên Nhạc Phong gửi về nên làm hắn sinh nghi nên cho người điều tra.<br>Quả thật sau vài lần gặp mặt.<br><br>Hắn cảm thấy giữa Cố Tâm và Cố Thành có cái gì đó rất lạ.<br><br>Hơn nữa cái cách Cố Thành quan tâm Cố Như Ý và Cố Tâm lại rất khác nhau nếu để ý kỉ sẽ rõ.<br><br>Phu nhân của Cố Thành đã mất từ lâu khi Cố Như Ý được vài tuổi.<br><br>Nhưng nếu nói Cố Thành và Cố Tâm thì… không thể nào, họ vốn dĩ là cha con cơ mà?<br>Suy nghĩ kia vừa lóe qua làm hắn hơi cau mày.<br><br>Đùa kiểu gì thế, chẳng lẽ … không.<br><br>Chuyện này hắn chắc chắn sẽ điều tra thật rõ.<br>Cất điện thoại, bước về phía giường ngủ.<br><br>Nhìn cô cuộn mình trong chăn hắn khẽ cười ôn nhu, nhanh chóng trèo lên giường rồi ôm lấy cô vào lòng thật chặt.<br>- Bé con.<br><br>Anh yêu em, yêu em đến nghiện.<br><br>"]