["<br>Một tuần sau đó, mọi thứ dần ổn định theo nhịp sống thường ngày.<br><br>Lục Thế Minh và Thẩm Nhược Giai cùng đem chuyện vui thông báo cho hai bên gia đình và bạn bè thân thiết được biết.<br><br>Hai người nhận được vô số lời chúc mừng của mọi người.<br><br>Chuyện này làm ông nội Lục rất vui còn bảo họ mau chóng cử hành hôn lễ.<br><br>Sau khi cả hai cân nhắc kĩ, liền chọn ngày tốt vào cuối tháng sau.<br>Về chuyện mà Lục Hải nói với hắn vào vài ngày trước.<br><br>Sau khi cho người điều tra một cách bí mật và cẩn thận thì thứ hắn nhận lại là tin tức chấn động.<br><br>Tuy đã có chuẩn bị từ trước nhưng khi nghe người của mình báo cáo lại vẫn làm hắn khó chịu phát phiền.<br> Ba hắn đúng là không làm hắn thất vọng.<br><br>Chuyện như thế cũng dám làm ra.<br><br>Cố Tâm thậm chí còn nhỏ hơn Lục Hải vài ba tuổi vậy mà ông ấy ăn không biết ngượng.<br><br>Hơn nữa cũng là đồ mà Cố Thành dùng qua, ông lại say mê như vậy không thấy tởm sao?<br> <br>Vì mấy cái hình ảnh không mấy lành mạnh kia làm hắn cực kì buồn nôn.<br><br>Tuy hắn và cô cũng đã l.àm nhưng mớ hình ảnh kia quả là ghê tởm khiến hắn bốn phần khó chịu sáu phần kì thị hiện rõ lên mặt.<br>Quả nhiên hắn đoán không sai.<br><br>Thế m.éo nào Cố Tâm lại chèo lên giường của ba hắn.<br><br>Tuy không quan tâm ông ấy sẽ thế nào nhưng hắn vẫn muốn giữ chút mặt mũi với nhà cô.<br><br>Nghĩ vậy hắn bỏ lại sấp ảnh vào túi rồi lấy chai xịt sát khuẩn tay như thể vừa chạm vào thứ không sạch sẽ.<br>Chuyện của ba hắn và Cố Tâm liệu Cố Thành đã biết chưa? Khi biết liệu ông ta sẽ làm gì? Việc này hắn cần cân nhắc kĩ một chút.<br>Sau khi nhắn một vài vòng cho Lục Hải, hắn tựa người ra ghế nhắm mắt đầy mệt mỏi.<br> cốc cốc cốc <br>- Mới vào.<br>Thẩm Nhược Giai bước vào phòng, trên tay còn mang theo tập hồ sơ và một bình nước.<br>- Chủ tịch...!hồ sơ cần anh kí.<br>Nhìn cô hắn khẽ cười, kéo tay ôm lấy vợ nhỏ vào lòng.<br><br>Khuôn mặt đầy mệt mỏi tựa vào hỏm cổ cô cố hít hà hương thơm nhè nhẹ.<br>- Em có trà hạt sen có đem qua cho anh.<br><br>Anh uống một chút.<br>- Vợ à.<br><br>Có em thật tốt.<br>……………… Buổi chiều<br>Ngồi đối diện Lục Hải, hắn không vội nói vào vấn đề chính mà thong thả nhâm nhi ly trà sen nóng hổi vừa được phục vụ bê lên.<br><br>Nhìn thân ảnh trước mặt, Lục Hải tạch lưỡi trêu.<br>- Anh trai em già thật rồi nhỉ.<br><br>Cao lương mỹ vị không thấm nổi nữa, bây giờ đổi lại thích uống trà và ngắm hoàng hôn thôi sao?<br>Ngước cặp mắt sắt bén liếc nhìn người đối diện đang thong thả thưởng thức cafe làm hắn tối mặt.<br><br>Cái nết độc mồm này của Lục Hải sao giống hệt tên Nhạc Phong bạn hắn thế nhỉ?<br>- Muốn uống nổi chén trà thì phải thật tịnh tâm.<br><br>Chuyện sốc tôi đã trải rồi nên tâm tịnh cũng không có gì lạ.<br><br><br>Chú chưa xem thì xem đi lần sao biết đâu chúng ta sẽ bàn về trà đạo.<br>Nhận lấy tập phong bì vừa được hắn đẩy sang.<br><br>Lục Hải ngước nhìn vẻ cợt nhã cùng chán ghét của hắn mà không khỏi tò mò nhanh chóng mở ra xem.<br>Chưa mở thì thôi mở rồi thì không còn từ nào để nói.<br><br>Lục Hải trợn trắng mắt, mồm há to như thể thấy chuyện kinh hoàng.<br><br>Một xấp ảnh dày cộm đều là ảnh ba hắn và Cố Tâm tay ôm tay ấp hôn nhau ra vào khách sạn, nhà xe...! Thận chí ngay cả hình ảnh cả hai lăn giường cũng đều chụp và quay video lại một cách rõ nét.<br><br>Từng cử chỉ thân mật kia cũng đủ để anh ta hiểu giữa họ có mối quan hệ kiểu gì.<br>Ba hắn....!người đàn ông gương mẫu của gia đình.<br><br>Từ khi sinh ra và lớn lên thì ba luôn hoàn hảo.<br><br>Ông giỏi việc công ty lại vô cùng yêu chiều mẹ và hai anh em anh ta.<br><br>Đối với anh, ba chính là tượng đài, là cái bóng mà anh ta noi theo.<br><br>Để bây giờ khi thấy chuyện này xảy ra, cái cảm giác khi bản thân đã gần với tới thì hình tượng đó bỗng chốc sụp đổ không còn gì cả.<br><br>Tuy anh ta không còn nhỏ, nhưng sự thật phũ phàng này làm anh ta tạm thời khó tiếp nhận, cái cảm giác chới với ấy thật khó chịu.<br>- Phục vụ, cho tôi một ấm trà.<br>Không nói hai lời, Lục Hải liền gọi cho mình một chén trà giống phần của Lục Thế Minh làm hắn buồn cười.<br>- Chú tiếp thu nhanh thật.<br>Bỏ qua câu châm biếm của anh trai, hắn khẽ thở dài đầy mệt mỏi.<br><br> <br>Từ nhỏ Lục Thế Minh đã không tiếp xúc với hào môn, tình cảm cha con cũng không mặn mà là mấy nên không quá bất ngờ.<br><br>Nhưng anh ta lại không giống vậy, cả anh ta hay Lục Kiều Nhi ngay từ nhỉ đã quen với hình ảnh người ba, bây giờ xảy ra chuyện này.<br><br>Anh ta làm sao ăn nói với mẹ và em gái? Làm sao anh ta có thể thoải mái đối diện với ba của mình như ngày trước nữa đây?<br>- Việc này anh định giải quyết thế nào?<br>Nhìn nét mặt kia của Lục Hải hắn cười nhạt, bàn tay đẹp đảo nhẹ chén trà một vòng rồi nhấm nháp.<br><br>Vị trà đắng và chát nhưng hương lại rất thơm, một mùi thơm làm tâm hồn hắn thư giãn.<br>- Tôi nghĩ Cố Thành sẽ hành động gì đó.<br><br>Trong thời gian tới, chú để mắt tới Cố Tâm một chút.<br><br>Chuyện còn lại cứ giao cho tôi, khi cần tôi sẽ bảo chú phối hợp.<br>- Được.<br>Nhận được câu nói kia của anh trai ít ra anh ta cũng an tâm được phần nào.<br><br>Về phần bà Tú Kiều và Lục Kiều Nhi, chuyện này chẳng biết họ sẽ đau lòng như thế nào.<br><br>Nhưng trước tiên, anh ta sẽ cố giữ bí mật.<br>.....<br><br>"]