["<br>Hai tên bị bắt đi cũng chẳng ng.u ngốc đến nổi.<br><br>Chúng biết bản thân chọc phải ổ kiến.<br><br>Vì sợ kiến cắn nên phòng bị hộ thân làm một phần mềm hẹn giờ nếu bọn chúng không nhận được tiền sẽ tung tin lên.<br><br>Chỉ tính đó là kế dự phòng vì người có tiền như Cố gia không lẽ lại chấp nhặt.<br><br>Ai ngờ Cố Thành lại động thủ.<br><br>Sau khi chúng bị bắt không lâu, video trong ngày hôm đó và hình ảnh sắc nét siêu sịn bọn chúng quay chụp được đều được phần mềm đã lập trình sẳn tự hẹn giờ một phát tung lên mạng.<br>Mấy tay sai săn ảnh ngày hôm nọ Lục Thế Minh gài vào nhanh chóng góp vui.<br><br>Hình ảnh Cố Thành không đứng đắn cùng con gái làm chuyện loạn lu.ân đều bị đưa lên sạch.<br>Nhạc thị chuyên về mảng truyền thông cũng tranh thủ trả thù để tin tức này bùng nổ bảng sếp hạng thu hút vô số người xem.<br>Tin tức nổ ra Cố Thành dù cố khống chế thế cục vẫn không nhanh bằng miệng truyền thông.<br><br>Bản thân ông ta chỉ có thể chui rúc ở nhà làm việc chưa dám ra ngoài.<br><br>Thông tin kia vô tình lọt vào mắt Cố Như Ý làm cô ta đỗ bệnh nằm liệt giường.<br>Các cổ đông trong công ty dần khó chịu liên tục họp khẩn.<br><br>Điều này càng làm Cố Thành như phát điên.<br><br>Chỉ khi nhận được thông báo từ điện thoại, ông ta mới nở nụ cười quỷ dị, trùm người cẩn thận mới ra ngoài.<br>......................<br>Cùng là buổi sáng nhưng nơi thì khó chịu u ám nơi lại yên bình hạnh phúc.<br>- Lão công, bụng em khó chịu quá...<br>Ngồi gọt táo cho cô vợ nhỏ bên cạnh, nghe cô nói hắn liền bỏ quả táo đang gọt dỡ xuống, lau tay rồi ôm lấy cô.<br> <br>- Sao vậy, không khỏe ở đâu.<br><br>Chúng ta đến bệnh viện kiểm tra thử nhé?<br>Dụi vào người hắn, hít hà hương thơm của hắn làm cô hài lòng vui vẻ cười.<br>- Em không sao, không cần đi viện.<br><br>Bụng em trước giờ vốn dĩ đều không tốt mà.<br>- Vậy sao mà được.<br><br>Em...<br>Chưa nói hết câu, tiếng chuông điện thoại hắn đã vang lên cắt ngang mấy lời định nói với cô.<br><br>Nhìn tên người gọi hắn liền khó hiểu bấm nghe.<br>Nhận được thông tin kia, mày kiếm hắn cau chặt lại, nhanh chóng nói.<br>- Được.<br><br>Tôi sẽ tới ngay.<br>Nói xong hắn cất điện thoại, hôn một cái vào má cô nói.<br>- Anh đưa em về nhà mẹ.<br><br>Khi nào anh sang đón hẳn về.<br><br>Để anh đi giải quyết công việc xong anh sẽ đưa em đi khám sức khỏe nha lão bà.<br>Biết anh lại lo cho mình, cô vui vẻ hôn chụt lên môi anh.<br>- Được, được được.<br><br>Đều nghe chú già của em hết.<br>Đưa cô về Thẩm gia, Lục Thế Minh lưu luyến ôm vợ mất một lúc mới để cô vào.<br><br>Nhìn theo bóng lưng cô dần khuất sau song cửa hắn mới yên tâm lái xe đi.<br>Thẩm Nhược Giai về lại nhà, mẹ cô liền vui mừng trông thấy.<br><br>Mặc dù biết con gái lớn rồi sẽ gả đi.<br><br>Nhưng ông bà vẫn yêu thương cô vô bờ bến.<br>- Tiểu Giai về rồi đấy à? Mau vào đây, ngay giờ cơm đấy.<br><br>Mau vào bàn ăn cơm cùng mẹ nào.<br>Bữa cơm chỉ có cô và mẹ nhưng trò chuyện lại rất vui.<br><br>Chưa ăn được bao lâu, bụng cô liền co thắt không thoải mái muốn nôn.<br><br>Ôm bụng chạy vào nhà vệ sinh, cô nôn thốc, nôn tháo gương mặt phờ phạt trắng xanh làm mẹ Thẩm vừa nghi hoặc vừa lo lắng không thôi.<br>- Con gái tháng này của con...!đã tới chưa?<br>Bị mẹ hỏi một câu kì lạ, tuy chưa rõ lắm ý mẹ nhưng cô vẫn trả lời.<br>- Vẫn chưa ạ.<br><br>Trước nay đều không đều nên con cũng không để ý.<br>Nghe cô nói bà ngẫm nghĩ một cái liền thở hắt ra.<br><br>Hazxx con gái bà đúng là quá vô ý rồi đi.<br>- Con gái à, lúc trước khác.<br><br><br>Bây giờ con đã có chồng rồi.<br><br>Bọn con còn trẻ, không phòng thì dính có gì lạ đâu.<br><br> bùng Tiếng nổ nho nhỏ van lên trong đầu cô làm cô đơ cả người.<br><br>Nhờ mẹ nói cô mớ nhớ, sinh hoạt của hai vợ chồng từ lúc xác định mối quan hệ đến nay luôn đều đặn.<br><br>Anh không để cô dùng thuốc, anh lại chẳng dùng bao nên chuyện cô mang thai cũng không có gì là lạ.<br><br>Đưa tay sờ xuống vùng bụng phẳng lì của mình, cô vừa mừng vừa lo.<br>- Mẹ, chúng ta đi khám thử đi.<br>Thành công kéo tay mẹ đến bệnh viện.<br><br>Sau khi hoàn thành mọi thủ tục.<br><br>Đến khi nhận tờ giấy trên tay, tay cô vô thức xoa xoa bụng mỉm cười.<br>Trong bụng cô hiện tại đang có tận hai em bé.<br><br>Tin này làm cô và mẹ đều bất ngờ.<br><br>Cô vậy mà lại mang song thai, đều này làm cô vui vẻ bật cười.<br><br>Nhìn nụ cười của con gái, mẹ cô khẽ xoa đầu cô yêu thương dặn.<br>- Mới có năm tuần, con nên cẩn thận cho mẹ.<br><br>Ngày xưa mẹ có mình con đã rất mệt, bây giờ con có hai đứa.<br><br>Nên kỉ càng một chút có nghe chưa.<br>Hai mẹ con vui vẻ nói cười, tâm sự đủ kiểu trong khi chờ bác sĩ dặn một vài thứ.<br>Cùng mẹ bước ra về, cô vẫn cảm thấy trong lòng ngập tràn hạnh phúc.<br><br>Tin vui này, cô muốn gọi điện thông báo cho anh.<br><br>Nhìn lớp vệ sĩ cách đó không xa, cô thả chậm bước chân vội rút điện thoại ra định bấm số.<br><br>Nào ngờ chưa kịp làm gì thì người từ phía sau tới bỗng giật lấy điện thoại của cô trong sự ngỡ ngàng.<br> <br>Mẹ Thẩm nhìn theo bóng tên cướp vừa hô hoáng.<br> có cướp,....!có cướp....!<br>Trong khi vệ sĩ đang chạy lại, mẹ cô chưa kịp quay người đã bị một kẻ đánh ngất.<br><br>Cô trừng mắt nhìn kẻ kia.<br><br>Chân nhỏ nhanh nhẹ chuẩn bị tư thế tung cước.<br><br>Nào ngờ chân chưa tung, có kẻ phía sau đã chụp khăn lên mũi.<br>Mùi hương nồng sộc thẳng vào mũi cảm giác khó chịu ập đến bất ngờ làm cô hít một hơi rồi mới y thức mà nín thở nhưng vô ít.<br><br>Thuốc mê dần ngấm, cô từ từ lịm đi trong vòng tay kẻ áo đen bịt kín mặt.<br>Như có chuẩn bị từ trước, một chiếc xe ô tô đen đang đậu cách đó rất gần bỗng lăn bánh đón lấy người.<br><br>Cô bị tên áo đen ôm thẳng vào xe chạy đi mất hút.<br>Nhìn bảng hợp đồng trong tay Lục Thế Minh nhướn mày hài lòng.<br><br>Không uổng công hắn cài người vào Cố thị, bọ ngựa bắt ve, chim sẻ được lợi cuối cùng hắn cũng thành công.<br>Nhìn trong tay là hai bản chuyển nhượng cổ phần 10 % của Cố thị và 10% của Lục thị làm hắn hài lòng.<br><br>Chờ hắn xử lí xong vài chuyện, hắn liền thu mua Cố thị, đem Cố thị nhập vào M&amp;G.<br>Đang miên man suy nghĩ, trợ lí Trình từ ngoài gấp gáp chạy vào làm hắn cau mày.<br><br>Trình Cán xưa nay luôn điềm đạm phép tắt, có chuyện gì lại chẳng có tiết tháo thế này?<br>Linh cảm có chuyện không hay, hắn liền hỏi.<br>- Có chuyện gì?<br>Trình Cán vừa thở gấp, vừa lắp bắp nói.<br>- Chủ tịch, phu...!phu nhân bị bắt cóc rồi!..<br><br>"]