["<br>Cố Như Ý cô đừng ỷ mình là tiểu thư Cố gia thì muốn làm gì thì làm.<br><br>Nói cho cô biết cha tôi có quen với ông chủ ở nơi này đấy.<br>Cố Như Ý tay xách túi hiệu, trên người diện trang phục được đặc may riêng, chiếc kính đen to che đi hơn nửa gương mặt xinh đẹp kiều diễm đáp trả.<br>- Này, này, này… Lục Kiều Nhi.<br><br>Đây rõ ràng là đồ tôi nhìn trúng trước.<br><br>Vì ló do gì phải nhường nhịn lại cho cô?<br>Trận cải vả rôm rả chẳng giống như các tiểu thư quý tộc chút nào.<br><br>Chỉ vì chiếc đồng hồ đeo tay mẫu mới duy chỉ có mỗi một chiếc mà hai cô gái lại tranh nhau đến sức đầu mẻ trán.<br>Vốn dĩ Cố Như Ý muốn mua chiếc đồng hồ này để làm quà tặng cho Lục Thế Minh vậy mà Lục Kiều Nhi lại nhìn trúng rồi bảo cô nhường?<br>Nằm mơ.<br>Lục Kiều Nhi cũng chẳng phải dạng vừa.<br><br>Tuy thành tích học tập tốt nhưng không ai không biết cô út nhà họ Lục lại ăn chơi lêu lỏng như thế nào.<br><br>Đã vậy còn thay người yêu như thay áo, khi yêu lại hào sảng tặng quà mà điển hình là chiếc đồng hồ hôm nay cả hai đều nhìn trúng.<br>- Tôi không nhường cô.<br>- Cô cũng đừng có mơ.<br>…<br>Phía xa xa, Cố Tâm đang xem sổ kế hoạch doanh thu hàng tháng theo quý của chi nhánh thì bắt gặp cảnh giằn co cãi vả này.<br><br>Vốn dĩ chỉ định lướt qua vì cô nghĩ em gái mình đi chung toàn là bạn quý thì việc gây nhau cũng thường tình.<br> <br><br>Nhưng không ngờ ngay khi cô định lướt qua thì cô gái với bóng lưng kia vô tình quay trở lại.<br><br>Và thật không ngờ cô gái đó lại là Lục Kiều Nhi, em gái cùng cha khác mẹ của Lục Thế Minh.<br>- Này, Cố Như Ý.<br><br>Em lại lén trốn ba đi săn đồ tốt nhẵ có đúng không?<br>Cố Tâm vờ như tình cờ gặp mặt họ, lớn giọng gọi.<br><br>Cố Như Ý thấy chị gái thì lập tức ngừng tranh cãi với Lục Kiều Nhi mà quay sang cô lí nhí nói.<br>- Chị, sao chị lại ở đây?<br>- Chị đi thu bản kế hoạch và doanh thu tháng này cho ba.<br><br>Em làm gì đó? Đừng nói với chị em lại trốn học nha?<br>Cố Như Ý bị Cố Tâm bắt bài liền xanh mặt.<br><br>Cô ta chẳng muốn học tí nào đã vậy còn là môn kinh tế thương mại, môn cô ta ghét nhất nữa chứ.<br>- Em, em… em không muốn học.<br>Cố Tâm thở dài nhìn cô nàng.<br>- Em lo học đi, đừng lo chơi nữa.<br><br>Cái kia cũng đắt quá em mua làm gì?<br>Cố Như Ý thấy chị nhắc đến vấn đề này liền kéo tay Cố Tâm ra xa xa chỗ Lục Kiều Nhi đang đứng mà giải thích.<br>- Em thấy cái đồng hồ đó rất đẹp, em định mua nó tặng cho anh Thế Minh đấy chị thấy sao?<br>Nghe đến cái tên Lục Thế Minh làm Cố Tâm hơi sững người.<br><br><br>Đây là mục tiêu ba Cố giao cho cô ta.<br><br>Giao lưu - Tiếp cận là hai mục tiêu quan trọng của cô ta.<br><br>Tuy nghe thấy Cố Thành nói qua nhưng cô ta căng bản chẳng rõ ông ấy muốn làm gì.<br><br>Suy nghĩ một hơi cô ta liền nói.<br>- Cứ để cho Lục Kiều Nhi mua đi.<br><br>Có một cái đồng hồ mà em giành giật cãi nhau như thế để người khác nghe được là bị ba chém bay đầu đấy nghe chưa.<br>Nhắc đến ba, Cố Như Ý khẽ rùng mình.<br><br>Xem ra không nên ở đây đôi co, biết đâu chừng vệ sĩ theo sau ba báo lại một tiếng thì ôi thôi không có ngày mai.<br><br>Bây giờ lùi một bước, nhịn một chút thì tương lai còn dễ thở hơn.<br><br>Tranh với Lục Kiều Nhi ư, Cố Như Ý cô ta ứ thèm.<br>Nghĩ thôi đã thấy rợn tóc gáy.<br><br>Nhanh chóng quay người đi nhanh về phía sau nhẹ giọng.<br>- Hứ… nhường cô đó.<br>Nói xong, Cố Như Ý liền ba chân bốn cẳng chạy nhanh thẳng ra ngoài mở của xe rồi chui tọt vô rồi ngồi nghịch điện thoại chờ đợi chị gái của mình.<br>- Lục Kiều Nhi… thay mặt em gái chị, chị thật lòng xin lỗi em.<br>Cô nàng nghe vậy nhìn Cố Tâm một cái rồi bảo.<br>- Chị không cần khách sáo đâu.<br><br>Em cũng không có gì đáng ngại.<br>Nhìn cô nhóc rồi nhanh cả hai lại dăm ba câu trò chuyện.<br><br>Xem ra tính cách của cả hai rất hợp nên lưu nhanh tay lưu lại.<br><br>.<br><br>"]