["<br>Tờ mờ sáng ngày hôm sau, khi trời chưa rõ nắng mấy tên xã hội kia vẫn ngủ thì Cố Thành đã dậy hì hục cầm các thùng ...!tưới xăng khắp phía.<br>Lục Thế Minh thì sớm đã bàn bạc phương án với Hoắc Thành và Nhạc Phong.<br><br>Nhà họ Hoắc còn nhiệt tình cho các vệ sĩ được huấn luyện bài bản trong quân đội ra sức giúp đỡ.<br><br>Cả đoàn người lên bốn xe ô tô lớn đã chờ sẵn và xuất phát.<br>Đến nơi theo chỉ định.<br><br>Bọn hắn không đỗ xe cách đó một khoảng.<br><br>Là cảnh sát và vệ sĩ được huấn luyện bài bản, các phi vụ bắt cóc đã diễn tập không ít lần nên đối với họ chẳng còn xa lạ.<br><br>Dàn xếp người bao quanh nhà xưởng.<br><br>Hắn thong thái ngang nhiên đi vào trong trước sự trấn động của Cố Thành.<br>- Sao....!sao mày lại biết nơi này?<br>Nghe câu hỏi kia làm hắn nhớ lại tối hôm qua.<br><br>Khi vừa về đến Hải Thành hắn đã bị Cố Tâm chặn ở cửa nhà bảo có chuyện muốn nói.<br><br>Vì nhiều chuyện trước đây và hiện tại nên hắn không muốn gặp cô ta.<br><br>Mưa lớn như trút nước trong màn đêm tĩnh mịch.<br><br>Hắn lo mải mê tra các camera xem động tĩnh nhà Cố Thành.<br><br>Không thu hoạch được gì thì nghe báo Cố Tâm vẫn đứng trước cổng chờ gặp.<br>Điều này làm hắn cau mày để cô ta vào nhà.<br><br>Nhìn bộ dạng nhếch nhác kia hắn hỏi.<br>- Cố Tâm, sau bao nhiêu chuyện của cha con cô gây ra.<br><br>Cô vẫn còn có gan đến gặp tôi.<br>Dù lạnh đến phát run, Cố Tâm vẫn giữ phong thái như cũ nói.<br>- Lục Thế Minh, tôi đến không có ác ý.<br><br>Tôi biết hôm đó là anh cho người bỏ thuốc Cố Thành.<br><br>Những chuyện sau đó đều là anh làm, nhưng tôi không ý kiến.<br> <br><br>Cố gia có lỗi, Cố gia chịu.<br><br>Tôi cũng đã nhận thấy lỗi của bản thân nên mới đến đây.<br>Nghe cô ta nói hắn nhếch mày...<br>- Cô muốn tôi tha cho Cố gia?<br>Cô ta nhìn hắn lắc đầu, nói tiếp.<br>- Người bắt cóc vợ anh là Cố Thành.<br><br>Nơi ông ta giấu vợ anh, tôi biết.<br>Nghe đến đây hắn như chấn động nhìn cô ta.<br><br>Cố Tâm cũng không ngại đối mắt với hắn thẳng thắng đưa ra yêu cầu.<br>- Tôi sẽ nói anh biết chỗ đó.<br><br>Tuy nhiên tôi muốn anh bảo hộ tôi để tôi xuất cảnh ra nước ngoài.<br>Nhìn cô gái trước mặt, sau bao nhiêu chuyện vẫn trầm lặng như thế làm hắn không suy nghĩ gật đầu.<br><br>Cố Tâm không phải người xấu, trước đây hắn và cô ta có nói chuyện vài lần hắn cảm thấy Cố Tâm này rất có ý cầu tiến.<br><br>Là kiểu phụ nữ thông minh nếu không phải vì tuổi thơ bị bóp méo bởi người \" ba nuôi \" kia thì cô gái này rất đáng được xem trọng.<br><br>Bây giờ cô ta ra yêu cầu này, xem ra đã không còn muốn dính líu gì đến Cố gia.<br><br>Nghĩ vậy hắn thoải mái gật đầu.<br>- Được.<br>…<br>Kết thúc suy nghĩ, hắn nhìn cô đang bị trói ở ghế làm hắn đầy phẩn nộ.<br>- Cố Thành, gan ông to nhỉ.<br><br>Đấu không lại bọn tôi thì bắt cóc người để uy hiếp à?<br>Dù sự hiện diện của hắn đến sớm hơn dự kiến, dù cho bất ngờ nhưng ông ta chỉ thấy hắn và năm người phía sau thì bật cười.<br><br>Cũng may ông ta đã tranh thủ từ sớm nếu không là muộn rồi.<br>Nhìn lại đồng hồ, xem xét thời gian giao người vẫn còn sớm hơn dự tính làm ông ta cố gắng kéo dài thời gian.<br>- Ai bảo mày hại tao.<br><br>Lục Thế Minh...!mày xem đi.<br><br> <br>Xem mày đã biến Cố gia tao thành cái dạng gì rồi? Bắt cóc vợ mày đã là gì với tao?<br>Nhìn ông ta có liếc nhìn đồng hồ, hắn liền thấy bất ổn.<br><br>Nhìn sang cô một lượt, cô cũng không bị gắn bom trên người, vậy thì ông ta xem giờ để làm gì?<br>Hô hấp hắn ngưng động giây lát, mùi hương quen thuộc của hôm đó ập vào mũi hắn.<br><br>Làm sao lầm được.<br>Là mùi xăng.<br>Nhìn thấy mấy cây đuốc, và thau lửa sưởi ấm dựng ở góc làm lòng hắn lo lắng nhưng nhanh giấu đi vờ điềm tĩnh.<br>- Ác giả ác báo cả thôi.<br><br>Không phải ông thích bỏ thuốc lắm sao, tôi chỉ là cho ông nếm thử mùi vị của thứ mà ông hay bỏ thôi mà.<br><br>Sao...!l.àm với con gái thích không? Cố Thành ông đúng là s.úc sinh, cả con nuôi hay con ruột đều bị ông gặm nát.<br>Thấy Lục Thế Minh vừa nói vừa tiến về phía ông ta, Cố Thành bị hắn nói đỏ mặt tức giận hét.<br>- Mày câm mồn.<br><br>Đứng im đó không tao gi.ết vợ mày.<br>Nói rồi ông ta lùi bước về sau, túm lấy tóc cô giật mạnh và kề dao vào cổ.<br><br>Cơn đau ập tới làm cô trắng mặt, cái cảm giác sắt lạnh trên cổ làm cô rùng mình.<br><br>Thấy lão dùng đến dao, hắn ngừng duy chuyển, liếc nhìn sang phía sau thấy người của hắn đang tiếng về phía này mới yên tâm dừng bước.<br>- Vậy ông nói đi, ông muốn gì? Tại sao năm lần bảy lược nhắm vào Lục gia?<br>Nghe câu hỏi của hắn ông ta lại cười.<br><br>Nụ cười đầy chua chát.<br>- Ngày xưa tao với mẹ mày là thanh mai trúc mã.<br><br>Bọn tao thân nhau từ nhỏ, tao lại rất thích mẹ mày.<br><br>Vậy mà ba mày từ đâu về quê chơi cướp lấy bà ấy để bà ấy bỏ tao.<br><br>Ngay cả khi ba mày bỏ mẹ con mày thế mà bà ấy chẳng chấp nhận tao.<br><br>Đến ngày không gượng được nửa mới nói với tao câu xin lỗi.<br>Ngừng vài giây ông ta lại nói.<br><br>- Tao vốn chẳng muốn nhắm vào Lục gia làm gì.<br><br>Khi tao biết tên ch.ó ch..ết Lục Quang đó bỏ mẹ con mày lấy vợ giàu tao liền không nhịn được âm thầm để bụng.<br><br>Là ba mày hay khoe khoang, cao lãnh tài giỏi gì chứ, đó chỉ là vỏ bọc của một tên khốn nạn mà thôi.<br><br>Mày là con ông ta, mày cũng sẽ như vậy, cả nhà họ Lục của mày đều đê tiện như nhau.<br><br>Càng nói Cố Thành như mất khống chế, tay run run theo từng tiếng hét dài.<br><br>Trong lúc ông ta lơ là, người phía sau đã ập đến không chế ông ta lại.<br>Thấy đã có người giữ lão, hắn nhanh đi về phía cô ngồi xuống tháo dây trói tay chân cô ra ôm lấy.<br>- Vợ ngoan, anh ở đây.<br><br>Không sao rồi.<br>Bị túm tay, lão cố giằng co.<br><br>Con dao trong tay lão nhanh chóng đâm một trong số hai người đang giữ lão làm người đó ăn đau mà nới lỏng tay.<br><br>Nhân cơ hội tốt, Cố Thành vùng mạnh người thoát ra khỏi vây hãm chạy nhanh về phía hắn và cô, miệng gào lên.<br>- Lục Thế Minh, mày đi ch.ết đi.<br>Nghe tiếng hét của lão, cô chưa kịp tránh lão đã nhanh chân bổ tới.<br><br>Lão đã nhanh, anh lại nhanh tay hơn ôm lấy cô vào lòng nghiêng người né tránh.<br>Bị vồ hụt, ông ta quay lấy đà lại đâm về phía anh.<br><br>Chỉ là vết cắt sẹt ngang mà khiến tay anh bị cắt một đường, chảy máu.<br>Thấy không đ.âm chúng anh.<br><br>Lão hăm he đỏ mắt cười man rợ.<br>- Vậy thì chúng ta cùng ch.ết đi.<br>Vậy thì chúng ta cùng chết đi.<br><br>Tất cả ở đây, đừng mong một người được sống.<br>Nói xong không để ai kịp phòng bị, ông ta đã cầm đuốc đạp đổ thau lửa hong ấm.<br><br>Ngọn lửa đổ ra đất bén xăng liền dữ dội cháy theo đường xăng đã tưới.<br>Nhìn thấy lửa bùng lên, cô sợ hãi ôm lấy hắn.<br>- Chồng, mau.<br><br>...!Mau ra ngoài.<br>Kéo tay hắn đi chưa được mấy bước đã bị lão chặn lại, cô nhìn lão phẩn nộ.<br>- Ông muốn ch.ết thì ch.ết một mình đi.<br><br>Đừng lôi bọn tôi vào.<br> <br>- Bọn mày không được đi...<br>Chưa để ông ta nói hết câu cô đã túm tay ông ta tán một phát.<br><br>Âm thanh \" chát \" vang lên dồn dã kèm theo một cú đạp trời giáng của kẻ theo học karate nhiều năm.<br><br>Vì đang có thai nên cô chỉ dùng chút sức, nhưng cũng đủ làm lão ngã nhào.<br>\" aaaa \"<br>Dù bề ngoài vẫn phong độ, nhưng tuổi tác cũng cao, tay chân không nhanh nhẹn.<br><br>Khi lão ngã xuống rất nhanh liền bị người phía sau túm lại.<br>Xăng cháy dữ dội, vài người phía sau chạy ra còn còng theo vài tên côn đồ đã bị bắt giữ.<br>- Mau ra ngoài đi.<br><br>Nhà xưởng này nát rồi.<br><br>Cháy to thế này một lát không chịu nổi đâu.<br>Một tên cảnh sát lên tiếng kéo cả nhóm đang nhốn nháo lấy lại tinh thần cùng kéo nhau ra ngoài.<br><br>Hắn ôm lấy cô vào lòng, bế theo kiểu công chúa sảy bước.<br>Không nói đến thì thôi, nói đến liền đến.<br><br>Vài cây cột gỗ bị cháy xém kêu găng gắt rồi đổ xuống che đi một góc lối đi.<br><br>Nhìn tình huống trước mắt, hắn càng ôm chặt lấy cô vào lòng.<br>Lửa càng lúc càng bén lớn tay lại ôm cô, nhìn cửa ra gần ngay trước mắt hắn suy nghĩ một lát liền dừng chân thả cô xuống.<br><br>Tay cởi áo khoát dập mấy ngọn lửa tránh làm bỏng cô, tay lại ôm lấy cô tiến lên phía trước.<br>Cách cửa lớn vài bước chân.<br><br>Tấm cửa bằng gỗ đã cháy đen cháy bừng rất lớn.<br><br>Trong lúc đang đi, hắn nhìn thấy cây gỗ to dựng ngay bên cạnh ngã ra.<br><br>Tuy cây không bị cháy, nhưng thân cây không nhỏ nếu trúng cô thì không an toàn.<br><br>Không nghĩ kịp, hắn liền dùng cả cơ thể ôm lấy, bảo bọc an toàn cho cô.<br> hự <br>Tình huống diễn ra quá nhanh, khi cô kịp nhìn lại đã được vòng tay rộng ôm chặt lấy.<br><br>Cô chỉ trơ mắt nhìn hắn vì bảo vệ cô mà đỡ lấy cây cột to lớn kia.<br>- Vợ đừng sợ.<br><br>Anh sẽ bảo...!bảo vệ ba mẹ con.<br>Nói xong hắn dần mất đi ý thức.<br><br>"]