["<br>Một ngày cứ thế qua đi, bây giờ ánh mặt trời đã dần buông xuống nhường lại ánh sáng cho mặt trăng.<br><br>Lục Thế Minh tựa người vào ghế xe thả lỏng tinh thần vừa nghe Trình Cán báo cáo mà thuận miệng hỏi.<br>- Cậu đã cho người để ý đến nhà lão già họ Cố kia hay chưa?<br>Câu hỏi chưa kịp đợi trợ lí Trình trả lời.<br><br>Phía sau bỗng có xe cướp đường ép sát xe bọn họ bóp kèn inh ỏi.<br><br>Một chiếc xe bán tải phía trước cũng chạy đến, với tốc độ nhanh.<br><br>Nhìn kiểu gì cũng ra cố ý tông trực diện nhắm vào bọn họ.<br>Nhìn cảnh trước mặt làm Trình Cán xanh mặt mày run rẩy chưa biết nên xử lí kiểu gì.<br><br>Chỉ có hắn kịp phản ứng nhanh chụp vội tay lái của Trình Cán đánh lái sang phải đâm vào cái cây ven đường.<br>Bánh xe ma sát tạo nên âm thanh ken két chói tai.<br> Rầm <br>Âm thanh chát chúa cực lớn vang lên, chiếc xe của hắn đâm vào thân cây rồi dừng hẳn, còn xe tải khi nãy do lao quá nhanh không kịp cua mà đâm vào ô tô chèn xe hắn.<br><br>Hai chiếc xe đâm nhau không kịp phanh dẫn tới hàng loạt xe phía sau bị ảnh hưởng.<br><br>Âm thanh va chạm cực lớn vang lên.<br>Chiếc xe vì do va chạm mạnh và thắng gấp làm cả hắn và Trình Cán đập người về phía trước.<br><br>Cả cơ thể dù đã thắt dây an toàn nhưng vì thắng gấp làm đầu hắn vì va đập với kính xe nứt vụn, mảnh kính cứa vào da dẫn đến đổ m.áu còn Trình Cán cũng bị thương nhưng đã ngất từ lâu.<br>Hắn cố gắng nhích người một chút liền thấy gì đó không ổn, mùi xăng nồng nặc lan tỏa ngập tràn khoang xe cùng mùi máu tanh làm khứu giác hắn khó chịu.<br><br> <br>Dùng sức tháo dây an toàn cho mình nhưng hắn lại bị kẹt.<br><br>Đầu xe bẹp lại ép vào thân ghế khiến việc mở cửa xe vô cùng khó khăn, hắn cố hết sức đẩy cửa kéo cả Trình Cán bước ra ngoài.<br><br>Một kẻ bị ngất, một kẻ máu me đầm đìa tựa vào nhau lê lết một đoạn.<br>Khi thấy ánh lửa xẹt xẹt ở dưới thân xe, hắn nhanh tay túm lấy cả cơ thể không sức sống của Trình Cán nhoài người về phía bãi cát ven đường rồi đổ cả người xuống.<br><br>Tiếng nổ đinh tai nhức óc vang lên cực lớn, lửa cháy cao ngùn ngụt.<br><br>Tiếng người dân la hét, tiếng âm thanh cứu hỏa, còi xe cấp cứu vang bên tai cũng là lúc<br>Hắn dần....mất đi ý thức.<br>.........<br>Khi tỉnh lại đã là ngày hôm sau, cảm giác đau khắp người lại thêm mùi thuốc sát trùng làm hắn cau mày khó khăn ngồi dậy.<br>- Này, này anh nằm yên đó.<br>Lục Hải nghe tin hắn gặp nạn liền phi từ Hải Thành đến Đế Đô.<br><br>Lo lắng một ngày một đêm thấy hắn tỉnh liền tức tốc chạy lại ngăn hắn dậy rồi bấm nút thông báo ở đầu giường.<br>- Anh hai, anh mới tỉnh đừng ngồi dậy.<br><br>Để bác sĩ khám xong cái đã.<br>Nhìn Lục Hải, hắn khó khăn mở miệng với chiếc cổ họng khô khốc của mình.<br>- Lục Hải, đã tìm được chị dâu của chú chưa?<br>Bị hắn nhìn chằm chằm làm anh ta run nhẹ.<br><br>Tay đưa cốc nước cho anh mình vừa ấn chuông báo vừa lúng túng trả lời.<br>- Cả Lục gia, Thẩm gia, Hoắc thị và Nhạc thị đều cho người đi tìm.<br><br>Anh...!rất nhanh sẽ tìm được chị dâu mà.<br>Hắn cố chấp ngồi dậy.<br><br>Tiếp tục khàu khàu với chất giọng khản đặc nói.<br>- Mau...!tìm chị dâu chú về đây.<br><br>Tìm vợ con tôi về đây.<br>Có thể lực tốt nên Lục Thế Minh hắn sau khi chuyền xong dịch là có thể xuống giường, sau khi được áp giải đi kiểm tra qua một lượt Hoắc Thành nhìn hắn gật đầu.<br>- Cậu nên tạ ơn chúa.<br><br>Chỉ say xát nhẹ không bị ảnh hưởng chỗ nào cả.<br>Nhạc Phong đã có mặt từ lúc nghe hắn gặp chuyện cũng vội hỏi.<br><br>Câu hỏi của anh ta đánh đúng vào suy nghĩ của Lục Hải nên cả hai nhìn về phía Hoắc Thành xem bệnh án.<br><br>- Vậy phần đầu thì sao? Khi được lôi vào đây, đầu cậu ấy chảy rất nhiều máu.<br>- Không sao, đã chụp qua.<br><br>Não bộ cậu ấy không vấn đề gì.<br><br><br>Chảy máu vì mảnh kính xe cắt phải thôi.<br><br>Tôi đã gắp mảnh vụn kính ra và khâu lại rồi nên không sao.<br>Nãy giờ người nhà đều lo lắng, duy chỉ kẻ bệnh kia thì im hơi lặng tiếng cuối cùng mới mở lời.<br>- Trình Cán sao rồi?<br>- Không may mắn như cậu.<br><br>Ngoài cánh tay bị gãy thì cậu ta vẫn hôn mê chưa tỉnh lại.<br><br>Khi chụp kiểm tra não bộ cho thấy cậu ta bị trấn thương não nhẹ.<br><br>Tạm thời đợi cậu ta tỉnh lại mới có thể kiểm tra não rõ ràng hơn.<br>Tay hắn cuộn chặt thành nắm đấm, vợ con hắn bị bắt, hắn chút nữa lại bị tông ch.ết.<br><br>Người bên cạnh hắn thì sống dỡ chết dỡ tất cả, tất cả chuyện này nếu để hắn biết là kẻ nào ra tay thì kết cục của người đó sẽ chấm hết.<br>Với lấy chiếc điện thoại đã vỡ màn hình mà tối đen của mình hắn nhíu mày.<br>- Anh sử dụng cái này đi.<br><br>Em đã sao chép dữ liệu vào đây cả rồi.<br>Nhận lấy chiếc điện thoại mới mà Lục Hải đưa hắn nhanh chóng bấm gọi.<br><br>Sau từng tiếng ngân dài, đầu bên kia cũng có người nghe máy.<br>- Cho người kiểm tra tất cả các công xưởng và nhà máy bỏ hoang cho tôi.<br><br>Chia người ra, dù lục tung Đế Đô này lên cũng phải tìm được người.<br>Nhìn hắn như thế cả ba người còn lại đều thở dài bất lực không lên tiếng can ngăn.<br><br>Hắn lo cho vợ con hắn còn hơn tính mạng thì bọn họ sau dám ý kiến khuyên ngăn đây.<br>Chưa được bao lâu, điện thoại Nhạc Phong đã đổ chuông.<br><br>Sau khi nghe xong anh ta trầm mặt không ít.<br> <br>- Người của tôi điều tra camera hành trình ở quốc lộ, chiếc xe chở em dâu chạy thẳng Hải Thành.<br><br>Chính xác hơn là vụng ngoại ô phía tây.<br><br>Đoạn đó khá hẻo lánh nên không có camera ghi hình, chúng ta mất đầu mối ngay đó.<br>Mày kiếm Lục Thế Minh nhíu chặt.<br><br>Kẻ nào lại cả gan trên Đế Đô bắt cóc đi vị tiểu thư duy nhất của Thẩm gia, một trong tứ đại gia tộc giàu có tiếng tăm? Đã vậy còn bắt người về Hải Thành thì đồng nghĩa kẻ đó chẳng nhắm vào Thẩm gia mà đang cố ý nhắm vào hắn.<br><br>Vợ hắn bị bắt, hắn bị đụng xe tất cả đều do một người làm.<br><br>Mà 70% hắn đã lờ mờ đoán được kẻ đó là ai.<br>Giật ống chuyền nước trên tay, trước mặt mọi người hắn tập tễnh đi về phía nhà vệ sinh.<br>Nhìn hắn làm cả ba đều lắc đầu.<br><br>Ý hắn đã quyết có trời mới cản nổi.<br>Không lâu sau khi trên người đã có bộ áo mới, dáng vẻ đau khổ buồn bã ban đầu được thay thế bằng gương mặt lạnh lùng vô cảm đầy sát khí.<br>- Đi, chúng ta về Hải Thành.<br><br>Chuyện này tôi đoán ra ai là kẻ đứng sau rồi.<br>…<br>…<br>…<br>…<br>tác giả....!NGÂN ĐÌNH.<br><br>"]