["<br>- Về rồi à?<br>Cha Lục từ phía sau bước tới.<br><br>Ánh mắt phóng ra tia sắc bén khó cầu nhìn chăm chăm vào Lục Thế Minh và cô như chờ đợi từng câu nói.<br>- Phải.<br><br>Con mới đến… ba à.<br>Lục Thế Minh trả lời xong mới từ từ xoay người lại, từng câu nói còn nhấn mạnh như có gì đó ẩn nhẫn kiềm nén sự ngột ngạt không vui trong mối quan hệ này.<br>Là người thân bên cạnh hắn đã một thời gian nói ngắn không ngắn nói dài cũng không dài nhưng cô thừa sự hiểu biết chưa kể mối quan hệ của cô và hắn đã đến mức này, tất cả mọi việc hắn chưa hề giấu cô.<br><br>Chuyện hắn và gia đình mình cũng không ngoại lệ.<br>Như mất kiên nhẫn để đợi chờ hắn giới thiệu về sự có mặt của cô.<br><br>Ông ấy không ngại ngần gì hỏi thẳng.<br>- Đây là ai?<br>Nghe ông ấy hỏi, hắn càng nắm chặt lấy tay cô.<br><br>Nhiệt độ cho thấy sự ấm nóng ấy đang bao bọc lấy cô như khẳng định mọi chuyện cứ để hắn.<br><br>Hắn sẽ là chỗ dựa, nơi an toàn để cô tin vào.<br> <br>- Là vợ tương lai của Lục Thế Minh con.<br>Khác với khi thưa chuyện với ông nội mình khi nãy.<br><br>Lần này, hắn thản nhiên nói ra một cách ngắn gọn nhưng hàm ý khẳng định cô là vợ hắn một cách rõ ràng.<br>- Cái gì? Anh như vậy là có ý gì đây?<br>- Không ý gì cả, hiện tại là cô ấy và tương lai cũng chỉ là cô ấy.<br>Vừa nói hắn vừa kéo lấy bàn tay cô đưa ra phía trước.<br><br>Sự lấp lánh của chiếc nhẫn kim cương nổi bật trên ngón tay thon dài, chưa kể trên tay hắn cũng có một chiếc kiểu dáng gần giống như thế chứng tỏ hai chiếc là một cặp.<br><br>Điều đó có nghĩa họ là một đôi.<br>Vốn dĩ sau khi nhận được cái gật đầu từ cô hắn đã có chuẩn bị nhưng phần lo sợ cô bị ảnh hưởng việc học, phần lại sợ ba mẹ Thẩm chưa đồng ý mình nên hắn đành giấu nhẹm đi.<br><br>Nay cô đã hoàn thành xong việc học, lại được sự chấp thuận của nhà vợ nên hắn đã tận tay đeo nó vào tay cho cô lúc cô chuyển sang nhà hắn sống.<br>Bấy lâu nay ông ta đã nghe thiên hạ đồn thổi con trai lớn ông ta dù đã đính hôn nhưng vẫn qua lại với một cô gái.<br><br>Vốn tưởng với tính cách khó gần của hắn, ông ta sẽ chẳng phải đau đầu vì đó chỉ là tin đồn nhảm.<br><br>Nay tận mắt nhìn thấy ông ta không khỏi sốc đến đờ người.<br>Nhìn ba mình như vậy, hắn không những lo lắng ông nghĩ nhiều mà còn vui vẻ nói tiếp.<br>- Trăm lời đồn của thiên hạ cũng không bằng một sự thật mà ba.<br><br>Lần trước con có nói, có dịp sẽ đưa người tới.<br><br>Hiện tại người ở đây sao ba lại ngạt nhiên?<br>- Con làm thế rồi bảo ba ăn nói thế nào với Cố gia?<br>Như nữa ngày trời, Lục Quang mới thốt lên một câu.<br><br>Vẻ mặt và ánh mắt sắc bén khi nãy cũng chẳng còn mà hiện tại lại như quả bóng xì hơi xẹp lép không chút sức lực.<br>- Cố gia? Cố gia thì liên quan gì đến con? Ngay từ đầu đã không có liên quan rồi mà.<br><br>Còn về tin đồn giữa con và Cố Tâm cũng chỉ là tin thất thiệt.<br><br>Bọn con đã đính hôn đâu?<br>- Như vậy sao được chứ, một câu con liền phủi sạch thì ba con phải làm sao?<br>Tú Kiều bà ta vốn dĩ đứng cách đó không xa xem kịch, thấy tình hình căng thẳng liền vui vẻ nhảy vào góp lửa thổi bùng lên.<br>Nhìn bà ta, hắn cười vui vẻ.<br><br>- Làm sao thì mọi người cứ làm.<br><br>Con trai dì đó, bảo nó cưới là được chứ gì.<br><br>Lần này tôi về là nhờ ông sang Thẩm gia cầu thân thôi, những chuyện khác.<br><br>Đừng có lôi tôi vào.<br>Nói rồi hắn nhanh chóng kéo tay cô đi về phía trung tâm bữa tiệc vừa gặp gỡ nhiều nhân vật mới vừa chẳng muốn đứng ở đây.<br><br>Nhìn theo bóng lưng vừa rời đi, bà ta liền lẩm bẩm.<br>- Thẩm gia? Thẩm gia nào… không lẽ?..<br>Ông nội Lục vốn dĩ im lặng nãy giờ bỗng chắp tay ra sau vừa đi lướt ngang bà ta vừa nói.<br>- Thẩm gia - Ngũ đại gia tộc.<br><br>Cháu nội ta đúng là rất có mắt nhìn.<br>- Cái… cái gì.<br><br>Nếu là Ngũ đại gia tộc ở Đế Đô thì con bé khi nãy chẳng phải… ôi trời…<br>Nhìn sang ông chồng của mình bà ta liền cảm thán.<br><br>Thôi xong rồi, nếu là Thẩm gia thì Cố gia đã là gì đâu.<br><br>Một mình Lục Thế Minh thôi là bà ta đã không thở nổi, nay lại thêm cô quý nữ của Thẩm gia nữa thì e là số phận bà ta xem như tàn.<br>Chuyện gia đình thì nhiều nhưng phía xa xa, Lục Thế Minh nhanh chóng cảm nhận được một vài ánh mắt đang chĩa về phía họ nhưng chẳng rõ là ai.<br><br>Dù bản thân chưa làm gì đắt tội đến ai nhưng để người ta ghét mình thì có muôn vạn lí do.<br> <br><br>Mà những chuyện như thế thiết nghĩ hắn không nên để cô dính líu vào.<br>- Thế Minh… ai đây cháu?<br>Từ phía sau lưng, âm thanh ai đó vọng tới mà người đó không ai khác ngoài Cố Thành.<br>Xoay người nhìn về phía đối diện, đối mặt với người đàn ông đáng tuổi cha mình kia không khỏi làm hắn cau nhẹ mày, có chút khó chịu trong lòng khó nói.<br>- Chào bác.<br><br>Đây là vợ chưa cưới của cháu.<br>Câu trả lời vừa được thốt ra làm ômg ta có hơi bất ngờ.<br><br>Vốn dĩ cùng lắm khi ông ta hỏi hắn cũng sẽ giới thiệu là bạn gái của hắn là cùng.<br><br>Cho nên một câu ‘’ vợ tương lai ‘’ kia làm ông ta bất ngờ.<br>Câu trả lời thốt ra, đại não liền hoạt động.<br><br>Miệng nhanh nói.<br>- Đây là ‘’ vợ tương lai ‘’ của con.<br><br>Vậy còn con gái của bác thì sao?.<br><br>"]