["<br>Sau khi trợ lí báo cáo rõ những gì người của họ đã cho ra được, Cố Thành tức đến phát điên.<br>Ông ta đập phá đồ đạc trong thư phòng như bão quét làm trợ lí sợ hãi vội vã chạy ra ngoài.<br><br>Hôm nay chủ tịch của anh ta không đi làm đã đành lại phát điên bảo anh ta tìm và tra ra các camera trong khách sạn hôm sinh nhật.<br><br>Khi anh ta đến báo cáo thì chủ tịch lại nổi giận.<br><br>Phận làm việc cho chủ anh ta cũng chẳng dám nhiều lời, chỉ đơn giản làm cho xong nào ngờ chút nữa là bị liên lụy.<br>Nhìn camera ngay tầng đó, trước căn phòng 69 hôm ấy vậy mà lại có rất nhiều người đứng xem, trong đó còn có anh em nhà họ Lục.<br><br>Rõ ràng ông ta cho người bỏ thuốc vào rượu của Lục Hải nhưng tại sao người chịu lại là ông ta và con gái?<br>Trăm tính ngàn tính cũng không ngờ mọi chuyện lại xảy ra theo hướng như thế.<br><br>Nhìn vào đoạn video, thấy nhóm người kia đã tản đi thế quái nào lại còn ở lại hai tên đi vào phòng chốt cửa? Vậy...!vậy chẳng phải hôm đó không chỉ có ông ta và tên kia mà còn có thêm hai gã nữa sao?<br>Thất kinh khi nghĩ tới con gái tay ông ta cuộn chặt thành nắm đấm nghiến răng ken két.<br><br>Chưa biết cách nên đối diện với con gái ra sao thì điện thoại ông ta liền có thông báo.<br>Nhắc tào tháo, tào tháo liền tới.<br><br>Vậy mà lại là hộp thư được gửi đến, bên trong hộp thư vậy mà lại là số hình ảnh đáng xấu hổ kia.<br><br>Từng ảnh, từng góc chụp rõ tới mức cái g.ậy của ông ta vẫn còn nhét vào tư m.ật của con gái phủ đầy t.inh d.ịch.<br>Hình ảnh nóng bỏng mắt kia còn được kẻ gửi nhắn kèm nội dung...<br> Muốn có số ảnh thì hãy chuyển vào tài khoản 012 xxxx này một tỷ trong hôm nay.<br>Nhìn số tiền bên kia đưa ra ông ta sầm mặt.<br><br>Cho dù có chuẩn bị ông ta cũng không đào ra 1 tỷ nhanh như thế trong một ngày.<br> <br><br>Không để ông ta kịp suy nghĩ bên kia đã nhắn thêm.<br> Nếu ông không chuyển, tôi liền tung mớ ảnh này lên mạng với dòng tin ...!cha ruột và con gái đấy.<br>Lần này ông ta bị một vố đau như thế.<br><br>Đã làm ra chuyện không bằng cầm thú lại còn bị tống tiền, cớ sao bao nhiêu sắp xếp của ông ta lại phản vệ như thế?<br>Đáng lẽ ông ta đã có 10% cổ phần Lục thị, để con gái cưng thành công gả vào Lục gia an ổn cả đời làm bà Lục.<br><br>Vậy mà cuối cùng thì sao.<br>Cái quái gì đang xảy ra thế này?<br>Tức giận khiến ông ta thở phì phò, đôi đồng tử đỏ lừ giăng giăng tơ máu.<br><br>Chỉ sau một đêm vui s.ướng mà ông ta như già đi chục tuổi.<br><br>Dáng vẻ cao lãnh thường ngày đều bị gió cuốn đi.<br>Ngẫm nghĩ lại một chút, kết nối vài sự việc lại với nhau ông ta liền nhẩm ra vài sự việc.<br><br>Nghe tin ba mình ngoại tình lại không để tâm, cổ phần giao - nhận thất bại, lại thêm chuyện sai trái bị người ta túm được kia.<br><br>Hình như đều có người giở trò.<br>Cứ nghĩ tới anh em nhà họ Lục là ông ta lại phát điên, đập phá đồ đạc ở thư phòng.<br><br>Từng âm thanh loảng xoảng của các chiếc bình thủy tinh vỡ vụn vang lên, ông ta mặc kệ phát tiết xong liền đi ra ngoài.<br>Đứng trước cửa phòng con gái, ông ta trở nên thấp thỏm lo âu.<br><br>Vẻ mặt điên cuồng khi nãy hoàn toàn biến mất.<br> cốc...!cốc ...!cốc <br>- Như Ý, mở cửa cho ba.<br><br>Con gái, ba...!có chuyện muốn nói.<br>Tiếng khóc thút thít trong phòng làm ông ta cuộn tay thành nắm đấm.<br><br>Những người đã đẩy ông ta và hoàn cảnh này ông ta thề sẽ không bỏ qua.<br><br>Từng người, từng người một ông ta nhất định lôi ra cho bằng sạch.<br>Cố Như Ý vẫn ấm ức khóc không mở cửa.<br><br>Cô ta cảm thấy bản thân mình thật đốn mạt.<br><br>Dù hay tụ tập ăn chơi sa đọa, dù đó không phải là lần đầu nhưng cô ta trăm ngàn lần cũng không muốn người đó là ba mình.<br>Vậy mà cô ta lại thản nhiên r.ên rỉ, thản nhiên hưởng thụ còn bị ba b.ắn vào trong.<br><br>Sự thật này làm cô ta bàng hoàng, quá là nhục nhã.<br>Thấy không thuyết phục được con gái mở cửa.<br><br>Ông ta khẽ thở dài, nói vọng vào.<br>- Con đừng tự trách.<br><br><br>Tất cả là tại ba.<br><br>Con mau xuống ăn gì đó đi, đừng để bị đói.<br><br>Ba hứa với con, ba sẽ xử lí chuyện này, cho con toàn quyền quyết định.<br>Nói rồi ông ta bước nhanh xuống lầu.<br><br>Tay với lấy điện thoại bấm số...<br>- Phải, là tôi.<br><br>Tôi muốn các anh ........<br>................<br>Hai tên ngày hôm đó thản nhiên ngồi quán bar thong thả uống rượu bên cạnh người đẹp.<br><br>- Đúng là chả bằng cô ta chút nào cả.<br><br>Đúng là vừa đẹp, dáng ngon lại còn d*.âm đ.ãng như đ.*iếm vậy.<br>Tên ngồi bên cạnh không khỏi cười ha hả.<br>- Người ta là thiên kim tiểu thư Cố thị đấy.<br>- Hahha thiên kim thì sao chứ, không phải đều bị chúng ta ch.ơi qua à? Đã vậy cô ta còn cân bốn.<br><br>M..á nó nghĩ lại thôi đã c.ứng.<br>Vừa nói hắn ta vừa đưa chiếc lưỡi ghê tởm ra ngoài quét qua môi cô gái phục vụ bên cạnh.<br><br>Bàn tay không thành thục chui vào váy cô ta sờ mó rồi nhanh chân làm việc mặc kệ bạn mình và cô gái bên kia cũng đang có mặt.<br>Để cô gái thoải mái đung đưa nhún nhảy trên cơ thể mình, hắn ta thỏa mãn bóp mạnh bầu ng.ực.<br>- hahaaa s.ướng thật <br> rầm <br>Âm thanh lớn kèm theo là cửa phòng đã chốt khóa cẩn thận bị đạp tung ra làm bọn họ trợn mắt nhìn.<br><br>Cô gái đang nhún nhảy sợ quá vội nhảy xuống khỏi người gả, túm váy chạy vọt ra ngoài.<br>Nhìn mấy tên áo đen cao to lực lưỡng đang chĩa s.úng vào mình làm hai gả sợ trắng mặt.<br><br> <br>Cây g.ậy đang c.ứng cũng không khỏi sợ hãi mà teo tóp gục đầu.<br>Hắn nhanh tay cất đi của quý sau lớp quần.<br><br>Nhìn về phía mấy kẻ kia hỏi<br>- Các người là ai?<br>Một tên áo đen trong nhóm thả lỏng tay s.úng nói.<br>- Mày không cần biết bọn tao là ai.<br><br>Mày chỉ cần biết có người muốn mạng tụi mày và trả cho bọn tao không ít.<br>Lúc này hắn mới ngớ người vỡ lẽ cái người bọn kia nói đến là ai.<br><br>Hahh, lão già họ Cố đó đúng là nhanh tay, chỉ mới gọi điện tống tiền buổi sáng, buổi tối đã thuê người khử họ rồi.<br><br>Dù gì cũng có chút tiền, hắn thẳng lưng nói.<br>- Bọn mày muốn tiền, bọn tao có thể cho.<br><br>Chỉ cần tha cho tụi tao.<br><br>Bọn mày muốn bao nhiêu cũng được.<br>Tên áo đen kia nhìn hắn rồi lại trao đổi gì đó với mấy tên còn lại xong khẽ lắc đầu.<br>- Tiếc quá, không được rồi.<br><br>Hai bọn mày mau đi cùng tao, nếu không tao b.ắn.<br>Bị dùng s.úng dí vào đầu ép buộc, hai gã sợ hãi không tình nguyện vẫn phải trì chệ đi theo.<br>Nhìn thấy anh em mình đã dẫn người đi, tên áo đen thong thả gửi đi tin nhắn.<br>\" Người đã bắt được rồi \".<br><br>"]