["<br>( tiếp)<br>- Ở lại học cho giỏi, chú về nhé!<br>Cô nhìn hắn với ánh mắt hơi buồn một chút nhưng liền giấu nhẹm đi, nhanh nhảu gật gật đầu.<br>- Vâng, chú về giữ sức khỏe ạ.<br>Đợi cô nói xong hắn liền túm lấy tay cô gái nhỏ kéo sát lại gần mình rồi ôm cô vào lòng nhẹ nhàng nói.<br>- Giữ sức khỏe và nhớ những gì em hứa.<br>Câu nói không đầu không đuôi với hàm ý như nhắc nhở kia làm cô khó hiểu nghiêng đầu.<br><br>Sau phút giây bịn rịn chia tay, hắn cũng lên máy bay bay về nước bỏ lại cô gái nhỏ vẫn dõi mắt ngóng theo sau đến khi chiếc máy bay bay cao trên nền trời xanh thẳm mới chịu cất bước ra về.<br>…<br>- Này Thế Minh, chuyến đi Úc lần này của cậu thế nào.<br><br>Mọi chuyện ổn cả chứ?<br>Nhạc Phong vừa đưa tay cầm điếu thuốc lên môi rít một hơi, làn khói trắng phả vào không khí hòa cùng ánh đèn mờ ảo.<br><br>Tay còn lại nhanh chóng đưa ly rượu vang với chất lỏng đỏ óng ánh lên miệng nhấp một ngụm vừa nhìn hắn tò mò hỏi.<br>- Cũng được gọi là thuận lợi.<br><br>Có một số nơi tôi đã ghé qua đều lấy được hợp đồng chuyển nhượng.<br> <br><br>Duy chỉ có vài nơi là chưa thể hoàn thành vì họ gặp trục trặc giấy tờ gì đó tôi sẽ quay lại vào lần sao trong thời gian tới.<br>Hoắc Thành nhìn hắn vừa đẩy gọng kính vừa nói, giọng điệu nữa đùa nữa thật.<br>- Lục Thế Minh cậu mà cũng gặp rắc rối sao? Chắc không phải duy nhất chuyện đó mới khiến cậu cau mặt nhăn mày như khỉ đó chứ?<br>Làm bạn bao nhiêu năm, thân nhau như ruột thịt.<br><br>Suy nghĩ của hắn anh ta năm sáu phần cũng mò đoán ra được huống chi hắn còn bày sự bức xúc không vui thể hiện ra bên ngoài rõ một một thế kia.<br><br>Nếu nói nhìn không ra, thì chỉ có người ngoài và tên hoa hoa công tử vô ý vô tứ tên Nhạc Phong mà thôi.<br>Nghĩ đến chuyện đó hắn lại thở dài thườn thượt đầy đau đầu.<br><br>Nhấc ly rượu lên uống một hơi cạn sạch rồi đưa tay rót lại tu thêm một ly nữa hắn mới chịu mở miệng.<br>- Cậu nói xem, trong tình yêu tuổi tác có thành vấn đề hay không?<br>Tự nhiên nghe hắn hỏi câu này làm cả Hoắc Thành và Nhạc Phong đều sặc sụa trố mắt nhìn nhau đầy hoài nghi nhân sinh.<br><br>Nhạc Phong nghe vậy liền ôm bụng cười cười tự hào nói ồm ồm như một kẻ có bề dày kinh nghiệm tình trường tích lũy bao lâu nay cũng có dịp dùng đến.<br>- Tình yêu ấy à? Nó vi diệu lắm, nói cho cậu biết.<br><br>Khi đã bị tình yêu nhập thì dù cho già trẻ, thấp cao, mập ốm, gái trai gì cũng yêu hết chứ ở đó tuổi tác đã là gì.<br>Nói xong anh ta liền cảm thấy vô cùng tự hào vì câu nói đầy triết lí của mình vừa rồi.<br><br>Chưa kịp khoe khoang liền nghĩ ra vấn đề gì đó mà chỉ tay vào hắn run rẩy nói.<br>- Lục Thế Minh...!cậu hỏi chuyện đó.<br><br>Đừng nói với tôi là suốt mấy ngày cậu đi Úc đã quen được Suga Mami nào rồi đấy nhé.<br><br>Ôi má ơi, gu cậu mặn vãi nồi vậy à?<br>Nghe Nhạc Phong nói Hoắc Thành liền sặc rượu nhìn hắn cười như được mùa, duy chỉ có hắn là mặt đã đen như đáy nồi không nhanh không chậm phản bác lại.<br>- Gu tôi hay gu cậu? Đã nói ngay từ đầu tôi là hoa đã có chủ rồi.<br><br>Tôi không tùy tiện ăn tạp như thế nên đừng có lôi tôi vào.<br>Biết bạn mình chuẩn bị bắt đầu nổi giận, Nhạc Phong nhanh chóng dập lửa bằng cách chuyển chủ đề hòng đánh lạc hướng.<br>- Vậy cậu nói xem ý cậu là gì?<br>- Ý tôi là tôi hiện tại 29 trong khi cô ấy có 17, hơn nhau trên dưới 12 tuổi như thế có ổn không? <br><br>Chưa để hắn nói hết câu, Nhạc Phong lại ngứa miệng mồm nhanh hơn não nói.<br>- Cậu là đang trâu già gặm cỏ non ? Ôi m.ẹ ơi Lục Thế Minh cậu...!cậu muốn bóc lịch ăn cơm nhà nước hay gì?<br>Vừa dứt câu Nhạc Phong liền bị hắn ném một quả nho bay thẳng vào đầu trúng trán.<br><br>Trừng mắt nhìn bạn mình một cái hắn lại tiếp.<br>- Cô ấy còn đi học, tôi cũng chưa nói gì.<br>Nãy giờ im lặng, lúc này Hoắc Thành mới lên tiếng.<br>- 12 tuổi cũng cách nhau không quá lớn, huống hồ với ngoại hình và khuôn mặt yêu nghiệt hiện tại của cậu chẳng ai nói cậu ở ngưỡng 30 đâu.<br><br>Vấn đề ở đây không phải là cậu trâu già gặm cỏ non mà là nên xem xem cô gái của cậu có bằng lòng chơi đồ cổ không kìa.<br>Nghe Hoắc Thành nói hắn lại trầm ngâm, cũng phải nhỉ.<br><br>Sao hắn lại quên mất chuyện này cơ chứ.<br><br>Cứ lo cho cảm xúc và suy nghĩ của bản thân, hắn vô tình quên mất phải hỏi xem cảm nhận của cô như thế nào.<br>- Hazzzz rầu lo gì nữa, sao ngay từ đầu không nghĩ vậy đi.<br><br>Cậu cũng chơi lớn thật, người ta còn chưa đủ tuổi đã dòm ngó rồi.<br><br>Biến thái thật đấy...<br>Nhạc Phong gợi đòn chọc ghẹo Lục Thế Minh mặc cho bản thân bị hắn lườm đến cháy mặt.<br>- Cậu có tin tôi cho cậu đăng suất khỏi trái đất này không? Cậu ngứa da à?<br>- Không.<br><br> <br>Tôi còn yêu các em gái xinh đẹp trên trái đất này lắm với cả tôi ở sạch...!không bị ngứa da.<br>Hắn nghe xong liền hừm một tiếng rồi thôi, vừa trầm ngâm vừa nhâm nhi ly rượu chưa được bao lâu.<br><br>Điện thoại trong túi áo của hắn rung lên khe khẽ.<br><br>Nhìn cái tên trên màn hình, mày kiếm khẽ chau lại tỏ ý chán ghét.<br>- Có chuyện gì?....!ừm.<br><br>Tôi biết rồi, cuối tuần tôi sẽ về.<br>Thong thả buông chiếc điện thoại xuống hắn khẽ day day trán đầy mệt mỏi.<br>Thấy hắn như thế Nhạc Phong liền dẹp đi bộ mặt cà rỡn gợi đòn vừa rồi nghiêm túc hỏi.<br>- Sao thế?<br>Hắn đưa ly rượu trên tay lên miệng rồi nhanh chóng uống cạn ròi mớ từ tốn trả lời.<br>- Ông già gọi cuối tuần về nhà chính một chuyến, hình như là có khách.<br>…<br>…<br>…<br>tác giả: NĐ.<br><br>"]