["<br>Đôi mắt hằn tơ máu nhuốm màu d*c vọng cứ dán chặt vào nơi liên kết giữa hai người đến nổi muốn khảm sâu hình ảnh này vào tâm trí.<br><br>Nhịn không được hắn động thân một cái đổi lại là âm thanh nức nở yêu mị của cô vang lên.<br>- Aaa, chú già.<br><br>Anh nhẹ chút…hmmmm, đừng sâu như thế huhuhu.<br>Cô có cảm giác mình sắp bị làm hỏng rồi.<br><br>Vốn dĩ cái của hắn đã to lại cố gắng chen chút vào l.ỗ nhỏ chật hẹp của cô đã làm bụng dưới cô c ăng trướng.<br><br>Với chiều dài khủng đó lại được tên chủ nhân kia c ắm vào tận gốc đã khó chịu lắm rồi, nay hắn lại nhiệt tình đ.âm như thế.<br><br>Hắn định đâm hỏng cô hay sao?<br>Dưới thân hắn, cô gái 18 tuổi không ngừng r.ên rĩ thành tiếng, giọng điệu yêu kiều đến mê người.<br><br>Hai quả bồng đào vì động tác của hắn mà không ngừng lắc lư chuyển động tựa miếng thạch mềm chờ được vuốt v e.<br><br>Nhìn nó, hắn lại nuốt nước bọt rồi cuối xuống ngoặm chặt lấy, tay còn lại thì thỏa sức mân mê bên kia, chọc cho viên ngọc căng cứng dựng thẳng đến mê người.<br>Bên ngoài cửa sổ trời đã tối đen, nhưng bên trong phòng, đèn vẫn bật sáng soi rọi cảnh xuân sắc trong phòng.<br><br>Hắn nhìn cô, nhìn cô ở dưới thân hắn mà r.ên rĩ yêu kiều.<br>Tiếng ‘’ chú ‘’ này được thoát ra từ đôi môi nhỏ của Thẩm Nhược Giai không khỏi làm tâm can Lục Thế Minh nhộn nhạo, k1ch thích vô cùng.<br>- Bé con à, khi nào em mới gọi thôi gọi chú đây?<br>- Hmmmm, không … không biết nữa.<br> <br><br>Chú, làm … nhẹ một chút.<br>Hôn lên đôi môi đỏ mọng kia thật sâu, hông lại liên tục dùng c.ự v.ật động không ngừng.<br><br>Mỗi động tác ra vào càng lúc càng thô bạo mà tốc độ lại càng nhanh.<br><br>Hắn thật sự muốn khảm sâu cô gái nhỏ này vào trong hắn dù là cơ thể hay linh hồn, hắn muốn cô thuộc về hắn… một cách trọn vẹn nhất.<br>- aaaa~~~ chậm… chậm thôi chú ơiiii~~~~<br>Thẩm Nhược Giai giờ đây hoàn toàn bị động, cả cơ thể chẳng còn sức lực đâu mà đẩy hắn ra nên chỉ còn cách nằm im hưởng thụ.<br><br>Cả người cô nảy lên theo từng cú th.úc của hắn, da thịt trắng nõn giờ đây đã đỏ ửng trông rất mê người.<br><br>Âm thanh hai cơ thể va chạm vào nhau nghe rõ mồn một, thậm trí cô còn nghe được tiếng n.ước ọp ẹp phát ra từ bên dưới.<br><br>Vỗn dĩ cô đã xấu hổ không thôi vậy mà lại thêm nghe hắn nói…<br>- Em xem khi nãy em nói không vừa.<br><br>Em nhìn này, không phải rất vừa hay sao? Bé cưng của anh giỏi nhất đấy…<br>Nói rồi hắn lại hôn lên môi cô như gà mổ thóc vừa cười ranh mãnh.<br><br>Đúng là 31 năm qua hắn cắm dục không phí tuy hơi muộn một chút nhưng cảm giác khi cùng người mình yêu làm t.ình thật sự rất s.ướng.<br>Hắn để cô nằm ngửa ở trên giường, tà ác lấy chiếc gối kê xuống thắt lưng của cô vừa tiếp tục ra vào.<br><br>Ở khoảng cách và vị trí này, cô hoàn toàn thấy được cảnh d.âm mỹ kia rõ mồn một.<br><br>Cô thấy rõ ‘’ cô bé ‘’ của cô mở rộng ra cỡ nào để đón lấy c.ự v.ật của hắn.<br><br>Chưa kể còn thấy được sau mỗi lần đút vào tận gốc ‘’ nó ‘’ làm bụng cô gồ lên thế nào, thảo nào cô lại thấy trướng đến thế.<br>Cảnh tượng kia làm cô nhứt mắt không thôi, tuy chỉ lướt qua một chút nhưng cô lại chẳng nhìn nổi một giây nào.<br><br>Cảnh tượng này quá mức d.âm mỹ rồi đi.<br>Thấy cô ngại ngùng quay đi hướng khác, hắn khẽ cười.<br><br>Bàn tay to lớn mạnh mẽ chạm vào bụng dưới của cô hơi ấn xuống.<br>- Ưkm, chú… trướng lắm.<br><br>Đừng… đừng ấn mà aaaa~~~<br>Hông hắn lại đỉnh thật nhanh, từng cú th.úc thật mạnh làm c.ự v.ật như chạm sâu vào đáy ng.uyệt.<br><br>Nó gồ lên một khối ở vùng bụng dưới của cô lại bị tay hắn chấn ngự ở đó làm cô thật sự hít thở không thông.<br>- Bé thấy không, ‘’ cậu em ‘’ của anh đang ở trong ‘‘cô bé’’ của em này.<br><br>Em thử tự mình cảm nhận đi.<br>Nói rồi hắn chộp lấy tay cô đặt ngay chỗ mình vừa đặt.<br><br><br>Hông hắn lại cố ý đ.âm thật mạnh thật mạnh cho cô thấy rõ và cảm nhận.<br><br>Hắn yêu chết cái cảm giác này, l.ỗ nhỏ của cô đã dần làm quen với kích cỡ của hắn, đường đi cũng thông thuận hơn nhiều.<br><br>Vách th1t như có hàng trăm cái miệng nhỏ m*t lấy c.ự v.ật của hắn.<br><br>Mỗi lần hắn đi ra đều ác ý chừa lại một chút nhỏ rồi lại dùng sức *** sâu vào.<br><br>Cảm giác tuyệt vời ấy làm hắn sắp phát điên.<br>Nhìn cô lại sụt sịt khóc, hắn liền cuối người hôn lên trán cô.<br>- Như vậy mà đã không chịu nổi rồi? Bé con, sức bền của em thật kém.<br><br>Cần luyện tập thêm.<br>- aaaa…, hmmm huhu chú bắt nạt em aaa ~~~<br>Càng nghe cô nói hắn càng động nhanh hơn, giống như đứa trẻ hư càng bị mắng càng làm.<br><br>Hắn muốn khảm sâu cô vào người hắn, hắn muốn dùng cách này để nói với cô là hắn si mê cô đến thế nào.<br>- Ngoan, thả lỏng người ra nào.<br><br>Một chút nữa là xong thôi.<br>Nói rồi hắn lại cuối xuống hôn cô rồi vùi mặt vào hõm cổ non mịn ấy gặm c ắn đến thỏa thích.<br>Môi hôn, eo động đến lúc cơ thể cô mỏi như sắp ngất đến nơi.<br><br>Hắn mới rùng nhẹ mình, cố ý đ.âm sâu thêm vài cái rồi phóng thích vào trong người cô.<br><br>Cả cơ thể nhơm nhớp mồ hôi do vận động lien tục đổ xuống cơ thể nhỏ bé đã mất hết sức lực của cô mà ôm lấy.<br>Một lúc sau, hắn ngồi dậy nhẹ nhàng kéo ‘’ người anh em ‘’ của mình ra ngoài.<br><br>Không còn rào cản, dòng ‘’ sữa ‘’ đặc nhanh chóng chảy ra ngoài.<br><br> <br>Hắn nhìn cô rồi nhìn xuống nơi đó, ‘’ cô bé ‘’ đỏ ửng đã bị nông rộng ra hơn so với ban đầu.<br><br>Vách th1t đỏ hoe như ứ m.áu, mật dịch bóng loáng do vận động mà dính cả phần đùi trong và phần l.ông phía trên trông ma mị vô cùng.<br>Cuối xuống nhìn ‘’ người anh em ‘’ nhớp nháp mật dịch và còn vương chút máu của cô khi nãy hắn khẽ thở dài.<br><br>Có lẽ \" nó \" vẫn còn vương vấn nơi nóng ấm kia mà sắp c.ương trở lại … Đúng là không làm thì thôi, làm rồi lại như tên nghiện.<br>Nhìn cô thở hơi đầy mệt nhọc, hắn quyết định sẽ đi ngâm nước lạnh.<br><br>Để mặc cơ thể mình tr@n như nhộng, hắn thản nhiên vác cái vật đung đưa giữa hai ch@n bước vào phòng tắm.<br>Rất nhanh, từ phòng tắm bước ra hắn cầm trên tay chậu nước ấm.<br><br>Vắt lấy khăn giúp cô lau rửa khắp người.<br><br>Đến vùng cấm địa kia lại dùng khăn mềm nhẹ nhàng lau rửa đi vết tích của mình một cách đầy trân trọng như báu vật.<br>Cảm nhận nơi đó mát lạnh lại như bị chạm vào, cô khẽ r.ên nhẹ rồi như muốn khép chân lại.<br>- Bé ngoan, để tôi giúp em lau rửa.<br>Nghe tiếng hắn, không biết do cô thấy an lòng hay buồn ngủ mà nhanh chóng mặc kệ hắn mà chìm vào giấc ngủ.<br><br>Nhìn cô ngủ say, hắn yêu thương hôn lên trán cô một cái rõ kêu rồi nhẹ nhàng giúp cô mặc quần áo mới vào đắp chăn lại cẩn thận.<br><br>Xong xuôi đâu vào đấy, hắn mới bê chậu nước khi nãy quay trở lại phòng tắm ngăm nước lạnh.<br><br>Hoàn thành dập tắt lửa cho ‘‘cậu em’’.<br>….<br><br>"]