["<br>( tiếp)<br>Hoắc Thành nghe vậy cười nhạt.<br>- Chắc bọn chúng muốn bán m.a tu*ý.<br><br>Dạo gần đây thứ đó nổi lên rất nhiều, được giới trẻ biết đến cũng không ít.<br><br>Tốt hơn hết chúng ta nên cho người đi xem thử, để thứ đó tràn lan vào địa bàn e là không hay.<br>Nhạc Phong gật gật đầu tán thành.<br>- Nên chặn ngay từ đầu.<br><br>Thứ đó cũng chẳng tốt đẹp gì.<br>Lục Thế Minh nảy giờ đều giữ im lặng, một bên tay cầm ly rượu đảo một vòng rồi nhấp một ngụm.<br><br>ngón tay bên bàn còn lại lại gõ theo nhịp xuống mặt bàn.<br><br>Nhạc Phong và Hoắc Thành nhìn xong liền biết anh đang nghĩ gì đó, vì đơn giản thói quen của Lục Thế Minh mỗi khi suy nghĩ gì đó sẽ gõ tay vào mặt bàn.<br>- Được.<br><br>Nên gọi người theo xử luôn một thể đi.<br> <br>Cả ba đưa mắt nhìn nhau như thầm thống nhất ý gì đó.<br><br>Nói vài ba câu, Hoắc Thành liền tò mò nhìn sang Lục Nhất Minh hỏi.<br>- Cậu ở Lục gia ổn cả chứ?<br>Ngước đôi mắt sắc bén lên nhìn lại cậu bạn mình, hắn khẽ nhếch môi nói một cách nhạt nhẽo.<br>- Ổn? Tôi chỉ thật sự ổn khi không ở đó.<br><br>Đó chẳng phải nhà của tôi, cái danh con cả nhà họ Lục này tôi gánh không nổi.<br>Hoắc Thành nhìn hắn một cái rồi nhìn Nhạc Phong, xong cả hai chỉ bất lực thở dài.<br><br>Bọn họ vốn dĩ đã quen biết nhau bao năm, cậu bạn của bọn họ đang suy nghĩ gì bọn hắn còn không hiểu hay sao.<br><br>Lục Thế Minh chính là đang dựa vào cái danh tiếng cậu cả nhà họ Lục để mở rộng kinh doanh và hoạt động cho riêng mình.<br><br>Tập đoàn Lục thị gì gì đó, đối với hắn chỉ là một cái vỏ bọc quá mức hoàn hảo mà thôi.<br>Với tài năng kinh doanh và tư duy hơn người đó thì việc Lục Thế Minh có làm chủ mười cái công ty cũng chẳng là gì.<br><br>Vốn dĩ ngay từ đầu hắn đã nung nấu ý định dựa và danh tiếng để kinh doanh riêng.<br><br>Tính cho đến hiện tại chỉ cần Lục gia làm gì đó không vừa ý hắn, chỉ cần hắn không vui mà rời đi thì Lục thị có nước xây dựng lại từ đầu.<br>Bầu không khí đang rơi vào im lặng thì vị hoa hoa công từ đang chán đời kia liền lên tiếng.<br>- Âyda, tôi muốn mỹ nữ aaaa~~<br>Hắn nhìn sang Nhạc Phong khẽ cau mày.<br><br>Duy chỉ có Hoắc Thành lên tiếng.<br>- Rồi sẽ có một ngày cậu cũng tàn thôi.<br><br>Thương yêu thận của mình một chút đi.<br>Nghe Hoắc Thành chăm biếm mình với vẻ mặt ghét bỏ, anh ta liền cười cười.<br>- Kệ tôi.<br><br>Tôi còn trẻ, còn thích những học hỏi và trải nghiệm.<br><br>Cậu nhìn Thế Minh đi, cậu ta cấm dục lâu như vậy biết đâu bị hỏng rồi đấy....!haha.<br>Khi không bị lôi vào chuyện không đâu, hắn liền quay sang dành tặng Nhạc Phong một cái liếc mắt đầy tình cảm sao đó không mặn không nhạt đáp.<br><br>- Muốn biết có hỏng hay không thì chi bằng tự cậu kiểm chứng thử xem.<br>Nghe hắn nói mà mắt Nhạc Phong trợn trừng, rượu vừa uống vào chưa kịp nuốt đã vội phun ra, vẻ mặt hoang mang pha lẫn sợ hãi một cách đầy kinh khủng lắp bắp nói.<br><br>- M.ẹ nó...!ông đây không chơi nam nam.<br><br>Từ khi nào mà tâm sinh lí của cậu méo mó thế hả?<br>Nghe bạn mình nói thế, hắn chỉ cười khẽ đáp.<br>- Không phải cậu nói tâm sinh lí tôi không bình thường, cấm dục quá lâu nên bị hỏng hay sao? Thấy cậu tò mò như vậy liền cho cậu thử mà.<br><br>Cậu mà đồng ý...!tôi liền ch.ơi ch*ết cậu.<br>Vừa nói Lục Thế Minh liền nhếch môi cười đầy mờ ám làm Nhạc Phong cảm gác không rét mà run.<br><br>Từ trước đến nay Lục Thế Minh cực kì ít nói đùa, vậy mà vừa rồi cậu ta lại nói...!điều này làm hắn thật sự cảm thấy sợ hãi.<br><br>Tự hứa với lòng không bao giờ được chọc vào tên điên này nữa.<br>Hoắc Thành ngồi bên kia nghe hai người nói vậy liền vui vẻ cười như được mùa, cười trên nổi đau của người khác.<br><br>Nhưng hắn vẫn cố hỏi...<br>- Vậy cậu có muốn đi xả không?<br>- Không...!tôi không muốn làm gì đó có lỗi với vợ tương lai.<br><br>Tôi cũng chẳng thích động vào đám người dơ bẩn đó.<br>Vừa nói hắn vừa uống cạn ly rượu trên tay vừa nghĩ đến gì đó mà cười vui vẻ làm hai tên kia chỉ biết câm nín trước sự ngáo ngơ của bạn mình.<br><br>Dù biết là không nên chọc hắn nữa thế nhưng miệng của Nhạc Phong vẫn nhanh hơn não, chưa kịp suy nghĩ liền nói.<br> <br>- Đến người yêu còn chưa có vậy mà đã tính có vợ rồi à?<br>Nghe vậy hắn chỉ cười cười trả lời.<br>- Bây giờ thì chưa nhưng tương lai sẽ phải.<br><br>Cô ấy đã hứa sau này sẽ nuôi cơm tôi rồi.<br>khụ...!khụ...<br>Cả Hoắc Thành và Nhạc Phong không hẹn mà ho khù khụ.<br><br>Nhìn đi, hãy nhìn vẻ mặt ngại ngùng e lệ của tên cáo già Lục Thế Minh kia mà xem, xem có bao nhiêu kinh dị.<br>- Vậy bây giờ cô ấy đâu? Sao chưa bao giờ thấy cậu nhắc tới.?<br>Nghe bạn mình hỏi vây, hắn chỉ thản nhiên trả lời.<br>- Thời cơ chưa chín mùi thì nói với hai cậu làm gì? Bây giờ đã biết rồi thì đừng có tùy tiện đem mấy ả kia lại gần tôi.<br><br>Tôi còn phải giữ gìn tấm thân sạch trong này cho vợ, nếu để cô ấy biết tôi làm gì có lỗi với cô ấy thì lấy ai nuôi cơm tôi đây!<br>…<br>…<br>…<br>tác giả: Ngân Đình.<br><br>"]