["<br>- Chú ơi, em nóng…~~~<br>Nhìn cô đưa tay quạt quạt, tay thì như có ý định cởi áo ra làm hắn hoảng hốt vội chụp tay cô ngăn lại.<br>- Giai nhi ngoan.<br><br>Một chút nữa thôi là đến nhà rồi.<br><br>Đến nhà rồi tôi liền mời bác sĩ đến khám cho em.<br><br>Ngoan, nghe lời.<br>Bị hắn nắm chặt, cô thì như cá cạn gặp mưa.<br><br>Bàn tay nóng rực của cô dần vuốt v e lấy cánh tay hắn, tùy ý làm loạn.<br>- Chú,… thật sự khó chịu quá.<br>Ý thức của cô dần mơ hồ.<br><br>Mi mắt nặng trĩu.<br><br>Giờ phút này cô chẳng còn suy nghĩ được gì, có cái gì đó cứ như thôi thúc cô, cảm giác khô nóng, cả người trống rỗng như muốn tùy ý … ‘’ cầu hoan ‘’.<br>Hắn nhìn cô, yết hầu khẽ động.<br><br>Dù cô đang diện chiếc đầm trắng đơn giản thanh lịch nhưng trong mắt hắn, cô hiện tại… có cái gì đó rất quyến rũ.<br>Đồi núi trập trùng ẩn hiện dưới phần cổ áo.<br><br>Cô lại ngang nhiên ngồi sát cạnh hắn, ôm lấy cánh tay hắn.<br><br>Da kề da, tuy cách một lớp vải nhưng vẫn cảm nhận rất rõ ràng.<br><br>Chưa kể là nhìn từ khoảng cách gần thế này, mùi hương nữ tính, gương mặt xinh đẹp và đôi môi đỏ mọng kia càng làm con thú trong hắn rục rịch.<br>Nhìn bàn tay đang chu du trên cơ thể mình hắn nuốt khan ngụm nước bọt.<br><br>Sao cái tay xinh xinh ấy lại thích kiếm chuyện thế.<br> <br><br>Từ bắp tay hắn, cô dần dời sang ngực và đã thành công mở được vài cúc áo rồi tự nhiên cho tay vào vuốt v e lấy khuôn ngực ấy làm hắn rùng mình.<br>Hắn thật sự sợ cô sẽ làm bậy.<br><br>Sợ cái tay xinh xinh ấy lại nhích xuống một chút nữa là hư bột hư đường.<br>- Bé con, đừng làm loạn.<br>Cô chằng thèm để ý hắn nói gì.<br><br>Chỉ mãi mân mê khuôn ngực vạm vỡ và cơ bụng tám múi ấy.<br><br>Chạm vào người hắn, cô cảm thấy mát lạnh và dễ chịu hơn nhiều.<br>Thấy cô vẫn không dừng lại.<br><br>Hắn bất lực thở một hơi đầy nặng nhọc, biết cô thành ra thế này thì khi nãy hắn đã đ.ấm vỡ mồm tên khốn đó rồi.<br>Kéo tay cô ra khỏi người mình, hắn đưa tay kéo lấy cô vào lòng cho cô ngồi xoay lưng lại với mình rồi ôm sát cô vào mình.<br><br>Hai tay hắn ôm chặt lấy cô, chân cô cũng bị hắn dùng một chân dài của mình kẹp lại.<br>- ưmk… khó chịu quá.<br><br>Chú, mau buông em ra.<br>Cảm giác cả cơ thể nóng rực, phần dưới lại ngứa ngáy trống rỗng một cách kì lạ lại bị kiềm kẹp bất ngờ.<br><br>Cô chỉ còn cách cầu xin nhưng bị hắn vô hiệu hoá.<br><br>Bất quá, cô đành cắn môi, móng tay bấu chặt vào lòng bàn tay, chân thì vô thức cọ sát lại với nhau.<br>Vì khi nãy hắn tự mình đi đến, nên giờ đây hắn chẳng biết có nên trở về nhà trong khi cô như này hay không.<br><br>Lưỡng lự mất một lúc, hắn cảm thấy tốt hơn hết là bảo tài xế lái nhanh về nhà.<br><br>Dù sao về nhà rồi mời bác sĩ đến cũng không muộn, vào viện thì dễ rồi.<br><br>Cô một thân một mình bên đây, nếu bị đồn thổi tin tức gì đó thì e là không hay.<br>Rất nhanh tếng bánh xe phanh kít lại trước cổng ngôi nhà, hắn cố chồm người ra phía trước thanh toán tiền cho tài xế, xong lại cố gắng nhích người bước ra ngoài rồi quay người lại bế cô ra.<br>Ở trong lòng mình, cô cứ uốn éo cả người, toàn thân nóng rực, khuôn mặt đỏ ửng trong giống như phát sốt.<br><br>Nhưng là người từng rơi vào trường hợp này, hắn dám khẳng định cô là bị trúng thuốc.<br>- Quản gia, quản gia.<br><br>Mau, mau mời bác sĩ.<br>Vừa bước vào hắn đã nhanh miệng gọi.<br><br>Nghe tiếng hắn, cô quản gia hơi luống tuổi chạy ra nói bằng giọng nước Z.<br>- Cậu ơi, ở đây không dễ gọi bác sĩ riêng đến đâu.<br><br>Muốn có bác sĩ riêng phải kí hợp đồng còn nếu bệnh phải đến bệnh viện thôi cậu.<br>Nghe bà nói, hắn thở dài nhìn lại cô gái nhỏ đang sụt sịt trong lòng kia.<br><br>Thôi thì để cô lên phòng một chút rồi tính tiếp.<br>- Vậy dì giúp cháu lấy ít nước nóng.<br><br>Lại pha thêm một ly trà gừng với.<br>Để lại câu đó, quản gia thì chạy ù vào bếp.<br><br>Còn hắn lại bế cô lên phòng.<br><br>Đặt cô nằm xuống, nói.<br><br>- Bé con em cố chịu một chút.<br>Để cô nằm trên giường, hắn lấy điện thoại ra bước về phía ban công gọi cho ai đó.<br><br>Rất nhanh, đầu dây bên kia liền nhấc máy.<br>- Tôi nghe đây, cậu có chuyện gì à?<br>- Nghe này Hoắc Thành.<br><br>Nếu bị trúng thuốc, cả người mê man, toàn thân nóng rực mà hiện không tìm được bác sĩ tư thì phải làm thế nào?<br>Đầu dây bên kia dù là đang ngủ nhưng Hoắc Thành vẫn bật phắt dậy.<br><br>Trừng mắt hỏi lại.<br>- Cậu đừng nói với tôi là cậu lại trúng thuốc nữa?<br>- Không phải tôi.<br><br>Nhưng phải làm sao?<br>Nghe không phải bạn mình Hoắc Thành thở hắc ra, cười cười nói.<br>- Vậy thì chỉ còn cách nguyên thủy nhất rồi.<br><br>Chính là làm loại chuyện kia đó.<br><br>Làm xong đảm bảo ngày mai hết.<br>Nghe vậy hắn liền rơi vào im lặng.<br><br>Làm? làm con khỉ.<br><br>Nhìn hắn trông quân tử như thế kia mà.<br><br>Nếu làm chẳng khác nào thừa nước đục thả câu lợi dụng con gái nhà người ta sao? Nhưng chẳng lẽ không còn cách nào khác?<br>- Cậu không còn cách nào khác à?<br>- Còn chứ.<br><br>Cứ để người đó ngâm nước lạnh đi.<br><br>Khi nào hết nóng, hết các biểu hiện kia thì hết thuốc.<br><br>Mà nè, bạn cậu là ai thế?<br>Chưa để hắn trả lời, Hoắc Thành liền ghẹo.<br>- Nếu ở gần cậu thì tránh xa một chút.<br><br>Nếu không tới khi thuốc phát tác, người ta cướp tr.inh cậu thì lúc đó đừng có than trời trách đất thấy có lỗi với vợ tương lai nha.<br> <br>Nghe câu kia, hắn liền cảm thấy Hoắc Thành ngứa đòn.<br><br>Phải chăng chơi chung từ lâu nên tính khí kia bị lây nhiễm từ Nhạc Phong? Đưa tay day day trán, hắn trầm giọng nói.<br>- Là bé con nhà tôi trúng thuốc.<br><br>Tôi là đang ở Úc, ở cùng cô ấy.<br>Đầu dây bên kia im lặng hồi lâu liền vang lên tiếng cười trêu ghẹo.<br>- Hahaah, vậy thì chúc cậu có một bước tiến gần.<br><br>Qua đêm nay liền thăng cấp từ người yêu thành chồng.<br><br>Chúc cậu một đêm thăng hoa.<br>Tút tút tút.<br>Chưa kịp để hắn nói thêm gì thì ở đầu dây bên kia Hoắc Thành đã vội tắt máy.<br><br>Nghe tiếng gõ cửa, hắn khẽ thở dài rồi đi lấy số đồ kia.<br><br>Dì quản gia cũng là người được mướn cách đây không lâu, lại biết mối quan hệ của họ nên cũng không có ý làm phiền.<br><br>Dì chỉ đưa thứ cần đưa xong liền giúp hắn đóng cửa phòng rồi nhanh chóng xuống nghĩ ngơi.<br>Quay lại giường, hắn cau mày nhìn vào khoảng trống không có người kia.<br><br>Rõ ràng cách đây vài phút thôi cô vẫn còn nằm trên giường, thế quái nào bây giờ quay lại thì không thấy người đâu?<br>Chưa để hắn lên tiếng gọi thì ở phía góc phòng.<br><br>Nơi phòng tắm liền nghe qua giọng nói.<br>- Chú ơi, giúp em.<br>Nghe tiếng cô, không trần chừ hắn nhanh chân bước về phía phòng tắm.<br><br>Vì cửa không đóng, hắn vội mở ra, cảnh tượng bên trong làm hắn….<br><br>"]