["<br>Hồi ức của Cố Thành) Bảy năm trước.<br>…<br>…<br>Rất nhanh ngày ấy đã đến.<br>Sinh nhật Cố Tâm được Cố Thành trang hoàng lộng lẫy tại một khách sạn ven biển nổi tiếng.<br><br>Trời vừa ngã chiều, dòng người đã tấp nập đến dự.<br><br>Từng đoàn xe nối đuôi nhau chạy vào bãi đỗ, từng người ăn diện lộng lẫy thong thả vui vẻ bước vào trong chung vui.<br>Bánh, rượu, đèn vàng và những nhân vật có tiếng trong giới làm ăn có quen biết với Cố Thành và Cố gia đều vui vẻ góp vui.<br>Thời tiết mát mẻ, tiếng đàn dương cầm du dương.<br><br>Xa xa là tiếng sóng vỗ đầy nhiệt huyết.<br><br>Trong phòng, Cố Tâm được Cố Thành đầu tư rất tỉ mỉ.<br><br>Khuôn mặt xinh đẹp được trang điểm ít son phấn càng thêm hòa nhã.<br><br>Dáng người no đủ diện lên chiếc váy cúp ngực xẻ tà trong vừa gợi cảm vừa sang trọng.<br><br>Cố Như Ý nhìn chị gái liền vui vẻ nói.<br>- Chị, em cũng muốn lớn lên sẽ xinh đẹp như chị.<br>Cố Tâm nhìn sang em gái, vui vẻ nói.<br>- Em vốn dĩ đã rất xinh đẹp rồi.<br> <br><br>Em đừng xị mặt, còn vài tháng nữa là đến sinh nhật 12 tuổi của em rồi.<br><br>Chị tin rằng ba sẽ cho em bất ngờ lớn hơn như này nữa ấy.<br>- Vâng ạ.<br>Người dẫn chương trình vừa giới thiệu xong.<br><br>Cố Tâm như một nàng công chúa xinh đẹp chậm rãi bước xuống từng bật thang.<br><br>Vẻ ngoài xinh đẹp, làn da trắng mịn của cô được phô diện triệt để sau bộ trang phục khiến mọi người không thể rời mắt và Cố Thành cũng không ngoại lệ.<br>Nụ cười trên môi càng thêm ý vị sâu xa khi nhìn cô ‘‘con gái’’ cưng của mình.<br><br>Ông ta sải từng bước dài ra phía trước rồi đi lên phái cầu thang làm động tác đón lấy cô gái nhỏ đưa cô về phái sân khấu lớn.<br>- Giới thiệu với mọi người.<br><br>Đây là Cố tâm, con gái của Cố Thành tôi.<br>Một loạt ánh mắt tán dương lại cộng thêm từng tràng pháo tay nồng nhiệt.<br><br>Từng câu nói chúc mừng dưới bản nhạc du dương thật êm tai và sôi nổi.<br>Bữa tiệc kết thúc đã là quá khuya.<br>Hôm nay, Cố Tâm được ba Cố cho phép mời bạn bè mình đến dự và có uống một chúc.<br><br>Dù chỉ uống các loại rượu nhẹ nhưng gương mặt xinh đẹp kia lại phiếm hồng vì men say.<br>- Tâm nhi, sinh nhật vui vẻ.<br>Vừa nói Cố Thành vừa đưa ly nước ép cam tới rồi đưa sang cô mời.<br>- Uống với ba một ly không?<br>Nhìn ông ấy như thế cô không nở từ chối.<br><br>Liền đưa tay ra không nghĩ ngợi gì … một hơi tu cạn sạch rồi nhanh chóng đánh bài chuồn.<br>- Ba ơi, con mệt quá.<br><br>Con về trước nhé.<br>Nghe cô nói vậy Cố Thành liền sửng sốt, gương mặt nam tính dần đen lại…<br>- Ba bận công việc mà tài xế đưa con về.<br><br>Nhưng ba nghĩ con nên ở lại khách sạn, ba đã thuê chọn nhà hàng này rồi.<br><br>Con mệt thì lên nghĩ xíu đi, một lúc nữa chúng ta cùng về.<br>Nghe hắn nói có lí nên cô xoay gót theo hướng dẫn của quản lí rồi bước về phòng.<br>Đầu óc trống trơn tầm mắt mơ hồ không rõ tiêu cự rảo bước đi thay quần áo.<br>Làn nước mát như rột rửa cơn nóng khắp cả thân.<br><br>Cả gương mặt thanh tú nóng bừng như mắc cỡ.<br><br><br>Cứ nghĩ do tác dụng của rượu nên cô chỉ tắm táp qua loa rồi mặc tạm bộ quần áo ngủ đã được chuẩn bị sẳn rồi bước ra ngoài.<br><br>Lên giường, chỉnh nhiệc độ ở mức mát mẻ, cô thẳng người đắp chăn rồi nhanh chóng ru mình vào giấc ngủ chập chờn.<br>Sau khi xử lí xong mớ công việc tồn động.<br><br>Đưa toàn bộ giấy tờ, tài liệu cho trợ lí.<br><br>Cố Thành ra vẻ đạo mạo nghiêm chỉnh tỏ vẻ mệt mỏi rồi lui về phòng riêng nghĩ ngơi.<br>Bước chân nhẹ nhàng dẫn lối tới căn phòng ở đồi diện phòng hắn rồi nở ra một nụ cười đầy ý tứ.<br>‘’ cạch ‘’<br>Cửa phòng bật mở.<br><br>Cố Thành ngang nhiên bước vào trong.<br><br>Ánh đèn vàng mờ ảo nhanh chóng chiếu gọi hình ảnh nàng thơ của hắn ta đang nằm say giấc ở trên giường rộng lớn.<br>Sải bước dài đi về phía giường.<br><br>Hình ảnh cô gái nhỏ càng lúc càng thấy rõ.<br>Đôi chân dài trắng mịn lộ ra sau lớp chăn làm hắn chảy cả dãi.<br><br>Không nhịn được khẽ gọi…<br>- Tâm nhi… Tâm nhi… con còn thức không?<br>‘’ im lặng ‘’<br>Đáp lại ông ta là khoảng không đầy im lặng chứng tỏ cô gái đã say giấc nồng.<br><br>Ngồi lên giường, bàn tay thô gáp rung rẫy sờ lấy đôi chân lán mịn kia thật khẽ rồi vuốt v e theo nhịp lên xuống.<br>Cảm giác trơn mịn làm ông ta càng thêm h@m muốn.<br><br>Bàn tay tà ác lại từ bắp chân vuốt v e dọc lên đùi rồi không nhanh không chậm kéo chăn ra khỏi cô gái nhỏ lộ ra thân ảnh của một thiếu nữ tuổi đôi mươi xinh đẹp miễn bàn.<br>Không hiểu kiểu gì thôi thúc, ông ta lại nâng cao tà váy của cô lên một chút rồi bi3n thái hôn hôn vào phần m.ông của cô gái nhỏ.<br><br> <br>Hôn một cái rồi lại một cái, làn da trơn mịn lại thêm mùi hương ngọt ngào đó làm ông ta càng nổi lên thú tính mà gấp gáp động tay.<br>Dùng tay kéo ra tà váy nỏng, từ xương quay xanh, đỉnh tuyết lê chập trùng và vòng eo siêu nhỏ.<br>‘’ ực ‘’<br>Yết hầu trượt nhanh lê xuống, ông ta nuốt khan ngụm khí cười một cách bi3n thái.<br><br>Đứng dậy, ông ta nhẹ nhàng lấy từ túi quần ra một vật lạ rồi gắn nó lên vị trí đầu giường.<br>Xong xuôi ông ta mới cười cười.<br><br>Không thể nhịn thêm khi th.ịt ngon trước mắt.<br><br>Từ cavat, áo sơ mi, thắt lưng da và giày đều được trút xuống nền đất nhanh trong tít tắt.<br>Nhanh như chớp, ông ta đã trèo lên giường, ngồi xổm ngang bụng cô dùng vật thô cứng của mình cọ cọ vài cái.<br><br>Bàn tay to cố bưng mặt cô gái nhỏ đang ngủ rồi hôn vào đôi môi đỏ mọng ấy một nụ hôn sâu.<br><br>Nụ hôn dây dưa không dứt với hương vị ngọt ngào làm ông ta càng hôn càng nghiện.<br><br>Chẳng biết có phải cô vẫn chưa say hay không nhưng mơ hồ ông ta cảm nhận được cô đang vụng về đáp trả càng làm ông ta hôn đến thích.<br>Kết thúc nụ hôn ở môi thì bù lại là khởi đầu của những nụ hôn say bất tận.<br><br>Tiếng hít hà chùn chụt pha lẫn hơi thở nặng nề của người đàn ông và của người phụ nữ đang ngủ say.<br>- Con gái ngoan, hôm nay chúng ta làm người lớn nhé!<br>…<br>….<br><br>"]