["<br>Ngay ngày hôm sau, công việc của hắn lại bận rộn lại như cũ.<br><br>Ngoài việc gặp gỡ với đối tác hắn còn bận tối mặt mũi với đống dự án mới đang chờ được phê duyệt.<br>Thời gian hắn ở đây chẳng biết là bao lâu nhưng ít nhất trong những lúc hắn ở đây hắn sẽ chăm lo và quan tâm cô hết mức có thể.<br>Sau bao lần đón đưa, sau những cử chỉ, hành động ân cần mà hắn dành cho cô làm cô xao xuyến đến lạ.<br><br>Ngẫm nghĩ lại một chút thì...<br>Từ khi còn bé cô đã quen biết hắn thông qua việc làm ăn của ba mình.<br><br>Những ngày ấy, cái tuổi còn non nớt ấy chỉ biết đến với hai từ quý mến mà thôi.<br><br>Dần dà, sau bao lần hắn sang chơi, bàn công việc cô vàn hắn cũng vó cơ hội tiếp xúc với nhau nhiều hơn.<br>Mỗi lần hắn sang chơi hắn đều sẽ bài trò cùng cô, đôi khi lại cõng cô trên lưng, có lúc lại dắt tay cô đi mua quà vặt.<br><br>Không biết từ khi nào, tuổi thơ của cô đã dần có sự góp mặt của hắn.<br><br>Bao sự dịu dàng, ân cần và yêu thương dần ươm mầm trong trái tim nhỏ bé đến tận ngày hôm nay.<br><br>Tuy nói là thế nhưng sự yêu thích của cô dành cho hắn cũng không thể hiện quá rõ ràng.<br><br>Lí do đơn giản là cô sợ, sợ bao điều tiếng chỉ là một phần nhỏ bé, hơn cả là cô sợ một người đàn ông thành đạt như Lục Thế Minh có tất cả mọi thứ trong tay đã có người mình thích.<br><br> <br>Cảm xúc đối với cô chỉ là một cái gì đó nhất thời ngọt ngào nơi đầu môi mà thôi.<br>Nghĩ đến vấn đề đó cô lại ảo não thở dài một hơi đầy chán nản.<br><br>Vốn dĩ cô vẫn còn nhỏ, cũng không nên đặt nặng vấn đề này làm gì.<br><br>Dù gì tâm tư của cô bấy lâu nay cũng được cô giấu kín, dù có dù không...!chỉ hơi hối tiếc mà thôi.<br>- Này Rose, cậu nghĩ gì mà chăm chú thế.? Tớ gọi mấy lần mà cậu chẳng nghe gì cả.<br>Nhìn sang cậu bạn đang nói chuyện cùng cô cười khẽ.<br><br>Cậu bạn này là người đồng hương cùng tuổi với cô đã sang đây được năm năm để học tập.<br><br>Cậu ta tên là Alex, tuy chỉ hơn cô 1 tuổi nhưng trong cậu lại có lối suy nghĩ chính chắn hơn rất nhiều.<br><br>Từ lúc cô đăng kí vào đây học, phải nói là cô đã được cậu giúp đỡ rất nhiều.<br>Alex là một người đẹp trai theo nét truyền thống phương Đông với đôi mắt biết cười và tính tình ôn hòa nhã nhặn đã thế còn là học bá với học lực siêu giỏi và chiều cao nổi trội 1m80 khi mới 18 tuổi mà thôi.<br><br>Bao nhiêu chỉ tiêu đó cũng đủ khiến bao nhiêu bạn học chết mê chết mệt ngưỡng mộ nhiệt tình.<br>Thuở mới sang đây cô vẫn còn thiếu hiểu biết và kinh nghiệm rất nhiều, tìm được một đồng hương dễ gần như cậu quả thực rất khó nên cô rất quý cậu.<br><br>Đã thế, cả hai lại được dịp thân càng thêm thân khi may mắn học cùng một lớp học phụ.<br>- Cho tớ xin lỗi nhé, vừa rồi suy nghĩ một số chuyện nên hơi mất tập chung.<br><br>Cậu gọi tớ có gì à?<br>Alex nhìn cô rồi chìa quyển sách mà cậu ấy vừa tìm được đưa ra phía trước nói.<br>- Tớ tìm được quyển sách này rồi này.<br>Cô nhìn cậu bạn vừa cười tít mắt vừa ngại ngùng kia mà há mồm kinh ngạc.<br><br>Quyển sách mà cậu ấy vừa đưa là quyển sách quý trong thư viện của trường.<br><br>Tuy có nhưng lại được đặt ở tầng cao nhất của thư viện đấy là chưa kể đến sau bao năm học quyển sách này được chuyền tay từ thế hệ này sang thế hệ học sinh đi trước nên dần thất lạc.<br><br>Đến cả thầy cô quản sự cũng lắc đầu chào thua vậy mà bây giờ nó lại được Alex cầm trên tay đưa đến trước mặt cô thế này.<br><br>Quả là làm cho cô há hốc mồm kinh ngạc.<br>- Sao...!sao cậu tìm được thế?<br>- À, thật ra thì đây không phải là quyển sách trong thư viện đâu.<br><br>Sách này của nhà tớ đấy.<br><br><br>Vốn dĩ hôm nọ tớ đã tìm được nó rồi nhưng quyển sách chẳng còn nguyên vẹn nữa.<br><br>Trùng hợp là hôm sau tớ đến nhà ông chơi, có vào thư viện của ông thì thấy nó nên hỏi mượn của ông cho cậu mượn.<br>Vừa nói cậu ta vừa ngại ngùng gãi gãi tóc.<br><br>Vốn dĩ nghe cô nói là đang tìm quyển sách này nên cậu ta liền cho vệ sĩ nhà mình cùng đi tìm kím kết quả chẳng thấy đâu.<br><br>Vậy mà khi tìm được rồi nó lại mất một số trang, đã vậy còn bị xé đi nham nhở.<br><br>Đang lúc bất lực cậu ta mới sực nhớ là ông nội của mình cũng rất thích sách nên liền đến đó, cũng hên cậu ta may mắn liền mượn được.<br>Cô nhìn cậu ta một cái rồi cười tít mắt trong lòng hơi ái ngại và có lỗi.<br><br>Cậu ấy vốn dĩ có lòng như thế vậy mà hai hôm trước chú già của cô còn nói cậu ấy rủ rê cô bỏ bê việc học.<br><br>Tự cảm thấy áy náy có lỗi trong lòng, cô liền đưa tay nhận lấy cuốn sách rồi vui vẻ nói.<br><br>- Alex...!cảm ơn cậu nhiều lắm.<br><br>Khi nào tớ đọc xong sẽ trả lại cậu.<br><br>Còn bây giờ, vì để cảm ơn vì cậu đã có công như thế, hay để tớ mời cậu chầu kem nhé.<br><br>Được không?<br>Alex nhìn cô cười liền vui vẻ gật đầu đồng ý, sau đó cả hai vui vẻ cùng nhau vào lớp học để lại phía sau bao lời bàn tán nói hai người thật đẹp đôi.<br>...……Chiều hôm đó tại một quán kem…………………...<br>- Alex cậu chọn vị nào?<br>Cô vừa nhìn menu vừa hỏi cậu con trai trước mặt.<br> <br>- Ừm, so-co-la đi.<br><br>Còn cậu?<br>- Tớ thích vị việt quốc.<br>Trong lúc ngồi chờ kem, cả hai vừa trao đổi về bài học của ngày hôm nay vừa vui vẻ trò chuyện đến khi điện thoại cô có tin nhắn.<br> Em tan học chưa? Tôi đến đón rồi đưa em đi ăn<br>Thấy tin nhắn của hắn, cô liền rep tin trả lời.<br> Cháu tan rồi, chú không cần đón cháu đâu.<br><br>Cháu đang đi ăn với bạn.<br>Tin nhắn vừa được gửi đi màn hình điện thoại liền tối đen do hết pin làm cô thầm kêu trời.<br><br>Còn hắn vừa nhận được tin nhắn của cô chưa kịp hỏi gì thì thấy cô tắt mạng.<br><br>Hắn thấy vậy liền gọi lại nhưng chỉ nghe máy bận mà người chẳng thấy đâu.<br><br>Điều này làm hắn cực kì không thoải mái và bức xúc trong lòng.<br>…<br>…<br>…<br>tác giả...!NĐ.<br><br>"]