["<br>Rất nhanh một tuần lại trôi qua, hôm nay là ngày mà hắn phải quay lại nhà chính.<br><br>Mà điều bất ngờ chào đón hắn lại là gia đình nhà họ lại niềm nở một cách đầy kì lạ.<br>Vào trong một lúc hắn mới biết rõ mục đích chính của cuộc gọi lần trước.<br><br>Thì ra, người cha thân thương của hắn gọi hắn về là vì chuyện liên hôn.<br><br>Mà mối liên hôn môn đăng hộ đối được ông ta nhắm tới chính là Cố gia, một trong tứ đại thế gia giàu có nức tiếng ở Hải Thành này.<br><br>Vì Cố lão gia và ông nội Lục có mối giao hảo thân thiết nên dù muốn dù không hắn vẫn phải về đây ngồi theo phép tắc.<br>Nhà họ Cố có hai cô con gái cách nhau vài tuổi.<br><br>Cô chị là Cố Tâm và cô em gái là Cố Như Ý.<br><br>Tuy không quan tâm hay để ý nhưng theo hắn đánh giá, hai cô gái kia chẳng phải thứ tốt đẹp gì.<br><br>Cô chị là kiểu người có tính cách trầm lặng địa vị xã hội và độc lập kinh tế tốt, đã là tổng giám đốc tập đoàn khi chỉ mới 22 tuổi.<br><br>Với ngoại hình và năng lực xuất sắc nhưng từ ánh mắt và cách ứng xử của cô gái này lại thâm sâu khó đoán chứ chẳng đơn thuần như vẻ bề ngoài.<br><br>Còn cô em thì nhìn kiểu cũng thấy không thuận mắt.<br> <br><br>Ngoài việc có vẻ bề ngoại nổi trội và gia thế tốt ra thì chắc chắn cô ta chẳng có gì đáng bàn.<br>Qua đánh giá, hắn liền đưa ra kết luận không nên dây vào hai cô gái kia vì chẳng ai có thể qua được bé con nhà hắn.<br><br>Nếu đem ra so sánh, hắn chỉ cảm thấy bọn họ quả là chẳng có tầm.<br>Trên bàn ăn, Lục Thế Minh vô tình chạm phải ánh nhìn của Cố Như Ý với dáng vẻ không hài lòng khi cô ta cứ nhìn hắn với ánh mắt muốn ăn tươi nuốt sống.<br><br>Ánh mắt đầy ghê tởm đó thật khiến hắn khó chịu.<br><br>Mặc kệ cô ta, hắn liền từ tốn thưởng thức phần ăn của mình.<br>- Lão Cố, hai đứa cháu gái của ông xinh đẹp quá.<br>Cố lão gia nghe vậy liền cười vui vẻ.<br>- Lão Lục, hai đứa cháu trai của ông chỉ có hơn chứ không hề kém.<br><br>Ông nói xem...!chúng ta thân nhau lâu như thế, có nên thân càng thêm thân hay không?<br>Ba Lục_ Lục Quang nghe vậy liền cười cười gật đầu đồng ý.<br>- Ý bác cũng như ý cháu.<br><br>Hai nhà chúng ta qua lại lâu như thế chuyện kết thông gia cũng là chuyện quá bình thường có phải không Cố Thành?<br>Cố Thành là gia chủ của nhà họ Cố, là ba ruột của chị em nhà kia.<br><br>Ông ta nhìn sang hắn và Lục Hải một cái rồi gật đầu.<br>- Lục Quang ông xem, tôi tới từng tuổi này chỉ có hai cô công chúa bảo bối này.<br><br>Nếu thật sự phải gả đi, tôi sẽ cân nhắc chọn gia đình ông vì giao hảo hai bên gia đình mà.<br>Nghe Lục gia chủ mở lời, ông nội Cố càng thêm vui mà gật đầu tán thành.<br>- Phải, phải.<br><br>Lão Lục ông xem, ngay cả con ông và con tôi cũng đồng ý rồi kìa.<br><br>Giờ chỉ còn ý kiến của ông và sắp nhỏ thôi.<br>Ông nội Lục nghe vậy chỉ cười nhẹ, ông không vội trả lời mà nhìn sang ba Lục rồi lại nhìn sang hắn nhướn mày một cách đầy ý vị.<br><br>Đôi mắt già nua đã đi qua biết bao năm tháng và nhìn thấu sự đời lóe lên một tia nghi hoặc rồi nhanh chóng giấu đi.<br><br>Vừa nhấp ngụm trà vừa từ tốn nói.<br>- Tôi không có ý kiến.<br><br>Việc hôn nhân đại sự là chuyện cả đời người thì tôi nghĩ chúng ta nên tôn trọng ý kiến của tụi nó chứ không phải là theo sự sắp đặt của chúng ta.<br><br>Tú kiều mẹ kế hắn nghe đến đây thì chẳng chịu yên.<br><br>Bà ta nhìn sang hai cô ả ngồi đối diện với ánh mắt trìu mến vừa nói.<br>- Ba à.<br><br>Chuyện hôn nhân đại sự từ trước đến nay đều là do cha mẹ sắp xếp.<br><br>Là con cái chỉ có bổn phận nghe theo thôi.<br>Lục Quang nghe vợ nói thế liền gật đầu đồng tình.<br>- Phải rồi đó ba.<br><br>Ông nội Lục nhìn bà ta một cái rồi cười nhẹ nói.<br>- Vậy sao? Nếu thật sự là vậy thì ngày đó đến bây giờ đâu có cô?<br>Bị ba chồng mình nói thế làm bà ta bẽ mặt nhanh chóng liếc một cái qua ông rồi qua hắn tay cuộn chặt lại thể hiện sự tức giận.<br><br>Sự việc năm đó quả là nổi ô dề nhất trong cuộc đời mà chẳng bao giờ bà ta nghĩ lại về nó cả.<br>Liếc mắt thấy tình hình không ổn Lục Quang nhanh chóng cười lấy lệ rồi nói.<br>- Tôi có hai người con trai, ông xem.<br><br>Đứa nào cũng có vẻ ngoài sáng sủa và thành đạt cả.<br>- Vậy thì phải hỏi xem ý kiến của chúng nó rồi.<br>Nghe ba Cố Thành nói thế, hắn liền cao mày khó chịu.<br><br>Duy chỉ có mẹ con Tú Kiều - Lục Hải là đưa mắt nhìn nhau như đang trao đổi ý kiến.<br><br>Không lâu sao liền nói.<br>- Vừa hay Lục Hải cũng đến tuổi có gia đình nếu anh không ngại có thể cho con trai chúng tôi được qua lại tìm hiểu về con gái anh không?<br> <br>Ba Cố nghe vậy liền nhìn sang Lục Hải với ánh mắt đánh giá một lượt rồi lại nhìn sang hắn đang nhàn nhã thưởng thức phần ăn của mình.<br><br>Đôi mắt hồ ly của ông ta nhìn hắn thầm đánh giá.<br><br>Tuy có vẻ ngoài lạnh lùng khó gần, ngay từ đầu đã không có hứng thú trong cuộc nói chuyện của bọn họ mà chỉ chú tâm vào bữa ăn của mình một cách đầy nhã nhặn làm ông ta không khỏi tò mò.<br>- Vậy thì phải xem ý của hai công chúa nhà tôi rồi.<br><br>Chỉ là...!cháu Minh đây không có ý kiến gì à?<br>Ông ta lựa chọn câu hỏi một cách khôn khéo chẳng để lộ ra bất cứ suy nghĩ nào.<br><br>Nếu là người bình thường thì đây chỉ là một câu hỏi đơn giản.<br><br>Nhưng Lục Thế Minh hắn là ai cơ chứ, chuyện như thế mà hắn không nghe ra được dụng ý thì hắn không trụ nổi đến bây giờ rồi.<br>Nghĩ vậy hắn liền từ tốn đặt chiếc thìa về ngay ngắn, lịch sự dùng khăn lau miệng mới từ tốn trả lời.<br>- Ý kiến làm gì trong khi cháu đã có người mình thích.<br><br>Dự kiến sang năm cháu sẽ cưới, lúc đó thật vinh dự khi mời bác sang chơi.<br>…<br>…<br>…<br>tác giả: Ngân Đình.<br><br>"]