["<br>Sau sự việc của ngày hôm đó tính đến nay thời gian cũng trôi qua khá lâu.<br><br>Cố Như Ý có lẽ đã quên hết mọi chuyện nhưng giữa Cố Tâm và Lục Kiều Nhi vẫn chưa đi đến hồi kết.<br>Họ bắt đầu làm quen và thân thiết với nhau nhiều hơn.<br><br>Một phần là do Cố Tâm khéo ăn nói, phần còn lại là Lục Kiều Nhi dễ tin người nên chẳn hề hay biết bản thân đa bị Cố Tâm dắt mũi.<br>Cố Thành dạo gần đây cũng rất nhàn.<br><br>Bên ngoài thì vui vui vẻ vẻ cùng Lục Quang hợp tác làm ăn, cùng nhau thu mua cổ phiếu.<br><br>Nhưng bên grong lại âm thầm để ‘’ con nuôi ‘’ làm bạn với Lục Kiều Nhi để có thêm tin tức về Lục gia hòng tiếp cận Lục Thế Minh sẳn sàng thâu tóm và Lục gia và M&amp;G.<br>Tuy nói Cố Thành tham lam nhưng ông ta lại rất tự tin nghĩ mình có dạ dày tốt, cùng lúc nuốt chửng Lục gia và M&amp;G sẽ không thành vấn đề.<br>… …<br>- Trước khi kết thúc buổi họp tôi xin thông báo.<br><br>Vì lí do công việc tồn động và vài hạng mục lớn sắp tới đây nên chủ tịch sẽ rất bận.<br><br>Các vị nếu có ý kiến gì thì có thể gửi ý kiến hoặc bản thảo và hợp đồng đã được cấp trên phê duyệt rồi gửi đến chỗ tôi.<br><br>Tôi sẽ trực tiếp gửi cho chủ tịch xem xét rồi thông báo kết quả lại sao cho các vị… Cảm ơn.<br>Trình Cán vừa thông báo tan họp xong thì từng tốp người lần lượt uể oải bước ra khỏi phòng sau hơn một giờ ngồi thảo luận về dự án và hạng mục mới.<br> <br>Lục Thế Minh, người nhiều năng lượng nét mặt quanh năm không đổi bây giờ cũng phải cau mày đầy mệt mỏi.<br><br>Trình Cán cũng như quả bóng xì hơi, khi nãy nói năng lưu loát, gương mặt tràn đầy nhựa sống bao nhiêu thì bây giờ lại tàn tạ bấy nhiêu.<br><br>Anh ta không đợi dọn xong hồ sơ đã vội ngồi phịch xuống ghế dựa ra sau nhắm mắt lại.<br>- Ôi trời đất ơi… tôi sắp không xong rồi sếp ơi.<br><br>Có khi nào tôi chưa kịp có bạn gái đã vội xuống dưới hầu ông bà rồi không?<br>Nghe anh ta than thở, Lục Thế Minh nhếch nhẹ môi nhàn nhạt trả lời.<br>- Cậu làm như tôi là Hades* vậy.<br><br>Tôi có hiếp đáp gì cậu đâu?<br>- Nhưng mà tôi muốn đình công, tôi muốn tàn hình lắmmmm…<br>Nhìn Trình Cán bằng ánh mắt khó hiểu, Lục Thế Minh cuối cùng cũng ngẫm ra một điều rất vi diệu.<br><br>Bây giờ hắn đã biết vì sao mỗi khi đi ăn trưa hắn hay thấy anh ta vừa xem Doraemon vừa ăn cơm rồi.<br>Tiếng chuông điện thoại bỗng vang lên cắt đứt đi mạch suy nghĩ không đâu của hắn.<br><br>Nhìn cái tên người gọi sau màn hình hắn lập tức sáng bừng mắt, lấy tinh thần ngồi thẳng dậy bấm nút nghe.<br>- Anh nghe này bảo bối.<br><br>Gọi anh có chuyện gì sao?<br>Bên kia, cô khẽ liếm môi nở nụ cười, ánh mắt tuy cách một màn hình điện thoại nhưng vẫn không giấu được sự vui vẻ.<br>- Sao? Không có chuyện không được gọi cho anh à.<br><br>Hay làm gì có lỗi với em nên mới sợ em gọi?<br>Bị câu hỏi của cô dồn vào thế khó không khỏi làm hắn bật cười.<br><br>Chỉ cần nghĩ tới gương mặt lúc cô đang phụng phịu là hắn lại muốn cưng, muốn nựng.<br>- Anh không có ý đó.<br><br>Mà sao em gọi cho anh thế?<br>Bên kia, cô chỉ trực chờ hắn hỏi câu đó liền vỗ ngực tự hào.<br>- Em đã thi xong rồi.<br><br>Thầy nói tuần sau liền có thể lấy bằng.<br><br>Em đang định về nước chơi một thời gian rồi sau đó muốn đi học tiếp thì đi muốn ở lại nước lập học tập thực tế cũng được.<br><br>Nghe được cô nói câu đó hắn không khỏi mừng rỡ.<br><br>Bé con của hắn giỏi quá, học rất chăm chỉ làm hắn thấy thương.<br><br>Giờ đây khi nghe cô nói về nước hắn liền vui cười đến nổi không khép được miệng.<br>- Vậy khi nào em về?<br>Bên kia im lặng trong giây lát như đang suy nghĩ kĩ rồi mới trả lời.<br>- Ừm, tầm cuối tuần này em sẽ về nhưng chưa định chính xác là ngày nào.<br><br>Khi nào sắp xếp xong sẽ báo cho anh.<br>- Được.<br><br>Vĩ công việc dạo gần đây bận quá nên anh định sang thăm em vào vài ngày tới nào ngờ em về luôn rồi…<br>Nghe anh nói thế cô liền cười.<br>- Anh đón em là được…<br>……<br>Ba ngày sau…<br>Như mọi ngày, Lục Thế Minh mỗi sáng vẫn đều đều lên công ty làm việc.<br><br>Vừa gấp lại cuốn hồ sơ đã xem qua hắn tựa cả người vào ghế làm điểm tựa.<br><br>Chưa được bao lâu điện thoại liền reo.<br>- Có việc gì?<br>Người gọi đến là ba hắn Lục Quang.<br><br>Đại loại là hôm nay ông ấy muốn hắn về nhà còn nguyên nhân hay lí do gì đó thì đương nhiên vẫn liên quan đến Cố gia.<br>- Bọn họ lại đến? Họ đến thì mọi người tự tiếp đãi đi, gọi tôi làm gì? Tôi quan trọng đến vậy sao?<br> <br>- Biết rồi.<br><br>Được…<br>Nhìn màn hình điện thoại đã tắt đen hắn thở dài.<br><br>Bây giờ gặp lại Cố Thành - Cố Tâm là hắn không nhịn được sởn cả da.<br><br>Khi biết đóng chuyện thầm kín đáng ghê tởm kia rồi mà bảo hắn gặp mặt kết hôn gì đó? Đùa nhau chắc.<br>Chưa để hắn kịp khinh bỉ thì lại có điện thoại.<br><br>Nhưng khác với khi nãy, lúc này khi vừa nghe xong hắn đã vội vơ lấy áo khoát chạy nhanh ra ngoài.<br>Từ phòng làm việc đến khi vào thang máy hắn đều gấp gáp không thôi.<br><br>Khi thang máy vừa dừng, cửa vừa mở hắn đã phi như một cơn gió.<br><br>Trước ánh mắt ngạc nhiên của các nhân viên ở sảnh, hắn nhanh chóng sải đôi chân dài ra ngoài bãi đỗ xe rồi nhanh chóng lái đi mất hút.<br>Sự gấp gáp vừa rồi của hắn lần đầu các nhân viên được chứng kiến nên họ không khỏi hiếu kì.<br><br>Là nhân vật nào? Sự kiện nào khiến một chủ tịch lạnh băng lúc nào cũng nghiêm túc lại có thể đánh rơi hình tượng như thế?<br>Đúng là làm người khác tò mò nhưng rất nhanh họ sẽ biết được câu trả lời..<br><br>"]