["<br>( Tiếp)<br>- Bé con, em bị anh l.àm đến ph*un nước rồi này.<br>Nhìn dòng nước vừa được ph*un ra từ chỗ đó của cô anh cười thích thú.<br>Nhìn anh cười cô ức đến đỏ mặt.<br><br>Cô vừa lên c.ao tr.ào trông xấu hổ cơ đấy.<br><br>Tuy không ít lần cùng nhau làm t.ình , cũng từng lên c.ao tr.ào nhưng mọi lần hắn đều trụ lại bên trong.<br><br>Lần này ấy vậy mà lại ngang ngược rút ra, cũng vì không còn gì lấp đầy nên cô không kiềm được mà ph*un nước mật ướt cả bụng dưới của anh chảy ròng xuống chân và nền nhà.<br>- Anh...!anh chơi xấu aaa~<br>Nhìn cô như con mèo nhỏ xù lông vùi mặt vào ngực mình che đi sự xấu hổ là hắn phì cười.<br>- Em ngại gì chứ.<br><br>Nào bé con, em ra rồi còn anh thì chưa đâu đấy.<br>Hơi thở anh nặng nề phả vào đôi tai đỏ như ứa máu của cô.<br><br>Đôi chân to khỏe không đi vòng nữa mà nhanh chóng bước dài hai ba bước chân đã đặt cô lên giường.<br>Cứ tưởng anh lên giường sẽ lại cho vào nhưng hành động của anh làm cô trợn tròn mắt.<br>- aaaa~ Lục Thế Minh anh...!anh làm gì vậy hả?<br>Hắn khụy chân xuống giường phía dưới thân cô, tách chân cô ra rộng một chút rồi đăm đăm nhìn vào l*ỗ nhỏ nãy giờ đã yêu thương mình.<br> <br><br>Nhìn nó đỏ mọng như ứa máu, vách th/ịt bên ngoài bị vật của hắn noãn rộng ra bây giờ hắn rút ra nơi đó liền đóng lại chỉ còn một l*ỗ be bé mà thôi.<br>Bị hắn nhìn chăm chăm cô liền sinh ngại vội lấy tay che lại nơi thiên đường ấy thì bị hắn ngăn lại.<br>- Nó đẹp lắm, đừng che.<br>Nói xong hắn liền cuối xuống hôn nhẹ vào nơi ấy.<br>- aaa, Lục Thế Minh đừng.<br><br>Bẩn...!bẩn lắm.<br>- Không bẩn.<br><br>Anh hôn, anh l*iếm của vợ anh sao lại bẩn.<br>Vừa nói anh vừa nhìn cô một cách nghiêm túc.<br>- Nhược Giai, đừng nghĩ anh bị trúng thuốc thì chỉ lo cho thân d.ưới của mình.<br><br>Anh khó chịu thật đấy nhưng anh không muốn em bị thương.<br><br>Cả đời này của anh chỉ duy nhất hôn l*iếm nơi này của người con gái anh yêu cho nên em đừng nói nó bẩn.<br><br>Của vợ anh, cả người đều không bẩn.<br>Nói rồi anh lại cuối xuống hôn lấy c*ô b.é.<br><br>Tiếng m.út mát, lại thêm cảm giác xa lạ làm cô đỏ mặt tía tai cả người như thả trên sông.<br><br>Cảm xúc khác lạ lại thoải mái cô chẳng biết đặt tay vào đâu chỉ biết đặt vào tóc anh xoa bù.<br>Cảm giác này lạ quá.<br><br>Từ trước tới nay đây là lần đầu anh làm như thế nên cô vừa ngượng lại có chút s..ướng.<br>Rời môi khỏi \" nơi ấy \" hắn trườn lên trên hôn lên vùng bụng phảng lì của cô, tay không yên phận mà xoa xoa c.ặp nh.ũ no đủ đang đung đưa trước mặt.<br><br>Hôn lên một bên rồi cho vào miệng b*ú mút ngon lành, bên còn lại nhiệt tình x.oa nắn.<br><br>Phía dưới vì đã làm qua nên khá thuận lợi cô chỉ đưa tay chỉnh lại một chút là anh đã thuận lợi tiến vào.<br>- hah hừm...!thích không?<br>Nhìn cô dễ chịu hơn khi nãy trong phòng tắm anh lại hỏi.<br>- Em có cảm thấy thích không Nhược Giai? <br>Bị câu hỏi của anh chọc cho đỏ bừng mặt không trả lời, cô chẳng biết trốn vào đâu nên lấy tay che đi khuôn mặt ngại ngùng ấy.<br><br>Thấy cô như thế anh kề sát khuôn mặt điển trai của mình vê phía cô, hôn lên mu bàn tay đang che mặt ấy khẽ nói lên cảm nhận của chính mình.<br>- Còn anh thì thích chết đi được.<br><br>Nói rồi anh lại hôn lên trán cô, tay lại gỡ tay cô xuống hôn khẽ lên môi.<br>- Anh yêu em lắm ý bé con của anh.<br>Thân dưới vẫn nhiệt tình hoạt động, môi lưỡi lại trơn chu thốt ra hàng vạn lời đường mật bên tai.<br><br>Thẩm Nhược Giai như bị bị anh thôi miên cùng anh trầm luân không dứt.<br>Chẳng biết qua bao lâu, đổi qua bao nhiêu tư thế.<br><br>Đến khi chân cô cảm thấy mỏi nhừ, môi khô, cổ họng lại đau rát mới khàn giọng cầu xin.<br>- Thế Minh, em...!sắp hỏng rồi.<br><br>Đừng làm nữa.<br>Tới lúc này anh mới có thể cảm nhận được sự nóng bức kia tiêu tan đi hết, ham m.uốn mãnh liệt khi nãy cũng trở nên dịu dàng hơn.<br><br>Điều chỉnh công suất ở thân d.ưới một chút hắn nhìn cô đầy yêu thương.<br><br>Hôn khắp mặt cô, giọng nói trầm trầm cất lên.<br>- Không hỏng.<br><br>Em chịu thêm một chút nữa.<br><br>Anh...!sắp xong rồi.<br>Miệng trên thì nói hứa hẹn đủ thứ nhưng thân d.ưới vẫn hoạt động hết công suất.<br><br>Nhìn cô thấy thương thật đấy nhưng mà người anh em của hắn có chịu ngừng lại đâu? Đã qua rất lâu, mà nó chẳng có dấu hiệu gì là xẹp đi cả.<br>Tốc độ của hân tăng dần, rùng mình một cái dòng chất lỏng nóng hổi liền phụt thẳng vào hố sâu .<br> ưmhhh...!<br>Cô có cảm giác bản thân của mình sắp bị đ*âm đến hỏng luôn rồi.<br> <br><br>Ngay từ đầu cô chỉ có thể nằm dưới thân anh mặc sức r*ên rĩ, mặc kệ anh rong ruỗi rồi \" thả \" vào cơ thể mình.<br>Dù đã ra rồi nhưng hỏa khí thì chưa có dấu hiệu hạ nhiệt.<br><br>Nhìn xuống người con gái đang nức nở dưới thân, hai mắt đã hoen đỏ giọng khàn anh lại không đành lòng.<br>Nhịn khó chịu xuống, rút ra phân thân chưa có dấu hiệu hạ hỏa của mình ra rồi lại nhìn vào l.ỗ nhỏ vừa bị hắn đ*âm đến noãn ra.<br><br>Bên ngoài thành thịt đỏ ửng như chỉ cần chạm là có thể chảy m.áu bất cứ lúc nào.<br><br>Đã vậy, sau vài giờ cậm cụi hắn đã ra nhưng 3 lần, t*inh d*ịch vì dồn ứ quá nhiều mà chảy hẳn ra ngoài nhớp nháp khắp nơi.<br>- Ngoan nằm đây chút anh sẽ quay lại.<br>Nói rồi hắn hôn khẽ lên trán cô, để mặc cơ thể chẳng miếng vải che thân.<br><br>Hắn nhanh chân lần nữa bước vào phòng tắm.<br>Phải.<br><br>Ngay lúc này hắn cần nước, lạnh càng tốt.<br>…<br>…<br>…<br>tác giả: NĐ.<br><br>"]