["<br>Sau một tuần được thoải mái ở cạnh cô, cùng cô làm việc nhà, làm bài tập, đi chơi hay thậm chí đưa đón cô đi học cũng do hắn phụ trách.<br><br>Cả hai đều tận dụng mọi thời gian rảnh để ở cạnh nhau.<br>Thấy cô chăm học hắn rất vui, bé con của hắn rất giỏi.<br><br>Chỉ mới sang đây hơn 1 năm thôi đã được nhảy lớp tận hai lần.<br><br>Nhưng nhìn cô cứ vùi đầu vào đống sách vở ấy quên cả việc nghĩ ngơi thư giản cho bản thân là hắn lại thấy xót.<br><br>Nhiều lúc hắn có khuyên cô nhưng chỉ nhận lại câu trả lời ‘‘em muốn nhanh về với anh’’ cùng nụ cười ấm áp làm hắn chẳng thể chối từ.<br>Ở bên cô, trái tim đầy lạnh lẽo của hắn như được sưởi ấm.<br><br>Đâu đó ở một góc trái tim đã bị cô làm tan trải bằng nụ cười và giờ đây, cả trái tim và linh hồn này hắn nguyện khụy gối nâng tay dâng tặng cô.<br>…<br>Trở về nước trong lòng buồn miên man khó tả.<br><br>Thiếu cô, hắn cảm thấy trống vắng rất nhiều nhưng biết làm sao được.<br><br>Không những hắn đang cố gắng mà bé con của hắn cũng đang vì đoạn tình cảm này mà nổ lực hết mình.<br><br>Vì vậy hắn phải cố gắng hơn nữa, mau chóng sang thưa ba mẹ để rước cô về.<br>Tiếng góc cửa cắt ngang suy nghĩ của hắn.<br>‘’ cốc, cốc cốc…’’<br>- Mời vào.<br>Cửa vừa bật mở, Trình Cán cùng Nhạc Phong lần lượt đi vào.<br><br>Lúc này Lục Thế Minh mới ngẩng đầu lên dừng tay đang miệt mài đánh máy lại.<br> <br><br>Đôi chân dài thẳng tắp nhanh đứng dậy rảo bước về phía bọn họ rồi ngồi xuống.<br>- Cậu vẫn còn điềm nhiên quá nhỉ?<br>Thong dong thưởng thức ly trà nóng vừa được Trình Cán gót cho hắn khẽ nói.<br>- Không điềm nhiên? Vậy cậu nói xem tôi nên làm thế nào?<br>- Cậu… hừ.<br><br>Ông đây mà biết cậu phủ phàng như thế thì đã không lết m.ông đến đây tìm cậu rồi.<br>Thấy bầu không khí đầy ‘’ vi diệu ‘’ của ông chủ và bạn.<br><br>Trợ lí Trình nhanh chóng đem tập hồ sơ dày cộp đưa đến cho hắn.<br>- Boss, đây là toàn bộ những thứ mà người của chúng ta và cậu Nhạc Phong thu thập được.<br><br>Mời anh xem qua.<br>Nhận lấy hồ sơ và ảnh chụp từ tay Trình Cán.<br><br>Hắn thong thả từ tốn mở ra xem.<br><br>Từng dòng chữ, từng hình ảnh đập vào mắt hắn làm hắn bất ngờ sắp không tin nổi.<br><br>Đùa nhau chắc, thế quái nào lại như thế này?<br>Nhìn vào biểu hiện không thể tin nổi của hắn, Nhạc Phong cười nhạt, tựa người vào lưng ghế nhếch môi cười đầy ý tứ.<br>- Ngạc nhiên lắm đúng không? Lúc tra ra được tôi đã bất ngờ lắm đấy.<br><br>Mà phải nói ông ta ém rất kỉ.<br><br>Hahhaaa, cha nuôi - con nhặt ông ta đúng là cáo già biết hưởng thụ.<br>Ngước đôi mắt đầy phức tạp sang nhìn bạn mình, hắn thở dài rồi ngã lưng vào ghế làm điểm tựa trong khi đại não vẫn sốc chưa kịp nói gì.<br>Hắn biết bạn mình - Nhạc Phong có quan hệ rộng.<br><br>Hơn nữa Nhạc gia bao nhiêu năm có tiếng vẻ mảng truyền thông khắp cả nước chắc chắn biết nhiều nên hắn mới nhờ anh ta tìm thử.<br><br>Nào ngờ không mất quá nhiều thời gian, từ gốc đến ngọn 18 đời gia phả đều bị anh ta đào lên không sót một móng nào.<br>Đúng là bạn tốt.<br>- hahh, không ngờ ngọc nữ hoàn hảo lại là người như thế.<br><br>Đến bây giờ tôi vẫn đang thắc mắc vì sao ông ta lại để cô ta tiếp cận tôi?<br>Liếc xéo bạn mình một cái, Nhạc Phong cười khẩy thành tiếng.<br>- Cậu đừng quên cậu là con của mẹ cậu, người được ông ta cho là đã phụ ông ta để đi lấy chồng giàu.<br>- Nhưng lúc đó rõ ràng nhà ba tôi chẳng dư giả?<br>Nghĩ nghĩ một chút anh ta nói tiếp.<br>- Nhưng mà mẹ cậu thật sự có tình cảm với ba cậu.<br><br>Gia thế kia? Còn không phải mẹ cậu đem tình cảm chân thành dành cho ba cậu sau đó ông ấy lại nghe lời bà của cậu mà lấy mẹ kế hiện tại vì gia thế sao?<br>Nghe vậy hắn chỉ cau mày.<br><br>Mẹ hắn quả thực rất si tình, một lòng với Lục Quang nhưng chỉ nhận lại là sự phản bội vứt áo ra đi mà thôi.<br><br><br>Chẳng biết ông ấy có từng thật tâm với mẹ hay chỉ vì nhất thời mà thôi.<br><br>Nhưng khúc mắc khiến hắn khó hiểu ở đây là tại sao ông ta lại nhắm vào hắn mà chẳng phải ba hăn - kẻ đã cướp đi người ông ta yêu?<br>…<br>Người vừa được bọn họ nhắc đến là Cố Thành.<br>Theo thông tin điều tra ra được thì từ lúc ở quê cũ.<br><br>Cả mẹ hắn, Cố Thành và cả ba hắn - Lục Quang đều là bạn bè thân thiết bên nhau.<br>Theo hắn nghĩ Cố Thành đã có tình cảm với mẹ hắn mà người mẹ hắn thích lại là Lục Quang nên mới có rắc rối nối dây như thế này.<br>Mà vấn đề ở đây là sau khi cả ba người họ kết hôn, tuy mẹ hắn là người bị bỏ rơi nhưng hai kẻ kia cũng đã có gia đình.<br><br>Những tưởng như thế là xong, nào ngờ Lục Quang lại bay bướm, Cố Thành thì vợ chưa có con.<br><br>Nên Cố Tâm chỉ là con nuôi được vợ chồng ông ta nhận về khi còn tấm bé làm con đỡ đầu.<br><br>Sau này vợ ông ta mới sinh ra Cố Như Ý, nhưng chỉ vài năm sau thì cũng qua đời.<br>Sự việc nhận nuôi Cố Tâm được rất ít người biết đến, hầu như mọi thông tin đều bị ông ta dùng tiền bịt kín.<br><br>Nếu không phải bọn hắn thấy giữa cha con nhà họ có gì đó sai sai mà đào sâu vào thêm thì cũng chưa chắc moi ra được lượng tin tức chấn động này.<br>Cố Tâm vậy mà lại là nhân tình kiêm con gái của Cố Thành trên danh nghĩa.<br><br>Trước mặt thì cha cha con con nhưng thực chất lại cùng nhau lăn giường.<br><br>Đã thế ông ta không biết có âm mưu gì mà lại gán ghép cô ta cho hắn.<br>Giờ nghĩ lại mọi thứ thật ghê tởm đến buồn nôn.<br>Nhưng nói đi cũng phải nói lại.<br><br>Nhìn Cố Tâm ngay từ lần đầu gặp đã cho hắn cảm giác rất quen thuộc.<br><br>Nhưng chẳng rõ là cảm giác quen thuộc đó từ đâu mà ra.<br><br>Càng nghĩ lại càng đau đầu.<br>Chìa tay với lấy hộp thuốc của Nhạc Phong đang để ở một góc.<br> <br><br>Với tay bật quẹt lửa rồi thản nhiên châm thuốc rít vào một hơi rồi nhả khói ra với vẻ mặt đầy phiền não.<br>- Thế quái nào lại phiền phức đến vậy cơ chứ?<br>Nhìn hắn, Nhạc Phong cười cười.<br>- Cậu tránh phiền phức, phiền phức tự tìm đến cậu.<br><br>Không biết ông ta định làm gì? Định trả thù cậu?<br>Nghe anh ta nói, hắn nhướn mày khó hiểu.<br>- Trả thù tôi? Tôi làm gì đắc tội ông ta?<br>- Thì cậu là con của ba cậu.<br><br>Việc thích người khác thì khó còn lí do để ghét thì nhiều vô cùng.<br><br>Nói chung cậu nên chuẩn bị kỉ một chút.<br><br>Ông ta đã nhắm tới cậu thì kiểu gì cậu cũng dính phiền phức.<br><br>Vẫn nền đề phòng thì hơn.<br>Hắn nhìn Nhạc Phong rồi gật đầu.<br>- Nhạc Phong, cậu…<br>Cả hai thì thầm với nhau vài điều gì đó xong chỉ thấy Nhạc Phong nhếch mép cười cười gật đầu, miệng lại ngứa đòn chọc ghẹo.<br>- Dơ n.ách lên coi có sài peed n.ách của Tr*a.ng Ne*mo không mà sao thâm quá dị.<br><br>Thâm quá thâm người yêu bỏ đấy hahahaa…<br>Trừng mắt nhìn cậu ta, hắn khẽ liếc một cái.<br>- Rồi dị là vui dữ chưa?.<br><br>"]