["<br>Kể từ ngày hôm đó, Cố Tâm xin hẳn sang Lục thị làm việc và được giao hẳn chức vụ thư kí của chủ tịch là Lục Quang.<br>Nhiều người bắt chuyện hỏi lí do, cô ta đều nói sang học hỏi kinh nghiệm nhưng sao tránh được bàn tán.<br><br>Cố thị và Lục thị đối đầu nhau gay gắt, chỉ mới giản hòa sau vụ liên hôn nhưng vị con cả đó đã ra mặt thanh minh bác bỏ tin đồn nên hai nhà lại quay về cục diện cũ.<br><br>Bằng mặt không bằng lòng.<br><br>Nay con đại thiên kim của Cố thị sang đây, ít nhiều cũng gây ra không ít sóng gió.<br>Từ xe bước xuống, Cố Tâm với mái tóc dài uốn xoăn nhẹ nền nã với váy bút chì và áo sơ mi trong vô cùng trang nhã.<br><br>Tuy chỉ diện bộ cánh công sở đơn giản nhưng không thể làm lu mờ đi khí chất của cô nàng.<br><br>Đặc biệt là gương mặt xinh đẹp tuổi đôi mươi vô cùng cuốn hút lại thêm chế độ làm việc nghiêm túc nên ngoài những người kì thị thì số người yêu mến cũng không ít.<br>Vừa bước vào công ty, cô ta vui vẻ thân thiện chào hỏi mọi người cho đến khi vào phòng.<br><br>Phòng làm việc của cô ta đối diện phòng ba Lục, vì chức vị thư kí nên cô ta làm ở phòng riêng.<br><br>Từ khi biết không còn khả năng với Lục Thế Minh, cô ta ngậm ngùi cố tìm cách tiếp cận Lục Hải nhưng hình như con người anh ta bây giờ không giống như trước nữa.<br>Muốn gặp anh ta rất khó.<br>Điều này làm cô ta khó chấp nhận được.<br><br>Đây được xem như nhiệm vụ cuối cùng của cô ta, cô ta không thể vụt mất tốn thêm thời gian được.<br>Lục Hải bên này mới sáng sớm anh ta đã hắc xì không ít.<br> <br><br>Anh ta rõ ràng không có bệnh cơ mà.<br>Nhớ lại cuộc hẹn tuần trước với anh trai, anh ta thở dài tựa người ra sau ghế quẹt quẹt mũi.<br><br>Câu nói ngày hôm đó của anh trai, đúng là anh ta nên để tâm.<br>- Lục Hải, nếu cậu nghiêm túc muốn phát triển kinh doanh tôi có thể hỗ trợ cho cậu.<br><br>Lục gia chúng ta đã có chỗ đứng, chỉ cần nỗ lực một chút nữa sẽ thành công.<br><br>Nhưng ngoài ra, tôi chính thức nhắc nhở cậu một chuyện.<br><br>Tránh xa người Cố gia ra.<br><br>Cậu thông minh chắc cậu hiểu.<br>Cậu ta đương nhiên hiểu.<br><br>Chuyện từ bỏ ăn chơi để quay về nghiêm túc làm việc đương nhiên cả mẹ và ông nội đều rất vui mừng.<br><br>Ông nội đã giao Lục thị cho anh ta tập tành điều hành.<br><br>Còn mẹ, mẹ anh ta lại bảo anh ta cố gắng hơn Lục Thế Minh.<br>Điều đó hoàn toàn không thể.<br>Lúc trước tuy không thích người anh trai kia nên anh ta sinh lòng đố kị.<br><br>Nhưng dần dà anh ta biết bản thân chẳng bằng một móng của người ta.<br><br>Và hiện tại, Lục Thế Minh chính là gương để anh ta nhìn vào và phấn đấu.<br>Bây giờ anh trai bảo anh ta cẩn thận người Cố gia, nhưng mẹ anh ta lại bị lời ngon ngọt của Cố Tâm dụ dỗ nên để cô ta vào công ty.<br><br>Vốn dĩ ngay từ đầu mẹ muốn để cô ta làm thư kí cho anh nhưng bị anh từ chối.<br><br>Cuối cùng lời qua tiếng lại, thế méo nào Cố Tâm lại vào làm thư kí của ba.<br><br>Chuyện kia làm anh ta không khỏi đau đầu tự hỏi liệu chuyện văn kiện bị mất với cô ta liệu có liên quan hay không.<br><br>Anh ta cần điều tra rõ...<br> cốc, cốc, cốc...<br>Tiếng rõ cửa đưa anh ta về thực tại, liền cất giọng<br>- Mời vào.<br>Cố Tâm bước vào một cách nhã nhặn, trên môi nở nụ cười thân thiện, cất giọng nhẹ nhàng êm tai.<br>- Giám đốc, đây là hồ sơ về dự án mới mà chủ tịch bảo tôi đem qua cho anh xem.<br>- Ừm để đấy đi.<br><br>Anh ta chẳng buồn liếc mắt đến chỉ trả lời qua loa, mắt vẫn chuyên chú vào giấy tờ dưới bàn.<br><br>Qua một lúc, chẳng nghe tiếng mở đóng cửa anh ta mới ngước lên nhìn.<br>- Sao cô còn chưa đi.?<br>Nghe câu hỏi, cô ta chỉ mỉm cười nhẹ.<br>- Vào làm chung đã được một thời gian rồi, không biết anh Lục có rảnh cùng đi ăn một bữa không?<br>- Cô nhìn tôi xem có thấy tôi giống người rãnh rỗi không?<br>Bị anh ta bắt bí, cô nàng vuộn chặt nắm tay nói khẽ.<br>- Vậy...!vậy thì thôi ạ.<br><br>Làm phiền anh rồi, em xin phép đi trước.<br>Nói rồi cô ta bước thật nhanh ra ngoài đóng sầm cửa lại.<br><br>Bỏ lại phía sau, Lục Hải với gương mặt không mấy thiện lành.<br><br>Người phụ nữ này....hazxxx <br>.....<br>Kể từ hôm bị Lục Hải từ chối thẳng thừng, một phần vì sỉ diện, một phần vì không muốn chuốc nhục vào người nên cô ta chưa dám ra tay tiếp cận thêm lần nữa.<br>Lại thêm công việc thư kí rất nhiều việc.<br><br>Ở Cố thị, dù sao cô ta vẫn là con gái chủ tịch nên mọi người hay nâng đỡ và nhường nhịn đến khi sang Lục thị, công việc phải nói là rất nhiều.<br><br>Tuy những thứ này không làm khó được cô ta, nhưng quá nhiều công việc tồn động như thế làm cô ta rất mệt.<br>Nhìn lại đồng hồ đã điểm sáu giờ hơn, khi mọi người đã ra ca thì cô ta mới định vác cái bụng đói meo ra về.<br><br>Lấy điện thoại, bấm vào dãy số quen thuộc và chờ người bên kia bắt máy.<br>- Chị gọi em có chuyện gì?<br>Nghe ra tiếng nhạc sập sình ở bên kia, cô ta khẽ siết chặt tay, gương mặt khó chịu lên tiếng.<br>- Cố Như Ý, em lại đi bar nữa sao?<br>Bị nói trúng, cô gái kia chẳng chối lại còn nói.<br> <br>- Chị biết mà.<br><br>Ở nhà chán lắm, em mớ đi giải khuây thôi.<br><br>Mà...!chị gọi em có chuyện gì thế?<br>Cố Tâm trầm tư đôi chút rồi thở một hơi dài trả lời.<br>- Không có gì, chị định rủ em đi ăn gì đó.<br><br>Nếu em bận thì thôi vậy.<br>- Được, tạm biệc chị.<br>Nhìn màn hình tối đen cô khẽ thở dài.<br><br>Đây là bài học cuộc sống, là sự chênh lệch giữa con ruột và con nuôi.<br><br>Chưa để cô nghĩ thêm, giọng nói phái sau của ai đó đã cất lên.<br>- Cháu chưa về sao, có...!muốn đi ăn chút gì đó không?<br>Nhìn người đàn ông tay cầm cặp da tay xỏ túi quần đang đứng nhìn mình làm cô ta có chút lúng túng.<br>- Vâng, cháu mới làm xong việc nên về hơi trễ.<br><br>Cháu cũng định đi ăn gì đó đây.<br>- Vậy đi chung nhé.<br>Sau câu hỏi kai, cô nàng nhanh với lấy túi xách vội nói với người đàn ông kia.<br>- Vâng ạ..<br><br>"]