["<br>- Em định chạy đi đâu? <br>Trước câu hỏi của anh cô chưa biết trả lời thế nào.<br><br>Dáng vẻ hùng hồn khi nãy của cô bao nhiêu thì bây giờ cô cụp tai lại bấy nhiêu.<br><br>Sao cô cứ cảm thấy sờ sợ nên lắp bắp nói.<br>- Em...!em đi gọi bác sĩ giúp anh.<br>Nhìn cô né tránh mình anh cười nhẹ.<br><br>Cơ thể vẫn áp sát cô, chiếc áo khi nãy đã bị anh cởi phăng tự lúc nào.<br><br>Vừa hỏi cô, tay anh vừa thoăn thoắt tháo thắt lưng.<br>Thấy anh đã tháo đến cạp quần, cô trợn tròn mắt với tốc độ tháo đồ kia lại tranh thủ lúc anh không chú ý thừa cơ hội đào thoát nhưng...!thất bại.<br>Một lần nữa dùng đôi cánh tay có cơ bắp săn chắc ấy ép cô về chỗ cũ ấy anh không nhanh không chậm cuối mặt xuống kề sát mặt cô phả ra hơi nóng quyến rũ chết người.<br>- Vợ nhỏ...!để anh yêu thương em nào.<br>- aaa Lục Thế Minh anh...!anh ưm...<br>Đôi môi bạc cùng nụ cười quyến rũ khi nãy nhanh chóng áp vào môi cô mạnh mẽ chiếm đóng.<br><br>Đầu lưỡi xung phong tiến bước cạy mở môi mềm mà len lỏi vào bên trong.<br>Môi lưỡi quấn quýt đảo điên.<br><br>Nụ hôn sâu đến mức cô tưởng chừng bản thân như bị anh nuốt trọn.<br> <br>Càng hôn anh càng lún sâu vào đó.<br><br>Môi cô rất mềm, hương vị lại rất thơm, rất ngọt.<br><br>Đối với kẻ đang bị trúng thuốc như anh chẳng khác nào kẻ lang thang trên sa mạc tìm được ốc đảo.<br><br>Hắn tham luyến hôn thật sâu, thật lâu.<br><br>Bàn tay hư lại không rảnh rỗi, một tay vẫn ôm lấy cô, tay còn lại lại lần mò xuống bờ m.ông mềm mại khẽ b.óp một cái.<br>Bị anh tấn công bất ngờ trong khi anh còn chưa buông tha cho đôi môi mỏi nhừ ấy.<br><br>Đến khi hô hấp khó khăn cô đành đập đập tay vào người anh ý bảo anh mau dừng lại.<br>Nhìn cô thở hì hục rục mặt vào ngực mình anh vuốt ve tấm lưng trần gợi cảm ấy mà cười nhẹ.<br><br>Nhìn xuống phần thân d.ưới đã ngẩng cao đầu từ sớm anh thầm mắng một tiếng.<br><br>Chẳng kịp để cô kịp thích nghi anh nhanh tay từ bờ m.ông trắng mịn lần xuống chân cô vắt ngang hông mình điều chỉnh vị trí thích hợp liền động thân một cái thật nhanh thật mạnh.<br><br>Đem c*ự v*ật đã sưng đỏ một phát vào lút cán.<br> aaaa....<br> hahhhh...<br>Hai âm thanh của cô và hắn đồng thời vang lê.<br><br>Cô thì bị vật thể lạ xâm nhập khi chưa chuẩn bị nên vừa bất ngờ vừa có chút đau vì kích thước của thứ kia \" quá lớn \".<br><br>Âm thanh của hắn lại thập phần thoải mái khi \" cậu em \" trướng to của mình cũng được vào nơi thiên đường ấm áp bắt đầu cận lực ra vào.<br>Cô nhìn gương mặt đỏ ửng nhưng ánh mắt mơ màng chứa đựng sự thỏa mãn của anh mà cố gắng thích nghi khẽ nhỏ giọng nói.<br>- Thế Minh...!aaa...!anh...!anh nhẹ chút.<br>- hừmmmm...!sh*it chặt chết anh rồi.<br><br>Bảo bối, em thả...!hừmmm...!thả lỏng một chút.<br>Nói rồi anh lại hôn môi cô, tốc độ vẫn như cũ miệt mài ra vào.<br><br>Bảo anh nhẹ? Anh thật sự nhẹ không nổi.<br>Mỗi cú th.úc mạnh của anh thì cả người của cô lại nhích lên một chút.<br><br>Cơ thể mất trọng tâm chỉ còn biết dùng tay bám chặt vào vai để tốc độ rơi xuống thứ kia sẽ vào không quá sâu.<br><br>Miệng liên tục r.ên rĩ cầu xin, đôi mắt hoen nước vùi cả khuôn mặt đỏ hồng vào ngực anh bất lực đón nhận từng cú th.úc mạnh mẽ ấy.<br> b..ạch, b..ạch, b..ạch...<br><br>Âm thanh da thịt va chạm vào nhau.<br><br>Cô bị anh đ*âm đến đầu óc dần mụ mị, cơ thể chẳng còn sức lực cố bám vào người anh.<br><br>Cô cảm thấy mình sắp bị anh đ*âm đến hỏng rồi.<br>- aaaa~~~~ chậm, chậm thôi huhu hhh...<br>Nhìn cô mặt đỏ vì tình, nước mắt ngắn dài thi nhau rơi xuống gương mặt xinh đẹp hắn cười.<br> Cô bị hắn làm đến khóc rồi.<br>Hắn hôn cô, nụ hôn chẳng vũ bão như khi nãy mà từ tốn nhẹ nhàng hơn rất nhiều.<br><br>Biết cô mệt nên hắn cố gắng làm điểm tựa cho cô.<br><br>Chẳng biết hắn khỏe hay cô yếu, cô chỉ cảm nhận mình chẳng còn sức.<br><br>Tay, chân cô dần run rẩy thậm chí cô còn mườn tượng ra thứ giúp cô không bị ngã ngoài cánh tay mạnh mẽ của anh ra thì cái vật đang xỏ xuyên qua người cô kia mới là điểm chính.<br><br>Cô như buông thả mình chong chênh ở ngay nó vậy.<br>Nhìn thấy cô dần hết sức, hắn vội bế cô lên.<br><br>Để hai chân cô quặp lấy hông mình đi ra ngoài tiến về phía giường ngủ.<br><br>Phía dưới của hắn vẫn ở trong cô.<br><br>Nơi gi.ao hoa giữa hai người vẫn dính lấy nhau, mật dịch cũng vì mỗi bước đi của hắn mà chảy ra ngày một nhiều ướt cả khu rừng rậm của cả hai và nhiễu giọt xuống nền nhà.<br>- Ưm...!sâu...!sâu quá...aaaa~~~<br>Khoảng cách từ phòng tắm đến giường cũng chẳng phải là xa nhưng hắn lại cố tình đi vòng quanh thật chậm.<br><br>Cánh tay săn chắc to khỏe do tập luyện không khó khăn gì trong việc bế cô theo tư thế này.<br><br> <br>Mỗi bước đi c*ự v*ật bị đỉnh sâu vào điểm G mẫn cảm, đã thế hắn còn ác ý nhấc m.ông cô lên rồi hạ xuống cố ý để \" em trai \" của hắn vào sâu tận góc rễ thiếu điều còn nhét hai viên bi vào nữa mà thôi.<br>- haahhh thoải mái thật.<br>Tư thế này đối với hắn cực s.ướng, da đầu như căng ra, hoocmon nam tính khi thỏa mãn tỏa ra mùi thơm thuộc về riêng hắn.<br>- Aaaa khó chịu...!huhuhu.<br><br>Trướng quá....<br>Cô cảm giác bản thân thật sự bị đ*âm đến sắp điên rồi.<br><br>Từng điểm nhạy cảm của cô cứ vậy mà bị hắn khai phá từng chút một.<br><br>Thậm chí cô còn cảm nhận được vật đó của hắn vào sâu đến tận t*ử c.ung của cô.<br>Thống khoái, bí bách và một chút thỏa mãn xen lẫn vào nhau làm cô hít thở không thông.<br><br>Phía dưới co rút không ngừng.<br>Cảm nhận được thân d.ưới của cô đang hút chặt lấy mình, đã vậy bên trong còn soắn lại như muốn đòi mạng hắn làm hắn sắp phát điên mà điên cuồng đ*âm mạnh.<br>Chân hắn cứ đi loanh hoanh, phía dưới liên tục động mặt cô r.ên la.<br><br>Hắn đột nhiên cười xấu, thân d.ưới tăng tốc độ đ*âm rút thật nhanh, thật sâu khiến cô không chịu được hét lên.<br> aaaaaa~~ <br>Hắn tà ác rút ra c*ự v*ật đang c*ương cứng của mình nhìn cô đạt c.ao trào.<br>- Bé con, em bị anh l.àm đến ph*un nước rồi này..<br><br>"]