["<br>Gió nhẹ đưa hương thơm từ cánh đồng hoa oải hương bay xa tấp lự.<br><br>Nắng vàng nhẹ nhàng ngã về hướng tây, mặt trời cũng dần chuyển sang màu đỏ ẩn ẩn hiện hiện phía sau án mây.<br>Đi dạo quanh căn nhà gỗ được chủ vườn bày trí công phu cả hai lại dắt tay nhau ra phía sau nơi có gò đất cao và một cây cổ thụ.<br><br>Vòm tán to rộng, nhành lá xum xuê được mắc thêm chiếc xích đu trên đấy.<br><br>Để cô ngồi lên đấy, hắn vòng người ra sau nhẹ nhàng đưa.<br>- Chú à, nơi đấy yên bình quá.<br>- Em thích như thế hay để tôi mua lại nơi này.<br><br>Sau này em có muốn ra đây cũng tiện?<br>Nghe hắn nói cô liền lắc đầu từ chối.<br>- Không cần đâu ạ.<br><br>Cái gì cũng thế, rất thích rất muốn có được nhưng có rồi dần dà sẽ chán đi thôi.<br>Không biết có phải cô gái nhỏ của hắn đang ám chỉ điều gì không nhưng sâu trong lời nói ấy, hắn tinh ý phát hiện ra một vài ý thăm dò của cô dành cho hắn.<br><br>Nghĩ vậy hắn không trần chừ mà nói.<br>- Nhưng chỉ cần quá yêu thích thì đối với ta ngày nào nó cũng đẹp, nét đẹp vẫn vẹn nguyên như thuở ban đầu mà thôi.<br> <br>Cô nhìn hắn rồi nhìn lên bầu trời đang ngã nắng rồi lại nhìn xuống cánh đồng hoa biên biết tím.<br><br>Nếu chú già có thể vì cô một lòng một dạ, cô cũng sẽ nguyện ý dâng hiến tuổi thanh xuân của mình vào câu chuyện tình yêu giữa họ.<br>Cả ngày vi vu đó đây cùng hắn, từ sáng đã đi ăn, đi biển, ra biển hoa oải hương rồi lại đi ăn tối.<br><br>Đến khi ra khỏi quán, lên xe ngồi cứ tưởng hắn sẽ đưa mình về nhà.<br><br>Nào ngờ nhìn đường khác lạ cô mớ tò mò quay sang hỏi hắn.<br>- Chú đưa em đi đâu nữa ạ?<br>- Ừm, tôi muốn giới thiệu em với hai người bạn.<br><br>Yên tâm đi, tôi đã gọi nói qua với ba rồi.<br>Nghe hắn đảm bảo như thế cô cũng chẳng có gì để phản bác, chỉ đành ngồi im ngắm nhìn Hải Thành tấp nập về đêm.<br>… Bar VUE, phòng vip…<br>- Từ khi bước chân vào quán, Lục Thế Minh đã cẩn thận cởi lấy áo khoát choàng qua người cô.<br><br>Tay đan chặt lấy tay cô, kéo cô áp sát vào người mình rồi sải bước dài đi về phía căn phòng vip quen thuộc.<br>Tiếng ‘’ cạch ‘’ vang lên, họ cùng nắm tay nhau bước vào trước cặp mắt ngạc nhiên của hai người.<br>- Lục… Lục Thế… Minh…đây là…?<br>Không chần chừ lâu, hắn chậm rãi nhìn sang cô rồi cười khẽ.<br>- Vợ tương lai của tôi, Thẩm Nhược Giai.<br>Lời vừa dứt, Nhạc Phong liền chán sống mở miệng trêu hắn.<br>- Hết hồn à, có vợ tương lai liền quên đám bạn này.<br><br>Vậy sau này ai đi bar kiếm mấy em xinh đẹp cùng tôi đây?<br>Bị Nhạc Phong nói làm hắn đen cả mặt, trầm giọng nói.<br>- Nhạc Phong cậu ngứa da rồi phải không?<br>Nói rồi lại quay sang cô.<br>- Bé con, em đừng nghe cậu ta nói.<br><br>Em biết mà, anh chỉ có mình em thôi.<br>Một câu nói ngắn gọn, một câu trả lời chắc nịch, một lời khẳng định trân thành đủ để Thẩm Nhược Giai cô cảm động không thôi.<br><br>Lời nói vui vừa rồi của Nhạc Phong, cô cũng đoán ra tám chín phần là đùa vui trêu ghẹo.<br><br>Lục Thế Minh, con người của hắn cô còn không rõ hay sao? Nghĩ vậy cô liền nhìn sang hắn với ánh mắt biết cười tỏ ý không tin những lời kia rồi quay sang gật đầu chào hỏi.<br>- Chào hai anh, em là Thẩm Nhược Giai.<br><br>Nhìn cô đang gật đầu chào mình, Hoắc Thành vui vẻ chào hỏi.<br>- Chào em, Nhược Giai.<br><br>Anh là Hoắc Thành.<br>- Chào em, anh là Nhạc Phong.<br>Sau màn giới thiệu đầy nồng nhiệt, nói ra một chút cô mới biết hóa ra Hoắc Thành kia và cha mẹ cô có chút quen biết.<br><br>Nghĩ vậy cô liền vui vẻ nói.<br>- Vậy sao này trông cậy vào hai anh rồi.<br><br>Chú già nhà em mà có hung dữ với em ấy, hai anh giúp em nhá.<br>Nghe cô nói thế Nhạc Phong liền cười ha hả, ngay cả người ít nói chơi như Hoắc Thành cũng vui vẻ cười theo vì câu nói của cô.<br>- Chú già sao hahahaaa.<br><br>Lục Thế Minh, không ngờ cậu già thế đấy.<br>Bị Nhạc Phong trêu ghẹo, hắn đen mặt quay sang nhìn cô.<br><br>Cô bị cái nhìn đầy tình cảm ấy làm lạnh cả sống lưng liền khua tay bào chữa.<br>- Không, Thế Minh không già chỉ là em gọi quen miệng thôi nhưng mà anh nói chú ấy già mà anh cũng bằng tuổi chú ấy.<br><br>Hay để em gọi anh là chú Nhạc luôn nhé.<br>Bị điểm tên, Nhạc Phong nghẹn cả ngụm rượu vừa nuốt vào miệng.<br><br>Hah, khá khen cho cô vợ tương lai của Lục Thế Minh.<br><br>Tuy nhỏ hơn bọn họ những một vòng tuổi thế kia nhưng miệng lưỡi không những sắc bén và còn giảo hoạt vô cùng.<br> <br><br>Tuy tiếp xúc chưa nhiều nhưng với khả năng nhìn người của hắn, hắn hoàn toàn có thể nhìn ra phía sao vẻ hoạt bát kia thì cô nàng là người có nội tâm sâu sắc trọng tình cảm và hiểu chuyện hơn vẻ bề ngoài rất nhiều.<br>Đánh giá sơ qua một lượt, Nhạc phong gật đầu tấm tắt khen thầm bạn mình đúng là có mắt nhìn người.<br><br>Cô bé này tuy tuổi chỉ mới đôi mươi nhưng lại lanh lợi, ý tứ thâm sâu như thế mới xứng đáng đứng bên cạnh Lục Thế Minh hơn nữa nếu được mãi giũa cẩn thận thì trong tương lai cô nàng sẽ chẳng làm ai thất vọng.<br>Là bạn bè lâu năm, bọn họ thừa biết người bạn này của bọn họ cả tuổi thơ đều trải qua không ít biến cố, nên anh ta chỉ hi vọng.<br><br>Người mà Lục Thế Minh hắn ta công nhận, có thể ở bên hắn bù vào những thiếu thốn về mọi mặc cho hắn và có thể ở bên hắn đến ‘‘sương bạc trắng đầu’’.<br>Nghĩ vậy hắn khẽ cười, bàn tay khẽ nâng ly với màu rượu sóng sánh đỏ, môi nhấp một ngụm từ tốn nuốt vào.<br><br>Nụ cười trên môi lại càng đậm, vui vẻ thốt ra lời.<br>- Bạn già à, không những cậu có mắt chọn hơn thế nữa là khả năng trọn còn rất tốt.<br>Lục Thế Minh nhìn về phía Nhạc Phong sau câu nói vừa rồi khẽ nhếch môi.<br><br>Câu nói ẩn ý đó của bạn hắn,… hắn hiểu.<br>- Cảm ơn.<br>…<br>…<br>…<br>Tác giả: Ngân Đình.<br><br>"]