["<br>Sau khi tỉnh dậy ở một nơi xa lạ, ý thức được bản thân đang gặp nguy hiểm.<br><br>Tay chân bị trói không thể cử động, miệng lại bị bịt bằng băng keo nên cô không thể làm gì khác ngoài việc nằm im đó quan sát xung quanh.<br>Nhìn tứ phía, cô đoán đây là một căn nhà hoang nhìn xuống gần chân mình, thấy hai kẻ đàn ông cũng bị trói mình đầy máu me kia làm cô trừng mắt nhìn.<br><br>Góp cuộc là kẻ nào đã bắt cô, là kẻ nào đã đánh hai tên này sống dỡ chết dỡ như thế?<br>Câu hỏi trong lòng kia của cô rất nhanh đã có câu trả lời.<br><br>Nhiều tiếng giày cùm cụp vang lên trong bầu không khí tĩnh lặng làm cô nhíu mày, vờ nhắm mắt tiếp tục giả ngất.<br>- Đại ca, ông ta bảo chúng ta bắt con nhỏ này làm gì thế?<br>Tên đặt câu hỏi kia chắc là tên đàn em.<br><br>Bọn chúng thay nhau loe choe hỏi nên cô đoán chừng bọn chúng có khoảng sáu tên.<br><br>Tên có giọng trầm trầm chắc là đại ca nói.<br>- Mày đi mà hỏi lão ấy.<br><br>Tao chỉ nhận tiền, còn về làm gì thì đó là chuyện của lão.<br>- Nhưng mà đại ca, em thấy tụi mình dính phiền phức lớn rồi á.<br><br>Khi nãy em ra ngoài mua cơm, các trang báo mạng, ga tàu, và các biển quảng cáo lớn đều đăng hình cô ta.<br>Mấy tên đó khi nghe vậy lại lao chao hỏi dồn.<br>- Woa, cô ta có lai lịch đ.éo gì mà rình rang thế?<br>- Là tiểu thư Thẩm gia, gia tộc lớn ở Đế Đô.<br><br>Là vợ của đại thiếu gia nhà họ Lục, con dâu Lục gia.<br>Tên đại ca kia trầm ngâm rồi tục tĩu chửi.<br>- M*.ẹ nó, ông ta đ.iên rồi sao.<br><br>Lục Thế Minh là kẻ thế nào chứ....<br>Nói rồi hắn ta không đợi lâu liền gọi điện thoại.<br> <br><br>Bên kia vừa bắt máy, ông ta đã sổ một tràng...<br>- Cố Thành, ông có phải bị đ.iên rồi không.<br><br>Vợ của Lục Thế Minh mà ông cũng bảo tôi bắt? Tôi nói cho ông biết, ông mau đến đây giải quyết rắc rối này rồi thanh toán tiền cho tụi này rồi ông muốn làm gì làm không liên quan đến bọn này nữa.<br>Không cần biết Cố Thành bên kia nói gì hắn đã thấy khó chịu lạnh gáy.<br><br>Bọn chúng chỉ là lính đánh thuê nghiệp dư muốn kiếm chút tiền nên đồng ý vụ này.<br><br>Nếu hắn ta mà biết cô gái bị bắt hôm qua là vợ của Lục Thế Minh thì cho mười lá gan hắn cũng chẳng dám.<br>Nhớ lại ngày đó một mình Lục Thế Minh xử gọn một nhóm giang hồ khét tiếng.<br><br>Thanh tẩy khu đất hôm đó lấy địa bàn mà hắn âm thầm nuốt nước bọt.<br><br>Tên hung thần đó, trên thương trường hay chiến trường đều chẳng nể nan ai.<br><br>Bây giờ khi nghe tên Lục Thế Minh hắn liền hiểu vì sau ba tên đàn em của hắn ta nhận nhiệm vụ đụng xe kia lại chưa thấy về.<br>Nói rồi bọn chúng kéo nhau ra ngoài để lại cô ở đó thầm nói.<br> Bảo bối ngoan, ba mẹ con mình phải cố gắng.<br><br>Ba sẽ mau tìm thấy mẹ con mình thôi .<br>………<br>Cố Thành nhận cuộc gọi xong liền xanh mặt.<br><br>M.ẹ kiếp cái lũ lính đánh thuê đó dám ý kiến với ông ta thật làm ông ta phát điên.<br><br>Nhưng sợ bọn chúng làm càn, ông ta nhanh chóng lấy áo khoát trùm kín người che mặt đi ra từ cổng sau.<br>Phân xưởng bỏ hoang này ông ta đã tới hai lần.<br><br>Từ khi bắt được hai tên chụp ảnh làm chuyện xấu của ngày hôm đó ông ta đã đến đây để trút giận và quay lại hình ảnh này cho con gái mình xem.<br>Lần thứ ba ông ta đến đây, ông ta khá hài lòng vì người ông ta muốn cuối cùng cũng tóm được.<br><br>Có lẽ vì vui vẻ mà ông ta chẳng hay có kẻ đang bám theo sau.<br>Xe dừng lại ở bãi đất trống, ông ta thông thả đi vào.<br><br>Kẻ theo sau ông ta cũng sợ bị phát hiện nên đỗ xe cách xa xa đó rồi theo ông ta đi vào trong.<br><br>Nhìn thấy những thứ cần thấy, kẻ đó liền im lặng rút lui.<br>Đi vào trong, thấy đã bắt được cô ông ta chẹp miệng tháo nón xuống khom người lộ ra khuôn mặt quen thuộc cô đã từng gặp qua.<br><br>Nhìn cô đang nằm im ở đó, Cố Thành cười như phát rồ.<br>- hahaaaaa.<br><br>Mày nhớ tao không...!cô bé.<br><br>Chồng mày hại tao không ngốc đầu lên được thì mày và chồng mày cũng đừng hòng được yên.<br>Tên đại ca cũng có mặt.<br><br>Hắn nhăn mày nhìn Cố Thành như tên đi.ên nhanh chóng nói.<br><br>Truyện Xuyên Nhanh<br>- Lão mau chuyển tiền cho bọn này để bọn này còn rút nữa.<br><br>Dám bắt con gái Thẩm gia, con dâu Lục thị chắc cũng chỉ có mỗi ông dám làm.<br>Ông ta trừng mắt bấm bấm điện thoại thực hiện thao tác chuyển khoản.<br>- Đấy chuyển rồi đấy mà một nửa thôi.<br><br><br>Tụi mày chờ ngày mai tao làm xong chuyện rồi chuyển gấp ba thêm cho.<br><br>Tên đại ca nhìn lão, vốn dĩ hắn là dân xã hội.<br><br>Chuyện riêng của khách hắn sẽ không xen hay chỏ mỏ vào.<br><br>Cơ mà riêng người đàn ông lơ phơ tóc bạc trước mặt này làm hắn càng khinh miệt.<br><br>Ông ta đã tham ô, rửa tiền thì đã đành, đằng này lại còn ch.ó má lên giường với con gái.<br><br>Đúng là súc sinh cũng không bằng.<br>- Ngày mai ông định làm gì?<br>Nghe tên đại ca hỏi ông ta cũng chẳng giấu giếm, nụ cười man rợ và giọng nói đê hèn của lão vang lên đều đều.<br>- Làm gì à? Tao gửi thông báo rồi, mai tao bán con ch.ó này sang biên giới làm gái, nó trẻ đẹp như thế giá cũng cao đấy.<br><br>Còn thằng chồng nó, tao sẽ đốt nó ch.ết.<br>Nói rồi lão quắt mắt sang tên đứng sao đại ca sai.<br>- Mày cầm lấy chỗ tiền này đi mua xăng về cho tao.<br><br>Chờ mai thằng đó tới, tụi mày túm con nhỏ này ra ngoài để tao bán.<br><br>Còn hai thằng quỷ này cứ cho cháy luôn đi.<br>Nghe ông ta nói làm cô nuốt khan ngụm khí.<br><br>Quá ác, quá tàn độc làm cô run rẫy.<br><br>Lão thấy vậy cười ha hả...<br>- Mày nhìn cái gì.<br><br>Rồi ngày mai mày sẽ thấy thế nào là địa ngục chờ đón vợ chồng mày.<br>Nói rồi ông ta bỏ đi ra ngoài cùng một vài người.<br><br>Tên đại ca nhìn cô như muốn nói gì đó lại thôi.<br><br>Đi được vài bước, hắn ta quay lại, giật phăng miếng dán miệng cô hỏi.<br>- Các người làm gì chọc phải tên điên đó vậy?<br>Nhìn tên đang nói chuyện với mình, cô không cho rằng anh ta hòa nhã hay thiện chí tâm sự cùng cô.<br><br>Nhưng nếu anh ta dao động cô tiếc gì không nắm lấy cơ hội này.<br> <br>- Tôi chẳng biết gì cả.<br><br>Anh...!anh chỉ làm vụ này vì tiền thôi đúng không?<br>Hắn ta nhìn cô trầm ngâm một lúc rồi bật cười.<br>- Phải, chỉ vì tiền.<br><br>Tôi xưa nay chỉ gi.ết kẻ đáng ch.ết chưa từng ra tay với phụ nữ.<br><br>Nhưng đàn em của tôi lại khác, bọn nó có gia đình nên cần tiền hơn tôi.<br>Nghe hắn ta nói vậy, tròng mắt cô lóe sáng một tia hy vọng rồi nhẹ giọng nói.<br>- Tôi, có thể trả anh tiền.<br><br>Có thể thả tôi đi không? Tôi....!tôi...!đang có thai.<br>Một câu nói kia của cô làm hắn ta sững sờ.<br><br>Nhìn cô gái xinh đẹp yếu ớt đang nằm bẹp dí trước mặt làm hắn ta nhớ đến đứa em gái đã mất của mình.<br><br>Chẳng hiểu ma sui quỷ khiến thế nào hắn ta có thể nói chuyện bình thường với cô.<br>- Có thể, tiền mà...!ai chẳng thích.<br><br>Nhưng ông ta chưa đưa đủ tiền cho chúng tôi nên tạm thời cô ở đây thêm đêm nay đi.<br><br>Ngày mai khi ông ta giao cô đi, tôi sẽ lén thả cô ra.<br><br>Chạy được bao xa thì chạy, nhưng đừng có ý trốn tôi.<br><br>Mạng của cô đáng giá 500 triệu đấy.<br>Nghe hắn ta nói vậy, cô lập tức gật đầu.<br>- Được.<br>Nhìn về hướng cửa sổ tối đen như mực, cô âm thầm cảm nhận sự hiện diện của bé con trong bụng vừa tính toán.<br>Ngày mai, sẽ là ngày quyết định..<br><br>"]