["<br>- Bé con, ‘’ hàng ‘’ của anh khiến em hài lòng chứ?<br>Nhìn hắn, rồi cô lại nhìn xuống vật ở giữa hai ch@n hắn.<br><br>Nó hiện đang đung đưa chào hỏi cô kia kìa.<br><br>Nhưng… kích cỡ này, có khi nào nó một nhát xiên chết cô hay không?<br>Nghĩ tới đó đầu cô liền túa mồ hôi lạnh.<br><br>Không vừa, chắc chắn không vừa.<br><br>To như vậy, làm sao mà nhét vào được cơ chứ? Không, tuy trúng thuốc nhưng cô sợ rồi.<br><br>Thôi thì ngâm nước lạnh vẫn hơn.<br>Vừa nghĩ tới cô liền co chân bỏ chạy.<br><br>Thỏ con trước mắt chạy thì làm sao tên sói đói lâu năm như hắn lại cam chịu bỏ qua.<br><br>Thịt ngon tới miệng lí nào lại để vụt mất.<br><br>Rất nhanh hắn đã chồm người tới, kéo chân cô lại về vị trí cũ.<br>- Bé con, súng đã lên nòng rồi không thể không bắn.<br><br>Không sao đâu anh sẽ dịu dàng với em.<br>Nhưng đổi lại là cái lắc đầu của cô, nhìn cô như sắp khóc đến nơi.<br><br>Nghĩ đến chuyện bản thân sắp bị đem ra sử ‘’ bắn ‘’ thì đầu óc cô tỉnh táo tức thì.<br>- Chú, em không sao.<br><br>Không làm nữa, không làm nữa đâu.<br> <br><br>Của chú to như vậy, không vừa đâu.<br>Nghe cô nói hắn vội nhìn lại ‘’ cậu em ‘’ của mình.<br><br>Ừm thì hắn phải cảm thán, hình như đúng là có hơi to một chút.<br><br>Nhưng bây giờ không làm thì sau này cũng phải làm.<br><br>Thôi thì để cô làm quen trước, mặc dù hắn cũng xót cho cô lắm nhưng ít ra đau một lần rồi thôi.<br><br>Nghĩ vậy hắn liền mở giọng dụ dỗ.<br>- Nhưng mà bé con, anh khó chịu lắm.<br><br>Nhìn em như thế nên nó mới c.ương.<br><br>Lỗi đều tại em, em xem tôi sắp chết nghẹn rồi.<br>Vừa nói hắn vừa bày ra vẻ mặt khổ sở để cô mủi lòng.<br><br>Quả nhiên như hắn nghĩ, bé con của hắn bắt đầu do dự rồi.<br><br>Thấy gần như đạt được mục đích, hắn lại tiếp tục than thở.<br>- Giai nhi, em không thương chồng em sao.<br><br>Nhịn quá sẽ bị hỏng mất đấy.<br>Về việc nam giới nhịn lâu sẽ bị hỏng mất không phải là cô không biết, đã vậy chú già còn nhịn tận 31 năm.<br><br>Còn c.ứng được xem như may mắn.<br>- Vậy… vậy phải làm sao?<br>Nghe cô hỏi, hắn cong nhẹ khóe môi không để cô phát hiện, tiếp tục dụ dỗ.,<br>- Hay là em cho anh gửi nhờ một chút.<br><br>Chỉ vào một chút thôi, có được không?<br>Nhìn cô đăm chiêu suy nghĩ làm hắn thực rất muốn cười.<br><br>Nhưng vì để ăn được vợ nhỏ.<br><br>Vẫn nên vừa dụ dỗ vừa thật lòng đi, như vậy có thể nghe được ý kiến của cô vừa giúp hắn có thể ăn được thịt.<br>Thấy cô có vẻ mủi lòng mà vẫn chưa đồng ý.<br><br>Người ‘’ anh em ‘’ của hắn lại trướng đến phát đau thật sự không thể chịu nổi nên hắn đành đổi chiến thuật tiền trảm hậu tấu.<br>- Ưkm,…hmmmm aaa~~<br>Bị hôn bất ngờ cô chỉ có thể trố mắt đơ người ra nhìn hắn đang gặm c ắn môi mình.<br><br>Cứ ngỡ thuốc đã hết công dụng, lửa đã được dặp tắt nhưng sau nụ hôn sâu do hắn mang lại, cơ thể cô lại bắt đầu nóng bừng ngứa ngáy.<br>Nhân lúc cô đang mê đắm, đầu nắm khẽ chạm vào hoa ng.uyệt nhẹ nhàng cọ sát lên xuống tạo k1ch thích.<br><br>Thẩm Nhược Giai cố ngăn lại tiếng r3n rỉ phát ra từ miệng, cô có thể cảm nhận rõ vật n@m tính bên dưới nóng hổi đang không ngừng ma sát với l.ỗ nhỏ của cô.<br>Môi lưỡi triền miên, bàn tay lại chẳng rảnh rỗi mà xoa bóp tận tình hai đồi núi, bên dưới lại nóng bỏng k1ch thích như vậy.<br><br>Thật sự sắp bức cô đến phát điên.<br><br><br>Hoa ng.uyệt trống rỗng như khao khát được lấp đầy mà liên tục chảy ra mật ngọt làm ướt cả cự v.ật bên dưới.<br>- Aaaaa, chú… chú…<br>- Bé ngoan, anh vào nhé!<br>Bàn tay cô túa đầy mồ hôi nắm chặt lấy ga giường, hơi thở gấp gáp, mi mắt khép hờ để mặc hắn.<br><br>Ừ thì cô yêu chú, thứ quý giá nhất của người con gái cô muốn dành cho chú.<br><br>Liếc xuống phía dưới thân, cô thấy hắn đang nắm lấy người ‘’ anh em ‘’ của mình quét vài vòng quanh cửa động.<br>G.ậy thịt trướng to, nóng hổi nhắm ngay cửa ng.uyệt chậm rãi nhét vào.<br>- aaa~~ hmmm.<br>Lối vào nhỏ hẹp, phải khó khăn lắm Lục Thế Minh mới có thể tiến vào.<br><br>Tuy mới vào được phần đầu nấm nhưng cô đã cảm thấy th@n dưới mình c ăng trướng.<br><br>Vách th1t xung quanh cố gắng bao bọc lấy dị vật vừa mới xâm nhập vào, th.ốn đến nghẹt thở.<br><br>Cảm giác lúc này, tuy đau mà s.ướng.<br>Hắn chăm chú nhìn lấy biểu cảm của người dưới thân, hơi thở hắn nặng nề vài âm thanh ậm ừ phát ra từ cổ họng, yết hầu hắn lên xuống liên tục, đôi mắt lại đỏ ngầu vì h@m muốn.<br><br>Thấy cô hơi nhíu mày, hắn chẳng dám manh động.<br><br>Chỉ mới cho vào được phần đầu mà hắn như sắp bị cô bức chết.<br><br>Cảm giác ấm áp ngọt ngào ấy hắn thật muốn vào thêm nhưng sợ cô đau nên chỉ chọc ngoáy ở vùng ngoài một lúc để cô thích ứng.<br>- hahh, chết tiệt.<br><br>Bé cưng, em thả lỏng một chút.<br>Nói rồi hắn chồm người tới hôn lấy hai bầu ng.ực non mịn ấy m*t mát.<br><br>Phía dưới vẫn nhấp nhô cho cô quen dần, lâu lâu lại gian manh cố nhích vào thêm một chút, một chút.<br>Cô bị hắn làm đến phát s.ướng, đầu óc mơ hồ chỉ biết há miệng th ở dốc và rên rĩ.<br><br>Chán chê với hai đồi núi, hắn lại hôn môi.<br><br>Đầu lưỡi nhanh nhẹn càng quấy lấy lưỡi cô mà hôn điên đảo.<br><br>Cảm giác phân thân vẫn còn hơn một nữa ở phía ngoài làm hắn thấy khó chịu, đôi mắt đầy d*c vọng nhìn cô một cái, hông nhích mạnh về phía trước.<br> <br><br>Vượt qua đường hẹp chật chội và vách ngăn mỏng manh, hắn… Một phát đi toàn bộ vào trong.<br>- Aaaaaaaa, đau.<br><br>Đau quá đi.<br><br>Chú, mau lấy raaaa~<br>- Aaaa hmmmm chết tiệc, sướng quá.<br>Hai tiếng hét cùng vang lên, một bên là âm thanh của sự thỏa mãn cùng sung s.ướng.<br><br>Một bên là nước mắt hai hàng, đau đớn như bị chẻ làm đôi.<br>Hôn lên môi cô nhẹ nhàng như an ủi, hắn lại hôn lên mũi, lên mắt cô.<br><br>Còn yêu thương bi3n thái l.iếm đi hai dòng lệ đang vì hắn mà rơi ấy.<br>- Ngoan, thả lỏng ra nào Nhược Giai.<br><br>Anh không thể … hmmmm dừng lại được.<br><br>Có đau cứ việc cấu vào anh.<br>Tiếng thỏ thẻ yêm dịu, hắn nắm chặt lấy tay cô ngồi thẳng lưng đưa đẩy.<br><br>Nhìn xuống nơi gi@o hợp giữa cả hai, hắn thấy nơi đó của cô bị căng ra hết cỡ mà cực nhọc bao bọc lấy hắn.<br><br>Tấm màng mỏng manh tượng trưng cho người con gái thản nhiên bị hắn đâm hỏng đến chảy m.áu.<br>Tuy có sót cho cô nhưng hắn vẫn thấy vui mừng khôn xiết.<br><br>Từ bây giờ cô chẳng còn là con gái mà chính thức trở thành người phụ nữ của hắn.<br>Của mỗi mình Lục Thế Minh hắn mà thôi..<br><br>"]