["<br>( tiếp)<br>- Ngoan, mở rộng chân ra để ba ba ch.ơi nào.<br>Âm thanh của giọng nói quen thuộc này làm sao Cố Tâm cô không nhận ra? Đây rõ ràng là ba, người đã nuôi cô mười mấy năm nay vậy mà lại làm chuyện đó đối với cô.<br><br>Ông ấy vậy mà lại dùng v@t đàn ông của mình xỏ xuyên vào cơ thể cô khi cô chưa đủ 18.<br>Không cho cô kịp suy nghĩ, thừa dịp cô mất tập trung.<br><br>Vừa nói, hông dưới Cố Thành không ngừng chuyển động.<br><br>C.ôn th.ịt không ngừng ra ra vào vào hơi l.ỗ ng.uyệt mềm mại đầy ấm áp.<br>Cái cảm giác s.ung sướng đê mê này làm hắn ch.ết mê ch.ết mệt, s.ướng tới tận da đầu.<br>- Aaaa nhẹ, nhẹ chút aaaa huhuuuu…<br>Hắn không ngờ bên trong l.ỗ nhỏ lại lại ấm áp đến thế, hơn nữa nó còn như hàng nghìn cái miệng nhỏ đang cật lực bấu víu lấy hắn làm hắn khó khăn trong việc rút ra cấm vào.<br>- Bé ngoan ba thương.<br><br>Con xem miệng trên thì từ chối trong khi miệng dưới lại chẳng chịu rời đây này.<br>Nhìn xuống nơi kết hợp, mật dịch bị hắn đ.âm đến nổi chảy dài xuống m.ông cô, còn lại đều dính lên l.ông m.ao và hai hòn bi đang đung đưa theo nhịp của hắn.<br>‘’ phạch phạch phạch ‘’<br>Tiếng da th.ịt chạm nhau, lại thêm âm thanh nhóp nhép nước thật sự quá d.âm mị khiến người nghe đỏ mặt tía tai.<br><br>C.ôn th.ịt thô to vì kh0ái cảm mà tím đen của hắn nổi đầy rân xanh oai dũng đ.âm chọc.<br><br>Chuyên tâm th.ao cô gái nhỏ đến nguầy nguậy lắc đầu cầu xin.<br>- Dừng… dừng lại.<br><br>Đừng động nữa mà huhu…<br> <br>Âm thanh trong trẽo, gương mặt xinh đẹp và âm thanh nức nơ lại trái ngược với l.ỗ ng.uyệt bên dưới đang tham lam c.ắn n.uốt c.ự v.ật của hắn.<br><br>Thấy vậy hắn chỉ cười khẽ cố tình hiểu sai ý cô.<br>- Sau? S.ư.ớ.ng quá à? Vậy để ba đ.âm mạnh hơn nữa nhé?<br>- Không, không mà…hựhhhh<br>Vừa nói hắn lại vừa vỗ m.ông cô bôm bốp.<br><br>Bờ m.ông quả đào trắng mịn nay đã in hằn dấu tau đỏ ửng, hai chân lại bị ép mở rộng để thân hình to lớn ấy chen vào.<br><br>Phía l.ỗ nhỏ lại bị n.oãn rộng đến sắp hỏng, bụng dưới nhỏ bé cứ nhồi lên xép xuống vì sự ra vào của thứ kia mà c ăng trướng đến phát đau.<br><br>Đã vậy mỗi lần đ.âm vào là con quái vật t0 lớn ấy lại vào sâu hết gốc rễ, tà ác đ.âm đến tận cùng, đỉnh q.uy đầu còn cố chạm đến hoa tâm cọ cọ khiến cô rung rẫy cong lưng lên đ.ỉnh.<br>- Haha, thấy chưa.<br><br>Con gái, em lại s.ướng đến phun nước rồi.<br>- Dừng, dừng lại đi… làm ơn.<br><br>Chúng … chúng ta không thể…<br>- Dừng? Em nghĩ nhiều rồi.<br><br>Đã làm đến như vậy mà em bảo dừng.<br><br>Con gái ngoan, dừng kiểu gì đây?<br>Vừa nói hắn lại tà âc đỉnh hông thật sâu, như muốn trôn vùi c.ôn th.ịt của mình vào tận t.ử c.ung của cô.<br><br>Dòng nước ấm không biết từ đâu suất hiện nhẹ nhàng theo sự co bóp của h.oa ng.uyệt từ tốn tưới lên cả c.ôn th.ịt đang cận lực ra vào.<br><br>Sau khi lên đ.ỉnh, bên trong lại múc chặt lấy hắn khiến hắn sắp phát điên.<br>Tiếng khóc của cô mỗi lúc một lớn làm hắn khẽ nhíu mày.<br><br>Không nhịn được liền nằm đè lên cô hôn vào đôi môi đỏ mọng ấy mặc cho bên dưới vẫn ép chặt ra vào.<br>- Không được khóc nữa.<br>Sau khi hôn chán chê, hắn buông lời với hàm ý ra lệnh.<br><br>Nhưng cô gái nhỏ vẫn nước mắt ngắn dài thút thít không thôi.<br><br>Cảm thấy khó chịu, hắn lại nhẹ giọng dụ dỗ.<br>- Nếu em chịu năn nỉ tôi, biết đâu… tôi không làm em nữa…<br>Nghe hắn nói, đầu óc cô lúc này bị đ.âm đến mụ mị chỉ gật gật đầu vô thức làm theo.<br>- Ba ơi, đừng làm nữa.<br><br>Chúng ta… á, ba … làm gì aaaa<br>‘’ bùm ‘’<br>Một tiếng ba lại thêm chất giọng khàn khàn như mèo kêu kia làm hắn như đổ lửa.<br><br>Hông không tự chủ đ.âm thúc vài ba cái thật mạnh.<br><br><br>Môi lại gặm nhắm môi cô, một tay se se viên chân châu nhỏ, một tay lại vỗ vỗ m.ông tròn tận tình th.úc sâu vào l.ỗ nhỏ.<br>Không thể b.ắn.<br><br>Hắn phải nhịn xuống cảm giác ấy mà vội rút ra xoay người cô lại.<br><br>Để hai tay cô chống xuống gối, phần h.ông lại bị hắn kéo lên đưa cặp m.ông đỏ dấu tay hướng về phía mình.<br>- aaaaaa đừng, đừng mà…<br>Từ hướng nhìn này, cặp mắt hắn đỏ ngầu dục v.ọng khi thấy l.ỗ nhỏ của cô đã bị hắn khai phá, m.ật d.ịch bóng loáng chảy dài khắp nơi ở th@n dưới của cả hai.<br>C.ôn thịt thô to lại lần nữa chen chút vào giữa hầm nhỏ chật hẹp, hông người đàn ông không ngừng cấm ra cấm vào đầy mạnh mẽ.<br><br>Ở tư thế này, c.ôn th.ịt được cắm cực sâu làm hắn s.ư.ớng đến phát điên, những âm thanh nhóp nhép tiếng nước khiến Cố Thành cực kh0ái hài lòng.<br>Vừa nhấp hông, cả người hắn áp sát lưng trần của cô đặt lên đó từng nụ hôn rãi rác.<br><br>Một tay vừa nắn b.óp cặp v*ú non mềm như thạch, một tay lại luồn xuống â.m h.ộ vừa tìm kím viên ngọc ở giữa kéo kéo.<br><br>Chịu k1ch thích từ những nụ hôn ở lưng, sự chăm sóc tận tình từ ng.ực rồi đến viên chân châu phía dưới, l.ỗ nh.ỏ lại cận lực làm việc khiến cô không nhịn được cau tr.ào.<br>Đưa đẩy một lúc đến chán chê, Cố Thành vội rút ra phân thân to lớn đang s.ung mãn rồi nhanh chóng thay vào đó là hai ngón tay thô dài của mình trực tiếp giúp cô th.ủ d.âm.<br>- Đừng, đừng mà… làm ơn.<br>Thở hắt ra một hơi, nụ cười đê tiện lại xuất hiện.<br>- Em cầu xin tôi làm gì nữa.<br><br>Không phải chỉ là ngón tay thôi sao, cả ‘’ th.ằng em ‘’ của tôi em cũng đã n.uốt trọn thì hai ngón tay này đã là gì đâu?<br>Vừa dứt câu, Cố Thành không đợi cô kịp phản ứng đã vội cử động.<br><br>Nhanh chóng bắt tay vào việc d.âm mị kia.<br>- Đừng, nhanh… nhanh quá rồi hhuhu…<br>Dùng ngón tay thô to lớn lại dài co co duỗi duỗi tung hoành ngang dọc trong l.ỗ ng.uyệt chật hẹp vừa được khai phá.<br><br>Ngón tay điêu luyện đến mức chỉ cần co duỗi nhẹ nhàng đã có thể chạm đến điểm nhạy cảm.<br><br>Tốc độ ra vào mỗi lúc một nhanh, mỗi lần vào liền chạm tới nơi m ẫn cảm rất nhanh liền đưa cô lên đ.ỉnh.<br>- aaaaaaa<br>Cơ thể nhỏ bé mảnh mai không nhịn được run rẩy, phần eo thon co giật vài cái rồi rùng mình nhẹ.<br><br> <br>Phía dưới không biết xấu hổ mà tiết ra một lượng lớn nước, phun ước bàn tay vừa nãy ở trong mình và chảy ròng xuống ga giường một mảng lớn.<br>Cả cơ thể bé nhỏ không trụ nổi nữa mà nằm bẹp dí xuống giường.<br>- hahahahh, sao? S.ư.ớng lắm đúng không?<br>Nghe những lời kia dù mệt nhưng cô vẫn lắc đầu ngầy ngậy.<br><br>Miệng vì r.ên rĩ đến khô khốc khó khăn cất lời.<br>- Không, không có.<br>- Em có.<br><br>Em xem, l.ỗ nhỏ của em bị tôi làm đến phun nước này.<br><br>Đây không phải vì s.ư.ớng thì là gì nữa?<br>Nói xong, mặc kệ cô muốn nói gì.<br><br>Cứ mặc cô nằm như thế hắn vẫn thẩn nhiên nằm chồng lên cô cố gắng nhét cái thứ to lớn kia đi vào.<br>- Nào, em đã ra vài lần rồi thì đến lượt tôi nhé.<br><br>Em đừng nghĩ chỉ như vậy mà tôi tha cho em.<br><br>Cố Tâm, em nên nhớ em mang họ tôi.<br><br>Nuôi em mười mấy năm, đã đến lúc em trả công rồi.<br>…<br>…<br>….<br><br>"]