["<br>.!..<br><br>choang....<br>Tiếng vỡ vụn của tách trà vang vọng trong bầu không khí yên tĩnh.<br><br>Mảnh ly vỡ tan tành, nước trà trong ly văng ra tứ tung, Lục Quang với vẻ mặt nóng giận.<br>- Thằng nghịch tử.<br><br>Tôi rõ ràng đã sắp xếp cho một mối tốt như vậy.<br><br>Đến cuối cùng nó lại làm trái ý tôi, thật là làm tôi tức chết mà.<br>Tú Kiều vừa trắng mặt sỡ hãi, vừa né tách trà đi rồi ngồi xác một bên vờ quan tâm, vừa tinh ý.<br>- Ông đừng giận quá kẻo hại sức khỏe.<br><br>Thế Minh bảo nó có người yêu rồi mà.<br><br>Ông ép làm chi.<br>Lục Quang vừa đưa tay vuốt ngực thở phf phò.<br>- Ý là tôi ép mà nó còn không nghe, tôi mà để nó tự quyết định thì loạn chắc rồi.<br>Bà ta nghe vậy liền câu nhẹ khóe môi cười nhạt.<br><br>Đúng là trời cũng giúp bà ta, hiếm khi gặp chuyện tốt như vậy...!Không làm gì đó thì quá lãng phí rồi.<br>- Vậy bây giờ gọi cho nó không được.<br><br>Không ấy cứ chờ nó về rồi tính sau.<br> <br><br>Dù gì nhà bên đó cũng là bạn cũ của ba mà ông lo làm gì.<br>Câu nói như vừa cố an ủi trấn an tinh thần kia nếu để ý một tí thì không khó để nhận ra lời nói kia có một chút gì đó không đúng.<br><br>Hơn thế nữa là cái nhếch môi mờ ám và ánh mắt đầy thâm thúy không hề che giấu kia chẳng mấy tốt đẹp gì.<br><br>Ngược lại còn khiến người khác lạnh tóc gáy.<br>........!Buổi trưa của ngày hôm sau.<br>Ở bên kia mặc kệ trưởng bối lo lắng tính toán ra sao, bên này hắn vẫn thong dong bước đi từ tốn tay đút túi quần thong thả bước đi.<br>- Em đi chậm thôi, té bây giờ.<br>Nhìn cô nàng vui vẻ nhảy chân sáo đi trước một khoảng, nghe hắn nói thì vui vẻ dừng lại đợi hắn bước tới liền ôm lấy cánh tay hắn nũng nịu.<br>- Chú ơi, chúng ta đi ăn gì đó đi em đói rồi.<br>Vừa nói cô nàng vừa phồng má rồi dùng một tay xoa xoa chiếc bụng đói.<br><br>Hành động đó trong tầm mắt Lục Thế Minh hắn lại đáng yêu vô cùng, nhịn không được liền đưa tay bẹo má cô một cái rồi gật đầu.<br>- Được.<br>Nhìn hai chiếc bóng đỗ dài trên mặt đất ánh lên niềm hạnh phúc khó nói thành lời.<br><br>Hắn liền lấy điện thoại ra chụp lại.<br><br>Khi vài tấm ảnh ưng ý được lưu, hắn mới hài lòng tắt chuông rồi bỏ điện thoại vào túi mặc kệ số rất nhiều cuộc gọi nhỡ đến từ ba hắn - Lục Quang.<br>Hắn thừa biết người ba kính yêu của hắn gọi là nhằm mục đích gì.<br><br>Sáng nay như thói mỗi khi thức dậy hắn đều xem báo và không ngoài dự liệu của hắn.<br><br><br>Hình ảnh của hắn và cô ngày hôm qua thật là \" vô tình \" lên hot tin trên mạng và đầu trang của các mặt báo lớn trong nước.<br><br>Mặc kệ những ai đó đang theo dõi nhất cử nhất động của mình.<br><br>Hắn vẫn mặt kệ vẫn thong thả cầm tay cô đưa lên môi hôn khẽ.<br>- Giai Giai, tết này tôi sang đón năm mới cùng em nhé.<br>Cô nghe hắn nói thì vội lắc đầu...<br>- Em không định đón năm mới ở đây.<br><br>Ở đây cô đơn quá, em định về nước cùng đòan viên với mọi người.<br><br>Qua năm mới sẽ sang lại.<br>Hắn nghe cô nói vậy thì dừng bước.<br>- Được, sẳn em về tôi cũng có dịp được chính thức giới thiệu lại với ba mẹ em.<br><br>Từ nay tôi sẽ không gọi họ là anh chị nữa, gọi là hai bác hay ba mẹ thôi.<br>Nghĩ tới việc tết này về ra mắt phụ huynh là mặt cô lại đỏ bừng ngại ngùng.<br>- Gọi bác là được rồi.<br><br>Làm quá nó ô dề đấy chú.<br>Hắn nhìn sang cô nhướng mày rồi dùng tay khẽ búng vào trán cô một cái.<br>- Ô dề chỗ nào chứ.<br><br>Tôi là đang muốn tập dần cho quen mà.<br><br>Chưa để cô mở lời hắn đã nói.<br>- Tới em mà tôi còn làm được thì có chuyện gì là khó đâu.<br>- Chú...!chú vô sỉ.<br>Nói rồi cô liền mặt kệ hắn, chỉ phồng má rồi bỏ mặc hắn, cố gắng dùng đôi chân hơi dài của mình bỏ lại hắn đang tít mắt cười bước theo sau?.<br>…<br>…<br>tác giả: NGÂN ĐÌNH.<br><br>"]