["<br>Đánh được hai ván cờ, mẹ Thẩm từ trong bếp bước ra trên tay còn mang theo đĩa trái cây đã được cắt gọt cẩn thận vui vẻ đi lại phía họ.<br>- Nào nào, cả ba ngừng tay ăn chút trái cây cho mát.<br><br>Cơm đã chuẩn bị xong, để tôi gọi tiểu Giai xuống thì chúng ta cùng dùng bữa.<br>Vừa bước ra khỏi phòng cô đã nghe rõ mồn một tiếng nói cười đầy sảng khoái của cha mình.<br><br>Tò mò vì việc gì mà cha lại vui như thế thì bây giờ cô đã có câu trả lời.<br><br>Bước xuống từ tầng hai của căn nhà, cô đã thấy bóng dáng vô cùng quen thuộc.<br><br>Tuy chỉ là bóng lưng thôi nhưng làm sau cô có thể không nhận ra đó là ai được chứ.<br><br>Người mà cô yêu thích và có chút nhớ mấy tháng nay cuối cùng cũng có thể gặp làm cô không khỏi hưng phấn gấp gáp mong chờ.<br>- Mẹ, cha, chú Lục.<br>Mẹ Thẩm vừa định đi gọi cô dậy thì thấy cô đã đứng cuối chân cầu thang tự khi nào còn đang nhìn họ cười ngây ngốc làm mẹ Thẩm không khỏi tặt lười cười cười vờ trách.<br>- Con bé này, con mà còn không dậy sớm chút mẹ liền cho con nhịn đói.<br><br>Còn không mau lẹ lẹ lên mà còn đứng đó cười ngốc nghếch.<br><br>Đúng là cái nết gì ngộ giống y cha mấy người.<br>Bị mẹ trách cô chỉ thè lưỡi cười cười làm nũng rồi chạy lon ton theo sau lưng bà vào bếp bỏ lại phía sau ánh mắt đầy thâm tình của nam nhân đang dõi theo từng chút một.<br>Sau hai tháng gặp lại mà hắn cứ ngỡ hai năm.<br> <br><br>Hôm nay cô vẫn diện trên người bộ quần áo màu hồng như ngày bé nhưng ánh nhìn của hắn chẳng còn giống như những ngày còn bé.<br>Với chiếc đầm hồng ngủ dáng xòe, hai dây áo mỏng manh khoe trọn bờ vai trần trắng mịn.<br><br>Lại thêm cổ áo khoét sâu lấp lo đôi đào bồng đầy gợi cảm chết người đang cố giấu sau chiếc áo khoát mềm mại ngoài đầy hờ hững tạo nên cảm giác kín kín hở hở đầy quyến rũ.<br><br>Chưa kể đôi chân thẳng tấp thon gọn kia được phô bày trọn vẹn sau tà váy ngắn làm hắn không khỏi si mê ngắm nhìn quăng luôn cả liêm sỉ.<br>- Khụ khụ ehhhh~~~~.....<br>Bị cha Thẩm nhắc nhở, hắn chỉ cười trừ.<br><br>Ánh mắt si mê không hề giấu giếm vẫn dõi vào phòng bếp thêm một lúc nữa.<br>Một lúc sau đó, trên bàn ăn.....<br>- Thế Minh, công ty chú vẫn tốt chứ.<br><br>Có gì chú phải tìm tôi.<br><br>Tuy tôi không rành gì về mãn kinh doanh đó nhưng chỉ cần chú gọi.<br><br>Tôi sẽ cố hết sức mình.<br>Bị lời nói của cha Thẩm làm cảm động, nhất thời làm hắn bị đơ vài giây trong thâm tâm liền nghĩ.<br><br>Ít ra cha Thẩm đây là người ngoài, nhưng cứ nhìn vào cách ông ấy đối với hắn rồi lại nhìn cách người ba vĩ đại của hắn đối với hắn mà xem.<br><br>Nghĩ vậy hắn liền cười khẩy, hah.....!tình cha con của bọn họ ôi sao quý hóa quá .<br>Lục Thế Minh nhìn sang cha Thẩm rồi liếc mắt sang Thẩm Nhược Giai tự an ủi mình bằng câu sương gió phủ đời trai, tương lai nhờ nhà vợ.<br>- Vâng, em biết rồi.<br><br>Mà...!anh Thẩm này............<br>Phía đối bàn ăn, Thẩm Nhược Giai đang vui vẻ gặm miếng thịt vừa được mẹ gắp cho đột nhiên nghe hắn nói thế liền mở to mắt, rén ngang.<br>- Sao vậy, chú có chuyện gì à?<br>...khụ...khụ...khụ...<br>Cha Thẩm vừa dứt câu, Thẩm Nhược Giai liền ho khù khụ làm mẹ Thẩm quýnh cả lên.<br><br>Còn cha Thẩm thì hết nhìn sang hắn rồi lại nhìn sang con gái của mình nét mặt của người đàn ông trung niên ánh lên tia nghi hoặc đầy ý vị sâu xa.<br><br>Lục Thế Minh nhìn sang cô, vẻ mặt hiện lên nét cười.<br><br>Ánh mắt ngập tràn sự cưng chiều hiếm có.<br><br><br>Anh biết, cô nhóc của anh là đang sợ.<br><br>Nhưng mà anh không thể không nói ra.<br><br>Ngày này nhiều năm về trước, là cô đã hứa sẽ nuôi cơm anh.<br><br>Bây giờ, cô đã trưởng thành cũng đã đến lúc thực hiện lời hứa năm ấy.<br>- Anh....!chị,....hmmmm em thích Nhược Giai.<br>........??????<br>Cha mẹ Thẩm tròn mắt nhìn nhau.<br><br>Đặc biệt là mẹ Thẩm, bà ấy sốc đến không nói nên lời.<br><br>Riêng chỉ có cha Thẩm, cư nhiên chỉ bất ngờ một lúc lại âm trầm nhìn hắn như suy nghĩ điều gì đó.<br><br>Một vài năm gần đây ông đã cảm nhận được sự khác lạ của hắn dành cho con gái mình nhưng không tiện hỏi.<br><br>Đến bây giờ nghe hắn nói ông cũng chẳng bất ngờ gì mấy.<br><br>Một lúc sao, ông mới từ từ mở lời.<br>- Hmm, đúng như tôi nghĩ.<br><br>Lục Thế Minh......!chú không định giấu giếm tôi sao?<br>Thân thiết và quen biết lâu năm, nhìn nét mặt và nghe câu hỏi của cha Thẩm, hắn thừa biết hắn đã thành công tiến lên một bước.<br><br>Nghĩ vậy hắn chỉ cười nhẹ lắc đầu.<br>- Không.<br><br> <br>Việc em thích nhược Giai không có gì là xấu cả thì việc gì phải giấu.? Em muốn thưa chuyện với anh và chị, mong cả hai người ủng hộ bọn em.<br><br>Để tương lai gần, Lục Thế Minh này có thể gọi anh chị là cha mẹ vợ, em có thể dùng kiệu lớn tám người khiêng kèn trống hoa thơm cưới Nhược Giai về nhà.<br>Nhìn vào nét mặt nghiêm túc của hắn, cha Thẩm không những không lấy làm tức giận mà ngược lại còn cười tít cả mắt.<br><br>Mẹ Thẩm thấy thế cũng vui vẻ hòa hoãn hơn rất nhiều.<br><br>Duy chỉ có Thẩm Nhược Giai là bị hắn ngang nhiên nói huỵch toẹt ra làm cô ngượng đến đỏ bừng cả mặt, thật muốn trốn khỏi bàn ăn này.<br>- Chúuuuu.....<br>Thấy cô công chúa nhà mình mắc cỡ, cả ba người còn cười lớn hơn khi nãy.<br><br>Được một lúc, cha Thẩm liền nhìn sang hắn lên tiếng nhắc nhở.<br>- Tiểu Giai, vẫn còn gọi chú sao, phải gọi là anh.<br><br>Còn chú, chú định gọi tôi là anh mãi à?<br>Như chờ đợi có mỗi giây phút này, cảm xúc dâng trào hắn liền nói.<br>- Vâng cha vợ...<br>…<br>…<br>…<br>TG: NĐ.<br><br>"]