["<br>Bữa ăn của ngày hôm đó trôi qua một cách đầy gượng gạo.<br><br>Cũng đúng thôi, họ đã cố ép hắn vào khuôn khổ ấy vậy mà vẫn bị hắn lật ngược tình thế chỉ bằng vài ba câu nói nên làm sao vui được?<br>Nhớ lại vẻ mặt đằng đằng sát ý của ba hắn mà hắn lại thấy buồn cười.<br><br>Ngày xưa ông ta vì nghe theo lời bà nội nên mới quay về cưới mẹ kế hắn Tú Kiều mà bỏ rơi mẹ con hắn.<br><br>Nay lại dùng cách thức đó với hắn?<br>Lại nói chẳng biết ngày xưa ông nội hắn ở trong quân đội chính phủ làm gì để bị thương rất nặng phải nằm viện mấy năm trời.<br><br>Mọi việc quán xuyến trong nhà đều do bà nội hắn làm chủ, vì ý nghĩ không mấy tốt đẹp của mình nên ba hắn mới được di truyền trở nên thế này.<br><br>Ông nội hắn rất hay nói với hắn câu xin lỗi, vì biết rõ vấn đề đó nên hắn cũng chẳng trách gì ông.<br>Về việc liên hôn kia ông không ủng hộ ba Lục cũng chẳng phản đối dù Cố lão gia và ông là bạn thân lâu năm.<br><br>Quan trọng là ông nội muốn tôn trọng hắn, hạnh phúc của hắn, ông muốn hắn được tự quyết định.<br>…<br>Úc, một đất nước mộng mơ đầy tráng lệ.<br><br>Thủ đô Canberra của Úc được biết đến với nhiều công trình kiến trúc kì vĩ được thiết kế độc đáo trải qua bao đời lịch sử của đất nước.<br>Trên nền đất, hai chiếc bóng một lớn một nhỏ trải dài đang sánh bước bên nhau.<br><br> <br>Lục Thế Minh nhẹ nhàng âu yếm dắt tay Thẩm Nhược Giai đi dạo quanh công viên xem người dân ở đây tham gia lễ hội.<br>Vào gần cuối năm thời tiết ở đây khá lạnh, người dân ở Canberra lại không vì thế mà ngược lại rất thích tổ chức các hoạt động ngoài trời.<br><br>Đa phần mọi người sẽ tham gia văn nghệ, phần còn lại sẽ ngồi xem và đọc sách gần bờ hồ.<br>Hai chiếc bóng một lớn một nhỏ đổ dài trên nền cỏ, hai bàn tay lại ấm áp nhẹ nhàng đan vào nhau cùng bước cảm nhận dư vị không khí trong lành như thực sự là người yêu của nhau.<br>- Chú, công việc của chú ổn cả chứ.<br>Hắn vừa đưa mắt nhìn xung quanh, vừa lơ đễnh trả lời cô.<br>- Ừm, ổn cả.<br>Lời nói vừa thốt ra hắn lại tặc lưỡi.<br><br>Hắn chẳng nói dối cô đâu, hắn chỉ trả lời thật thôi vì rõ ràng cô chỉ hỏi công việc của hắn nên hắn cũng chỉ trả lời như thế.<br><br>Nghĩ vậy hắn khẽ cười, làm sao nở mở lời với cô tuy công việc của hắn ổn nhưng cuộc sống của hắn rất tệ.<br><br>Mọi thứ xung quanh của hắn rất tẻ nhạt ngoại trừ khi ở gần cô.<br>- Chú, vài hôm trước cháu...!cháu có xem tin tức trong nước, cháu có thấy báo đưa tin...<br>Lời vừa định nói cô lại chẳng dám nói hết ra, cô sợ, cô thật sự sợ khi bản thân mình khi chưa tất cả lại tự vội mặc định rồi ôm đau khổ cho mình.<br><br>Nghĩ vậy, bàn tay nhỏ bé của cô khẽ co lại, hơi dùng sức muốn rút ra khỏi bàn tay to lớn kia nhưng bất thành.<br>Hắn nghe câu nói lấp lửng kia tim khẽ \" thịch \" một tiếng như ai đó khẽ đấm mạnh vào lòng.<br><br>Hắn biết ý cô là gì, cũng biết cô muốn nói đến vấn đề gì nhưng hắn lại không muốn trả lời vội mà để cô tự mình nói ra những thắc mắc trong lòng để hỏi hắn.<br>Cô đã đến thế kia mà hắn chẳng có động tĩnh gì thì nghĩ hắn đã ngầm thừa nhận.<br><br>Ý định muốn rụt tay lại lại càng mạnh mẽ hơn mà dùng sức nhưng lại bị hắn nắm chặt không buông nhét luôn cả hai bàn tay đang đan vào nhau ấy vào túi áo.<br><br>Nghĩ vậy cô liền khó khăn nói...<br>- Chú đã đính hôn rồi sao?<br>Hắn nghe chất giọng quen thuộc ấy pha lẫn một chút giận dỗi liền cười nhẹ hỏi lại.<br>- Em nói xem?<br>Cô nghe vậy khẽ nhíu mày, cổ họng đắng ngắt khó khăn mở lời tiếp tục.<br>- Chú, vị tiểu thư đó có phải rất tốt không? Có phải...!hai người sắp kết hôn không? Nếu..<br><br>thật như thế, chú đừng...<br>- Không có.<br><br>Tôi chẳng có ai ngoài em cả.<br>Hắn nghe cô nói đến đó liền biết cái đầu nhỏ bên cạnh lại tự suy nghĩ lệch lạc gì rồi liền nhanh chóng giải thích tránh mọi thứ đi quá xa khó vãn hồi.<br><br>Cô nhanh chóng bắt trước dáng vẻ vừa rồi của hắn, lãnh đạm từ tốn nói.<br><br>- Vậy chú nói xem?<br>Bây giờ lại đến lượt cô im lặng chờ hắn giải thích.<br>Hắn ngược lại nhìn chăm chú dáng vẻ như vợ nhỏ trách chồng của cô lại không nhịn được vui vẻ cười, nhẹ giọng giải thích.<br>- Quả thật tôi và người trong ảnh kia có đi ăn, nhưng bữa ăn đó hoàn toàn là vì công việc.<br><br>Hơn hết, trong bữa ăn đó còn có Trình Cán và trợ lí của đối phương.<br><br>Cô gái đó là Cố Tâm, đại tiểu thư của Cố gia chắc em cũng biết.<br><br>Còn hình ảnh mà tin tức kia đưa ra hoàn toàn là ảnh được cắt ghép, em không nên tin làm gì.<br>- Vậy sao chẳng thấy Lục gia nhà chú hay Cố gia lên tiếng phản hồi thế?<br>Hắn nghe cô hỏi vậy chỉ nhếch môi cười nhạt, phản hồi sao? Họ muốn còn không kịp thì phản hồi làm gì.<br>- Vốn dĩ ba tôi muốn Lục gia và Cố gia liên hôn.<br><br>Ông ấy cũng gán ghép tôi và Cố Tâm nhưng đã bị tôi từ chối.<br><br>Em yên tâm đi, tấm thân ngọc ngà này chỉ dành cho em.<br>Cô nghe những lời không rõ ý tứ kia liền ngượng ra mặt.<br><br>Chú già của cô thật là...!<br>- Chú à, cháu không thèm đâu.<br>Thấy cô phụng má bĩu môi, hắn liền nhắc lại chuyện xưa rồi mở lời trêu ghẹo.<br>- Ơ kìa, sao em phũ thế? Tôi là vì em mà quyết tâm gìn giữ tấm thân này trong sạch gần mười năm chưa từng phạm quy hay ô uế.<br><br>Bây giờ em lại nói không thèm? Vậy ngày xưa là ai nói sau này sẽ cưới tôi rồi nuôi cơm tôi chứ?<br>Hắn nhìn sang cô nói dài một hơi rồi cười đầy mờ ám.<br><br>Cuối cùng hắn cũng chờ được đến ngày này.<br> <br><br>Ngày mà bé con của hắn trưởng thành.<br><br>Chỉ có khi ở bên cô hắn mới để lộ con người thật của mình, một tên biến thái, vô sỉ đội lốt vẻ ngoài đẹp trai thanh niên nghiêm túc chẳng ai nhận ra.<br>Bỗng bàn tay đang nắm tay cô trong túi áo kia khẽ kéo tay cô ra ngoài.<br><br>Đột ngột đưa tay cô lên khóe miệng rồi tặng cô một nụ hôn lên tay đầy lãng mạng nói.<br>- Thẩm Nhược Giai, tôi thích em.<br><br>Làm người yêu của anh nhé.<br>\" Bùm...\".....!<br>Cô mở to đôi mắt nhìn sang người đàn ông đang nắm chặt tay mình vừa thốt ra câu nói ấy như chưa thể tiếp thu nổi.<br><br>Dẫu biết là cô thích chú, bấy lâu nay cô cũng có chút cảm nhận được là chú đối với mình có chút đặc biệt.<br><br>Nhưng việc đường đột được tỏ tình như thế thì chú nói cô phải làm sao? Phải làm sao?<br>- Cháu....<br>….<br>…<br>…<br>tác giả: NĐ.<br><br>"]