["<br>Ánh sánh sớm khẽ chiếu qua khung cửa sổ chẳng kéo rèm đã thành công đánh thức người đàn ông có gương mặt tuấn mĩ kia dậy.<br>Mở mắt ra, hắn liền thấy bản thân như vậy mà đang ôm mỹ nhân trong lòng ngủ đến say sưa.<br><br>Nhìn cô, đầu hắn lại nhớ đến chuyện tối qua họ đã \" yêu \" nhau thế nào liền vui vẻ.<br><br>Nhìn cô vẫn đang ôm chặt lấy hắn vùi mình vào vòm ng ực ấy như chú mèo con đang cuộn người vào giấc ngủ khiến hắn vui vẻ phì cười.<br>Đặt lên trán cô nụ hôn chào ngày mới, hắn khẽ nheo mắt rồi gỡ tay cô ra cô gắng ngồi dậy.<br>Giúp cô đắp lại chăn, hắn tràn đầy năng lượng bước vào phòng tắm táp vệ sinh vừa vui vẻ ngâm nga vài ba câu hát nét mặt không giấu nổi sự vui vẻ pha chút đắc ý.<br>Ừm… cảm giác mất đời trai tân sau 31 năm quả thực không tệ.<br>……………… phòng bếp …………<br>Nam nhân với gương mặt đẹp trai không góc chết đang cặm cuội nấu cơm.<br><br>Từ nhặt rau, làm cá, thái thịt rồi đến nấu hắn đều không để dì quản gia đụng tay vào.<br>- Cậu Lục, hay cậu để tôi làm cho.<br><br>Cậu như vậy thật không hợp lí.<br>Bà đứng đó lóng ngóng tay chân định tranh việc nhưng đều bị hắn xua đi.<br>- Chồng nấu ăn cho vợ không có gì là không hợp lí cả.<br><br>Dì cứ ra phía trước di.<br><br>Để con nấu ăn cho, một tí là xong ấy mà.<br>Nói xong hắn lại bắt tay vào công việc.<br> <br><br>Đang mải mê nêm nếm nồi canh sôi sục trên bếp, thì tiếng chuông điện thoại hắn vang lên làm hắn ngưng tay, bắt máy.<br><br>Chưa kịp lên tiếng, đầu dây bên kia đã sởi lởi nói.<br>- Lục Thế Minh, chúc mừng cậu đã bị bóc tem.<br><br>Sao hả, cảm giác mất tr.inh thế nào? Mau mau nói cho tôi biết với.<br>Câu nói vừa thốt ra đã ngứa đòn như vậy không cần nhìn tên người gọi hắn cũng có thể đoán đó là đại công tử Nhạc gia - Nhạc Phong rồi.<br><br>Chắc có lẽ cậu ta đã nghe tin tức gì đó từ Hoắc Thành rồi nên mới sáng sớm đã bon chen như thế.<br>Nghĩ tới chuyện xấu tối hôm qua, hắn không giấu nổi vui vẻ mà cong môi cười.<br><br>Đưa tay quẹt mũi để giảm bớt sự ngại ngùng, hắn nói.<br>- Rất tốt.<br>Đầu dây bên kia nghe câu trả lời cộc lốc như thế liền gấp gáp hỏi dồn.<br>- Cái gì mà rất được chứ, là có vui không, có s.ướng không cậu phải nói chứ?<br>- Sao tôi phải nói cho cậu biết?.<br><br>Nhạc Phong, cậu cũng đã từng mà.<br>Nhạc Phong ở bên kia nghe vậy liền cảm thấy chán, vốn dĩ anh ta định trêu ghẹo Lục Thế Minh vì đã mất đời trai.<br><br>Ai ngờ con người đó lại nhạt nhẽo vô vị như vậy chứ.<br><br>Đã vậy anh ta còn bị hỏi ngược nữa chứ.<br>- Cậu biết tôi đã bao nhiêu tuổi rồi chưa? Thưa ông, tôi bằng tuổi ông… là 31 đấy.<br><br>Tôi chẳng như ông biết giữ thân như ngọc, 31 năm mới hiểu vị đời.<br><br>Nói cho mà biết nhé, 16 tuổi ông đây đã biết dùng tay, 17 tuổi vì quá đẹp trai lại nhẹ dạ nên bị g.ái dụ cướp đi tr.inh tiết rồi nhé.<br>Ngưng một chút, không cho Lục Thế Minh phản bác liền nói.<br>- 17 tuổi đến bây giờ đã 14 năm rồi đấy, 14 năm trước người ta đã trải đời.<br><br>Ai như cậu, nhịn tới bây giờ không bị nghẹn chết đã là may lắm rồi.<br><br>Nói cho mà biết nhé, chút nữa thành đồ cỗ luôn rồi đấy.<br><br>Vì vậy cậu nên cảm thấy may mắn vì ‘‘hàng’’ vẫn dùng được đi.<br>Lục Thế Minh nghe xong liền đen mặt, chất giọng trầm trầm lạnh thấu qua bên kia điện thoại.<br>- Chưa gì đã biết nó hư, cậu có tin sẽ có ngày tôi cho cậu test thử ‘’ hàng ‘’ của tôi không?<br>- Không, không cần.<br>Nói xong chưa kịp để hắn cúp máy, Nhạc Phong đã vội chuồn lẹ.<br>Nhìn xuống nồi canh mình vừa nấu xong liền nghĩ tới cô nhóc con đang ngủ.<br><br><br>Phải gọi dậy thôi, không được để đói bụng.<br>Vào phòng, ngồi lên giường nhìn cô cuộn chặt người vào trong chăn chỉ chừa lại phần đầu làm lộ ra gương mặt bầu bĩnh trong xinh đẹp vô cùng.<br><br>Dù muốn ngắm cô thêm một chút nhưng hắn đành gọi cô dậy.<br>- Bé con, dậy đi.<br><br>Anh đã nấu cơm xong rồi.<br>- ưm…~~~<br>Dù nghe có người gọi nhưng cô chẳng mở nổi mắt, chưa kể cả người lại đau nhứt có nhấc nổi ngón tay đâu mà dậy đây?<br>Nhìn cô cuộn người thành 1 cục nằm im bất động.<br><br>Hết cách, hắn liền trèo lên giường đánh thức cô dậy.<br>Phía dưới chăn phồng lên, hơi thở nam tính quẩn quanh trong không gian chật hẹp.<br><br>Cơ thể nhỏ bé nhanh chóng bị nam nhân bao phủ đè lên.<br><br>Bàn tay tà ác nhè nhẹ miết nhẹ ở vùng bụng phẳng lì rồi mon men lên trên vùng đồi núi mà xoa xoa nhè nhẹ.<br>- ưm … hhmmm… đừng aaa~~ đau lắm.<br>- Em dậy đi, anh nấu bữa sáng rồi.<br><br>Em mà không dậy là em thành bữa sáng của anh đó.<br>Thành công bị dọa sợ cô mơ màng mở mắt… Đập vào mắt cô là gương mặt đẹp trai nam tính với đôi mắt đang cười cười nhìn cô.<br><br>Bất ngờ, hắn cuối người hôn lên môi cô một cái gõ kêu.<br>- Sao?, chồng em đẹp trai quá hả?<br>Cô nghe vậy liền bĩu môi.<br><br>Ừ thì đẹp trai nhưng cầm thú nhưng vô sỉ thì khỏi ai sánh bằng.<br><br> <br>Nhớ lại chuyện tối đêm qua, mọi thứ cứ như thước phim tua chậm chạy qua đầu cô một cách rõ ràng và chân thực nhất.<br>‘’ bùm ‘’ đầu cô bất ngờ ong ong, có tiếng nổ đâu đó suất hiện, gương mặt đỏ bừng ứa ra máu.<br><br>Nhìn cô đỏ mặt, biết cô ngại, hắn nói thêm.<br>- Sao? chất lượng sản phẩm sau khi test em cảm thấy thế nào? ‘’ hàng ‘’ của anh sài ok chứ?<br>- Chú… bi3n thái.<br>Ngoài hai từ đó ra cô chẳng biết nói gì khác cả.<br><br>Nhìn cô khó khăn nhích người thoát ra khỏi hắn bằng gương mặt đầy nhăn nhó hắn cười khẽ rồi lấy đà bế cô lên tay xuống giường bước đi.<br>- Bi3n thái mới làm chồng em được.<br>Bị bế bất ngờ cô vội hét toáng lên, đôi tay sờ s0ạng ôm lấy cổ hắn.<br>- Aaa chú… chú định làm gì thế? Bỏ em xuống.<br><br>Em tự đi.<br>Nghe cô hỏi, hắn thản nhiên đáp.<br>- Anh bế em giúp em vệ sinh cá nhân rồi xuống ăn sáng.<br><br>Bỏ em xuống? Em tự đi được sao?<br>- Nhưng… nhưng mà…<br>Hắn dừng bước, quay ngoắc sang nhìn cô dõng dạc tuyên bố.<br>- Chỉ mới có 1 lần mà em đã đi không nổi, sao này làm sau cùng anh đại chiến 300 hiệp đây?<br>- Chú~~~<br>- Em im đó, còn dám ý kiến anh liền làm em..<br><br>"]