["<br>Nhìn theo bóng lưng trần tr.ụi kia dần khuất sau cánh cửa phòng tắm cô thở hắt ra một hơi.<br>Vốn định giúp anh một chút, nhưng không ngờ một chút của anh kéo dài những mấy giờ đồng hồ hại cô suýt nữa chết ở trên giường luôn rồi.<br><br>Bây giờ toàn thân cô đau rã rời, còn khó chịu hơn những ngày bập bẹ vào lớp học võ nữa cơ.<br>Sức không đủ, mắt lại lim dim buồn ngủ cô ngủ quên lúc nào chẳng hay.<br>Lục Thế Minh rời khỏi phòng tắm là chuyện của một lúc lâu sau.<br><br>Sau khi làm bạn với đôi tay chai sần của mình hắn có chút không thoải mái.<br><br>Mặc dù ngày trước hắn đều dùng cách này nhưng từ ngày được phá giới ăn mặn thì hôm nay khó khăn lắm hắn mới ra .<br>Nhìn cô gái đang ngủ say trên giường kia làm hắn chau mày.<br><br>Thân th.ể tr.ần trụi đầy gẫy dấu hôn, vết cắn đến ngủ còn nhăn nhó biểu hiện sự khó chịu.<br>Quay lại phòng tắm, một lúc sau hắn bước ra cùng chiếc khăn được vắc nước.<br><br>Lau qua thân thể cô một chút, sau đó dùng khăn giấy mềm giúp cô lấy ra và lau sạch vùng cấm địa rồi giúp cô quần áo chỉnh tề.<br><br>Xong xuôi hắn dọn lại phòng rồi mới lên giường, ôm cô đi vào mộng đẹp.<br>Đồng hồ trên tường điểm chín giờ sáng.<br><br>Ngoài trời mưa lất phất.<br><br>Thời tiết ẩm ướt rất dễ khiến con người ta say giấc chẳng muốn dậy.<br> <br>Trên giường lớn, đôi nam nữ đang ôm nhau chìm vào mộng đẹp.<br><br>Vòng tay rắn chắc của người đàn ông mạnh mẽ ôm lấy cô gái vào lòng mình như che chở.<br>Qua mất thêm vài giờ, điện thoại ở góc phòng liền vang lên âm thanh rè rè thông báo tin nhắn.<br><br>Lục Thế Minh nhanh tay chụp lấy xem rồi qua loa trả lời lại đối phương xong lại siết lấy nhuyễn ngọc trong tay ngủ thêm một lúc.<br><br>Mặc kệ công việc gì đó, hắn và cô cần ngủ thêm một chút.<br><br>Hôm qua kịch liệt như vậy, đến gần sáng mới dừng thì bây giờ dù trời sập hắn cũng phải ôm cô ngủ.<br>………<br>Đầu giờ chiều...<br>Thẩm Nhược Giai từ từ mở mắt.<br><br>Chiếc rèm cửa vẫn được kéo kín, cửa sổ thì đóng, ngoài trời thì mưa.<br><br>Cái cảm giác dễ chịu này thật khiến con người ta sinh ra lười biếng.<br>Nhìn xuống tay hắn đang ôm lấy cô cô nhẹ mỉm cười rồi nhẹ nhàng tháo ra.<br><br>Bản thân thật muốn dậy nhưng trời thì se se lạnh lại thêm cơ thể đầy mệt mỏi này làm cô muốn ngồi dậy cũng là cả một vấn đề.<br>- aa~<br>Nghe tiếng cô, hắn vội mở mắt ra xem thử.<br><br>Kết quả là thấy cô đang cố dịch người xuống giường.<br><br>Bốn mắt chạm nhau, cả hai đều im lặng chờ đối phương lên tiếng trước.<br>Kết quả Lục Thế Minh hắn phải giơ tay đầu hàng.<br>- Em sao rồi? Có bị thương ở đâu không?<br>Nhìn hắn cô chẳng buồn mở miệng.<br><br>Không phải cô ghét hắn đâu, là do...!do đêm qua kêu nhiều quá nên cổ họng có chút đau rát nên đành lắc đầu ý bảo mình không sao.<br>Thấy cô không trả lời mà chỉ lắc đầu làm hắn cau mày.<br><br>Cô là giận hắn rồi sao? Đêm hôm qua hắn làm cô bị thương sao?<br>Càng nghĩ càng rối, nhìn mớ dấu hôn đỏ chói như ứa máu trên khắp làn da trắng nõn kia xem quả là nhứt mắt vô cùng.<br><br>Nói không ngoa nếu người ta nói đây là dấu tích của việc bị tấn công t*ình d*ục cũng nên.<br>Thầm trách bản thân mình không những cầm thú mà còn mất hết lí trí làm cô bị thương hắn liền không khỏi tự trách.<br><br>Vì vô ý mà hắn để bản thân rơi vào kế hoạch của kẻ khác.<br><br><br>Không những mất đi khống chế tự chủ mà còn làm cô bị thương.<br>Nếu người hôm qua ở cùng hắn không phải là cô.<br><br>Thì cho dù hắn có nhảy xuống sông Hoàng Hà cũng chẳng rửa sạch thân thể.<br>Kéo lấy cô sát lại phía mình rồi ôm vào lòng.<br><br>Hôn một cái thật khẽ lên vầng trán mịn, hắn nói.<br>- Nhược Giai, em có thể giận anh nhưng xin em đừng ghét anh...!có được không?<br>Nhìn hắn, cô hít một hơi thật sâu rồi nhoài người hôn vào má hắn một cái thật khẽ, trước sự ngơ ngác của hắn cất lời một cách khó khăn.<br>- Em không giận, càng không ghét anh.<br><br>Chuyện đêm qua, là em...!tự nguyện.<br><br>Giọng cô khàn khàn một cách khó nghe.<br><br>Chỉ nói vài câu thôi mà cô cảm giác như ở vòm họng có lửa.<br><br>Khô rát đến phát đau.<br>Nghe được tiếng của cô anh mới biết vì sao khi nãy cô không đáp lời của anh rồi.<br><br>Không phải cô ghét anh, mà do cô bị đau họng.<br>- Anh sẽ tìm ra kẻ khốn nạn đó.<br><br>Sẽ cho hắn biết hắn đã chọc nhầm người.<br>Thấy cô gật đầu hắn cười khẽ.<br><br>Ôm lấy bảo bối trong tay thêm một chút rồi bế cô vào vệ sinh.<br>…………<br>- Nhạc Phong, cậu cho người giúp tôi một chút...<br>-....!!<br> <br>- Được, tôi chờ tin của cậu.<br>Nghe xong điện thoại, hắn bước về phía ghế xoa xoa mái tóc mềm và khuôn mặt nhỏ nhắn đang ăn bánh ngọt.<br>- Em ngồi chơi một chút, anh sử lí vài chuyện rồi chúng ta về nhà.<br>Nghe anh nói vậy rồi nhìn lại đồng hồ trên tường, chỉ mới có ba giờ chiều.<br><br>Còn sớm như vậy mà anh đã đòi tan làm?<br>- Anh cứ làm việc đi, em ngồi đây đọc sách là được rồi.<br><br>Không gấp.<br>- Được, cảm ơn vợ.<br><br>Vậy chờ anh nha.<br> cốc cốc <br>Trình Cán vừa bước vào phòng đã ngạc nhiên khi thấy sự có mặt của cô.<br><br>Khi nãy chủ tịch gọi anh ta đi làm chút chuyện chỉ bảo xong thì có thể lên văn phòng gặp hắn.<br><br>Vậy mà người sếp cả buổi sáng không thấy đâu vậy mà đùng một cái lại xuất hiện đã vậy còn thêm một người.?<br>Lấy lại tin thần, hắn hướng mắt về phía cô nhiệt tình chào hỏi.<br>- Chào Thẩm tiểu thư.<br>Nhìn Trình Cán bằng ánh mắt kì lạ, hắn vội lên tiếng chửa ngay.<br>- Là Lục phu nhân.<br><br>"]