["<br>Ngày hạnh phúc không xa, nhưng thời gian ở cạnh nhau tạm thời lại quá ngắn làm kẻ đang yêu như hắn có chút tiếc nuối nhưng chỉ đành ngậm ngùi vùi đầu vào công việc.<br>Còn cô khi quay trở lại trường học, cô lại tất bật bắt tay vào việc học của mình.<br><br>Vốn biết khả năng mình có thể đi tới đâu lại thêm tí ham học hỏi.<br><br>Cô mong rằng trong tương lai gần mình lại có thể thi nhảy lớp, nhanh chóng kết thúc khóa học mà về với anh.<br>……<br>- Chủ tịch, ông Lục có ghé tìm anh ạ.<br>Đang mãi mê xem văn kiện.<br><br>Nghe Trình Cán thông báo, anh chỉ ngước đầu lên nhìn lấy một cái rồi buông lời.<br>- Không gặp.<br>Biết ý ông chủ của mình nhưng thân là trợ lí kiêm thư kí đặc biệc anh ta bị đẩy vào thế khó.<br><br>Lực bất đồng tâm phải cố nói thêm.<br>- Ông ấy nói … không gặp được anh, ông ấy không về.<br>Nghe đến đây Lục Thế Minh vội nhăn mặt.<br><br>Ông già nhà hắn từ khi nào lại có hứng thú đến thăm nom hắn thế? Nhưng hắn dám chắc chắn một điều.<br><br>Ông ta đến đây chẳng đem tin gì tốt đẹp đến cả.<br>- Cậu gọi ông ta lên đây.<br>Nói rồi hắn lại thong dong bấm máy, măc kệ lời nói vừa rồi của mình.<br><br>Cha ư? cứ việc để ông ấy chờ.<br>Lục Quang với vẻ ngoài chỉnh chu, vẻ mặt thâm niên luốn tuổi nhưng khí chất hay nhan sắc vẫn không hề bị bào mòn mà ngược lại còn có chút phong độ kiểu suga daddy.<br>Sải bước dài theo hướng dẫn của trợ lí Trình, gần tới gần văn phòng làm việc của anh ông ta càng cao có.<br> <br><br>Nói không để ý là nói dối.<br><br>Ngay từ đầu khi bước chân vào M&amp;G ông ta đã có cái nhìn khác về cậu con trai của mình.<br>Thời gian ngắn như thế mà anh có thể từ từ đi lên xây dựng đế chế cho riêng mình.<br><br>Cả tập đoàn hào nhoáng, không những tiếng tăm tốt, uy tính cao được nhiều nhà đầu tư tìm kiếm.<br><br>Mà ngay cả thái độ của nhân viên, cách bố trí nhân lực cũng hoàn toàn hạ bệ Lục thị của ông ta.<br>Không phải ông ta tự chê thành quả của mình.<br><br>Nhưng công bằng mà nói, cả ông ta hay thậm chí cho dù là Lục Hải cộng lại cũng chưa chắc bằng khả năng kinh hồn của Lục Thế Minh.<br>Không cần nghĩ đâu xa, ông ta liền tới trước phòng làm việc của anh.<br><br>Trợ lí Trình rất nhanh liền thay ông ta gõ cửa, cất giọng thông báo.<br>- Chủ tịch, có khách.<br>- Vào đi.<br>Hai từ đơn giản được thốt ra một cách ngắn gọn chẳng thể hiện tí cảm xúc nào khác lạ.<br><br>Lục Quang liền nhanh chóng bước vào.<br>Ngồi ở ghế giữa phòng, ông ta thầm đánh giá một lượt đầy tỉ mỹ.<br><br>Căn phòng sạch sẽ, ngăn nắp này đúng là hợp với vị tân chủ tịch mới này thật đấy.<br><br>Nghĩ vậy, ông ta liền châm chọc nói.<br>- Sao, người cha này đã cất công đến đây mà chủ tịch Lục đây cũng không nể mặt tiếp đãi gì hay sao?<br>Lúc này, khi nghe xong câu nói kia hắn mới từ từ ngẩn đầu lên nhếch môi cười.<br><br>Nụ cười nhàn nhạt chẳng rõ ý tứ.<br>- Sao? Con bận nhiều việc như vậy không tiện ra đón tiếp, người trách con à?<br>Không vòng vo, không né tránh.<br><br>Hắn trực tiếp hỏi một cách xéo sắc.<br>- Hah, ta làm sao dám chứ.<br><br>Gan ta cũng nhỏ lắm không to như con.<br><br>Tới cả chuyện qua lại với tiểu thư Thẩm gia ở Đế Đô cũng dám.<br>Ngưng động tác đánh máy lại, hắn ngẩng đầu nhìn về phía vị cha già đáng kính của mình.<br><br>Tin tức nhanh thật đấy.<br><br>Người hắn yêu được về nước một tuần, cùng hắn đi chơi chỉ vài ngày ít ỏi vậy mà ông ta lại phát hiện ra nhanh như thế.<br><br>Đúng là quá giỏi ấy chứ.<br>Nghĩ vậy hắn nhếch môi cười, đứng dậy bước chân ra khỏi bàn đi về phía Lục Quang đang ngồi rồi tự nhiên ngồi xuống.<br><br>Đúng là hai cha con ruột, khí chất một chín một mười, không ai chịu kém ai.<br><br>- Thì thế nào? Ba đến đây chỉ để nói vậy thôi?<br>Ông ta nhìn hắn, tay nâng tách trà nóng khi nãy vừa được Trình Cán rót mà uống một ngụm.<br>- Cố Tâm thì thế nào? Thể diện của hai nhà ra sao ta hi vọng con hiểu.<br><br>Cân nhắc kĩ một chút.<br>Nghe đến cân nhắc hắn không nhịn được bật cười.<br><br>Cân nhắc? ngay từ đầu hắn có nói sẽ có gì đó đó với Cố Tâm đâu? Là do họ sắp đặt, do họ gán ghép bây giờ lại đi hỏi hắn.<br><br>Sao lúc đầu không nói vậy đi.<br>- Cân nhắc thế nào? Con chẳng biết gì cả.<br><br>Từ đầu con đã nói, con có người mình thích rồi kia mà.<br><br>Cố gia thì sao chứ, đến ông còn chẳng bắt ép thì ba ép cái gì?<br>Lúc này Lục Quang mới nhìn lại hắn.<br><br>Người con trai lớn này của ông ta đúng là có khí phách.<br><br>Không những lợi hại về mãng kinh doanh mà còn lợi hại về mức độ chọc điên người khác.<br>Nhìn ông im lặng, hắn lại nói tiếp.<br>- Cố gia hay Thẩm gia gì đó con mặc kệ.<br><br>Vợ con, con chọn đừng hòng ai xen vào.<br><br>Con cũng chẳng giống người đến người yêu mình cũng chẳng thể bảo vệ nổi, ham phú phụ bần ăn xong chùi mép đâu.<br>Đến lúc này Lục Quang cũng chẳng biết nói gì cho cam.<br><br>Tên này còn có chính kiến, cứng đầu hơn ông ta khi còn trẻ.<br><br>Nhìn hắn, đôi mắt ấy sao y như người phụ nữ từng yêu ông ta sâu đậm.<br><br>Người phụ nữ bị ông ta bỏ rơi để rồi ôm hận đến lúc chết.<br>Nói ngày trước ông ta không động tâm là nói dối, ông ta cũng đã từng yêu mẹ của hắn, nhưng ông ta lại yêu tiền hơn.<br><br> <br>Vì nghe lời mẹ và bản tinh trăng hoa, ông ta sẳn sàng từ bỏ cái gọi là hai trái tim vàng một mái nhà tranh.<br><br>Những gì ông ta làm, ông ta nhận.<br><br>Bây giờ bị hắn nói cũng chẳng thể phản bác nữa câu.<br>Nhìn hắn, ông ta trầm tư một lúc.<br>Cố gia danh gia vọng tộc nhưng Thẩm gia cũng là một trong Tứ đại thế gia nức tiếng ở Đế Đô.<br><br>So với Thẩm gia thì Cố gia chỉ là hạt cát ở Sa Mạc.<br><br>Suy tính một chút, ông ta thở dài nói.<br>- Ngày mai có tiệc lớn ở Thịnh Kinh, chào mừng con trai của tập Đoàn Xx về nước.<br><br>Con hãy đến đó đi.<br><br>Sẳn tiện về thăm ông một chút.<br>Nói rồi ông ta đứng dậy chuẩn bị bước ra ngoài, tay vừa chạm vào tay nắm cửa thì nói thêm một câu.<br>- Chuyện Thẩm gia hay Cố gia hãy tự mình cân nhắc.<br>Bỏ lại câu nói kia ông ta nhanh chóng bước ra ngoài để lại Lục Thế Minh một mình suy tư.<br>Người cha vĩ đại của hắn từ khi nào lại đức độ như thế?<br>Ông ta nói như thế là có ý gì?<br>Sau một vài chuyện xảy ra, hắn vẫn chưa tài nào hiểu rõ về con người của cha hắn cả.<br>…<br>…<br>…<br>tg: NĐ.<br><br>"]