["<br>Cái cảm giác nóng bức, rạo rực khắp người làm hắn sắp phát điên.<br>Làn nước lạnh thật lạnh cứ thế từ vòi sen chảy thẳng xuống người.<br><br>Người đàn ông với thân hình hoàn mỹ như ẩn như hiện sau lớp áo sơ mi phẳng phiu đã thấm đẫm nước.<br><br>Làn da khỏe khoắn, từng múi cơ săn chắc lại thêm gương mặt đẹp trai vì thuốc mà trở nên quyến rũ thêm gấp bội.<br>Cảm giác không đủ, hắn liền nhanh tay xả thêm bồn nước rồi nhanh chân vào đấy ngâm mình.<br><br>Hòa mình vào dòng nước lạnh, cái cảm giác nóng bức chết tiệc kia mới dần giảm đi đôi chút.<br><br>Lúc này, ánh mắt ngoan độc đỏ ngầu dần trở nên tỉnh táo.<br><br>Sau chuyện hôm nay, người dám gây sự với hắn rồi cũng sẽ được hắn quan tâm một cách chu đáo.<br>Bên trong phòng tắm là như thế, bên ngoài là tiếng bước chân dồn dập.<br><br>Trình Cán và Hoắc Thành vừa chạy như điên vừa thở dốc.<br>- M*ẹ nó.<br><br>Là tên khốn nạn nào bỏ thuốc tên đại ma vương Lục Thế Minh vậy.<br><br>Tôi mà biết được, tôi sẽ bái hắn ta làm sư phụ.<br>- Tôi chẳng cần biết là ai, tôi chỉ biết hắn ta chán sống rồi.<br>Vừa chạy tới, hai người họ liền thấy bóng lưng hai cô gái đang hỏi thăm gì đó chẳng biết là ai nhưng theo bóng lưng thì có thể đoán ra một vị tiểu thư nhà nào đó và một phục vụ.<br><br>Lúc chạy ngang qua Hoắc Thành còn tình cờ nghe lõm được người hai cô gái kia tìm vậy mà lại là Lục Thế Minh.<br><br>Sâu chuỗi lại một vài chuyện Trình Cán và Hoắc Thành đưa mắt nhìn nhau như vỡ lẽ.<br><br>Rồi nhanh chân chạy tới căn phòng cuối dãy hành lang.<br> cốc cốc cốc <br>- Là bọn tôi, cậu mau mở cửa đi.<br>Hoắc Thành vừa đưa tay đập cửa vừa gấp gáp gọi.<br><br>Nhưng tránh để một vài việc xảy ra ngoài ý muốn, Hoắc Thành tinh ý không gọi thẳng tên của Lục Thế Minh.<br>Lúc này bên trong phòng, tiếng nước chảy và tiếng thở nặng nề lấn át đi cả tiếng gõ cửa và tiếng gọi phía bên ngoài.<br> <br><br>Thấy bạn mình im lặng, căn phòng lại chẳng có động tĩnh làm Hoắc Thành hơi lo lắng.<br><br>Anh ta thừa biết tính cách của Lục Thế Minh là như nào.<br><br>Bao nhiêu năm qua hắn chưa từng có bạn gái, cũng chưa từng có bất cứ mờ ám với cô gái nào.<br><br>Tính cách thì ưa sạch sẽ, độc lập còn có su hướng cố chấp bạo lực nên không đời nào hắn cho người phụ nữ nào động vào hắn.<br><br>Khó khăn lắm hắn mới để ý thích một người vì vậy với tính cách phòng thủ đó, dù cho có tự làm hại bản thân, hắn cũng chẳng chạm qua phụ nữ khác.<br>- Trợ lí Trình, anh có chìa khóa dự phòng không?<br>Sau một lúc tưởng chừng như bất lực đầu hàng.<br><br>Hoắc Thành bỗng nhớ ra chiếc chìa khóa vì vậy liền hỏi Trính Cán.<br><br>Trợ lí đặc biệt của Lục Thế Minh.<br>- Ừ, anh nhắc tôi mới nhớ.<br><br>Anh chờ một chút.<br>Nói rồi anh ta co chân chạy sang căn phòng gần gần đấy.<br><br>Một lúc không lâu sau, trên tay anh ta là chiếc chìa khóa phòng.<br><br>Tra chìa vào ổ khóa, một tiếng cách vang lên.<br><br>Cửa phòng bật ra, cả hai liền nhanh chóng đi vào.<br><br>Một bác sĩ vào khám, một trợ lí ở phái ngoài trông chừng.<br>Mở cửa phòng tắm, Hoắc Thành nhanh chóng lấy từ túi áo ra một hộp thuốc rồi lấy ra một viên đút vào miệng cho Lục Thế Minh.<br>- Này, cậu cố chịu một chút.<br><br>Uống vào khoảng năm phút nữa liền ổn thôi.<br>Lúc này hắn với hơi thở nặng nhọc, tầm mắt mơ hồ nhiễm đầy dục vọng khó khăn mở lời.<br>- Cảm...!cảm ơn cậu Hoắc Thành.<br>- Không sao, cậu ở đây đi.<br><br>Chuyện ngoài kia, để tôi và Trình Cán trông coi thay cậu.<br>Nói rồi anh ta như trút được gánh nặng nhẹ tay đút túi quần bình tĩnh ra khỏi phòng.<br><br>Để lại Lục Thế Phong đang dần hồi phục ở phía sau.<br>Mất một lúc sau đó, hắn mới lấy lại tinh thần.<br><br>Tuy ánh mắt vẫn đỏ hoe, hơi thở vẫn nặng nề, đầu vẫn đau nhưng ít ra so với lúc nãy thể lực của hắn sau khi uống thuốc đã hồi phục ít nhất năm sáu phần.<br>Cố gắng nhoài người bước ra khỏi bồn tắm.<br><br>Hắn đưa bàn tay thon dài của mình cởi ra chiếc áo ướt đẫm.<br><br>Các múi cơ khỏe khắn lồ lộ ra ngoài, thắt lưng da cũng được hắn tháo bỏ.<br><br>Đôi chân dài khỏe khắn được giấu sau lớp quần tây đen phẳng phiu bước về phía trước rồi dừng lại ngay chiếc điện thoại khi nãy khi khó chịu mà quăng đi nhặt lên và gọi.<br>Sau các âm thanh tút tút tút thật dài, cuối cùng đầu dây bên kia cũng có người nhấc máy.<br>- Cháu....!à em nghe đây ạ.<br>......!!!?<br>- Chú, chú ơi, sau im lặng thế.?<br>Nghe được giọng nói trong trẻo có phần mềm mại kia lòng hắn lại nhộn nhạo khó nhịn, bờ môi bạc vô thức nở nụ cười.<br><br>Dục vọng vừa được áp chế thành công ngay lúc này lại vì âm thanh mềm mại kia lại như ngọn lửa nhỏ mà bùng lên.<br>- Tôi nhớ em...!bé con.<br>Nói rồi hắn lại bật chế độ video call gọi sang cho cô, đợi khi cô nhận cuộc gọi hắn lại tắt phần camera bên phía mình.<br>- Chú ơi, khỏe không? <br>Nhìn vào gương mặt trong trẻo, đôi mắt hồ ly hút hồn và bờ môi đỏ mọng kia hắn không khỏi nuốt khan ngụm khí lạnh.<br><br>Hơi thở nặng nề khó khăn mở miệng.<br>- Tôi ổn.<br><br><br>Em...!vẫn khỏe chứ?<br>Cô ở bên kia chẳng thể thấy hắn, nhưng nghe âm thanh bằng giọng mũi kia.<br><br>Cô còn cho rằng hắn bị bệnh.<br>- Chú bệnh sao?<br>- Ừ, bệnh rồi.<br><br>Bệnh nhớ em.<br>Câu nói vô thức kia làm cô không khỏi đỏ bừng mặt thẹn thùng.<br>- Chú này...!miệng chú thật dẻo.<br>Một tay hắn hơi run rẩy cầm lấy điện thoại, tay còn lại lại run run mở....!khóa quần.<br><br>- hah, bé con.<br><br>Em cứ nói chuyện đi.<br><br>Tôi nghe, tôi muốn nghe em nói.<br>Vừa nói hắn vừa vô sỉ lôi kéo ra cội nguồn sống nóng hổi đã sưng to của mình.<br><br>Cây g.ậy tím dày hùng dũng hiên ngang nằm kiêu hãnh trong lòng bàn tay to lớn của hắn mặc hắn vuốt ve lên xuống.<br>Cô ở bên kia làm gì biết bên này hắn đang vừa nhìn vừa nghe giọng cô vừa...!tự s.ướng.<br><br>Thế là cô lại vui vẻ kể chuyện.<br>- Hôm nay em vừa làm bài thi vượt cấp đấy.<br><br>Chú nói xem, bạn gái của chú có giỏi không?<br>Bàn tay nắm lấy thân gậy đều đặn hoạt động lên xuống với tốc độ nhanh dần như muốn phóng thích.<br><br>Bên tay lại nghe cô hỏi liền mỉm cười trả lời.<br>- Bảo bối bé con, ùkm...!hâh...em thật giỏi.<br><br>hahh..<br>Âm thanh khác lạ đó cô chỉ cho là hắn đang bệnh cũng chẳng để ý nhiều mà vô tư nói.<br>- Ừm, em muốn mau về với chú.<br>Nghe cô nói vậy hắn liền vui vẻ cười, nhớ đến khuôn mặt xinh đẹp cùng dáng người thon thả kia hắn lại liếm môi hít hà.<br><br>Hắn phải tự công nhận rằng bản thân hắn lúc này thật sự quá mức biến thái khi nhìn mặt nghe giọng của cô thôi cũng có thể c.ương được.<br>- Được.<br><br>Nhớ giữ sức khỏe.<br><br>Tôi sẽ sắp xếp thời gian sang thăm em.<br>Tốc độ vuốt ve lên xuống của hắn ngày càng nhanh.<br> <br><br>Cô sau khi thấy đã nói xong chuyện cần nói liền chuẩn bị tắt máy.<br><br>Trước khi tắt, còn thẹn thùng nói một câu.<br>- Chú già của em.<br><br>Em yêu chú.<br>Nói xong liền tắt máy trốn tránh sự ngượng ngùng vừa rồi.<br><br>Còn hắn sau khi nghe được những lời kia từ cô vừa to mắt kinh ngạc vừa hưng phấn đến sắp phát điên.<br><br>Bảo bối của hắn quả là đáng yêu chết được.<br><br>Lần đầu tiên cô nói yêu hắn, do chính miệng cô nói.<br>- Hahhh ừm...!tiểu bảo bối.<br><br>Em đúng là có thể làm tôi phát điên.<br>Vừa nói xong, hắn liền rùng mình.<br><br>Nặng nhọc thở, tay vẫn nhịp nhanh chậm lên xuống.<br><br>Chưa đầy một phút sau liền rầm nhẹ một tiếng rồi b.ắn ra.<br><br>Nhìn thứ chất lỏng trắng sền sệt kia chảy dài dính nhớp trên tay hắn thở dài đầy mệt mỏi.<br><br>Tính ra hơi bị lâu rồi hắn mới sử dụng đôi tay này thì phải.<br><br>Lần này đúng là hắn vẫn còn gặp mai.<br><br>Nghĩ vậy hắn không khỏi thốt ra.<br>- Xem ra mình vẫn còn may.<br><br>Xém chút nữa thôi, mất m.ẹ tờ rinh* rồi.<br>…<br>… chú thích...* tờ rinh= tr.inh..<br><br>"]