["<br>( tiếp)...<br>reng....!reng...!reng...<br>- Tôi nghe...<br>Đầu dây bên kia thấy có người bắt máy liền nhanh nhảu nói.<br>- Lục Thế Minh, hôm nay đã tới ngày khám sức khỏe định kì và lịch lấy thuốc rồi...!xin hỏi ngài ở đâu?<br>- Tôi biết rồi.<br><br>Chiều nay tôi sẽ ghé qua mà.<br>Bỏ chiếc điện thoại xuống bàn hắn khẽ đưa tay bóp chán.<br><br>Mệt thật, dạo này hắn mất ngủ nên rất mệt.<br><br>Vừa nghĩ tới vấn đề của ông Lục nói khi nãy cộng thêm một tí suy nghĩ của bạn thân hắn lại thấy đầy mệt mỏi.<br>Vò đầu bức tai một lúc hắn liền đưa ra quyết định sẽ đi đến đó theo lời ba Lục nhưng hắn lại có mục đích khác.<br><br>Thứ nhất, hắn mong cô gái kia hiểu một chút về hắn rằng hắn không quan tâm ai ngoài người đó cả.<br><br>Thứ hai, đây là chuyện hợp tác làm ăn.<br><br>Nếu không muốn hai bên gia đình gặp phiền phức thì vẫn nên giữ mối quan hệ hữu nghị an toàn giữa hai bên là được.<br>.....!nhà hàng XY....<br> <br>- Cố tiểu thư mời.<br>Lục Thế Minh theo phép lịch sự mời Cố Tâm vào bàn ngồi, cẩn thận gọi phục vụ đến cho cô ta gọi nước và món ăn.<br>- Lục thiếu, rất vui vì hôm nay anh đã đến.<br><br>Cũng thành thật xin lỗi anh vì sự phiền phức mà em gái tôi mang đến.<br>Hắn nghe thế chỉ khẽ gật đầu thay cho lời chấp nhận.<br><br>Vừa mở tệp hồ sơ mà trợ lí đã soạn ra, hắn chỉ thuận miệng trả lời mà còn chẳng thèm dành cho cô ta lấy một ánh mắt.<br>- Không sao, dù gì tôi cũng không gặp nhị tiểu thư nên cô không cần lo.<br><br>Nếu không vì chuyện công việc, tôi cũng không có nhã ý đến đây ngồi tán rẫu cùng cô đâu.<br>Ngước lên nhìn cô ta, hắn không ngại buông lời lạnh lùng đầy phũ phàng.<br><br>Nhìn cô gái trước mặt, đường nào hắn cũng chẳng thấy có điểm nào tốt, đã vậy tâm tư lại thâm sâu chẳng thể nhìn thấu.<br>Cố Tâm và Lục Thế Minh rất nhanh liền trao đổi hồ sơ công việc cho nhau.<br><br>Cô ta nhìn vào những hạng mục đã được soạn thảo đầy tính thiết yếu khẽ gật đầu tán dương tồi ngước lên nhìn anh.<br>Từ góc nhìn của cô ta, không khó để nhìn thấy vẻ mặt đầy nghiêm túc khi làm việc của hắn.<br><br>Từng góc cạnh đầy mạnh mẽ cho đến chiếc mũi cao không khỏi làm cô ta ngẫn ngơ ngắm nhìn.<br>Người đàn ông thành đạt ưu tú này không sớm thì muộn cũng sẽ là chồng của một trong hai chị em cô ta.<br><br>Nhưng so với cô em gái có tính tình trẻ con, ham chơi đã vậy còn nóng tình thì về mọi mặc cô ta tự cho là mình tốt hơn rất nhiều.<br><br>Từ ngày bé thành tích học tập của cô đều đứng đầu cả lớp thậm chí là cả trường, lớn lên lại thành đạt và xinh đẹp như thế thì khỏi phải nói cô ta đã hơn em gái mình cỡ nào.<br>Ngẫm nghĩ lại bản thân rồi nhìn sang anh cô ta liền cong khóe môi lên nở nụ cười nhẹ.<br><br>Cô ta ưu tú như thế thì tốt hơn hết là người đi bên cạnh cô ta cũng là một kẻ hoàn hảo thì mớ xứng đáng.<br><br>Mà người hoàn hảo đó chẳng phải hiện tại đang ngồi trước mặt cô ta hay sao?<br>- Cố tiểu thư nên tập trung vào công việc thì hơn.<br>\" khụ...!khụ \"<br>Đang mải mê nghĩ ngợi những việc vừa rồi làm cô ta quên bén mất đi bản thân mình là một kẻ đầy kiêu hãnh, là tiểu thư cao quý của Cố gia vậy mà lại thất thố ngắm nhìn người khác không chớp mắt đã vậy còn bị chính chủ nhắc nhở thì quả thật...\" hơi bị \"...!mất mặt.<br><br>- Lục thiếu anh đã có người yêu chưa?<br>Mặc dù biết bản thân không nên hỏi như thế nhưng lòng cô ta cứ thôi thúc buộc cô ta phải mở miệng hỏi.<br>Dời ánh mắt chăm chú khỏi trang giấy, hắn khẽ nhướn mày nhìn cô gái trước mặt.<br><br>Nhìn kiểu gì hắn cũng cảm nhận được ánh mắt nóng bỏng không rõ ý tứ vừa rồi của cô ta.<br><br><br>Xem ra cô gái này trí ít còn giữ lại cho mình thể diện và sự kiêu hãnh nên không thất thố như cô em.<br><br>Nhưng cho dù là ý tứ gì thì tốt hơn hết hắn nên tự lặt đi chồi non mới nhú này.<br><br>Biết đâu được sau này nó đâm chồi sẽ phiền phức hơn.<br>- Cố tiểu thư nói xem?<br>Cô ta nghe vậy thì trố mắt nhìn anh một lúc rồi vờ nhìn đi nơi khác trả lời.<br>- Anh đừng nghĩ nhiều tôi chẳng có ý gì cả.<br><br>Nhưng tôi xin đoán là có rồi, anh tài giỏi như thế cô nào mà chẳng thích anh!<br>Hắn nghe cô ta nói vậy liền cười nhạt, không giải thích mà còn gật đầu chấp nhận, từ tốn nói.<br>- Cố tiểu thư nói đúng rồi nhưng đó là họ thích tôi chứ tôi không thích họ.<br><br>Họ thích tôi là quyền của họ tôi không cấm được.<br><br>Còn tôi, thì như ngày hôm đó tôi đã nói người tôi thích cả đời này chỉ có một mà thôi.<br>Cô ta nhìn vào đôi mắt kiên định của anh rồi cười nhạt.<br><br>Thích thì sao chứ, mới chỉ là thích chứ có phải yêu đâu.<br><br>Mà yêu thì sao, cũng chưa chắc gì họ đến được với nhau.<br><br>Trong khi đó gia đình cô ta và nhà hắn ít nhiều gì cũng quen biết hơn nữa còn có thể liên hôn.<br><br>Chỉ cần cô ta muốn thì người đàn ông tên Lục Thế Minh này sẽ là của cô ta, mặc cô ta chơi đùa.<br>- Lục thiếu dù gì hai nhà chúng ta cũng quen biết.<br> <br><br>Anh cứ gọi tôi là Cố Tâm hoặc Tâm là được, nếu không phiền tôi sẽ gọi anh là Thế Minh như vậy sẽ đỡ xa cách hơn.<br>Hắn ta nghe lời đề nghị này liền không chần chừ mà lên tiếng từ chối.<br>- Phiền.<br><br>Tôi nghĩ chúng ta không thân đến mức có thể gọi nhau thân mật như thế, hơn nữa như tôi đã nói.<br><br>Tôi đã có người mình thích rồi nên không thể thất lễ với Cố tiểu thư.<br><br>Nếu muốn tôi sẽ để em trai tôi Lục Hải gặp và trao đổi riêng với cô để hai người có thêm thời gian tìm hiểu.<br>- Không...!không cần.<br><br>Tôi chỉ thuận miệng nói thế thôi chứ không có ý gì cả.<br><br>Lục tiên sinh hợp tác vui vẻ.<br> tách <br>Khoảng khắc cả hai bên bắt tay nhau và ngồi cùng bàn ăn ở một nhà hàng đầy sang trọng nhanh chống được lưu lại bởi tay săn ảnh mà chính chủ chẳng hề hay biết bao nhiêu rắc rối sẽ tìm đến mình sau ngày hôm nay.<br>...<br>...<br>...<br>tác giả: ☆ NGÂN ĐÌNH ♡.<br><br>"]