["<br>Vài ngày sau đó, đại hội cổ đông ở M&amp;G vẫn hoạt động và diễn ra bình thường.<br>Ngồi uy nghiêm xem tài liệu ở chiếc ghế chủ tịch hắn nhanh chóng đề ra vài phương án mới làm các vị cổ đông không khỏi hài lòng cảm thán quả là ‘’ tuổi trẻ tài cao ‘’.<br>Vì biết trước một số việc nên Lục Thế Minh dần cẩn trọng hơn trong công việc.<br><br>Văn phòng được đích thân hắn tự tay lắp camera mini ẩn khắp nơi.<br><br>Đặc biệt, hồ sơ mật đều được cất cẩn thận.<br><br>Tài liệu hay dự án mớ đều được in ấn làm hai phần chia đôi sau khi giải quyết xong đều được hắn và Trình Cán đem về nhà.<br>Tuy cách làm có hơi cổ hủ, nhưng chí ít đề phòng vẫn hơn.<br>… Nhà họ Thẩm…<br>- Ba, mẹ…<br>Cả ba người cùng nhau ngồi uống trà, nghe hắn gọi cả ông bà Thẩm đều ngơ ra một lúc rồi bật cười thành tiếng trêu chọc.<br>- hahaha… đúng là Lục Thế Minh.<br><br>Giỏi lắm, gọi cũng quen miệng luôn rồi.<br>Bị ba Thẩm trêu ghẹo, hắn chỉ gãi đầu cười trừ.<br><br>Sau đó cô lấy lại bình tĩnh nói.<br>- Ừm, con có chuyện muốn nói.<br>Nhìn sang hắn, mẹ Thẩm có chút buồn cười.<br><br>Thuận miệng hỏi.<br>- Nói đi ba với mẹ nghe này.<br>Hít một hơi thật sâu, hắn nghiêm túc nói.<br>- Con muốn sớm chọn ngày cưới Nhược Giai về làm vợ.<br>‘’ …?..<br><br>‘’<br>Sau một hồi bàn luận chuyện đại sự, nét mặt hắn mới thư giãn ra một chút.<br> <br>- Con muốn hỏi ý hai người trước, Nhược Giai thì con lo được.<br><br>Con yêu cô ấy, chỉ cần cô ấy gật đầu con liền sang.<br><br>Còn bên nhà con mọi người không cần lo, ông nội con đang mong có cháu dâu nên sẽ không cấm cản.<br><br>Còn về phần ba con, ông ấy cũng chẳng thể ý kiến nổi đâu.<br>Nghe hắn nói, ba Thẩm rơi vào suy tư một lúc.<br><br>Chuyện kết hôn là chuyện cả đời người.<br><br>Hơn nữa đây còn là con gái bảo bối của ông đâu thể nào nói gả liền gả mặc dù có là Lục Thế Minh đi chăng nữa ông cũng cần suy nghĩ thật kĩ.<br><br>Nhưng trước hết thì phải xem ý bảo bối của ông thế nào.<br>- Bọn ta thì chẳng thể quyết định được.<br><br>Nếu thật sự muốn cưới, chỉ cần cái gật đầu của tiểu Giai thì bọn ta liền gả.<br>- Vâng.<br>Có câu nói này của họ là hắn đã yên tâm phần nào.<br><br>Đợi giải quyết mọi chuyện êm suôi, hắn sẽ mang sính lễ sang rước cô về.<br><br>Dù sao cứ sang mặt dày ‘’ để cọc ‘’ trước thì ai dám tranh với hắn?<br>…Tối hôm đó.…<br>Vì háo hức quá nên cả buổi chiều Lục Thế Minh làm việc rất năng suất.<br><br>Tâm tình vui vẻ, ý xuân nhộn nhạo chỉ trong một loáng liền làm sang phần việc của ngày hôm sau.<br>- Nào, Trình Cán.<br><br>Về thôi.<br>Thân là trợ lí, công việc ngày nào cũng khó khăn sắp xếp để kịp không tăng ca.<br><br>Thế mà hôm nay ông chủ của anh ta lại vì có sự đồng ý của cha mẹ vợ tương lai mà vui vẻ.<br><br>Đã như thế còn rủ anh ta về cùng.<br><br>Đúng là chủ tịch nên sớm lấy vợ.<br><br>Có vợ rồi cái nết khó chiều kia mai ra còn được khắc phục.<br><br>Đúng là 30 năm cuộc đời ế chổng ế chơ, bỗng nhiên có người chịu hốt nó liền lạ lắm.<br>‘’ Rót mật ngọt vào tai em.<br>Tắt ánh đèn bật tình yêu lên.<br>Sao càng say anh lại càng yêu em…’’<br>Nhìn chủ tịch cao thượng vừa xếp hồ sơ vào cặp vừa ngân nga bài hát rồi vui vẻ ra về làm anh ta túa mồ hôi lạnh.<br>Dáng vẻ nghiêm túc của chủ tịch đâu? Lạnh lùng đâu? Rồi tên ‘’ nam thần k.inh ‘’ này là ai? Ai đã đánh tráo chủ tịch của anh ta?<br>Lắc đầu thở dài trong bất lực, Trình Cán sải bước theo sau làm tài xế.<br><br>Vừa ngồi lên xe, hắn liền mở điện thoại nhắn tin cho cô.<br><br>Rất nhanh bên kia đã trả lời lại.<br><br>Chẳng biết cả hai trao đổi tình tứ gì mà nét mặt Lục Thế Minh không giấu nổi ý cười như chàng trai thiếu niên mới biết yêu lần đầu.<br><br><br>Mà nói lần đầu cũng chẳng sai vào đâu được.<br><br>30 năm cuộc đời lần đầu được yêu nó vậy đấy.<br>Nhắn được một lúc hắn cảm thấy không đủ liền chuyển sang gọi.<br>- Bé con, nhớ em quá đi mất.<br>- Em cũng nhớ chú.<br>Giọng nói của cô trong trẻo nhưng ấm áp đến lạ làm hắn càng thêm nhung nhớ.<br>- Em nhớ giữ sức khỏe, đừng mãi mê việc học rồi để cơ thể không chịu được.<br><br>Em mà bệnh anh sẽ đánh m.ông em đấy.<br>Nghe hắn nói, cô bên kia liền phồng má trợn mắt.<br><br>Đùa nhau chắc, lần trước ở cùng một chỗ với hắn có mấy ngày mà cô đã thử nếm trải cảm giác bị đánh vào m.ông là như thế nào rồi.<br><br>Đã vậy hắn còn vô sỉ nói phần th.ịt ở đấy rất đàn hồi đánh rất vừa tay.<br><br>Nên không chỉ ở trên gi.ường mà ngay cả lúc cô cãi lại cũng bị hắn đ.ánh m.ông.<br><br>Nghĩ thôi đã thấy rùng mình.<br><br>Cô chẳng muốn m.ông mình nở hoa đâu.<br>Hết cách cô đành đe dọa.<br><br>Trang gì ????à ha???? ha???? ????hế ｛ TRÙMTRU????ỆN.Ⅴn ｝<br>- Chú còn đánh m.ông em nữa.<br><br>Em sẽ không nói chuyện với chú nữa đâu.<br>Thế mà ông chú ngốc này lại hoảng.<br>- Được, được không đ.ánh m.ông nữa.<br><br>Lần sau sẽ đổi vị trí.<br><br>Em đừng giận có được không…<br>Thành công đạt được mục đích nhưng lại nhớ tới chuyện cần nói cô liền hỏi.<br>- Chú này, dạo này em để ý thấy có vài người hay suất hiện quanh nhà.<br><br>Người của chú à?<br>Nghe cô nói hắn cau mày.<br><br> <br>Bọn chúng đúng là giỏi thật.<br><br>Tin tức cũng nhạy lắm, mò ra sớm hơn hắn dự định.<br><br>Nghĩ vậy hắn liền nghiêm giọng nhắc nhở cô.<br>- Không phải.<br><br>Mai mốt có đi đâu thì gọi người đưa rước, em đừng có ra ngoài một mình.<br><br>Đặc biệt không được lại gần bọn người đó.<br><br>Bọn họ không phải người tốt đâu.<br>Giọng nói hắn khi nhắc đến chuyện này lại nghiêm túc đến lạ chẳng còn nét bông đùa như vừa rồi làm cô hiểu đã có chuyện gì đó xảy ra.<br><br>Sống ở hào môn, từ nhỏ theo ba học tập nên cô rất rõ.<br><br>Có một số chuyện, nên cẩn thận vẫn hơn.<br>- Em biết rồi, chú đừng lo quá.<br>Hắn thở dài một hơi đầy áp lực.<br><br>Đúng là cây muốn lặng mà gió chẳng ngừng.<br><br>Khi ta không kím chuyện thì chuyện tự tìm đến ta mà.<br><br>Xem ra ngày tháng bình yên này sắp có mưa giông bão tố rồi đây.<br>- Để anh sắp xếp công việc lại bay qua với em.<br>- Em ở bên này không sao.<br>Nhắm mắt tựa vào lưng ghế hắn cười khẽ.<br>- Anh sang thăm dò xem, mớ n.òng n.ọc anh gửi vào bụng em nuôi hộ … có lớn lên tí nào không ấy mà..<br><br>"]