["<br>Sau buổi tối đầy vui vẻ ấy, Lục Thế Minh liền đưa tâm can bảo bối của mình về nhà nhưng tốc độ lái xe thì ôi thôi còn thua cả người chạy xe đạp.<br><br>Nhìn tốc độ của xe cô liền than thở.<br>- Chú ơi, chú chạy như thế rồi khi nào mới đến Đế Đô khi nào mới về đến nhà của em?<br>Nắm tay cô đưa lên miệng, lại một nụ hôn nhẹ vào mu bàn tay.<br><br>Hắn khẽ nói.<br>- Tôi chẳng muốn xa em tí nào cả.<br>- Đã khuya rồi ý, chú ơi em muốn ngủ rồi.<br>Nghe cô nói vậy, hai mắt Lục Thế Minh liền sáng lên, giọng nói càn rỡ cất lên.<br>- Em buồn ngủ mà nhà em thì còn xa, trời cũng đã tối tôi cũng đã mệt hay chúng ta… thuê khách sạn ngủ đi.<br>Thẩm Nhược Giai…?<br>Á đ.ù, chú già nhà cô chính xác là sói xám đội lốt cừu kia mà.<br><br>Chú ấy thiệt là biết tận cơ hội mà.<br>- Không, chú đừng có mà dụ cháu.<br><br>Ba cháu sẽ đánh chết cháu đấy.<br>Nghe cô nói hắn khẽ phì cười.<br>- Ông ấy không đánh em đâu.<br><br>Bảo bối… hay là chúng ta cược đi.<br> <br>- Cược? cược thế nào ạ?<br>Biết cá đã mắc câu, hắn liền nhếch nhẹ khóe môi nói tiếp.<br>- Cược, nếu ba em đánh hay mắng thì tôi sẽ chịu thay em.<br><br>Còn nếu ba em đồng ý, chúng ta thuê khách sạn nghĩ qua đêm được không?<br>- Ơ … nhưng, nhưng mà…<br>Thấy cô phân vân, hắn liền nhẹ giọng dụ dỗ.<br><br>Lời nói nói ra lại như nghiêm túc nhưng thực chất nghe kĩ lại, cô lại nghe ra vài điểm bất hợp lí.<br>- Hayyya, tôi có làm gì em đâu.<br><br>Tôi thề đấy.<br><br>Hơn nữa còn chưa biết ba em có đồng ý hay không mà, em lo làm gì.<br>Nghe hắn nói vậy cô cũng chẳng biết nói gì nhưng cô tạm tin ba cô sẽ chẳng để cô ngủ qua đêm ở bên ngoài đã vậy còn là ở khách sạn cùng người khác giới nữa chứ.<br><br>Chắc chắn ông ấy sẽ chẳng chịu đâu.<br><br>Nghĩ vậy cô hơi thở phào nhẹ lòng đôi chút nhưng vẫn hồi hộp im lặng nghe cuộc gọi của chú già và ba mình.<br>- Alo ba, là con đây.<br><br>… Vâng, à chuyện là khi chiều con có uống đôi chút, bây giờ ở đây cũng có chút mưa không biết ba có thể cho bọn con ngủ qua đêm ở khách sạn mai con sẽ đưa Nhược Giai về được không ạ?<br>Cô nhìn hắn trố mắt, chú già nhà cô lươn lẹo ít quá nhỉ, mưa ư? Sắc trời chỉ lạnh khi về đêm thôi mà nào có mưa đâu? Say ư, chú ấy còn tỉnh táo hơn cả cô nữa ấy chứ.<br><br>Nghĩ thế cô lại nghe tiếp, chỉ loáng thoáng nghe được câu cuối làm cô đỏ bừng mặt chẳng biết trốn vào đâu.<br>‘’ Hai đứa cứ thuê phòng mà ngủ, đã say lại mưa thì thôi đừng về nguy hiểm lắm.<br><br>Nhưng mà nè, Lục Thế Minh, chú làm gì thì làm nhé.<br><br>Đừng để vài tháng sau tôi lên chức ông ngoại đấy.<br>Nói rồi ông cúp máy, điện thoại khi nãy đã được ngoài, Lục Thế tiện tay bật loa.<br><br>Ông vừa nãy to rõ như thế, nào đâu hay cô cháu gái của mình bị cưỡm đi.mất<br>- Ý em sao?<br>Nhìn mặt hắn cô liền im lặng, nội tâm gào thét.<br><br>Ý ý cái con khỉ ấy.<br><br>Rõ là tên sói già nhà chú đã lên toàn bộ kế hoạch, ý định, ý kiến gì đó cũng lên rồi.<br><br><br>Lời nói ra cũng nói rồi vậy thì còn hỏi ý kiến cô làm gì nữa ấy nhỉ?<br>- Chú ơi, cháu mệt rồi.<br><br>Chú tự mà giải quyết đi.<br><br>Nhanh lên.<br>Hắn nghe cô nói mà phì cười, mèo con bé tí cuối cùng cũng bị gài kèo.<br><br>Nhưng nhìn lại nét mặt đầy mệt mỏi của cô hắn lại không đành lòng nên thôi việc trêu ghẹo cô nữa.<br>- Cho tôi lấy một phòng vip.<br>- Ơ sao…?<br>Dưới sự việc kia, cả quầy lễ tân liền nhìn về phía cô và hắn.<br><br>Nghĩ vậy cô lại tròn xoe mắt nhìn hắn.<br><br>Hắn cũng hiểu ý đi định của cô liền ghé vào sát vào tai cô mà thì thầm.<br>- Bé con, em sợ tôi sao? Không phải tôi đã nói là không làm gì à.<br><br>Tôi rất có uy tính đấy nhé.<br>Cô nhìn sang hắn, lời nói định thốt ra rồi lại thôi.<br><br>Sau lúc trước cô không biết ông chú già cơ hội như thế này nhỉ.<br><br>Anh đảm bảo? Có quỷ mới tin, cô thừa biết hắn rõ là đang có ý đồ nhưng không biết nên từ chối kiểu gì.<br><br>Hắn đã đảm bảo như thế, chi bằng nhân dịp này cô cho anh phép thử...<br>Thử sức kiềm chế của người đàn ông.<br> <br>- Một phòng thì một phòng nhưng giường đôi nhé.<br>Nghe cô đồng ý, gương mặt Lục Thế Minh liền sáng bừng.<br><br>Cả người đều ngây ngốc cả lên mà gật gù như gà mổ thóc, nhoẽn miệng cười đồng ý.<br>- Vậy lấy cho tôi một phòng…<br>…<br>Vừa bước vào phòng, bầu không khí khi còn có hai người liền trở nên ngượng ngùng khó diễn tả.<br>- Chú,… chú đi tăm trước đi.<br>Hắn nhìn cô bước đi, chỉ thấy hai vành tai của cô đã nhuộm đỏ tự khi nào.<br><br>Cảm thấu đã quen tayl<br>- Được.<br>Đợi khi hắn thật sự khuất bóng vào phòng tắm, lúc này cô mới thở phào một hơi.<br><br>Nếu không phải cô đồng ý thì cục diện cũng sẽ chẳng rối rắm như bây giờ.<br><br>Hazxxa, thôi thì đã vào thì tự mình chịu đựng, là do cô mà đâu phải ý kiến rồi lên mâm.<br>Tiếng nước chải chưa được bao lâu, bên trong liền nghe tiếng.<br>- Bé con, có muốn cùng nhau tắm chung không?<br>………<br>……… tg; Ngaan ddinh.<br><br>"]