["<br>( tiếp)....<br>- Chú ơi, chú à...!chúng ta đi đâu đấy?<br>Rời khỏi nhà hàng, hắn đích thân lái xe đưa cô đi đâu đó.<br><br>Bầu trời về đêm càng lúc càng tối mưa lại lất phất bay.<br><br>Đường đi thì xe cộ càng nhiều, mưa mỗi lúc một nặng hạt, nhìn theo ánh sáng nhờ đèn xe cô ôm một bụng đầy nghi hoặc.<br><br>Hình như có gì đó sai sai, đây hình như chẳng phải đường về nhà cô.<br><br>Trời đã tối lại thêm mưa to như thế mà chú già lại đưa cô đi đâu, tò mò cô quay ngắt sang nhìn ông chú già kiêm bạn trai của mình mà hỏi.<br>- Chú già, chú đưa cháu đi đâu.<br>- Đừng có gào nữa.<br><br>Em ngồi im đó là được.<br>- Nhưng chú phải nói cho cháu...!à nhầm cho em biết là chúng ta sẽ đi đâu chứ.<br><br>Lỡ chú định bán cháu..<br><br>em thì thế nào?<br> <br>Hắn nghe cô tự sửa lại cách gọi mà thấy buồn cười nhưng cố nén lại.<br>- Em nghĩ tôi xấu xa vậy à? Không đâu, ngoài xấu tính với em ra thì đối với người khác điểm nào tôi cũng tốt cả.<br>Cô nghe hắn nói thì bỉu môi im lặng chẳng nói gì.<br><br>Ông chú già người yêu này trong mắt cô giờ đây cứ thấy gian manh quá đỗi.<br><br>Cái gì mà không xấu xa, chẳng xấu tính kia chứ.<br><br>Nhìn mà xem, hắn vậy mà đưa cô đến khách sạn?<br>Hắn vừa cho xe đỗ lại ven đường chờ quay đầu rồi cho xe chạy thẳng vào bãi đỗ.<br><br>Chưa kịp thắc mắc xong, cô đã phải há hốc mồm với thứ mình nhìn thấy nhưng vừa đến chiếc biển hiệu khách sạn quá lớn làm cô phải chú ý.<br>- Chú....chú....<br>Cô nhìn hắn đang nghiêm túc lái xe mà ngớ người ngơ ngác.<br>- Chú...!chú vừa nói chú không xấu tính mà.<br><br>Vậy chú nói xem, chú tại sao lại đưa cháu đến đây?<br>Vậy mà ông chú biến thái này lại lôi cô đi khách sạn.<br><br>Hôm nay rõ ràng là sinh nhật cô, không lẽ...!hắn định làm ra cái chuyện không đứng đắn kia với cô? Nếu thật là thế thì cô xin phép nghĩ chơi nhá, cô chỉ là mới hơi thích chút thôi mà.<br><br>Tình tiết tiến triển nhanh như thế thì cô xin hàng rồi.<br>Vừa cho xe ngừng lại, lúc này Lục Thế Minh mới quay sang cô nhóc nhỏ bé nhà mình.<br><br>Một tay đưa lên làm động tác búng vào trán cô khẽ cười.<br>- Cái đầu nhỏ của em lại vẽ ra cái suy nghĩ đen tối gì rồi?<br>Cô bị búng trán, liền đưa tay ôm lấy trán rồi quay sang hắn bĩu môi.<br>- Vậy tại sao chúng ta lại ở đây?<br>- Thứ nhất, trời mưa kìa cô bé à.<br><br>Với cả khi chiều tôi nói muốn cùng em đi xung quanh mà.<br><br>Em rõ ràng là suy nghĩ lung tung rối lại nghĩ xấu cho tôi.<br>Nhìn vẻ mặt đầy khinh bỉ kia, hắn chỉ biết lắc đầu cười gượng rồi từ tốn giải thích.<br>- Trời mưa r, mai tôi lại phải gặp khách hàng vào buổi sớm.<br><br>Em chịu khó cùng tôi ở đây đêm nay đi.<br><br><br>Tôi hứa sẽ không làm gì em đâu.<br><br>Nhìn ánh mắt nghiêm túc kia cô thấy mình như rục ngã nên đành đồng ý.<br>.........<br>Để dòng nước mát từ vòi sen chảy qua người.<br><br>Cô lại cảm thấy hồi hộp.<br><br>Cũng phải thôi, cô chưa từng thừa nhận mình là gái ngoan gì nhưng từ trước tới nay, từ bé đến lớn thì đây là lần đầu tiên cô ở cùng phòng với một người lạ mà còn là người khác giới nữa chứ.<br><br>Nghĩ tới vấn đề đó làm cô cứ thấy ngượng cộng thêm chút ngại ngùng.<br>Nhìn bộ quần áo ngủ của khách sạn, cô khẽ nuốt khan ngụm nước bọt.<br><br>Khẽ lắc đầu xua đi cái ý nghĩ không mấy trong sáng kia cô nhanh tay mặc quần áo vào.<br>Hồi hộp cầm tay nắm cửa muốn xem hắn đã đi đâu cô liền hé cửa ra một cách nhẹ nhàng.<br><br>Cửa vừa mở ra xém chút nữa cô đã chết ngất khi thấy hắn đang đứng khoanh tay tựa lưng vào tường nhìn sang cô.<br>Khoảnh khắc bốn mắt chạm nhau, cô nhìn thấy hắn đang nhìn cô chăm chú rồi cau mày nhẹ.<br>- Chú,...!ơ.<br><br>Cháu xin lỗi, cháu tắm hơi lâu.<br><br>Chú cần dùng nhà vệ sinh ạ?<br>Thở hắt ra một hơi, hắn kéo tay cô về phía mình rồi kéo đi.<br>- Tôi không cần dùng nhà vệ sinh.<br> <br><br>Tôi cần em.<br>Cô:...!sơ hở là thả thính...<br>- Trời khuya thì tắm nhanh một tí.<br><br>Em tắm lâu sẽ bệnh đó..<br><br>đã vậy lại còn để tóc ướt, em muốn bệnh à?<br>Nghe hắn càm ràm rồi lại nhìn vào trước gương.<br><br>Nhìn người đàn ông kia đang đứng sấy tóc cho cô ghật Người đàn ông lịch thiệp như thế, đẹp trai và giàu có như thế làm cô chẳng ngờ sẽ có một ngày lại là người yêu của mình.<br>Tiếng tắt máy sấy vang lên, hắn khẽ đứng sát vào tai cô rồi nói.<br>- Nhược Giai đợi chú nhé.<br><br>Chú tắm xong liền có thể xơi rồi.<br>…<br>…<br>…<br>(trích) nằm nghiêng ráo nước anh.<br>Tác giả...!NĐ.<br><br>"]