["<br>Trong xe ngựa.<br><br>Mạc Phong ngồi dựa vào trên ghế mềm phía trên.<br><br>Hắn lấy một tờ giấy viết viết bên trên lấy cái gì, sau đó đem tờ giấy để lên mặt bàn, lại không còn tiếp tục chú ý tới nó mà là lấy ra cuốn luyện kim điển tịch, bắt đầu đọc.<br><br>Qua đi một chút thời gian, trên góc phòng xe rất nhanh vang lên tiếng \"lạch cạch\".<br><br>Âm thanh rất nhỏ, đây là tiếng chân của một loại nào đó nhỏ con vật.<br><br>Rất nhanh, một cái màu đỏ đậm con rết không biết từ chỗ nào bò tới.<br><br>Nó bò tới mặt bàn, thuần thục một loạt động tác đem cái kia miếng giấy cuộn tròn lại chỉ nhỏ bằng đầu tăm, nuốt vào sau, liền hướng Mạc Phong nhìn lại.<br><br>Chờ đợi một lúc, thấy hắn không có phản ứng, vẫn tiếp tục đọc sách, không có dấu hiệu muốn nói hay làm cái gì, nó liền hướng ra bên ngoài cửa sổ xe bò đi mất dạng.<br><br>Này không sai, thật đúng là Na Trát đi, lần này hắn cũng không phải nhiều mắt sinh vật tới, hiển nhiên là yêu thích thay đổi.<br><br>Mạc Phong cũng không thèm để ý, hắn chỉ là muốn truyền tin cho đối phương mà thôi, cũng không quan tâm hắn có thể dùng cách nào bước vào bữa tiệc.<br><br>Bởi vì loại này trà trộn, chính là Na Trát cường hạng.<br><br>Còn vì sao hắn lại không để đối phương giả dạng làm thân vệ hoặc là người nào đó đi bên cạnh bản thân.<br><br>Này thì có hai nguyên do.<br><br>Thứ nhất, hắn lần kia ra tay, hẳn là đưa tới Brian sự chú ý, mà thu được sự chú ý, Brian có thể sẽ quan sát hắn, này nếu là người tại bên cạnh, để đối phương cùng một chỗ quan sát hay sao.<br><br>Thứ hai, lần này hắn cũng chỉ là xuất hiện cho đủ số, xử lý một ít tiểu lâu la đồ vật mà thôi, còn đến ra tay, vẫn là Na Trát tới.<br><br>Mạc Phong cũng không sợ Brian cùng Na Trát sẽ hay không thông đồng cái gì âm hắn.<br><br>Hắn cùng Na Trát mới là giai đoạn đầu hợp tác trong kế hoạch, muốn hoàn toàn khống chế những người kia, giết hắn là không khả năng, chỉ có thể biến hắn thành khôi lỗi dạng.<br><br>Mà này thực khó, giết hắn lại không có cái gì lợi, ngoại trừ 5 điểm công huân ra chính là không có.<br><br>Không! Phải là âm 2,5 điểm công huân.<br><br>Dù sao thì hiện tại hắn chính là âm 5 điểm.<br><br>Cho nên, không cần quá lo lắng vấn đề này, đại bộ phận chú ý vẫn là nên đặt tới Brian nơi kia. "]