["<br><br>Trở lại phía này sau, cái kia cầm thuẫn tráng hán vừa lên tới liền ném ra trong tay một cái vật chứa.<br><br>Này là hắn lấy được từ chỗ của Nhĩ Tư.<br><br>Còn đối phương tại nơi nào lấy được thì cũng không cần nhiều lời.<br><br>Juhi thuận tay bắt lấy vật chứa.<br><br>Này đều là từ nàng đến giữ.<br><br>Cái kia vừa lên tới một đám cũng là không có dị nghị hay là thưởng thức sắc đẹp ý tứ.<br><br>Nhìn tại ba góc ba người Mạc Phong đều không lên tiếng, bọn hắn rất rõ ràng, vừa nãy trên này truyền tới giao chiến ba động là chuyện gì xảy ra.<br><br>Lại nói nữ nhân suy nghĩ cùng hành động đều là không thể suy đoán đồ vật, cũng sẽ không như ba tên kia, trông có chút không tốt lành, nhưng vẫn là cho người ở cạnh cảm giác an toàn hơn, bởi vì nam nhân đơn giản lắm, không có như nữ nhân phức tạp.<br><br>Biết đâu chỉ vì bọn hắn vô ý nhìn, nháy mắt liền không có.<br><br>Câu nói \"Chỉ có nam nhân mới có thể mang lại hạnh… Khụ! Chỉ có nam nhân mới có thể hiểu nam nhân. Cũng không phải là không có đạo lý.<br><br>Trong lòng này tráng hán đang suy nghĩ lúc liền bị đánh gẫy.<br><br>Bởi vì hắn bắt gặp Mạc Phong đang nheo mắt nhìn hắn.<br><br>Chính là loại này ánh mắt như có thể đọc được suy nghĩ người khác.<br><br>Hắn đang muốn chửi một câu \"Khốn kiếp Hồn Hệ siêu phàm giả\" lúc.<br><br>[Thông cáo: Thế Giới Chi Lực Ngưng Kết Vật hiện nắm giữ tại Linh Giáo Đoàn trận doanh.]<br><br>[Thông cáo: Thế giới chi lực toàn bộ đã xuất hiện, hoàn tất toàn bộ ngưng kết.]<br><br>Hai dòng thông báo này vừa xuất hiện sau, vách cây xung quanh cùng cỏ cây mặt đất bắt đầu trở nên khô héo, dần dần hóa thành tro tàn, hướng lên không trung phiêu tán.<br><br>Mặt đất bắt đầu trở nên khô nẻ, rạn nứt.<br><br>Trên bầu trời đang nắng bỗng chuyển mây đen.<br><br>Không có mưa, không có sấm sét, chỉ là trở nên âm u tĩnh mịch.<br><br>Mạc Phong nhìn những này.<br><br>Đây là lần đầu tiên hắn chứng kiến thế giới chi lực khô cạn sau kết cục.<br><br>Mặc dù sẽ không lập tức tan vỡ bởi vì hạch tâm thế giới vẫn còn.<br><br>Nhưng hắn đã ngửi thấy tại không khí bên trên, dần dần có mục nát hương vị. "]