["<br>","<br>Khu Dân Cư.Dãy nhà ở số chín mươi tư.Trong phòng, sau khi bình thường trở lại, Mạc Phong nằm trên giường không nhúc nhích.Trải qua sự kiện lần này, từ sau chắc chắn phải cẩn thận hơn, mặc dù có chút chật vật nhưng Mạc Phong đã nắm giữ được đại khái được tốc độ tiêu hao Tinh Năng của mình.<br><br>Đó là khoảng chừng ba ngày không ăn ngủ nghỉ, không ngừng vận chuyển thì sẽ tiêu hao hết một viên Tinh Năng khoáng.Với tốc độ như vậy, hẳn là trong vòng vài ngày tới, hắn liền có thể rèn luyện lại toàn bộ kinh mạch của bản thân một lần nữa.Theo như Mạc Phong cảm nhận được trong cơ thể mình tình huống lúc này đến xem, thì có khoảng bốn mươi phần trăm kinh mạch đã được rèn luyện.…Tiếp đó, bởi rút ra được kinh nghiệm từ lần trước, hắn cũng không có ngồi hấp thụ một mạch đến khi Tinh Năng khoáng hết sạch năng lượng.Mà là hắn quyết định, chỉ dùng khoảng chừng mười tiếng mỗi ngày để hấp thu Tinh Năng thạch rèn luyện, còn lại thời gian thì hắn dùng để sinh hoạt như người bình thường, bởi hắn bây giờ cũng chưa đạt đến cấp độ không cần ăn ngủ vẫn có thể sống.…Cứ như vậy sinh hoạt.Chớp mắt, liền là tám ngày trôi qua.Sáng sớm.Ngay lúc này, trong nơi ở của Mạc Phong, tại phòng tu luyện.Ngày hôm nay, Mạc Phong cũng không tu luyện, bởi vì hắn đã cảm giác được toàn bộ kinh mạch trong cơ thể mình sắp có dấu hiệu căng nứt.Toàn thân từ trên xuống dưới cho người ta một loại đè nén như núi lửa trước khi sắp bạo phát.<br> <br><br>Đây là biểu hiện của rèn luyện kinh mạch thành công.Lúc này, nửa thân trên để trần của Mạc Phong đã nổi gồ ghề mạch máu, chúng nhúc nhích ngọ nguậy như ngàn đầu nhuyễn trùng vặn vẹo dưới làn da, trông cực kỳ dữ tợn cùng khủng bố.Thấy bản thân tình trạng, Mạc Phong cũng không có vội vã, hắn chậm rãi ngồi xuống, nhắm lại hai mắt, cảm nhận cơ thể của mình, vận chuyển lên \"phương pháp rèn luyện kinh mạch\" .Dần dần nguồn nhiệt lực trong cơ thể hắn giống như là hơi nước, thông qua kinh mạch, thẩm thấu vào cơ thể, chuyển khắp một lượt toàn thân, từ các thớ thịt đến gân cốt, nội tạng.Lúc này, từ bề ngoài quan sát, cơ thể hắn như một lò máy hơi nước, xung quanh từ các lỗ chân lông thẩm thấu ra một loại khí trắng, cùng một loại hạt nhỏ li ti màu đen, tỏa ra một loại mùi khó chịu.Cái này cũng không phải là mùi hôi, mà là phát ra một loại mùi giống như khi cao su cháy khét.…Tình trạng như vậy liên tục duy trì qua nửa giờ, lúc này, sương mù quanh cơ thể hắn mới chậm rãi tán đi, để lộ ra thân hình cùng gương mặt của hắn.Mạc Phong từ từ mở ra mi mắt.Hắn giống như có chút không được thích ứng cho lắm, chậm rãi đưa tay lên trước mặt quơ quơ.Hiện tại, từ thị giác cùng cảm nhận của Mạc Phong, thế giới dường như đã thay đổi, khác hẳn với lúc trước, mọi vật cùng âm thanh xung quanh trở nên rõ ràng, còn có thể cảm nhận được những luồng khí nhỏ lưu động thông qua làn da.Cơ thể như trở nên nhẹ hơn rất nhiều, cảm giác như là người lâu năm không được tắm rửa sạch sẽ, bỗng một ngày tẩy sạch đi ô uế trên người.Chính là loại cảm giác này.Quay qua chiếc gương trên bàn, quan sát chính mình lúc này, Mạc Phong phát hiện bản thân cũng không có gì thay đổi quá lớn.<br><br>Ngoại trừ làn da trở nên trắng hơn một ít thì còn lại hầu như không có biến hóa.Hắn vừa rồi trải qua, hiển nhiên là đã kết thúc quá trình rèn luyện lại kinh mạch mà mỗi người mới lần đầu bước vào siêu phàm con đường đều phải trải qua.<br><br>Chính thức bước vào cấp độ Nhập Linh giai đoạn thứ nhất.Cũng may mắn mà mọi thứ diễn ra cũng rất thuận lợi, không xảy ra điều gì ngoài ý muốn.<br><br><br>Trước đây hắn có xem qua không ít phần tài liệu, đại đa số người khi chuẩn bị bước vào cấp độ Nhập Linh, không có trưởng bối bên cạnh dẫn dắt cùng chỉ điểm, rất dễ dàng xảy ra đường rẽ cùng ngoài ý muốn.Mà dưới mắt tình huống bây giờ của hắn, hẳn là thuận lợi tần cấp.Bây giờ việc đầu tiên hắn cần làm là phải đến báo cáo lại cho Học Viện, sau khi được xác minh tấn cấp, liền có thể mở ra cao cấp hơn cấp bậc Linh Năng công pháp.Nghĩ đến nơi này, Mạc Phong cầm lấy thẻ học viên của mình, liên lạc yêu cầu người tới xác minh.Học viện yêu cầu học viên mỗi lần tấn cấp đều cần thiết báo cáo lên, thứ nhất là để tiện quản lý các học viên, tiếp đó là phân phối tài nguyên cùng các loại khác phân phó.Tất nhiên, nếu học viên không muốn tiết lộ thì học viện cũng sẽ không cưỡng ép.<br><br>Chỉ có điều, nếu như không thông báo, sẽ có thể ảnh hưởng đến nhiều mặt như là.Không đạt Linh Năng công pháp cấp bậc cao hơn, hay là các lần thí luyện, phân phát tài nguyên yêu cầu những cái này cấp bậc.…Trong lúc rảnh rỗi chờ đợi người tới xác minh, hắn kéo mở tấm cửa kính ban công, thông gió đi mùi khó chịu khi nãy tấn cấp lưu lại trong căn phòng.<br><br>Sau đó liền cất bước đi vào phòng tắm, tẩy rửa lại một phen.Cũng không có để cho Mạc Phong chờ đợi bao lâu, ngay khi hắn bước chân ra khỏi phòng tắm, liền nghe tiếng chuông cửa \"Đinh đang\" liên hồi.Ở nơi này hắn cũng không có quen biết cùng giao lưu với người nào, hẳn là người kiểm tra ở khu vực này tới để xác minh hắn tấn cấp.Vừa mở ra cánh cửa, Mạc Phong có chút nghi ngờ nhìn về phía người tới.Đây là người tới để xác minh ta tấn cấp?.Đánh giá phía trước người tới, chỉ thấy đây là cô gái nhỏ xinh đẹp , bề ngoài trông như một thiếu nữ khoảng mười lăm, mười sáu tuổi.<br><br>Chỉ cao chừng một mét sáu mươi - một mét sáu lăm mà thôi.Nếu xem xét chiều cao cùng bề ngoài đúng là so với hắn thật nhỏ tuổi rất nhiều.Mạc Phong cũng không có mở miệng nói chuyện, chỉ là đưa mắt nhìn, lẳng lặng chờ đợi.Không khí cứ như vậy yên tĩnh qua chốc lát, cô gái kia không nhịn được sắc mặt có chút mất tự nhiên lên tiếng, nói :\" Ta gọi Diệp Tử Lam, là người đến để kiểm tra ngươi thông báo tấn cấp khi nãy.\"\" Có thể mời vào bên trong sao, chúng ta không thể cứ đứng ở ngoài này mãi chứ.\"Diệp Tử Lam có chút bất mãn, nhíu lại lông mày nói.Chỉ là kiểm tra một chút, cần thiết vào trong sao?.Một bên, Mạc Phong trong lòng nghi ngờ nhưng cũng lười nhác mở miệng, liền tránh sang một bên nhường ra lối đi.Ngọc Tử Lam nhìn thấy như vậy khóe mắt giật một cái .Đây là người câm sao.Diệp Tử Lam một bên trong lòng bất mãn nghĩ, một bên không dừng lại hướng hắn trong phòng tiến tới.Nàng cũng không phải là nhân viên kiểm tra, cũng là năm nay mới gia nhập học viện như Mạc Phong, là một thiên tài khá nổi tiếng trong khu vực tân sinh bởi vì nàng là đánh giá loại Cực Giai tư chất - cũng chính là cấp năm tư chất, hơn Mạc Phong một cấp đánh giá.Chẳng qua là nàng có một người tỷ tỷ làm nhiệm vụ ở nơi này, nhưng do hôm nay có việc đột xuất nên nàng tới làm thay, dù sao công việc này cũng không cần gì kĩ thuật, chỉ cần bỏ ra một chút ít thời gian liền đầy đủ.Nhưng không nghĩ tới, lần này vừa tới, liền nhấn chuông hơn mười lăm phut đồng hồ mà không có người đáp lại.Bình thường, nàng cũng sẽ không như vậy tùy tiện vào phòng của một người đàn ông khác, cũng không có như vậy khó chịu.Nhưng không hiểu sao ngay tại lúc nhìn thấy Mạc Phong một khắc này, nhìn thấy cái kia gương mặt, cùng với vẻ thờ ơ lạnh lẽo dường như không để một ai có thể xuất hiện ở hắn trong mắt.<br> <br><br>Lúc hắn nhìn về phía nàng, lại khiến cho nàng có một cảm giác, loại này ánh mắt không phải đang nhìn một người.<br><br>Chính là khi thấy một hòn đá, một bức tường như vậy, người ta sẽ có loại này ánh mắt.Nàng từ trước cho tới nay đều chưa từng bị người để ở ngoài cửa đứng chờ lâu như vậy, khi xuất hiện lại nhìn nàng bằng loại ánh mắt này.….<br><br>"]