["<br>Vạn vật cùng sinh linh được tạo ra vốn đều là cân bằng, có được cái này, tự nhiên sẽ thiếu đi cái khác.<br><br>Ngươi không thể nào trông chờ hoặc yêu cầu tất cả những điều thuận lợi, những thứ tốt đẹp đều đổ hết vào ngươi, hoặc là trông chờ tất cả mọi người đều là kẻ ngu, chỉ có mình ngươi biết suy nghĩ cùng tính toán, đó chính là không thực tế,<br><br>Mỗi người đều có cùng một điểm xuất phát, muốn đạt tới mục đích hay thành công đều là từ bản thân đưa ra những cái nho nhỏ lựa chọn.<br><br>Chọn một con đường, đến ngã rẽ, ngươi lại phải tiếp tục đưa ra lựa chọn, sau đó tiến về phía trước.<br><br>Nếu như đi đến thất bại, chỉ có thể chấp nhận là do bản thân thiếu sót, sai lầm dẫn tới.<br><br>Đổ thừa cho người khác chính là hành vi của kẻ không biết nhìn nhận thất bại của bản thân, loại người này sẽ chỉ mãi thất bại.<br><br>Còn nếu ngươi nói rằng, có kẻ vừa sinh ra đã hơn người khác, thậm chí ở vạch đích.<br><br>Đây chính là cái nhìn của người tầm nhìn hạn hẹp, bởi vì ngươi tầm nhìn hạn hẹp, không biết đi của mình đường, lại chỉ biết soi mói, dò xét người khác. Bởi cái ngươi nhìn thấy chỉ là hắn vạch đích, ngươi không có đủ xa tầm nhìn để thấy được phía trước hắn có hay không còn rất dài đoạn đường, hoặc là dưới chân hắn vạch đích, có bao nhiêu gai góc cùng trở ngại.<br><br>Giống như người bình thường nhìn thấy siêu phàm giả như thế, họ chỉ biết rằng, cái này đám người chỉ là may mắn, hơn người một bậc mới có thể như thế.<br><br>Nhưng họ có biết rằng, thế giới của siêu phàm giả này, vốn chẳng có cái gì tốt đẹp, thuần túy chính là một cái cối xay thịt lớn được hình thành từ lợi ích, nhầm một bước, muốn chết tử tế cũng khó khăn.<br><br>Chân thành tình cảm cùng những cái kia vui vẻ tháng ngày, bọn họ muốn trải qua cũng là khó khăn, đã bước lên con đường này, không đi tiếp chính là nô lệ cho kẻ khác, chỉ có thể tiến tới.<br><br>Hoặc như Mạc Phong như thế, người khác chỉ thấy được hắn như bây giờ, thiên phú cao, lại có tướng mạo, lại có bối cảnh phía sau.<br><br>Nhưng có ai biết được, hơn mười lăm năm trước, lúc bọn họ đang còn cùng gia đình vui vẻ lúc, hắn chỉ vừa biết đi đã phải tìm cách giế.t chết bên cạnh đồng bạn, ngày ngày tìm cách có thể từ trong đống xác bò ra tới.<br><br>Mỗi ngày người khác tại sống vô lo vô nghĩ tuổi thơ cuộc sống lúc, hắn liền phải muốn suy nghĩ, liệu ngày hôm nay mình phải làm thế nào để giết hết kẻ khác, có thể từ trong hơn một ngàn bạn đồng lứa, làm một trong những người sống sót cuối cùng trở về? Hắn không mệt mỏi sao? Rất mệt, nhưng chẳng nhẽ lại buông tay chờ chết?<br>"]