[" Đợi Mạc Phong lần nữa từ trong phòng trở ra lúc, trời bên ngoài đã là chập choạng tối thời gian.<br><br>Mạc Phong không có tiếp tục mặc âu phục ra ngoài.<br><br>Hắn không thích loại này gò bó nóng nực lại quá mức rườm rà trang phục.<br><br>Chỉ là một chiếc màu đen quần dài, cùng với một cái áo sơ mi mỏng màu đen.<br><br>Không có chống đạn áo giáp, hay là vật hộ phòng bị, cứ như vậy đơn giản đi ra ngoài.<br><br>Không phải là hắn tự tin mình thực lực, chỉ là mặc những thứ kia sau, bản thân hắn cảm giác chính mình một loại nào đó phản xạ bị chặn mất.<br><br>Này loại cảm giác làm cho người giống như là bịt mũi thở bằng miệng như thế khó chịu.<br><br>Từ trên lầu trở xuống, lúc này bên trong quán đã rất đông người.<br><br>Hắn phải theo một vòng đi chào hỏi một số khách lớn sau đó mới có thể ra đến bên ngoài.<br><br>Lên xe sau khi, hắn lại ra hiệu cho người chia làm hai nhóm.<br><br>Một bên đi tới xử lý cái kia gia đình, còn hắn bản thân thì phải tới nơi trước tiếp hàng hóa.<br><br>Nói chia làm hai nhóm, bởi vì lần này đi có chút nhiều người, khoảng chừng năm sáu mươi chiếc xe bảy chỗ ngồi trở lên không tính Mạc Phong này xe bốn chỗ.<br><br>Hắn dưới sự hộ tống của đám người, bước vào bên trong xe.<br><br>Tiếng xe khởi động rất nhanh vang lên.<br><br>Nhưng tại một khoảnh khắc này, tại tiếng xe vừa nổ vang lúc, Mạc Phong ánh mắt tối lại.<br><br>Phía trước hắn xuất hiện tầng tầng bóng chồng, hình ảnh giống như thước phim chiếu bị nhiễu sóng như thế.<br><br>Không dừng lại tại đây.<br><br>Đầu cùng toàn thân lực lượng nhanh chóng rút đi, cảm giác vô lực cùng yếu ớt này làm hắn có chút không dễ chịu.<br><br>Đúng vậy! Không phải là hoảng loạn, là đề phòng cảnh giác mà chỉ là bình tĩnh cảm thụ cùng đánh giá nó không mấy dễ chịu.<br><br>Cái này biến cố đột nhiên xuất hiện làm Mạc Phong cảm giác phương hướng cùng thăng bằng mất hoàn toàn, nhưng hắn vẫn như cũ ngồi thẳng bất động, tầm mắt buông thấp hết mức gần như là hoàn toàn nhắm lại, để cho người ta không thấy được có cái gì khác thường.<br><br>Mạc Phong lúc này một chút còn sót lại mơ hồ ý nghĩ lại là suy tư.<br><br>Hắn không rõ ràng bản thân tình huống hiện tại cho lắm. "]