[" Mạc Phong một bên xem lấy, cái kia thực vật nam thì cũng không có gì thúc giục vội vàng ý tứ, như cũ lẳng lặng chờ đợi.<br><br>Một lần này, vậy trực tiếp đi qua nửa giờ thời gian.<br><br>Bên trên hai cuốn sách, cuốn đầu tiên chính là thuần túy tài liệu tên mà thôi.<br><br>Còn cái thứ hai, vậy hắn lại phát hiện có hai loại dược tề, cùng các loại luyện kim sản phẩm giá cả.<br><br>Một cái chính là bán ra, một cái chính là mua vào.<br><br>Điển hình chính là cái này hắn có thể luyện chế Nguyên Năng Ma Dược cấp 4.<br><br>[Nguyên Năng Ma Dược cấp 4: bán ra 1500 Ma Thạch/ Mua vào 4000 Ma Thạch.]<br><br>Này thật thì cũng không phải Trị Liệu Viện đám người tham lam.<br><br>Bọn hắn bỏ ra chính là tài liệu cùng địa bàn buôn bán. Mạc Phong chỉ bỏ ra công sức điều phối, một ống vậy liền có thể thu 1500 Ma Thạch.<br><br>Mặc dù thuê có chút rẻ so với bên ngoài, nhưng này Thủ Vọng khu bên trong, muốn tại một địa điểm buôn bán lâu dài mà không gặp phiền toái, cướp bóc, hay có người đến muốn nhặt vô chủ tài sản, cái giá này đã tính thực khả quan.<br><br>Hơn nữa, bọn hắn vậy cũng là bán các loại siêu phàm tài liệu cho Luyện Kim sư.<br><br>Hiển nhiên là đã tính tới, Luyện Kim sư vậy nhất định cũng sẽ có những người muốn tìm hiểu lĩnh vực mới hay thí nghiệm.<br><br>Như vậy, này chính là hai bên cùng phát triển thế cục.<br><br>Xem ra, đến nơi này, thật đúng là không sai quyết định.<br><br>Nghĩ nghĩ, hắn vẫn là trước lựa chọn lấy 2 Quyển có liên quan đến Dược tề học phương diện về sau, tiêu tốn hết 10.000 Ma Thạch.<br><br>Tiếp xuống, hắn lại nhìn tới Cấp 4 Ma Dược bên trên, lựa chọn mình am hiểu Nguyên Năng ma dược trước điều phối.<br><br>\"100 phần siêu phàm tài liệu Cấp 4 Nguyên Năng Ma Dược!\"<br><br>Cái kia tên thực vật nam nghe này, hắn cũng không có gì biểu hiện, một bộ đờ đẫn dáng dấp, nhưng hắn rất nhanh bám rễ tại mặt đất, sau đó từ từ chìm xuống.<br><br>Mạc Phong chỉ là lẳng lặng chờ đợi, cũng không có rời đi.<br><br>Hiển nhiên này người cải tạo sau, hẳn là bản lỗi một loại, ngay cả trí tuệ đều hạ xuống không ít. "]