["<br><br>Thời gian chậm rãi trôi qua, chớp mắt liền đã là hơn một ngày sau.<br><br>Phía dưới chiến trường lúc này, chỉ còn lại không tới mười người chèo chống lấy.<br><br>Nhĩ tư khắp cả người đều là vết máu.<br><br>Cũng không phải là hắn máu, mà là đám này kỵ sỹ máu.<br><br>Giai đoạn đầu bị vây công lúc, hắn vẫn còn có chút thư thả, thậm chí đều có dư lực tại quanh thân hình thành màng bảo hộ.<br><br>Nhưng hơn nửa ngày về sau, hắn liền đã thu lại, bởi vì như thế làm quá hao phí sức lực, đám này binh lính thật là giết mãi không hết.<br><br>Hắn tay cầm đao đều đã có chút tê dại, bây giờ mỗi lần vung đao chém đi lên, đều hình thành hắn một loại máy móc hoạt động.<br><br>Dưới chân đống xác đều đã chất lên cao cao.<br><br>Một đường giết tới, bọn hắn đều là tiến lên phía trước, vậy mà đống xác dưới chân vẫn như vậy chất lên cao cao, đều đã hình thành một đường dài.<br><br>Thật sự nhiều lắm!<br><br>Nhĩ Tư tại trên đống xác có cao hơn lợi thế, thấy người xông tới liền chém, nhưng cao điểm cũng làm cho hắn nhìn thấy xung quanh.<br><br>Trong lòng chỉ có một suy nghĩ, đó là nhiều, rất rất nhiều, nhiều tới mức hắn đều không có thể nhìn thấy điểm cuối.<br><br>Nếu còn tiếp tục như vậy xuống, hắn phải chết không thể nghi ngờ.<br><br>Nhưng hắn cũng không giám một thân xông ra lúc này.<br><br>Loại đạo cụ phạm vi lớn sát thương đều đã dùng hết, xung quanh nơi này còn có cái nào đó phong cấm không gian, tránh cho sử dụng truyền tống đạo cụ.<br><br>Bản thân hắn hay mọi người đều không giám sử dụng phạm vi lớn năng lực, bởi vì như thế, cũng chỉ có thể giết hết đám trước mặt, đám phía sau sẽ lại lên tới, từ đó dẫn đến chết nhanh hơn.<br><br>Lúc đầu bỏ lỡ cơ hội, bây giờ số người phe hắn còn lại không nhiều, bản thân nếu một mình chạy, rất có thể gặp phải phe kẻ địch cấp cao chiến lực, hoặc là loại kia đại pháo.<br><br>Đến giờ, nếu như hắn còn không biết mình bị người để mắt tới là không thể nào.<br><br>Chỉ là, ngay cả đối phương cái bóng hắn cũng chưa từng nhìn qua, chứ đừng nói tới xác định vị trí.<br><br>Này đáng chết kẻ địch, lại còn như thế cẩn thận.<br><br>Không phải nên xuất hiện một chút, sau đó cười trên nỗi đau của người khác sao?<br><br>Hắn có thể nhân cơ hội đó tóm lại đối phương, sau đó uy hiếp xung quanh, lấy rời đi cơ hội.<br><br>Nhĩ Tư rất tự tin bản thân thực lực, hắn tin tưởng, dưới 5 Cấp, không ai có thể là đối thủ của bản thân.<br><br>Đáng tiếc cho hắn là, đối phương đến bây giờ đều không xuất hiện. "]