["<br>Nửa giờ đồng hồ sau.<br><br>Một đoàn người với tâm trạng căng thẳng đi đến trước Mạc Phong dinh thự nơi.<br><br>Ban đầu cũng thật chỉ là có một chút căng thẳng, nhưng dạo một vòng về sau, cái này “một chút” liền tăng lên mấy chục lần.<br><br>Ngay cả cái kia gọi Meliora nữ pháp hệ cũng không còn tiếp tục nói chuyện, chỉ là im lặng ngồi tại một chỗ, giống như cái kia nữ kỵ sĩ đồng dạng.<br><br>Tới phía trước cửa lớn lúc, rất nhanh liền có người ra tới tiếp đón, dẫn đường cho đám người tiến vào bên trong.<br><br>Này trong dinh thự người cũng không có như dân chúng như vậy mỉm cười, dù sao đây cũng là Mạc Phong chỗ ở, Harold mặc dù di chứng có chút nặng, nhưng không có nghĩa là hắn muốn chết.<br><br>Chỉ là người nơi này ai nấy nói chuyện đều cực kỳ nhỏ nhẹ, thậm chí bước chân đều lộ ra nhẹ nhàng rất nhiều, này là sợ gây ra quá lớn động tĩnh, dù sao thì mấy ngày gần đây, toàn bộ nơi này đất phong đều lộ ra càng lúc càng không bình thường.<br><br>Vị này Hầu Tước lại chịu như vậy phía dưới kính sợ, đây cũng ảnh hưởng không ít tới bầu không khí trong cả khu này dinh thự, làm nó đều có chút trở nên ngột ngạt cùng căng thẳng.<br><br>Một đường đi qua rộng rãi trang viên sau, tới dinh thự trước cửa lớn lúc, liền có mấy người tiến lên tiếp đãi mời tới bên trong.<br><br>Nói là tiếp đãi, kỳ thật cũng chỉ là hai thị vệ cùng bốn hầu gái mà thôi.<br><br>\"Các vị, hầu tước nói bên trong có chút chật hẹp, xin lỗi không thể để tất cả mọi người cùng tiến vào\".<br><br>Một tên thị vệ tiến lên trước mở miệng, hắn cũng không làm một bộ chó cậy gần nhà bộ dáng, chính là thật bình tĩnh mở miệng.<br><br>Này lại có chút giống Mạc Phong, chính là cái loại kia đáng sợ bình tĩnh.<br><br>Này lí do vì sao tên thị vệ lại có như vậy bức bộ dạng, không cần giải thích thì cũng có thể biết được.<br><br>Nghe vậy, bốn người phía trước nhìn nhau một cái, cũng không có gì ý kiến, ra hiệu cho phía sau đám người lui ra ngoài chờ đợi, liền theo tới vào bên trong.<br><br>Thông qua lầu một, tiến tới lầu hai bên trên, bước vào trong một phòng tiếp khách rộng lớn.<br><br>Thị vệ đợi bốn người tiến vào sau, cũng không có làm cái gì quy củ lưu lại chờ phân phó, liền thuần thục lui ra bên ngoài, cẩn thận đóng lại cửa.<br><br>Bốn người cũng không có tâm trạng để ý những điều nhỏ nhặt này.<br><br>Bởi vì tại trước mặt bọn họ lúc này liền đã xuất hiện một người, này người một bộ thanh niên dáng dấp hình thể.<br><br>Nói xuất hiện thì cũng không đúng, hắn chính tại ngồi trên ghế lông bên trên, tay bên trong còn lật lấy trang sách.<br><br>Từ bọn họ trong cảm giác tới xem, này người là như vậy người vật vô hại.<br><br>Hắn không có bất kỳ cái gì khí thế, không có bất kỳ kiêu căng cùng cường đại, hay là sát khí đằng đằng như trong tưởng tượng.<br><br>Hắn cũng không phải là mặc cái kia bình thường Hầu tước cao quý lòe loẹt trang phục, chỉ là một thân áo khoác màu trắng mỏng, cùng với vóc người lại là cao, lộ ra có chút đơn bạc, mái tóc tùy ý xõa tại sau lưng, bộ dạng có chút lười nhác.<br><br>Ngoại trừ trên mặt đeo mặt nạ ra, thì lúc này, trông chính là thân thiết anh trai một dạng. "]