["<br><br>[Thông cáo: Ngươi trận doanh nhân tộc hiện tại vì \"Thiết Huyết Quân Đoàn\".]<br><br>[Thông cáo: Dựa vào chiến lực biểu hiện, ngươi hiện tại chiến tuyến vì: Phía tây Duy Á Cổ Đảo - Long Đằng Khu Bình Nguyên.]<br><br>[Thông cáo: Của ngươi đặc thù công huân bảng cùng giao dịch mở ra, yêu cầu tiến tới hậu phương khu giao dịch mở ra, cũng tại đó tiến hành khấu trừ đổi vật.]<br><br>[Thông cáo: Của ngươi công huân hiện tại là: 0 Điểm.]<br><br>Mạc Phong xem xét một chút liên tục nhấp nháy thông cáo, lại nhìn nhìn một chút người xung quanh, thấy bọn hắn đều là chăm chú nhìn tại hư không trước mặt không có gì đồ vật.<br><br>Hiển nhiên, này không phải là một mình hắn nhận được.<br><br>\"Các ngươi liền có một ngày thời gian nghỉ ngơi chuẩn bị, sáng ngày thứ hai, vậy liền tới bên ngoài truyền tống trận tập trung xuất phát.\"<br><br>Cái kia mãnh nam lại lần nữa mở miệng sau, hắn cũng không có dài dòng cái gì, trước tiên dẫn đầu rời đi.<br><br>Mạc Phong nhìn nhìn một chút, thân hình cũng là chậm rãi làm nhạt, tan biến tại chỗ.<br><br>Hắn cũng là cần xem xét nơi này một chút, dù sao bản thân cũng không có nhận được cái gọi là địa đồ.<br><br>Này nói là chuẩn bị, thực chất chính là cho người mới tới xem trước một cái chiến tranh chính là như thế nào mà thôi.<br><br>Nếu như khi trước chưa tìm hiểu, vậy bây giờ liền tìm hiểu, tránh cho vừa ra đến ngoài kia liền lập tức không có.<br><br>Rất nhanh, gần 200 vạn người cứ như thế trong ngắn ngủi vài hơi thời gian, liền đã là toàn bộ biến mất, nơi này lại lần nữa trở lại yên tĩnh.<br><br>…<br><br>…<br><br>Sáng ngày thứ hai.<br><br>Duy Á Cổ Đảo - Long Đằng Khu Bình nguyên.<br><br>Đợi ánh sáng truyền tống tản đi lúc, Mạc Phong đảo mắt xung quanh đã là thấy mình tại một quân doanh bên trong.<br><br>Nói là quân doanh, thực chất thì cũng không phải mấy túp lều dựng mà thành.<br><br>Mặc dù không có tường thành, kiến trúc cũng không có bao nhiêu, nhưng hầu như đều là có hai, ba tòa lầu cao như vậy, dựng lên từ một loại không biết khổng lồ phiến đá.<br><br>[Thông cáo: Ngươi đã tại phạm vi hậu phương chiến trường bên trong, có thể mở ra công huân bảng.] "]