["<br>","<br>Sáng sớm ngày hôm sau.<br><br>Mạc Phong nơi ở.<br><br>Đinh! Đinh! Đinh! Đinh …Bên ngoài truyền đến liên tục tiếng chuông sau, hắn có chút mệt mỏi từ nơi giường bò dậy tới.<br><br>Mở ra cửa, liền thấy bên ngoài đứng chờ một cô gái, là Ngọc Ly không sai.<br><br>Không! Phải gọi nàng là Lan Tước mới đúng, bởi vì lúc này, nàng cũng không còn là cái kia ngây thơ bộ dạng, mặc dù vẫn là cái kia khuôn mặt, nhưng chỉ cần nhìn qua, liền chính là hai người hoàn toàn khác nhau.<br><br>Khí chất đã hoàn toàn từ thanh thuần thiếu nữ, biến thành cái loại kia mê hoặc người.<br><br>Nhìn thấy Mạc Phong ra tới, nàng lại là gật đầu một cái, sau đó liền đẩy hắn sang một bên, bước vào trong.<br><br>Khép lại cửa phòng, Mạc Phong mới là theo sạ vào.<br><br>Trong lòng nghi hoặc, ở thời đại này nữ nhân đều như thế bá đạo?.<br><br>Đây cũng không phải lần đầu hắn gặp phải, lần trước chính là cái kia Diệp Tử Lam.<br><br>Hắn trong đầu âm thầm ghi nhớ lấy cái này, dù sao chuyện hắn phải làm sau đó liền là tiếp cận nữ nhân, những này nhìn thực không đáng chú ý động tác nhỏ, nhưng vẫn là nên ghi nhớ lại cho thỏa.<br><br> <br>Đây cũng là hắn nguyên tắc trước khi làm việc, quan sát, cùng ghi nhớ lại tất cả, kể cả những thứ nhìn như không quá đáng chú ý, sau đó ra tay lại thêm cẩn thận, mọi việc xảy ra khá năng ngoài ý muốn sẽ có thể giảm tới thấp nhất mức độ.<br><br>Mạc Phong vào bên trong sau khi, cũng không có chú ý tới nàng, một đường vào phòng tắm bên trong, hắn ngủ dậy, còn chưa có vệ sinh cá nhân đâu.<br><br>Mặc dù bây giờ không giống như người bình thường khi trước, cần tiêu tốn thời gian những này, nhưng liền là thói quen.<br><br>Lan Tước thì là liếc xéo một cái, cũng không nói chuyện.<br><br>Mạc Phong như vậy tự nhiên cũng không có để ý nàng, cũng không phải là hắn cảnh giác nữ nhân thấp hơn cảnh giác người bình thường.<br><br>Mà là hắn cùng nàng vốn cũng là quen biết cũ, không giống với Na Trát, nàng cũng cùng hắn là một độ tuổi, ngày trước cũng có thể nói là lớn lên cùng nhau.<br><br>Cho nên, tuy vẫn có đề phòng, nhưng là cũng không nên quá biểu hiện ra ngoài.<br><br>Đây cũng không phải Mạc Phong mắc bệnh đa nghi, hay là hắn ảo tưởng sức mạnh.<br><br>Khi trước mới tới cái này thế giới, hắn chính là như vậy vẫn còn dễ tin người, nhưng sau mấy lần suýt bỏ mạng sau, hắn biết, ở nơi này, không có cái gì có thể gọi là tin tưởng phó mặc.<br><br>Tại một phút trước đang cùng ngươi thân thiết cười nói bạn lâu năm, thậm chí người thân, đều có thể sẽ một đao đâm đi tới.<br><br>Nguyên do thì rất nhiều, có thể là bị khống chế, bị thay thế, hay bị một cái nào đó vật ảnh hưởng, hoặc do năng lực bản thân ảnh hưởng, giống như Na Trát như vậy.<br><br>Phản bội thì cũng là không ít, nhưng cái này thật ít xảy ra, bởi vì không có ai như vậy ngu, người ta sẽ đặt hoàn toàn mình niềm tin cho ngươi, này dẫn đến phản bội thực khó.<br><br>Cũng có thể người khác hoặc những nơi khác không có những cái kia tình huống, hoặc là bởi vì Mạc Phong có đặc thù thân phận cùng hoàn cảnh, những cái này mới thường xuyên xảy ra xung quanh hắn, dẫn đến như bây giờ tính cách.<br><br>Mạc Phong lại không biết những này? Hắn biết, nhưng như vậy thì thế nào đây.<br><br>Giống như ngươi để hai đứa trẻ mới sinh ra, hoàn toàn không biết gì, bọn chúng sống cùng lớn lên ở hai hoàn cảnh hoàn toàn trái ngược nhau, nó cũng sẽ dẫn tới góc nhìn, cùng tư tưởng hoàn toàn khác biệt, mặc dù cũng có nó bản thân một phần tính cách trong đó, nhưng nó cũng chỉ là chiếm một phần nhỏ để gây dựng mà thôi.<br><br>Con người, bọn chúng không trải qua những gì ngươi trải qua, bọn chúng cũng sẽ chỉ đứng ngoài chỉ trỏ, chê trách, ghen ghét, hay thậm chí là phỉ nhổ, này cũng là biểu hiện của những kẻ không bao giờ thành công, bởi vì bọn chúng tinh lực, đều để dùng tới soi xét kẻ khác.<br><br>Này là những gì Mạc Phong hiểu ra tới, cho nên, hắn sẽ chẳng bao giờ để ý tới người khác dùng loại nào ánh nhìn để xem hắn.<br><br>Chỉ cần hắn thấy làm như vậy là đúng, như vậy là cần thiết, liền làm.<br><br>Loại này một chút nhỏ phòng bị thì lại tính là cái gì.<br><br>Năm phút thời gian sau.<br><br>Mạc Phong từ bên trong phòng tắm bước ra tới, hắn có chút nghi hoặc nhìn đang tại ngồi co ro trên sofa xem phim Lan Tước.<br><br>Nhíu lại mày, này không phải Lan Tước, cũng không là Ngọc Ly, hắn không rõ này cái nào nàng.<br><br>Tình huống có chút khó làm, Mạc Phong không lên tiếng, chỉ là lẳng lặng đi tới bên phía đối diện ngồi xuống, cũng là nhìn hướng màn hình giết thời gian.<br><br><br>Hắn không biết nàng tới khi nào thì sẽ trở lại là Lan Tước.<br><br>\"Vị này tiểu ca ca, ngươi có gì muốn nói với ta sao?\".<br><br>Mạc Phong:\"! \"Hắn thật không biết đáp lại như thế nào cho phải.<br><br>Cũng không thể nói là đang đợi Lan Tước, một mặt khác của người đi!Lần cuối cùng hắn nhớ được có người nói chuyện kiểu này với nàng, đó là rất lâu về trước chuyện, còn hiện giờ người kia ở đâu, hẳn là cũng xanh cỏ được kha khá thời gian rồi.<br><br>\"Xem!\".<br><br>Mạc Phong đáp lại một câu, lại nhìn màn hình, hắn bây giờ cũng là thiêu thời gian nghỉ ngơi, chậm kéo một chút cũng là không vấn đề.<br><br>Một lần này chờ đợi, chính là ba ngày thời gian trôi qua.<br><br>Mạc Phong vẫn là như bình thường sinh hoạt, ngoài đến giờ cơm ra ngoài mua đồ ăn về, cũng là không có cái gì thay đổi.<br><br>Hắn sinh hoạt vốn la cùng người bình thường không khác, mặc dù là siêu phàm giả nhưng hắn có thời gian rảnh lúc, vẫn sẽ làm những này.<br><br>Có lẽ, trong nội tâm hắn, một chút còn sót lại nhân tính kia, vẫn là lưu lại, có lẽ sẽ giúp hắn có một vài điểm còn giống như là người.<br><br>Còn tại sao lại phải đi ra ngoài mua đồ ăn về tới, Mạc Phong cũng không có cách, cái này Lan Tước, vậy mà không biết vì cái gì, liền xem nơi này như nhà mình, lại là xem hắn như là cái gì, chỉ biết gọi, không biết tự kiếm lấy đồ ăn.<br><br>Dù sao cũng là mời tới, lại sắp có chuyện muốn người khác giúp, này không thể để như vậy, nếu không đợi nàng tỉnh sau nhớ lại rồi, hắn cái kia chuyện rất có thể liền không thành.<br><br>Dù sao nàng cũng không có như hắn cùng Vương Hồng hay Na Trát, bất cứ là đã từng kẻ địch, hay có sâu đậm thù hận, hoặc ngươi thái độ không tốt, chỉ cần vẫn đủ lợi ích duy trì, mọi thứ liền tốt đẹp.<br><br>Nàng, lại là rất tùy tính, tâm trạng tốt liền làm, không tốt liền ngươi có đổi cái gì cũng đừng hòng được tới.<br><br>Cũng không than vãn cái gì, chỉ cần mục đích của bản thân không phát triển theo chiều hướng xấu, thì hắn đều có thể kiên trì, duy trì cho nó đi hướng tốt đẹp.<br><br>Chỉ là bên trong nhà xuất hiện thêm một người có chút không quen thuộc mà thôi.<br><br>Hai ngày trước, Na Trát cũng đã quay lại, hiển nhiên, mọi chuyện đã giải quyết xong xuôi, bây giờ chỉ cần đợi Lan Tước tỉnh lại liền có thể.<br><br>Hắn cũng không lưu lại, đợi một ngày liền chán, lưu lại phương thức liên lạc, sau đó liền đi đâu không thấy.<br><br>\"Tiểu ca ca! Ta xem mệt mỏi, muốn đi dạo, người có thể đi cùng sao\".<br><br>Một bên, không biết gọi là cái gì.<br><br>Ừm! Một mặt khác Lan Tước.<br><br>Nàng nhìn Mạc Phong đang dọn đi trên bàn đồ ăn, lại lấy tay của mình xoa xoa mắt.<br> <br><br>Này ba ngày ngồi xem một cái vô vị chiếu đi chiếu lại phim, này chính là thuần túy tra tấn tinh thần, nếu như là \"Lan Tước\" hẳn tinh thần cũng sẽ không có như vậy yếu.<br><br>Nhưng nếu là nàng, sẽ ngồi tại một chỗ, đấu trí đấu dũng với cái này vô trí màn hình hay sao.<br><br>\"Đi dạo?\".<br><br>Mạc Phong như có chút không nghĩ ra, hắn rất lâu chưa có từng nghe qua hay có loại này ý nghĩ, có lẽ vì cũng đã thật lâu, hắn chưa từng có thời gian rảnh rỗi, thậm chí cũng đã gần như quen thuộc chuỗi ngày mệt mỏi, chỉ biết tới nhiệm vụ.<br><br>Trrong hơn 18 năm ở thế giới này, ngoại trừ lúc còn quá nhỏ, từ lúc hắn có thể nói, có thể đi, chính là khổ luyện, giết chóc, làm nhiệm vụ.<br><br>Thứ hắn nghĩ chỉ có làm sao để đạt được nhiều hơn tài nguyên cùng lợi ích.<br><br>\"Ừm! Là đi dạo, ca ca muốn đi dạo sao?\".<br><br>Cái này \"Không biết Lan Tước\", nàng nghe Mạc Phong nghi hoặc, liền gật đầu một cái.<br><br>\"Ta rất bận\".<br><br>Mạc Phong tiếp tục mình dọn dẹp công việc, đáp lại sau, liền không muốn tiếp tục để ý tới.<br><br>\"Muội thật mệt, rất buồn ngủ, chỉ dạo một chút!\".<br><br>Mạc Phong động tác chậm lại.<br><br>Ngủ?Hắn nghi hoặc, này có phải hay không sau khi nàng ngủ tới, Lan Tước liền có thể xuất hiện.<br><br>\"Có thể\".<br><br>Mạc Phong bước ra tới, ném qua trên tay một cái khăn trắng cho nàng, ý bảo lau trên mặt vừa nãy dầu mỡ.<br><br>Nàng tiếp Mạc Phong đưa qua khăn, tự mình lau sạch sẽ gương mặt sau, liền đứng dậy.<br><br>Mặc dù động tác có chút yếu ớt cùng mệt mỏi, nhưng trên mặt cái kia vui mừng hẳn không phải giả, hoặc là giả tới mức không thể chân thật hơn.<br><br>….<br><br>"]