[" Hơn nửa tháng sau, Mạc Phong mới từ bên trong luyện dược Phòng ra tới.<br><br>Hắn nhẹ nhàng tháo xuống trên mặt màu trắng đặc chế khẩu trang ném tới một bên, thuận tay hướng nới mặt bàn phất qua, hơn trăm bình màu vàng dược dịch liền xuất hiện tại phía trên.<br><br>Này mặc dù so với dự tính ban đầu ít đi 400 bình, nhưng Mạc Phong cũng không cảm thấy cái gì, này đổi lại, vậy hắn luyện dược trình độ chính là tăng lên không ít.<br><br>Lại nhìn một chút, hắn quyết định đem những này đều cho Elle đi, bởi vì quá ít, hắn quyết định đổi từ trực tiếp tăng lên trở thành vĩnh cửu gia trì.<br><br>Phương thức vậy thì đơn giản, Elle chính là càng mạnh, gia trì hắn tốc độ tu luyện càng nhanh, như thế còn có thể vớt vát lại.<br><br>...<br><br>Nhanh chóng gọi tới Elle về sau, hắn ngón tay chỉ chỉ những kia dược tề một chút, sau đó liền không còn nói nhiều, đi tới một bên.<br><br>Hắn bây giờ cần phải tấn thăng tới 4 Cấp Linh năng.<br><br>...<br><br>Thời gian rất nhanh trôi đi.<br><br>Mạc Phong suốt thời gian vừa qua liền một mực ngồi tại trong phòng không nhúc nhích, cũng không phải là hắn không muốn, mà là quá trình tấn cấp này chính là thay đổi toàn bộ thân thể.<br><br>Nói dễ hiểu một chút, vậy chính là cái loại này tróc xuống từng miếng thịt, rút từng sợi gân, đổi một bộ khung xương cùng ngũ tạng mới mà thôi.<br><br>Thành thực mà nói, đối với Mạc Phong tấn thăng Hồn lực lúc, này chính là rất bình thường, không có gì đáng nói.<br><br>Hắn một mực ngồi như vậy, trên tay thì là vẫn giữ lại hấp thu Tinh Năng Thạch không ngừng nghỉ, tiếp tục quá trình lột xác bên trong.<br><br>Không biết trải qua bao lâu thời gian, máu cùng với từng mảnh thịt, mảnh xương giống như bị người đập vỡ ra thành từng khối, theo nhau rơi trên sàn nhà.<br><br>Rơi ra về sau, những chỗ kia lại bắt đầu hình thành cái mới, sau đó lại tiếp tục tróc ra, mãi cho đến khi đạt tới hoàn mỹ nhất trạng thái.<br><br>Mạc Phong một bên cảm thụ, một bên phóng thích ra hồn lực, đem những này cùng nhau thanh lý.<br><br>Một ngày.<br><br>Hai ngày.<br><br>Ba ngày.<br><br>Quá trình bắt đầu ngừng lại, dần dần, đã không còn tiếp tục mà để mặc cho làn da mới sinh ra, trên mặt làn da cũng là như cũ xuất hiện.<br><br>Hắn hai hốc mắt trống rỗng cũng là lần nữa sinh ra con mắt trở lại.<br><br>Mạc Phong hạ xuống tay phải, đống Tinh năng thạch trước mặt liền theo hắn động tác, tan thành bụi bặm, hướng ra xung quanh phiêu tán.<br><br>Mạc Phong thu hồi tay phải, mi mắt nhắm lại qua hồi lâu, sau đó mới mở ra như cũ. "]