[" Qua đi gần một giờ đồng hồ sau, Sylvia cùng Mạc Phong mới là chậm rãi từ bên trên cầu thang bước xuống.<br><br>Mạc Phong vừa đưa mắt nhìn tới, liền là gặp cái kia tên béo đang nắm lấy đầu một cái đầu trọc lão ca.<br><br>Kẻ này khắp cả một thân đã là đẫm máu, khí tức hoàn toàn biến mất, hiển nhiên là chết.<br><br>Chỉ thấy tên béo kia xách như xách gà một dạng, hướng về nơi nhà bếp một ném, này đã chết vị lão ca liền bay mất vào bên trong không thấy.<br><br>Mấy cái kia bàn ăn người cũng không có nhiều để ý, bọn hắn vẫn ăn uống giống như vừa rồi hoàn toàn không có người chết như thế.<br><br>Mạc Phong trước tiến tới một cái bàn ăn bên trên ngồi xuống sau, một tên phục vụ rất nhanh chạy tới.<br><br>Sylvia đang mơ màng buồn ngủ liền đã bị khi nãy một màn làm cho hoàn toàn thanh tỉnh.<br><br>Cũng không phải là nàng thật buồn ngủ, mà chính là tại lầu hai cái loại kia chất gây tê quá mạnh, mặc dù về sau Mạc Phong có giúp nàng xử lý một chút, vẫn là mặt mày choáng váng.<br><br>May mắn là có mũ che, cũng không có ai nhìn thấy.<br><br>Đưa tay cầm lấy chỉ chỉ vài món gọi sau, nàng liền ngồi yên bất động, cũng không có giám như trước đây nói nhiều.<br><br>Giết người, Sylvia cũng không phải là chưa từng gặp qua, nhưng giết người xong, vậy mà tất cả nơi này người đều như không có chuyện gì, chính là một con muỗi chết đồng dạng.<br><br>Tất cả mọi người đều là loại này thái độ, đó mới là làm cho người khác trong lòng sợ hãi.<br><br>Càng để cho nàng buồn nôn chính là, qua đi hơn mười phút thời gian sau, những cái kia món ăn bưng tới đều là từ bên trong nơi gian bếp vừa rồi xác chết bị ném vào.<br><br>Nói thì nói vậy, nhưng là mấy ngày hôm nay chưa có gì bỏ vào bụng, nàng cũng là sắp chết đói, liền tự cố gắng tẩy não bản thân quên đi chuyện vừa rồi.<br><br>Mạc Phong thì là lẳng lặng ngồi tại một bên không có lên tiếng, hắn cũng không có đụng tới thức ăn trên bàn, hay cái gì đồ uống.<br><br>Bởi vì hắn bây giờ nếu cắn một miếng thịt, vậy trước khi hắn nuốt xuống, nó liền đã thành hủ hóa vực sâu thịt.<br><br>Hơn nữa, hắn cũng không cần ăn.<br><br>Hắn tới đây cũng không phải kiếm thêm việc, chỉ là bên ngoài thông tin đối với hắn vậy là không đủ, cần loại này bản thổ cư dân tới nói.<br><br>Theo như vừa rồi, nơi này quán rượu, chính là tại biên giới một cái cửa vào nơi mà thôi, còn rất nhiều cái khác cửa vào.<br><br>Nơi này cũng là lớn hơn hắn dự tính rất nhiều.<br><br>Bởi vì ban đầu có chút mơ hồ về diện tích một Vương Quốc lãnh thổ lớn nhỏ, nên hắn cũng chỉ có thể đại khái định dạng.<br>"]