["<br>","<br>Đảo mắt, thời gian liền như vậy trôi qua, hai tháng sau.Khu dân cư, Ngân Võ.Số chín mươi tư dãy nhà ở.Trong gian phòng, Mạc Phong chậm rãi mở ra hai mắt, đứng dậy hoạt động lại mình cơ thể một chút.Trải qua hai tháng này, hắn đã sơ bộ có thể mỗi ngày kiên trì mười lăm phút rèn luyện linh hồn, ngoài ra cấp bậc của hắn cũng có chút tiến triển, tuy chưa đạt đến Huyền Linh giai đoạn hai nhưng cũng đã là giai đoạn một đỉnh, Mạc Phong cảm giác liền qua mấy ngày nữa, hắn liền có thể tấn thăng.Đáng tiếc là, liền tại mấy ngày trước, đạo viện của hắn liền có thông báo tới, cho học viên năm nhất, đó là vào những ngày này liền tổ chức cái gọi là thi đấu xếp hạng cho học viên mới.Cái này cũng không phải riêng chỉ mình Mạc Phong đạo viện, mà là tất cả các đạo viện chiến đấu đều có tổ chức, việc này đều là sau khi học viên mới nhập học mỗi hơn nửa năm liền tổ chức.Mục đích chính là cho người mới có thể nhận biết mình ở nơi nào, có thể trao đổi cùng so sánh thực lực của mình và người khác, nói đẹp một chút chính là khơi dậy chí tiến thủ của mọi người, nói thật sự ra thì là, ngươi ăn nằm một chỗ tấn thăng thì có cái tác dụng gì, cần rèn luyện chiến đấu kỹ năng, sau này bị vứt đến chiến trường cũng không chết quá mau, có thể kiên trì thời gian dài một ít.Không nói những cái này, thì xếp hạng hiển nhiên cũng là có thực tế phần thưởng.<br><br>Mặc dù phần thưởng không đáng nhắc tới, nhưng dù sao thì nó cũng có thể xem là món quà tinh thần.Liền tại lúc này, ánh mắt Mạc Phong chậm rãi mất đi tiêu cự.Xung quanh hắn bỗng trở nên một mảnh mơ hồ, còn sót lại chỉ là không rõ ràng hai màu trắng đen, chỗ hắn đứng nơi phòng ốc căn nhà đã hóa thành một mảnh phòng ốc cũ kỹ.<br><br>Bay trên không khí là một loại hắc ám tro bụi, phía trên trần nhà rơi xuống là một loại sền sệt màu đen đặc chất lỏng, va chạm với mặt đất liền phát ra \"xì xì\" tiếng vang.<br> <br><br>Không khí cho người ngửi một loại trực quan cảm giác đó là ẩm ướt cùng mục nát.Rất nhanh, những này liền trở lại như bình thường.&nbsp;Mạc Phong nhắm lại mắt, đưa tay lên xoa xoa mình mi tâm.<br><br>Việc này cũng không phải lần đầu tiên hắn trải qua, bắt đầu liền là không lâu từ khi thức tỉnh thể chất, thỉnh thoảng hắn liền bị loại này ảo giác, không những ảo giác xung quanh hoàn cảnh, thậm chí còn huyễn hóa sinh vật, hoặc chính là hắn bản thân.<br><br>Những ảo giác này, mỗi lần xuất hiện hắn đều cảm nhận được các giác quan cùng phán đoán của bản thân giảm đi rất nhiều, cũng không thể đánh giá xung quanh là ảo giác vẫn là sự thực.<br><br>Mãi cho tới khi mọi thứ trở về bình thường, hắn mới có thể nhận ra vừa rồi trải qua chính là ảo giác.Cái này trải nghiệm cũng không có gì tốt nói, cảm giác ngươi vừa tỉnh ngủ liền thấy mình bị quái vật tấn công, vừa bỏ xuống khăn lau mặt thì thấy trong gương có người lao ra.<br><br>Thay quần áo thì thấy cả người mình đã là thân thể quái vật, bên trên phủ đầy mủ chất, dị.ch nhờn cùng u cục.<br><br>Đây cũng không phải sự tình gì tốt đẹp.Hắn biết, cái này cũng không phải là cái gì kinh khủng sự tình đang diễn ra, mà chính là hắn thể chất này.Trải qua thử nghiệm nhiều lần cùng tìm hiểu, hắn đã có thể xác định chính mình loại này năng lực hẳn là ảnh hưởng đến người khác tạo thành các loại ảo giác cùng giả tượng.Thậm chí, bởi vì bây giờ hắn chưa thể khống chế mình loại năng lực này, những người cấp bậc yếu hơn một khi đến gần hắn trong phạm vi nhất định, đều có thể bị ảnh hưởng, thậm chí yếu hơn hắn quá nhiều có thể sẽ cực kỳ nghiêm trọng.Này nghiêm trọng cũng không phải là hắn suy đoán ra.Mà là chính bởi một lần ra ngoài, Mạc Phong phát hiện mình xung quanh các loại côn trùng cùng động vật nhỏ đang tự ăn chính chúng bản thân, dùng một loại thỏa mãn đói khát ánh mắt, mãi cho tới khi bởi mất máu quá nhiều mà chết.&nbsp;Điều này cũng không có làm cho hắn quá chú ý, cho tới dạo gần đây, bản thân hắn mỗi tuần, số lần bị ảo giác đều không ngừng gia tăng.Mạc Phong có chút hoài nghi chính là một khi bản thân hoàn toàn lâm vào trong ảo giác, có khi nào là hắn sẽ giống những động vật kia?.<br><br><br>Hay có lẽ là có thể chưởng khống hoàn toàn loại này sức mạnh ?.…Không tiếp tục nghĩ nữa những thứ này, Mạc Phong đứng dậy chuẩn bị đi tới Khu Phụ trợ tìm một số cần thiết các loại thiết bị cùng vật phẩm.Bởi có lẽ, thời gian rảnh rỗi cho học viên mới làm quen cũng đã sắp hết, cái gọi là thi đấu xếp hạng, chính là mở đầu.Kéo ra một cái áo khoác đen dài, mặc lên người, hướng phía dưới thang lầu bước đi.&nbsp;Xuống tới phía đường đi trong Học Viện, bây giờ cũng đã là hơn bốn giờ chiều, ánh nắng thu có chút yếu ớt, nghiêng chiếu lên mặt đường.Bước đi trên đường, Mạc Phong cũng không có vội vã mà là cứ như vậy chậm rãi vừa đi vừa quan sát, đã thật lâu, có lẽ là từ mùa xuân nhập học tới bây giờ, đây là lần đầu tiên ra khỏi phòng mà hắn có thời gian nhàn nhã xem xét chung quanh.<br><br>Từ khi tiến vào nơi này, hắn ngoại trừ tu luyện chính là đang tu luyện, không giao lưu với ai cũng chẳng có người quen biết nào.Mạc Phong cũng không có cảm thấy buồn chán, ngược lại hắn thích loại yên tĩnh này, nếu có thể chọn, hắn sẽ như vậy chọn một cuộc sống bình thường cùng yên tĩnh sinh hoạt.Nhưng những điều này hẳn là chỉ có thể muốn mà thôi, Mạc Phong tới thế giới này cũng không ít thời gian, hắn biết ở nơi này, nếu muốn thu được thứ gì đó thì sẽ phải trả một cái giá tương xứng, muốn có những này an ổn thì cần thực lực.Phải, đã từng cũng chỉ là một thiếu niên không có gì quá lớn tham vọng hắn, đến nơi này thế giới cùng mười mấy năm trải qua để cho hắn nhận biết được ở nơi này không có thực lực là như vậy nhỏ bé cùng bất lực, nên hắn cũng không có bỏ ra bao nhiêu thời gian lãng phí mà chỉ làm một việc đó chính là rèn luyện, cố gắng để bản thân trở nên mạnh hơn.……Một đường đi tới Khu buôn bán.Mạc Phong ở huyên náo trong nhóm người ngang qua, hai bên đường phố quầy bán hàng hắn không chút nào nghỉ chân, hướng phía trung tâm khu đi tới.Xuyên qua đủ loại kiểu dáng kiến trúc sau, đi tới phía trước một tòa năm tầng lâu.&nbsp;Bước vào bên trong, đập vào tầm mắt là đủ các loại dụng cụ, máy móc thiết bị đặt trong khung kính, một bên thậm chí còn có không ít nhân viên hướng dẫn cho khách tới.Vừa thấy Mạc Phong tiến vào, một nữ nhân viên từ sau quầy liền hướng hắn bước nhanh đi tới.Vừa tới gần Mạc Phong, này nữ nhân viên đột nhiên con ngươi trở nên mất đi tiêu cự, bước chân chậm lại, dần dần đứng yên tại chỗ.Thấy cái này, Mạc Phong chậm rãi hướng phương hướng lầu hai đi tới, người ngoài nhìn vào hẳn chỉ cho là hắn được giới thiệu lên phía trên.Này tầng dưới, không có cần giao dịch siêu phàm thiết bị cùng vật chất, nên thường thường cũng là người bình thường trông coi.…Thuận xoắn ốc kim loại cầu thang bước lên lầu.Dừng lại nơi đại sảnh tiếp khách tầng hai.<br><br>Mạc Phong quan sát cách hắn không xa vừa chạy đến đây nhân viên tiếp đón, người này không có gì biểu hiện quá khác lạ, liền vừa rồi chỉ thoáng chậm lại chốc lát liền khôi phục như thường, điều này làm hắn yên tâm không ít.<br><br>Hẳn là người này cũng là siêu phàm giả, hơn nữa có lẽ cấp bậc cũng không kém hắn quá nhiều.\"Quý khách là muốn mua trang bị vẫn là tài nguyên, dược liệu ?\".<br><br>Nữ nhân viên mở miệng trước dò hỏi.<br><br>Ngữ khí có chút không tự nhiên, bởi lúc nàng đứng gần thanh niên này luôn có một loại làm người ta mất tập trung ảo giác.<br> <br><br>Mặc dù hắn bề ngoài trông thật sự có thể làm người khác giới mất tập trung, nhưng sẽ không đến loại kia mức độ.\"Có loại thiết bị dùng để trinh sát tư liệu các loại vật phẩm sao ?.\" Mạc Phong một bên thuận miệng trả lời, một bên xem xét xung quanh các loại máy móc thiết bị.\"Vậy mời quý khách đi hướng bên này.\" Nói, nữ nhân viên hướng dẫn đường tiến tới một bên trong dãy phía sâu bước vào.Mạc Phong theo sau, tiến vào một bên trước một dãy tủ kệ, có một tấm trong suốt làm chắn.<br><br>Bên trong là trưng bày đủ các loại như kính mắt, khuyên tai, vòng tay,...\"Nơi này là các loại thiết bị có thể lưu và tra xét thông tin mà quý khách yêu cầu.Còn về phần kiểu dáng, quý khách có thể tự mình chọn lựa .\" Nói đoạn, nữ nhân viên lại giới thiệu thêm một ít thông tin chi tiết các loại thiết bị này.Mạc Phong nhìn một chút, liền đưa mắt nhìn về phía một loại trông như hình tròn trái trứng kim lọai cầu.<br><br>Phía sau còn mọc ra hai cánh, chính giữa là loại máy móc mắt kép.\"Loại này liền là Trinh sát nhãn, đại bộ phận các loại tài liệu nó đều có thể dựa vào thành phần sau khi phân tích liền có thể kết nối với người sở hữu, đưa ra chính xác phân tích .\" Một bên chờ đợi nữ nhân viên vừa nhìn&nbsp; thấy Mạc Phong ánh mắt, liền vội mở miệng giải thích.\"Liền cái này, tiện thể cần một loại trữ vật không gian, vòng tay liền có thể.\" Mạc Phong nói chuyện lúc đem mình thẻ học viên hướng nhân viên đưa sang, còn mình thì hướng phía dãy ghế ngồi chờ đợi.Hắn không thích đeo trang sức như loại nhẫn hay dây chuyền cho lắm, bởi vậy không gian giới vật phẩm liền chọn là vòng tay một loại.Rất nhanh, cái kia nữ nhân viên đi mà trở lại mang theo một cái nhỏ xích bạc vòng tay.<br><br>Hướng hắn đưa tới, trả lại thẻ học viên, liền hỏi thăm một tiếng, biết hắn không tiếp tục muốn mua nữa loại nào đồ vật mới rời đi.Mạc Phong kéo kéo thử cái kia vòng tay không gian trữ vật, linh năng đảo qua, liền thấy bên trong là \"Trinh&nbsp; Sát Nhãn\" cùng với một phần đơn hàng giá tiền.Này cái gọi \"Trinh Sát nhãn\" chính là như một loại máy quét thành phần bên trong tài liệu, chỉ cần quét qua cùng phân tích một ít thời gian, liền có thể đưa ra kết quả chính xác hầu như là một trăm phần trăm.Thuận thế đeo vào vòng tay, Mạc Phong liền hướng nơi mình nơi ở trở về, hắn cần tranh thủ nghỉ ngơi một ít, ngày mai liền là thi đấu xếp hạng ngày bắt đầu.….<br><br>"]