[" Tiếp đến trang thứ tư, thứ năm, thứ sáu, thứ bảy,... mãi cho tới trang thứ hai mươi, Mạc Phong mới là dừng bút.<br><br>Về sau thì đại khái chính là tranh cướp cùng đủ loại truyền kỳ lịch sử xuất hiện, trong đó, nổi trội nhất là sự xuất hiện của Hắc Ám bí văn tri thức, cùng luyện kim tri thức.<br><br>Cuối cùng lại trải qua mấy cái kỷ nguyên về sau, liền đến bọn hắn này một kỷ nguyên.<br><br>Mà ở bây giờ, những cái kia Hắc Ám bí văn cùng Hắc Ám Ma Thuật đều đã gần như bị cấm sử dụng.<br><br>Tiếp đến là thành lập một nơi gọi Nghị Hội Viện, ngoài nhao nhao mấy cái vương quốc ra, nơi này chính là nơi tập trung của tất cả Ma Thuật sư, Bí Văn sư, Kiếm Sư.<br><br>Nơi đây không phân biệt cái gì người, từ Vương Quốc nào tới, thành lập về sau, rất nhanh trở thành quyền lực nơi trung tâm nhất.<br><br>Ba Vương Quốc tại dưới thỏa nghị, đưa ra một cái Nghị Hội Viện để có thể kiềm chế vương quyền, đây là ba phe toàn bộ thắng lợi cục diện.<br><br>Ngoài ra còn có cái gì gọi Lang tộc, ký cái gì hiệp ước, bên trong không ghi chép rõ ràng, vậy Mạc Phong cũng là bỏ qua, đợi sau này lại xem.<br><br>Vậy cũng là không chỉ những này, hắn vẫn là nắm bắt rõ ràng nơi đây hệ thống sức mạnh.<br><br>Tuy có một ít chỗ khác biệt về mặt tu luyện nói trên, nhưng đại khái một chút vẫn là như thế, tên gọi thì là Ma Thuật sư 1 Cấp đến 5 Cấp như vậy, bên trên nữa chính là Thánh cấp Ma Thuật Sư.<br><br>Không chỉ riêng này, Bí Văn sư cùng với Kiếm Sư đều là giống nhau.<br><br>Cái gọi là Thánh Cấp, vậy cũng thì tương đương với bọn hắn này 6 Cấp siêu phàm giả từ Linh Năng thuế biến sức mạnh thành loại kia Sứ chi lực, hay còn gọi là Phong sứ.<br><br>Ở nơi này thì là chuyển đổi Ma Năng.<br><br>Lên trên nữa ngang với 7 Cấp siêu phàm giả thì Mạc Phong cũng không rõ ràng, bởi này sách chỉ có thể ghi chép tới đây.<br><br>Nhưng từ này, vậy cũng là đủ để hắn có thể phán đoán đại khái một chút nơi đây, chắc hẳn là 7 Cấp trở lên sức mạnh trần nhà.<br><br>Nếu như về sau không tìm tới tư liệu có liên quan tới định vị hư không, vậy Thâm Uyên giới này liền hẳn không có như Lam Tinh như vậy mạnh.<br><br>Bởi vì hắn hệ thống phân chia, vậy chính là đã phổ cập tại Hư Không bên trong, đại bộ phận thế giới đủ mạnh tiếp xúc bên ngoài hẳn sẽ cập nhập được thông tin.<br><br>Cũng không có quá phức tạp, vậy liền là 1 Cấp đến 5 cấp. Về sau 6 Cấp chính là thuế biến, sau đó lại là 7, 8, 9 cấp, tiếp đến lại sẽ có một lần nữa biến đổi.<br><br>Tại Mạc Phong đang suy nghĩ những này lúc, hắn giống như cảm nhận được cái gì, đưa mắt nhìn xuống mình tay trái.<br><br>Chỉ thấy lúc này cái kia liên kết triệu hoán vật vậy liền đang đỏ rực một mảnh, tất nhiên là Sylvia kêu gọi.<br><br>Này nếu là bình thường triệu hoán vật, chắc chắn phải tuân theo này triệu hoán lập tức bị cưỡng chế theo triệu hoán xuất hiện, nhưng hắn thì khác, hắn mạnh quá nhiều so với người triệu hoán.<br><br>Này có chút giống Linh Giáo Đoàn loại kia ấn ký, khác mỗi một điểm đó là hắn có thể tùy ý bong tróc, lại không bị nó khống chế sinh tử cùng định vị. "]