[" Hắn lại nhìn lại thiếu nữ này một lần.<br><br>Sylvia như vậy ngu xuẩn, đó chính là cùng hai chữ âm hiểm cách trái ngược nhau, hắn cũng không rõ ràng nàng vì cái gì có thể thiên về này một loại.<br><br>Ừm! Có lẽ chính là trải qua cùng sở tại bầu không khí ảnh hưởng cũng không chừng.<br><br>Suy nghĩ thì suy nghĩ, Mạc Phong cũng không hỏi hay chúc mừng một loại, hắn thu hồi lại tầm mắt, chậm rãi thu thập một chút trong phòng đồ đạc.<br><br>“Chúng ta tiếp đến sẽ tới nơi nào?”<br><br>Sylvia nhìn thấy hắn thao tác, có chút nghi hoặc, nàng cũng không còn đối hắn có cái gì lạ lẫm, dù sao ở chung chính là gần một năm thời gian.<br><br>Mà lấy quãng đời không đến 17 năm Sylvia tới nói, như vậy đã là rất lâu.<br><br>Mạc Phong: “...”<br><br>Hắn cũng không biết phải như thế nào giảng giải cho người khác, cũng không có này dự định.<br><br>Tại dò xét dưới, tại đây thế lực các nơi vậy chính là có rất nhiều, lớn nhỏ đều có.<br><br>Trong đó, hắn để mắt tới một cái tổ chức, bọn hắn tự xưng vì “Trị Liệu Viện”.<br><br>Này nghe có phải hay không sẽ nghĩ tới đầu tiên chính là một cái viện trị liệu, vậy chuyên giúp đỡ người nghèo khó chữa bệnh cái loại này?<br><br>Đáng tiếc, bọn hắn tự xưng Trị Liệu Viện, nhưng thứ bọn hắn làm, đó chính là thí nghiệm lên vật sống, nhân thể thí nghiệm, kịch độc cùng các loại biến chủng.<br><br>Này tổ chức khá là đặc thù, bên trong đại bộ phận vậy đều là người hiểu về các loại dược vật, thậm chí luyện kim học.<br><br>Mà luyện kim học về thực vật, động vật, chất nổ, các loại đều có.<br><br>Nghiên cứu tức là không có sức chiến đấu?<br><br>Đó chính là hoàn toàn sai lầm khái niệm. Chưa nói tới Mạc Phong bản thân cũng là nghiên cứu, hắn sức chiến đấu cũng không phải yếu.<br><br>Đám kia người, bọn hắn làm nhân thể thí nghiệm, vậy tất nhiên là cũng sẽ dùng lên bản thân.<br><br>Nói dễ hiểu một chút, giống như tại thế giới bình thường bên trong, một tên nhà khoa học tự cải tạo bản thân thành 99 phần trăm máy móc, hay cấy ghép gen một loại, mặc dù hắn sẽ biến dạng, nhưng đạt được sức mạnh vượt trội đó là không thể nghi ngờ.<br><br>Mà siêu phàm thế giới, loại này chính là càng trở nên kinh khủng.<br><br>Tất nhiên, những loại này nhân thể thí nghiệm, hay là biến chủng, nếu xuất hiện ở một nơi như Lehman vương quốc, đó chính là sẽ bị đuổi giết tới chết mới thôi.<br><br>Bởi vì loại này tư tưởng, đã hoàn toàn xúc phạm tới ranh giới cuối cùng của mọi sinh vật, chính là cần phải bóp tắt trước khi nó lây lan.<br>"]