["<br>","<br>Bước xuống võ đài, Mạc Phong cầm về mình điện thoại cùng một số đồ vật khi nãy gửi lại.Nhìn hắn vừa rồi, tựa như thắng rất dễ dàng, thật ra thì không phải như vậy, hắn ra tay liên tục một mạch từ đầu trận đấu cho tới lúc thắng, trông như cái kia gọi Lăng Nguyệt cô gái không hề có sức phản kháng chỉ có thể bị động phòng thủ, nhưng người trong cuộc như hắn mới có thể cảm nhận được, cái kia loại kết giới phi thường khó chơi, đó chỉ là loại mở đầu năng lực mà thôi, nếu hắn không nắm bắt được cơ hội lúc chiến đấu mới bắt đầu, trận chiến này liền sẽ không như vậy dễ thắng kết quả cũng không nhất định.Còn mọi người có nói là hắn ra tay quá tàn nhẫn không biết thương hương tiếc ngọc, quên đi thôi, dù sao thì đã lên võ đài thi đấu còn muốn người khác nương tay với bản thân hay sao.<br><br>Nếu không muốn đấu ngay từ đầu liền có thể trực tiếp nhận thua, cho nên hắn cũng không có suy nghĩ về mình lúc nãy ra tay có phải hay không hơi quá đáng.Thuận một đường bước vào phía sau, một đường thẳng về mình nơi ở.Ngày hôm nay hắn liền chỉ có một trận thi đấu như vậy, trận tiếp theo của hắn phải đến ngày mai mới bắt đầu ngẫu nhiên chọn.Mạc Phong cũng không có rảnh rỗi ở lại nơi ồn ào kia xem thi đấu cùng nghe người xung quanh nói nhảm.Trên đường về, hắn nhớ ra rằng từ khi sáng dậy tới giờ chưa ăn qua thứ gì vào bụng, có chút đói, Mạc Phong lấy ra mình điện thoại xem xét thời gian.Mười hai giờ, ba mươi chín phút.Thấy còn chưa có quá trễ giờ ăn, liền hướng phía khác một rẽ, tới khu nhà ăn lớn nhất trong học viện đi đến.Dù sao thì hắn mới chiến thắng trận đấu đầu tiên, kể cả là không mấy quan tâm kết quả thắng hay thua cho lắm.Nhưng điều này cũng có thể làm thành một cái lý do, để đánh lừa đi sự lười nhác của bản thân, không nữa ăn đồ ăn gọi mang tận nhà.<br><br>Mặc dù là cái nhà hàng ăn kia cách hắn nơi ở cũng không quá xa.…Hơn mười phút đi bộ sau.Mạc Phong đi đến một khu dành riêng cho các cửa hàng ăn trong học viện.<br> <br><br>Tới trước một nhà cửa hàng lớn, phong cách nơi này cũng không phải là hiện đại cửa hàng ăn, mà là loại thiên về cận đại phong cách nhà ăn.Ngước đầu nhìn lên, cửa hàng bên trên là màu đen, cấu thành một cái đầu sinh sừng lớn màu đen quái thú.Mạc Phong cất bước tiến vào bên trong.<br><br>Vừa mở cửa ra, cũng không có hắn tưởng tượng như vậy rất đông đúc khách nhân dẫn đến ồn ào, mà là bên trong rất rộng rãi, bố trí các bàn cách nhau khá xa, hơn nữa còn có một số loại phòng riêng, thậm chí còn có cách âm loại thuật thức.Hắn tìm một nơi trống ngồi xuống, lật ra menu xem xét, cái này vừa xem, Mạc Phong kém chút cho rằng chính mình cầm nhầm, này đồ chơi nhìn qua trông như là quái vật đồ giám.Lật tiếp mấy trang xem xét mới biết, nhà hàng này là chuyên môn chế biến thức ăn từ các loại thịt dị thú.Cái này thật là Mạc Phong lần đầu thấy, đã tới thế giới này lâu như vậy cũng chưa ăn qua loại này thức ăn.Không bao lâu, một phần dị thú thịt được bày đến hắn trước mặt cùng với vài đĩa khác các loại đồ ăn, gia vị.Mạc Phong cũng không có động đũa ngay lập tức, mà là nheo lại con ngươi mấy phần nhìn cái kia đen thui đồ vật nằm trong đĩa, nếu không phải nơi này là học viện.<br><br>Hắn thậm chí có thể hoài nghi trong đĩa đồ ăn này có độc.Bỏ qua một bên thị giác vấn đề, hắn lấy một bên gia cụ ăn, thử một lần, không như tưởng tượng có bao nhiêu thơm ngon.Quá dai, quá cứng.Hắn tới nơi này là để thưởng thức mỹ thực chứ cũng không phải là tới để giằng co với thớ thịt này.Đang định đứng dậy thanh toán đi tìm nhà khác phòng ăn lúc, vừa rồi dư vị lại cái kia miếng thịt, một loại nóng bỏng cảm giác từ vùng bụng lan tràn ra toàn thân, là loại này dị thú thịt mang đến tăng cường khí huyết hiệu quả.Đưa tay, cầm lại gia cụ, không có nghĩ nhiều, Mạc Phong tiếp tục ngồi như thường dùng bữa.……Sáng sớm ngày thứ hai.Sáu giờ mười hai phút.Mạc Phong kéo qua điện thoại, tắt đi chuông báo, chậm rãi vươn mình ngồi dậy.<br><br>Lại là thao tác cũ một phen như mỗi sáng.Bước chân có chút mệt mỏi mà đi tới đạo viện, mới ngày thứ hai thi đấu đã chẳng muốn tiếp tục đi tới, hắn đang suy nghĩ xem có nên hay không hôm nay trận đấu liền như vậy nhận thua.<br><br>Nhưng thật may mắn chính là bởi vì dạo này dùng tiền có chút quá độ, Mạc Phong cần phần thưởng để bù vào cái kia khổng lồ chỗ trống.…Lần này đi tới đạo viện, hắn cũng không có đi đến tiếp dẫn nơi, mà là thẳng qua một vòng các màn ảnh lớn tìm xem mình đánh số được viết ở nơi nào.Vừa tới số một võ đài, hắn liền thấy số cùng tên của mình.\"Thứ một võ đài, thứ hai trận.<br><br><br>Số ba trăm bốn mươi hai - Mạc Phong - Huyền Linh một giai đoạn.<br><br>Số hai trăm chín mốt - Đình Thành - Huyền Linh giai đoạn hai.\"Không có tiếp tục nhìn, hắn bước lên khán đài tìm vị trí để ngủ một giấc, lần này là thật ngủ, bởi hắn tối qua cảm giác chỉ thiếu một chút nữa liền có thể tấn thăng lên Huyền Linh giai đoạn hai.Liền kéo kéo thêm một chút, kết quả là mãi tới gần sáng đều không thể tấn thăng, này mới dẫn đến hắn thức trắng gần một đêm vô ích công.…Tám giờ ba mươi phút.<br><br>Mạc Phong chậm rãi tỉnh lại, bởi hắn nghe được âm thanh nhắc nhở số của hắn.Mệt mỏi ngáp một cái, vuốt vuốt mình hai bên thái dương, đứng dậy hướng về phía dưới khán đài bước đi.“A, hắn lên đài kìa, kẻ ngày hôm qua ở trận thứ tám võ đài số tám, cái kia vị ngoan nhân huynh.”Một bên từ trên phía gần võ đài không biết truyền tới từ nơi nào thanh âm.Mạc Phong quay đầu nhìn lại, này vừa nhìn hắn có chút sửng sốt, một đám hắn không quen biết người liền ở chỗ kia, vừa rồi cũng không biết là ai hô một tiếng.Lắc lắc đầu, xua đi lung tung suy nghĩ, hướng võ đài bước lên.Bước lên trên, Mạc Phong liền nhìn thấy mình đối thủ.<br><br>Đây là một thanh niên cao lớn, so với hắn phải cao hơn rất nhiều, hẳn là có từ hai mét trở lên.Tướng mạo tuấn lãng,ngược lại cùng với thân hình quá cao của hắn, lại có một loại cân đối kỳ lạ, không cho người một loại quá cao lớn cồng kềnh, mà là cho người nhìn cảm giác giống con vượn.Đối phương lúc này cũng đang nhìn hắn.“Còn tưởng ngươi xem qua ta hôm qua trận đấu, liền bỏ cuộc đâu rồi.” Không như bề ngoài, còn chưa đợi bắt đầu trận đấu.<br><br>Cái kia thanh niên gọi Đình Thành liền là trào phúng cùng giễu cợt đại chiêu hướng Mạc Phong bên này công kích tới.Mạc Phong không có phản ứng lại, bất động chờ thời gian.<br><br> <br>Hắn lười mở miệng đáp lại đối phương, còn về cái gì trận đấu của tên này, cũng đã xem qua, không có gì quá đặc sắc, chỉ là đánh gãy tứ chi đối thủ cùng mười mấy cái sương sườn mà thôi.<br><br>Này chữa vài tuần liền có thể khỏi hẳn.Tên thanh niên gọi Đình Thành này là kỹ pháp hệ làm chủ, dùng thương, am hiểu trào phúng năng lực cùng khiêu khích đối phương.<br><br>Cái này tuy không có bao nhiêu hiệu quả, nhưng đối với kỹ pháp hình, trong chiến đấu tức giận, một lần sai, liền rất khó có cơ hội lật bàn.Mạc Phong lẳng lặng nhìn này con vượn đang làm nhàm chán trò xiếc ở mình trước mặt, không có lộ ra khinh thường một loại, mà là như cũ bình tĩnh cùng trầm mặc, bởi hắn biết một điều rằng, bất cứ kẻ nào đều không thể đánh giá qua vẻ bề ngoài.<br><br>Nhất là biểu hiện của đối phương trong chiến đấu, bởi rất có thể đó cũng chỉ là một loại giả tượng để đánh lừa kẻ địch mà thôi.Suy tư thời gian, “soạt,soạt” hai tiếng vang, vầng ánh sáng ngăn cản phía trước hai người biến mất.….<br><br>"]