["<br>Mạc Phong từ dưới đất đi lên tới lúc, đã là hơn nửa giờ đồng hồ sau.<br><br>Cũng không là hắn muốn ở dưới kia hít thở trong lành không khí cùng trải nghiệm đất mẹ ôm ấp cảm giác.<br><br>Chính là lần này Elle truyền tống, khoảng cách so với lần đầu chính là gấp bốn lần.<br><br>Trở lại mặt đất về sau, hắn mặt không biểu tình đem Elle từ trên vai kéo xuống, nhấc tới một bên.<br><br>\"Ngươi ở này tự mình luyện tập\"<br><br>Hắn đưa tay chỉ chỉ vẫn là cái kia căn nhà từ lúc đầu đi ra, lại chỉ chỉ dưới chân mình cái hố, ý tứ rất rõ ràng là không cùng nó tiếp tục chơi đi xuống.<br><br>Thật không nói, này năng lực không gian thật rất tiện dụng.<br><br>Nhưng vấn đề chính là phải biết sử dụng nó, nhìn lại Elle hai lần truyền tống, mặc dù chạy hơn sáu trăm kilomet, nhưng địa điểm vẫn là tại chỗ cũ.<br><br>Này muốn hắn tại bị cường địch truy sát lúc, mở ra truyền tống, sau đó xuất hiện ở kẻ địch ngay đỉnh đầu phía trên.<br><br>Đối phương không phải mù, cũng có thể bắt giữ tới khí tức. Hắn có thể thấy đối phương, đối phương cũng có thể thấy hắn vậy.<br><br>Này mặc dù có được đánh úp hiệu quả, nhưng nếu không phải gặp kẻ địch mạnh đến mức không thể đánh, vậy hắn liền có thể tự mình tới, hoặc tự mình chạy… Khụ! Rút lui chiến thuật.<br><br>Như thế, Elle không gian năng lực còn có cái gì trứng dùng.<br><br>Miêu! Miêu! Miêu!<br><br>\"Ngươi đi, vậy trước đưa bản miêu đồ ăn tới. Ta còn phải luyện tập, không có thời gian tìm những thứ vặt vãnh này!\"- Dịch bởi Mạc Phong.<br><br>Mạc Phong: \"...\"<br><br>Hắn liếc nhìn đứng tại mặt đất, liên tục không ngừng gọi Elle.<br><br>Hắn thuận tay ném ra năm - sáu cái rương đá quý sau, liền không nữa để ý nó, rất nhanh liền biến mất.<br><br>Đúng vậy! Elle cũng không phải muốn đi theo một loại, nó chỉ là muốn đồ ăn mà thôi.<br><br>Elle thấy Mạc Phong đã biến mất, nó liền bước tới rương phía trước, chờ đợi một khoảng thờ gian sau.<br><br>Nó chóp mũi hướng không khí ngửi ngửi.<br><br>Như là đã xác minh được cái gì, nó nhổm người dậy.<br><br>Elle đưa một chân trước kéo một vết rách nhỏ trên hư không sau, nó lại dùng chân trước đẩy mấy cái rương đi vào, phía sau cũng là đi theo.<br><br>Ầm ầm!<br><br>Trên nóc nhà hơn bốn mét phía trên rất nhanh rơi xuống đồ vật, chính là Elle cùng nó mấy cái rương đá quý. "]