["<br>","<br>\"Ngươi cái tên này, không phải đang nói chuyện sao, vậy mà còn tại nhìn nơi nào đâu?\".<br><br>Thác Quân thở dài một tiếng, làm ra bộ mặt chỉ tiếc rèn sắt không thành nước lúc.<br><br>\"Thôi được rồi, này cũng không phải chỗ các ngươi ôn chuyện địa phương.<br><br>Nếu có cái gì muốn nói để lát nữa, ngươi không phải nói bây giờ liền muốn tổ chức tiệc lớn mời tất cả mọi người hiện tại ở trong đạo viện này sao.<br><br>\"Một cái cao gầy thiếu nữ bước tới, nhẹ nhàng liếc xéo hai người sau, nhìn Thác Quân, lên tiếng.<br><br>Này loại giọng điệu, mọi người ở đây đều nghe ra là nàng rất không kiên nhẫn, cùng có chút thành kiến với Thác Quân.<br><br>Nhưng Mạc Phong nghe được lại là một cái phong cảnh khác hoàn toàn, đó là Na Trát đang nói chuyện cùng Na Trát.<br><br>Đúng thế! Này là của hắn khác một \"Tiêu Bản Sống\".<br><br>\"Ha ha, thật xin lỗi, thật xin lỗi.<br><br>Giới thiệu một chút cho mọi người, tên này chính là ta thuở nhỏ bạn, có chút thân thiết mà thôi, thật ra chúng ta quan hệ rất thẳng thắn\".<br><br> <br>Hắn không có ngại ngùng, mở mồm chính là sự thật, mặc dù không quá tính là bạn, nhưng hai người đúng là quen biết từ nhỏ.<br><br>Mọi người cũng là gật đầu, có người thì cười cười, bề ngoài ít nhất khá là cho hắn nói chuyện, dù sao cũng là người mang tới thành tích xếp thứ 2 cho Học Viện, lại xuất thân từ cái này đạo viện.<br><br>Còn bên trong lòng lại là món nào ý nghĩ, này thì không được biết.<br><br>Na… Thác Quân nói xong, lại là ra hiệu cho một người tới, ý bảo chuyển lời cho những người hiện tại không có mặt nơi đây, tên kia cũng là vui vẻ làm theo, còn hắn thì một hồi lại là khách sáo, lại là dao du giới quý tộc thủ đoạn, mọi chiêu bài đều tới, mời đám người tới bên ngoài Học Viện một trận tiệc tối.<br><br>Còn tên kia tại sao nghe lời, nếu như hắn không phải \"Tiêu Bản Sống\" thì nó sẽ là một câu chuyện khác.<br><br>Mạc Phong cũng không biết được, trong đám người kia, thật sự có bao nhiêu người là thật, hoặc có thể chỉ có vài người vẫn thật sự sống.<br><br>Nếu thật là vậy, bị phát hiện cũng là sớm muộn, đến lúc đó, mọi chuyện liền chuyển biến tới xấu nhất hướng đi.<br><br>Nhưng Mạc Phong cũng không có muốn nói hay hỏi cái gì, nhắc nhở một người điên làm việc, đó là chán sống hành vi, hơn nữa trong hợp tác của hai người, nếu Na Trát bị truy sát, cùng hắn lại cũng không có liên quan.<br><br>Hai người hợp tác, chỉ là đoạt tới Phong ấn vật, sau đó Mạc Phong giúp Na Trát đại tu đám kia tiêu bản, chỉ có vậy.<br><br>Nhưng mà hắn cũng phải công nhận một điều là, trong loại này hỗn tạp đám đông người, lại không có quá mạnh người bên trong, đây thật đúng là Na Trát sân nhà.<br><br>Hắn lại nhìn phía bên ngoài đang còn sáng bầu trời, bây giờ cũng mới là hơn 3 giờ rưỡi chiều.<br><br>Đang lúc này, tại đám người bên trong lại là có vài người đứng ra mở miệng, nói giúp tản đi mọi người, lấy một cái đẹp đẽ lý do chính là về chuẩn bị.<br><br>Này ra sân phương thức, thật là có chút lộ liễu.<br><br>…Đợi đám đông vừa ra mới tản lúc, Thác Quân liền một bên lông mày khẽ nhướng, ý là ra hiệu Mạc Phong.<br><br>Mạc Phong cũng không chậm, còn chưa đợi Na Trát nói xong lời, hắn đã không còn tăm tích.<br><br>“Đúng là, con người khi gặp tới minh chân chính yêu, đều sẽ thay đổi rất nhiều”.<br><br>Từ phía sau Thác Quân đi tới, không ai khác chính là Lan Tước, nàng lúc này thân phận là Ngọc Ly không sai.<br><br>“Ngay cả hắn người như vậy, đều cũng có thể thay đổi!’”“Ừm! Ngươi nói phải.<br><br>”Na Trát trong bộ dạng Thác Quân lúc này mỉm cười gật nhẹ một cái đầu, ra vẻ thật thông cảm.<br><br>Không có ôm bụng cười to, bởi vì đây “Thác Quân” này, nói là Na Trát cũng được nói không phải là Na Trát cũng được.<br><br>Mạc Phong cùng người khác đều chỉ biết được hắn cùng Lan Tước chính là hai kẻ có thiên phú ngụy trang nhất, nhưng bọn hắn khuyết điểm cũng rất nhiều.<br><br><br>Lan Tước cái kia chứng bệnh thì không cần nhắc tới, còn về phần hắn bản thân, mỗi lần ngưng tụ ra một phần tiêu bản, hắn đều tự cắt đứt một tia ý thức, dung nhập vào con rối, sau đó ý thức của hắn cùng ý thức vốn có của con rối liền tiến hành dung hợp, xáo trộn.<br><br>Đúng! Cũng không phải là thôn phệ, mà là dung hợp xáo trộn, việc này dẫn đến, hắn có thể có được gần như bất tử năng lực, nhưng cái giá cũng chính là như bây giờ hắn, ý thức bên trong đầu hỗn loạn, thậm chí hắn còn không thể phân biệt được ai, hay nhân cách nào mới là thật sự chính mình.<br><br>Này dẫn đến, mỗi lần hắn tiếp xúc người, trong tất cả nhân cách hắn có sẽ tiến hành xuất hiện, quan sát người sắp tiếp xúc sau đó sẽ chọn ra một mặt.<br><br>Nói đơn giản chính là, khi nói chuyện cùng Mạc Phong, hắn chính là Na Trát, còn nói chuyện với những người khác, hắn lại chính là một cái khác tính tình cùng phong cách hành sự “Na Trát”.<br><br>Tóm lại, ký ức của hắn hoàn toàn là một nồi cháo quấy, tập hợp từ tất cả những người hắn giết, kéo họ tới làm tiêu bản.<br><br>Không chỉ riêng hắn như vậy, hầu như cả một phe cánh hắn sở thuộc ở giáo đoàn đều là như thế.<br><br>Nơi đó gọi là “Linh Giáo Đoàn”, vốn này cũng không phải gốc tên, bởi trước đó rất lâu, “Linh Đoàn” cùng với “Giáo Hội Thần” xác nhập làm một.<br><br>Không biết vì cái gì, lý niệm của hai bên hoàn toàn trái ngược, một cái chính là muốn tự diệt hết nhân tính bản thân, một cái thì lại muốn tập hợp hết mọi thứ cảm xúc, suy nghĩ vào một thân, vậy mà lại sáp nhập làm một, này làm “Tất cả hắn” đều không rõ ràng.<br><br>…Một bên khác, Mạc Phong chạy theo ra tới bên ngoài, một bộ dáng dấp nhìn chung quanh, ngây ngô thiếu niên.<br><br>Chợt trong mắt hắn lộ ra vui mừng tia sáng, chạy tới một bên đang lên trên phi xa Vân Ngọc Tuyết.<br><br>Hắn chạy tới cũng không có tìm nàng, đến một chiếc Phi xa khác bên cạnh, nhìn một nam tử tóc đỏ.<br><br>“Vị này đồng học, ngươi có hay không muốn tới ngoài học viện, có thể cho ta đi nhờ một chút?”.<br><br>Mạc Phong dùng tay gãi gãi mái tóc sau đầu, ánh mắt có chút chờ mong.<br><br>“Thật xin lỗi, chúng ta không đi tới bên đó, còn có chút việc gấp người có thể hay không thông cảm.<br><br>”“Ha ha, không có vấn đề, thật xin lỗi.<br><br>”Mạc Phong vẫn là vui vẻ cười cười, sau đó liền tránh ra đường đi, lại chạy tới một bên khác dò hỏi.<br><br>Vẫn là như cũ câu hỏi, vẫn là như cũ bị chối từ.<br><br>Lần thứ ba, lần thứ tư vẫn là như thế, đang định tiếp tục thì liền nghe có chút cao lãnh, lại có chút mềm mại giọng nữ nhân truyền tới.<br><br>“Tới bên này, ta cũng là muốn tới ngoài đó xử lý chút công chuyện.<br><br>”Mạc Phong quay lại, một bộ dáng vẻ bất ngờ, lại là có chút xen lẫn vui vẻ không che giấu được trong ánh mắt.<br><br> <br>Hắn tươi cười chạy tới, trên miệng lại là mấy lần cảm ơn, người này là Vân Ngọc Tuyết không sai.<br><br>Đang còn muốn tiếp tục vài người nữa mới là tới nàng, nào ngờ người ta còn thật phối hợp đâu.<br><br>Những người trên xe hắn hỏi qua vừa rồi, cũng không phải là cái gì đồng học, đó là Na Trát!, biết được àng vẫn là theo thói quen, một khi tới học viện, vào khoảng thời gian này, rất hay chạy tới bên ngoài học viện, đi dạo một chút cô nhi viện ở dãy đường số 18.<br><br>Không có bỏ sót cơ hội, những này đều là hắn cùng Na Trát, tính sẵn từ trước, ngay cả thời gian cũng là sắp xếp đủ kỹ càng, dù là một cơ hội nhỏ tiếp xúc vẫn không nên bỏ qua mới là.<br><br>Nói cảm tạ sau, hắn thuần thục động tác leo lên chiến xa, ngồi tại phía sau vị trí, cũng không có ngồi ngang hàng tại phía trước cùng nàng.<br><br>“Ngươi này là muốn tới nơi nào?”.<br><br>“Sư tỷ nếu bận, có thể cho ta đi một chút tới đường số 17, nơi đó liền là Thác Quân muốn tổ chức tiệc, muốn nhờ ta tới, có chút chuẩn bị trước.<br><br>”Mạc Phong cười cười, nói xong, lại là có chút muốn nói lại thôi, nhưng này liền để phía trước Vân Ngọc Tuyết rõ ràng biết được.<br><br>“Còn có cái gì?”.<br><br>Nàng khuôn mặt bị bóng lưng che khuất, khóe miệng lại là câu lên một tia cười khó hiểu.<br><br>“Nếu sư tỷ tới xa một chút, có thể cho ta tới trước khu đường 18, thời gian còn dư giả khá nhiều, ta chỉ là muốn thăm một nơi cũ.<br><br>Phía sau sư tỷ liền có thể đi trước, ta một hồi sẽ tự về lại đường 17.<br><br>”“A! Thật như vậy trùng hợp, ta cũng là muốn tới nơi này một chuyến, phía sau liền về lại, có thể tiện đường cho ngươi một lần nữa ké xe.<br><br>Đó là nếu người có thể về thời gian giống ta?”.<br><br>Vân Ngọc Tuyết nơi khóe miệng càng là tươi cười càng khó hiểu, nhưng Mạc Phong cũng không có nhìn thấy.<br><br>Loại nụ cười này, lại là như vậy nhiều ý nghĩa, lại là kinh thường, lại là giễu cợt, lại là buồn bã, lại là hồi ức, còn có cả … Lạnh lùng!.<br><br>….<br><br>"]