["<br>Mạc Phong trong lòng lúc này tại suy nghĩ chính là.<br><br>Nếu như nàng phong ấn vật có thể giúp nàng biết trước một đoạn tương lai.<br><br>Sẽ có hay không biết được, hắn tiếp cận nàng là có mục đích?<br><br>Nếu biết được, vậy nàng lại vì cái gì như thế vẫn để hắn tiếp cận tới?<br><br>Thứ nhất đó là, cũng có thể là tại nàng đoán đến một nhánh tương lai kia, hắn liền chưa từng xuất hiện, hoặc là tương lai nàng có thể dự đoán quá ngắn, chưa tới lúc hắn ra tay thời gian, này là rất có khả năng xảy ra chuyện.<br><br>Thứ hai khả năng, hoặc cũng có thể là, nàng biết được sự tồn tại của hắn, lại biết được sau lưng hắn là cái gì, biết Na Trát, biết những kẻ cùng hắn một bên này tồn tại.<br><br>Từ đó dẫn đến, nàng bên ngoài vẫn là loại này như thường biểu hiện, không có bất kỳ cái gì để lộ sơ hở điểm.<br><br>Nếu là thứ nhất khả năng, vậy thì hắn sẽ rất có lợi, còn nếu là thứ hai khả năng.<br><br>Mạc Phong tầm mắt buông xuống, trong tay động tác vẫn là không ngừng, cứ qua một thời gian liền lật tới mặt khác một trang sách.<br><br>Hắn trong lòng mặc dù không ngừng tính toán các loại khả năng có thể xuất hiện, nhưng cũng không đưa ra một cái gì minh xác lựa chọn.<br><br>Bởi vì nàng là \"Nhân Quả Hệ\", loại này hệ phái, mặc dù được xưng là cực kỳ thần bí trong các hệ, khó khăn tu luyện, nhưng một khi vận dụng tới, hắn chính là chết như thế nào cũng không biết, dù sao, nàng bây giờ thực lực cũng là cao hơn hắn.<br><br>Còn vì sao lại chết cũng không biết, cái này nhân quả hệ, thi triển lên người khác mặc dù vẫn là có chút cầu kỳ.<br><br>Nhưng những người này, trực giác đối với tương lai bản thân có biến chuyển lớn sẽ cực kỳ nhạy bén.<br><br>Giống như hắn Linh Hồn trực cảm như thế.<br><br>Một sự kiện lớn có thể ảnh hưởng tới tính mạng bản thân, nàng rất có thể sẽ cảm nhận được, giống như hắn cảm nhận được đao của kẻ địch một giây trước khi nó chém xuống đầu mình như thế, này là loại phát giác khó mà che dấu cùng ngăn cản.<br><br>Cho nên, trước tiên vẫn là tiếp tục làm \"Vui vẻ, thân thiện\" Mạc Phong thêm một đoạn thời gian, về sau lại thêm thêm một chút thăm dò, nếu thật có cái gì không ổn, trước \"Chiến thuật rút lui\" sau lại tính.<br><br>Nói tóm lại chính là, thực lực không đủ lúc, thấy không ổn tình huống, vẫn là phải đưa ra lựa chọn, nếu cần thiết thì có thể mạo hiểm, nếu không, cứ trước rút, khi nào đủ thực lực lại tới một lần. "]