["<br><br>[Thông cáo: Thời gian tranh đoạt Thế Giới Chi Lực Ngưng kết vật còn lại bốn mươi mốt ngày năm giờ.]<br><br>Vừa tránh đi nơi vụ nổ phạm vi bên trong Mạc Phong nhìn thấy thông cáo này sau, hắn liền biết là Douglas đã cầm tới thế giới chi lực.<br><br>Tại vừa nãy, hắn đứng cách thế giới chi lực khá là gần, chỉ có 2 - 3 kilomet phạm vi.<br><br>Trước khi nổ một khắc, tại mãnh liệt nguy cơ cảm phía dưới bộc phát ra lúc, hắn liền phát giác không ổn.<br><br>Hiển nhiên, Douglas không biết dùng loại nào thủ đoạn, vậy mà có thể đem thế giới chi lực dưới mắt đám người thay vào đó bằng siêu phàm chất nổ.<br><br>Rất có khả năng, đây là hắn đã chuẩn bị ngay từ lúc đầu.<br><br>Có lẽ, hắn không cần hoàn toàn nắm giữ, chỉ cần có thể chạm vào bọn chúng một lần liền đủ.<br><br>Rất rõ ràng, hắn đây là ngay từ ban đầu đã tính đem đồng đội tại làm mồi câu, sau đó kích nổ vật này, đem cả người phe mình lẫn phe địch cho thanh tẩy một lần sạch sẽ.<br><br>Đáng tiếc là, Mạc Phong trước hắn một bước ra tay, nếu không ở trong cái kia thuật giới, loại này siêu phàm bậc cao chất nổ phá hủy còn sẽ muốn lớn hơn bây giờ rất nhiều.<br><br>Này thủ đoạn, thật đúng là thâm độc.<br><br>Mặc dù hắn bản thân so với Douglas cũng không tốt đẹp đi nơi nào, nhưng Mạc Phong tự đánh giá tới nói, hắn đã là rất nhân đạo.<br><br>Bởi một số nguyên do hạn chế mới không thể tiết lộ trước.<br><br>Này nghe mặc dù có chút giả, nhưng hiểu như thế liền có thể, từ đó lại đánh giá Douglas.<br><br>Mạc Phong tại suy nghĩ những này lúc, hắn cũng không có nhàn rỗi mà là một bên quan sát lấy nơi kia đã lên tới gần 7 - 8 kilomet bán kính nổ phạm vi.<br><br>Nói này vụ nổ bình thường đó là giả, bởi vì Mạc Phong ở trong không khí có thể cảm nhận được một loại ăn mòn giác quan chất độc.<br><br>Cho tới bây giờ, quanh thân hắn vẫn phải ngưng tụ một lớp dày hồn lực để ngăn cản những này.<br><br>Mặc dù không biết loại này là ăn mòn, là gây tê, vẫn là phát động chết ngay hiệu quả.<br><br>Nhưng Mạc Phong chắc chắn đây không phải là vật gì tốt đẹp, cho nên cứ trước ngăn cản lại nói.<br><br>…<br><br>Cùng một thời gian. "]