[" Mạc Phong không chọn trước vây công Nhĩ Tư.<br><br>Hắn biết, đối phương mặc dù mạnh, nhưng là lúc mới đến, hắn liền đã quan sát ba người biểu hiện nét mặt cùng linh hồn ba động bên trên.<br><br>Diệp Tử Lam là bình tĩnh cùng thong dong nhất.<br><br>Này có mấy khả năng, thứ nhất là nàng có đạo cụ có thể nhẹ nhõm rời đi nơi đây.<br><br>Thứ hai là nàng giống như hắn loại này.<br><br>Thứ ba là cái kia tín hiệu, liền có thể dẫn tới 5 Cấp Hoàng Hôn Học Phái nhân viên.<br><br>Mà Mạc Phong thì mặc kệ loại khả năng nào, hắn liền đã đánh giá nàng vào hàng ngũ ưu tiên diệt trừ trong ba người.<br><br>Douglas cũng không có kinh ngạc, hai người giống như đã hợp tác qua rất nhiều lần như thế.<br><br>Chỉ thấy hắn hai tay phía trước hư không khẽ vỗ vào nhau.<br><br>\" Âm Ba\"<br><br>Ông ~<br><br>Lần này mặc dù ba động không quá lớn, nhưng sát thương thực cao.<br><br>Mạc Phong lỗ tai đều tại rỉ máu bên trong.<br><br>Hắn ánh mắt mờ đi trong chốc lát.<br><br>Âm thanh vừa phát ra lúc, Douglas cũng không để ý những người khác bị loại này phạm vi lớn đại chiêu ảnh hưởng, liền đã biến mất tại chỗ.<br><br>Trong tay cuốn sách xòe rộng giống như hoa sen nở rộ một dạng, hướng cổ Diệp Tử Lam cắt tới.<br><br>Kết hợp với hắn khủng bố tốc độ, lại thêm vừa rồi gây choáng trên diện rộng.<br><br>Mọi người đều không thấy hắn là như thế nào di chuyển, nhìn qua, hắn vẫn đứng nguyên tại chỗ.<br><br>Nhưng từ bên trong không khí vô số hạt năng lượng bị cường đại động năng đảo qua đều đang bốc cháy chứng minh rõ ràng cái kia chỉ là tàn ảnh.<br><br>….<br><br><br>Coong! Coong! Coong!<br><br>Mạc Phong cùng Douglas lưỡi đao cùng tấm thép không ngừng va chạm, tia lửa văng lên mấy mét độ cao.<br><br>Bởi bì Douglas đang dùng hắn toàn bộ tốc độ đánh tới, mặc dù công kích không phải chủ đánh vào Mạc Phong vị trí, nhưng to lớn lực lượng liền áp ngang mà qua.<br><br>Mạc Phong cũng không vội, hắn trong tay trường đao một cái chỉ thẳng.<br><br>Két! Két! Két!<br><br>Mạc Phong mũi đao chỉ tại góc độ xoay của cái này bên cạnh, cưỡng ép đẩy nó lệch đi phương hướng. "]