["<br>","<br>Một đường đi không có chuyện gì xảy ra.<br><br>Qua không biết bao lâu, chiếc xe dừng lại trước cửa trang viên của dinh thự lớn.<br><br>Vị kia râu quai nón trung niên nhân bước xuống trước nói với người canh cổng cái gì.<br><br>Rất nhanh liền được thông qua, sau đó chiếc xe một đường chạy thẳng vào bên trong.<br><br>Dọc đường đi có không ít người qua lại, ai nấy đều dùng ánh mắt kỳ quái đánh giá cái kia mất một nửa bên cửa xe, nhưng cũng không có người nào giám nói cái gì quá lớn tiếng.<br><br>Đợi cho chiếc xe dừng lại lần nữa lúc, đã là vào bên trong trước một tòa lớn biệt viện, nơi này hai bên đều là dãy cây xanh, ban đêm cho người một loại lạnh lẽo cùng u ám cảm giác.<br><br>Khi này, Vương Hồng cùng Mạc Phong mới chậm rãi bước xuống.<br><br>\"Hai vị, nghỉ ngơi ở nơi này một đêm, đợi tới sáng ngày mai lúc, lão gia sẽ cho mời.<br><br>\"Râu quai nón trung niên nhân cười cười, thái độ có chút cung kính mở miệng, dù sao thì vừa nhìn qua, hai người này cũng là không phải nhân vật hắn có thể chọc tới.<br> <br><br>Mặc dù trông bề ngoài có chút trẻ, nhưng ai biết đối phương thật sự chính là bao nhiêu tuổi, hơn nữa tuổi tác cao cũng không có nghĩa là mạnh.<br><br>Mà hai người này, một cái vừa nhìn vào, trông như ôn hòa, kỳ thật trên thân lúc nào cũng tản ra tà ác cùng hắc ám khí tức, thậm chí đã có chút lan tràn cùng ảnh hưởng tới xung quanh hoàn cảnh, nhìn dưới chân hắn đang không ngừng ngọ nguậy dãy giụa cái bóng có thể đại khái một hai, vừa nhìn liền biết là cái loại kia giết người vẫn mỉm cười này dạng.<br><br>Còn lại người bên trong áo bào kia, mặc dù ít nói, biểu hiện có chút bình tĩnh này là làm cho hắn áp lực nhất suốt cả đoạn đường, so với cái kia hắc ám nam kinh khủng, thậm chí cho hắn cảm nhận vượt qua cả đối mặt lão gia áp lực.<br><br>Phả vào mặt mà tới loại kia vặn vẹo cùng quỷ dị, suốt cả đường đi, hắn thậm chí không giám buông lỏng một chút tâm tình, ngay cả đến thở mạnh cũng không giám, sợ mình một chút thất thần liền sẽ đánh mất lý trí, trở thành vô trí quái vật.<br><br>Cứ cho là đối phương do gia tộc thuê đến cũng như vậy, nhìn qua hai người này liền biết không phải cái gì lương thiện, hắn không có một chút hoài nghi nào, chỉ cần hắn làm ra một chút khả nghi động tác, ngay tức khắc liền biến mất khỏi thế giới này.<br><br>Mặc dù biết trên tài liệu ghi chép hai người này đều chưa đạt tới Địa Linh cấp nhưng bề ngoài biểu hiện ra năng lực đúng là không hư.<br><br>Cái này cũng không trách được Mạc Phong, đây là hắn đã hết sức thu liễm, bởi vì một lần tấn thăng cả linh hồn lẫn một tiểu cấp bậc, hắn có chút chưa thể hoàn toàn khống chế lại, hẳn một chút thời gian liền sẽ trở về như bình thường.<br><br>…Mạc Phong cùng Vương Hồng ở tại cái kia tòa nhà, một lần chờ đợi này, liền là tới tận trưa ngày hôm sau.<br><br>Lần này tới dẫn đường cho hai người cũng không phải là trung niên râu quai nón hôm qua, là một người khác, cũng là một trung niên nhân, nhưng người này mặc là một thân quản gia âu phục, bề ngoài cũng có chút đã lớn tuổi.<br><br>Đợi hai người vừa xuống tới nơi lúc, người này liền một tay ra dấu xin mời một bên mở miệng.<br><br>\"Hai vị đi theo ta, lần này đến nơi đây nhận công việc cũng không ít người.<br><br>Buổi sáng có chút bận, phải tới tận bây giờ lão gia mới thu xếp xong, mong hai vị thứ lỗi!\".<br><br>Theo tên kia quản gia, xuyên qua hai khuôn viên, tới trước một tòa lầu tại chính trung tâm biệt thự lúc, đã là hơn mười phút sau.<br><br>Vào bên trong, thuận dài rộng hành lang sảnh, tới trước một cánh cửa gỗ lớn sau, lão quản gia đưa tay lên bên trên nắm cửa, nhẹ nhàng gõ, phát ra \"Cạch cạch\" hai tiếng sau.<br><br>\"Vào đi,!\"Bên trong truyền tới có chút già nua giọng nói.<br><br>Phía trước quản gia nghe được giọng nói này, cũng không có đi vào, mà là đẩy ra một bên cánh cửa, gật đầu với Mạc Phong cùng Vương Hồng, ý là hai người có thể vào trong.<br><br>Hai người vừa bước vào, Mạc Phong một lượt đảo mắt qua, chỉ thấy không ít đang giữ nguyên trạng, ánh mắt chằm chằm nơi hắn cùng Vương Hồng đi vào, hiển nhiên là đã sớm nhìn về hướng này từ trước.<br><br><br>Này cũng không phải là cái gì danh tiếng, mà ngay tại cửa phòng mở một khắc, thuật thức thủ hộ căn phòng này tách ra, mọi người tại nơi đây trong lòng đều chớp qua giây lát cảm thấy chẳng lành, cái này một cỗ bất an quỷ dị rất nhanh liền biến mất, nhưng ai nấy đều có thể cảm giác được.<br><br>Một chiếc bàn dài, hai bên là xếp theo hàng dọc ghế lưng cao, bên trên đã ngồi có khoảng chừng 50 người, gần phân nửa trong đó chính là học viên giống bọn hắn, nhìn quần áo liền biết.<br><br>Nơi chủ vị tại chính giữa thì là một gầy gò thấp bé lão nhân.<br><br>Người này hốc mắt hãm sâu, con ngươi chỉ có một màu trắng, tóc đã bạc hơn phân nửa, bên tay vịn ghế còn để một chiếc gậy chống.<br><br>\"Điềm xấu khí tức, chính là hai tên đó phát ra\".<br><br>Trên chiếc ghế đánh số 2, một tiểu cô bé khoảng 14 - 15 tuổi, mặc thân tím đậm váy dài, trong miệng như nhai lấy vật gì, mơ hồ không rõ mở miệng.<br><br>\"Vi! Không được nói lung tung, đó là một thói quen xấu\".<br><br>Một bên tại số 3 ghế ngồi một nam nhân mở miệng, ý bảo răn dạy nhưng trong lời nói lại là bình tĩnh không có chút nào nghiêm khắc chi ý.<br><br>\"Ha ha, thật là đã lâu chưa gặp có như vậy nhiều ác ý người trẻ tuổi.<br><br>\"Lão nhân ngồi tại vị trí đầu cười cười, nhưng này đối với xung quanh những người ngồi tại đây đều không chút nào có ý cười cả.<br><br>Cái kia trắng xám đôi mắt như có thể nhìn thấy mọi vật đồng dạng, đảo qua khiến ai nấy đều có chút không thoải mái.<br><br>Mạc Phong cũng không để ý, hắn cùng Vương Hồng tại cùng xuất hiện lúc, xảy ra cái này tình huống cũng là trong dự đoán, không phải người khác muốn để ý bọn hắn, mà thật chỉ từ đơn thuần khí tức hai người đứng chung, nếu đối phương cho đánh giá hai người bọn họ là người tốt, đó chính là có mưu đồ bất chính.<br><br>\"Lão già, đã đủ người, bọn ta tới này cũng không phải tán nhảm!\".<br><br>Có người không nhịn được lên tiếng, giọng điệu rõ ràng là mất kiên nhẫn.<br><br>Nghe thấy này, lão giả cũng không có biểu hiện tức giận, ra hiệu cho tại ghế số 3 lúc đầu mở miệng thanh niên.<br><br>\"Được rồi, mọi người tới đây hẳn là đã nghe sơ lược công việc mà gia tộc chúng ta thuê.<br><br>Lần này tại Hắc Dạ Khu mở đấu giá có không ít vật phẩm quý trọng, cần thêm một ít người trà trộn vào trong đám đông mà thôi.<br><br> <br>Nếu như không có gì ngoài ý muốn xảy ra, các vị cứ như thường trở về, tới ngày hôm sau trở lại nơi này nhận thù lao liền có thể, còn trường hợp có ngoài ý muốn, cũng xin chư vị không tiếc xuất thủ một lần,! \"Cũng không có ai đáp lại, hay phản bác cái gì, đều là lẳng lặng nghe, mọi người nơi này cũng không phải con nít, hai bên chẳng qua là thuê mướn quan hệ, ngươi trả tiền, ta liền đến làm việc giúp ngươi, khách sáo vài câu cũng chỉ là vì thể hiện mình là danh gia vọng tộc thôi.<br><br>Một đoạn dài dòng diễn văn kể lể chi tiết sau, lại đến phân công nhiệm vụ mỗi người cùng vị trí.<br><br>Mạc Phong sau khi nghe đoạn đầu cùng vị trí phân công còn có chút chú ý, về sau đối phương hoàn toàn là nói nhảm.<br><br>Một bên Vương Hồng thì là tay nâng ly rượu, chậm rãi nhấp, thỉnh thoảng còn hướng những người khác ôn hòa gật đầu cười cười, cũng không biết hắn có hay không nghe được cái gì.<br><br>Đợi kết thúc lúc, mọi người đều rời đi cái này khu dinh thự, theo thanh niên kia lời nói, nếu như không nhận được cái gì thông báo, chỉ cần đúng thời gian đến nơi đấu giá chờ đợi, tiếp đó làm theo an bài liền đủ.<br><br>…Sáng sớm ngày hôm sau.<br><br>Hắc Dạ Khu.<br><br>Mạc Phong cùng Vương Hồng từ trên tàu lửa đi xuống lúc, đã là 6 giờ 30 phút sáng.<br><br>Cũng như là tên gọi, nơi này nằm dưới tại lòng đất, phía dưới đều có chút lộ ra ánh sáng không đầy đủ.<br><br>Mặc dù là ban ngày, nhưng nơi này lại như là đêm tối đồng dạng, trên đường le lói ánh sáng truyền tới từ đèn đường cùng các quầy hàng.<br><br>Ở đây giống như một cái không có ban ngày thành phố, chỉ khác chút đó là rất ít nhà ở, đa phần đều là các cửa hàng, quán ăn cùng với các loại phòng đấu giá hội.<br><br>Mạc Phong cũng không có thói quen vừa đi vừa thưởng thức phong cảnh, thu liễm cực hạn lại mình khí tức, một đường thẳng tới hướng tây nam Hắc Dạ khu.<br><br>Mục tiêu điểm đến lần này chính là Đông Nguyệt phòng đấu giá hội, một trong hai đại phòng đấu giá có tiếng nhất ở đây.<br><br>….<br><br>"]