[" Trước đây không có hồn lực, hắn sẽ chỉ có đoán chừng 10 - 15 phần trăm chắc chắn.<br><br>Bây giờ thì đại khái khoảng chừng 90 - 95 phần trăm cho người yếu hơn.<br><br>Lại từ 30 - 60 phần trăm trên người kẻ mạnh hơn mình một chút, còn mạnh hơn quá nhiều, vậy liền chỉ từ khoảng 1 - 5 phần trăm, hoặc là hoàn toàn không đoán được.<br><br>Động thái bên ngoài là rất dễ che dấu, đối phương lại quá mạnh, không thể cảm nhận được hồn lực, từ đó, hắn liền trở thành người mù.<br><br>Tất nhiên cũng có đặc biệt trường hợp như Na Trát, nhưng sẽ rất ít.<br><br>Đừng chê này một chút nhỏ.<br><br>Nó thực sự rất có tác dụng, không nói lúc bàn bạc, hay hoặc là tại một cuộc nói chuyện bên trong.<br><br>Cứ thử nghĩ, kể cả đối phương là kẻ thù, hay là địch quân tình báo bị ngươi bắt được, vẫn sẽ trung thực nói cho ngươi biết hắn suy nghĩ, vậy sẽ như thế nào.<br><br>Sinh ra tra tấn, chẳng phải cũng chỉ là muốn có được thông tin hay sao.<br><br>Thậm chí, có những kẻ được đánh xuống lạc ấn, chết rồi cũng không thể tinh lọc hồn phách ký ức.<br><br>Vậy năng lực này liền không có lộ ra như thế vô dụng, mà là ngược lại.<br><br>Bây giờ hắn cũng chỉ có thể dùng nó tại bình thường, lại tại tình huống tập trung chú ý cao độ dưới mới có thể làm đến.<br><br>Nhưng đợi hắn lớn mạnh thêm một ít, có thể áp dụng vào trong chiến đấu, biết được đối phương tiếp theo muốn ra tay như thế nào, dùng chiêu thức gì, góc độ công kích tại nơi đâu.<br><br>Lại phối hợp với huyễn thuật, đây chính là không góc chết tránh đòn.<br><br>Cốc! Cốc!<br><br>Phía trước rất nhanh truyền tới gõ bàn thanh âm làm Mạc Phong ngước lên tầm mắt.<br><br>Người tới hắn đã sớm phát hiện, chẳng qua là không muốn chú ý tới mà thôi.<br><br>Nhưng một cái nhìn này, làm hắn trên gương mặt nhanh chóng trưng ra cái kia \"không có chút nào giả tạo\" nụ cười.<br><br>\"Tuyết tỷ, thật trùng hợp!\".<br><br>Thật không có sai, người này chính là Vân Ngọc Tuyết.<br><br>Nàng lúc này đã ngồi tại Mạc Phong đối diện, ngón tay gõ nhẹ mặt bàn.<br><br>\"Bắc thành đều xảy ra chuyện lớn, ngươi này ngược lại là tốt, liền biến mất đến cái bóng cũng không thấy.\"<br><br>Vân Ngọc Tuyết như cười như không mở miệng, nàng ánh mắt thì lại nhìn thẳng Mạc Phong ánh mắt. "]