["<br>","<br>Thuận một đường đi tới, xuyên qua từng dãy đổ nát kiến trúc.<br><br>Rất nhanh, Mạc Phong cùng người kia thanh niên liền tới một tòa nhà còn tính khá lành lặn ở nơi này.<br><br>Tiến vào nơi đây sau, hắn liền ra hiệu đối phương buông xuống thi thể một bên, tìm cái hố ném đi vào.<br><br>Cái này không phải là hắn bệnh thích sạch sẽ, giết người còn muốn đem chôn, mà thật là vứt tại chỗ kia để người Tả Quân gặp thì không hay, hắn sẽ đoán được có người đang nhắm vào bọn hắn, còn là ai thì không phải suy nghĩ nhiều.<br><br>Mặc dù cái này sớm muộn cũng sẽ lộ ra nhưng không trọng yếu, có thể trì hoãn bao lâu liền tính bấy lâu.<br><br>Nhìn mọi thứ hoàn thành sau, Mạc Phong nơi lòng bàn tay ngưng tụ ra một viên lớn màu tím năng lượng cầu hướng về đối phương nơi mi tâm một chỉ.<br><br>Rất nhanh, liền ẩn sâu tại đối phương nơi mi tâm, biến mất không còn dấu vết.<br><br>…Đường số hai mươi mốt, tại một quán ăn bên trong, Tả Quân đám người liền tại này.<br><br>“Quân! Ngươi đừng quá lo lắng, không ít người trong tổ đội chúng ta vẫn đang thay phiên tìm kiếm, hơn nữa tại các điểm truyền tống cùng trạm tàu cũng có người, ngươi vẫn là không nên quá suy nghĩ nhiều.<br> <br><br>”Bàn tròn lớn bên cạnh, ngồi không ít người, âm thanh đàm tiếu cùng trò chuyện làm bầu không khí nơi đây trở nên ồn ào cùng náo nhiệt, lúc này, tại một góc nơi, một cái đầu trọc thanh niên ngồi tại Tả Quân đối diện, hướng hắn nơi mở miệng, ý bảo không cần quá căng thẳng.<br><br>“Du Kỷ, chúng ta không có thời gian nghe ngươi nói những câu nhảm nhí này, thay vì ngươi có này thời gian, để bọn chúng tại đây ăn uống nhậu nhẹt, không phải cho tất cả đi tìm liền nhanh hơn sao.<br><br>”Trong tay đang cầm một cái thủy tinh ly rượu lớn hướng nơi miệng rót, nghe được cái này lanh lảnh giọng nữ, Du Kỷ trên mặt nụ cười biến mất, cái ly trong tay hắn chớp mắt tan thành phấn mạt, hóa thành lấp lánh thủy tinh mảnh vụn, hướng cái kia mở miệng cô gái vỗ tới.<br><br>Ầm!Những này thủy tinh hạt vụn liền như kịch độc một dạng, hóa thành màu rêu xanh khói, tan biến tại nơi không khí, nháy mắt cái kia cô gái mở miệng liền sắc mặt chuyển thành một mảnh tím, từ nơi trên ghế té xuống đất.<br><br>“Loại như ngươi thì biết cái thá gì”.<br><br>Hắn đưa tay chỉ đám người phía xa tiếp tục nói.<br><br>“Mọi người cũng không phải ngươi thuộc hạ, thành lập tổ đội chính là để rèn luyện chứ không phải tới nghe ngươi sai bảo, cùng là một năm, thực lực ngươi cũng không có bao xa người ta, ngươi muốn dựa vào cái gì khoa tay múa chân.<br><br>”Này rõ ràng là nói cho Tả Quân nghe, chẳng qua là hắn cũng không muốn nói thẳng trước mặt mọi người, dù sao hắn cũng được chọn làm dẫn đội.<br><br>Nhưng những này đều là không ít người suy nghĩ trong lòng, dù sao nhiệm vụ còn chưa làm tới, tại ngày đầu tiên liền tìm người để gây sự, ngươi thù riêng dựa vào cái gì mà cuốn chúng ta đi vào.<br><br>Một bên tại chậm chạp dùng bữa Tả Quân lúc này như là không nghe thấy đồng dạng, tiếp tục ăn uống, hắn lúc này cũng không có biểu hiện cái gì mà là phi thường bình tĩnh làm không ai đoán được hắn ý nghĩ.<br><br>Dù sao thì ai cũng có suy nghĩ riêng của bản thân mình, tuy hắn được coi là cái này nhóm dẫn đội, nhưng lời nói cũng không có bao nhiêu trọng lượng, thậm chí mấy lần trước quyết định đều là hắn dựa vào không ít giao hảo người ủng hộ, nhưng cho là vậy qua đi vài ngày thời gian, mọi người kiên nhẫn cũng là có hạn.<br><br>Vào tới cái này học viện, cho dù kém một chút đi nữa thì ai không phải người có năng lực, muốn hoàn toàn cho mọi người nghe theo một người chỉ đâu đánh đó là không thể nào.<br><br>“Đinh!”.<br><br>Ngay tại lúc bầu không khí đang căng thẳng này, một tiếng thông báo truyền vào tai mọi người.<br><br>Du Kỷ lấy ra mình điện thoại xem xét, qua ít phút thời gian sau, hắn có chút không chắc chắn mở miệng.<br><br>“Có người thông báo đã tìm được không ít dấu vết để lại tại nơi phế tích khu, theo như báo lại, hẳn là có một người gặp được kẻ gọi Mạc Phong kia, sau khi giao thủ, người của bên ta đã mất mạng.<br><br>Nhưng hẳn là hắn vết thương cũ chưa lành, lại thêm lần này sau khi giao thủ lại càng trở nặng, liền bị một người khác lần theo tìm tới.<br><br><br>”“Được rồi, vậy liền tới đó xem một chút” Một bên, cái kia khi nãy bị Du Kỷ đả thương cô gái lên tiếng, lần này cũng không có dám nhìn thẳng Du Kỷ nơi, nàng tên gọi liền là Mục Dung, bởi vì có chút ít hảo cảm với Tả Quân, nên khi nãy định lên tiếng vài câu, ai ngờ tên trọc kia như vậy khó nói chuyện.<br><br>“Mọi người cùng tới đi, rất có thể này cũng là bẫy của đối phương, nên cẩn thận một ít”.<br><br>Tả Quân lúc này từ nơi bàn ăn đứng dậy, nhìn phía xung quanh mọi người, sắc mặt lạnh nhạt lên tiếng, hắn cũng không có để ý tiếp tục đám người, sau khi nói xong liền hướng ra ngoài bước đi.<br><br>Nghe hắn nói, đám người cũng không có phản ứng, mãi tới khi Du Kỷ đứng dậy, mọi người mới lần lượt có chút không mấy tinh thần đứng dậy đi theo.<br><br>…Hơn mười giờ tối lúc.<br><br>Tại cách phế tích khu khoảng ba trăm mét lúc, phía trước Tả Quân lúc này ra hiệu cho đám người dừng lại.<br><br>Hắn nheo lại mắt nhìn phía trước tối om một mảnh phế tích khu kiến trúc, nơi này rất rộng, có khoảng hơn năm mươi kilomet vuông như vậy, là do tại phía trước đây không lâu do một số ít chiến đấu dẫn tới sụp đổ.<br><br>Nhưng này cũng không phải là suy đoán mà tới, nhìn cái kia tối om một mảng lớn, đến nửa cái đèn đường chập chờn ánh sáng làm tầm nhìn cũng không có, liền biết không có khả năng những thông tin này là suy đoán, đây là hắn dựa vào thông tin trên bản đồ ghi chép đọc tới.<br><br>“Mọi người cần cẩn thận, cho dù đối phương thật trọng thương nặng, đã chọn ẩn thân tại nơi này hẳn đã lưu lại thủ đoạn.<br><br>”Nói những này khi, Tả Quân cũng không có ra hiệu người khác vào trước thăm dò, vì hắn biết này không có khả năng, nếu hắn làm vậy cũng sẽ không có ai ngu mà xung phong đi đầu chỉ vì lấy lòng.<br><br>Loại tình huống ngươi không phải người khác thượng cấp, chỉ cần bản thân có một ít nổi bật, ra lệnh một tiếng liền người người muốn đi trước lấy lòng, cái này chỉ có thể xuất hiện trong phim thôi.<br><br>Tại Tả Quân đang định bước vào lúc, từ bên phía trước ven đường xuất hiện một người chạy chậm tới.<br><br>“Mọi người tới rồi, cái tên gọi Mạc Phong liền tại bên trong một khu kiến trúc nơi này, tại đường bên trên ta lần theo hắn cũng không có phát hiện.<br><br>”Vừa tới nơi người này liền nhanh chóng, mở miệng nói một hơi.<br><br>Tả Quân nhìn qua thì thấy người này có chút quen mắt, đưa mắt sang cô gái bên cạnh ra hiệu hỏi ý đối phương.<br><br>Cái kia cô gái chính là Mục Dung khi trước bị Du Kỷ đả thương, vừa nhìn thấy hắn nhìn sang liền gật gật đầu tiến tới phía trước mấy bước.<br><br>“Ngươi gọi Thiết Dương phải không.<br><br> <br>\"Nghe Mục Dung như vậy hỏi, phái đối diện cái kia thanh niên gật gật đầu, đây cũng không phải cái nào khuôn mặt xa lạ, liền là khi nãy bị Mạc Phong khống chế người kia.<br><br>Còn chưa đợi nàng tiếp tục hỏi cái gì Thiết Dương liền tiếp tục nói.<br><br>“Cũng không phải là ta không muốn ra tay, thật bởi vì tên kia có chút quỷ dị, ta cũng không có nắm chắc.<br><br>”Mục Dung nghe vậy liền dùng hỏi ý ánh mắt hướng Tả Quân nhìn lại.<br><br>“Ừm, liền nhờ ngươi dẫn chúng ta một đoạn đường vậy”.<br><br>Thấy đối phương ánh mắt, hắn cũng không có tỏ ý gì, chỉ là nhẹ gật đầu mở miệng một câu, cũng không biết là hắn có tin hay không Thiết Dương lời nói.<br><br>Đám người lại một lần nữa hướng phía trong sâu nơi phế tích đi tới, dọc đường tinh thần đều nâng lên cao độ không giám có chút nào lơ là cảnh giác.<br><br>Nhưng lạ một điều là, cũng không có bất kỳ cái gì nguy hiểm xảy ra, không có đánh lén, không có bẫy rập cũng chẳng có cảnh báo thiết bị, cái này ngược lại là làm cho mọi người nơi đây trong lòng càng không nắm chắc.<br><br>Cũng không có ai mở miệng, đám người yên lặng đi tại Thiết Dương phía sau.<br><br>Qua không ít khúc khuỷu đường rẽ sau, phía trước không xa trăm mét nơi liền xuất hiện một tòa còn khá nguyên vẹn kiến trúc so với xung quanh.<br><br>“Chính là tại cái kia tòa nhà phía trong, xung quanh ta đã thả không ít thiết bị bọ máy cảnh báo, đối phương hẳn là chưa có rời đi nơi này, còn tại bên trong chữa thương đâu”.<br><br>Đến này phía trước tòa nhà, Thiết Dương liền dừng bước, đưa tay hướng chỉ chỉ, ý bảo chính là nơi này, một bên kéo trong tay sợi chỉ trắng quơ quơ tại mọi người trước mặt ra hiệu, rất nhanh liền thấy không ít loại côn trùng có cánh bay lại phát ra vo ve tiếng kêu, đậu lên cái này sợi dây.<br><br>Đây hẳn là hắn nói cảnh báo thiết bị dạng sinh vật.<br><br>….<br><br>"]