["<br>","<br>Đây là lần đầu Mạc Phong có thời gian rảnh rỗi ngồi đọc những vật này.<br><br>Hắn cũng chỉ là có chút không hiểu, nơi này rốt cuộc có cái gì, tại sao trước Thánh Kỷ Nguyên, lại có nhiều vị Thần buông xuống thế giới này như vậy.<br><br>Này đều là dùng phổ thông chuyên dụng một loại ngôn ngữ để viết ra tới.<br><br>Hiển nhiên, không chỉ có nhân tộc có thể đọc, các chủng tộc khác, thậm chí những kẻ đến từ cái khác giới vị đều có thể xem.<br><br>Cùng với cái loại này \"Sương trắng\" khắp nơi xuất hiện ở \"Phệ Thần Kỷ Nguyên\", dựa theo bên trong sơ lược mô tả, hắn đều có chút cảm giác quen thuộc.<br><br>Đây chẳng phải là bản thân loại kia đặc thù khí tức sao, cho dù nó ảnh hưởng kinh khủng hơn rất nhiều, phạm vi lại có thể bao trùm tất cả, không phân biệt mạnh yếu sinh linh đều bị ảnh hưởng, nhưng một ít đặc thù kia vẫn là rất rõ ràng.<br><br>Mạc Phong đang trầm tư lúc, bỗng nhiên mày nhíu lại, nhìn tới một bên ngồi một cái nho nhỏ cô gái.<br><br>Nàng dáng này dáng người có chút thấp, nhưng nàng ngạo nghễ dáng người nói rõ này không phải trẻ con hoặc có lẽ là dùng tầm nhìn của hắn cùng Vương Hồng tới nói chính là như vậy.<br><br> <br>Lúc này một đôi mắt đang không chớp nhìn xem hắn, khuôn mặt xinh đẹp một mảnh nghiêm túc.<br><br>Mạc Phong quay sang đối mặt nàng, cũng là không là không có mở miệng mà chỉ im lặng chờ đợi.<br><br>Tại đối diện Vương Hồng thấy bầu không khí đột nhiên trầm mặc quỷ dị liền đưa mắt dò xét, dù sao bàn này cũng không phải là có mình hắn cùng Mạc Phong mà là còn không ít người.<br><br>\"Nữ sĩ, ta bằng hữu ý muốn nói là ngươi muốn nói gì thì có thể nói bây giờ, hắn không có nhiều thời gian để lãng phí\".<br><br>Hắn cũng là có chút mệt mỏi, cái này cô gái liền gọi là Ngọc Ly, là người của cái tổ đội này.<br><br>Vừa qua gần 1 tháng cuối cùng, hắn cùng Mạc Phong cũng không có quyết định về trước học viện, thực lực lại chưa hoàn toàn khôi phục.<br><br>Liền quyết định hợp tác với một tổ đội hơn mười người này, xem còn cái nào chỗ tốt có thể vơ vét.<br><br>Khụ! Là có cái nào chỗ có thể trợ giúp liền trợ giúp.<br><br>Để hắn mệt mỏi cũng không phải công sự quá nhiều, suốt thời gian bọn hắn cũng chỉ tham gia ba việc mà thôi, hơn nữa đối với hắn cùng Mạc Phong chính là cầm chổi đi quét lá nhẹ nhàng cái loại kia.<br><br>Mà là bởi vì cái này cô gái, cũng không biết này là từ đâu chạy tới tiểu manh muội.<br><br>Không biết làm như thế rất dễ có thể dẫn tới đoàn diệt hay sao, mặc dù có thích thì cũng không nên như vậy đi, tên kia tính tình cũng không phải là tốt đẹp như bề ngoài đến xem.<br><br>Mạc Phong vốn chán ghét phiền toái, có thể bây giờ hắn không biết nàng để mắt hắn, nếu như biết rồi, có lẽ sẽ xử nàng cho bớt rắc rối về sau chứ.<br><br>Này chính là Vương Hồng suy nghĩ, cũng không phải mình hắn, không thấy người xung quanh đều đã im thin thít sao, tất cả đều chứng minh cái này.<br><br>\"Chuyện của ta thì liên quan cái gì tới ngươi?\"Ngọc ly nghe Vương Hồng nói bất mãn hừ một tiếng cũng không thèm để ý đến.<br><br>\"Được được, mọi người bớt căng thẳng, đợi lát nữa chúng ta nên lên đường khởi hành về tới học viện.<br><br>Dù sao sáng ngày mai cũng là hạn cuối ba tháng rèn luyện rồi\".<br><br>Cắt đầu đinh, gương mặt có chút hiền hậu tráng nam ha ha cười một tiếng, vỗ vỗ tay thu hút sự chú ý của mọi người nói.<br><br><br>Nghe này, Mạc Phong cũng không tiếp tục nhìn cái kia cô gái, xem xét qua thời gian.<br><br>Bây giờ mới là hơn 12 giờ trưa, hẳn là về tới thời gian dư giả.<br><br>\"Nghe nói lần này về tới chúng ta liền là thi đấu giao lưu cùng các học viện khác sao, các ngươi có định tham gia sao.<br><br>\"\"Lần trước ta có tham gia qua, đám kia Xích Võ đúng thật là mạnh, ngay cả người của mấy năm trước đều thua, chúng ta còn lấy cái gì khi thế đi đấu với người ta.<br><br>\"Một cái thanh niên nam mở miệng cười một tiếng giọng điệu mỉa mai không thể nghi ngờ.<br><br>\"Này có cái gì, trong năm đại học viện, năm nào chúng ta không đứng thứ 4 thì cũng là thứ 5, có cái gì đáng nói.<br><br>\"\"Mà hình như lần trước hai người các ngươi đều không có mặt đúng không?\".<br><br>Cái kia đội trưởng nam mở miệng, hắn nhìn Mạc Phong một cái, lập tức di dời ánh mắt, không có nhiều nhìn.<br><br>Đối mặt người này, mặc dù đều là cùng một năm, đối phương cũng không có gì bất thường ngoài khuôn mặt kia, nhưng trực giác của hắn nói cho hắn biết, đây là kẻ nguy hiểm.<br><br>Hắn lại nhìn Vương Hồng, ý là hỏi thử.<br><br>Người này mặc dù cũng cho hắn cảm giác nguy hiểm, nhưng cái kia luôn tươi cười gương mặt, này cũng làm cho hắn cảm thấy an toàn không ít.<br><br>\"Không có! Bọn ta nào có bản sự đi tham gia cái này.<br><br>\"Vương Hồng khóe miệng tươi cười, đáp lại một câu sau, liền rời chủ đề nói chuyện.<br><br>Mạc Phong một bên tại ghế sofa không lên tiếng, lật xem trong tay quyển sách.<br><br>Hắn thậm chí còn không biết học viện còn có loại này thi đấu, mà cho dù biết, nếu như không phải bắt buộc như lần thi đấu xếp hạng, hắn cũng chẳng phí hơi thừa sức tham gia.<br><br>Nào có chuyện lên sân khấu biểu diễn cho đám người phía dưới xem xiếc đạo lí.<br><br>Đúng thế, trong mắt mọi người vinh quang thi đấu, trong mắt hắn chính là thuần túy làm khỉ diễn trò cho người ta xem mà thôi.<br><br> <br>Nếu như treo thưởng cao, để hắn động tâm, hắn cũng không ngại làm cái này xiếc, nhưng đáng tiếc, loại này thi đấu chỉ là vì cá nhân được người chú ý tới cùng thay mặt học viện thể hiện mà thôi, không có cái gì nhiều đồ có thể cầm.<br><br>Khi này, phía bên ngoài một cô gái mặc bộ đồ nhân viên phục vụ đi vào, trên tay là một chiếc đĩa lớn, bên trên có để vài ly màu đỏ rượu.<br><br>Mọi người cũng không có để ý tới, nàng bước vào sau, chuyển ly rượu tới trên mặt bàn cũng không có nói gì liền gật đầu một cái, hướng bên ngoài rời đi.<br><br>Mạc Phong thì vẫn là lật trang sách như bình thường, cũng không có ai chú ý tới, hắn lúc này phía tay trái bên dưới đều có khẽ run nhẹ.<br><br>Cũng không phải là sợ hãi, mà là một loại màu \"U Lục\" ấn ký hình ngọn lửa đột nhiên xuất hiện tại hắn dưới cổ tay nơi, lập lòe vài lần sau, liền biến mất không còn thấy gì.<br><br>Hắn buông xuống thấp hơn tầm mắt, cũng không có cái gì phản ứng nữa, như cũ tiếp tục xem sách.<br><br>Đợi đến lúc mọi người đều đã chuẩn bị rời đi lúc, hắn mới chậm rãi từ dưới ghế đứng dậy tới.<br><br>\"Ngươi cứ về trước nhận bàn giao, sau đó nếu như ta không về tới kịp, chỉ cần chuyển qua số thẻ này cho ta liền có thể!\".<br><br>Mạc Phong lấy một tấm số thẻ, lưu thông tin vào bên trong, đưa qua cho Vương Hồng, bàn giao cho hắn một câu sau, cũng không có cùng đám người rời đi mà là từ thân bước đi ra ngoài.<br><br>Một bên Ngọc Ly thấy hắn đi ra ngoài, muốn nói cái gì, nhưng tại bên cạnh nàng một cái khác thiếu nữ liền kịp thời ngăn lại, lắc lắc đầu ra hiệu ý bảo không được.<br><br>Ngọc Ly bị này một cản trở, đã thấy Mạc Phong ra đến bên ngoài, nàng bĩu môi hừ một tiếng, dáng vẻ bực dọc đi tới mình chỗ ngồi.<br><br>Cái kia ngăn cản nàng cô gái thì là lắc lắc đầu, vẻ mặt bất đắc dĩ, cũng không có nói cái gì, chỉ là lẳng lặng đi tới một bên.<br><br>Vừa bước xuống làn đường lúc, Mạc Phong đã là trong bộ kia màu trắng xám trang phục, che phủ đi toàn thân, rất nhanh liền biến mất trong đám đông không thấy tăm tích.<br><br>….<br><br>"]