[" Sylvia này một cái đặt lưng vừa xuống, đợi cho nàng lần nữa tỉnh lại lúc, đã là trưa ngày hôm sau.<br><br>Vừa tỉnh dậy, ánh mắt có chút không quá tỉnh táo nhìn nhìn tới xung quanh, đợi xem tới nơi bàn lúc, vẫn là nhìn thấy Mạc Phong vẫn là ngồi tại nơi kia, nhưng ban đầu nhìn thấy bên cạnh hắn vài cuốn sách, vậy đã chất thành đống cao.<br><br>Cũng không thèm quá nhiều để ý, Sylvia liền đi thẳng xuống dưới lầu.<br><br>Lại là qua đi nửa giờ thời gian, nàng liền quay lại, còn dẫn theo mấy cái người hầu tới.<br><br>Bọn hắn trên tay đều là khiêng lấy rương lớn rương nhỏ đồ vật, cũng không biết bên trong đựng cái gì.<br><br>\"Katriel! Đồ vật ngươi nói, đều đã có người mang tới.\"<br><br>Nghe thấy này, Mạc Phong tầm mắt mới từ từ di dời mà lên tới, hắn ngón tay tại hư không khẽ làm ra động tác lôi kéo sau, những kia đồ vật liền nhẹ nhàng hướng hắn bay đến, sau đó liền chớp mắt không thấy.<br><br>Những cái kia người hầu thấy này cũng không có kinh ngạc, dù sao thì Ma Thuật Sư mặc dù hiếm, nhưng tại lâu dần tích lũy, đó cũng là con số khổng lồ, cũng không quá xa lạ.<br><br>Nhưng thái độ rõ ràng so với ban đầu càng thêm sợ sệt.<br><br>Sylvia cũng là nhàn không có chuyện làm, liền tiến tới một bên ban công phía trên, chuyển đi ra cái ghế dựa ngồi xuống.<br><br>Nàng cũng là lấy ra không ít giấy bút, hiển nhiên, mặc dù nhỏ tuổi, trí tuệ có chút không được, nhưng tại không còn người thân tình huống dưới, cái nhà này vẫn là phải nàng đến gánh đi lên.<br><br>…<br><br>Bên trong phòng.<br><br>Mạc Phong đọc nốt trên tay đang dở cuốn sách về sau, hắn lại thuần thục động tác gấp lại, đặt tới một bên, tiếp đến lại thu toàn bộ vào không gian vòng tay bên trong.<br><br>Mặc dù đọc qua một lần liền có thể nhớ rõ, nhưng hắn cũng không có đốt sách thói quen.<br><br>Hắn lại đưa mắt quan sát xung quanh một lúc, như là xem xét lấy cái gì sau, trực tiếp đưa tay đẩy là một bên trống trải kệ sách.<br><br>Đi tới sàn nhà trống trải bên trên sau, trong tay xuất hiện một cây bút, trực tiếp hướng nền nhà bên trên vẽ lấy một cái Ma Thuật trận văn.<br><br>Này là cách âm, cũng là tránh cho không lành đồ vật truyền ra tới.<br><br>Dù sao thì hắn tiếp đến chính là muốn điều phối dược tề. "]