[" Hắn nhìn bóng lưng nàng đi tới phía trước.<br><br>Rất rõ ràng, Lạc Khanh không có thấy được hắn, hơn nữa, nàng cũng hoàn toàn không nhớ đến vừa rồi.<br><br>Không có làm ra bất kỳ cái gì động tác, phía trước Lạc Khanh chỉ cần di chuyển một bước, xung quanh nàng khung cảnh liền thay đổi, thật sự nếu không phải hắn dùng góc độ này quan sát, cũng là khó mà thấy được.<br><br>Nhìn cái này một màn, Mạc Phong mi mắt lại là buông xuống, cũng không biết suy nghĩ cái gì.<br><br>Hình ảnh rất nhanh thay đổi.<br><br>Lạc Khanh đi từ ngoài sân tới trước cửa nhà, đẩy ra cánh cửa.<br><br>\"Bà bà, ta trở về!\"<br><br>Vừa nhìn thấy phía trong bà lão, Lạc Khanh một mặt vui vẻ tiến tới ôm lấy, nét mặt là mừng rỡ không che dấu chút nào.<br><br>Tiếp đến, không có cái gì xa lạ, chính là thân tình tiết mục.<br><br>Mạc Phong xem đều có chút cảm giác kỳ lạ.<br><br>Không phải này tình cảm giả tạo, chỉ là hắn cảm giác có chút vô nghĩa.<br><br>Hắn đưa tay tại hư không vẽ ra cái vòng tròn, xem chân thật ký ức phác họa đi ra.<br><br>Vẫn là cái này khung cảnh, nhưng thay vì như bây giờ vui vẻ hạnh phúc.<br><br>Bên trong đó, Lạc Khanh liền quỳ tại trước giường ôm một cái thi thể đã lạnh, không phải ai khác, chính là bà lão kia.<br><br>Lại nhìn lại phía trước mặt, hắn liền đem ngón tay chỉ nhẹ.<br><br>khung cảnh, thời gian trong chớp mắt này như thước phim bị người điều chỉnh tốc độ phát, nhanh chóng trôi đi.<br><br>Lạc Khanh lúc còn trẻ liền đã lớn, lại là cưới chồng, lại là con cái hạnh phúc.<br><br>Xem tiếp, mãi cho tới cuối cùng, mọi thứ vẫn là kết thúc tại nàng lúc già yếu, nằm trên giường bệnh, nói chuyện cùng con cái.<br><br>Nhưng là, Lạc Khanh trên mặt ngược lại không có gì nặng nề, hắn có thể từ trên cái kia già nua gương mặt, nhìn thấy được nhẹ nhõm, vui vẻ.<br><br>Cũng là tại lúc này, toàn bộ huyễn tưởng bên trong đều dần dần tan vỡ, hóa thành đen nhỏ hạt bụi, phiêu tán.<br><br>Để lộ ra xung quanh như lúc ban đầu hắc ám, u tối cùng với lạnh lẽo.<br><br>Ừm! Này thật là bình thường mộng tưởng.<br><br>Mạc Phong rốt cuộc rõ ràng, vì cái gì những người chết kia, lại luôn có thể như thế mỉm cười. "]