["<br>Douglas tại phía trước nghe này đám người lắm lời cũng không có giận giữ.<br><br>Hắn chậm rãi đem trong tay một cây hình trụ có cao 40 - 50 cen ti met ném cho một người phía sau.<br><br>Đây là vật chứa Thế Giới Chi Lực Ngưng Kết Vật.<br><br>Xong sau, hắn duỗi ra hai tay hướng về hai bên đang lao tới kẻ địch làm cái kỳ quái thủ thế.<br><br>Oong! Oong!<br><br>Lấy hắn làm trung tâm, giống như một đài máy phát thanh như thế, tầng tầng sóng âm dùng mắt thường có thể thấy được hướng hai bên hắn chỉ tay khuếch tán.<br><br>Phía trước một hàng binh sĩ đổ xuống, nhưng phía sau người nhanh chóng dồn lên lấp đầy.<br><br>Đằng sau cùng phía trước hắn đều làm một lần, kết quả đều như nhau.<br><br>Không chỉ có hắn đám này, còn có hai cái khác thế lực cũng là tương tự cảnh ngộ.<br><br>Thấy Douglas dùng loại này phạm vi lớn thủ đoạn, không ít người đều là ánh mắt nheo lại, giống như suy nghĩ cái gì.<br><br>Ai cũng biết, tại như này biển người vây công dưới, dùng cao cấp thủ đoạn sẽ chỉ làm bản thân hao tốn lực lượng nhanh hơn mà thôi.<br><br>Nhưng Douglas ngu sao?<br><br>Không! Nếu như hắn ngu, làm sao có thể trong sáu tháng chiếm được như vậy địa vị.<br><br>Lại là làm sao có thể để đám phía sau hắn người điên chịu cho hắn chỉ huy.<br><br>Này rõ ràng là có cái khác nguyên do, nhưng không người biết được.<br><br>Douglas làm xong một loạt này động tác sau, hắn cũng không có dừng lại mà là không ngừng tiếp tục.<br><br>Dần dần, cả cái này phiến chiến trường bên trong đều là \"oong oong\" một mảnh.<br><br>Những kẻ không chịu được, thậm chí đứng tại nơi xa trên tường thành dù không có lại gần hắn đều đã là tai, mũi liên tục chảy ra máu tươi.<br><br>Hadid đứng tại nơi xa, lúc này hắn vết thương đã khép lại hơn phân nửa.<br><br>Đây cũng là Douglas hoài nghi mình bị nhắm đến sau, do dự một chút cũng không có do dự, mà là trực tiếp ra tay.<br><br>Bởi vì cũng có thể đại khái được bây giờ tình huống, Hadid rất mạnh không giả, nhưng hắn gia trì thủ đoạn chính là phải dùng khủng bố để xưng.<br><br>Cái này trên sân gia trì thủ đoạn bây giờ là dưới trướng Hadid một kẻ khác dùng, này loại chỉ có thể gia tốc cùng tăng thêm một ít lực lượng đã như vậy khó chơi.<br><br>Nếu Hadid dùng ra hắn năng lực, vậy tỷ lệ sống sót liền thấp, cho nên, Douglas hắn mặc kệ có phải hay không chắc chắn, chỉ cần hắn cảm thấy bản thân bị uy hiếp, trước nên ra tay bóp tắt. "]