[" Lại qua đi mấy ngày sau.<br><br>Tại một tòa thành trấn.<br><br>Mạc Phong ngồi tại một cái không người quán rượu bên trong.<br><br>Tại sao nơi này lẫn đường phố đều không có một bóng người, hẳn là không cần nhiều giải thích.<br><br>Hắn lúc này cũng không có mang theo mặt nạ, lộ ra dung mạo.<br><br>Nhưng cái kia đôi mắt, nay đã là ảm đạm đi mấy phần, thậm chí đều đã mờ nhạt không còn rõ ràng màu tím.<br><br>Này là thương thế hồn lực dẫn tới.<br><br>[Thông cáo: Vòng thứ hai tranh đoạt đã kết thúc!]<br><br>[Thông cáo: Phe ta lần này tại tranh đoạt bên trong thành tích đạt được so với dự tính là 9/10 Thế Giới Chi Lực Ngưng Kết Vật. Đang tiến hành kết toán bên trong.]<br><br>[Thông cáo: Kết toán hoàn tất. Số người tham dự tranh đoạt lần này phe mình nhân viên còn sống là bốn người. Lần nữa tiến hành phân tích đóng góp.]<br><br>[Thông cáo: Ngươi nhận được 782.000 điểm công huân.]<br><br>…<br><br>Mạc Phong ánh mắt khẽ di động, nhìn về phía bên trên hiển thị thông cáo.<br><br>Lần này không còn có ngoài ý muốn xảy ra, thuận lợi hoàn thành.<br><br>Những này điểm công huân cũng không vội, cứ tích lại, sau này về Tổng bộ thế lực bên trong đổi, liền sẽ có nhiều hơn lựa chọn.<br><br>[Thông cáo: Nhiệm vụ vòng 3 - Tranh Đoạt Tâm Hạch Thế Giới sẽ bắt đầu sau 9 ngày 18 giờ.]<br><br>[Thông cáo: Bởi vì đây là cuối cùng cấp cao chiến lực đỉnh tiêm thế giới này bên trong tranh đoạt.<br><br>Ngươi có được trở xuống lựa chọn.<br><br>1.Không tiếp nhận - Trở về chủ giới. (Không trừng phạt)<br><br>2.Tiếp nhận ở lại - Tiến hành cuối cùng tranh đoạt.(Thất bại không trừng phạt).]<br><br>Mạc Phong không có do dự, hắn trực tiếp lựa chọn cái đầu tiên.<br><br>[Thông cáo: Ngươi thời gian truyền tống trở về chủ giới đếm ngược 2 phút 59 giây. Vui lòng lấy ra kèm theo vật phẩm truyền tống.]<br><br>Hắn lựa chọn như vậy cũng là có nhiều nguyên nhân.<br><br>Thứ nhất, bản thân tình huống hiện tại cần nghỉ ngơi tiêu hóa đạt được cùng chữa thương, không thích hợp chiến đấu.<br><br>Thứ hai, dựa như này bên trong thông cáo. Vòng ba nhiệm vụ thất bại không hề có trừng phạt. "]