["<br><br>Cùng lúc này, tại nhân tộc hậu phương trận doanh, tòa tháp cao trung tâm phía trên.<br><br>Một cái để lại râu quai nón trung niên nhân, hắn đứng chắp lại hai tay sau lưng, tầm mắt nhìn về hướng nơi xa đang lập lòe như ánh đèn một dạng chiến trường.<br><br>\"Thống lĩnh, chúng ta trận chiến này còn phải tiếp tục như vậy kéo đi xuống hay sao?.<br><br>Báo cáo phía dưới tổng kết tới, từ lúc bắt đầu cho tới bây giờ, phe ta nhân viên đã là tử thương rất nhiều!\".<br><br>Nghe phía sau một cô gái mở miệng, này tên trung niên nhân vẫn là như cũ trầm mặc.<br><br>Đợi qua đi một khoảng thời gian dài sau, hắn mới là chậm rãi lên tiếng.<br><br>\"Đã chết bao nhiêu?\"<br><br>\"2 Cấp đến 4 Cấp đã là vượt qua thống kê con số. Chỉ riêng 5 Cấp, vậy liền đã vượt qua mấy tỷ!\".<br><br>Nghe hắn hỏi, cái kia phía sau người liền nhanh chóng đáp lại.<br><br>\"Ừm! Những này cũng không phải do ta quyết định, đều là đám kia lão già tới nói mới tính.\"<br><br>Giai đoạn khai mạc tính từ khi bắt đầu tới giờ, cũng mới chỉ 9 năm mà thôi, với tiến độ như vậy, đại khái kéo tới 30 năm hẳn là sẽ dừng lại, tiến chuẩn bị cho giai đoạn chiến tranh tiếp theo.\"<br><br>Này nói 9 năm, cũng là hắn tại bao quát trước khi nổ ra loại này chiến dịch, trên chiến trường thực sự, vậy cũng chỉ có 6 năm mà thôi.<br><br>Cái kia đằng sau người nghe vậy, nhíu lại mày một cái, cũng không tiếp tục lên tiếng hỏi cái gì.<br><br>\"Nydia! Ngươi là con gái của ta, hẳn cũng là nên rõ ràng này chiến tranh mục đích.<br><br>Đừng làm những cái kia ngu xuẩn chuyện, ta có thể bảo hộ ngươi tại phía sau chiến trường an toàn đã là tận lực.<br><br>Tiếp tục kéo xuống những kia ngu xuẩn ý nghĩ, đừng cố đánh đổ bên trên ý niệm, hiểu chứ?\"<br><br>\"Hiểu rõ!\"<br><br>Nydia nghe hắn như vậy nói, nàng cũng không cố gắng nói thêm cái gì, dù sao đây cũng không phải lần đầu, nàng biết nói thêm cũng là vô dụng.<br><br>\"Lui xuống đi!\"<br><br>\"Vâng!\"<br><br>Đợi cho Nydia đi xuống lúc, cái này trung niên nhân mới là thở ra một hơi.<br><br>Hắn có chút mệt mỏi với mình này cô con gái, thật đúng là, nuôi trong nhà quá lâu vậy liền không tốt. "]