["<br><br>Mạc Phong một bên tại né tránh, một bên suy tư.<br><br>Bây giờ đều kéo đến tận này.<br><br>Nếu như còn tiếp tục chậm trễ xuống dưới liền không quá ổn.<br><br>Trong lòng có suy nghĩ, hắn đưa tay ra hiệu một bên Douglas, lập tức hướng phía sau chiến trường lui lại.<br><br>Mọi người thấy hắn trước lui cũng không ai dị nghị cái gì.<br><br>Này người có thể vây công nữ nhân kia như vậy lâu đi xuống, nếu là lạnh rồi, tiếp xuống bảy phần Thế Giới Chi Lực liền gia tăng độ khó.<br><br>Hắn đây là được công nhận có tác dụng, một chút chuyện nhỏ này, thiếu hắn một người hay thêm hắn một người cũng là không quá quan trọng.<br><br>Thêm vào đó, bây giờ mọi người đều chung một trận tuyến, nếu hắn rời đi, hiển nhiên là có cái gì nguyên do.<br><br>Bọn hắn lại không ngu, trong chiến đấu, những này hiểu ngầm vẫn là phải có.<br><br>Diệp Tử Lam tại trên không lơ lửng lúc này rất nhanh phát hiện Mạc Phong có ý rút lui.<br><br>Cũng không có kỳ lạ, nàng từ đầu đến cuối đều là chủ công hắn, những người xung quanh đều là phụ.<br><br>Hiển nhiên, sau khi chịu một đao gần chí mạng sau, nàng liền nhớ rõ tên này.<br><br>Dưới tay động tác một nhanh hơn, màu xanh cung tiễn đều đã leo lên trên thêm vô số ký tự.<br><br>Chớp mắt, mưa tên hướng tới Mạc Phong so với ban đầu đều mạnh cùng với dày đặc hơn vô số lần.<br><br>Mạc Phong không có đón đỡ, hắn vẫn là lui lại như cũ.<br><br>Tại những mũi tên này sắp đến hắn vị trí lúc, một cái cao lớn hơn ba mét tráng hán xuất hiện tại phía trước.<br><br>Hắn đưa lên trước một cái rộng lớn tấm thuẫn, ngăn lại đang đến công kích, Douglas cũng là xuất hiện bên phải nơi, một cái sóng âm khuếch đại tới.<br><br>Ầm! Ầm! Ầm!<br><br>Mưa tên chệch hướng đi không ít, còn lại đại bộ phận đều bị cái kia to lớn tấm khiên cản lại.<br><br>…<br><br>Mạc Phong tại phía trước lông tóc đều không thương mảy may, hoàn toàn rút khỏi chiến trường.<br><br>Hắn trở lại Na Trát vị trí sau, lại nhìn phía bên ngoài đã sắp ngưng tụ hoàn tất Thế Giới Chi Lực.<br><br>Xem xét một chút thời gian.<br>"]