[" Mạc Phong cũng không có vội vã mà rời đi.<br><br>Bởi vì loại này liên kết giữa người triệu hồi cùng triệu hồi vật có khoảng cách nhất định, hắn đều cảm nhận rõ ràng bản thân không thể chạy quá xa.<br><br>Hơn nữa, hắn cũng là không muốn bị trực tiếp ném tới hư không bên ngoài đi.<br><br>Hắn bây giờ chính là tồn tại dưới một loại vi diệu trạng thái.<br><br>Cũng có thể nói hắn là Mạc Phong, vậy cũng có thể là không phải.<br><br>Vấn đề này không cần chú ý tới, chỉ cần hắn có ký ức, tính cách, hắn vẫn sẽ là hắn, cho dù hắn đã chết, thì bây giờ, đây cũng chính là hắn.<br><br>Nhưng hiện tại lại có một cái vấn đề cần giải quyết, đó chính là thân xác này.<br><br>Hắn thử cảm nhận một chút, mặc dù đã đạt tới 4 Cấp giai đoạn 3 Linh năng cấp bậc, nhưng là vực sâu năng lượng bên trong quá nồng đậm.<br><br>Này chính là vực sâu muốn khi nào triệu hoán hắn, hắn đều sẽ phải trở về.<br><br>Hơn nữa lần này trở về, muốn chạy ra, hay lưu lại linh trí đó là hoàn toàn vô vọng.<br><br>Bởi vì Elle cái loại kia cầm cố linh hồn, vậy chỉ có thể làm một lần duy nhất, nếu hắn cưỡng chế tiếp tục, nó cùng hắn có lẽ đều phải chết.<br><br>Đúng thế! Lần này hắn thoát, vậy chính là khi trước dự cảm không lành lúc, ngay từ ban đầu đã có chuẩn bị.<br><br>Không nhiều, bởi vì Vực Sâu quá thần bí, hắn chỉ dựa vào bản thân phán đoán bên trên, chuyển di đến Elle trên thân một phần hồn thể.<br><br>Cũng là, tại nó có thể hấp thu vực sâu năng lượng tình huống dưới, cái kia tất nhiên sẽ không bị ăn mòn.<br><br>Không biết trải qua bao nhiêu thời gian về sau, này mới tìm được hắn thân xác, giúp hắn tách ra cái kia biến dị.<br><br>Này cũng không phải là thân xác nào cũng có thể thích nghi, bởi vì những kia ngâm tại vực sâu năng lượng quá lâu, nếu hắn không thích ứng kịp, vậy sẽ trực tiếp tiêu tán.<br><br>Cho nên lựa chọn an toàn vẫn là tìm tới vốn có thân xác.<br><br>Nhưng bọn hắn cũng không thể lập tức rời đi, cứ như vậy trôi nổi tại nơi kia cho đến bây giờ, cũng không rõ là đã qua bao nhiêu năm.<br><br>Tại cửa ra mở một khắc, Elle đem hắn này bộ thân xác đẩy tới cửa vào.<br><br>Mà loại này cửa vào chính là một loại nào đó liên kết kỳ lạ, nó cũng sẽ không hình thành loại kia mấy chục triệu kilomet cửa vào.<br><br>Cái kia, nhìn thấy ánh sáng, hắn tất nhiên tại lao ra.<br><br>Mà lao ra khoảnh khắc, hắn một phần nho nhỏ hồn lực liền từ Elle thoát ly, trở lại này thân xác bên trong.<br><br>Nhưng này một phần hồn lực, vậy hắn cũng chỉ có 1 Cấp Hồn lực sức mạnh, cần phải kéo dài thời gian mới có thể tái tạo lại những kia.<br><br>Vừa nãy hắn ra tay, chính là dùng này thân xác vực sâu năng lượng 4 Cấp tới hủy diệt cái kia nửa người nửa ngựa sinh vật, đoạt nó ấn ký.<br>"]