[" Vân Ngọc Tuyết đứng tại phía trước nhất.<br><br>Nàng một bên tay trái đã là buông thõng, hiển nhiên là đã phế, ở đây cũng không có thể chữa trị, nàng cũng không phải cái nào đó hắc ám quái vật, bị chém đứt liền có thể gắn lại, chỉ có thể như vậy một bên chịu đựng một bên chiến đấu, cũng không có than phiền bản thân đen đủi hay biểu hiện ra bất cứ cái gì thái độ.<br><br>Mọi người sau lưng cũng không có nhìn thấy nàng ánh mắt lại là một mực bình tĩnh, cũng không biết trong lòng đang suy nghĩ cái gì.<br><br>Nếu như Mạc Phong ở này, hẳn là hắn sẽ có suy nghĩ, này một đám người, chính là thiếu tri thức sinh vật.<br><br>Không chịu bổ sung cho bản thân kiến thức, ra tới bên ngoài chính là như thế dễ chết, bởi vì cái kia con ong, nó tại tấn công địch nhân lúc, sẽ phát tán ra một loại độc, này loại độc sẽ không ảnh hưởng tới người trúng phải, cũng sẽ không có cái gì phát giác.<br><br>Nó sẽ chỉ thu hút xung quanh một số đặc biệt sinh vật, thời gian kéo dài đại khái sẽ khoảng chừng 15 - 17 ngày, hơn nữa, loại này biến dị ong loại cũng sẽ không chủ động tấn công người, phải có một loại đặc thù nào đó dẫn dụ<br><br>Tất nhiên, nếu là biết trúng phải vật gì, tìm cách trừ đi cũng là không có khó khăn.<br><br>Đây nếu là chết, không phải vì thiếu thực lực, mà chính là chết do thiếu kiến thức.<br><br>Không có cho đám người thêm thời gian suy nghĩ, cái kia dẫn đầu sừng hươu nam gào to một tiếng với đồng bọn bên cạnh, lập tức những kẻ xung quanh đều lôi ra vũ khí, hướng phía trung tâm xông tới.<br><br>Tại trước nhất Vân Ngọc Tuyết cũng không có sợ hãi, nàng trước nay đều không có sợ loại này trực diện đối chiến, cho dù không đánh lại, tìm một cơ hội thoát đi liền có thể.<br><br>Nếu như chết, đối phương cũng là đừng mong dễ chịu.<br><br>Này hoàn toàn không giống với bản thân làm ra bất cứ điều gì đều bị người khác tính tới, hoặc là làm bất cứ điều gì cũng là bị an bài đến chết hoàn toàn khác nhau.<br><br>Suy nghĩ lúc, nàng trong tay xuất hiện một tấm màu đen hai mặt thẻ bài, nhanh chóng biến lớn, đỏ rực vòng xoáy nhanh chóng hình thành.<br><br>Hai bên rất nhanh đánh thành một đoàn.<br><br>…<br><br>Tại một nơi khác.<br><br>Cái kia người áo đen xuất hiện đi theo Mạc Phong phướng hướng đang tại này.<br><br>Giữa rừng cây bên trong, hắn thả ra một loại nhỏ côn trùng bay phía trước, còn hắn tại theo sát phía sau, rất rõ ràng là lần theo dấu vết. "]