["<br>Đợi hắn lần nữa xuất hiện ở mình trên đất phong lúc, đã là trưa ngày hôm sau.<br><br>Ingalls dinh thự, trong phòng làm việc.<br><br>Mạc Phong một mình ngồi tại bên trong phòng, xem trên tay mình một phần báo cáo.<br><br>Nói là báo cáo, thực chất thì nó cũng chỉ là một phần liệt kê mà thôi.<br><br>Này phần liệt kê là Harold đưa tới khi nãy, bên trong ghi chép là tất cả những người có chức vụ, quyền thế hay có thể ảnh hưởng tới hắn trên đất phong một số đầu ra khác.<br><br>Đơn lẻ gia tộc thì nhiều lắm, hắn chỉ sơ sơ liếc qua liền hơn mấy trăm.<br><br>Còn lại chi tiết một chút chính là thống kê số người chết ở lần này đại thanh tẩy bên trong, thậm chí tên tuổi đều tại ghi rõ ràng.<br><br>Mạc Phong liền trực tiếp bỏ qua không nhìn, hắn chỉ nhìn con số tổng thể tới, cũng là không nhiều, chỉ có hơn 13371 người mà thôi.<br><br>Thứ hắn chú ý nhất vẫn là những kia thu lấy… Khụ! Thuộc hạ nhặt được vô chủ tài sản trên.<br><br>Một lần này nhìn, lông mày hắn lại là khẽ nhíu lại.<br><br>Cũng không phải là ít, mà là bên trên ghi chép đều là cái gì đồ vật.<br><br>Toàn là những thứ hắn chưa từng nghe tới, hoặc có lẽ có biết, nhưng tại nơi này, tên liền bị đổi thành khác một loại.<br><br>Buông xuống trên tay giấy, hắn cũng không quá chú ý vấn đề này.<br><br>Lát nữa liền cho Harold đem tất cả đi xử lý, về sau đổi thành \"Tinh Hồn Toái Phiến\" cùng với \"Tinh Năng Thạch\" liền có thể.<br><br>Bây giờ hẳn là mọi chuyện đều có thể tạm thời giải quyết, hẳn sẽ không có gì ồn ào sắp tới. Này hắn sẽ có được thời gian tu luyện.<br><br>Trên đất phong hắn làm ra loại này sự kiện, phía trên đế quốc cũng sẽ không có người đứng ra tới nói cái gì, bởi vì việc này giống như là hắn xử lý mình việc trong nhà như thế, không có cái gì đáng xen vào.<br><br>Còn vì sao hắn như vậy bạo quân hành vi, trên đất phong bây giờ lại lộ ra yên tĩnh lạ thường, cũng không có cái gì xôn xao hay quân khởi nghĩa phản kháng một loại, tất cả như là không có chuyện gì xảy ra như thế?<br><br>Này thực đơn giản, mọi người đều tại nghĩ hắn bây giờ chính là thời điểm tức giận lúc, sẽ không có kẻ nào lên trước làm tốt thí cho hắn giết gà dọa khỉ.<br><br>Mặc dù là Mạc Phong đã giết không ít, nhưng ai mà biết được, bây giờ xông đi lên, có hay không cả gia tộc liền lạnh, này không ai biết rõ ràng. "]