["<br>","<br>Trước cửa Đạo viện - một trăm tám mươi ba.Mạc Phong có chút hồ nghi đánh giá một phần tư liệu được truyền tới mình trong điện thoại.Một phần tư liệu này, chính là vừa mới rồi kết quả kiểm tra hắn tổng thể.Nội dung bên trong đại khái là, tất cả đều như thường, chỉ có một dòng khá vượt trội.<br><br>Cũng không phải là khá nữa mà này có chút quá cao rồi.<br><br>Chính là “ Hồn lực” cao mấy lần so với mức bình thường.<br><br>Nếu chuyển thành số liệu hóa chính là hắn hiện tại có mười hai điểm cường độ linh hồn, người khác nếu ở hắn cấp bậc này, có ba - bốn điểm cường độ linh hồn liền là cực hạn.Đây còn là hắn mới chỉ thức tỉnh loại đặc thù thể chất này không được mấy ngày, nếu về sau tiếp tục rèn luyện về mặt hồn lực thì chắc chắn con số này sẽ không chỉ là gấp bốn lần đơn giản như vậy.Cũng ví dụ như một người bình thường khi tấn cấp, tất cả mọi phương diện như thân thể,lực lượng, sức khôi phục, linh hồn, v…v...!Đều sẽ tăng phúc mỗi loại mười điểm, còn Mạc Phong có được thiên về linh hồn thể chất, thì sẽ cao hơn người khác.<br> <br><br>Hẳn vẫn sẽ là mười điểm các phương diện, nhưng \" Hồn Lực\" sẽ gia tăng là mười ba - mười bốn điểm trái phải.Đừng nhìn chỉ hơn ba bốn điểm không đáng kể, đây là chỉ tính khi tấn thăng một giai đoạn nhỏ, chưa tính tấn thăng cấp độ lớn, cùng với nhiều lần tấn thăng, khi đó con số này sẽ lớn vượt mức tưởng tượng.Theo Mạc Phong được biết, Linh hồn hệ là một hệ thống phi thường cường đại linh hồn công kích cùng gây ảo giác, thậm chí có thể trực tiếp giế.t chết kẻ thù trong vô thanh vô tức.Nhưng đổi lại đó tốc độ tu luyện phi thường chậm chạp cùng không dễ dàng, cho dù hắn có thể chất thiên về linh hồn đi chăng nữa.<br><br>Nếu như chỉ có vậy thì cũng không có quá lớn ảnh hưởng, mà là ở giai đoạn đầu này linh hồn hệ là một hệ thống rất đuối, ngoại trừ có thể choáng váng cùng sơ bộ ảnh hưởng lên kẻ địch, liền không có tác dụng khác, đây là một hệ thống thiên về hậu kì.Mà hỏng bét chính là tại nơi này, khó tu luyện tức là rất khó đến được hậu kỳ.Để hắn cảm thấy có chút may mắn chính là ở hắn loại cấp bậc này, chỉ cần yên lặng tại nơi hẻo lánh liền có thể an toàn, cũng không cần phải đi tới nơi quá mức nguy hiểm nào.Tuy là nghĩ như vậy, nhưng Mạc Phong vẫn quyết định, liền là phải gia tăng cường độ tu tập rèn luyện, nếu như hắn tấn cấp thể chất đặc thù của hắn chính là một lợi thế phi thường lớn.…Đầu buổi chiều thời gian.Trở lại mình gian phòng.<br><br>Sau khi gọi người đến xác minh mình đã tấn cấp cùng cập nhập thông tin mới cho thẻ học viên.Mạc Phong liền mở ra linh năng cửa hàng tra xét, vào Linh Năng cửa hàng công pháp, không như mấy lần khác phải tự mình xem xét cùng tra tìm.Hắn liền vào mục tìm kiếm.<br><br>Tìm hai loại .Một cái gọi là “Minh Hồn” , này bộ pháp môn tu luyện linh hồn chính là do Hồng Quân chỉ cho hắn.<br><br>Này bộ hồn quyết tuy là khi tu luyện có thể nói là nhanh hơn công pháp hệ linh hồn khác không ít, linh hồn sẽ có thể bị tổn thương do cường độ quá mạnh dẫn đến.<br><br>Nhưng hắn có thể chất, ngược lại liền không cần quá để ý đến ảnh hưởng loại này, bởi sức khôi phục của linh hồn phi thường nhanh.Cái thứ hai chính là một loại tài liệu ghi chép cách linh hồn hệ chiến đấu.Này hai phần tài liệu cũng không quá đắt đỏ, chỉ khoảng liền ba vạn tích phân mà thôi.<br><br>Đại đa số đều là bộ pháp môn tu luyện linh hồn giá cao, còn lại phần tài liệu kia cúng liền không đáng giá bao nhiêu tiền.Nhìn điểm tích phân của mình không ngừng giảm bớt, cho tới khi dừng lại, hai phần này chi tiết tài liệu liền được tải xuống hắn phía thẻ học viên.Trước tiên mở ra, chính là phần tài liệu có liên quan đến cách chiến đấu chủ yếu mà linh hồn hệ thường dùng.Theo như bên trong này ghi chép, Linh hồn hệ phương thức tấn công thông thường nhất chính là trực tiếp ngưng tụ thần hồn lực đánh thẳng vào đối phương.<br><br><br>Nhưng loại lời nói này, chính là nói nhảm, đối phương tất nhiên sẽ không đứng yên cho ngươi như vậy đánh.Tiếp tục nhìn xuống phía dưới, là dùng các \"loại hình\", như là ngưng tụ ra ảo giác hoặc có thể kích choáng đối phương, … Có rất nhiều loại nhiều kiểu, nhưng nói tóm lại chính là Linh hồn hệ sử dụng mình linh hồn lợi thế cũng giống như một kiếm sư sử dụng lợi kiếm trong tay mình vậy, cũng không có gì quá phức tạp.Không chỉ những thông tin này, bên trong còn nhắc đến không ít các loại tài nguyên có thể giúp cho người tu luyện linh hồn hệ, mà Mạc Phong nhìn thấy nhiều nhất nhắc đến chính là một loại gần giống như Tinh Năng khoáng thạch, gọi là “Tinh Hồn Toái Phiến”, nhưng loại này không thể trực tiếp hấp thu mà chỉ là vật phẩm phụ trợ lúc rèn luyện linh hồn mà thôi.Tạm chưa cân nhắc, đến những loại tài nguyên này.<br><br>Mạc Phong một bên bước vào phòng luyện công, một bên tiếp tục mở ra “Minh Hồn” phần này pháp môn liên quan tới rèn luyện linh hồn phương thức.Đại khái hơn ba mươi phút đi qua.Mạc Phong nhắm lại mắt, bắt đầu thử loại rèn luyện linh hồn phương pháp này.Đầu tiên chính là phải dựa vào một loại tĩnh tâm pháp để tiến vào cảm nhận mình linh hồn.<br><br>Loại này phương pháp hắn cũng không có cần tìm kiếm, liền sử dụng cơ sở minh tưởng của đao thuật.Rất nhanh, Mạc Phong liền tiến vào minh tưởng trạng thái, nhưng hắn lần này cũng không có đơn thuần minh tưởng mà là một bên cảm nhận về hướng mình linh hồn.Sau khi đã có chút cảm giác, hắn dựa theo phương pháp bên trong, bắt đầu co rút năng lượng của mình.<br><br>Hình thành cấu tạo ở phần trung tâm linh hồn một loại gọi là hồn hạch.Lúc này, tại Mạc Phong đầu bên trong là một mảnh đen kịt, trải qua thời gian, một loại như tia khói trắng bạc, hướng hắn trung tâm tầm nhìn hội tụ.<br><br>Chúng tập trung cuộn tròn lại với nhau, cấu thành hình dạng của một cái kén lớn.<br><br>Dần dần, như bị một vật nào đó bên trong hấp thu ngưng tụ, cấu tạo thành một cái hình cầu lớn chừng một nắm tay như vậy, sau đó co lại, cho tới chỉ còn lớn nhỏ chừng hạt gạo.Còn sót lại những kia sợi tơ thì bắt đầu tản mát, như một vệt sữa hòa tan trong nước, cấu thành một thân ảnh hư ảo cùng mờ nhạt.<br><br>Kia thân ảnh nửa trong suốt trạng thái, nhìn qua như một loại màng nước hình người.Vừa nhìn đến đây, Mạc Phong liền cảm giác một trận quay cuồng, tới khi có lại tầm nhìn hắn ngạc nhiên phát hiện, mình vừa nhìn thấy cái kia hình thành bóng người trong suốt, lại là hắn chính mình.<br><br>Loại này trạng thái hẳn là hắn hồn thể, còn cái kia lớn chừng hạt gạo đốm trắng có lẽ chính là hồn hạch.Đưa lên mờ ảo hai tay xem xét, Mạc Phong có thể cảm nhận được mình ở loại trạng thái này phi thường yếu ớt, hắn có một loại trực giác, đó là nếu mình đụng hai tay vào nhau, không những hai tay, mà cả bộ hồn thể này cũng rất có thể liền tan vỡ hoàn toàn.Mạc Phong không có đi thử nghiệm suy nghĩ của mình, mà là dựa vào loại này \"Hồn thể\" trạng thái.<br><br> <br>Dùng hồn hạch, cấu tứ khắp hồn thể các loại trông như các loại đường kinh mạch.Vừa vận chuyển, một trận cảm giác bị rút ra cùng tách rời từ nơi hồn hạch truyền tới làm cho hắn hồn thể sắc mặt cũng trở nên vặn vẹo, loại này cho Mạc Phong cảm giác chính là có người hướng vào bên trong nơi trái tim mình, kéo ra từng sợi mạch máu.Có loại cảm giác này, chính là bởi vì hắn linh hồn cường độ quá yếu, thứ hai nữa, đây cũng là đặc sản của việc rèn luyện linh hồn.Đau đớn mãi cho tới khi hắn kéo ra đủ tất cả các đường hồn mạch, bây giờ từ xa nhìn lại \"Hồn thể\" của Mạc Phong trông như cơ thể người, một thân ảnh trong suốt nhưng chứa nhiều loại mạch giống mạch máu của người.<br><br>Lúc này cơn đau mới chậm lại không ít, điều này làm hắn buông lỏng mà thở ra một hơi.Cái này cũng quá là đau đi, vừa rồi hẳn là so với ta lúc trước thức tỉnh tư chất như vậy, còn kém một ít, hẳn là còn có thể chịu đựng tiếp tục một đoạn thời gian.Mạc Phong trầm ngâm suy nghĩ xuống.Trong phần tài liệu có nói qua, lần đầu chỉ nên ngưng tụ hồn hạch, sau này mới tiếp tục ngưng tụ hồn mạch.<br><br>Rồi tiếp đó lại cần phải qua một thời gian nữa mới có thể bắt đầu rèn luyện mình linh hồn.Bên trong còn nói thêm, lần đầu tiên lúc bắt đầu vận chuyển sẽ phi thường khó.<br><br>Nếu không thể chịu đựng liền lập tức ngừng tu luyện đợi phục hồi sau mới có thể tiếp tục.<br><br>Bởi như là ở trạng thái Linh hồn thể này, rất khó bị mất đi ý thức.Mạc Phong cảm giác, nếu được hắn còn có thể tiếp tục thử vận chuyển một lần, dù sao hắn là đặc biệt thể chất, tuy chưa biết tác dụng thể chất của mình là gì, nhưng chỉ riêng phần linh hồn gấp mấy lần người đồng cấp này, liền có lợi thế không nhỏ, hẳn là còn có thể tiếp tục.Hòa hoãn lại một lúc, Mạc Phong vận chuyển mình các đường kinh mạch của linh hồn thể, thử tiếp tục.Vừa mới vận chuyển thử một lần, bản thể Mạc Phong ở phía ngoài liền mở ra hai mắt.<br><br>Trong gian phòng không khí đột nhiên yên tĩnh một cách lạ thường, chỉ thấy Mạc Phong cũng không có lên tiếng, hét thảm hay co giật một loại.Bất quá, hắn sắc mặt từ hơi trắng rất nhanh liền chuyển thành trắng bệch, trên trán mồ hôi lớn như hạt đậu, từng giọt từng giọt rơi trên mặt sàn phát ra tiếng lộp bộp.Hắn bờ môi khô khốc có chút nhúc nhích, mở miệng nói ra một câu:“A,Thì ra đau đớn còn chia hai giai đoạn”.…..<br><br>"]