[" Cảm nhận được cũng không phải là gần nơi này, chính là hơn bảy ngàn kilomet bên ngoài hướng về phía đông nam phạm vi.<br><br>Mạc Phong đến đây cũng là không vội.<br><br>Chỉ cần cảm nhận được vị trí liền tốt, dù sao hắn cũng không phải chạy tới làm anh hùng cứu mỹ nhân, nếu như nàng ta gặp phải cái gì nguy cơ tử vong, vậy liền không phiền hắn ra tay, chỉ cần đến xác nhận nàng chắc chắn đã chết liền có thể.<br><br>Ra tay cứu giúp nàng sẽ tăng độ hảo cảm, từ đó sẽ được nàng đem lòng thương nhớ?<br><br>Này không phải là phim tình cảm cùng với ngu xuẩn kịch bản, mà là tàn khốc siêu phàm thế giới.<br><br>Ngươi cứu người ta một lần, chưa chắc gì người ta đã đối ngươi có ấn tượng tốt, ngược lại, còn có thể suy nghĩ sâu xa ngươi vì cái gì sẽ xuất hiện như vậy đúng lúc, có hay không này tất cả là âm mưu.<br><br>Trên đời này, nhất là một thế giới rộng lớn như vậy, trùng hợp xuất hiện đúng lúc chính là nhảm nhí, hoặc giống như hắn loại này, lưu lại thủ đoạn theo dõi.<br><br>Hơn nữa, hắn cảm giác bản thân mình thực không phù hợp loại này nhiệm vụ, trải qua lâu dài như vậy, Mạc Phong cảm giác được, nàng vẫn đối hắn ôm lấy cảnh giác, tiếp nữa đi xuống, có lẽ rất lâu thời gian, nàng liền có thể sẽ thay đổi.<br><br>Đáng tiếc, hắn liền không có nhiều như vậy thời gian, cho dù trở về nhận hình phạt, sau đó đi tìm kiếm tài nguyên tăng mạnh tự thân không tốt sao, nếu lần sau phải an bài loại này nhiệm vụ, hắn chắc chắn sẽ giết toàn bộ người liên quan, sau đó sẽ trực tiếp xử lý mục tiêu.<br><br>Có này suy nghĩ liền là từ sau khi tại Nguyên Hải Tinh trở về, lại phát hiện nàng Phong Ấn Vật năng lực sau.<br><br>Suốt 5 tháng thời gian, trải qua rất nhiều cân nhắc cùng tính toán, tại trong đầu mô phỏng nhiều phương án sau, tỷ lệ thành công đều không cao hơn 10 phần trăm, kéo đi xuống chỉ là tiêu tốn thời gian, cho nên Mạc Phong trực tiếp lựa chọn phương án đơn giản nhất, cũng là khả năng thành công cao nhất đó là trực tiếp giải quyết.<br><br>Lần này nàng rời đi học viện cũng là một cơ hội.<br><br>Suy nghĩ lúc, thân hình hắn rất nhanh hóa thành khói tím phiêu tán, chớp mắt liền đã không thấy bóng dáng.<br><br>…<br><br>Cùng một thời gian.<br><br>Tại sâu trong cổ lão rừng rậm bên trong, Vân Ngọc Tuyết cùng với còn sót lại hai nam một nữ hướng về phía trước bay nhanh.<br><br>Bọn hắn tốc độ nói là nhanh cũng không phải, mặc dù tần lực di chuyển nhưng so với ban đầu đã là giảm nhiều, hơn nữa còn thỉnh thoảng không điều chỉnh được góc độ mà va tới cây cối chung quanh. "]