["<br>","<br>Sáng sớm, năm giờ rưỡi thời gian.Chuông báo thúc giục, Mạc Phong tỉnh dậy, chậm rãi ngồi dậy xuống giường, kéo thêm áo khoác.Sau khi tắm rửa buổi sáng một phen, trở lại trong phòng, khoác lên bộ đồ trắng viền bạc đồng phục học viên, hướng phía đạo viện đi tới.Bước ra cửa, Mạc Phong nhìn nhìn sắc trời có chút còn chưa sáng hẳn, chung quanh thậm chí đèn đường còn chưa tắt hết.<br><br>Hắn tỏ ra có chút mệt mỏi, không quá tỉnh táo cho lắm.Liền hôm nay dậy sớm, cũng không phải là hắn thiếu niên nhiệt huyết, liền muốn tới trước một bước chuẩn bị, hay là tranh thủ sáng sớm luyện tập.<br><br>Mà là tại thông báo liền là sáng sớm sáu giờ ba mươi liền phải tập trung đầy đủ.…Tới trước đạo viện, Mạc Phong nhìn cực kỳ náo động tầng một.<br><br> <br>Lôi ra mình điện thoại, liếc xuống thời gian, bây giờ liền mới sáu giờ hai mươi ba phút, không muộn.Nhìn nơi này đã mở rộng không biết bao nhiêu lần so với trước, cùng tăng thêm không ít võ đài, xung quanh là bố trí ghế ngồi tầng một.Mạc Phong thu hồi ánh mắt, hướng nơi tiếp đón đi đến, qua mấy phút xếp hàng, kéo ra mình thẻ học viên giao cho cô gái trông coi ghi chép thông tin nơi này.Mang nhạt màu kính mắt thanh tú cô gái, lấy xuống hắn thẻ, đem tư liệu đánh vào màn hình ghi chép, tiếp đó liền trả lại hắn thẻ học viên, cùng một khối màu đen viên bài to khoảng nửa bàn tay, phía trên cũng không có gì trang trí, chỉ là viết một con số \" ba trăm bốn mươi hai\".\"Đây là dãy số cùng ra trận bằng chứng, trước tiên đi hướng phía cái kia màn ảnh lớn, nhìn đối thủ cùng thời gian, địa điểm ra trận .\" Kia thanh tú cô gái lộ ra tiêu chuẩn nghề nghiệp nụ cười hướng hắn nói.Mạc Phong cũng không có nhiều lời, thu hồi đi tấm thẻ hướng phía màn ảnh lớn đi tới.Này cái gọi là màn ảnh thật ra là một loại như màn hình điện tử, trên không trung mỗi khán đài đều có, cái này là để thuận tiện quan sát, một khi ở giữa diễn ra thi đấu cũng sẽ chiếu lên đây để người chung quanh tiện quan sát.<br><br>Mà cũng chẳng có bao nhiêu người xem, đa số là một ít rảnh rỗi sư huynh sư tỷ hay là người quen biết tới xem mà thôi.<br><br>Dù sao lần thi đấu xếp hạng này cũng chỉ là người mới năm nhất của một trăm tám mươi ba đạo viện.Nhưng cũng không thể nói là quá ít người, bởi chỉ riêng số học viên thi đấu đã khoảng gần năm trăm người, hẳn là nơi này trên ngàn người vẫn là có.Mạc Phong sau khi hướng đi hai cái võ đài nhìn qua, mãi tới cái thứ ba lúc này hắn mới nhìn thấy tên mình.\"Thứ ba võ đài, thứ tám trận.<br><br>Số ba trăm bốn mươi hai - Mạc Phong - Huyền Linh một giai đoạn.<br><br>Số một trăm ba mươi mốt - Lăng Nguyệt - Huyền Linh giai đoạn một.\"Thấy này, Mạc Phong không có gì biểu hiện, sắc mặt vẫn bình tĩnh như cũ.Cũng không có biểu hiện ra vui mừng hay tự tin mình sẽ chắc thắng một loại.Mạc Phong cũng không có tin là mình có thể chất cùng đặc thù năng lực, thì đối phương không có.<br><br>Loại này thi đấu, không liên quan tới tính mạng, người khác cũng sẽ không bại lộ hết mình át chủ bài, nhưng cũng không thể khinh thường.<br><br><br>Bởi trong một trận đấu nếu sức mạnh không cách biệt quá xa, thì thường sẽ có rất nhiều nhân tố ảnh hưởng tới sau cùng kết quả.…Một bên khác, cũng tại trước màn hình nơi, mấy người nam nữ cũng đang đứng cùng nhau một chỗ nói chuyện.“Tiểu Nguyệt, ngươi đừng quá lo lắng, ngươi trận đầu đối thủ mặc dù là Huyền Linh giai đoạn một, nhưng chưa chắc ngươi sẽ thua.Ngươi cố hết sức liền tốt, nếu như mà thua, đợi ta gặp được sẽ thay ngươi dạy hắn một bài học.” Một tên nam tử bộ dáng có chút tuấn tiếu trong nhóm hướng một cô gái bên trong đám người, lộ ra vẻ mặt khiêu khích, nháy nháy mắt nói.“Ngươi nên lo thân mình đi thì hơn”.<br><br>Một bên, cô gái được gọi Tiểu Nguyệt kia liền hừ một tiếng, làm ra cùng hắn một loại vẻ mặt hướng hắn trở về câu.“Được rồi, hai người các ngươi nên im lặng đi, muốn để mọi người có kịch xem sao”.<br><br>Phía trước, một cái không cao lắm vóc người, gương mặt có chút thanh tú, lúc này quay về phía ngồi phía sau mình hai người mở miệng.<br><br>Lời vừa ra, cả đám người, ai nấy đều im lặng lại không có lên tiếng.Nếu Mạc Phong tại này, hẳn có thể nhận ra cái kia cô gái đứng phía trước vừa lên tiếng chính là người hắn đã gặp qua “Diệp Tử Lam’’.<br><br>Lúc này, Diệp Tử Lam cũng không phải thật tức giận mà là nàng có chút không quá rõ ràng, cái kia tên Mạc Phong trông có chút quen, hẳn là đã từng thấy ở nơi nào, đang lúc suy tư thì phía sau quá ồn ào, lại thấy xung quanh đám người ánh mắt, da mặt có chút không nhịn được.…Cũng không có lâu lắm, bảy giờ, thi đấu xếp hạng liền bắt đầu.Trên khán đài là khắp nơi Linh Năng cùng đủ mọi loại công kích va chạm khắp nơi, nhưng bởi vì võ đài được gia trì qua thuật thức, cùng một loại như màng mỏng ánh sáng ngăn cách giữa bên trong và ngoài, nên cũng không có tình cảnh cát đá khắp nơi văng tung tóe hay là sóng năng lượng ảnh hưởng đến người quan khán phía trên.Mạc Phong nhìn mấy lần trên lôi đài thi đấu, mọi loại chiêu thức cùng năng lực đều có.Nhưng hai bên đều không có như trong tiểu thuyết như vậy, một bên gào thét tên mình chiêu thức để tự tiêu hao sức mạnh của bản thân cùng làm đối thủ chú ý, mà là cứ như vậy ứng đối cùng ra chiêu.Nhìn phía dưới khán đài, lần này vừa nhìn, liền là một tiếng đồng hồ, này trận đánh phi thường phí thời gian.<br><br>Hắn có chút hoài nghi kia hai tên trên khán đài chính là diễn viên múa, bởi cũng không có hoa lệ chiêu thức mà chính là thuần túy vật lộn sức mạnh, này phi thường rõ ràng chính là hai kẻ kỹ pháp cận chiến hệ.Mọi người xung quanh xem phi thường phấn khích, Mạc Phong thì càng ngày càng thấy phí thời gian.<br><br> <br>Bởi cái gọi là nhìn người khác chiến đấu để học tập chính là điều không thể xảy ra ở thế giới này, năng lực hệ thống sức mạnh quá nhiều, chiêu thức cùng phong cách hoàn toàn khác nhau, vòn nữa là, có những chi tiết nhỏ mà chỉ có người trong cuộc mới có thể thấy được, trừ khi người giao chiến muốn giảng giải cho ngươi.<br><br>Này cũng giống với ngươi cùng người ta không học cùng một loại ngôn ngữ, ngươi xem người ta đấu khẩu thì có cái gì tác dụng.Nhìn một hồi ngoại trừ lóa mắt bên ngoài, Mạc Phong cái gì cũng nhìn không ra, hắn liền không tiếp tục nữa nhìn, liền nhắm mắt tiến vào minh tưởng.<br><br>Hắn kéo thấp mình mũ áo, nên cũng không ai để ý tới là hắn đang nhắm mắt.<br><br>Cho dù có để ý thì cũng chỉ cho là hắn đang ngủ mà không phải đang minh tưởng, bởi vì người bình thường nếu cần tiến vào minh tưởng trạng thái cần một nơi thật yên tĩnh để tập trung.Nhưng Mạc Phong minh tưởng mấy lần về sau hắn phát hiện mình không cần yên tĩnh, bởi hắn thỉnh thoảng liền có lúc sẽ bị ảo giác, cho nên phi thường quen thuộc loại này thật giả tư tưởng hoàn cảnh.Chờ đợi thời gian, liền tới gần giữa trưa thời gian, khi này trận thứ bảy mới vừa kết thúc, Mạc Phong chậm rãi mở ra hai mắt.Đợi trọng tài một tiếng gọi hai người tiến vào võ đài trận thứ tám, hắn đứng người lên khỏi ghế khán giả, thuận đường qua các dãy ghế hướng xuống phía dưới võ đài bước tới.Mặc dù đây là hắn lần đầu tiên thi đấu, cũng không có gì căng thẳng cùng khẩn trương.Bước tới phía dưới võ đài một đoạn, hắn cũng không có bỏ ra cái bộ đồ này, từ trên xuống dưới là rộng thùng thình một chiếc áo bào trắng, cùng mũ áo che khuất hắn hầu như cả khuôn mặt, chỉ rút ra điện thoại cùng các thiết bị dễ hỏng giao cho một bên người cầm giữ.<br><br>Đi theo bên trái cửa, bước lên võ đài cùng đối thủ đứng đối mặt nhau.....<br><br>"]