["<br>Mạc Phong cùng Na Trát đều không có mở miệng hay tiếp tục làm ra cái gì động tác.<br><br>Bọn hắn khí tức giống như ôn dịch một dạng, hướng về trên không bầu trời tòa thành chậm rãi phiêu tán.<br><br>Cũng không có quá lớn động tĩnh, rất ít người có thể cảm giác được những thứ này.<br><br>Chỉ là loại kia chậm rãi rơi xuống màu tím sương mù, người chạm phải rất nhanh tầm mắt đều mơ hồ, đều có giống như Harold như thế muốn ngủ cảm giác.<br><br>Này chỉ cần một ngủ, chìm vào mộng đẹp bên trong, liền sẽ không lại tiếp tục tỉnh dậy.<br><br>Nhưng đây cũng không phải Mạc Phong mục đích, bởi vì hắn không phải muốn đồ thành.<br><br>Tại những cái kia người sắp ngã xuống mặt đất thời điểm, vô số màu xanh sợi tơ không biết từ nơi nào dò ra, đem những người này cố định tại gắt gao đứng thẳng, cũng giữ cho bọn hắn lý trí có một chút thanh tỉnh.<br><br>Một giây trôi qua.<br><br>Hai giây.<br><br>Năm giây.<br><br>Bảy giây.<br><br>Những người này chậm rãi từ bên trong đông kết trạng thái chậm rãi cử động ngón tay.<br><br>Tách! Tách!<br><br>Sắc nhọn móng vuốt từ bên trên mọc ra tới.<br><br>Bọn hắn những người này gương mặt, đều trở thành giống như Na Trát bản thể như thế, chậm rãi giống như tro tàn phiêu tán, hình thể cất cao.<br><br>Nhưng bọn hắn sức mạnh cũng là theo đó không ngừng cất lên.<br><br>Mặc dù đều là tại \"2 Cấp\" cao nhất hạn mức bên trên dừng lại lúc, nhưng đây là toàn bộ mọi người đều như thế.<br><br>Đây cũng không phải được cái gì tăng thêm, chính là Na Trát sử dụng hắn loại kia liên kết sợi dây, đưa tất cả mọi người ý thức kết lại chung thành một đoàn, sức mạnh cũng theo đó gia trì lẫn nhau. <br><br>Lại thêm Mạc Phong củng cố hồn lực bên trên. Cái này liền hoàn thiện.<br><br>Mặc dù bây giờ trông bọn hắn đều như biến dị lai trùng tộc.<br><br>Nhưng không ảnh hưởng, ngược lại, loại này liên kết có một công hiệu chính là.<br><br>Tại những người được liên kết chết đi một số về sau, một phần ẩn chứa trong người năng lượng sẽ di dời tới trên kẻ khác đang còn sống.<br><br>Bọn hắn thậm chí đều có thể đạt tới 3 Cấp giai đoạn thứ nhất.<br><br>Nhưng cũng có một khuyết điểm chính là.<br><br>Tại trong ngắn ngủi được hấp thu kẻ khác không đồng nguyên năng lượng, chưa được giải quyết, lại tiếp tục như thế chồng thêm đi xuống, chính là chỉ có thể duy trì nhiều nhất ba giờ, năng lượng trong cơ thể sẽ quá hỗn loạn dẫn tới bạo tẩu.<br><br>Hoặc là sẽ không đến ba giờ, bởi vì nếu có quá nhiều kẻ chết đi, những kẻ còn sống lại được chuyển di quá nhiều, từ đó cũng sẽ lập tức bạo tẩu. "]