["<br>Rốt cuộc, sau không ít thời gian, người có thể xử lý này vụ việc liền tới.<br><br>Chính xác là 7 ngày về sau nữa.<br><br>Này là tại vì đường xá có chút xa, từ Tự Do thành tới đây đúng là xa lắm.<br><br>Không ai khác chính là dưới trướng Quốc Vương quân đoàn một trong.<br><br>Này gọi là quân đoàn cũng không chính xác, bởi vì nó lập ra chính là chuyên xử lý loạn ở bên trong đất nước.<br><br>Này liền gọi là “Minh Bộ”, đây cũng không phải “Sát Lục” quân đoàn mà trước đây Mạc Phong muốn trà trộn vào cái kia.<br><br>Loại này cơ cấu, người bồi dưỡng bên trong đều là được mang về từ bé, cũng chính là lúc chưa có nhận thức cái loại kia, lại thêm cực kỳ nghiêm ngặt quản chế.<br><br>Cho nên khi trước Mạc Phong liền không có để mắt đến nơi này.<br><br>Lần này tới đây là bốn người, hai nam hai nữ.<br><br>Trên người bọn họ có thật thống nhất một loại trang phục, nhưng giữa nam và nữ cũng đều có khác biệt chút ít.<br><br>Bên trong đó có hai người hẳn cũng là kỵ sĩ, là một nam một nữ.<br><br>Nhưng trang phục kỵ sĩ của hai người này cũng không lộ ra cồng kềnh như kỵ sĩ giáp bình thường.<br><br>Cấu khung cả bộ giáp khá nhỏ gọn, bọn họ cũng không có mũ giáp một loại, nhưng lại cho người nhìn vào một cảm giác đó chính là rất chắc chắn.<br><br>Người nam thì chỉ khoảng chừng một mét chín chiều cao, dung mạo khá là phổ thông nhưng một đôi mắt sắc bén, bên trong còn lấp lóe ánh đỏ.<br><br>Bên cạnh nữ kỵ sĩ thì là một bộ dáng dấp xinh đẹp, nhưng cũng thật là đáng tiếc cho này dung mạo, với nàng cái kia hơn cả Harold chiều cao cùng rắn chắc cơ bắp lộ ra tại phía sau áo giáp, muốn cho người có cái gì khác suy nghĩ cũng là khó khăn.<br><br>Còn lại tại một bên hai người cũng chính là “Pháp Sư”. Ừm! thế giới này chính là như thế gọi.<br><br>Còn nếu Mạc Phong đánh giá, này hẳn là Pháp Hệ, chính là cái loại kia chỉ đứng từ xa điên cuồng hỏa lực một loại.<br><br>Này một nam một nữ thì cũng không có gì đặc biệt, nam có chút tuấn lãng, mắt cùng tóc đều là màu vàng loại.<br><br>Bên cạnh cái kia Pháp Hệ nữ nhân cũng có chút tương tự bộ dáng, hẳn là có cùng huyết mạch.<br><br>Hai người trang phục cũng không phải trong sách thời xưa viết như thế, rộng thùng thình trường bào cùng mũ chóp nhọn lớn che mặt.<br><br>Chỉ là đơn giản nhẹ nhàng một bộ màu tím pháp bào, cùng màu với hai kỵ sĩ kia bộ giáp, bên trên trang phục cả bốn người đều có biểu tượng màu trắng hai cánh ấn ký. "]