["<br>","<br>Mạc Phong mơ màng tỉnh lại lúc đã là đêm tối ngày thứ ba.<br><br>Hắn một tay vịn tới vách tường, chậm rãi bò dậy khỏi mặt đất.<br><br>Đảo mắt nhìn xung quanh, mờ mịt con ngươi dần trở lại thường ngày bình tĩnh, hoạt động một chút mình tay chân, cảm giác bên trong cùng bên ngoài rất nhanh thích ứng như cũ.<br><br>Một đường chập choạng, lại là bước vào trong phòng tắm bên trong, tắm rửa lại một lần.<br><br>Lần này thật đúng là nặng hơn lần trước rất nhiều, Mạc Phong có cảm giác, này hình như là càng tới hậu kỳ, cái này rèn luyện người ta độ chịu đựng càng không hợp thói thường.<br><br>Ngay cả người như hắn, vậy mà cũng mất đi ý thức lúc tự tăng lên bản thân năng lực.<br><br>Hoặc cũng có thể là bởi cường độ tăng lên quá lớn, dẫn tới hắn khó thể tiếp thu, liền dẫn đến cái này tình trạng.<br><br>Nếu là ở trường hợp khả năng thứ nhất, hắn thậm chí đều có thể nhìn thấy mình tương lai tràng cảnh, chết tại một lần nào đó tăng lên linh hồn cường độ bên trong.<br><br>Nhưng nếu là như vậy, hồn tu cường giả hẳn sẽ không tồn tại, cho nên khả năng thứ hai là rất lớn.<br><br>Nếu thế, loại này tăng lên phương thức cũng là không có gì không tốt, ngủ một giấc, tỉnh dậy liền thấy mình hồn lực mãn cấp.<br><br> <br>Đưa bàn tay tới trước mặt, khẽ làm động tác vẫy, nhìn từ ngoài vào, cứ như là người bình thường đang quan sát trên tay mình tại dính vật gì.<br><br>Nhưng rất nhanh, bàn tay trái của Mạc Phong rất nhanh hóa thành như thủy tinh như thế, một loại tản mát ra màu tím nhạt thủy tinh năng lượng.<br><br>Bên trong cùng xung quanh rất nhanh hình thành vô số màu tím đậm hạt tròn nhỏ li ti.<br><br>Mạc Phong sơ sơ quan sát một lúc liền thu lại tay, tất cả lại trở về như bình thường.<br><br>Hắn hồn lực, vậy mà chỉ tăng lên tới 524 điểm, hiển nhiên, cái này đồ vật cũng không có như hắn nghĩ có nhiều tăng, cũng chỉ có một ít này.<br><br>Thật thì hắn cũng không phải là quá tham lam, nhưng trong giới thiệu kia nói, theo hắn tính tới, tăng lên ít nhất cũng tại 7 - 8 trăm điểm trái phải.<br><br>Vậy mà tới hắn dùng lúc, liền là chỉ có bấy nhiêu.<br><br>Lại nhìn ngoài cửa sổ, trời đã là đêm đen, lại liếc nhìn trên tường đồng hồ.<br><br>Bây giờ đã là hơn 9 giờ tối, Mạc Phong cũng không tiếp tục ở tại trong phòng.<br><br>Hắn muốn ra ngoài đi một chút, không phải đi lãng phí thời gian, mà là linh hồn tăng lên có chút nhanh, dẫn đến bây giờ hắn đạp bước, còn có cảm giác không chân thực.<br><br>Như là bất cứ lúc nào, hắn linh hồn đều có thể trượt mất ra ngoài như thế.<br><br>Hẳn là tiếp qua cần nghỉ ngơi vài ngày, chuyển qua đi cảm ngộ \"Cơ Sở Đao Pháp\", đợi cho mọi thứ ổn định lại mới có thể tiếp tục.<br><br>Này giống như hắn tu luyện thật nhanh chóng, nhưng cũng không là như thế.<br><br>Đây là hắn có loại này đặc biệt thể chất linh hồn gia trì xuống, dẫn đến tốc độ tiếp thụ nhanh hơn người bình thường ít nhất là ba lần.<br><br>Thứ hai chính là, tu luyện ở những cấp bậc đầu thật thì cũng không cần có quá nhiều thời gian, chỉ cần có đủ tài nguyên, liền có thể tấn cấp.<br><br>Nhưng nói đi thì cũng phải nói lại, ở thế giới này cũng không phải là chỉ cần kiếm một quyển sách, đọc qua vài lần, ngồi xuống đất hít thở mấy năm liền vô địch, đấy là không thực tế.<br><br>Người ta cần phải sử dụng tài nguyên để thăng cấp, mà muốn đạt được những này, nếu không được thế lực lớn bao nuôi, thì cần phải dùng mạng đi cược tới.<br><br>Chỉ cần ngươi giám liều, thành công ngươi liền mạnh, thất bại ngươi liền lạnh, chỉ như vậy đơn giản.<br><br>Lách cách! Lách cách!Mạc Phong đang trầm tư lúc, từ phía sau liền vang lên khô khốc va chạm khớp nối ấm thanh.<br><br>Nghe qua giống như là thép gỉ ma sát lại cùng nhau, hoặc cũng có thể là các miếng gỗ gõ lại phát ra âm điệu.<br><br>\"Đã có thông tin mà ngươi cần về cái kia phong ấn vật, đều tại này bên trong.<br><br><br>\"Phía sau vang lên \"non nớt\" \"già nua\" \"mềm mại\" âm thanh hỗn tạp, là Na Trát.<br><br>\"Còn tư liệu nàng ta, không biết vì cái gì, ta đều không có tra được.<br><br>Cho nên mất một chút thời gian.<br><br>\"Trong phòng mờ tối không có ánh đèn, phía sau lưng Mạc Phong lúc này một đôi con ngươi màu u lục chậm rãi mở ra.<br><br>Sau đó từ bên trong bước ra một nhân hình, dưới cửa sổ ánh trăng chiếu tới, không ai khác chính là trong hình dạng một gầy gò lão giả Na Trát.<br><br>\"Ngươi nên cẩn thận cái này phong ấn vật! Anatole\".<br><br>\"Ngươi đã tiếp xúc nó?\".<br><br>Mạc Phong không có chỉnh sửa Na Trát ngôn ngữ lời nói, ngón tay điểm nhẹ thành ghế, mi mắt buông xuống, trong giọng nói không có cái gì cảm xúc, lên tiếng hỏi.<br><br>\"Không có, ta tìm được số 5 thi thể!\".<br><br>\"Cái này phong ấn vật hiển nhiên là loại kia không thể cưỡng chế tách rời.<br><br>Mà cũng là, nếu có thể cưỡng chế tách tời, nào có đến phiên các ngươi, đám kia lão gia hỏa liền sẽ lệnh những kẻ mạnh hơn tới, trực tiếp đoạt đi rồi.<br><br>\"Mạc Phong không có đáp lời, chỉ là giữ nguyên tư thế, im lặng suy nghĩ.<br><br>Theo như hắn được biết, phong ấn vật chính là một loại hiếm quý đồ vật, có nguy hiểm cũng có trợ giúp người nắm giữ.<br><br>Đại bộ phận đều là như thế, còn trợ giúp cái gì, nhiều hay ít, vấn đề này hắn cũng không biết.<br><br>Cũng là cơ duyên, cũng là nguy hiểm, hai thứ cùng song song tồn tại.<br><br>Chia ba loại chính, một loại chính là tự động nhận chủ, cũng là loại không thể cưỡng chế tách rời, nếu chủ nhân chết, nó sẽ biến mất, loại này chỉ có thể từ sở hữu chủ nhân tới chuyển giao, nhưng ai sẽ nguyện ý bỏ đi vật này.<br><br>Ngay cả Giáo đoàn lớn như vậy, cũng tại muốn tranh đoạt, có thể thấy được lốm đốm.<br><br>Lại nói đến loại thứ hai phong ấn vật, loại này chính là do cưỡng ép nhận chủ, dẫn đến cũng có thể cưỡng chế tách rời, nhưng loại này mặc dù cũng mang đến công năng to lớn, nhưng nguy hiểm cùng phản phệ liền gấp mấy lần lợi ích.<br><br>Loại thứ ba thì là loại không thể nhận chủ cũng không thể cưỡng ép sử dụng, chỉ có thể phong ấn, còn nếu như vẫn muốn cưỡng ép dùng, này hậu quả có thể nghĩ.<br><br>Mà cái Vân Ngọc Tuyết Nắm giữ, hiển nhiên là không thứ nhất, không thể cưỡng chế tách rời, chỉ có thể từ nàng tới chuyển giao.<br><br> <br>Này dẫn đến ngay từ đầu, Mạc Phong liền không muốn làm cái này nhiệm vụ, hắn không có am hiểu lĩnh vực này.<br><br>Nhưng bây giờ, nếu không hoàn thành, hắn rất có thể phải chết, nếu như không chết, cũng sẽ không có cái gì tốt đẹp kết cục.<br><br>\"Ha ha! Ngươi nhiệm vụ này thật khó đi!\".<br><br>Đối diện Na Trát đã leo lên tới lan can trên ban công ngồi xuống, hai chân đung đưa, dáng vẻ vô lo vô nghĩ, cũng sẽ thật là như thế, nếu như nơi này không phải lầu hai, cách mặt đất có chừng 30 mét khoảng cách.<br><br>Mặc Phong không nói, đưa mắt nhìn qua Na Trát, đối phương đã nói cái này, hẳn là có cái gì ý nghĩ, dù sao thì tại sau khi đưa cho hắn thông tin, giao dịch giữa hai người liền đã chấm giứt.<br><br>\"Ta giúp ngươi nghĩ cách lần này, thế nào, dù sao phong ấn cũng là ta lĩnh vực.<br><br>Nhưng giúp là giúp, có thể hay không hoàn thành tới, vẫn là xem ngươi chính mình, ha ha\".<br><br>\"Điều kiện là cái gì?\".<br><br>\"Giúp ta bổ sung hồn lực tại 5.<br><br>000 con rối bên trên.<br><br>Yên tâm hồn lực ta sẽ tự thu tới!\".<br><br>Na Trát một nói, ánh mắt thì nhìn tại phía dưới lề đường, hắn ra cái này điều kiện đúng là không phải giá cao, dù sao thì trong số nhũng người hắn quen biết, chủ tu hồn hệ cũng không có mấy người.<br><br>Mà Mạc Phong cùng hắn đều đã là quen biết từ rất lâu trước đây, mặc dù không hoàn toàn có thể tin tưởng, nhưng vẫn là có thể dễ dàng ra giá cùng xác nhận một hai.<br><br>\"Thành giao\".<br><br>Đang suy nghĩ, chỉ là nghe từ bên trong phòng truyền tới âm thanh.<br><br>Đưa mắt nhìn lại, cũng là thấy Mạc Phong đang nhìn thẳng nơi này, tuy ánh mắt vẫn là không có cái gì biểu hiện, nhưng Na Trát biết, này là đối phương thật đồng ý hai bên điều kiện.<br><br>….<br><br>"]