["<br>\"Thế giới lần này, cao nhất cấp bậc bên trong là bao nhiêu?\".<br><br>Một lúc trầm ngâm sau, Mạc Phong vẫn là mở miệng hỏi.<br><br>\"Hừm?.<br><br>Nếu không nhớ sai, hẳn là 5 cấp!\".<br><br>Một bên nói, Na Trát lại là nghi hoặc, lại là suy tư, một lúc sau, hắn lại mở miệng.<br><br>\"Ừm! Hẳn là tương đương với các ngươi thông dụng tiếng chính là Dung Linh cấp bậc đi\".<br><br>Mạc Phong không có tiếp lời, những này hẳn là không sai, Na Trát mặc dù \"có một chút\" không đáng tin cậy, nhưng những thứ quan trọng hắn sẽ không nhớ lầm.<br><br>Hắn lại đưa mắt nhìn Na Trát.<br><br>\"Không có thời gian cụ thể, nhưng hẳn sẽ rút ngắn đi rất nhiều, khoảng chừng 3 năm là cực hạn, bởi vì chúng ta cùng Hải Tộc lần này đánh có chút căng.<br><br>Nghe đâu vừa tới chính là 4 cấp ra sân, ngươi cấp bậc này, hiện tại tới bên đó, chính là muốn làm cái tinh anh quái cũng không xứng.\"<br><br>Hắn một bên mắt hóa thành u lục ngọn lửa, toát ra già nua giọng sau, lại là tự gật đầu, như tán đồng bản thân lời nói.<br><br>Nói tới bên trong ba năm, không phải vừa mở ra, sau đó phái cao cấp hơn cường giả buông xuống liền có thể xong việc.<br><br>Này là không ổn, bởi vì cấp thấp thế giới, không thể chịu được loại này tồn tại buông xuống.<br><br>Giống như một chiếc chén nhỏ, nào có nhét cả con voi vào bên trong đạo lý.<br><br>Cưỡng ép làm như vậy, sau cùng dẫn đến chính là thế giới tan vỡ, thậm chí nháy mắt bên trong, hoàn toàn có thể dẫn tới bạo tạc, này thật không tốt ảnh hưởng, mà cũng đánh mất đi ban đầu mục đích, đó là tranh cướp tài nguyên.<br><br>Cho nên mới cần bọn hắn những này vừa đủ cấp bậc, có thể xếp vào tinh anh hàng ngũ.<br><br>Sau khi chiếm tới bên trong được gốc gác sau, có chính mình địa bàn hay an toàn lúc, mới có thể tiếp dẫn \"5 cấp\" tồn tại buông xuống đối mặt trực diện với nơi kia vốn có cường giả.<br><br>Nhưng đỉnh cấp tồn tại ở một thế giới giao chiến, chính là phá hoại nó, này dẫn tới một việc, đó là trước đó, bọn hắn phải chiếm được nhiều tài nguyên nhất có thể.<br><br>Lần này xuất hiện tại Bắc Thành cũng chỉ là một cái thế giới nhỏ, nếu như xuất hiện một cái lớn hơn, sẽ không chỉ có nhân tộc tham gia, hẳn là các cái khác chủng tộc cũng sẽ nhúng một tay tới.<br><br>\"Nhưng mà nói gì thì nói, bây giờ ngươi nhiệm vụ Giáo đoàn ban xuống kia, vẫn là tiếp tục, dù sao thì bây giờ cũng là chưa có thông báo cho tất cả nhân viên bên ngoài dừng nhiệm vụ trở về.<br>"]