["<br><br>Mạc Phong đưa mắt nhìn tới.<br><br>Tại hắn tầm nhìn bên trong, tại một tên hải tộc cái bóng bên dưới rất nhanh xuất hiện gợn sóng.<br><br>Tên này hải tộc đang đưa đao động tác chém cũng là đột ngột dừng lại, giống như có vô hình bàn tay nắm lấy hắn như thế.<br><br>Rất nhanh, một cái trải đầy sắc nhọn màu đen móng vuốt bàn tay từ phía dưới dò ra, đem hắn kéo xuống, giống như kéo vào vũng bùn đồng dạng.<br><br>Qua đi chốc lát, một cái cao gầy thân hình chậm rãi từ bên trong trồi lên tới.<br><br>Hắn một bộ màu đen thân sĩ âu phục, chiều cao có khoảng chừng 1m9 hơn một chút, gương mặt trẻ trung lại lộ ra tái nhợt không có một giọt máu, đôi con ngươi chính là thuần túy đen kịt, thậm chí còn tản mát ra nhàn nhạt khói đen.<br><br>Nhưng trên mặt hắn, cái kia mang cho người nhìn ấm áp tình cha cảm giác nụ cười, giống như là đang cố chứng minh lấy hắn chính là người tốt như thế, này làm cho người một loại vô cùng quái dị ấn tượng.<br><br>Không phải ai xa lạ, chính là đã lâu không thấy Vương Hồng.<br><br>Cũng không biết là cố ý hay trùng hợp, tại này mảnh rộng lớn chiến trường bên trên, vậy mà cũng có thể gặp được.<br><br>Mạc Phong chỉ là ánh mắt liếc qua một chút, cũng không có tiếp tục chú ý hắn.<br><br>Tên này thời gian qua hẳn cũng không nhàn rỗi, cũng hẳn là đã đạt tới 5 Cấp trở lên.<br><br>Còn bao nhiêu, vậy Mạc Phong cũng không quá rõ ràng, cái loại kia gần như hòa quyện lại hắc ám năng lượng quá nồng đậm, hắn cũng không tốt nhìn kỹ.<br><br>Nhìn thấy Mạc Phong vẫn là lo chiến đấu, không có tiếp lời cũng không để ý bản thân, Vương Hồng ngược lại cũng không có tức giận.<br><br>Hắn cười cười một tiếng, toàn thân trong chốc lát bành trướng tới hơn hai met hình thể.<br><br>Cái kia lúc nào cũng như cá mập răng bàn phóng đại, trở nên dữ tợn cùng càng thêm bén nhọn, khóe miệng cũng là rách toạc, kéo dài tới mang tai tình trạng.<br><br>Cánh tay trải rộng hắc ám móng vuốt khẽ đưa tới, dưới chân khẽ đạp tại hư không, tiện tay tóm lấy một bên đang lao tới bên cạnh sinh vật.<br><br>Không có gì bất ngờ xảy ra, hắn ngoác miệng, sau đó chính là trực tiếp táp ngang mà qua đối phương đầu.<br><br>Này đánh vào thị giác một màn để người xung quanh cũng là không ít quăng tới ánh mắt.<br><br>Người nhìn thậm chí nghĩ hắn vậy mới chính là Hắc Ám quái vật hình tượng, còn cái kia chính là đáng thương hải sản.<br>"]