[" Cứ như vậy, bàn ăn lâm vào cực kỳ quỷ dị bầu không khí.<br><br>Sylvia một bên vừa ăn vừa nói chuyện, Mạc Phong ngồi tại đối diện nàng thì lại giống như cái trung thực người nghe đồng dạng, từ đầu cho tới cuối đều không có lên tiếng.<br><br>Còn hắn có thật sự hay không nghe nàng nói nhảm, vậy cũng chỉ có mình hắn rõ ràng.<br><br>Sylvia ngược lại cũng không cảm thấy gì, nàng trong nhà đều không có thân thích cái gì, những kia người hầu thì cũng chẳng có kẻ nào cùng nàng nói chuyện.<br><br>Cho nên, từ khi cha mẹ không còn cho tới bây giờ, nàng mỗi ngày ở nhà đều là một mình trải qua.<br><br>Này lấy tâm tính của một thiếu nữ mười bảy tuổi bình thường, không phát bệnh đã là rất kiên cường.<br><br>Bây giờ có Mạc Phong này, mặc dù hắn không nói chuyện, nàng cũng không rõ ràng, có lẽ hắn chính là không biết nói.<br><br>Nhưng xác định một điều là hắn có thể nghe hiểu nàng nói cái gì.<br><br>Hắn chính là nàng tự tay triệu hoán tới đầu tiên vĩnh cửu triệu hoán vật, mặc dù nhìn có chút tà ác, nhưng nói đi thì cũng phải nói lại, trong mắt Sylvia xem ra, hắn như vậy cũng đã đủ được tính là người thân cận nhất của nàng tại thế giới này ở thời điểm hiện tại.<br><br>Dù sao thì đến bây giờ, Sylvia vẫn nghĩ rằng hai người chính là có loại kia liên kết ấn ký dưới, Mạc Phong chính là người mình, có thể hoàn toàn không cần đề phòng.<br><br>Mặc dù có chút ngu xuẩn lại ngây thơ, nhưng phân tích cũng rất hợp lý.<br><br>Ít nhất từ Mạc Phong vừa đọc được ý nghĩ của nàng sau, đến nhận xét chính là như vậy.<br><br>…<br><br>Chờ đợi Sylvia ăn xong bữa lúc, liền trực tiếp đứng dậy hướng bên ngoài đi tới.<br><br>Mạc Phong đưa mắt nhìn ra bên ngoài một chút, trời đã là tối, hắn liền đưa tay tại hư không làm ra động tác lôi kéo, đem Sylvia trở lại ghế ngồi bên trên.<br><br>\"Ngươi muốn làm gì?<br><br>Ta đều đã nằm một ngày một đêm, không thể tiếp tục buồn ngủ!\"<br><br>Nghe Sylvia có chút tức giận lời nói, Mạc Phong cũng không trả lời, đem một cuốn sách từ trong vòng tay ra tới, đẩy nó trôi nổi đến Sylvia trước mặt. "]