["<br>","<br>\"Ừm! Mà ta có nói qua cho ngươi, mặc dù nhiệm vụ không thể tiếp tục bạch chơi đi xuống, nhưng thời gian hẳn vẫn còn dư giả sao?\".<br><br>Mạc Phong:\"! \"Na Trát lại là \"ha ha\" cười một tiếng, đưa tay bắt lấy một bức tranh, bên trên là khắc họa không ít giấy tờ.<br><br>Hắn đưa tay từ bên trong kéo tới một mảnh giấy, đẩy nó trôi nổi hướng Mạc Phong.<br><br>\"Này là ta tự mình theo dõi cùng điều tra đi tới, hẳn có một ít sai sót, nhưng sẽ không quá nhiều\".<br><br>Mạc Phong đưa tay bắt lấy tờ giấy, tầm mắt ngưng tại bên trên xem xét.<br><br>Xem xem, hắn liền nhíu lại mày.<br><br>Đây là nào có phải là cái gì tư liệu, rõ ràng là Na Trát tại theo dõi Vân Ngọc Tuyết hành trình trong nhiều ngày.<br><br>Ừm! Hẳn là còn có một số ít là nhặt tới, sau đó chép đi vào.<br><br>Điển hình như chỗ này \"Năm nhất lúc, ra tay đánh một nam học viên theo đuổi tới gần chết, sau đó tình huống hai người liền không rõ …\"Soạt!Một loại giống như hỏa diễm từ Mạc Phong lòng bàn tay bốc lên, trong u tối căn phòng thắp lên nhàn nhạt ánh tím hào quang.<br><br>\"Ta muốn không phải những này, Na Trát!.<br><br>\"Ánh sáng tắt dần, Mạc Phong giọng nói bình tĩnh lại truyền ra.<br><br> <br>Mạc Phong cũng không giống là tức giận, bên trong giọng nói chỉ như là đang trần thuật lại một sự thật.<br><br>Thực thì cũng là, hắn không phải có ý định tìm tòi người khác đời tư làm cái gì, những này hành trình đều là nhảm nhí, không có cái gì trợ giúp, hắn nhiệm vụ cũng không phải ám sát.<br><br>\"A! Ha ha ha, số 4 ngươi không phải là cái đầu tiên nghĩ đến chính là - Ta cũng không phải ám sát nhiệm vụ, cái này thì có gì trợ giúp, đi!\"Na Trát một bên cười, chợt hắn ngả ngửa xuống nơi ban công.<br><br>Phốc phốc phốc!Tiếng sắc nhọn vật đâm vào da thịt truyền tới, Mạc Phong cũng không có phản ứng, mà là lẳng lặng chờ đợi.<br><br>Rất nhanh, một cái cao lớn thô kệch \"Tiêu Bản Sống\" không biết từ nơi nào nhảy tới, kéo ra đã bị đâm thủng không ít lỗ máu trên người Na Trát, thậm chí có một cái tại xuyên qua mi tâm, kỳ lạ là lại không có máu chảy ra, bên trong là trống rỗng một mảnh.<br><br>Đưa người trở lại thành ban công sau, tên này \"Tiêu Bản Sống\" thuần thục lấy ra kim chỉ, giống như vá rách rưới quần áo như thế, vá lại trên người Na Trát lỗ thủng.<br><br>\"Ngươi này đúng là chết cười ta, vì cái gì luôn nghĩ đến việc đầu tiên chính là xử lý mục tiêu nhiệm vụ đâu.<br><br>\"Mạc Phong không phản ứng, vẫn là lẳng lặng trong phòng, chờ đợi đối phương nói tiếp.<br><br>Thật cũng đúng là, từ trước tới nay hắn nhiệm vụ, kể cả là lúc chưa thành siêu phàm giả như thế.<br><br>Mỗi lần nhiệm vụ, không phải là tính toán đưa mục tiêu đến chỗ chết, thì cũng chính là trực tiếp đi tới, giải quyết đối phương.<br><br>Nói chung, cho dù mưu lế hay dùng loại nào thủ đoạn, tất cả những gì hắn làm đều là đưa mục tiêu vào chỗ chết.<br><br>Này làm hắn bây giờ cũng có chút theo quán tính suy nghĩ.<br><br>Bốp!Na Trát đẩy ra bên cạnh đang khâu lại hắn đứt lìa 4 phần 5 cái cổ \"Tiêu Bản tráng hán\", đưa một tay lên giữ cho nó cân bằng sau, đứng dậy bước vào trong phòng, ngồi tại sofa đối diện Mạc Phong.<br><br>Lần này hắn cũng là thu lại, cái kia làm người khó chịu biểu hiện, đưa một tay khoác lên thành ghế, một tay giữ đầu, khuôn mặt nghiêm túc.<br><br>\"Ngươi thấy kế sắc dụ như thế nào!\"Mạc Phong: \"! \"Hắn lần này thật là im lặng suy tính, đây cũng không phải cái gì mất mặt vấn đề, mặc dù hắn chưa từng làm qua loại này sự, nhưng cũng không có nghĩa là hắn không giám hay không muốn.<br><br>Trong mắt hắn, bất kỳ loại nào thủ đoạn đều không quan trọng, kể cả mặt mũi, tôn nghiêm hay thân tình cũng là như vậy, chỉ cần mục đích đạt tới, hắn đều có thể bỏ đi tất cả.<br><br>Thứ cần xem xét duy nhất ở đây chỉ có, cái kia mục đích, có hay không đủ giá trị, nếu đủ liền không cần phải nhiều cân nhắc.<br><br>Nhưng này có một tệ nạn thật lớn, đó là ở hắn bản thân, hắn cái này mặc dù thật dễ gây chú ý mặt, nhưng về mặt diễn kỹ, nói là so với người bình thường mạnh một ít, nhưng cùng Vương Hồng giả tạo, hay Na Trát này đa nhân cách bệnh trạng so sánh với, thật đúng là kém xa không biết bao nhiêu con phố.<br><br>\"Nếu là thành công, về sau lại nên như nào?\".<br><br>Nghe Mạc Phong lời nói, Na Trát lần này đúng là có chút im lặng, hắn đưa tay, như định vuốt mi tâm như thế, nhưng động tác vừa ra hắn liền chậm lại, đổi thành một tay giữ đầu, một tay gõ mặt bàn làm bộ dáng suy tư.<br><br>Vấn đề này đúng thật là không có cân nhắc qua, mấy cái kia hắn cũng chỉ là thấy bên trong đám phàm nhân biểu diễn qua, bản thân cũng là chưa từng thực hiện.<br><br>Mặc dù là bản thân tới hiến kế, nhưng Na Trát bản thân thật sự thì không biết gì nhiều, hắn càng không hiểu được, cái đám người, một khi có tình cảm lại như thế nào, có hay không sẽ tin tưởng giao loại vật quý trọng như thế cho người khác.<br><br>Kể cả hắn là cái loại này, vô số cảm xúc tập hợp thể cũng không thể giúp hắn có kinh nghiệm trong chuyện này.<br><br><br>\"Hừ! Vấn đề này sau lại tính, Oros lão gia hỏa kia cũng không bắt ngươi phải ngay bây giờ hoàn thành, ngươi tiếp cận đối phương chẳng phải là tại đang tìm cách hoàn thành sao?.<br><br>Này mặc dù là câu kéo thời gian, nhưng cũng không phải không có cách nào.<br><br>Chờ đợi sự kiện kia xảy ra tới sau, nếu như đồ vật vẫn chưa tới tay, ngươi liền tìm một chỗ thanh lý nàng, như vậy liền không trách được ngươi trốn tránh, chỉ trách chúng ta không có duyên với vật này mà thôi.<br><br>\"Nói xong, Na Trát cũng là im lặng, này vấn đề nếu không giải quyết, hắn 5.<br><br>000 cái tiêu bản thăng cấp liền là một cái lớn vấn đề.<br><br>Cho nên hắn quyết định bản thân không có nên quấy rối, để số 4 suy nghĩ kỹ chính là, hắn chỉ phụ trách góp ý cùng một chút hỗ trợ mà thôi.<br><br>\"Được, ngươi tìm Lan Tước tới, ta có vài vấn đề\".<br><br>Mạc Phong nhíu nhíu mày, hắn thật sự thì cũng không có tán đồng Na Trát ý nghĩ câu kéo thời gian.<br><br>Mạc Phong ý nghĩ là, nếu như \"phong ấn vật\" chính là tại nhận chủ đồng thời, vậy bọn chúng thì lấy cái gì tới để phân biệt, là thể xác, vẫn là linh hồn.<br><br>Nếu như có thể tiếp cận, dùng loại kia \"Tĩnh Lặng Thế Giới\" linh vực, trì hoãn một chút thời gian phản ứng, sau đó dùng Na Trát năng lực tới, đem đối phương chế thành \"Tiêu Bản Sống\" lại như thế nào, dù sao Na Trát loại kia năng lực cũng không phải là hoàn toàn giết chết mục tiêu.<br><br>Tới khi đó, nếu như thật không thể thành công được nữa, liền dùng tới cái kia cuối cùng phương pháp mà Na Trát đề nghị.<br><br>Còn tại sao vẫn là phải bỏ thời gian tiếp cận, này thứ nhất là hắn không đoán được \"Phong ấn vật\" mà Vân Ngọc Tuyết sở hữu là loại nào năng lực, này rất khó ra tay, có thể vô ý liền như mấy tên khác đồng dạng, một lần ra tay sau, chính là lạnh toát.<br><br>Hơn nữa, này cũng là có thể giảm bớt đối phương đối với hắn đề phòng, dù sao đối phương cũng là mới thời gian không lâu liền bị không ít kẻ nhắm vào, hiển nhiên là sẽ cảnh giác nếu hắn đột nhiên tiếp cận không rõ mục đích.<br><br>Suy nghĩ những này, hắn tầm mắt buông xuống, không để ý tới một bên đang ra lệnh tên \"Tráng hán\" quay lại khâu giúp mình vết thương Na Trát.<br><br>《Truyện bản gốc được đăng duy nhất tại.<br><br>Truyenyy.<br><br>vip》\"Ngươi, biết vị trí hiện tại của số 2 cùng số 7 sao?\".<br><br>Qua đi trầm mặc, hiếm khi mở lời trước Mạc Phong, lần này lại là trước tiên mở miệng.<br><br>\"Ngươi muốn xử lý bọn hắn?.<br><br>Ha ha, ngươi cùng bọn hắn đều giống nhau, thật không có như vậy tốt chơi, nhưng không sao, ta có vị trí cụ thể tại này!\".<br><br>Na Trát thái độ rất nhanh biến chuyển, từ đang nghiêm túc lại biến thành ác liệt cùng cười gằn.<br><br>\"Không! Là ngươi tới!\".<br><br>Na Trát : \"???\"Na Trát màu u lục con ngươi đang lập lòe ngừng lại.<br><br> <br>\"Ha ha ha ha! Chúng ta chỉ là hợp tác quan hệ mà thôi\".<br><br>Mạc Phong: \"7.<br><br>000 tiêu bản\"Na Trát nheo lại mấy phần con ngươi, trong mắt lộ rõ vẻ bất mãn, sắp có bộc phát dấu hiệu.<br><br>\"10.<br><br>000\"Mạc Phong không có phản ứng hắn, chỉ là nhàn nhạt lên tiếng.<br><br>\"Tốt! Thành giao\".<br><br>Nói xong, Na Trát gương mặt lại trở thành cái kia ốm yếu đáng thương tiểu nam hài bộ dáng.<br><br>Hắn đứng dậy, phủi phủi tay, đánh cái ngáp sau, liền hư không tiêu thất, ngay cả cái kia tráng hán cũng là biến mất không thấy.<br><br>Đây là Na Trát dễ dụ dỗ, Không! Hắn thực không có như bề ngoài như vậy điên cuồng vô tri, mà này là một tên điên biết suy nghĩ.<br><br>Nếu như vừa rồi lần thứ hai Mạc Phong không đưa ra hợp lý cái giá, hai người rất có thể trực tiếp xung đột, này chính là Na Trát phong cách.<br><br>Hắn không thích nghe nhiều mặc cả, hoặc bị sai khiến, nếu như không có thực lực áp đảo hoặc có hắn động tâm đồ vật, ở trước mặt hắn làm mấy cái này, kết cục liền như cái kia \"tráng hán khi nãy\" như thế, chỉ có thể đứng tại hắn bên cạnh suốt quãng đời còn lại.<br><br>Mạc Phong cũng là không tiếp tục ở lại, hắn bây giờ thật rất cần nghỉ ngơi, cảm giác linh hồn lúc nào cũng có nguy cơ một lần tách rời với thân thể đúng là không dễ chịu chút nào!.<br><br>~ Lời tác giả:Truyện này là do mình bản thân tự sáng tác.<br><br>Nếu các bạn đọc thấy hay thì có thể Donate cho mình tại.<br><br>MB-Bank: 0397135320/ NGUYEN THANH PHONGMomo: 0397135320/ NGUYỄN THANH PHONGMuốn xác minh chính chủ có thể KB Fb - Khang Vũ.<br><br>https://www.<br><br>facebook.<br><br>com/profile.<br><br>php?id=100079583517424.<br><br>"]