["<br>","<br>Sau khi trở lại nơi ở.Cuộc sống sinh hoạt của Mạc Phong đã trở lại quỹ đạo bình thường.Mỗi ngày, ngoài bỏ ra hai tiếng minh tưởng, chính là rèn luyện bộ kia \"Ám Nhận Đạo pháp\" cùng với hấp thu Tinh Năng thạch.Mãi như vậy cho tới vài ngày sau.Thông báo của học viện gửi qua Mạc Phong thẻ học viên nội dung chính là :[ • Quyền hạn tới khu bí cảnh tu luyện cho học viên năm nhất đã được mở ra ].Nhìn thấy dòng thông báo này, Mạc Phong cũng không có lập tức động thân rời đi mà vẫn tiếp tục tu luyện.Cái gọi là bí cảnh, nhưng thật ra chính là một loại phòng rèn luyện mà thôi, được mở ra dưới các mảnh không gian nhỏ xếp chồng lại cùng nhau, sau đó gia trì các loại thuật thức trận văn để kiên cố cùng tạo tác dụng giúp học viên đột phá các cấp bậc dễ dàng hơn khi ở ngoài.Loại khu bí cảnh này, cũng có dùng để gia tăng tốc độ hấp thu Tinh Năng thạch nhưng mỗi giờ phí dụng phi thường cao.Mà Mạc Phong bây giờ mới là cấp bậc Nhập Linh giai đoạn hai, còn chưa tới đỉnh phong cho nên cũng không có vội vã.<br><br>Hắn cũng không có muốn đến nơi gia tốc tu luyện, bởi giai đoạn đầu này hắn cảm nhận mình tiến cấp tốc độ như vậy là rất ổn định, một bên vừa tu luyện, một bên minh tưởng cùng luyện tập đao pháp.Đến mức về sau, nếu tiến cấp quá chậm thì tới cũng không muộn.<br> <br><br>Hắn bây giờ, cần làm chính là đạt tới Nhập Linh giai đoạn ba đỉnh phong, liền có thể tới khu trợ giúp đột phá.…Tiếp tục như vậy, thời gian nháy mắt liền trôi qua hơn năm tháng sau.Trong những ngày này Mạc Phong cũng không có tới Đạo Viện, chỉ một mực ở trong nhà tu tập cùng rèn luyện.Trong phòng luyện công.Mạc Phong chậm rãi mở ra hai mắt, xoa xoa đi trên tay ít bụi Tinh Năng thạch còn sót lại, ánh mắt có chút mệt mỏi.Cách đây mấy tuần, hắn liền đã đạt tới cấp độ Nhập Linh giai đoạn ba đỉnh phong.Qua mấy lần thử xung kích tới Huyền Linh cấp độ, để hắn phi thường im lặng chính là mặc dù đã lần thứ ba, mỗi lần sắp phá vỡ cái kia bình chướng, liền cảm giác thiếu một chút nữa.Xem ra là vẫn phải tới khu bí cảnh để đột phá .Mạc Phong thở ra một hơi chậm rãi đứng người lên, bước ra khỏi phòng luyện công.Tiến tới phòng tắm, tẩy đi trên người mệt mỏi, khoác thêm một chiếc áo mỏng hướng đạo viện xuất phát.Còn bởi vì sao Mạc Phong lại không tới thẳng khu bí cảnh, cái này vấn đề là hắn không biết khu bí cảnh nằm ở nơi nào, hắn chỉ nhận được thông báo là quyền hạn vào đã được mở, còn địa điểm thì phải tới hỏi đạo sư của hắn.…Qua ba mươi phút đồng hồ sau.Dạy học khu - Khu số một trăm tam ba đạo viện.Chậm rãi bước vào sảnh tầng một.Mạc Phong đảo mắt xung quanh.<br><br>Tầng một hôm nay so với cách đây mấy tháng lần hắn tới đầu tiên thì náo nhiệt hơn rất nhiều, trên đài đang có không ít người đang luận võ.<br><br>Phía dưới cũng có không ít người xem, âm thanh ồn ào nói chuyện ở khắp mọi nơi.Đại đa số những này người đều là người mới, bởi những học viên năm hai trở đi không ít người cũng đã đủ thực lực ra ngoài tiếp nhiệm vụ, cùng tự thân rèn luyện.Mạc Phong bước vào cũng không có làm bao nhiêu người chú ý.Hắn đưa tay ngăn cản một người phía trước, đang định hỏi thăm xem có hay không có thể chỉ cho mình đường tới khu bí cảnh.Ngay tại lúc này, phía cửa truyền đến huyên náo thanh âm làm mọi người trong sảnh đều quay mặt nhìn ra.Ánh sáng phía ngoài làm cho hắn tầm mắt khá mơ hồ, chỉ nhìn thấy đại khái là một nhóm người.<br><br><br>Mãi cho tới khi nhìn rõ.<br><br>Đám người này có khoảng sáu - bảy người.<br><br>Dẫn đầu đi vào là một cô gái xinh đẹp, một đôi mắt phượng, sắc mặt bình tĩnh.Đặc biệt làm cho người ta chú ý ở cái nhìn đầu tiên chính là khí chất, chứ không phải dung mạo nàng.Nhưng cái mà Mạc Phong chú ý đầu tiên lại chính là cô gái này dung mạo.Bởi vì người này, chính là người trong bức ảnh mà hắn nhận được trước khi nhập học.Cũng không có nhìn nhiều, hắn buông xuống tầm mắt, quay lại hỏi tên nam sinh kia :\" Không biết vị kia là \".\"A, đây chính là Vân Ngọc Tuyết học tỷ.Vị bạn học này người từ nơi nào chui ra vậy, ngay cả người thiên tài nhất từ trước tới nay của chúng ta một trăm tám mươi ba đạo viện mà cũng không biết .\"Còn chưa đợi Mạc Phong tiếp lời kia nam sinh liền tiếp tục nói.\"Vị học tỷ này chỉ là nhập học trước chúng ta một năm, thế mà cách đây không lâu liền đã tấn thăng đến Địa Linh cấp bậc.\"Nghe được những điều này, Mạc Phong đã chắc chắn cô gái này chính là cô gái trong bức ảnh kia.Hắn cũng không có đáp lại, mà là chuyển trở về chủ đề, tiếp tục hỏi vấn đề đường đi tới khu bí cảnh.Nam sinh kia nghe hắn hỏi vậy, ánh mắt nhìn về phía hắn đã ngưng trọng thêm vài phần.Nhưng vẫn trả lời, còn gửi cho hắn một phần bản đồ chỉ đường.Rướn lên người vỗ vỗ Mạc Phong vai, thở dài một tiếng , chắp hai tay lại sau lưng, liền quay người rời đi.Thấy này, Mạc Phong cũng không có gì biểu hiện.Lưu lại chỉ đường vào trong điện thoại, xoay người bước ra Đạo viện.Trên đường đi tới, Mạc Phong cũng không có tiếp tục suy nghĩ lúc nãy vấn đề, hắn bây giờ còn không có cái kia thực lực.Tuy bên trên đưa xuống việc này, nhưng cũng không phải là một mình hắn đang thực hiện, vả lại cho dù hắn thất bại một lần, cũng sẽ không có vấn đề gì.Chỉ cần hắn có thực lực, còn giá trị, không phạm phải sai lầm quá lớn, mọi thứ đều dễ nói chuyện.……Rời đi Khu dạy học, tới Phụ trợ khu, bởi hai nơi này cũng không quá xa khoảng cách, qua một ít thời gian hắn liền tới nơi.Theo chỉ dẫn, hướng phía bên trong tiếp tục tiến vào, tới khu bí cảnh.Nơi này là một căn nhà không quá lớn.<br> <br><br>Cửa ngoài chính là một tấm cửa sắt lớn.\"Ket, kẹt\" một tiếng, đẩy ra cửa sắt.<br><br>Phía trong là một tấm đã cũ kĩ bàn gỗ, đằng sau quầy là một gầy gò lão nhân, chỗ ngồi bên cạnh đặt vào một chiếc bao lớn không biết chứa thứ gì, chính tại ghé vào mặt bàn nằm ngủ.…Tiến tới phía trước bàn gỗ, Mạc Phong dùng ngón tay nhẹ nhàng gõ lên chiếc chuông đặt trên mặt bàn.\"Đinh ...!Đương\" một tiếng.Gầy gò lão nhân kia lúc này động đậy, vặn vẹo thân hình cùng cái cổ một lúc , sau khi thực hiện hết một số động tác, mới nhìn về phía Mạc Phong.Hai bên đều không có lên tiếng, như vậy trầm mặc nhìn về phía đối phương.…\"Đột phá hay tu luyện.\"Không biết qua đi bao lâu thời gian, ông lão trước tiên mở miệng.\"Đột phá.\"Lại là ngắn ngủi thời gian trầm mặc sau, ông lão đưa tay vào trong ngăn kéo bên cạnh, lôi ra một tấm thẻ số, đã khá là cũ, ném về phía Mạc Phong.\"Hướng phía cầu thang số năm đi, tìm số phòng như trên tấm thẻ này, vào bên trong liền có thể bắt đầu tính giờ.\"Nói xong cũng không có lại để ý đến Mạc Phong nữa, lần nữa ghé vào mặt bàn tiếp tục ngủ.Mạc Phong nhìn về phía trong tay tấm thẻ, thuận mắt quét qua, năm trăm ba mươi tư.Hắn cũng không có hỏi gì thêm về giá cùng thời gian như thế nào, bởi vì phía trên bức tường kia liền có ghi rõ ràng.Cầm tấm thẻ bài hướng cầu thang số năm bước vào.Nơi này là một thông đạo có hình xoắn ốc, các bậc thang dẫn lên trên.Cứ cách một đoạn, liền có một căn phòng, phía trên đều có đánh số thứ tự cho nên rất nhanh hắn liền tìm được phòng có đánh số như trên tấm thẻ.Lấy ra mình thẻ học viên, quét qua mã ở trước tấm cửa sắt.\" Cùm Cụp đát\" một tiếng, Mạc Phong đẩy ra cánh cửa tiến vào bên trong.…..<br><br>"]