["<br><br>Phạch! Phạch!<br><br>Cái kia màu đen lúc đầu tới con chim đã là như nến cháy gần hết, nó hình dạng bề ngoài đã vô cùng gớm ghiếc.<br><br>Nhưng nó đậu tại cái này gầy gò nam nhân trên vai, liền để cho hắn thanh tỉnh, mọi đau đớn dần giảm bớt, sau đó biến mất.<br><br>Cùng một chỗ biến mất, còn có hắn táo bạo tâm tình.<br><br>\"Ngươi này bẩn thỉu đồ vật, chết đi!\"<br><br>Hắn mất đi giận giữ, nhưng vẫn có thể suy nghĩ rõ ràng, một tiếng lớn quát sau, hướng này con chim vỗ tới làm nó tan nát.<br><br>Vô số màu đen chất nhầy kia hướng chung quanh ngọn cây dính tới.<br><br>Đám chim xung quanh liền không có phản ứng gì, chỉ là giống như tượng điêu khắc, đứng tại vô số ngọn cây quan sát lấy hắn.<br><br>Xì~ Xì~<br><br>Tiếng khét truyền tới, cùng một thời gian, hắn khung cảnh phía trên chuyển từ u ám sắp mưa bầu trời thành nhẹ nhẹ mưa đêm tối.<br><br>Nhưng lấy hắn thị lực, có thể quan sát được những cái kia màu đen vẩy ra chất nhầy tại các thân cây không ngừng ngọ nguậy.<br><br>Bọn nó vậy mà đều cho hắn một loại cảm giác sinh mệnh riêng.<br><br>Một trong số đó vương tại hắn dưới chân mặt đất đều đã hóa thành một cái xinh đẹp màu tím bông hoa.<br><br>Dần dần, này bông hoa liền cao đến hắn ngang bụng.<br><br>Hắn trong lòng ngược lại cũng không có cảnh giác, bởi vì hắn cảm nhận được thân thiết từ cây thực vật xinh đẹp này.<br><br>Cái kia bông hoa nhanh chóng lớn lên, không biết tại qua bao lâu về sau, nó rễ cây cùng tán lá đều đã cuốn lấy cái này gầy gò thanh niên toàn thân.<br><br>Không có trói buộc, mà như là nhẹ nhàng thư thái cái ôm như thế.<br><br>Phạch! Phạch!<br><br>Phía trên cây lúc này một con khác chậm rãi vỗ cánh, trên người nó tốc độ tan chảy cấp tốc tăng mạnh.<br><br>Nó giống như là không bị ảnh hưởng, lại đậu xuống trên vai hắn, thân thiết mà cọ dơ bẩn cùng hôi thối đang tan chảy đồ vật vào má hắn.<br><br>Nhưng cái này gầy gò nam nhân cũng không có như lần đầu như thế vỗ nát.<br><br>Hắn gương mặt bên trên chậm rãi hiện ra mỉm cười.<br><br>Đúng! Chính là cái loại kia xuất phát từ nội tâm vui vẻ.<br><br>Hoắc ~<br>"]