["<br><br>Còn vì sao hắn lại giết đối phương, này thì đơn giản.<br><br>Giết đi rồi về sau, hắn liền có thể viện ra đủ loại lý do, dù sao không còn nhân chứng tại, cũng sẽ không có nơi nào kiểm tra đi.<br><br>Từ đó, hắn liền không phải thất bại ngay từ khâu đầu tiên, mà chính là nàng gặp ngoài ý muốn nguy hiểm, kẻ địch quá mạnh, hắn cũng không thể chống lại, từ đó, liền dẫn đến kết quả như bây giờ.<br><br>Nếu đã thất bại, vậy liền chỉ còn cách tận lực giảm nhẹ thất bại mang đến hậu quả.<br><br>Thu thập một chút xung quanh vết tích, Mạc Phong lại một lần nữa kỹ càng kiểm tra, tránh cho còn sót lại thứ gì.<br><br>Qua đi nửa giờ sau, hắn mới từ dưới đáy hồ đi lên tới.<br><br>Mặc dù lần này, mọi chuyện có rất nhiều ngoài ý muốn, cuối cùng lại bởi nhiều nguyên do mà hắn hoàn thành vượt chỉ tiêu dự định, nhưng là vẫn cảm thấy có chỗ nào không ổn.<br><br>Mạc Phong đưa mắt nhìn quanh một hồi, lại lấy từ trong tay ra một cái lớn chừng ngón tay cái viên thuốc ném xuống mặt đất, sau đó liền trực tiếp rời đi.<br><br>…<br><br>Qua hai ngày sau.<br><br>Hắn lại một lần nữa xuất hiện tại nơi này.<br><br>Nhìn dưới chân quái thú thi thể đều đã tăng lên gấp bội so với lúc trước, hắn lại lấy ra một viên thuốc giống hệt lúc trước, tiếp tục ném xuống, sau đó liền trực tiếp rời đi.<br><br>…<br><br>Mười ngày sau.<br><br>Mạc Phong lần nữa xuất hiện.<br><br>Hắn hoàn toàn thu lại khí tức như lần trước, đứng tại một tán cây phía dưới, nhìn đông đúc một loại giống như chuột biến dị sinh vật đang ăn thi thể.<br><br>Cái kia hắn ném ra viên thuốc, chính là một loại đặc thù có thể tán phát mùi hương, dẫn dụ không quá cao trí tuệ sinh vật tới.<br><br>Trong lòng cứ có cảm giác không đúng chỗ nào làm cho hắn cực kỳ cẩn thận.<br><br>Hơn mười mấy ngày này, hắn đều thu liễm khí tức tới cực hạn, cùng với liên tục chuyển đổi vị trí, tiếp tục quan sát nơi này.<br><br>Mi mắt hắn buông thấp, lẳng lặng đứng quan sát.<br><br>Hắn tỉ mỉ chải vuốt lại toàn bộ quá trình, cùng với toàn bộ diễn biến một lượt trong đầu. "]