["<br>","<br>Hơn tám giờ rưỡi tối, cùng ngày sau khi Mạc Phong kết thúc trận thứ hai thi đấu.Từ trong khu trị thương bước ra, vẫn như cũ là bộ kia áo bào trắng, nhưng lúc này bên trên đã trở nên rách rưới cùng nhiều chỗ lấm tấm không ít vết máu.<br><br>Kéo lại mũ, che đi mình đầu tóc cùng gương mặt.Hắn chậm rãi hướng về nơi cửa hàng dị thú thịt đồ ăn đi tới.<br> <br><br>Theo Mạc Phong, mặc dù cái kia nhà hàng làm đồ ăn có chút đánh thẳng vào thị giác người ăn, nhưng cái này hẳn là cũng không mấy ảnh hưởng, chúng ta cần phải trân trọng không nên lãng phí thực phẩm mới là.Trên đường đi qua đạo viện lúc, nơi này cũng vừa lúc kết thúc tất cả trận đấu ngày hôm nay, hắn liền cũng thuận theo dòng người bước đi, một bên đi một bên tính toán xem lần này hắn cần phải thi đấu bao nhiêu trận thì có thể đứng ở mười ba vị trí đầu.Bởi chỉ cần xếp hạng này hắn liền đạt được không ít điểm tích phân.Hẳn là cái này liền có thể bù vào cái kia tiền thiếu, khụ! … là kiếm thêm thu nhập học phí cùng trang trải tu luyện.Ta hẳn là còn phải tiếp tục ba trận thắng nữa liền đạt đến được mục tiêu, tới lúc đó liền có thể trực tiếp nhận thua, cũng không cần tại nơi này lãng phí thời gian liền có thể tiếp tục an ổn tu luyện một đoạn thời gian nữa....“Nghe nói sao, chúng ta những trận đấu võ này, nếu như có biểu hiện tốt, thậm chí có thể được các đạo sư cùng cao tầng học viện chú ý đó”.“Này làm sao có thể?”.“Ta liền nghe các sư huynh sư tỷ nói như vậy, ngươi không tin, vậy đợi ta liền thật tốt biểu hiện trong thi đấu, đến lúc đó được các đạo sư xem trọng rồi thì đừng hối hận”.“Đừng, nói một chút đi!”.Lúc này, một nhóm người đi nhanh bước qua Mạc Phong phía trước, thanh âm huyên náo nói chuyện truyền vào hắn trong tai.Nghe thấy đoạn này nói chuyện, sắc mặt hắn cũng không có gì biến hóa.Cái này cũng không có gì lạ, ai mà không có mình đã từng tuổi trẻ, độ tuổi ảo tưởng về mình là nhân vật chính của thế giới này, tới nơi nào cũng sẽ có người chú ý, có được người khác không có được kỳ ngộ.Tưởng tượng nhiều, hay xem tiểu thuyết, con người sẽ thường sinh ra loại này ảo giác, kiếp trước khoảng một thời gian hắn cũng đã từng loại này suy nghĩ, tới khi đi ra, chịu qua rồi xã hội đánh đập, con người ta mới có thể từ loại này ảo tưởng quay trở lại tàn khốc thực tại.Đặc biệt là thế giới này, người ta lấy thực lực làm chủ.<br><br>Hắn loại này cấp bậc thi đấu, ở trong mắt phía trên xem ra, khác ruồi muỗi va chạm ở chỗ nào, lớn một ít con muỗi cũng chỉ là con muỗi.Nhất là ở loại này môi trường học viện.Ừm, nghe thì đúng thật là làm cho người ta hồi tưởng thanh xuân thật đấy, nhưng sự thật chính là ngươi có tiền người ta liền cho ngươi công pháp cùng nơi ở, không chỉ là tiền, thậm chí không đủ ưu tú thì ngay cả tư cách trả tiền cũng không có.Đây cũng không phải là thể chế gia tộc thế lực thời kỳ, người ta sẽ bồi dưỡng mình hậu đại, ngươi một chút ưu tú liền có người chú ý gia tăng tài nguyên cùng bồi dưỡng ngươi.Ở thế giới này, lúc nhỏ yếu, ngươi muốn có được cái gì thì cần trả một cái giá tương xứng, thậm chí còn chẳng có quyền muốn, nhỏ yếu chỉ có thể mặc người khác bài bố cùng nhào nặn.<br><br>Cho nên Mạc Phong góc nhìn khác hẳn với mọi người, từ những gì hắn biết đến xem, loại này vui vẻ cùng bình yên, tất cả đều chỉ là giả tượng.Vừa nghĩ nhưng thứ này, Mạc Phong liền nhớ tới mười mấy năm mình trải qua.<br><br><br>Hắn cũng không có bởi những gì mình gặp phải mà tức giận, căm phẫn thù hận một loại, bởi hắn cho rằng đây cũng không phải người khác sai, sai chính là hắn quá nhỏ yếu cùng bất lực.…Xua tan đi mình tạp niệm trong đầu, lúc này hắn mới chợt nhớ ra cái gì, nhìn lại mình từ trên xuống dưới.Một thân tả tơi áo, bên trên dính đầy là vết máu khô cạn.<br><br>Nhíu lại mày, có chút khó chịu nhưng không còn cách nào, liền đổi hướng về mình nơi ở tắm rửa thay lại bộ khác đồ.Làm hết những thứ này, hắn cũng chẳng muốn lại nữa đi ra ngoài, liền gọi mang tới đồ ăn, giải quyết vấn đề bữa tối.Vừa ăn xong, hắn cũng không có lập tức đi nghỉ ngơi mà là hướng trong phong luyện công đi tới.<br><br>Đêm nay hắn liền có thể tấn thăng tới Huyền Linh giai đoạn hai.Qua mấy ngày này trải qua chiến đấu, Mạc Phong cũng đã nhận ra mình còn thiếu khuyết rất nhiều, nhất là dùng để công kích địch nhân phương thức.Hiện tại, hắn ngoại trừ dùng loại đao thuật cơ sở mới tiểu thành cấp bậc của \"Ám Nhận Đao\" thì chính là dùng mình cao hơn đối thủ cùng cấp linh hồn lực, kích choáng sau đó đánh lén đối phương.Mặc dù nếu chỉ phát triển năng lực theo phong cách đơn nhất cùng cực đoan, về sau sẽ rất khủng bố, nhưng loại này cũng sẽ có rất nhiều chỗ thiếu hụt cự đại.Giống như bây giờ, hắn chỉ chuyên tăng cường một loại năng lực kích choáng linh hồn, đến hậu kỳ hắn dùng ra một chiêu này vào đối thủ chính là miểu sát, nhưng nếu như đối phương có thể tránh được, hắn khoảng cách chết liền là không xa.Cho nên hắn quyết định, đợi lần này thi đấu qua đi, liền kiếm một loại thủ đoạn công kích khác để trong chiến đấu có thể vận dụng cùng thay đổi.……Sáng sớm ngày hôm sau.Hôm nay bầu trời buổi sáng có chút mơ hồ mông lung sương mù, ánh nắng cũng lộ ra có chút lành lạnh.Hơn sáu giờ sáng, Mạc Phong đã có mặt tại đạo viện, trông bộ dạng thậm chí so với ngày hôm qua buổi sáng càng mệt mỏi.Nhưng hai mắt hắn ở phía dưới áo bào lại phi thường có tinh thần.Cả một đêm hôm qua hắn liền thức trắng, cũng không có phí công, hôm nay Mạc Phong liền đã đạt tới cấp Huyền Linh giai đoạn hai.Rời nhà một chuyến đi trước nơi xác minh tấn thăng, sau đó mới đến đây.Thuận đường cũ đi tới, tìm qua các màn hình lớn xem mình tại nơi nào, mãi tới khi tìm được tên mình hắn lại có chút ngạc nhiên, bởi phía trên liền viết.“Thứ ba võ đài.<br><br>Số ba trăm bốn mươi hai - Mạc Phong - Luân không”.Xác định lại lần nữa, thấy thật sự là luân không, hắn cũng không nữa tiếp tục ở lại nơi đây, liền trở lại mình phòng tu luyện.…Lại là sáng sớm hôm sau.Đến đạo viện, Mạc Phong liền đi tìm tên của mình.Lần này sau khi tìm được tên mình, hắn lại lần nữa rời khỏi đạo viện trở về nhà tu luyện.Bởi vì hắn lần nữa được xếp vào “ Luân Không”.Cái này làm cho hắn có chút không quá yên tâm, nào có như vậy may mắn hai lần liền luân không, nhưng nghĩ đi nghĩ lại, hẳn là dạo này vận khí thật không sai, chắc chắn không phải là hắn nửa đời sau vận khí đều tiêu ở chỗ này.…Tiếp tục qua đi một ngày.Lần này tới đạo viện xem mình lượt thi đấu, Mạc Phong có chút buông lỏng, không tiếp tục luân không.\"Thứ một võ đài, thứ ba trận.<br> <br><br>Số ba trăm bốn mươi hai - Mạc Phong - Huyền Linh giai đoạn hai.<br><br>Số chín mươi tư - Vương Hồng - Huyền Linh giai đoạn hai.\"Hắn trở về phía khán đài, lấy ra điện thoại, tìm kiếm cái kia sơ bộ tin tức đối thủ của hắn.Tên: Vương HồngCấp Bậc: Huyền Linh Giai Đoạn HaiVũ Khí Chiến Đấu: khôngChủ hệ năng lực: Hắc Ám hệ…Phía dưới là một ít thông tin nữa, cùng với vài đoạn video chiến đấu của Vương Hồng mấy trận trước, thấy này Mạc Phong liền mở ra xem xét.Đại khái qua đi hơn nửa tiếng, sau khi xem rõ ràng tình huống, Mạc Phong có chút không nói gì, bởi đối thủ của hắn lần này phải nói là cực kỳ khó dây dưa, bình thường khi ở không chiến đấu trạng thái thì tên kia thực lực cũng không có gì đáng nói.Tới khi chiến đấu thì lại là một loại khác hình thái, cùng với hắn dùng là hắc ám đặc tính năng lượng, tuy năng lượng đặc tính không có phân chia mạnh yếu, nhưng loại này hắc ám hệ năng lực chính là rất khó đối phó.Bởi ám loại đặc tính năng lượng, không am hiểu riêng biệt bất kỳ một loại thủ đoạn chủ công kích nào, thiên về biến hóa quỷ dị cùng chuyển hóa bất ngờ.Cũng không tính là quá ngoài ý muốn, đi đến được vòng này người, chính là không có quỷ dị năng lực thì cũng chính là sở hữu dị bẩm thiên phú sức mạnh, thực lực đều là nghiền ép người cùng cấp.Lật qua lại hai-ba lần video của Vương Hồng mấy trận trước chiến đấu, nắm rõ đại khái một ít tình huống sau, Mạc Phong liền buông xuống điện thoại, nhắm lại mắt tiến vào minh tưởng trong thời gian chờ đợi.Cũng không phải là bởi có thể nghiền ép, mà là mỗi người năng lực hầu như đều khác nhau, rất khó nắm giữ được thông tin cùng chiêu thức của đối phương, cái này dẫn đến chỉ hơn một cái nhỏ cấp bậc cảnh giới cũng sẽ không có bao lớn ảnh hưởng.Tình huống như vậy đến, Mạc Phong cũng không có phải đợi bao lâu, liền là khoảng hơn 1 tiếng đồng hồ sau, liền nghe đến tên của cùng số của mình.…......(Hết Chương! M.n đọc truyện vui vẻ, nhấn like cuối chương ủng hộ mình nhé)..<br><br>"]