["<br>","<br>Mạc Phong một đường bước xuống dưới võ đài.<br><br>Hắn lúc này cũng chẳng có cái gọi là tinh thần sa sút lúc thất bại, mà là vẫn như thường ngày, như là chuyện gì cũng không có xảy ra, sắc mặt không đổi.<br><br>Trên đường tới khu trị thương đi qua nơi khán đài, lúc này có không ít người hướng hắn nhìn lại, này là hắn có được thực lực làm người khác chú ý, cũng là bởi vì hắn cái này gương mặt.<br><br>Đây cũng là hắn muốn che đi mình phía sau lớp áo bào nguyên nhân, bởi thật sự hắn bây giờ làm người khác chú ý bản thân quá nhiều sẽ ảnh hưởng tới nhiệm vụ.<br><br>Không để ý người xung quanh ánh mắt cùng bàn tán, cho dù nữa tiếp tục cũng không có ý nghĩa, những này hẳn là qua đi một đoạn thời gian, không có tiếp tục nữa lộ diện cùng gây chú ý, mọi thứ hẳn sẽ đều trở về như thường.<br><br>Đây thật ra thì cũng không có gì hiếm lạ, bản chất của con người chính là như vậy.<br><br>Nếu như người ta gặp phải một bông hoa đẹp hay cái gì đó đẹp đẽ cùng lạ mắt đồ vật, người ta sẽ chỉ cảm khái cùng chú ý nó một đoạn thời gian.<br><br>Nếu như sau này không có tiếp tục nữa nhìn thấy, hay hoặc là không liên quan tới bản thân, mọi người ai nấy cũng sẽ lo việc của bản thân, nào có rảnh rỗi để ý cùng tương nhớ.<br><br>Suy nghĩ những này một bên, hắn thẳng đường đi tới trị thương khu vực.<br><br> <br>…Hơn bốn giờ ba mươi phút chiều.<br><br>Từ trong trị thương khu đi ra, lúc này Mạc Phong đã trở lại mình cái bộ kia trang phục áo choàng che hết từ đầu tới chân, này cũng không phải về mang tới, mà là trong hắn vòng trữ vật liền có không ít loại này trang phục.<br><br>Đến ngoài cửa lúc liền gặp người đứng chờ đợi, vừa thấy hắn bước ra tới, người này liền nhìn sang.<br><br>Thấy có người nhìn về phía mình, Mạc Phong liền đưa mắt nhìn sang, này vừa nhìn hắn liền nhận ra người tớiTới chính là cái kia Lăng Nguyệt giao đấu với hắn trận đầu tiên.<br><br>“Hừ, đi ra ngoài liền che che giấu giấu, vừa nhìn liền biết không phải thứ gì tốt đẹp?”.<br><br>Vừa thấy Mạc Phong nhìn về phía mình, nàng liền khinh thường lẩm bẩm một câu, nhưng vẫn là hướng phía hắn đi tới.<br><br>Này câu nói mặc dù là lẩm bẩm nhưng lại cố ý dùng loại nào đó làm cho âm điệu truyền ra.<br><br>Mạc Phong nghe được nhưng này cũng không có nói gì, mà chỉ lẳng lặng nhìn đối phương, hắn muốn biết đối phương tìm hắn có chuyện gì, dù sao thì hắn cùng cô gái này cũng không có cái gì quen biết.<br><br>“Nhìn cái gì mà nhìn, không biết nói chuyện sao?”.<br><br>Vừa dứt lời, Lăng Nguyệt liền hối hận, mình bản thân thật không biết giữ miệng đâu rồi.<br><br>“Khoan đã, đây là thiệp mời của một số người đạt hạng cao trong cuộc đấu võ lần này gửi tới, ngươi có thể giữ lấy về nhà xem xét.<br><br>”Thấy Mạc Phong xoay người chuẩn bị đi mất, cũng lại không có nữa tiếp tục buồn nôn hắn.<br><br>Liền lấy ra một tấm thiệp mời đưa cho hắn, thuận tiện giải thích.<br><br>Nói xong không đợi Mạc Phong nói cái gì nàng liền hướng phía ngoài bước đi, thật sự là bởi vì biết có đứng lại cũng sẽ chẳng nghe được gì.<br><br>Mạc Phong thu về tầm mắt, nhìn trong tay mình cái này tấm thiệp mời, liền mở ra xem xét.<br><br>Qua hơn ba phút thời gian sau, hắn gấp lại tấm thiệp, hai ngón tay vuốt qua, trong tay giấy liền xoắn thành vô số hạt bụi, tản mát,Xem qua bên trong nội dung, này làm hắn phi thường mất kiên nhẫn bởi những câu vòng vo lời nói, nội dung chỉ có một ít đó là.<br><br>Đây là do học viên tự phát tổ chức một buổi tiệc, gặp mặt một lần quen biết, trao đổi giao lưu cùng với là có một ít mà học viện sắp tới an bài cho học viên mới.<br><br>Cái này thông tin cũng không có gì quá cơ mật, chính là có một ít bối cảnh ở học viện này liền có thể biết trước, tất nhiên Mạc Phong liền nằm trong số không nhiều người không có bối cảnh ở học viện này.<br><br><br>Cũng không có gì quá quan trọng, liền là ba ngày sau, sau khi kết thúc thi đấu, phân ra xếp hạng liền vào buổi tối hôm sau đó họp mặt tại một phòng nhà ăn.<br><br>Cái này Mạc Phong cũng không thèm để ý, dù sao thì đối với mọi người, biết trước một thông tin có thể chuẩn bị chu toàn hơn, nhưng mà cái này áp dụng cho hắn thì không được chắc chắn cho lắm.<br><br>Không tiếp tục vấn đề này, bây giờ cũng không phải lúc rảnh rỗi suy nghĩ những chuyện không đâu, trải qua mấy lần chiến đấu, hắn phát giác mình có rất nhiều chỗ cần phải bổ khuyết.<br><br>Vừa nghĩ tới, hắn liền thở ra một hơi, chuyển đổi bước chân, hướng nơi khác bước đi.<br><br>Cũng không có gì, chỉ là những này dùng tiền có chút nhiều một ít, bởi bây giờ hắn cần chính là thêm một thanh trường đao, cùng với một vài loại công kích năng lực.<br><br>Cần trường đao thì chính là bởi vì Mạc Phong phát hiện, đoản đao thật sự linh hoạt cùng nhẹ nhàng, nhưng ở trong chiến đấu thì một thanh trường đao hẳn là sẽ có lợi hơn.<br><br>Còn về vấn đề về công kích năng lực hắn cũng chưa có dự định gì, liền để xem rồi hãy quyết định.<br><br>Bởi vì không có vào mười vị trí đầu, hắn trong dự định tiền thưởng liền cũng không có xuất hiện, lại thêm lần này nữa chi ra, hắn có lẽ thật sự là tiền đi ăn cũng mất.<br><br>……Trưa ngày hôm sau.<br><br>Trong gian phòng dãy nhà ở số chín mươi tư, gian phòng số mười lăm.<br><br>“Cùm cụp”.<br><br>Một tiếng, cửa phòng bị từ phía ngoài mở ra, Mạc Phong có chút mệt mỏi bước vào trong phòng, ánh mắt có chút lờ mờ.<br><br>Này là từ ngày hôm qua trận chiến cho tới bây giờ, hắn đều chưa có chợp mắt qua, tinh thần đã có chút không chịu được.<br><br>Lấy từ trong không gian trữ vật ra một cái hộp chứa vũ khí, cũng không có mở ra xem xét mà ném vào góc phòng.<br><br>Sau đó hắn liền nhanh chân bước đi vào phòng tắm, một phen tẩy rửa sạch sẽ, lên giường nhắm mắt liền ngủ.<br><br>……Đợi Mạc Phong lần nữa tỉnh lại vì đói lúc, hắn mờ mịt nhìn ra phía ngoài cửa kính.<br><br>Lấy qua đặt ở một bên điện thoại, bây giờ đã là gần trưa ngày hôm sau từ khi hắn bắt đầu ngủ.<br><br>Cất lại mình điện thoại, hắn chậm rãi rời giường, bước xuống lầu ăn xong bữa sáng, liền về tới phòng.<br><br> <br>Khi này Mạc Phong mới có thời gian nhìn về cái hộp vũ khí trong góc, cầm lấy bước vào luyện công phòng.<br><br>Luyện công phòng bên trong.<br><br>Sau khi đổi một bộ quần áo thông thoáng dành để thay đổi khi ở nhà, nơi vai mái tóc màu tím pha lẫn có chút ít sợi trắng được cột lại, kéo qua một bên vai, lộ ra cực kỳ gọn gàng Mạc Phong lúc này đang liên tục thao tác không ít nút bấm trên cái hộp chứa vũ khí.<br><br>Này cái hộp được thiết kế như là một cái cặp xách tay như vậy, nhưng lại cực kỳ to lớn cùng dài.<br><br>Sau một phen rườm rà nút bấm, bên trong lộ ra là một thanh trường đao, chiều dài có khoảng một trăm sáu mươi mấy cen-ti-met như vậy, thân đao thon dài, chiều rộng chỉ có khoảng ba cen-ti-met, từ đầu chuôi đến mũi đao đều là như vậy chiều rộng, cũng không phải là loại đao càng đi đến mũi đao thân đao càng lớn kia.<br><br>Còn về cái này chiều dài cũng không có gì kỳ quặc, bởi chính hắn yêu cầu như vậy thiết kế.<br><br>Tiếp đến hắn lại lấy ra điện thoại mở ra đã lưu trữ về máy hai loại công pháp, nói đều là công pháp cũng không chuẩn xác.<br><br>Một trong số đó chính là, một bản “đao thuật cơ sở hoàn chỉnh bản”.<br><br>Cái này cũng không phải công pháp mà là như một loại hướng dẫn tập luyện cùng sử dụng đao pháp cho chiến đấu, loại này mỗi một lần tấn cấp thậm chí có thể tăng cường đối đao pháp lĩnh ngộ, thậm chí có thể tự mình tạo ra chiêu thức phù hợp với bản thân.<br><br>Loại thứ hai chính là, “Hồn Giới” cái này là thật sự không phải công pháp, nó chỉ là một loại hướng dẫn ngưng tụ các loại hồn ấn cùng với các cách ứng dụng linh hồn một cách triệt để trong chiến đấu mà thôi.<br><br>Mạc Phong nhìn cái này một thanh đao cùng với hai bản tài liệu, tất cả chi phí hết cửa hắn sáu vạn hai ngàn điểm tích phân, cùng với những tháng này dùng tài nguyên tu luyện, hắn bây giờ trong thẻ học viên thậm chí còn không đến một nghìn điểm tích phân.<br><br>Vừa nghĩ tới vấn đề chi tiêu, Mạc Phong liền phi thường đau đầu.<br><br>Xoa xoa mình mi tâm, cũng không nghĩ ra vấn đề chi tiêu mấy tháng này của mình ở chỗ nào xảy ra sai sót, hắn liền vứt đi những này tạp nham suy nghĩ.<br><br>Kéo sang một bên ghế ngồi tiếp tục xem xét ”Hồn Giới” tìm hiểu về các loại hồn ấn.<br><br>…….<br><br>"]