["<br>","<br>Na Trát đây hẳn là đã đi tìm hiểu thông tin đi.<br><br>Từ lúc Mạc Phong biết tên này, hắn tuy lực chiến đấu thật không mạnh, nhưng dai dẳng cùng khó chịu chính là xếp nhất đẳng tại trong số đối thủ hắn từng gặp.<br><br>Chỉ cần trêu chọc tới hắn, nếu không xử lý sạch toàn bộ tiêu bản mà hắn có, thì hắn sẽ mãi mãi không chết.<br><br>Nhưng nào có ai biết được tiêu bản hắn giấu tại những chỗ nào, hơn nữa xuất hiện trước mặt ngươi có hay không phải là bản thể, này cũng là một cái vấn đề.<br><br>Thứ hắn am hiểu nhất chính là loại này điều tra năng lực cùng với phong ấn.<br><br>Có lẽ tại ngay một phút trước vừa nói chuyện cùng ngươi cha mẹ, tại một phút sau liên xé xuống da mặt, lộ ra Na Trát hình dạng.<br><br>Này dẫn đến hắn thông tin cực ký nhanh nhạy.<br><br>Còn tại sao biết được những này, trước khi Mạc Phong rời đi Giáo Đoàn, Na Trát đã xuất hiện với bộ dạng này, khi đó, hắn cũng đã là Huyền Linh cấp Giai đoạn 3.<br><br>Cũng không biết là, qua đi hơn ba năm, hắn bây giờ thực lực lại đạt đến cái nào cấp bậc.<br><br>Mạc Phong thu hồi suy nghĩ, xem xét một chút thời gian.<br><br>Bây giờ cũng đã là hơn 3 giờ rưỡi, vừa rồi thời gian nói chuyện cũng không có bao nhiêu, chủ yếu đều là thời gian đi trên đường.<br><br> <br>Đợi Mạc Phong trở lại lúc, cái kia đám người cũng là chưa có rời đi, liền thuận tiện một đường trở về.<br><br>…Sáng ngày hôm sau.<br><br>Ngân Võ, khu số 183 đạo viện bên trong.<br><br>Đám người Mạc Phong cũng là vừa về tới này.<br><br>Bây giờ so với khi trước, nơi này ít đi rất nhiều người, không cần đếm, chỉ cần đảo mắt sơ sơ liền có thể thấy rõ ràng điểm này.<br><br>Mạc Phong cũng không có gì kì quái, dù sao chết tại trên tay hắn cùng Vương Hồng cũng phải trên năm mươi người có hơn.<br><br>Mà thời điểm xuất phát liền cũng chỉ vẻn vẹn bốn trăm mấy mà thôi.<br><br>Lại nhìn phía sau liên tục theo tới Ngọc Ly.<br><br>Không! Là Lan Tước, nàng vẫn là cái kia bộ dạng, hiển nhiên vẫn đang còn ở giai đoạn không có nhận thức được bản thân là ai, vẫn còn cho mình là chân chính Ngọc Ly.<br><br>Mạc Phong cũng lười để ý, dù sao cũng là xuất thân tại cùng một thế lực đi tới, đối phương cái này bức bộ dạng, hắn cũng không muốn ra tay.<br><br>Đợi sau khi phân chia đủ số điểm tích phân sau, hắn nhìn trong thẻ của mình số dư.<br><br>Bên trong là nội dung như sau.<br><br>Học Viên : Mạc PhongNăm : Năm HaiTư Chất : Xếp loại Tốt ( đạt cấp bốn trên tổng thể năm cấp)Cấp Bậc : Huyền Linh Cấp - Giai đoạn 3Đạo Sư : Tô NgọcNghề Nghiệp Chính Thức : Chiến ĐấuNghề Nghiệp Phụ Trợ : Chưa CóĐiểm Tích Phân : 1.<br><br>271.<br><br>017…Này điểm thưởng từ xếp hàng cùng nhiệm vụ cũng là không có bao nhiêu, hơn tám phần bên trong đều là hắn giết … Khụ! Nhặt được vô chủ tài sản mà có.<br><br>Này hẳn là đến tiếp sau vấn đề thiếu tài nguyên không cần phải lo lắng.<br><br>Hắn cũng không định tham gia cái gì gọi là giao lưu thi đấu giữa các học viện.<br><br>Theo Mạc Phong, có cái kia thời gian, sử dụng để tu luyện không tốt sao, dựa vào cái gì đi lãng phí.<br><br>Còn về vấn đề của Vân Ngọc Tuyết, làm sao tại trên tay nàng cầm tới cái kia \"Phong ấn vật\", cái này còn phải đợi Na Trát tìm hiểu thông tin sau khi lại nói.<br><br>Mang loại ý nghĩ, Mạc Phong cũng không có muốn lưu lại nơi đây cùng đi ăn uống hay tổ chức cái gì tiệc cùng người khác ý tứ, liền muốn về lại mình chỗ ở.<br><br>…Hơn mười phút đồng hồ sau, tại Khu Dân Cư.<br><br>Số 94 dãy nhà ở.<br><br><br>Trong phòng, Mạc Phong dưới chân khẽ nhấc, nhìn dưới sàn là thật dày lớp bụi bặm, hiển nhiên là đã lâu không có người dọn dẹp.<br><br>Hắn nhíu lại mày, này học viện không phải có nhân viên quét dọn sao?.<br><br>Thật thì cũng đúng là có, nhưng vì riêng tư của học viên, nhân viên dọn dẹp sẽ chỉ được tới khi có người gọi mà thôi.<br><br>Suy nghĩ gian, hắn đưa tay làm động tác hư vẫy, \"cạch cạch\" một tiếng sau, cửa ban công liền mở, màu tím năng lượng quét qua.<br><br>Chỉ chốc lát, mọi thứ đều trở lại như bình thường, ngay cả ẩm mốc mùi cũng không còn.<br><br>Một cái tắm rửa sạch sẽ sau, Mạc Phong chỉ mặc một chiếc rộng thùng thình quần dài trắng, để lộ nửa thân trên.<br><br>Trở lại bên trong phòng tu luyện, bây giờ hắn cũng không có cái gì việc phải làm, hẳn là sẽ rảnh rỗi một thời gian.<br><br>Tổng kết lại thì, từ lúc tu luyện tới này thời gian cũng là mới có một năm ba tháng hơn.<br><br>Trải qua không ít thời gian này chiến đấu, Mạc Phong thật nhận ra mình thiếu sót không ít chỗ.<br><br>Điển hình như lúc chiến đấu hắn chỉ có thể chém thường hay khống chế kẻ địch, này nếu là gặp được đa dạng một ít kẻ địch, giống như Na Trát như vậy, hắn sẽ rất khó ra tay, thậm chí đều có thể không chạm được tới đối phương.<br><br>Thế giới này phân chia cái gì linh kỹ cùng linh pháp, Mạc Phong cũng không có chú tâm.<br><br>Hắn dựa theo bản thân ý nghĩ, tự phân chia các kỹ năng cũng như công kích thủ đoạn mình thành hai loại, đó là bị động cùng chủ động.<br><br>Trong đó chém thường liền không tính, đến thời điểm hiện tại liền diễn giải như sau.<br><br>[ Minh Hồn : 109 điểm hồn lực/ cấp 3 hồn (bị động)].<br><br>[ Cơ Sở Đao Pháp : Tiến độ 60% (bị động)][ Tĩnh Lặng Thế Giới : Lĩnh vực loại năng lực/ phạm vi tối đa 50m - kéo dài tối đa 30s (chủ động)].<br><br>…Mặc dù khiếm khuyết tại công kích thủ đoạn, nhưng này hắn cũng không vội bổ sung.<br><br>Nếu như bổ sung thêm ở thời điểm hiện tại, rất có thể hắn sẽ phát triển thành đa dạng kỹ năng, nhưng mỗi loại đều ở cấp thấp, này dẫn đến thực lực tổng thể cũng sẽ không tăng lên, mà ngược lại còn giảm xuống.<br><br>Cần làm bây giờ chính là sử dụng hết đám kia tài nguyên thu được từ Vương Hồng tới \"Tinh Hồn Toái Phiến\" cùng với cái kia \"Sắc Tâm Thảo\".<br><br>Theo hắn tính toán, liền là trước mắt đạt tới 1.<br><br>000 điểm hồn lực sau, như lần trước như thế, cùng lúc đột phá cấp độ cùng hồn lực.<br><br>Cũng không phải là Mạc Phong thích hưởng thụ loại kia đau đớn cùng với choáng váng mộng ảo lúc đột phá, mà là hắn cảm nhận được, sau khi như vậy làm, cảm giác hồn lực bản thân đều được gia cố rất nhiều, thậm chí có thể nói là gấp mấy lần so với lúc đầu chỉ là một loại đột phá.<br><br>Này đột phá Hồn Lực cùng cấp bậc sau hẳn là loại này \"Tĩnh Lặng Thế Giới\" lĩnh vực cũng sẽ được gia tăng cực lớn.<br><br> <br>Từ đó, chỉ cần lại bỏ thêm một ít thời gian, hoàn thành \"Cở Sở Đao Pháp\" đạt tới 100% độ cảm ngộ, liền có thể tiếp tục tìm hiểu cái khác loại thủ đoạn công kích.<br><br>Bây giờ, thứ hắn thiếu nhất không phải là tài nguyên, mà chính là thời gian.<br><br>Hắn như vậy cùng người ta đi liều mạng chém giết, lại cúi đầu vui vẻ làm theo lệnh người khác chính bởi cái gì.<br><br>Không phải vì sở thích, không phải vì cá nhân ham muốn giết chóc hay cái gì vì người khác, chính là bởi những thứ gọi là tài nguyên này.<br><br>Bởi những thứ có thể làm hắn bản thân trở nên cường đại, không còn phải chịu sự chi phối của kẻ khác.<br><br>…Thu hồi bản thân suy nghĩ, Mạc Phong lấy từ bên trong vòng tay trữ vật ra một màu đen cái hộp.<br><br>Mở ra bên trong, thật cũng chẳng có cái gì kinh người mùi thơm hay ánh sáng xuất hiện, bên trong cũng là lẳng lặng viên kia bằng nắm tay viên cầu.<br><br>Nhìn tại bên trong hộp đang không ngừng đổi màu cái gọi là \"Sắc Tâm Thảo\" này hắn cũng là không rõ dùng cách nào để sử dụng, khi trước cũng không có hỏi cách nào để sử dụng vật này, thêm nữa là trên phần giới thiệu cũng không có ghi chép.<br><br>Nhíu nhíu mày, hắn cũng không có suy nghĩ nhiều, vật này như vậy lớn, hiển nhiên là không thể bỏ vào miệng tới, hẳn là giống với Tinh Năng Thạch như thế dùng để hấp thu.<br><br>Duỗi ra tay chính là không có do dự cầm tới, này động tác chi nhanh, cùng giống như người ta cầm một cái chén, một hòn đá như thế, không có cái gì trân trọng bảo vật có thể nói.<br><br>Oong!Như tiếng người gõ lên miệng cái chén như thế, một âm thanh rung động sau khi… Sau khi, liền là không có gì.<br><br>Chưa kịp nghi hoặc vì cái gì như vậy vật này đột nhiên biến mất, đang muốn xem xét mình bàn tay thì tại lúc này.<br><br>Mạc Phong mi mắt kéo một cái, rất nhanh, ánh mắt hắn liền trở nên lờ mờ hỗn loạn.<br><br>Tình huống quen thuộc tới mức không thể quen thuộc hơn, làm Mạc Phong có chút ý nghĩ.<br><br>Này Hồn Lực tu luyện phong cách, thật đúng là nhẹ nhàng, ngủ một giấc dậy liền xong.<br><br>Này là hắn cuối cùng suy nghĩ lúc.<br><br>Tiếp đến các nơi cơ thể cùng với linh hồn liền truyền tới khủng bố xé rách đau đớn cảm giác, rất nhanh Mạc Phong liền lâm vào hôn mê trạng thái.<br><br>….<br><br>"]