["<br>Mạc Phong cũng không có để ý tiếp tục đến cái này bậc thấp trí tuệ sinh vật.<br><br>Hắn lẳng lặng chờ đợi bức tranh biến hóa.<br><br>Soạt!<br><br>Qua chốc lát, một tiếng xé rách vang lên sau, Na Trát từ bên trong chậm rãi bò ra tới.<br><br>Ừm! Không sai, chính là bò ra tới.<br><br>Cũng không phải hắn muốn đóng phim kinh dị, chính là toàn thân đều là thương.<br><br>Mặc dù không có chút máu, nhưng nhìn trên người hắn khắp nơi đều là lỗ hổng cùng vết rách, này dẫn đến hắn trọng tâm bị mất cân bằng.<br><br>\"Có việc!\"<br><br>Mạc Phong mặt không biểu tình, cũng không đỡ dậy, chỉ là ngồi phía dưới nhìn hắn.<br><br>\"Một chút cá nhỏ của Hắc Ám Thánh Đình mà thôi, không có gì đáng ngại\".<br><br>Na Trát tại kéo nốt nửa thân bên trong bức tranh ra ngoài lúc, hắn thuận miệng trả lời Mạc Phong câu hỏi.<br><br>Phía sau lại là bộ dạng khập khiễng đi tới trên ghế ngồi.<br><br>Vẫn là phong cách cũ, cái kia trung niên nhân tiêu bản rất nhanh xuất hiện, giúp hắn khâu lại trên người vết rách.<br><br>\"Xử lý gọn gàng sao?\".<br><br>\"Không đáng ngại\".<br><br>Mạc Phong nhẹ gật đầu, cũng không có hỏi đối phương vì cái gì giải quyết xong, đến bây giờ mới trở về.<br><br>Này hiển nhiên là hắn hẳn không chỉ có những này vết thương, có lẽ tại nơi nào đó trước chữa trị sau mới về lại nơi đây, cũng có thể là chưa xử lý sạch sẽ, cần cắt đuôi chẳng hạn.<br><br>Đối phương nói \"Không đáng ngại\" mà không có nói \"Đã toàn bộ xử lý\", chắc hẳn là còn cá lọt lưới, hoặc là không chắc chắn có hay không cá lọt lưới.<br><br>Nhưng hẳn sẽ không ảnh hưởng kế hoạch, vì vậy liền nói không đáng ngại.<br><br>Một bên ngồi nghỉ ngơi Na Trát thuận tay đẩy một điểm sáng màu tím trôi hướng Mạc Phong.<br><br>Tất nhiên, đây là hắn trước đưa ra cái kia điểm hồn lực.<br><br>Mạc Phong một tay đón lấy, lại thuận thế tiếp đến một cái ống bằng trúc.<br><br>Hồn lực đảo qua một cái, bên trong không phải thứ gì khác, chính là loại kia màu xanh sợi tơ.<br><br>\"Ta thương thế có chút nặng, này liền ngươi tới đi.\"<br><br>Na Trát nhìn có chút mệt mỏi, nói xong, hắn kéo từ trong không gian trữ vật ra một bức tranh lớn, bên trên là hình vẽ một căn nhà, hướng bên trong bước tới. "]