["<br><br>Mạc Phong đi ra tới bên ngoài, thuận theo cao lớn rộng rãi hành lang bước đi.<br><br>Hắn bây giờ cũng không phải đến chỗ bàn giao bình thường.<br><br>Bởi vì bản thân là chuyên môn được đào tạo để đi tranh đoạt loại này Phong Ấn Vật, cho nên, những kẻ như hắn đều là nhận lệnh trực tiếp từ Oros Hồng Y.<br><br>Nghe thì như chó săn đồng dạng.<br><br>Thực chất thì chính là như thế, những kẻ nghe lệnh người khác làm việc, đều là cái dạng này.<br><br>Nhưng cũng có khác biệt.<br><br>Những người giống như Mạc Phong này, đều là nhận lệnh trực tiếp từ Hồng Y.<br><br>Ừm! Cũng có thể nói, chính là loại này chuyên được bồi dưỡng chỉ vì một người làm việc.<br><br>Mà hắn người bồi dưỡng tới chính là Oros.<br><br>Bên trong Linh Giáo Đoàn này cấp bậc người cầm quyền khá là đặc biệt, từ cao xuống thấp chính là. Giáo Hoàng, Hồng Y, Giám Mục, Linh Mục, Phó Tế,...<br><br>Giáo hoàng ở đây chính là kẻ thường hay xưng vì “Cha” một loại. Tất nhiên cũng không phải cái kia ban đầu gặp tới nô lệ, mà thực sự là người có thể liên kết với Thần.<br><br>Bọn hắn tín ngưỡng chính là cái nào đó gọi “Dục Thần”. <br><br>Tất nhiên, có người tín ngưỡng, cũng có những kẻ không tín ngưỡng, điển hình trong đó chính là Oros. Còn lại thì Mạc Phong không quá rõ ràng, hắn chỉ có thể tiếp xúc cùng vị này Hồng Y mà thôi.<br><br>Nhưng cũng chỉ có bảy vị, còn lại từ Giám Mục trở đi, đều không quan trọng lắm. Số lượng quá nhiều, mà hắn đủ thực lực, giết cũng có thể.<br><br>Nơi này cũng là không có quá khắc nghiệt quy định, nếu có thù, vậy liền trực tiếp giải quyết, thành công xử lý sau, liền phải thay vào đối phương vị trí, ổn định lại thế cục.<br><br>Mạc Phong cũng không có ý định làm mấy cái này.<br><br>Bởi vì cả ngày ngồi tại một chỗ, thỉnh thoảng lại chạy khắp nơi xử lý công vụ, hắn thấy bản thân hẳn là không thích hợp với loại này.<br><br>Nếu như có thể trực tiếp giết Hồng Y, vậy thì có thể suy nghĩ lại.<br><br>Tại suy nghĩ gian, Mạc Phong đã là rời đi dài rộng hành lang bên trên, hắn lại nhìn nhìn một chút, hướng về một phương hướng trực tiếp tan biến. "]