["<br>","<br>Những này khó hiểu cảm xúc, nàng cũng không để phía sau Mạc Phong thấy được, mà chỉ là cứ như vậy.<br><br>Một bên cùng hắn trò truyện, một bên bấm phía trước mặt màn sáng.<br><br>Mạc Phong chưa có tiếp xúc qua nàng, cũng không biết, nàng vốn là rất ít cùng người khác giao lưu, đặc biệt là người khác giới, lại còn mới gặp mặt lần đầu cái loại này.<br><br>…Hơn ba mươi phút sau.<br><br>Hai người liền tới khu mười tám, Mạc Phong lại là mở miệng.<br><br>\"Được rồi, sư tỷ, liền cho ta tới nơi này đi, còn lại một ít ngõ hẻm đường nhỏ, liền không phiền người.<br><br>\"Hắn một bộ có chút áy náy, lại có chút cảm kích, này làm cho người nhìn thật phi thường có hảo cảm.<br><br>\"Đã tới nơi này, còn một chút đoạn đường liền nói đi, ta đưa ngươi tới.<br><br>Nếu ngươi thấy bất tiện bản thân, có thể mở miệng!\".<br><br>Vân Ngọc Tuyết cũng là đáp lại hắn, giọng nói của nàng không để người nghe ra bất kỳ cái gì thái độ.<br><br>\"A! Không có không có, ta nào có cái gì không thể để người khác biết sự tình.<br><br>Chỉ là muốn tới thăm lại mình đã từng sống qua cô nhi viện ở trước một khoảng thời gian mà thôi.<br><br>Là tại Lan Tâm cô nhi viện\".<br><br>Hắn như có chút hồi ức, trong giọng điệu nhớ lại, lại là có chút thở dài.<br><br>\"Thật sao?\".<br><br> <br>\"A?\".<br><br>Mạc Phong một bộ mờ mịt dáng vẻ, có chút nghi hoặc không biết vì sao nàng lại như vậy hỏi.<br><br>\"Không có gì, chỉ là cũng quá trùng hợp, cái này cô nhi viện, chính là ta khi trước cũng ở qua không ít thời gian!\".<br><br>\"Như vậy trùng hợp, làm ta có chút vô ý thôt ra mà thôi!\".<br><br>Nàng ánh mắt lộ ra buồn bã vẻ, như là có chút mệt mỏi, cũng không tiếp tục nói chuyện.<br><br>Mạc Phong thì cũng là giữ im lặng.<br><br>Một lần này gặp lại hắn, nàng từng ước, những cái kia chỉ là mộng, mọi thứ sẽ xảy ra theo một chiều hướng khác.<br><br>Nhưng tất cả, đều theo nó vốn có hướng đi, tiếp tục xảy ra.<br><br>\"Hắn\" vẫn là như vậy giả tạo, vẫn là như vậy giống một hồn nhiên thiếu niên.<br><br>Nhưng cái kia loại ánh mắt, loại bình tĩnh cùng thờ ơ, nàng đã thấy một lần, mà một lần, đó là quá đủ để khắc sâu.<br><br>Nàng không muốn thay đổi cái gì, cứ để nó tiếp tục như vậy theo quá trình mà nó nên diễn ra, chỉ cần nàng so với \"khi đó\" mạnh hơn mọi chuyện liền sẽ kết thúc theo một hướng khác.<br><br>Cố nói với bản thân, đây chỉ là để mọi thứ sẽ không đi lệch quỹ đạo, che giấu đi tại nội tâm chỗ sâu, rằng nàng mong muốn, vẫn mãi là đoạn này tốt đẹp thời gian.<br><br>Không khí yên lặng lúc, xe đã là dừng lại tới phía trước của viện.<br><br>Hai người xuống tới.<br><br>Mạc Phong hai tay gác tại sau đầu, một bộ lười biếng dáng vẻ, mặc dù Vân Ngọc Tuyết chỉ có hơn 1m7 chiều cao.<br><br>Nhưng hai người đi chung, lại cho người nhìn cảm giác cái kia cao hơn không ít thanh niên, tính tình trẻ con, đều là cái này cô gái chủ đạo.<br><br>\"Vân sư tỷ, ngươi nếu có công chuyện thì có thể trước bận, ta ngoài này trước một hồi đi dạo đi dạo!\".<br><br>Mạc Phong tỏ vẻ quan tâm thăm hỏi một tiếng, hắn làm dáng vẻ lười nhác, lại nhìn nhìn xung quanh, sau nhìn Vân Ngọc Tuyết.<br><br>\"Nếu sư tỷ không bận, chúng ta cũng có thể một hồi đi dạo cùng nhau nha\".<br><br>Nói, trên mặt hắn liền nở nụ cười.<br><br>\"Ừm!\".<br><br>Vân Ngọc Tuyết gật nhẹ một cái đầu, này làm Mạc Phong trong lòng thì là có chút nghi hoặc.<br><br>Này người thế mà như vậy dễ tiếp xúc?.<br><br>Vẫn là hắn suy nghĩ quá nhiều, hay là có cái gì chỗ không đúng?.<br><br>Nghi ngờ về nghi ngờ, bên ngoài mặt hắn lại là lộ ra vui vẻ bộ dạng, chỉ chỉ một phương hướng, ý bảo trước hướng này.<br><br>Một bộ vui vẻ lớn tiểu hài, như là thành công được cái gì như thế, rất nhanh lại là giống như cố ý che giấu đi, không để Vân Ngọc Tuyết thấy được.<br><br>Ngược lại, Mạc Phong vừa rồi tất cả biểu hiện, một bên Vân Ngọc Tuyết đều thu hết vào tầm mắt, nàng cũng làm bộ không để ý vừa rồi, cười cười gật đầu.<br><br>Một đường đi dạo, hai người vừa đi vừa nhìn nơi đây cảnh sắc.<br><br>Tất nhiên rằng, Mạc Phong không có muốn nhìn những này, có cái gì có thể xem, hắn còn tại nghĩ tiếp theo nên như thế nào đi xuống.<br><br>Rất nhanh chóng, Mạc Phong trên mặt lộ ra hồi ức vẻ, ánh mắt thì như nhớ lại đủ loại chuyện xưa, hắn đang định mở miệng nói chuyện lúc đã nghe bên cạnh truyền tới tiếng khóc trẻ con.<br><br>Nhìn lại, phía nơi xa liền có một đám nhỏ tiểu hài, đại bộ phận đều ở bốn, năm tuổi ra mặt.<br><br><br>Bị cắt ngang cảm xúc, trên mặt hắn là theo thói quen không có gì biểu hiện dáng vẻ, mi mắt buông xuống, muốn che đi người khác nhìn vào hắn đáy mắt.<br><br>Hắn loại thói quen buông thấp mi mắt này, cũng không phải là biểu hiện tức giận hay bất mãn, hắn không có những thứ này, chỉ là từ lâu đã học được thói quen.<br><br>Lúc có chuyện ngoài ý muốn xảy ra tới, hắn thường có loại này động tác, mặc dù người ngoài nhìn vào mắt hắn, lúc nào cũng chỉ là vẻ bình tĩnh cùng thờ ơ, nhưng tất nhiên, hắn cũng có của riêng mình suy nghĩ.<br><br>Mà người ta nói cũng không sai, ánh mắt chính là cửa sổ tâm hồn, cái này thì thật khi trước đúng là có dùng, còn bây giờ hắn là \"Hồn Hệ\" siêu phàm giả, những này liền không có lo lắng.<br><br>Vân Tuyết Cũng không có chạy tới đỡ cái kia vừa ngã đứa trẻ một loại động tác, nàng chỉ là lẳng lặng nhìn lấy.<br><br>Thấy này, Mạc Phong phía trước bước tới, động tác nhẹ nhàng, có chút ôn hòa đỡ đỡ, một bên phủi trên thân nó dính lại cát bụi, một bên cười cười, lại thêm hắn gương mặt kia, nụ cười này là như vậy làm cho người ta ấm áp cùng an tâm.<br><br>Cái kia tiểu hài tử thấy Mạc Phong này, tiếng khóc liền im bặt mà dừng, ánh mắt lộ vẻ tò mò, chăm chú quan sát hắn.<br><br>\"Được rồi, mọi thứ đều sạch sẽ!\".<br><br>Hắn đưa tay lại là lấy từ trong vòng trữ vật tới một cái khăn tay trắng, lau đi trên mặt nước mắt, sau đó cười cười, xoa lấy đối phương đầu.<br><br>\"Chúng ta đều là nam nhân, phải mạnh mẽ, không được khóc biết chứ.<br><br>\"\"Vị… vị này ca ca, ta… ta…\"\"Ừm! Có thể sau này học cũng không sao, dù sao thì ngươi cũng còn nhỏ!\".<br><br>\"Ta là nữ hài tử!\".<br><br>Mạc Phong trên mặt nụ cười đọng lại, động tác xoa đầu cũng im dần chậm lại.<br><br>\"Ha ha, không sao, nữ tiểu hài cũng là như vậy, ha ha\".<br><br>Nói, hắn một bên ra hiệu để cô bé rời đi, tiếp tục đi chơi.<br><br>Chậm rãi trở lại, nhìn đang ở một bên chờ đợi Vân Ngọc Tuyết, hắn cười cười.<br><br>\"Xin lỗi sư tỷ, để ngươi phải đợi rồi\".<br><br>Vân Ngọc Tuyết gật đầu một cái ra vẻ là đúng như thế.<br><br>Mạc Phong không biết nói gì, chỉ là cười cười cho qua.<br><br>Hắn cũng không thèm hỏi, nàng tại sao như vậy đứng nhìn, này là một vấn đề quá nhỏ, thêm nữa, đó là ai cũng có bản thân tư tưởng cùng phong cách hành sự.<br><br>Nếu vừa rồi, không phải là hắn hiện tại đang cần người ta xem, nào có cái gì như vậy rảnh rỗi.<br><br>Chỉ cần người không ảnh hưởng tới hắn, không có liên quan tới hắn lợi ích, đừng nói ngã, cho dù cầu cứu trước mặt hắn, cái này cũng không cần xem tâm tình tốt xấu để giúp, mà hắn sẽ như người mù như thế, không thấy, không nghe, không biết, thứ hắn nhìn chỉ là có hay không giá trị, nếu có hắn cũng sẽ không ngần ngại.<br><br>Dù sao hắn cũng không phải là người xấu, hoặc có thể đó chỉ ý nghĩ của mình hắn.<br><br>\"Ta trước kia cũng là như khi nãy cô bé đồng dạng, đáng tiếc, người giúp đỡ không phải lúc nào cũng xuất hiện.<br><br>Ra ngoài mới thấy được, không ai là thuần túy, người ta giúp ngươi, người ta tốt với ngươi, mọi thứ đều mang mục đích riêng.<br><br>\"Vân Ngọc Tuyết đi phía trước một tay đỡ bên đường hoa, như suy nghĩ cái gì, trước tiên mở miệng, nàng lại nói tiếp.<br><br>\"Cũng như bông hoa này, ta nâng niu, không làm hỏng, thậm chí chăm sóc nó, chính bởi vì nó đẹp, nó còn giá trị mỹ quan, chứ không phải chỉ đơn thuần là muốn trồng.<br><br>\"\"A!\".<br><br>Mạc Phong tại một, hắn bên gãi gãi sau đầu lộ vẻ khó hiểu.<br><br>\"Cái này ta cũng không hiểu, chẳng qua là trong thâm tâm muốn làm như vậy, ta liền làm mà thôi, cũng không có cái gì ý xấu a!\".<br><br> <br>Hắn biểu hiện ra một bộ làm sai bộ dáng, lại có chút như không hiểu.<br><br>\"Ừm! Có lẽ ngươi là thuần túy người tốt, hoặc có thể rất đần\".<br><br>Mạc Phong:\"! \"Vân Ngọc Tuyết cũng không biết bản thân vì cái gì lại nói những lời ở trên, dù sao thì hai người cũng chỉ mới gặp nhau lần đầu, cũng không phải thân thiết, loại này lời chính là thuần túy đắc tội đối phương.<br><br>Nhưng chỉ là nàng muốn nói ra mà thôi, nàng vốn không có như thế, những thứ kia, đều là học từ \"Hắn\" mà tới, cho nên có chút không khống chế được, liền như vậy nói.<br><br>\"Thật ra trước đây ta cũng từng như vậy qua, nhưng bây giờ mọi thứ đều khác rất nhiều, có lẽ là do ta bản thân cuộc sống ngày càng dễ dàng.<br><br>\"\"Ha ha, không nói những này, chúng ta đi dạo, đi dạo!\".<br><br>Mạc Phong trước khi lại bồi một câu như vậy, hắn cũng là có chút hoài nghi đối phương biết cái gì, hoặc cũng có thể là bản thân quá đa nghi.<br><br>Nhưng không có vấn đề, hắn tin tưởng, hôm nay hẳn là không có cái gì sơ hở, mặc kệ đối phương nghĩ cái gì trước hết liền như vậy trải sẵn, nếu như sau này có cái gì, những lời nói hôm nay liền có thể trở thành lý do.<br><br>Hai người lại là đi dạo, lại là trò chuyện, đại đa số đều là tại Mạc Phong trước dẫn đầu mở lời.<br><br>Này dùng mặt chữ tới diễn đạt chỉ có thể nói, này thanh niên lại là năng động, lại là vui vẻ, lại là như vậy dễ gần, còn có tốt gương mặt, này đúng là một hoàn mỹ hình tượng.<br><br>Nhưng hoàn hảo quá cũng không tốt, hắn vẫn là tạo cho bản thân một ít khuyết điểm.<br><br>Chỉ có thể nói, gần một tháng học diễn xuất, đúng là tăng lên được không ít.<br><br>Nói dễ hiểu một chút chính là, bị động diễn xuất kỹ năng tăng liền vài cấp, mặc dù chưa có thể sánh vai cùng Vương Hồng hay Na Trát đám người, nhưng vẫn là rất tốt dùng.<br><br>…Đợi qua đi một chút thời gian, Vân Ngọc Tuyết lại là đưa Mạc Phong trở về số 17 khu đường, sau đó liền đi công chuyện của mình đi.<br><br>Xuyên qua dãy kiến trúc, nơi này gây dựng cũng là nửa hiện đại, nửa lại là thiên về cận đại, nhưng lại không bị thiếu mỹ quan, ngược lại cho người cảm giác rất hài hòa.<br><br>Hắn nhìn thời gian, bây giờ cũng mới là hơn 5 giờ chiều chút, theo trong ghi chép, tìm tới phía trước một cái sáng sủa to lớn kiến trúc.<br><br>Để hắn lại có chút cảm giác quen thuộc đó là, cái này nhà hàng tuy nói là sáng sủa, nhưng ngoài đó là về mặt bố cục cùng sạch sẽ mà thôi.<br><br>Cả kiến trúc đen trắng đan xen, phía trên là một sừng màu đen quái thú, đặc biệt cái kia tấm biển \"Dị Thú Nhà Hàng\".<br><br>Này không phải là cái kia nhà hàng trong học viện sao, cái kia nhà hàng với bộ thực đơn phong cách \"Quái vật đồ giám\" đậm chất riêng, cùng với siêu phàm răng cũng khó có thể nhai được loại thịt.<br><br>Trong lòng nghi hoặc, này có có lẽ chính là tới từ Na Trát ác liệt tính cách ảnh hưởng.<br><br>Mời khách loại này nhà hàng, giá trị đúng là không tồi, nhưng người ta cũng không phải Vương Hồng, dùng cái kia nho nhã phong cách vật gì cũng có thể nuốt rơi.<br><br>Nào có trước đám đông giằng co cùng những này thớ thịt.<br><br>…Lời Tác Giả: Ôi nhìn xem! Nhưng chap lại đây có ngắn không cơ chứ.<br><br>Không nhé, vẫn thế vẫn hơn 1k7 chữ 1c, tất cả chỉ là ảo giác.<br><br>Hoặc có lẽ là Mạc Phong như bây giờ tính cách quá cuốn đi (:v).<br><br>"]