["<br>Đeo lên mặt nạ sau, trên tay Mạc Phong cái kia khi trước xuất hiện qua một lần màu u lục ấn ký hình ngọn lửa lại một lần nữa xuất hiện.<br><br>Nhưng lần này không phải là dưới cổ tay nơi, mà là chính tại hắn trên mu bàn tay.<br><br>Lấp lóe một hồi sau, ánh sáng tản đi, lưu lại là giống như hình xăm như thế, bên trong còn có một loại ký tự cổ, này là chữ \"Linh\". <br><br>Na Trát thì không có đeo mặt nạ, hắn cũng không phải đang trong giai đoạn làm nhiệm vụ, cần phải giấu mặt.<br><br>Nhưng hắn bên trên má trái nơi, rất nhanh xuất hiện cùng Mạc Phong trên tay một loại ấn ký.<br><br>Không có giao lưu hay nói cùng nhau cái gì, hai người rất nhanh tan biến tại phòng bên trong.<br><br>…<br><br>Hơn tám tiếng đồng hồ sau, khu 71 - Lãnh Mạc.<br><br>Tại biên duyên nơi này cùng Sa Hải.<br><br>Không! Bây giờ phải gọi là đã từng biên duyên nơi.<br><br>Bởi xung quanh nơi này không có gì, thật đúng là không có gì, ngoài một ít cháy đen cát trung tâm là bán kính gần vạn kilomet hố tròn, này hố cũng không sâu, thật nông, cũng chỉ chừng vài trăm kilomet đại khái.<br><br>Nhưng bên trong là trải rộng nham tương, thậm chí đều có nơi thủy tinh hóa, bên trên còn lưu lại màu đỏ điện quang. <br><br>Mạc Phong nhìn một lượt xung quanh, từ bên ngoài mặt hố trở ra, hơn 5000 kilomet đổ lại này đều là hoàn toàn biến mất, chỉ có lởm chởm cát bụi mà thôi.<br><br>Lại đưa mắt nhìn tới giữa không trung, hắn không có quan sát được cái gì, nhưng ba động không gian rất ổn định cùng rõ ràng, tất nhiên, đây là khu vực giao nhau giữa hai thế giới.<br><br>Na Trát lúc này ném tới Mạc Phong trước mặt nửa viên màu đất cổ đồng xu, cùng với một tấm thẻ.<br><br>Mạc Phong quan sát trên tay đồng xu một lát liền thu lại trước, không gian truyền tống vật chứa, hiển nhiên là để ít nữa dùng tới truyền tống vào thế giới kia.<br><br>Lại xem trên tay còn lại tấm thẻ, không có gì đặc biệt, cũng không phải là 3D cảm ứng loại.<br><br>Mạc Phong cũng không để ý, rất nhanh đặt tới bên trên mu bàn tay ấn ký.<br><br>Soạt! Như là vật nặng chìm vào nước âm thanh, cái kia tấm thẻ liền biến mất. "]