["<br><br>Này cũng không trách được, người bình thường, trăm năm sinh mạng đã là rất nhiều, lại là mỗi người như nhau.<br><br>Bọn hắn thì khác, có thể nhìn thấy phương pháp hoàn toàn có thể nói một câu người khác phải chết, lại là sức mạnh tuyệt đối, lại là vô tận sinh mạng, kẻ nào sẽ không muốn tiến lên phía trước.<br><br>Cho dù biết có phải dẫm đạp lên kẻ địch, bạn bè, thân thích, thậm chí là tự rời bỏ chính mình đã từng, lại có kẻ nào có thể kháng cự.<br><br>Cho dù có, đợi khi ngươi bị bạn tốt hay người bên cạnh đâm vài đao sau, đến lúc đó nếu còn sống, vậy hẳn là sẽ tỉnh ngộ, cũng như bản thân hắn lúc mới tới thế giới này đồng dạng.<br><br>Chưa bao giờ vấp ngã hay trải qua, người ta sẽ luôn hướng tới phương hướng tốt đẹp suy nghĩ.<br><br>Có ước mơ là không sai, nhưng ở thế giới này, tất cả liền phải tránh sang một bên, nhường đường cho lợi ích.<br><br>…<br><br>Mạc Phong ngồi đọc sách một hồi lâu sau, đại khái qua đi chừng 4 - 5 tiếng đồng hồ.<br><br>Trên bục cái kia lão già mới là ngậm miệng.<br><br>Hắn bắt đầu phát ra ngôn ngữ loài người như bình thường.<br><br>“Được rồi, các con, hôm nay liền tới nơi này, ta cần phải một lần nữa trở về nghe thần chỉ điểm!”<br><br>Nói nói, hắn sắc mặt càng ôn hòa, trong câu thoại lại là truyền ra một loại kỳ dị sóng ba động làm những người ở đây tỉnh lại.<br><br>Trong chớp mắt, bọn họ đều là trở lại bình thường, đứng dậy hướng phía hắn làm ra một cái cung kính lễ chào, sau đó liền rời đi.<br><br>Này là không bị ảnh hưởng?<br><br>Tất nhiên không phải! Bọn hắn tất nhiên đã là hình thành giống như chấp niệm tôn kính một loại mầm móng, vẫn như cũ sinh hoạt bình thường, nhưng sẽ có vài chỗ khác biệt.<br><br>Đơn giản mà nói thì chính là mê tín dị đoan.<br><br>Đợi đến khi hạt giống thành thục, bọn hắn liền sẽ thành cuồng tín đồ một loại. Tại nhân tộc, người bình thường chính là so kiến còn đông, lại là sinh sản rất nhanh, nhưng cho dù là vậy, tại mỗi nơi thế lực có loại này giáo đường hay là thờ phụng tín đồ điểm, vậy liền không thể tùy tiện giết người bình thường.<br>"]