["<br>\"Không biết vị này, còn điều gì muốn hỏi?\"<br><br>Mạc Phong thấy này cũng không có gì cái nhìn, trong lời nói vẫn là như lúc ban đầu như thế.<br><br>Hắn không có cảm giác đối phương có cái gì làm hắn tức giận.<br><br>Dù sao mỗi người mỗi tư tưởng.<br><br>Đối phương muốn lạnh, hắn nào có thể cưỡng ép đưa đối phương từ chỗ chết cứu về tới.<br><br>\"Louis hầu tước, chúng ta có…\"<br><br>\"Khụ… Khụ… Khụ…\"<br><br>Một bên lúc này tên kia tóc vàng nam ho đều muốn rách cổ họng.<br><br>Hắn một tay kéo lấy mình muội muội, nhìn Mạc Phong mở miệng ý nói là có chút thất kính sau, liền cưỡng ép lôi nàng ra bên ngoài.<br><br>Còn lại bên trong Elias gương mặt không mất đi sự tôn kính, chào về sau cũng là nhanh chân rời đi, không ai biết được, hắn sau lưng, trong cái kia bộ áo giáp đã một mảnh mồ hôi lạnh.<br><br>Đợi tất cả rời đi phía sau, trong căn phòng lại một lần nữa trở về yên lặng.<br><br>…<br><br>Mạc Phong lại tiếp tục trở về, lật trong tay quyển luyện kim điển tịch.<br><br>\"Những này chơi vui sao?\"<br><br>Qua thời gian, hắn bỗng nhiên mở miệng.<br><br>\"Ngươi đoán xem?<br><br>Êm ái giọng nữ từ phía ban công truyền tới.<br><br>Tại không biết từ khi nào, phía bên ngoài ban công đã có một cô gái tại ngồi phía trên, hai tay chống tại phía sau, chân trần buông tại phía dưới, đang đung đưa theo cái nào đó nhịp điệu bài hát.<br><br>\"Ta có cái này kế hoạch, cần ngươi tới phối hợp.\"<br><br>Mạc Phong không có trả lời cái kia cô gái câu hỏi, mà là đưa ra bản thân đề nghị.<br><br>\"Là chuẩn bị cho tiếp đến sao.\"<br><br>\"Đúng\".<br><br>\"Vậy tốt, ta có thể trợ giúp ngươi\".<br><br>Lời nói vừa dứt, Mạc Phong trong tay quyển sách một hồi \"soạt soạt soạt\" tự động lật qua lật lại nhiều trang, giống như gió thổi qua như thế.<br><br>Thực thì cũng là, cái kia cô gái vậy mà một cái nhún chân, từ ban công nơi, nhảy tới hắn trước mặt, đứng tại trên bàn.<br><br>Gió, chính là từ nàng xoay một vòng động tác mang tới.<br><br>Lại nhìn cái kia ban công vỡ một mảng lớn, có thể thấy, siêu phàm giả cấp bậc này không thu được lực làm hỏng đồ vật. "]