["<br>Không có tiếp tục giữ lại loại này hình dạng, mặc dù hắn rất thoải mái khi ở loại kia hình thái.<br><br>Loại cảm giác mà không có bất kỳ thứ gì có thể ảnh hưởng tới hắn suy nghĩ này, đây hiển nhiên là hoàn toàn nhấn chìm còn sót lại trong hắn nhân tính cuối cùng xuống bóng tối.<br><br>Nếu như hắn tiếp tục giữ loại này trạng thái liên tục, có lẽ chỉ cần trải qua hai, ba năm thời gian, hẳn là cho dù sau này có khôi phục lại nhân loại bình thường bộ dáng, những kia ít ỏi mờ nhạt cảm xúc cũng sẽ không trở về.<br><br>Nhưng hắn hiện tại, vẫn chưa muốn vứt bỏ hoàn toàn những thứ kia, dù sao thì có đôi chút, sống ở loại này thế giới, nếu chưa cường đại tới mức có thể khống chế tất cả xung quanh, hắn vẫn là không muốn bản thân đi tới bước cuối cùng.<br><br>Mạc Phong suy nghĩ chính là, sống ở nhân loại cùng sinh linh có cảm tình thời đại, vẫn là giữ lại một ít cho giống đại chúng mới là.<br><br>Đợi một ngày hắn cường đại tới trình độ không cần quan tâm đại chúng lúc, chính là ngày hắn vứt bỏ hoàn toàn đi những thứ này.<br><br>Bộ dáng bên ngoài chậm rãi khôi phục, đôi mắt lại trở về hữu thần màu tím nhạt, sắc nhọn móng tay cũng biến mất, không những bề ngoài, hồn thể cũng là trở lại như cũ.<br><br>Mọi chuyện dường như chưa từng xảy ra qua như thế, nhưng những cái kia loang lổ trên sàn vết máu, cùng mái tóc đã kéo qua ngang lưng chính là minh chứng cho vừa rồi.<br><br>Chậm rãi đứng dậy sau, hắn bước vào trong phòng tắm, tẩy rửa lại toàn thân.<br><br>Bây giờ, mới là hơn tám giờ rưỡi sáng, thời gian cũng là vừa vặn.<br><br>Mạc Phong suốt hai tháng vừa qua, mặc dù rất thường tại bên trong phòng tu luyện, chuẩn bị cho tấn thăng.<br><br>Nhưng không có nghĩa là hắn bỏ mặc tất cả bên ngoài, mỗi tháng vẫn là đều đặn ra ngoài hai lần, đi tới “đại thư viện” trong học viện.<br><br>Này một nguyên nhân chính là, dạo gần đây hắn có chút hứng thú với luyện kim học.<br><br>Nguyên nhân thứ hai chính là Vân Ngọc Tuyết mỗi tháng đều tới này bên trong hai lần.<br><br>Cho nên, hắn cũng không chỉ là thuần túy tới tán gái, chính là thuận đường, tìm hiểu thêm một chút tri thức.<br><br>Dù sao câu nói “Tri thức chính là sức mạnh” kia cũng là không có sai.<br><br>Thời gian quá ít, hắn cũng chỉ có thể như vậy, xử lý nhiều việc cùng một lúc, từ bản thân tu luyện, tới nhiệm vụ, lại tới tìm hiểu thêm tri thức, lại thêm mỗi tuần giúp Na Trát bổ sung hồn lực lên \"Tiêu Bản Sống\".<br><br>Hắn thật không thích loại này thời gian, nhưng mà, cái gì cần trải qua, chính là phải trải qua.<br>"]