[" Vân Ngọc Tuyết kinh ngạc, bởi vì giống như nàng ký ức, khi trước, tại thời điểm này, Mạc Phong vẫn chưa có như thế đáng sợ.<br><br>Hẳn là do bản thân không xuất hiện tại cái kia thế giới, hắn có được rảnh tay thời gian bố cục mọi việc, thu hoạch tự thân.<br><br>Bởi vì đến này, nàng mới phát giác, mình vậy mà bất tri bất giác đã bị ảnh hưởng từ khi nào.<br><br>Ngay cả mang đến đồ vật, đều là tại vô thức ảnh hưởng dưới, trong lòng suy nghĩ ẩn dấu bị kích phát.<br><br>Nàng đã biết trước, tất nhiên sẽ biết Mạc Phong nguy hiểm như thế nào, xúc động khi trước nào có thể ảnh hưởng.<br><br>Rất rõ ràng, tại nhiều lần tiếp cấn khi trước, không biết hắn từ khi nào đã ảnh hưởng bản thân.<br><br>Mạc Phong ánh mắt vẫn như cũ mang theo vui vẻ ý cười, lúc này lại như vô ý nhìn qua Vân Ngọc Tuyết.<br><br>Hắn ánh mắt này người ngoài nhìn vào hiển nhiên là rất bình thường, nhưng đang tại căng thẳng trong lòng Vân Ngọc Tuyết tới nói, đó chính là lạnh lẽo rắn độc chằm chằm.<br><br>Nàng phán đoán không có sai, Mạc Phong chính là sử dụng bản thân năng lực tới ảnh hưởng nàng.<br><br>Hắn sử dụng cũng không có quá mạnh, bởi vì hắn cũng không phải muốn mạng đối phương, chẳng qua là thi triển một ít tay chân tại mặt hồn lực áp chế phía trên mà thôi.<br><br>Hồn ấn là hắn lưu lại, chỉ là sơ bộ kích phát ảnh hưởng, không có bất cứ cái gì gây bất lợi, vậy hiển nhiên Phong Ấn Vật sẽ không mang theo chủ nhân tự hủy.<br><br>Dù sao thì hắn có thể gây huyễn tưởng khiến người khác đều phải chết, một ít nho nhỏ ảnh hưởng này vẫn là không có vấn đề.<br><br>Thật ngoài ý muốn, hắn vậy mà phát hiện cái gì?<br><br>Nàng ta quả nhiên, có một phần nào đó tương lai dự phán.<br><br>Không! Nó giống như là, một phần nào đó nàng ta thật sự chân chính trải qua sự kiện, lại là đã bị ẩn giấu thực sâu.<br><br>Hắn hoàn toàn không có thể đọc được ý nghĩ của nàng, Này thật giống như… <br><br>Hắn trí nhớ kiếp trước, tại bị lâm vào hỗn loạn lúc, nó có đôi khi sẽ hoàn toàn biến mất.<br><br>Nhưng nàng khác, là bị chủ động ẩn giấu.<br><br>Khiến cho vừa rồi tại trong chớp nhoáng, hắn trước mắt đều xuất hiện bóng chồng, lại là suýt chút nữa không khống chế tới, đem nàng biến thành loại kia vô trí quái vật đi. <br><br>Không có cụ thể hoàn toàn.<br><br>Hắn đọc được chỉ đại khái là nàng ta có ý nghĩ “Không thể để sự kiện trước kia lặp lại một lần” "]