[" Phía sau dinh thự.<br><br>Sylvia quay lại cùng Mạc Phong đối mặt.<br><br>Tại chính giữa chính là hai cái kia đang dần hóa thành màu đen tro bụi hầu gái.<br><br>Nơi này tại bây giờ chính là buổi sáng thời gian lại là trở nên âm u một mảnh.<br><br>Mọi loại nhan sắc giống như đều bị cái kia màu đen hạt bụi hấp thu đi mất, ngay cả một mảnh trang viên hoa cỏ trong khoảnh khắc trở nên khô héo, mục nát.<br><br>Xung quanh những kia khổng lồ cây cối, cùng phía sau căn nhà cũng là dần trở nên cũ kỹ, hóa thành loại này màu xám tro bụi.<br><br>Đây cũng chính là Vực Sâu năng lượng khủng bố chỗ, mà tất cả những này, chính là một viên màu đen vật chất Elle rút ra từ trong cơ thể hắn dẫn tới mà thôi.<br><br>Như này đồ vật, Elle còn giấu hơn mấy trăm viên, hơn nữa số lượng đang còn không ngừng gia tăng.<br><br>Nhưng để người kinh ngạc là, Sylvia sau khi quay lại, nhìn thấy hai cái kia dần dần hóa thành tro bụi hầu gái, nàng cũng là không có lộ ra sợ hãi, ngược lại hướng Mạc Phong chăm chú.<br><br>Mạc Phong không có lên tiếng, ngược lại ném tới cho nàng một cái màu đen áo choàng.<br><br>“Ngươi biết bọn họ là người tới giám sát ta?”<br><br>Mạc Phong: “...”<br><br>“Bây giờ chúng ta đi nơi nào, nhà đều bị ngươi hủy mất, không có nơi nào kiếm tới Ma Thạch trả tiền những kia siêu phàm tài liệu!”<br><br>Sylvia tuy một bên nói vậy, nhưng vẫn là theo hắn bước đi.<br><br>Nàng bây giờ cũng đã là Cấp 2 Ma Thuật Sư, cũng sẽ không có như vậy khó kiếm tới cái gì, chẳng qua là muốn nói mà thôi.<br><br>Rất rõ ràng, Sylvia mặc dù không chết, nhưng vẫn là có người giám thị.<br><br>Mà tại thời gian này, nàng như vậy tấn thăng tới Cấp 2 Ma Thuật Sư, đối phương rõ ràng đã có rục rịch.<br><br>Chính bởi vậy, Mạc Phong cũng là từ đó nhìn thấy.<br><br>Hắn cũng không quan tâm đối phương là kẻ nào, vậy còn có thể chạy khắp nơi truy lùng hắn hay sao.<br><br>Mà cho là có như vậy, cũng chẳng là gì, dù sao thì tiếp đến hắn muốn làm, vậy chính là phạm tội.<br><br>Còn tại sao không làm nghề chân chính kiếm tài nguyên.<br><br>Này thì còn phải nói hay sao? Nguy hiểm cùng lợi ích chính là song song tồn tại.<br><br>Hắn gánh chịu lấy nguy hiểm đồng thời, cũng sẽ có thể thu hoạch được nhiều hơn lợi ích. "]