["<br>Năm phút sau, xe lái vào trang viên Lạc thị.<br>Thi Duẫn Nam thưởng thức thảm cỏ xanh hai bên đường và đài phun nước ở giữa, khóe miệng khẽ cong lên, \"Thực sự là phong cách của một người giàu có đó nha, Lạc tiên sinh.\"<br>\"Đó là khu đất do mấy thế hệ của gia đình để lại, sau nhiều lần khai thác xây dựng thì thành như vậy.<br><br>Nơi này hơi lớn, nếu muốn thì quản gia sẽ dẫn cậu đi dạo.\"<br>Lạc Lệnh Thanh nói vẫn trầm thấp và dễ nghe như thế.<br>\"Lạc tiên sinh không tò mò lí do tôi nhanh chóng đồng ý việc kết hôn giả như thế à?\"<br>Thi Duẫn Nam quay đầu lại nhìn anh, ánh mắt sáng lên, \"Lỡ may là tôi coi trọng gia tài ngập trời này của Lạc thị, có ý muốn nhờ nó để lấy một chén thì sao?\"<br>Cơn gió nhẹ ngoài cửa sổ thổi bay làn tóc cậu, đung đưa khiến người ta mể mẩn.<br>Lạc Lệnh Thanh nhìn sang chỗ khác, giọng nói trầm xuống không giải thích được, \"Không tò mò, đề nghị này là tôi mở đầu, cậu lựa chọn đồng ý là đủ rồi.<br><br>Còn việc lấy đi gia sản của Lạc thị dưới mắt tôi, vậy thì còn phải xem bản lĩnh của Thi nhị thiếu gia có lớn bằng trời không mới được.\"<br>Dứt lời, xe dừng trước nhà chính.<br>Trợ lý cùng vệ sĩ của anh nhanh chóng xuống xe, một người mở cửa sau, một người đặt xe lăn xuống.<br>\"Gia chủ, đã đến nhà rồi.\"<br>\"Ừm.\" Lạc Lệnh Thanh rõ ràng đã quen với hành động của bọn họ, mượn lực di chuyển từ trong xe lên chiếc xe lăn.<br>Thi Duẫn Nam cụp mắt nhìn chăm chú vào động tác này, có hơi hứng thú nhếch mày.<br>Chẳng mấy chốc, một quản gia đã có tuổi dẫn người ra đón, \"Gia chủ, ngài đã về rồi, mọi việc có thuận lợi không?\"<br>Lạc Lệnh Thanh thấp giọng đáp, liếc mắt vào trong xe, \"Xuống đây đi.\"<br>Quản gia thuận theo tầm mắt của anh nhìn sang mới phát hiện người ngồi yên trong xe là Thi Duẫn Nam.<br>Trong mắt ông hiện lên tia dao động, giọng nói cũng ngập ngừng, \"Gia chủ, chuyện này...!Là Thi nhị thiếu gia?\"<br>Thi Duẫn Nam xuống xe, tiện tay vuốt lại mái tóc bị gió thổi bay tán loạn, lúc này mới tự giới thiệu mình, \"Chào chú, cháu tên là Thi Duẫn Nam.\"<br>\"Lí do cháu xuất hiện ở đây là bởi vì cháu và gia chủ của chú Nhất kiến chung tình, rồi Ăn nhịp với nhau dự định sẽ kết hôn.\"<br>Trong lời nói vô cùng rõ ràng ý trêu ghẹo.<br>Quản gia ngẩn ra, \"Chuyện này...\"<br>\"Đúng, từ hôm nay trở đi, cậu ấy chính là một trong những chủ nhân của ngôi nhà này.\" Lạc Lệnh Thanh bình tĩnh tuyên bố một việc lớn.<br>\"Tần bá, chuyện này chú nhớ phân phó cho người hầu trong nhà chú ý.\"<br>Tần bá cũng đã từng là người va chạm xã hội, rất nhanh đã ổn định tâm tình, \"Vâng, gia chủ.\"<br>\"Tần Giản, cậu và Viên Mãnh lại đi tới nhà họ Thi một chuyến nữa.\" Lạc Lệnh Thanh dặn dò thuộc hạ, rồi quay sang hỏi Thi Duẫn Nam, \"Cậu mang có nhiều đồ không?\"<br>Thi Duẫn Nam thờ ơ nhún vai một cái, \"Chỉ một cái vali đã dọn xong à.\"<br>Tần Giản gật đầu, vừa mới chuẩn bị quay người lên xe liền nghe thấy Thi Duẫn Nam bổ sung thêm một câu, \"Chờ đã, trên tủ đầu giường bên trái có một bức ảnh chung, phiền anh lấy dùm tôi nhé.\"<br> <br>Trong giọng nói ít đi phần vui tươi, thêm nhiều phần coi trọng.<br>Tần Giản nhìn qua Lạc Lệnh Thanh một cái, nhanh chóng trả lời, \"Được, Thi nhị thiếu gia.\"<br>Nhìn trợ lý lên xe, Lạc Lệnh Thanh mới điều khiển xe lăn điện, \"Vào nhà đi.\"<br>\"Vâng, gia chủ.\"<br>Vì để tiện cho xe lăn của Lạc Lệnh Thanh di chuyển, một con dốc thoai thoải đã được xây dựng ở bên cạnh cầu thang.<br>Đám người quản gia dẫn theo đi phía sau Lạc Lệnh Thanh, không ai dám đi trước.<br>Thi Duẫn Nam đứng tại chỗ, khó giải thích được cái cảm giác được Gả vào hào môn.<br>Sở dĩ cậu đồng ý việc hợp tác kết hôn giả với Lạc Lệnh Thanh hoàn toàn là suy tính từ giấc mơ về cuốn sách gốc, để phán định một điều gì đó là thật hay giả đều cần thời gian, cậu cần phải có một thân phận thích hợp để cậu có thể ở lại trong nước yên lặng xem biến đổi.<br>Lạc Lệnh Thanh chủ động đưa cho cậu một thân phận đứng đầu thì tại sao cậu phải sợ sệt không đồng ý?<br>Nói cách khác, nếu như tất cả những gì cậu mơ thấy là sự thật, như vậy thì ở một mức độ nào đó Lạc Lệnh Thanh cùng cậu có thể được cùng gọi là Liên minh người bị hại, trong tương lai gặp được chuyện như thế nói không chừng còn có thể giúp đỡ nhau.<br>Cuối cùng, cũng là chuyện quan trọng hơn——<br>Cùng một người đàn ông cấp bậc soái ca đầy nghị lực như Lạc Lệnh Thanh sống chung ăn chung một nhà? Còn có thể dựa vào danh nghĩa Kết hôn giả mà không lo ăn mặc?<br>Toàn bộ trên đời này đi đâu tìm công việc tốt như vậy?<br>Vào nghề mà không hưởng thụ thì đúng là tư duy có vấn đề.<br>Thi Duẫn Nam cậu 1000% tình nguyện!<br>...<br>Buổi chiều.<br>Lúc Tần Giản đến gần phòng huấn luyện, Lạc Lệnh Thanh đang điều khiển trang bị phụ trợ huấn luyện, ngoài ra, trên đùi cùng trên người anh đều đang dán máy móc giám sát trị số.<br>Nhân viên y tế tư nhân đi theo ghi chép, Tần bá nơm nớp lo sợ đứng ở bên cạnh, chỉ lo anh sơ ý ngã xuống đất.<br>Trên trán Lạc Lệnh Thanh nổi gân xanh, sự đau đớn bị anh giấu trong đáy mắt, chỉ thi thoảng phát lên vài tiếng gừ, ngột ngạt giống như con thú hoang bị vây khốn trong bốn góc.<br>Lượng lớn mồ hôi thấm ướt chiếc áo ba lỗ anh đang mặc trên người, lộ ra vóc người khỏe khoắn được giữ vững, chỉ nhìn đường nét cơ bắt thịt trên tay anh thôi thì rất khó để tưởng tượng tình huống thật của thân thể anh.<br>Đây là việc phục hồi chức năng mà tuần nào Lạc Lệnh Thanh cũng phải thực hiện, mức độ đau của việc này không thể giải thích chỉ bằng một vài từ.<br>Bác sĩ điều trị chính ra hiệu y tá đẩy xe lăn tới, \"Gia chủ, đã đến lúc nghỉ ngơi rồi, phải để cho chân cậu thả lỏng.\"<br>Lạc Lệnh Thanh không nói một lời ngồi xuống, tùy ý để mồ hôi nóng chảy xuống.<br>Con đường dài có năm mét đã tốn hết thời gian nửa ngày, cũng đã tiêu hao hết mọi sức lực của anh.<br>\"Trị số thế nào?\" Tần bá đưa khăn qua để anh lau.<br>\"So với lần trước thì, không, không thay đổi bao nhiêu.\" Bác sĩ điều trị chính trả lời.<br>Ông nhìn sắc mặt của Lạc Lệnh Thanh, bổ sung hai câu, \"Nhưng cũng không phải không có hi vọng, phục hồi chức năng vốn là một cuộc chiến lâu dài, không lùi bước chính là sự tiến bộ lớn nhất, gia chủ cậu...\"<br>\"Được rồi, tôi biết rồi.\" Lạc Lệnh Thanh trầm giọng quát để ông ngưng lại, anh nhìn chăm chú hai chân của mình, cả người bao phủ sự im lặng.<br>Trong phòng huấn luyện nhanh chóng đóng băng trong áp suất thấp, không người nào dám nói chuyện lúc này để tránh chạm phải vảy ngược.<br>Cũng không biết trải qua bao lâu, Lạc Lệnh Thanh mới khàn khàn mở miệng, \"Ngày hôm nay cứ như vậy đi, nhân viên y tế đi xuống trước.\"<br>Nhân viên y tế như trút được gánh nặng, lập tức thu thập xong rời đi.<br> <br>Lạc Lệnh Thanh nhận ra Tần Giản đến cạnh, \"Mới về từ Thi gia à?\"<br>\"Đúng vậy, có Viên Mãnh đi cạnh tôi, đám Thi lão gia tử bọn họ không dám cản, nhanh chóng mang đồ về, vừa đưa cho Thi nhị thiếu gia rồi ạ.\"<br>Lạc Lệnh Thanh nghĩ tới một chuyện, \"Tấm ảnh cậu ấy kêu lấy thì sao?\"<br>\"Là ảnh của một người phụ nữ cùng hai đứa nhỏ xấp xỉ tuổi nhau, tôi sợ dính đến việc riêng của Thi nhị thiếu gia nên không chụp lại.\"<br>\"Hẳn là bức ảnh của Ôn Mẫn phu nhân khi còn sống cùng hai anh em bọn họ.\" Tần bá nói.<br>Lạc Lệnh Thanh trầm mặc vài giây, \"Tần Giản, cậu đem toàn bộ văn kiện cần tôi ký về đây, tối tôi sẽ xử lí.\"<br>\"Vâng, tôi sẽ chuẩn bi ngay bay giờ.\"<br>Phòng huấn luyện đươc đóng lại lần nữa.<br>Tần bá đứng cạnh anh thêm một lát, mới sốt sắng hỏi rằng, \"Gia chủ, cậu thật sự đã cùng Thi nhị thiếu gia cân nhắc việc kết hôn rồi sao? Sao thằng bé lại đồng ý sảng khoái như vậy?\"<br>\"Kết hôn giả, thỏa thuận mà thôi.\"<br>Khuôn mặt của Tần bá lập tức trở nên phức tạp, \"Gia chủ, sau cậu phải khổ vậy chứ? Thằng bé có biết..\"<br>Lạc Lệnh Thanh ngăn cản quản gia chưa nói hết, \"Cậu ấy không biết, cũng không cần biết.\"<br>\"...\"<br>Bầu không khí lập tức đóng băng.<br>Lạc Lệnh Thanh lấy khăn mặt lau mồ hôi, che đi lửa giận trong mắt, \"Tần bá, chú đừng xem cháu là người tốt gì cả.\"<br>\"Cháu không chiếm được cũng không đến phiên người ta có được.<br><br>Cháu mà đã muốn thì có nghĩ trăm phương ngàn kế cũng phải kéo đến cạnh mình.\"<br>Dù cho chỉ là thỏa thuận, cũng tốt hơn từ đầu tới đuôi đều là công dã tràng.<br>\"Em ấy ở đâu rồi ạ?\"<br>\"Sau khi ăn trưa vẫn đang trong phòng khách nghỉ ngơi, không đi đâu hết, năng lực thích ứng của Thi nhị thiếu gia đúng là rất mạnh.\"<br>\"Từ nhỏ đã bị nhà họ Thi xem như rác ném ra nước ngoài...\" Lạc Lệnh Thanh thấp giọng dừng lại, không vui ném chiếc khăn mặt trong tay vào thùng rác.<br>\"Cháu đi tắm, chú gọi em ấy đi.<br><br>Nghỉ ngơi đủ rồi thì bốn giờ chiều ra ngoài cùng chúng ta.\"<br>\"Được rồi.\"<br>...<br>Lúc tiếng gõ cửa phòng vang lên, Thi Duẫn Nam mới vừa tỉnh ngủ.<br>Giấc mơ tối qua cùng sự mệt mỏi vì lệch múi giờ, vào đúng lúc này toàn bộ đã được đẩy về quỹ đạo, cậu vui vẻ nhận lời mời của quản gia, rửa mặt đơn giản rồi thay một bộ quần áo ra ngoài.<br>Vẫn là chiếc xe hồi sáng, Lạc Lệnh Thanh đã ngồi trong xe.<br>Người đàn ông này đã thay một bộ đồ khác, áo sơ mi mỏng màu xanh đậm càng thêm mười phần cấm dục.<br><br>Thi Duẫn Nam cúi đầu nhìn bộ đồ của mình, cũng là chiếc áo loang lổ mực xanh đậm, cảm thấy vui vẻ, \"Lạc tiên sinh, không ngờ là chúng ta mặc áo đôi cùng màu nha? Đủ để hiểu ngầm chưa.\"<br>Thi Duẫn Nam còn chỉ vành tai mình, \"Đúng rồi, còn có ở đây...\"<br>Lạc Lệnh Thanh nhìn theo đầu ngón tay cậu, là chiếc khuyên tai màu xanh lam.<br>Đối phương có vẻ rất thích hoa văn, cổ áo hơi rộng, theo động tác tình cờ lộ ra xương quai xanh tinh xảo cũng da dẻ nhẵn nhụi, một vài sợi tóc hơi dài buông xuống, đeo chiếc khuyên tai hiếm người đàn ông nào đeo.<br>Quần áo rất phù hợp với lời nói và cách hành động hằng ngày, rất dễ chú ý.<br>Lạc Lệnh Thanh mặt không đổi sắc đẩy gọng kính, ra lệnh, \"Viên Mãnh, lái xe.\"<br>\"Vâng, gia chủ.\"<br>Thi Duẫn Nam nhìn về phía trước—— không có trợ lý Tần Giản, người vệ sĩ ngồi ghế phụ ban nãy giờ đang lái xe, đến phiên quản gia ngồi bên cạnh.<br>\"Chúng ta đi đâu thế?\" Thi Duẫn Nam không chút sốt sắng, \"Lạc tiên sinh sẽ không thật sự chuẩn bị tiệc đính hôn tối nay chứ? Vậy thì có phải tôi ăn mặc như này tùy tiện quá không.\"<br>\"Không phải.\" Lạc Lệnh Thanh trả lời không thể nhìn thấu, \"Đến là biết.\"<br>\"Được thôi, vơi tư cách là một Đối tượng kết hôn đủ tiêu chuẩn, giờ tôi là người của Lạc tiên sinh, chắc chắn là một bé ngoan nghe lời anh.\"<br>Vào nghề nhập diễn rất chuyên nghiệp, ý tứ ve vãn muốn nói là nói được.<br>Lạc Lệnh Thanh liếc cậu một cái, đáy mắt hiện lên ý cười vi diệu.<br>Ừm.<br>Đúng là biết giả vờ ngoan ngoãn.<br>...<br>Nửa giờ sau, xe dừng ở một trường mẫu giáo ưu tú quốc tế.<br>Nhìn xung quanh đỗ đều là siêu xe.<br>Lạc Lệnh Thanh ngồi ở trong xe không nhúc nhích, chỉ để quản gia Tần bá dẫn theo Thi Duẫn Nam xuống xe, kiểm tra đầu vào rất nghiêm ngặt, hai người phải đăng ký một loạt rồi mới được cho vào<br>Thi Duẫn Nam đi đằng sau quản gia, tùy ý để ông dẫn mình.<br>\"Thi nhị thiếu gia, lại đây đi, giờ còn chưa tan học, chúng ta chờ ở đây.\"<br>Hai người ngồi xuống cạnh một tấm cửa sổ thủy tinh sát đất, ở bên trong là khu vui chơi, có một nhóm trẻ em năm sáu tuổi đang cùng chơi.<br>\"Chúng ta đi đón ai vậy ai?\" Thi Duẫn Nam nhăn mày, \"...!Lạc tiên sinh có con ạ?\"<br>\"Là cháu trai của thằng bé.\" Tần bá biết Thi Duẫn Nam hiểu lầm, nhanh chóng giải thích, \"Cháu coi kìa, cậu nhóc đang ngồi đọc sách đằng kia đó.\"<br>Thi Duẫn Nam lập tức giãn mày, nhìn theo hướng Tần bá chỉ.<br>Ở phía xa nhất của khu vui chơi, một cậu nhóc có mái tóc xoăn mặc đồng phục ngồi trên ghế gỗ.<br><br>Thằng bé cầm một quyển truyện cổ tích bằng tiếng anh còn lớn hơn cả mặt, ngồi đọc chăm chú.<br>Dáng dấp ông cụ non này này trông không hòa hợp với những người bạn cùng trang lứa vui tươi và nghịch ngợm xung quanh mình.<br>Thi Duẫn Nam vô thức cười nhẹ một tiếng, đổi giọng hỏi, \"Ba mẹ thằng bé đâu ạ? Sao không tới đón?\"<br>Tần bá chìm một hơi, \"...!Chết rồi.\"<br>Thi Duẫn Nam kinh ngạc nhíu mày.<br>Tần bá nhìn tấm kính thủy tinh rọi lại khuôn mặt cậu, thấp giọng kể lại.<br>\"Bốn năm trước xảy ra một vụ tai nạn ô tô, bốn người chết môt người bị thương.<br><br>Lão gia và phu nhân chết tại chỗ, đại tiểu thư cùng chồng của cô cũng không cấp cứu kịp.\"<br>Thi Duẫn Nam liền nghĩ đến một điều, \"Vậy người bị thương kia là Lạc tiên sinh, hai chân của anh ấy...\"<br> <br>\"Đúng thế, kiếm về được cái mạng, nhưng đôi chân lại tổn thương quá nghiêm trọng.\" Tần bá lắc đầu chua chát.<br>Thi Duẫn Nam hỏi, \"Đó là chuyện ngoài ý muốn? Hay là có người làm ạ?\"<br>\"Có người làm.\" Tần bá không có ý giấu cậu, nhân lúc chờ đợi giải thích, \"Lạc lão gia tử đột nhiên chết vì đột phát bệnh tim, con cháu dưới gối ông không tránh được những tâm tư tranh giành gia sản.\"<br>Lạc lão gia tử là gia chủ đời trước của nhà họ Lạc, cũng là ông nội của Lạc Lệnh Thanh.<br>Ông sống đến chín mươi bảy tuổi, đến chết cũng không muốn chuyển quyền lực trong tay.<br>Thi Duẫn Nam không đồng ý mà hừ một tiếng, \"Tranh giành đến mức phải một mất một còn lận ạ? Vị trí gia chủ của nhà họ Lạc có thể sánh với ngôi vị hoàng đế hồi xưa đó.\"<br>\"Không, lão gia cùng phu nhân khi còn sống không phải người thích tranh quyền đoạt thế, bọn họ biết rằng khi Lạc lão gia tử chết rồi thì không có cách nào đấu tranh công bằng nữa, nên mới nghĩ đến việc ra nước ngoài du lịch để tránh, nhưng lại không ngờ rằng mình sẽ bị tính kế trên đường đến sân bay.\"<br>Lạc lão gia tử uy phong cả đời, cưới hai người vợ, có đươc ba đứa con trai và hai đứa con gái.<br>Ba của Lạc Lệnh Thanh là đứa con ông có được khi ông vừa mới tái giá và tuổi đã cao, cho nên có được sự yêu chiều đặc biệt từ Lạc lão gia tử, ba của anh kém anh chị mình nhiều tuổi, trên thực tế cũng không có máu mủ thân cận.<br>Cứ tưởng rút khỏi cuộc tranh giành quyền lực thì có thể sống yên ổn, nhưng cuối cùng vẫn không ngăn được sự tính kế của người khác.<br>Đúng là người tốt không được đền đáp.<br>Mà quyền lực sẽ làm nhòa đi mọi lương tâm và tình cảm cũng là sự thật.<br>\"Thiếu gia may mắn kiếm được một mạng sau vụ tai nạn, mà ai có thể không hận khi nhìn người nhà mình bị tính kế? Tôi nhìn thằng bé từng bước lún sâu, tác phong làm việc trở nên càng ngày càng tàn nhẫn.\"<br>Tần quản gia năm nay đã chừng năm mươi tuổi, khi còn trẻ đã thân cận với ba Lạc Lệnh Thanh, có thể nói là nhìn Lạc Lệnh Thanh từ khi sinh ra đến khi lớn lên.<br>Ông đau lòng nhìn Lạc Lệnh Thanh càng ngày càng lún sâu vào vòng xoáy đấu tranh quyền lực, nhưng rõ ràng chuyện đã xảy ra không có cách nào quay lại.<br>Ở trong đại gia tộc hàng đầu như thế, nếu không tranh, chỉ có thể bị mưu hại đến càng thảm hại hơn.<br>Cuối cùng, Lạc Lệnh Thanh trở thành gia chủ trẻ nhất của Lạc thị từ trước tới nay, mà những người thân của anh mỗi người một kết cục ——<br>Một gia đình bị tống vào ngúc, gia đình thứ ba thì bị tính kế đến phá sản, chỉ có một nhà lo cho tang lễ của lão gia và phu nhân, cam nguyện làm con rùa đen rụt đầu mới lượm được một vị trí trong tập đoàn.<br>Thi Duẫn Nam biết được rõ đầu đuôi câu chuyện, ánh mắt lộ vẻ tán thưởng \"Rất tốt.\"<br>\"Cái gì?\"<br>\"Cháu nói, Lạc Lệnh Thanh rất tốt.\"<br>Lúc người khác không chọc đến anh, anh có thể buông xuống quyền thế danh lợi, ẩn đi không một tiếng động.<br>Nhưng lúc người khác tổn thương anh, anh có thể biến thành một thanh kiếm sắc bén, giế.t chết đối thủ trong đấu trường quyền lực, ăn cho đối phương không còn một manh giáp một lần nắm giữ điểm tối đa.<br>Tàn nhẫn?<br>Thi Duẫn Nam không thấy vậy, cười hỏi, \"Tần bá, chú có biết thần thoại Cthulhu không? Lạc tiên sinh giống như ngoại thần vậy.\" [*]<br>Tần bá không hiểu lắc đầu, \"Đó là cái gì?\"<br>\"Cháu đang khen anh ấy đấy.\"<br>\"Có thể xoay chuyển trong tình thế nghịch cảnh, chứng tỏ rằng năng lực kiểm soát hoàn cảnh của Lạc tiên sinh vượt trội hơn nhiều so với những người khác......\"<br>Cái rắm cầu vồng của Thi Duẫn Nam muốn nói là nói, cậu chợt dừng lại nhớ đến vẻ ngoài của Lạc lệnh thanh bộ dáng, \"Huống chi, anh ấy còn đẹp như vậy.\"<br>Tác giả có lời muốn nói: # Lạc · chủ mưu đã lâu theo đuổi vợ · gia chủ vs Nam · người chế tạo rắm cầu vồng · tiểu hồ ly<br>–<br>【 giải thích trước nhé 】 chân công nhất định sẽ khỏi, đường hỏi, đó chính là sự thần ky trong y học của Tấn Giang.<br><br>( các bạn dừng coi trọng nhé, trong thực tế đã có rồi)<br>【*】 Cthulhu Mythos là một vũ trụ hư cấu bắt nguồn từ các tác phẩm của nhà văn kinh dị người Mỹ HP Lovecraft, ngoại thần chính là sự tồn tại mạnh mẽ không sợ gì nhất..<br><br>"]