["<br>Trong miệng của những người bình thường thấy thì Lạc Diên Xuyên là một thiếu gia ngu dốt và không có tài năng gì, 26 27 tuổi rồi chỉ biết ăn chơi đàng điếm, bày trò nghịch ngợm.<br><br>Nhưng ở trong giấc mơ của Thi Duẫn Nam thì Lạc Diên Xuyên là một nhân vật tàn nhẫn đeo mặt nạ.<br><br>Trong trận chiến giành gia sản thừa kế tại Lạc thị, cha mẹ của Lạc Diên Xuyên cam nguyện làm con rùa đen rụt cổ, tuy rằng bọn họ xuống dốc về chi nhánh phụ của Lạc thị, về gia tộc thư ba nhưng cũng chỉ chịu sự khống chế của chủ cả gia tộc Lạc Lệnh Thanh.<br><br>Cha mẹ lùi bước dẫn tới khối tài sản kếch xù của gia tộc của rơi vào tay người khác, Lạc Diên Xuyên lúc ấy tuổi còn nhỏ cũng mất đi cơ hội tranh đoạt vị trí gia chủ.<br><br>Lạc Diên Xuyên tỏ ra không sao cả, thật ra hắn ta hận nhất sự yếu đuối hèn nhát của cha mẹ mình.<br><br>Một mặt, hắn giả vờ sa ngã trước tất cả mọi người, để tất cả đều nghĩ rằng hắn chả có tài cán gì, mục tiêu là ngụy trang cho ý đồ của bản thân cùng dã tâm không cam lòng, gầy dựng sự nghiệp lớn lao khác.<br><br>Mãi cho tới khi Lạc Diên Xuyên đào hôn gặp được Tạ Khả Việt.<br><br>Hai người từ hiểu nhau, quen biết, yêu nhau, kiến thức của Lạc Diên Xuyên cùng năng lực đầu tư của Tạ Khả Việt, hiểu được sự kiêu ngạo sâu thẳm trong tâm hồn đối phương, cũng biết rằng họ xứng đôi như nào.<br><br>Sau đó, Tạ Khả Việt muốn hợp tác với Lạc Lệnh Thanh lại bị anh từ chối, sự chiếm hữu của Lạc Diên Xuyên đối với người yêu khiến hắn không thể đứng nhìn.<br><br>Vì thế, mới có cảnh cuối cùng trong nguyên tác.<br><br>Truyện Teen Hay<br>Lạc Diên Xuyên cùng Tạ Khả Việt liên thủ đánh hạ toàn bộ địa vị quyền thế của Lạc Lệnh Thanh, thành công trở thành người sở hữu tất cả.<br><br>Tóm lại chính là câu chuyện về cặp đôi yêu nhau đậm sâu thành công bước đến con đường đỉnh cao của cuộc đời, đá bay tất cả mọi khó khăn cản trở đường đi của họ.<br><br>Tuy nhiên tại thời điểm này, vẫn còn một khoảng thời gian trước khi Lạc Diên Xuyên cùng Tạ Khả Việt gặp nhau lần đầu tiên.<br><br>Thi Duẫn Nam không nhìn nữa, không tính để ý.<br><br>Trời đánh tránh bữa ăn, ăn cơm lớn nhất.<br><br>Cậu rất thoải mái, chỉ cần người ta không đụng đến cậu, cậu cũng sẽ không chủ động ra tay.<br><br>Lạc Diên Xuyên đứng trên lầu hai khẽ híp mắt, xoay người quay về phòng, \"Đúng là cậu ta à? Tao còn tưởng rằng là mình nhìn nhầm.<br><br>\"<br>\"Đúng là cậu ta rồi, cái bộ dạng trông muốn đáng thương như thế kia không phải cậu ta chứ là ai?\" Bạn hắn cùng bước vào phòng, nói như khinh miệt.<br><br>Chỉ cần trong giới thượng lưu, dưa nào cũng đều phải biết một chút.<br><br>Thi Duẫn Nam bị người lớn nhà họ Thi đưa ra nước ngoài, rõ ràng là nhị thiếu gia trong nhà, nhưng còn không bằng đứa con riêng của mẹ kế, là một đứa nhóc không được quan tâm, chăm sóc.<br><br>Hai người còn lại trong phòng nhìn bọn hắn hỏi, \"Tụi bây đang nói ai vậy? Không muốn ăn nữa thì nói, mình tìm chỗ khác mà chơi ha?\"<br>\"Bọn tao đang nói vị hôn thê của Xuyên ca đang đợi dưới lầu kìa.<br><br>\"<br>Người ôm vai Lạc Diên Xuyên tên là Kha Vĩ An, ba hắn là trùm bất động sản nổi tiếng ở Kinh Đô.<br> <br><br>Ngồi đối diện hai người là họ hàng bà con xa của hắn, một tên là Ninh Vĩnh, một tên là Ninh Xa, gia đình họ làm trong ngành ăn uống, hai đời trước đều làm quan và làm giàu vào những mối quan hệ không kể xiết.<br><br>Ba người họ đều là đám bạn cùng ăn chơi trác táng với Lạc Diên Xuyên, toàn mấy đứa báo cha báo mẹ.<br><br>\"Chắc không vậy?\" Hai anh em nhà họ Ninh nghe liền bất ngờ, \"Cái gì mà nhị thiếu gia nhà họ Thi có đúng không? Xuyên ca đã phải bỏ nhà ra đi để đào hôn mà còn gặp ở đây à?\"<br>Lạc Diên Xuyên không hùa theo, chỉ nói, \"Chắc là trùng hợp.<br><br>\"<br>Kha Vĩ An trêu ghẹo, \"Trùng hợp? Giống như duyên trời định hơn, định hai đứa mày là một đôi.<br><br>\"<br>Đáy mắt Lạc Diên Xuyên chán ghét, \"Loại người không có tí chính kiến nào bị người trong nhà lôi ra làm trùng hút máu, tao phải thấy như thế nào?\"<br>Hắn lập tức bỏ nhà ra đi khi hay tin mình sắp kết hôn, còn cố ý tắt nguồn điện thoại, nghĩ có thể trốn mười ngày nửa tháng cũng chẳng sao cả.<br><br>\"Ai quan tâm có phải trùng hợp hay là cố ý, người cũng đã tới đây rồi, hay là! ! \" Kha Vĩ An nhìn chung quanh một vòng, đáy mắt dần biểu lộ ác ý, \"Bọn tao đùa nó tí nhé?\"<br>Ninh Vĩnh lập tức hùa theo, \"Xử thế nào?\"<br>\"Muốn xử thế nào thì xử như thế, coi như là xả giận cho Xuyên ca, mấy thằng nhóc đáng thương không được gia đình quan tâm, dù bị bắt nạt cũng chẳng dám làm gì.<br><br>\"<br>Kha Vĩ An càng nói càng hăng say, máu chó xông lên tới não, còn không quen hỏi Lạc Diên Xuyên xin chỉ thị, \"Tuy nhiên, vẫn là đối tượng kết hôn của mày, xem coi mày có bỏ được hay không?\"<br>Lạc Diên Xuyên cầm chén rượu, không quan tâm, \"Người xa lạ mà thôi, tao phải tiếc cái gì? Tùy bọn mày đó.<br><br>\"<br>! ! <br>Sảnh ăn dưới lầu.<br><br>Món chính vừa mới được mang lên, Thi Duẫn Nam cầm lấy dao nĩa đang chuẩn bị thưởng thức bữa cơm trưa muộn.<br><br>Đột nhiên, có âm thanh hỗn loạn phát ra từ trên cầu thang, có tiếng chân người bước tới gần, đợi tới chỗ Thi Duẫn Nam thì đột nhiên hất đổ luôn bình rượu trên bàn cậu.<br><br>—— xoảng.<br><br>Thân bình va chạm với mặt bàn làm bằng đá cẩm thạch cứng rắn, mảnh thủy tinh yếu ớt lập tức vỡ thành nhiều mảnh nhỏ, các mãnh vở cùng rượu bắn ra phá hủy toàn bộ món ăn phương Tây mà Thi Duẫn Nam còn chưa kịp động tới.<br><br>Không chỉ vậy mà rượu còn trực tiếp bắn tung tóe lên áo và mặt của Thi Duẫn Nam.<br><br>Phục vụ đứng trong đại sảnh thấy vậy vừa mới tính lên lau dọn thì bị cặp đôi nhà họ Ninh nói,\"Gọi mày à? Cút đi mau.<br><br>\"<br>\"Anh! ! \"<br>Người phụ vụ trắng mắt, đang tính nói thì bị mấy người kia kéo lại.<br><br>\"Hai vị này là cậu chủ nhà hàng đó, nếu đụng đến bọn họ là cậu bị đuổi việc ngay đấy! Đợi giám đốc đi, chúng ta đừng có xen vào!\"<br>Ninh Vĩnh thấy vậy rất vừa lòng, nhàn nhã chờ đợi bạn mình diễn tiếp.<br><br>Kha Vĩ An cúi lưng xuống, điệu bộ đáng ghét, \"Ai u, đây không phải là nhị thiếu gia nhà họ Thi được cưng chiều nhất sao? Xin lỗi nhiều, chỉ là tôi không cẩn thận làm đổ mất.<br><br> <br>\"<br>Ba chữ cưng chiều nhất được nhấn mạnh rất rõ, anh em nhà họ Ninh đứng cạnh nghe được sự trào phúng liền bật cười lớn.<br><br>Thi Duẫn Nam chỉ khẽ cười nhẹ một tiếng, chậm rãi lau đi vết rượu trên mặt mình.<br><br>Cậu cúi đầu không nói gì, đến cả sắc mặt dư thừa nào cũng không có, khiến người ta còn tưởng rằng cậu dễ bắt nạt biết bao.<br><br>Kha Vĩ An thấy cậu không phản ứng, tiếp tục hất cằm lên, \"Thi nhị thiếu gia, lúc trước chúng ta có gặp nhau ở tiệc mừng thọ của Thi lão gia tử, nhưng nếu tao nhớ không lầm thì lúc đó mày không có chịu ra ngoài gặp mọi người.<br><br>\"<br>\"Mấy năm không gặp, tao nghe nói mày đã sa cơ đến độ trở thành đối tượng gả đi trong nhà rồi?\"<br>Thi Duẫn Nam chậm rãi ngẩng đầu, chỉ hỏi, \"Không tính xin lỗi đàng hoàng à?\"<br>Lúc nãy Kha Vĩ An đứng trên lầu hai chỉ có thể thấy sơ qua khuôn mặt cậu, giờ khoảng cách được kéo gần hơn khiến hắn trong phút chốc cảm thấy hoảng hốt.<br><br>Nhị thiếu gia nhà họ Thi sao lớn lên lại đẹp như vậy?<br>Ninh Xa đứng bên cạnh nhận ra sự im lặng, ho khan một tiếng nhắc nhở.<br><br>\"Tao phải xin lỗi cái gì?\" Kha Vĩ An rất nhanh đã tìm về sân nhà của mình.<br><br>\"Tao nói, tao và cả Lạc Diên Xuyên đều không lạ gì với phản ứng của mày, nếu cả mày và nhà họ Thi thật sự thiếu tiền, tao có thể tìm cho mày một công việc ở vũ trường thế nào?\"<br>\"Cái thể loại chỉ có cái mã như mày ra ngoài! ! \"<br>Thi Duẫn Nam cong môi, cầm ly rượu vẫn còn nguyên trên mặt bàn hất một cái.<br><br>—— xoảng.<br><br>Toàn bộ rượu trong ly hắt hết lên mặt Kha Vĩ An, cắt đứt lời nói của hắn.<br><br>—— loảng xoảng!<br>Giây tiếp theo, Thi Duẫn Nam ném hai chiếc ly rỗng còn lại xuống dưới chân anh em nhà họ Ninh, lực mạnh tới nổi các mảnh nhỏ bay thẳng lên người tụi hắn.<br><br>\"! ! \"<br>Tình hình đột nhiên bị đổi lại khiến ba người tụi họ ngây ngẩn cả người.<br><br>Thi Duẫn Nam cười nhìn tình huống trước mắt, không chút để ý mà ném ra một câu, \"Thật ngại quá, tao chỉ không cần thận làm rớt thôi.<br><br>\"<br>Mấy năm nay số lần cậu về nước số lần có thể đếm được trên đầu ngón tay, tham gia tiệc mừng thọ của lão gia tử cũng chỉ là đi ngang qua sân khấu, mắc gì cậu phải nhớ khách mời là ai.<br><br>Ví dụ như tên Kha Vĩ An, cậu chảng có ấn tượng gì, mà cũng không cần dựa vào ấn tượng để lựa chọn thái độ của cậu.<br><br>Người ta đã tự đi đến trước mắt cậu, không đánh thì định chờ ngày đẹp nữa hay sao?<br>Kha Vĩ An trước giờ luôn là người đi bắt nạt, sao chịu thiệt được như này? Hắn vội lau đi rượu trên mặt mình, quát lớn, \"Thi Duẫn Nam, mày tìm chết sao!\"<br>Nhưng nói xong câu đó ngay sau đó, hắn liền cảm thấy máu toàn thân mình đông lại.<br><br>Thi Duẫn Nam không biết đã cầm lấy con dao Tây chuyên dụng từ khi nào, chỉ trong nháy mắt lưỡi dao sắc bén đã trực tiếp đặt ngay cằm hắn, \"! ! Nói lại xem, ai tìm chết nào?\"<br>Thanh niên giọng điệu nhẹ nhàng tùy ý, ngay cả nụ cười bên môi cũng chưa mất đi, nhưng chính cái cảm giác ấy mới khiến người ta cảm thấy sự hung hăng dữ tợn ẩn sâu bên trong.<br><br><br>Chưa từng tiếp xúc với Thi Duẫn Nam nên anh em nhà họ Ninh hơi do dự để tiến lên.<br><br>Không phải đã nói rằng người này ở nhà không được cưng chiều, còn rất yếu đuối sao? Là tới khúc yếu đuối, hèn nhát chưa!<br>Kha Vĩ An thở hồng hộc, đỏ cả mặt, \"Mẹ nó mày đang hù ai đó?\"<br>Thi Duẫn Nam kéo dao xuống một đường, \"Đang hù mày đó.<br><br>\"<br>Lưỡi dao lạnh xẹt qua, hô hấp Kha Vĩ An dừng hai giây, không rõ sự đau dớn lúc nãy là thật hay ảo giác.<br><br>Cuối cùng, Lạc Diên Xuyên đứng trên lầu hai xem trò vui cũng bước xuống, \"Thi nhị thiếu gia, chắc không cần phải làm lớn chuyện đến vậy đâu ha?\"<br>Nhân lúc này, Kha Vĩ An thoát khỏi phạm vi của lưỡi dao, hắn vội vàng sờ lên cằm và cổ của mình, không có vết thương nào.<br><br>Thi Duẫn Nam tùy tay đem ném con dao lên bàn, nếu cậu làm chuyện như đổ máu thì không chỉ làm bẩn tay mình, mà mất còn nhiều hơn được.<br><br>Kha Vĩ An nhìn đôi mắt vui vẻ của Thi Duẫn Nam, hiểu rằng mình vừa mới bị đối phương đùa, trong nháy mắt tức đến mặt tái mét.<br><br>Thi Duẫn Nam nhìn về phía Lạc Diên Xuyên đứng như trùm cuối, cười lạnh khinh miệt, \"Ăn no rảnh rỗi quá cũng đừng có lượn trước mặt tao tỏ vẻ mình còn sống.<br><br>\"<br>Nói xong, liền chuẩn bị bỏ đi trước.<br><br>\"Thi nhị thiếu gia.<br><br>\" Lạc Diên Xuyên ra vẻ không vui gọi cậu, quyết tâm muốn phân rõ quan hệ, \"Nếu hôm nay gặp được nhau, vừa lúc tao cũng muốn nói rõ ràng chuyện kết hôn.<br><br>\"<br>\"Tao không thể đồng ý cuộc hôn nhân này, nếu không phải do thiếu tiền thì nhà họ Thi sẽ tìm tới cửa nhà tao sao?\"<br>\"Mấy cái thủ đoạn bẩn thỉu này cũng không cần tao phải nói rõ ra ha?\"<br>\"Đừng nói là Lạc Diên Xuyên tao còn chưa chơi đủ, không muốn kết hôn, cho dù là tao có suy nghĩ muốn kết hôn cũng coi thường cái thể loại hút máu như nhà mày.<br><br>\"<br>Từng câu từng chữ, sự chán ghét tận trong lòng cùng sự kiêu ngạo từ xương tủy đều thể hiện ra.<br><br>Thi Duẫn Nam dường như đã nghe thấy một trò đùa nào đó, trong mắt cậu hiện lên một tia sáng lạnh lẽo, như thể cậu có thể triệt để xuyên thấu trái tim thối nát ẩn dưới vẻ ngoài.<br><br>\"Lạc Diên Xuyên, mày giả bộ như thế không mệt sao?\"<br>\"Cái gì?\" Lạc Diên Xuyên chợt ngừng.<br><br>Thi Duẫn Nam nghiêng đầu tới gần tai Lạc Diên Xuyên, nói chuyện bằng âm lượng chỉ hai người có thể nghe ——<br>\"Mày muốn giả heo ăn thịt hổ, nhưng lại ngại Thi gia cùng kẻ bất lực là tao, không thể cho mày sự nghiệp mà mày luôn âm thầm mong muốn.<br><br>\"<br>\"So đi so lại, mày với đám người nhà họ Thi cũng không khác nhau là bao.<br><br>\"<br>Thi Duẫn Nam chỉ nói mấy câu đã khiến Lạc Diên Xuyên không biết phải trả lời thế nào, một ánh mắt sắc bén lóe lên dưới lông mày của người sau, rồi nhanh chóng biến mất.<br><br>Sự im lặng không tiếng động kéo dài chưa đầy ba giây.<br><br>Kha Vĩ An nhìn tới khó chịu không nhịn được nói, \"Mẹ nó! Diên Xuyên mày cứ nói cái đ*o gì với nó thế? Ngày hôm nay tao nhất định phải để nó nằm luôn!\"<br>Kha Vĩ An nhìn Ninh Xa, Ninh Vĩnh rồi trực tiếp lao đến.<br><br>Thi Duẫn Nam lúc kịp phản ứng lại, chưa kịp làm gì thì phía sau đã truyền đến tiếng bước chân dồn dập ——<br>Có một ai đó chạy qua, đá cho cả đám Kha Vĩ An ngã lăn ra đất.<br> <br><br>\"Thi nhị thiếu gia, cậu không sao chứ?\"<br>Thi Duẫn Nam kinh ngạc nhìn qua, \"Viên Mãnh? Sao anh đến đây được vậy?\"<br>Viên Mãnh là bảo vệ của Lạc Lệnh Thanh, ban đầu là quân nhân xuất ngũ, võ công thì vô cùng xuất sắc.<br><br>\"Chỗ này cách tập đoàn Lạc thị rất gần, nhị thiếu gia yên tâm, tôi đã thông báo cho gia chủ rồi.<br><br>\" Viên Mãnh hỏi một đằng trả lời một nẻo, khuôn mặt nghiêm nghị đầy cảnh giác.<br><br>Đám Kha Vĩ An toàn là đám ăn chơi không đàng hoàng, loại người này trong mắt Viên Mãnh không đáng để chú ý nhiều.<br><br>Đống thủy tinh từ bình rượu bị họ ném xuống vẫn còn vương vãi dưới đất, lúc này đứa thì bị thương ở chân, đứa thì bị thương ở tay, đều đang kêu đau đớn dưới đất.<br><br>Lạc Diên Xuyên người còn đứng nhận ra Viên Mãnh, vẻ mặt hắn khác hẳn.<br><br>Kha Vĩ An bò lên từ dưới đất, sự tức giận còn nặng hơn cả lúc nãy, \"Mày không có mắt à? Không biết bọn tao là ai sao? Muốn chết liền! ! \"<br>Âm thanh xe lăn lăn tới liền cắt đứt toàn bộ lời nói.<br><br>Người vừa vào cửa, hô hấp Lạc Diên Xuyên lập tức trở nên căng thẳng, \"Chú nhỏ?\"<br>Đám người Kha Vĩ An vừa nghe thấy cơn giận của họ tan biến ngay lập tức, và tất cả họ đều hoảng sợ nhìn chằm chằm vào người ngồi trên xe lăn, không thể tin được——<br>Chú nhỏ của Lạc Diên Xuyên, gia chủ hiện tại nhà họ Lạc Lạc Lệnh Thanh, là nhân vật mà ngay cả ba họ cũng không dám đụng vào.<br><br>Lạc Lệnh Thanh không để ý tới đám thiếu gia, anh chỉ nhìn vết rượu trên quần áo Thi Duẫn Nam, đôi mắt ẩn dưới cặp kính tối đen như hố sâu không đáy.<br><br>\"Lại đây.<br><br>\"<br>Hai chư đơn giản nhưng mang nặng nền sự khống chế.<br><br>Lạc Diên Xuyên còn tưởng rằng Lạc Lệnh Thanh đang gọi mình, dưới sự áp bức của anh mà chuẩn bị dịch hai bước.<br><br>Thi Duẫn Nam lập tức kẹp hắn đứng lại, bực mình nói, \"Ai nói mày qua?\"<br>\"Cái gì?\" Lạc Diên Xuyên ngẩn ra.<br><br>Thi Duẫn Nam không để ý tới hắn, xoay người giành trước một bước tới gần Lạc Lệnh Thanh, lật mặt còn nhanh hơn lật bánh tráng.<br><br>Cậu đột nhiên bày ra vẻ mặt oan ức, \"Thấy không? Bọn họ liên thủ bắt nạt tôi.<br><br>\"<br>Lạc Lệnh Thanh chợt cười nhìn cậu diễn, \"Hửm?\"<br>\"! ! \"<br>Đám Lạc Diên Xuyên nhìn thấy cảnh này, nhưng thật sự không hiểu.<br><br>Chỉ biết ngay khoảng khắc người kia vào, Thi Duẫn Nam liền vui lên sung sướng vì người ta sắp gặp họa, ngay tức khắc đổi biện pháp bám người.<br><br>\"Chồng ơi, mới có mấy tiếng không gặp mà em đã rất nhớ anh rồi.<br><br>\"<br>Tác giả có lời muốn nói:<br># đầy mình ý xấu · cố ý gọi chồng · hồ ly nhỏ: Tao oan ức, là giả.<br><br>Nhưng tụi bây toang rồi, là thật.<br><br>.<br><br>"]