["<br>Tạ Khả Việt bước nhanh ra khỏi cái nơi khiến người ta hít thở không nổi này, sự xấu hổ và bực mình từ trong lòng cứ như những sợi dây leo bò lên kéo hắn lún sâu vào bóng đêm.<br><br>Hắn hận.<br><br>Hắn muốn phát tiết.<br><br>Hắn không chấp nhận được những ánh mắt khác thường kìa.<br><br>Rõ ràng mấy năm nay, hắn vẫn luôn dựa theo cốt truyện mà mình đã biết trước, có được cuộc sống mình muốn, đạt được nhiều sự tán thưởng và tôn trọng, nhưng sao hơn một tháng này lại xảy ra nhiều chuyện ngoài ý muốn như vậy?<br>Đầu tiên là hộp đêm bị đóng cửa, đến việc mượn sức Triệu thị xảy ra vấn đề! ! <br>Nếu thương hiệu mỹ phẩm nội địa nhỏ mà hắn mua bây giờ không kịp thời tìm ra mánh lới thương hiệu mới để bán kèm, thì hắn sẽ mất thêm hàng chục triệu tài sản.<br><br>Tạ Khả Việt càng nghĩ càng cảm thấy lo lắng, ngay cả bước chân cũng chậm lại.<br><br>Đột nhiên, một giọng nói nhẹ nhàng có chút quen thuộc từ phía sau truyền đến, \"Tạ thiếu gia, xin dừng bước.<br><br>\"<br>\"! ! \"<br>Tạ Khả Việt dừng bước, vừa xoay người nhìn thấy người kia là ai, sắc mặt đã đen giờ còn đen hơn.<br><br>Người tới không phải ai khác, chính là người mà đêm hôm đó đã tình một đêm với hắn trong hộp đêm ——<br>Công tử đào hoa suốt ngày ăn chơi quậy phá, chẳng làm nên trò trống gì trong lời đồn, không chỉ thế còn là đối tượng ban đầu hắn thiết kế để kết hôn với Thi Duẫn Nam, Lạc Diên Xuyên.<br><br>Giờ phút này, Lạc Diên Xuyên đang mặc lễ phục, trên tay cầm rượu sâm banh từ sảnh tiệc, và dường như là một trong những khách mời của bữa tiệc.<br><br>Nhưng hình như ban nãy hắn trốn đỉnh quá, ban nãy xảy ra nhiều chuyện hề như vậy cũng không hề thấy hắn trong đám đông.<br><br>Tạ Khả Việt nhìn người đàn ông trước mắt, lại nhớ tới đêm hôm đó bị hắn làm nhục chỉ tiếc không thể giết chết Lạc Diên Xuyên cho sảng khoái.<br><br>Từ cút dồn nén trong cổ họng nhanh chóng bật ra.<br><br>Không ngờ đối mặt với sự tức giận của hắn, Lạc Diên Xuyên ngược lại bày ra vẻ mặt nghiền ngẫm, \"Tạ thiếu gia, vẫn còn đang so đo chuyện tối hôm đó ư?\"<br>Hắn quơ quơ ly rượu trong tay, đột ngột kề sát bên tai Tạ Khả Việt.<br><br>\"Cậu hẳn nên cảm thấy may mắn khi hôm đó người lên giường với cậu là tôi, nếu không chỉ cần đám say xỉn ở đêm hôm đó, kết cục của cậu tuyệt đối sẽ càng thảm hơn bây giờ.<br><br>\"<br>\"Chỉ tình một đêm mà thôi, tôi rất vừa lòng, mà nhìn cậu cũng rất hưởng thụ, không phải sao?\"<br>Tạ Khả Việt nhìn chằm chằm Lạc Diên Xuyên trước mặt không biết có ý đồ gì, âm thầm cắn răng, nhưng hắn cũng không dễ thể hiện cảm xúc của mình với người khác.<br><br>Tạ Khả Việt hơi thở ra một hơi, hỏi lại, \"Lạc Diên Xuyên, rốt cuộc là anh muốn cái gì?\"<br>Lạc Diên Xuyên nhìn xung quanh một vòng, \"Hay là, chúng ta đến chỗ khác trò chuyện?\"<br>Bọn họ đang đến gần thang máy, thỉnh thoảng sẽ có nhân viên phục vụ đi tới đi lui, bị người khác nhận ra thật không tốt.<br><br>\"Tôi và một công tử ăn chơi đàng điếm không có gì để nói hết.<br><br>\"<br>Tạ Khả Việt lại nở nụ cười dối trá, \"Nếu không có chuyện gì nói thì xin Lạc thiếu gia đừng cản đường tôi đi nữa.<br><br>\"<br>Lạc Diên Xuyên thay đổi từ ánh nhìn lơ đãng tới ánh nhìn sắc bén.<br><br>\"Có phải Tạ thiếu gia nắm trong tay một dự án mỹ phẩm nên muốn tìm Triệu phu nhân hợp tác? Hiện tại Triệu phu nhân đã cắt đứt suy nghĩ của cậu trước công chúng, cậu định làm gì tiếp theo?\"<br> <br>\"! ! \"<br>Ý cười trên môi Tạ Khả Việt đông cứng, chậm rãi rơi xuống.<br><br>Vừa nãy Triệu phu nhân đang tức giận cho nên mới nói câu không hợp tác trước mặt mọi người, câu nói này của bà thật sự chỉ là bên ngoài, người bình thường có thể coi cái này là một trò cười để bỏ qua, căn bản không thể chú ý.<br><br>Nhưng Tạ Khả Việt không nghĩ tới, Lạc Diên Xuyên có thể đoán dược ý đồ của hắn.<br><br>Tạ Khả Việt trừng mắt, \"Lạc Diên Xuyên, rốt cuộc là anh muốn nói cái gì?\"<br>Lạc Diên Xuyên vô cùng hứng thú nhìn sắc mặt hắn thay đổi, ngữ khí ẩn chứa thâm ý,\"Tạ thiếu gia, nếu tập đoàn Triệu thị không muốn hợp tác với anh! ! \"<br>Hắn dừng một chút, sau đó đưa ly rượu trong tay ra, \"Vậy anh có muốn thử hợp tác với tôi không?\"<br>\"Hợp tác với anh?\"<br>Tạ Khả Việt không dao động, thật ra trong lòng đang suy tính người trước mặt, \"Lạc thiếu gia đào hoa như thế, dựa vào cái gì để tôi tin tưởng anh?\"<br>\"Chỉ bằng! ! \"<br>Lạc Diên Xuyên đưa ly sâm panh về phía trước nửa tấc, trầm giọng nói \"Chúng ta đều đeo mặt nạ để sống, chỉ cần tháo mặt nạ ra, về bản chất chúng ta cùng một loại người.<br><br>\"<br>Tạ Khả Việt nhìn ly rượu trước mặt, ánh mắt khẽ động.<br><br>Dường như lâu như cả thế kỷ trước khi hắn cuối cùng cũng nhận lấy ly sâm panh do đối phương đưa cho, nhìn nó và hỏi một câu.<br><br>\"Anh nói trước đi, anh muốn hợp tác như thế nào?\"<br>! ! <br>Sảnh tầng 1 của khách sạn.<br><br>Tần Giản nhanh chóng quay về, \"Gia chủ, tôi đã đặt một phòng riêng số 014, có cần phục vụ dẫn mọi người qua không?\"<br>\"Lạc gia chủ.<br><br>\"<br>Ôn Diệc Bắc rũ mắt nhìn Lạc Lệnh Thanh, giọng điệu có hơi khó chịu, \"Nếu được thì tôi muốn nói chuyện riêng với em trai mình.<br><br>\"<br>Y hoàn toàn không có ý kiến gì với Lạc Lệnh Thanh, nhưng đối với chuyện đối phương không nói lời nào đã bắt cóc em trai mình thì y cực kì có ý kiến!<br>Lạc Lệnh Thanh hình như đã nhận ra đối phương không vui, từ trước đến nay luôn tỏ ra cứng rắn với người khác, khó được lúc nhẹ nhàng đồng ý, \"Đương nhiên, Tần Giản, chúng ta đi về trước.<br><br>\"<br>Thi Duẫn Nam nhìn theo bóng lưng Lạc Lệnh Thanh rời khỏi sảnh khách sạn, lại vội vã đi theo Ôn Diệc Bắc vào phòng, \"Anh, Lạc Lệnh Thanh tốt xấu gì cũng là gia chủ Lạc gia, anh phải lịch sự với người ta chứ.<br><br>\"<br>\"Lịch sự? Anh không nổi giận với anh ta là đã tốt lắm rồi.<br><br>\"<br>Ôn Diệc Bắc kéo em trai mình vào phòng, đóng cửa lại.<br><br>Trong đôi mắt dịu dàng thường ngày của y trở nên nghiêm túc, nửa tức giận nửa bất lực, \"Thi Duẫn Nam! Em nhanh chóng nói rõ ràng cho anh! Em quen Lạc tiên sinh khi nào, còn đăng ký kết hôn với anh ta khi nào?\"<br>\"Em, sao chuyện lớn trong đời như thế này mà em không nói cho anh biết?\"<br>Hiếm khi thấy anh trai mình mất bình tĩnh, Thi Duẫn Nam chột dạ che miệng, có hơi lúng túng, \"Tại sớm quá, anh lại bận quá nên em chưa tìm được thời gian để nói.<br><br>\"<br>\"Đừng có bịa lí do để đối phó với anh.<br><br>\"<br>Ôn Diệc Bắc ấn vai cậu ngồi xuống, nghiêm túc, \"Hôm nay chắc chắc phải nói rõ ràng với anh, nếu không anh có chặn cửa cũng tuyệt đối không cho em ra ngoài.<br><br>\"<br> <br>Thi Duẫn Nam cảm thấy Ôn Diệc Bắc nghiêm túc đến đáng yêu, không nhịn được bật cười.<br><br>Ngay sau đó, trước khi anh trai mình lại thay đổi săc mặt, cậu giả vờ ngoan ngoãn cầm bình trà trên bàn lên rót cho anh một tách trà.<br><br>\"Anh, anh đừng nóng, em nói là được chứ gì?\"<br>Vẻ mặt Ôn Diệc Bắc dịu đi, hoàn toàn không thể làm gì được.<br><br>\"Lão gia tử lấy cớ mình bệnh để lừa em về nước, sau đó ép em với kết hôn với Lạc Diên Xuyên, đương nhiên là em không chịu rồi, nhưng Lạc Lệnh Thanh không phải gia chủ Lạc thị sao?\"<br>Thi Duẫn Nam cẩn thận nói kể lại ngày hôm đấy Lạc Lệnh Thanh đã đến cầu hôn mình như thế nào, \"! ! Em như kiểu chó ngáp phải ruồi kết hôn một cái, vừa lúc có thể dùng cái thân phận này để áp đảo lão gia tử và những người khác.<br><br>\"<br>\"Lạc, Lạc tiên sinh không phản đối sao?\" Ôn Diệc Bắc cảm thấy kỳ quái.<br><br>\"Không có.<br><br>\" Thi Duẫn Nam uống miếng trà, lại bắt đầu không đứng đắn, \"Bọn em giống như vừa gặp đã yêu rồi, anh hiểu không?\"<br>Từ cái hôm bị bắt ở hộp đêm, Thi Duẫn Nam cùng Lạc Lệnh Thanh đã tăng cường tuân thủ Thỏa thuận hôn nhân chớp nhoáng, một trong số đó là giữ bí mật nghiêm ngặt về cuộc hôn nhân giả.<br><br>Ngay cả khi có điều này thì Thi Duẫn Nam vẫn định giấu Ôn Diệc Bắc, để đối phương không giận cậu vì coi \"sự kiện kết hôn\" như trò trẻ con và tiếp tục dàn dựng màn dạy bảo anh cả như ba.<br><br>Ôn Diệc Bắc hơi lắc đầu, \"! ! Anh chỉ là không hiểu, Lạc tiên sinh nhìn không giống người sẽ kết hôn đột ngột như vậy.<br><br>\"<br>\"Cứ một tiếng Lạc tiên sinh? Anh, anh hiểu rõ Lạc Lệnh Thanh lắm ạ?\"<br>\"Không tính là hiểu, chỉ là lúc trước có gặp nhau vài lần, cũng chỉ cùng anh ta trao đổi vài ba câu.<br><br>\"<br>Ôn Diệc Bắc hơi tạm dừng, như phát hiện được thế giới mới \"Anh chỉ mới gặp anh ta được mấy lần mà em đã ghen rồi à?\"<br>Thi Duẫn Nam thiếu chút nữa phun trà trong miệng ra ngoài, dở khóc dở cười nói, \"Ghen? Sao có thể? Nhưng việc em đột nhiên kết hôn với Lạc Lệnh Thanh anh có giận không?\"<br>Ôn Diệc Bắc hỏi lại, \"Giờ anh tức giận bắt em ly hôn với anh ta thì em có chịu không?\"<br>\"Đương nhiên là không.<br><br>\"<br>Thi Duẫn Nam buột miệng thốt ra, lại yên lặng ở trong lòng bổ sung một câu: Tạm thời còn chưa được.<br><br>Ôn Diệc Bắc đã sớm đoán được như thế, bất đắc dĩ thở dài, \"Địa vị của Lạc tiên sinh trong giới thượng lưu ở thủ đô là điều không thể nghi ngờ, anh thấy lúc ở trong sảnh tiệc anh ta che chở em như thế, chắc là một người đáng tin.<br><br>\"<br>Nghe vậy, trái tim Thi Duẫn Nam khẽ run lên, như thể cuộc hôn nhân bất ngờ này của cậu với Lạc Lệnh Thanh đã thật sự có được sự chấp thuận và ủng hộ của người nhà.<br><br>Ôn Diệc Bắc muốn nói lại thôi, \"Duẫn Nam, nhưng hai chân Lạc tiên sinh! ! \"<br>\"Anh, em không có để ý chuyện này, anh tốt nhất đừng nói trước mặt anh ấy\", Thi Duẫn Nam nói.<br><br>Cậu hoàn toàn không thấy việc Lạc Lệnh Thanh như thế là một chuyện phiền phức, ngược lại càng muốn bảo vệ đối phương hơn.<br><br>\"Đương nhiên là anh biết, anh không có ý gì khác đâu.<br><br>\" Ôn Diệc Bắc đáp lời.<br><br>Việc đã đến nước này, chỉ cần em trai mình thấy ổn thì anh cũng không có ý kiến.<br><br><br>Hiện giờ việc kết hôn đồng tính đã trở nên bình thường, về điểm này Ôn Diệc Bắc cũng không để ý.<br><br>Làm anh trai, anh biết trên con đường Thi Duẫn Nam đã phải chịu đựng rất nhiều khổ sở, y ước rằng có một ai đó có thể đi cùng em trai mình và bảo vệ em ấy cả đời.<br><br>Tuy rằng Ôn Diệc Bắc không đồng tình với việc kết hôn chợp nhoáng, nhưng khi nghĩ lại với địa vị của Lạc Lệnh Thanh hoàn toàn có thể cho Thi Duẫn Nam một cuộc sống an toàn thoải mái.<br><br>\"Em không tính về Thi gia à?\"<br>\"Vâng.<br><br>\"<br>Ôn Diệc Bắc gật đầu, thuận miệng nhắc tới, \"Kể từ đó, Tạ Khả Việt không phải càng được lão gia tử coi trọng hơn chứ?\"<br>\"Cho dù em đồng ý tiếp tục ở Thi gia, thì lão gia tử vẫn chỉ thích hắn.<br><br>\" Thi Duẫn Nam cười lạnh.<br><br>Nếu như năm đó Ôn Diệc Bắc ở lại Thi thị làm đại thiếu gia, có lẽ lão gia tử sẽ chia ra một ít cưng chiều cho y, nhưng nếu thế, chỉ sợ với tính tình dịu dàng của y nhất định sẽ càng dễ thua đôi mẹ con kia hơn.<br><br>Một ánh tối xẹt qua con ngươi Thi Duẫn Nam, cậu vẫn còn nhớ rõ cảnh trong mơ, kết cục của Ôn Diệc Bắc cũng không tốt hơn bao nhiêu ——<br>Con trai của Tống Tri Thu – Ôn Trình Lãng, cũng chính là em họ của cậu, từ nhỏ đã ganh tị thiên phú âm nhạc của Ôn Diệc Bắc, cũng đã nhiều lần bí mật tìm cách gài bẫy y.<br><br>Ôn Trình Lãng cùng Thi Duẫn Nam đã có nhiều xích mích từ nhỏ, Ôn Diệc Bắc đứng ra bảo vệ em trai mình khiến đối phương vô cùng bất mãn.<br><br>Sau đó, khi Ôn Diệc Bắc hay tin Thi Duẫn Nam tự sát trong một căn nhà thuê đã nảy sinh lòng thù hận đối với Thi gia và Tạ Khả Việt.<br><br>Tạ Khả Việt thấy vậy, sợ Ôn Diệc Bắc sẽ trở về tranh đoạt tài sản.<br><br>Vì thế, hắn âm thầm kể việc này cho Ôn Trình Lãng kẻ thích mình, người kia để bảo vệ người trong lòng đã thuê người đi đánh gãy tay Ôn Diệc Bắc, khiến y cả đời không có cách nào đàn cello được nữa.<br><br>Hai anh em vốn nên có cuộc sống suôn sẻ lại hào quang nhân vật chính của Tạ Khả Việt đánh trúng thất bại thảm hại.<br><br>! <br>Thi Duẫn Nam tạm thời không tính nói cho Ôn Diệc Bắc biết thân phận người thứ ba của Tạ Vi và đứa con ngoài giá thú Tạ Khả Việt, cậu không muốn Ôn Diệc Bắc bị nhiễm những thứ xấu xí này.<br><br>Chuyện đối đầu với Tạ Khả Việt để một mình cậu làm thì tốt hơn.<br><br>\"Anh ơi.<br><br>\"<br>\"Sao thế?\"<br>\"Anh đừng tiếp xúc nhiều với Ôn Trình Lãng, việc gì cũng phải đề phòng hắn một tí, có được không?\"<br>Thi Duẫn Nam vẫn chưa xác định tương lai sẽ có gì thay đổi không, chỉ có thể cảnh báo trước như vậy, \"Em từ nhỏ đã cảm thấy hắn không phải người tốt.<br><br>\"<br>Ôn Diệc Bắc ngẩn ra, ngay sau đó cười hỏi, \"Chỉ bởi vì trước kia hai người từng đánh nhau hay sao?\"<br>\"Dù sao thì anh cứ nghe em đi, đừng để ý đến hắn.<br><br>\" Thi Duẫn Nam chậc một tiếng, nghe rất ngang ngược.<br><br>Ôn Diệc Bắc buồn cười, nhéo má em trai mình, \"Rõ ràng mỡ sữa hồi nhỏ cũng đã mất hết rồi, sao lại còn trẻ con như vậy?\"<br>\"Anh, em nghiêm túc đó.<br><br>\"<br>\"Được, anh nghe em là được.<br><br>\"<br>! ! <br>Lúc Thi Duẫn Nam quay lại bãi đỗ xe, vừa nhìn đã thấy chiếc xe maù đen với biển số xe quen thuộc ——<br>Lạc Lệnh Thanh vẫn đang ngồi bên trong xe.<br><br>Một buổi chiều chạng vạng, ánh hoàng hôn rọi bên góc nghiêng người đàn ông, khúc xạ với cửa kính ô tô tạo thành một vòng tròn ánh sáng đẹp mắt, như thể mọi thứ xung quanh đều phá lệ thiên vị anh.<br><br> <br>Lạc Lệnh Thanh đã nhận ra ánh nhìn chăm chú này, ánh mắt nhìn thẳng ngay Thi Duẫn Nam.<br><br>\"Sao anh còn chưa đi?\" Thi Duẫn Nam cười tới gần, liếc nhìn người ghế trước.<br><br>Người ngồi ở hàng ghế trước vẫn là tổ hợp Tần Giản và Viên Mãnh, xem ra Lạc Lệnh Thanh bận việc ở công ty xong mới đến bữa tiệc.<br><br>\"Nói chuyện với Ôn tiên sinh xong rồi à? Cậu ấy đâu?\"<br>\"Đúng, xe của anh trai tôi đậu ở bãi đậu xe bên kia.<br><br>\" Thi Duẫn Nam dựa vào cửa xe.<br><br>Lạc Lệnh Thanh xoa xoa ngón tay, bình tĩnh hỏi, \"Ôn tiên sinh, có ý kiến gì với hôn nhân chớp nhoáng của chúng ta không?\"<br>Thoạt nhìn, nó không giống câu hỏi mà người đàn ông này sẽ hỏi.<br><br>Thi Duẫn Nam nhướng mày, chưa đợi cậu nghĩ xong sự kì lạ này thì Lạc Lệnh Thanh đã nhẹ nhàng bổ sung thêm một câu.<br><br>\"Tôi thấy hai người nói chuyện nửa tiếng chưa xong.<br><br>\"<br>\"Tôi với anh trai lâu ngày không gặp nên nói chuyện hơi lâu.<br><br>\"<br>Thi Duẫn Nam hơi dừng, nhắc đến chuyện chính mà Ôn Diệc Bắc mới nói, \"Anh ấy nói hôm nào rảnh muốn mời chúng ta ăn một bữa.<br><br>\"<br>\"Được.<br><br>\" Lạc Lệnh Thanh chậm nửa nhịp, trong giọng nói có chút lên xuống.<br><br>Thi Duẫn Nam nhìn chăm chú Lạc Lệnh Thanh, cứ cảm thấy đối phương cứ kì kì thế nào.<br><br>Nhìn một hồi, ý muốn vui đùa lại nổi lên.<br><br>Cậu chống tay lên thành ghế của người đàn ông, chậm rãi cúi người tới gần, \"Nhưng anh trai tôi có một vấn đề khá là để ý.<br><br>\"<br>\"Cái gì?\"<br>Ánh mắt Thi Duẫn Nam trượt xuống cơ thể Lạc Lệnh Thanh từng chút một, cuối cùng dừng lại ở một bộ phận không thể miêu tả được của người đàn ông, huýt sáo một cái.<br><br>\"Anh ấy sẽ Lạc tiên sinh bị thương ở chân, một phương diện nào đó sẽ bị ảnh hưởng, sợ tôi! ! \"<br>\"! ! \"<br>Ánh mắt Lạc Lệnh Thanh đột nhiên thay đổi.<br><br>Thi Duẫn Nam giơ tay đầu hàng, trong mắt không có bao nhiêu ăn năn, \"Đừng nóng vội, tôi trả lời đáng tin cậy lắm.<br><br>\"<br>Tần Giản cùng Viên Mãnh ngồi ở hàng ghế trước ăn dưa lập tức vểnh tai lên nghe.<br><br>Dựa vào sự hiểu biết hiện tại của họ đối với Thi nhị thiếu gia, những lời này nhất định là do đối phương bịa ra để trêu chọc gia chủ, đáp án tiếp theo có lẽ còn kinh người hơn.<br><br>Lạc Lệnh Thanh bình tĩnh lại dao động trong lòng, có một chút cảm xúc tinh tế ẩn dưới mắt kính, \"Cậu trả lời như thế nào?\"<br>Biết rõ đối phương sẽ không nói lời nào đàng hoàng, nhưng lại cứ muốn biết đối phương sẽ chơi trò gì.<br><br>Thi Duẫn Nam nghiêm túc gật đầu, cư nhiên tại chỗ dám bịa lời cợt nhả, \"Tôi nói, Lạc tiên sinh nhìn là biết rất lời hại, giờ thì tình cảm còn chưa lên tới! ! \"<br>\"Chờ khi đến thời điểm thích hợp thì tôi nhất định sẽ thử xem.<br><br>\"<br>Tác giả có lời muốn nói:<br># gia chủ: Sẽ có một ngày làm em khóc.<br><br># gia chủ đào một cái hố thật sâu, hồ ly nhỏ tự mình nhảy xuống ~.<br><br>"]