["<br>\"Tôi càng thích nghe em kéo đàn violin hơn.<br><br>\"<br>Lạc Lệnh Thanh híp mắt, ánh mắt giấu sau tròng kính lóe lên tia sáng nhạt.<br><br>\"! ! Ghen?\"<br>Một chữ ngắn gọn được anh kéo dài nghe rất nhiều tư vị.<br><br>Thi Duẫn Nam bị giọng điệu này khiêu khích làm cho hai tai đỏ bừng, chuẩn bị đứng dậy nháy mắt thì bị Lạc Lệnh Thanh dùng sức kéo về.<br><br>\"Đừng giận, nói rõ ràng đi em.<br><br>\"<br>Thi Duẫn Nam đột nhiên bị kéo, không kịp phòng bị đâm vào trong lòng ngực Lạc Lệnh Thanh, tay trái theo bản năng chống lên cánh tay của anh.<br><br>Cậu miễn cưỡng nâng nửa người mình lên, vội vã nói, \"Lạc Lệnh Thanh, cẩn thận chân!\"<br>\"Không sao đâu.<br><br>\" Lực đạo tay của Lạc Lệnh Thanh rất mạnh.<br><br>Anh thản nhiên ôm Thi Duẫn Nam vào trong lòng, mùi hương vờn quanh không còn là hương cam ngọt ngào phát ngấy, mà là mùi hương xà phòng nhẹ nhàng sạch sẽ, khiến người khác không nhịn được muốn đến gần hơn.<br><br>Sự ái muội vô hình tan chảy giữa hai người.<br><br>Lạc Lệnh Thanh chăm chú nhìn khuôn mặt sống động trước mắt, nhìn vẻ mặt Thi Duẫn Nam từ giận dỗi cho đến xấu hổ, trông đáng yêu vô cùng.<br><br>\"Thật sự là ghen sao?\"<br>\"Không thể à?\" Thi Duẫn Nam hỏi lại.<br><br>\"Lần trước nhìn thấy em ở hộp đêm lôi kéo người ta, Lạc tiên sinh còn giả vờ dạy bảo một lúc, bây giờ thì mình có khác gì không?\"<br>Thi Duẫn Nam nhìn thẳng vào Lạc Lệnh Thanh, quật cường chất vấn, \"Ôn Uyển Dữu tốt xấu gì cũng là em họ trên danh nghĩa của em, nếu anh thật sự có gì đó với cô ta, bị người truyền ra thì em mất mặt nhiều như thế nào.<br><br>\"<br>Lạc Lệnh Thanh bật cười.<br><br>Anh xoa xoa cổ tay Thi Duẫn Nam, giống như một hành động dỗ dành an ủi, \"Tôi hiểu rồi, ghen là lời nói đùa, sợ mất mặt mới là nói thật đúng không?\"<br>Tuy rằng lời này là câu hỏi, nhưng nghe ra cứ như đang trêu chọc.<br><br>Thi Duẫn Nam nhẹ hít một hơi, \"Lạc Lệnh Thanh, anh! ! \"<br>\"Duẫn Nam.<br><br>\"<br>Bỗng nhiên bị gọi khiến Thi Duẫn Nam không hiểu sao mà ngẩn ra, đây là lần đầu tiên Lạc Lệnh Thanh gọi cậu như thế, không phải gọi cả họ tên, cũng không phải Thi nhị thiếu gia.<br><br>\"Sao vậy ạ?\"<br>Chút ghen tuông trong lòng Thi Duẫn Nam bỗng biến đi đâu sạch sẽ.<br><br>\"Ban nãy nếu em không vào, tôi cũng sẽ tránh đi, đảm bảo sẽ không để cô ấy đụng đến tôi.<br><br>\"<br>Lạc Lệnh Thanh dừng một chút, rõ ràng là chịu thua, \"Cho nên, đừng giận.<br><br>\"<br>Khóe môi Thi Duẫn Nam cong lên, cậu cảm thấy như thể mình có thể phát hiện ra một khía cạnh không ai biết của Lạc Lệnh Thanh.<br><br>Một khía cạnh mà không ai có thể nghĩ đến.<br><br>Không phải là Lạc gia chủ nhẫn tâm, lạnh lùng, mà là Lạc Lệnh Thanh dịu dàng, tươi mới.<br><br>Thi Duẫn Nam đột nhiên cảm thấy bản thân cũng không cần vội vã chọc thủng giấy dán cửa sổ, thật ra hai người có thể duy trì mối quan hệ như bây giờ và từng bước phát triển?<br> <br>Thi Duẫn Nam cố ý hắng giọng, yêu cầu, \"Vậy lần sau anh cũng phải tuân thủ hiệp nghị, cho dù là nam hay nữ đều phải duy trì khoảng cách.<br><br>\"<br>\"Được, tôi tuân thủ.<br><br>\"<br>Thi Duẫn Nam hừ hừ hai tiếng, vừa lòng.<br><br>Lạc Lệnh Thanh nhìn khuôn mặt tươi cười trước mắt, nghĩ thầm, thật dễ dỗ.<br><br>Thi Duẫn Nam vỗ vào cổ Lạc Lệnh Thanh, \"Buông ra đi, ngồi trên đùi anh lâu không tốt.<br><br>\"<br>Lạc Lệnh Thanh thuận theo buông lỏng tay Thi Duẫn Nam ra, sau khi đối phương đứng dậy, ánh mắt anh nhìn chân mình, ý cười đọng trong mắt chuyển dần về thâm trầm.<br><br>Sau đó, bên ngoài vang lên giọng nói nhắc nhở của Tần Giản, \"Gia chủ, yến tiệc bên ngoài đã bắt đầu rồi.<br><br>\"<br>Viên Mãnh dựa theo sự phân phó của Lạc Lệnh Thanh, canh giữ một góc ở sảnh tiệc.<br><br>Thứ nhất, Lạc Lệnh Thanh không muốn thể hiện mình quá đặc biệt trước mặt các khách mời trong bữa tiệc; thứ hai, sinh nhật của lão tiên sinh, bảo vệ trong khách sạn làm việc rất đàng hoàng.<br><br>Lạc Lệnh Thanh chỉ là người đến dự tiệc, không thể đem đến nhân vật uy hiếp nào, bởi vậy nên không cần bảo vệ.<br><br>Lạc Lệnh Thanh thu liễm cảm xúc, \"Biết rồi, bây giờ chúng tôi qua.<br><br>\"<br>Anh thoáng nhìn qua cà vạt mình, bất đắc dĩ hỏi, \"Thi nhị thiếu gia muốn thắt cà vạt cho tôi không?\"<br>Thi Duẫn Nam nhìn xuống, thấy cái cà vạt kia đã bị mình nắm cho nhăn nhúm, mừng rỡ cười ra tiếng, hoàn toàn không ý thức bản thân là đầu sỏ gây tội.<br><br>Cậu nhìn chằm chằm cà vạt, bỗng nhiên nghĩ——<br>Cũng không biết Ôn Uyển Dữu đã chạm vào cái cà vạt này chưa? Vẫn nên ném đi.<br><br>\"Bỏ đi.<br><br>\"<br>Thi Duẫn Nam dứt khoát kéo cà vạt của Lạc Lệnh Thanh xuống, không chút khách khí ném cà vạt vào thẳng thùng rác.<br><br>Lạc Lệnh Thanh nhìn cà vạt nằm trong thùng rác, cảm thấy có hơi đáng tiếc.<br><br>Không phải mà tiếc tiền, mà là chiếc cà vạt này sáng nay anh thấy bộ âu phục của Thi Duẫn Nam thì cố ý chọn cho giống nhau.<br><br>\"Hôm khác tôi sẽ mua cho anh cái mới.<br><br>\"<br>Thi Duẫn Nam không biết suy nghĩ của Lạc Lệnh Thanh, nói lời hứa, tay thì giở trò tháo một cúc áo của anh,\"Nhưng mà, tôi cảm thấy bộ dáng cổ áo nửa kín nửa hở của Lạc tiên sinh rất gợi cảm.<br><br>\"<br>Đương nhiên, một ngày kia không mặc thì càng gợi cảm hơn.<br><br>Lạc Lệnh Thanh đã sớm miễn nhiễm mới những lời nói cợt nhả tùy hứng của Thi Duẫn Nam, chỉ là hơi nâng cằm, tùy cậu muốn làm gì thì làm.<br><br>Hai người sửa sang lại trạng thái thì cùng đi đến yến tiệc.<br><br>Ôn lão tiên sinh là một nhà soạn nhạc nổi tiếng trong nước, hơn nữa Ôn Nham Phong với tư cách là chủ tịch hiệp hội âm nhạc, những vị khách đến dự tiệc lần này đều là những nghệ sĩ trong ngành.<br><br>Nói là đại thọ 80 tuổi nhưng đúng hơn là một buổi gặp gỡ giao lưu âm nhạc.<br><br>Một lát sau đã có người chủ động lên sân khấu biểu diễn.<br><br>Ôn lão tiên sinh bị một đám người vây quanh chúc mừng, tinh thần của ông dường như rất tốt.<br> <br><br>Thi Duẫn Nam cùng Lạc Lệnh Thanh không vội bước đến, hai người yên lặng đừng ngoài quan sát.<br><br>Lạc Lệnh Thanh nhìn một hồi thì hỏi, \"Phu nhân mặc váy màu xanh đó là mợ của cậu đúng không?\"<br>Thi Duẫn Nam thấp giọng đáp, \"Ừm, mợ tên là Tống Tri Thu, là chủ tịch của tập đoàn nhạc cụ Hoa Sướng.<br><br>\"<br>Nhạc cụ Hoa Sướng.<br><br>Nghe có chút quen tai.<br><br>Đang nghĩ thì Thi Duẫn Nam đứng bên cạnh giải thích, \"Hiện tại cũng coi như một trong những nơi sản xuất nhạc cụ tốt nhất trong nước đúng không ạ?\"<br>Chờ đến khi Ôn Trình Lãng cùng Tạ Khả Việt gặp nhau trong tương lai, hắn ta còn có thể thuyết phục mẹ mình bán nhạc cụ ra nước ngoài thông qua Tạ Khả Việt.<br><br>Thực sự có được rất nhiều lợi nhuận.<br><br>\"Hoa Sướng còn có các cơ sở đào tạo nhạc cụ chuyên môn, một chuỗi kéo dài trên cả nước.<br><br>\"<br>Tần Giản an phận đứng đằng sau lên tiếng, \"Tôi nhớ rằng, Tống nữ sĩ đã từng được chọn vào danh sách người giàu nhất Trung Quốc.<br><br>\"<br>Bà quả thật là một nữ doanh nhân đáng gờm.<br><br>Thi Duẫn Nam không phản bác, khả năng kinh doanh của Tống Tri Thu quả thực rất ghê gớm.<br><br>Lạc Lệnh Thanh nhớ đến cặp anh em Ôn Trình Lãng và Ôn Uyển Dữu, thấp giọng hỏi, \"Ôn tiên sinh với Tống nữ sĩ quen nhau như thế nào?\"<br>Theo ấn tượng đơn giản của anh về Ôn Nham Phong, đối phương chắc chắn là một người có kỷ luật và có chừng mực, nhưng nuôi dạy hai đứa con hình như rất không ổn.<br><br>Thi Duẫn Nam hiểu ý của anh, khẽ lắc đầu, \"Ông ngoại và Tống lão tiên sinh là bạn thân nhiều năm, trước khi cuộc hôn nhân này bắt đầu, việc người lớn tác hợp với nhau là điều không thể thiếu.<br><br>\"<br>Một người xuất thân từ gia đình âm nhạc, một người sống bằng nhạc cụ, với tiền đề là có chung chủ để, Ôn Nham Phong cùng Tống Tri Thu tiếp xúc chưa đến nửa năm đã tiến đến hôn nhân.<br><br>Thật ra, ban đầu vợ chồng hai người sống với nhau rất thoải mái.<br><br>Thi Duẫn Nam hơi dừng, nói thẳng, \"Nhưng tôi nghe kể rằng, mợ đã từng mất một đứa con.<br><br>\"<br>Đứa trẻ chết sớm này vốn là anh họ của Thi Duẫn Nam, nhưng chết ngoài ý muốn vào năm lên ba.<br><br>Việc này đã giáng một đòn mạnh chưa từng có vào Tống Tri Thu, mà Ôn Nham Phong là người ba cũng phải trải qua những ngày tháng đau khổ.<br><br>\"Cậu tôi có kể rằng, Ôn Trình Lãng đã được thụ thai vào thời điểm đó.<br><br>\"<br>Cho nên, Tống Tri Thu mới có thể yêu thương Ôn Trình Lãng nhiều như thế, sau đó có thêm đứa con gái lại ngày càng yêu chiều một cách mù quáng, do đó mới dẫn đến suy nghĩ đúng sai không quan trọng của họ.<br><br>Ôn Nham Phong muốn dạy bảo những đứa con mình một cách đàng hoàng, nhưng mỗi lần như thế vợ ông đều ngăn lại, những ngày Thi Duẫn Nam ở nhà họ Ôn đều có thể nghe bọn họ cãi nhau từ vấn đề dạy dỗ con cái.<br><br>Dù sao cũng là chuyện riêng tư của họ hàng, Thi Duẫn Nam không kể nhiều lắm, nhưng Lạc Lệnh Thanh vẫn có thể nghĩ ra ——<br>Hiện giờ, Ôn lão tiên sinh về hưu, Ôn Nham Phong làm chủ tịch hiệp hội âm nhạc, tiền lương của ông không thể so sánh với doanh nghiệp của Tống Tri Thu, có thể nói rằng thu nhập hiện tại của gia đình Tống Tri Thu chiếm phần lớn.<br><br>Tính nết bây giờ của Ôn Trình Lãng và Ôn Uyển Dữu chắc là do mẹ họ quá nuông chiều.<br><br>Đương nhiên, sự yêu chiều của Tống Tri Thu chỉ là để đền bù cho lỗi lầm mình khi xưa, chỉ tiếc, Ôn Trình Lãng cùng Ôn Uyển Dữu lại lầm đường lạc lối, trở nên càng hư đốn.<br><br><br>Hai người đang trò chuyện với nhau thì Ôn Nham Phong đứng đó không xa mở miệng gọi, \"Duẫn Nam, hai người cùng đến đây đi, đứng xa thế làm gì.<br><br>\"<br>Thi Duẫn Nam nhìn ánh mắt tươi cười của Ôn Nham Phong, gật đầu với ông rồi đẩy Lạc Lệnh Thanh cùng tới gần.<br><br>Ôn lão tiên sinh tuổi đã cao không thể đứng lâu, ông ngồi trên ghế nhìn đứa cháu ngoại chậm rãi bước đến, trên mặt không giấu đi sự vui vẻ, \"Duẫn Nam, cháu đến gần ông ngoại chút.<br><br>\"<br>Năm đó bị đẩy bị thương phải nằm viện, Ôn lão tiên sinh phải mất một thời gian mới trở nên tốt hơn, lúc ông vừa tỉnh thì biết Thi Duẫn Nam đã chịu ủy khuất, lập tức gọi cả nhà đến để giải thích mọi chuyện.<br><br>Một bên là cháu ngoại, một bên là cháu trai trưởng, đối với lão già ông đều là máu là thịt.<br><br>Ông cảm thấy thất vọng với đứa cháu Ôn Trình Lãng đổ lỗi cho người khác, cũng cảm thấy có lỗi với đứa cháu ngoại Thi Duẫn Nam.<br><br>Chỉ tiếc rằng, Thi Duẫn Nam không muốn quay lại nơi này nữa, nhiều năm trôi qua, mỗi lần nhà họ Ôn muốn liên lạc với cậu đều bị cậu từ chối.<br><br>Lúc này Thi Duẫn Nam nguyện ý tới, Ôn lão tiên sinh thật sự rất vui vẻ.<br><br>\"Anh trai của con đang ở phía sau chuẩn bị, lát nữa sẽ lên sân khấu biểu diễn.<br><br>\"<br>\"Vâng ạ, ông ngoại.<br><br>\"<br>Thi Duẫn Nam đáp, đồng thời cũng không quên giới thiệu Lạc Lệnh Thanh, \"Ông ngoại, vị này chính là Lạc Lệnh Thanh.<br><br>\"<br>Ôn lão tiên sinh cùng Lạc Lệnh Thanh nhìn nhau, ánh mắt ông dừng trên chân anh nửa giây.<br><br>Trước mặt nhiều người như thế, ông vẫn duy trì vẻ mặt hòa ái của mình, mỉm cười gật đầu, \"Lần đầu tiên Duẫn Nam dẫn bạn đến gặp ông, ông rất hoan nghênh.<br><br>\"<br>Lạc Lệnh Thanh nhạy bén nhận ra điều gì đó, nhưng anh không hiện ra ngoài mặt, \"Ôn lão tiên sinh, chúc ngài thân thể an khang.<br><br>\"<br>\"Cảm ơn.<br><br>\"<br>Có không ít người biết thân phận của Lạc Lệnh Thanh, im lặng không nói gì đứng xem chuyện vui.<br><br>Tống Tri Thu đứng bên phải thấy Thi Duẫn Nam, giữa mày hiện ra chút khó chịu, chỉ là chút cảm xúc này khi đối diện với Lạc Lệnh Thanh hoàn toàn biến mất.<br><br>Tống Tri Thu thay một vẻ mặt tươi cười, hơi gật đầu với Lạc Lệnh Thanh.<br><br>Mặc dù Lạc thị không có dây chuyền kinh doanh liên quan đến nhạc cụ, nhưng chỉ với tên tuổi của đối phương trong giới kinh doanh ở thủ dô, Tống Tri Thu không thể không nhường nhịn ba phần.<br><br>Thi Duẫn Nam có thể ôm chân Lạc Lệnh Thanh, với bà mà nói chẳng khác gì mèo mù vớt cá rán.<br><br>Tống Tri Thu không nói lời nào, chỉ là lui về sau nói với người phục vụ, hạ giọng nói, \"Nhanh chóng tìm thiếu gia với tiểu thư về đây!\"<br>Tình huống quan trọng như bây giờ, hai anh em này lại chạy đi đâu mất rồi?<br>Ôn Diệc Bắc chuẩn bị nên sân khấu biểu diễn, Thi Duẫn Nam ở dưới sân khấu cùng với lão tiên sinh, chuyện này trong mắt người ngoài thì có khác nào khung cảnh bị hai anh em họ chiếm hết không?<br>Ôn lão tiên sinh nắm giữ rất nhiều tài sản do nhà họ Ôn tích góp nhiều năm, không thể bị hai anh em này chiếm nhiều được!<br>Người phục vụ nghe thấy thế thì vội vàng chạy đi tìm người.<br><br>Ngay sau đó, Ôn Diệc Bắc thay một bộ lễ phục có hoa văn vàng sẫm trên nền trắng điềm tĩnh bước lên sân khấu, chỉ cần một nghi thức cúi chào tiêu chuẩn đã thu hút rất nhiều lời khen ngợi từ khán giả.<br><br>\"Ôn gia đại thiếu gia đúng là rất tài giỏi.<br><br>\"<br>\"Chuyện đó đương nhiên rồi, mười sáu tuổi đã có thể được Học viện Âm nhạc Curtis phá cách nhận vào, 18 tuổi chưa tốt nghiệp đã có thể trở thành nghệ sĩ tấu cello trong dàn nhạc nổi tiếng, đến 22 tuổi đã có thể mở một buổi hòa nhạc của riêng mình.<br><br>Thành tích này có thể đùa được sao?\"<br>\"Trong đám trẻ nhà họ Ôn, chỉ có Ôn đại thiếu gia ưu tú nhất.<br><br>\"<br>\"Nhỏ giọng thôi, Thi nhị thiếu gia còn đang đứng bên cạnh đó.<br><br>\"<br>Thi Duẫn Nam không nói gì, cũng không thấy tức.<br><br> <br>Đối với cậu, ưu tú của Ôn Diệc Bắc cậu không thể so.<br><br>Cậu dời ánh mắt từ trên sân khấu về phía Lạc Lệnh Thanh, khom lưng dò hỏi, \"Lạc Lệnh Thanh, trước kia anh có từng đi đến buổi hòa nhạc chưa? So với buổi kéo đàn violin dang dở lúc trước của tôi, anh tôi kéo đàn cello mới xứng đáng xem.<br><br>\"<br>\"Thế sao?\"<br>\"Đương nhiên, hôm nay anh với khách mời ở đây đều được chữa lành miễn phí.<br><br>\"<br>Lạc Lệnh Thanh thấy vẻ mặt tự hào của Thi Duẫn Nam, bỗng nhiên có chút xúc động.<br><br>Anh em hai người lớn lên trong môi trường khác nhau khi chưa đầy tám tuổi, Ôn Diệc Bắc ở nhà họ Ôn được dốc lòng bồi dưỡng, tình cảnh của Thi Duẫn Nam ở nhà họ Thi lại càng khốn khổ hơn.<br><br>Nhưng Duẫn Nam chưa bao giờ đổ lỗi sự thiếu sót của mình cho Ôn Diệc Bắc, cũng không trở nên nhút nhát hay tính tình tối tăm.<br><br>Với Lạc Lệnh Thanh, Thi Duẫn Nam là người tình cảm và dịu dàng nhất——<br>Đối với những người đụng đến người thân của cậu, cậu sẽ ngay lập tức xử họ, đối với những người thật lòng quan tâm cậu, cậu sẽ không keo kiệt thể hiện tình yêu.<br><br>Tiếng kéo đàn vang lên.<br><br>Giai điệu nhẹ nhàng và liên tục phát ra từ sân khấu, những nốt nhạc mượt mà lọt vào tai mọi người ngay lập tức.<br><br>Tài năng của Ôn Diệc Bắc rất rõ ràng, cảm xúc được truyền vào trong màn biểu diễn không ai có thể bỏ qua, y dùng cây đàn cello xây dựng nên một thế giới kì diệu, khiến tất cả vị khách đều nghe say sưa.<br><br>Lạc Lệnh Thanh rũ mắt, thưởng thức nhưng không để vào tâm.<br><br>Trong đầu anh đều là hình ảnh Thi Duẫn Nam chơi đàn trong nhà hàng nhỏ ngày hôm đó.<br><br>Thi Duẫn Nam không nhận ra vẻ mặt của Lạc Lệnh Thanh, giờ phút này cậu còn đang tập trung nhìn anh mình biểu diễn.<br><br>Cậu nhìn Ôn Diệc Bắc thành thạo tự tin kéo cung, giống như khi còn nhỏ họ đã đồng ý với mẹ —— duy trì sự theo đuổi chân thành của họ đối với nhạc cụ và giai điệu từ đầu đến cuối.<br><br>Ánh mắt Thi Duẫn Nam tràn đầy sự hâm mộ và khát khao, nhưng không có sự ghen tị nào.<br><br>Bài hát kết thúc.<br><br>Tiếng vỗ tay vang lên như sấm.<br><br>Thi Duẫn Nam cũng vỗ tay, chuyển sự chú ý về phía Lạc Lệnh Thanh, nhịn không được hỏi, \"Lạc Lệnh Thanh, anh thấy thế nào? Anh tôi kéo đàn có phải xuất sắc lắm không?\"<br>Lạc Lệnh Thanh nghiêng mắt bình tĩnh nhìn cậu, hỏi một đằng trả lời một nẻo, \"Tôi càng thích nghe em kéo đàn violin hơn.<br><br>\"<br>Tất cả mọi người đều vỗ tay vì Ôn Diệc Bắc, chỉ có những lời này của Lạc Lệnh Thanh là chân thành dành cho Thi Duẫn Nam.<br><br>Thi Duẫn Nam không hiểu sao mà đỏ mắt, cậu hít sâu một hơi, áp xuống sự rung động trong lòng, \"Lạc Lệnh Thanh.<br><br>\"<br>\"Hửm?\"<br>Thi Duẫn Nam ghé sát vào bên tai Lạc Lệnh Thanh, đáp lại, \"Cảm ơn anh.<br><br>\"<br>Lạc Lệnh Thanh nở nụ cười, nói tiếp, \"Đã tìm được giáo viên cho cá vàng nhỏ rồi, nếu cậu nguyện ý, sau này có thể tập luyện với thằng bé.<br><br>\"<br>Thi Duẫn Nam vui vẻ đồng ý, \"Được thôi, sau này tôi với thằng bé sẽ đặc biệt chạy đến cửa thư phòng anh, kéo đàn làm phiền anh.<br><br>\"<br>Lạc Lệnh Thanh tưởng tượng hình ảnh Thi Duẫn Nam vừa nói, giữa mày xẹt qua một tia bất đắc dĩ ——<br>Mặc dù có hơi thái quá, nhưng nó thật sự giống như điều Thi Duẫn Nam có thể làm cùng với cháu ngoại anh.<br><br>Lạc Lệnh Thanh theo thói quen xoa lòng bàn tay mình, không biết vì sao, anh đột nhiên rất chờ mong hình ảnh như thế xuất hiện.<br><br>Hoặc đúng hơn là, mỗi ngày có Thi Duẫn Nam ở bên, anh đều rất chờ mong.<br><br>Rence: Thật sự là bực mình quá đi mất, cực kì cực kì bực mấy chương này luôn á, anh thụ xứng đáng bị đối xử như thế sao.<br><br>Tôi muốn thấy một Thi nhị thiếu gia lớn lên trong tình yêu thương của gia đình, trở thành một nghệ sĩ violin được nhiều người kính nể, phải để cho tất cả mọi người đều biết anh ưu tú tới mức nào, chứ tôi bực quá đi mất.<br><br>.<br><br>"]