["<br>Người đến mặc một bộ lễ phục màu trắng điểm xuyến những sọc bạc, trên tay cầm ly champagne bước tới gần, cử chỉ và điệu bộ của y tràn đầy phong thái quyến rũ của một quý tộc tao nhã.<br><br>Người này là anh trai sinh đôi của Thi Duẫn Nam, Ôn Diệc Bắc.<br><br>Đối với người ngoài mà nói, bề ngoài của hai người họ vẫn rất dễ phân biệt, tính tình cũng rất khác nhau——<br>Ôn Diệc Bắc là công tử nhẹ nhàng cao quý, đôi mắt dịu dàng ôn hòa, khắp người toát lên khi chất tao nhã đặc trưng của một nghệ sĩ, mà trong xương Thi Duẫn Nam là bản tính hoang dã và hung dữ, ngay cả khi cậu cười cũng khiến người ta khó có thể nắm bắt.<br><br>Ôn Diệc Bắc trực tiếp đứng ngay trước mặt Thi Duẫn Nam, nhìn đám công tử tiểu thư đối điện, giọng điệu không nghiêm túc nhưng ý bênh em trai mình rõ ràng.<br><br>\"Duẫn Nam muốn mặc đồ thế nào thì mặc như thế đây, muốn mặc như thế nào đến phiên mấy người quan tâm à?\"<br>\"Chưa nói tới thằng bé là nhị thiếu gia danh chính ngôn thuận của Thi gia, đằng sau thằng bé còn có Ôn gia, còn có tôi, sao lại không có ai yêu không có ai thương!\"<br>Ngụy thiếu gia bị bắt lúc này thấy rất xấu hổ, lại ngại thân phận đối phương nên không dám nói lại.<br><br>Ôn Diệc Bắc cùng Thi Duẫn Nam tuy là anh em sinh đôi nhưng hoàn cảnh và địa vị của họ bây giờ khác nhau như trời với đất ——<br>Anh cậu năm đó cùng ông ngoại về Ôn gia, trực tiếp sửa thành họ Ôn.<br><br>Ôn gia là gia đình âm nhạc, Ôn lão tiên sinh là nhà soạn nhạc hàng đầu Hoa Quốc, ba người con của ông cũng đều tham gia vào ngành âm nhạc.<br><br>Trước khi mẹ của hai người Ôn Mẫn gả vào Thi gia cũng là một nghệ sĩ piano nổi tiếng.<br><br>Ôn Diệc Bắc chịu ảnh hưởng từ bầu không khí gia đình, từ nhỏ đã thể hiện thiên phú âm nhạc vô cùng cao.<br><br>Năm 17 tuổi đã nhảy lớp, trở thành trường hợp ngoại lệ được tuyển thằng vào học viên âm nhạc nổi tiếng nhất thế giới, tốt nghiệp bằng loại giỏi, trở thành một nghệ sĩ cello.<br><br>Y giành được vô số giải thưởng quốc tế, thậm chí còn tổ chức nhiều chuyến lưu diễn solo của riêng mình, được coi là một người nổi tiếng trong giới giải trí.<br><br>\"Ngụy thiếu, cậu không tính xin lỗi sao?\" Ôn Diệc Bắc nhíu mày, lại hỏi.<br><br>Thi Duẫn Nam yên lặng nhìn người trước mắt đang bảo vệ mình, nở nụ cười.<br><br>Tính tình của anh cậu ngày càng giống người mẹ đã qua đời, sự dịu dàng đó đã khắc sâu trong người, cho dù có tức giận đến mấy cũng không bao giờ nói tục.<br><br>Cũng chỉ có cây đàn cello yêu thích và cậu em trai mà y luôn yêu thương mới có thể khiến y trở nên bướng bỉnh.<br><br>Đương nhiên, đối với Ôn Diệc Bắc mà nói, em trai vĩnh viễn quan trọng nhất.<br><br>Nếu ai dám chọc tới Thi Duẫn Nam, y có thể coi đàn cello là vũ khí, dù nghẹn đỏ mặt cũng phải đánh cho đối phương mấy cái trút giận cho em trai mình.<br><br>Trước tình huống bây giờ, đương nhiên là không thể tiếp tục trước mắt vị ác ma yêu em trai này mà cố ý nghị luận về Thi Duẫn Nam.<br><br>Ngụy thiếu gia ngượng ngùng giơ ly rượu, \"Tôi, tụi tôi chỉ lỡ nói vài ba câu, không có ý gì khác, ngại quá.<br><br>\"<br>Nói xong, hắn liền chạy biến ra chỗ khác.<br><br>Mấy công tử tiểu thư khác cũng nhìn nhau rồi đi về chỗ nghỉ ngơi.<br><br>Ôn Diệc Bắc thấy bọn họ cũng không làm khó dễ nữa, âm thầm nhẹ nhàng thở ra xoay người, \"Bị người ta nói cũng không biết nói lại là? Em dễ bị bắt nạt như thế từ khi nào?\"<br>\"Ai dễ bị bắt nạt? Em còn chưa kịp nói thì đã bị anh nói trước rồi, nếu không em chắc chắn có thể đánh cho đám này phải gọi ba mẹ nó lên cứu.<br> <br><br>\"<br>Sự lạnh lẽo trong mắt Thi Duẫn Nam tan sạch sẽ, cười hỏi, \"Ôn đại âm nhạc, sao ngài lại tới loại yến tiệc này?\"<br>\"Gọi anh, không lớn không nhỏ.<br><br>\" Ôn Diệc Bắc sửa.<br><br>\"Chỉ bởi vì anh sinh sớm hơn em mười phút sao?\" Thi Duẫn Nam thuận miệng trả lời, nhưng trong lòng vẫn nhận cách gọi này.<br><br>\"Anh trai, đã lâu không gặp.<br><br>\"<br>Anh em hai người nhìn nhau cười, ngồi xuống ghế sô pha.<br><br>\"Trước đây chúng ta có tổ chức từ thiện gây quỹ hòa nhạc, Triệu thành Nho Triệu tổng ra quyên góp rất nhiều tiền nên ông ấy mời anh làm khách mời khai mạc! ! \"<br>Ôn Diệc Bắc để cảm ơn lòng tốt của ông ấy, thấy mình rảnh được hai ba ngày nên mới có thời gian tới đây.<br><br>Thi Duẫn Nam tới muộn, buổi biểu diễn đàn cello mở màn đã kết thúc, Ôn Diệc Bắc đang định rời khỏi bằng cửa chính thì thấy màn này ở khu vực nghỉ ngơi.<br><br>Ôn Diệc Bắc giải thích xong thì đột nhiên cau mày, \"Đừng có hỏi mình anh, anh còn tính hỏi em đó.<br><br>\"<br>\"Tối hôm qua anh mới vừa bay về thủ đô thì sáng nay nghe mợ nói lúc trước Thi thị gặp khó khăn về tài chính có đúng không? Mấy người kia có kéo em vào không?\"<br>\"Còn nữa, em về nước khi nào mà sao không nói với anh một tiếng?\"<br>\"Thời gian trước anh bận tổ chức buổi lưu diễn nên em không nói với anh.<br><br>\"<br>Thi Duẫn Nam nhớ tới chuyện tồi tệ lúc cậu mới vừa về nước, lại kể, \"Lão gia tử tính đem em bán cho thiếu gia họ hàng của Lạc thị để kết hôn, em không chịu nên đã bỏ nhà ra đi.<br><br>\"<br>Về phần kết hôn giả với Lạc Lệnh Thanh, Thi Duẫn Nam tạm thời chưa kể.<br><br>\"! ! Kết hôn?\" Ôn Diệc Bắc không tin được.<br><br>Mấy năm nay, thái độ của Thi gia đối với Thi Duẫn Nam như thế nào anh đều biết, điều này đúng là khiến người ta thật sự thất vọng.<br><br>\"Tiểu Nam, vậy bây giờ em đang ở đâu? Nếu em không tính ra nước ngoài nữa, hay là theo anh về lại Ôn gia?\"<br>\"Em về Ôn gia á hả?\" Thi Duẫn Nam ngắt lời y, cười an ủi, \"Khi còn nhỏ em đã lựa chọn không về, hiện tại càng không thể về Ôn gia.<br><br>\"<br>Ôn Diệc Bắc nói về chuyện cũ, vẻ mặt cũng ảm đạm đi, \"Em biết mà, ông ngoại với cậu đều rất lo lắng cho em, năm đó họ vốn muốn mang cả hai chúng ta.<br><br>\"<br>Năm đó, Ôn Mẫn đột ngột lên cơn đau tim.<br><br>Hôm đó là giờ hành chính nên chồng và hai đứa con đều không ở cạnh bà, sau bữa trưa bà nói rằng mình không khỏe, nhưng Thi lão gia tử nghe thấy thì trực tiếp trách rằng bà đang ra vẻ để bà về phòng.<br><br>Ôn Mẫn chịu đựng khó chịu trở về phòng nghỉ ngơi, đến khi người hầu phát hiện có chuyện thì đã quá muộn.<br><br>Sau đó, Ôn lão tiên sinh phát hiện ra rằng cuộc điện thoại cuối cùng mà cô con gái nhỏ của ông gọi trước khi cô ngã bệnh là cho chồng cô, điện thoại đã bị cúp máy khi chưa liên lạc được.<br> <br><br>Lại sau đó, họ vô tình biết được câu nó lạnh nhạti ra vẻ của Thi lão gia tử.<br><br>Vì thế, hai nhà hoàn toàn cạch mặt nhau.<br><br>Ôn lão tiên sinh phải tốn rất nhiều sức lực mới giành được quyền nuôi hai đứa cháu, kết quả hai nhà lại bắt đầu nổi lên tranh chấp quyền nuôi nấng hai anh em.<br><br>Thi gia muốn một Ôn Diệc Bắc ngoan ngoãn và vô cùng nghe lời, Ôn gia không hề tỏ ra có ý định rõ ràng mà để quyền lựa chọn cho hai anh em.<br><br>Thi Duẫn Nam hồi nhỏ đã tự ra lựa chọn trước cả anh trai.<br><br>Mà Ôn Diệc Bắc cho rằng em trai mình không muốn rời khỏi ba, nên cũng gánh vác trách nhiệm làm anh trai, nén buồn trở về Ôn gia.<br><br>! <br>Ôn Diệc Bắc thấy em mình không nói lời nào, \"Duẫn Nam?\"<br>\"Anh, đương nhiên là em biết ông ngoại với cậu rất tốt với em, nhưng không phải anh cũng hiểu rất rõ sao? Ôn gia giờ là mợ làm chủ! ! \"<br>Thi Duẫn Nam vẫn nở nụ cười, không có bất mãn nào hết.<br><br>Mợ của họ Tống Tri Thu vô cùng thành công trong lĩnh vực sản xuất nhạc cụ, mấy năm nay sức khỏa của Ôn lão tiên sinh không tốt, cậu của họ lại bận rộn với công việc âm nhạc nên quyền quản lý ngôi nhà đã rơi vào tay Tống Tri Thu.<br><br>Tống Tri Thu có một đứa con trai và một đứa con gái, đương nhiên bà là mẹ thì bà luôn muốn dành những gì tốt nhất cho con mình.<br><br>Tuy rằng bà không nói nhưng hiển nhiên bà cũng không muốn sau này con cái họ hàng có thể được chia một miếng bánh của Ôn gia.<br><br>Thi Duẫn Nam năm mười mấy tuổi trốn Thi lão gia tử về nước và sống trong Ôn gia một thời gian đã rõ ràng cảm nhận sự xa lánh từ những người anh em họ của mình.<br><br>Từ đó về sau, cậu không muốn tiếp xúc nhiều hơn với Ôn gia nữa.<br><br>Thật ra, Ôn Diệc Bắc cũng không phải chưa từng bị xa lánh, chỉ là y không bao giờ nói ra mấy việc này, dù sao ông ngoại với cậu đối xử với y rất tốt.<br><br>Ôn Diệc Bắc ý thức thân phận của mình, không mơ ước tài sản của Ôn gia, từ lâu đã có ý định dọn ra ngoài sống.<br><br>Đương nhiên, Thi Duẫn Nam cũng được tính đến trong kế họach này.<br><br>\"Duẫn Nam, trước đây anh có mua hai căn nhà ở thủ đô, trong đó có một căn nhà là mua cho em, nếu em! ! \"<br>\"Anh, anh mua nhà cho em làm gì? Sao không nói với em trước?\"<br>Thi Duẫn Nam không biết làm sao ngắt lời anh, \"Em cũng không phải không có tay có chân, cả đời này sao sống ăn bám anh được?\"<br>Người ta đều nói anh cả như ba.<br><br>Ôn Diệc Bắc rõ ràng bằng tuổi cậu, nhưng y luôn ghi nhớ việc này, chuyện nào cũng phải suy xét tới em trai mình.<br><br>\"Anh thật sự không cần lo lắng, hiện giờ em! ! \"<br>Thi Duẫn Nam chợt dừng, trong đầu đột nhiên hiện ra hình ảnh Lạc Lệnh Thanh và cá vàng nhỏ, khóe miệng không nhịn được cong lên.<br><br>\"Hiện giờ em sống rất tốt.<br><br>\"<br><br>Mặc dù quan hệ của cậu với Lạc Lệnh Thanh cũng sẽ có một ngày ly hôn, nhưng cũng nhờ vào hợp đồng đột ngột xảy ra này đã khiến cho cậu cảm nhận được một chút hơi ấm của gia đình.<br><br>Thật sự, khá tốt.<br><br>Ôn Diệc Bắc đang muốn nói gì thì một giọng nữ từ sảnh đường chính vang lên, \"Lâu phu nhân a, thật trùng hợp, không ngờ khẩu vị của chúng ta lại giống nhau như vậy?\"<br>Lời thoại tưởng chừng như bình thường thực ra lại vô cùng cay nghiệt.<br><br>Cuộc trò chuyện của hai anh em bị gián đoạn, hai người cùng đưa mắt nhìn sang——<br>Ở trung tâm của yến tiệc, một phu nhân có vẻ ngoài đầy đặn mặc một chiếc váy trễ vai màu đen.<br><br>Và đối diện bà ta là một phu nhân dáng người mảnh khảnh, nhìn vẻ ngoài thì nhiều thêm mấy phần thanh lịch.<br><br>Khánh khứa xung quanh nhỏ giọng thì thầm với nhau, \"Lâu phu nhân làm sao dám đụng hàng với Triệu phu nhân thế?\"<br>Phu nhân kia nghe người khác nói như thế liền không vui nhíu mày, \"Đụng hàng? Bộ váy dạ hội này tôi đặt từ nhà thiết kế nước ngoài trước hai tháng.<br><br>\"<br>\"Lâu phu nhân, bộ này của cô lấy ở đâu vậy?\"<br>Lời trong lời ngoài, đều đang ám chỉ bộ váy của vị phu nhân đối diện là hàng giả .<br><br>\"Anh ơi, phu nhân trông kiêu ngạo kia là ai?\" Thi Duẫn Nam nhỏ giọng hỏi.<br><br>\"Là vợ của Triệu Thành Nho, chủ nhân của bữa tiệc này\"<br>Ôn Diệc Bắc ghé sát vào thầm thì, \"Vợ chồng hai người họ đã kết hôn được gần 20 năm rồi, tập đoàn đồ trang điểm bây giờ của Triệu tổng chính là tiếp quản từ tay bố vợ, nghe nói hiện này đang đứng top đầu ngành mỹ phẩm.<br><br>\"<br>\"Triệu tổng rất chiều vợ của mình, mấy năm nay Triệu phu nhân ở nhà chỉ yên tâm làm phu nhân nhà giàu, rất hay tham dự những dịp như thế này.<br><br>\"<br>Khác với Lâu phu nhân luôn im lặng, Triệu phu nhân rõ ràng là nhân vật trung tâm của bữa tiệc này.<br><br>Ngay sau đó, những phu nhân khác liền tiến tới thổi gió bên tai, \"Triệu phu nhân, đụng hàng với bà thì có làm sao?Dù sao so với đồ trang sức bà đang đeo, chẳng phải sẽ thấy khác biệt sao?\"<br>\"Gia đình bình dân chính là gia đình bình dân, làm sao có thể so được với bà?\"<br>\"Đúng rồi đó Triệu phu nhân, vòng cổ ngày hôm nay của bà quá đẹp, khiến khuôn mặt bà sáng bừng lên! ! \"<br>Những lời tâng bốc và lời khen ngợi vô cùng vui tai khiến Triệu phu nhân cảm thấy rất hài lòng.<br><br>Chiếc vòng trang sức hình tam giác ngược phóng đại đeo trước người tỏa sáng rực rỡ dưới ánh đèn của sảnh tiệc.<br><br>Lộng lẫy và xinh đẹp, trông đắt tiền.<br><br>\"Đẹp không? Toàn thế giới chỉ có một cái như vậy thôi, tôi mới nhận nó từ tuần trước, đấy là do người khác tặng! ! \"<br>Thi Duẫn Nam nghe mấy lời khoe khoang này, đưa mắt nhìn cái vòng cổ, ngay sau đó thu hồi tầm mắt, \"Thật kì lạ.<br><br>\"<br>Vừa dứt lời, tiếng giày cao gót vang lên.<br><br>Lâu phu nhân rời khỏi sảnh đường xấu hổ, bước nhanh tới khu nghỉ ngơi, hốc mắt bà đỏ lên, trông bà vừa tức vừa bất lực.<br><br>Ôn Diệc Bắc cùng Thi Duẫn Nam nhìn nhau một cái, người trước vẫn duy trì phong thái nho nhã, \"Lâu phu nhân, bà không sao chứ?\"<br>Lâu phu nhân sững sốt rồi lắc đầu<br>Bà giống như đang tự nói với mình, cũng giống như đang kể với hai người trẻ tuổi thân thiện và lịch sự này ——<br>\"Bộ váy dạ hội này là mẫu trình diễn, con gái tôi đặc biệt mua nó làm quà sinh nhật của tôi khi đi du lịch ở nước ngoài, sao nó có thể là hàng giả được?\"<br>Lâu phu nhân cười chua xót, \"Bỏ đi, đáng ra tôi không nên đến nơi này! ! \"<br>Nếu doanh số của công ty không bị đình trệ, bà sẽ không nghĩ đến việc đến đây để gặp gỡ nhiều người.<br><br>Kết quả thì có thể biết được, bà bị Triệu phu nhân chễ giễu ngay trước mặt nhiều người, còn bị gọi là gia đình bình dân , hoàn toàn bị chế giễu đến mức không thể ngẩng cao đầu.<br><br>Ôn Diệc Bắc không hiểu tranh chấp từ những phu nhân giàu có, chỉ lễ phép an ủi, \"Lâu phu nhân, thật ra bộ váy này rất hợp với bà, vừa tao nhã vừa lộng lẫy.<br><br> <br>\"<br>Lâu phu nhân cảm ơn, vuốt ve chiếc vòng trang sức nhỏ nhắn và sang trọng trên cổ mình, trong mắt ẩn chứa một tia thất vọng.<br><br>Thi Duẫn Nam uống một ngụm rượu vang, nhìn vẻ mặt của bà, \"Lâu phu nhân không cần quan tâm đến những lời so sánh đó, miễn là bà mặc đồ phù hợp với mình là được.<br><br>\"<br>Một chiếc váy dạ hội được đính kết kim sa, rồi đính thêm những bộ trang sức lớn không thể nói lên cái nào là chính cái nào là phụ.<br><br>\"Có đôi khi, trang sức đắt tiền không phải lúc nào cũng tốt.<br><br>\"<br>Vừa dứt lời, một giọng nói cay nghiệt quen thuộc vang lên, \"Cậu nói vậy là có ý gì? Chẳng lẽ vòng cổ này của tôi lại có khuyết điểm hay sao?\"<br>Ba người đồng thời ngẩng đầu.<br><br>Triệu phu nhân ban nãy được một đám người vây quanh không biết đã đi tới khu nghỉ ngơi từ khi nào.<br><br>Chắc là nghe được lời nhận xét của Thi Duẫn Nam nên ánh mắt bất mãn của bà ta nhìn thẳng vào cậu.<br><br>\"Triệu phu nhân, xin lỗi nhé, tôi chỉ tùy tiện nói thôi, không có ác ý.<br><br>\"<br>\"Chiếc váy dạ hội và vòng cổ trang sức này cũng rất thích hợp với cô, tính tình cô và Lâu phu nhân khác nhau, mặc vào tự nhiên sẽ có cảm giác khác biệt.<br><br>\"<br>Thi Duẫn Nam đứng dậy, ngay lập tức giải thích và bày tỏ lời xin lỗi, dành cho bà chủ tiệc đủ sự tôn trọng.<br><br>Triệu phu nhân nghe vậy không hề thả lỏng vẻ mặt, liếc nhìn Lâu phu nhân đang ngồi trên sô pha, vẻ bất mãn trong lòng không ngừng nổi lên.<br><br>Trên thực tế, giữa hai người vẫn còn một bí mật——<br>Lâu phu nhân từng là mối tình đầu của Triệu Thành Nho, tuy hai người cuối cùng cũng chia tay nhưng chuyện này đã trở thành cái gai trong lòng Triệu phu nhân.<br><br>Thư mời hôm nay là do bà cố ý gửi cho Lâu phu nhân, chẳng qua là để khoe khoang trước mặt đối phương, không ngờ lại đụng phải áo đối phương, may mắn không bị cướp mất ánh đèn sân khấu.<br><br>\"Lâu phu nhân thật tốt nhanh như vậy liền có người nói thay? Đáng tiếc mặc đồ giả vĩnh viễn là đồ giả, vĩnh viễn sẽ không sáng lên được.<br><br>\"<br>Câu này thực sự rất khó chịu.<br><br>Sắc mặt của bà Lâu vừa ổn định lại trầm xuống.<br><br>Triệu phu nhân không cho bà cơ hội phản bác, lại nhìn về phía lạ mặt Thi Duẫn Nam, không tính hiền lành, \"Cậu là cậu chủ nhà ai? Cậu có biết nó có giá trị bao nhiêu tiền không? Đừng có không hiểu lại cứ giả vờ là mình hiểu.<br><br>\"<br>\"Trang sức đúng là tùy người, dù sao chim trĩ đeo vào cũng không thể thành phượng hoàng.<br><br>\"<br>Trông có vẻ là đang dạy bảo Thi Duẫn Nam, nhưng thật ra là đang cố ý hạ thấp Lâu phu nhân.<br><br>Đáng tiếc, Thi Duẫn Nam chưa bao giờ thích bị người khác dùng làm khẩu súng, đừng nói ngày hôm nay cậu thật sự vô tội.<br><br>Thi Duẫn Nam nhìn chằm chằm món đồ trang sức của Triệu phu nhân, ánh mắt vô cùng vi diệu.<br><br>Cậu khom lưng cầm ly rượu vang trên bàn, hỏi đầy ẩn ý: \"Ồ? Sao Triệu phu nhân biết là tôi không hiểu?\"<br>Note:<br>Cello là cái này nha minasannn ~<br><img src=\"https://img./pp./ppcom/public/images/storyimg/20230815/sau-khi-dot-nhien-ket-hon-cung-dai-lao-tan-tat-17-0./ppjpg\">.<br><br>"]