["<br>Câu hỏi nhẹ nhàng của Lạc Lệnh Thanh giống như một cơn gió khác thổi vào vùng biển vốn đã bất ổn.<br>Những vị khách không thể kìm nén sóng gió trong lòng, nhất thời không kịp phản ứng——<br>Bọn họ chắc là không nhìn lầm đâu ha? Lạc Lệnh Thanh thực sự tham gia một bữa tiệc kinh doanh như vậy?<br>Bọn họ chắc là không nghe lầm đâu ha? Thi Duẫn Nam không phải đã bị Thi gia ném ra nước ngoài sao? Cậu ta quen với Lạc Lệnh Thanh từ khi nào?<br>Bởi vì khí chất lạnh lẽo của Lạc Lệnh Thanh, không ai trong số những vị khách dám lên tiếng mà chỉ giao tiếp với nhau bằng ánh mắt.<br>Sự im lặng bao trùm khắp sảnh tiệc.<br>Thi Duẫn Nam nhìn Lạc Lệnh Thanh chậm rãi tới gần mình, nhớ lại câu hỏi bá đạo vừa rồi của đối phương, khóe miệng bất giác nhếch lên, mang theo một chút vui sướng mà chính mình cũng không để ý.<br>Lạc Lệnh Thanh đối diện đôi mắt mỉm cười của Thi Duẫn Nam, đầu ngón tay gõ trên tay vịn, \"Lại đây.\"<br>Hai chữ vô cùng nhẹ nhàng, hoàn toàn không có áp lực như ban nãy.<br>Dưới ánh mắt kinh hãi của mọi người,Thi Duẫn Nam bước nhanh tới gần, khom lưng xuống để gần người đàn ông trên xe lăn hơn, bật cười, \"Sao anh lại tới đây?\"<br>Không phải đã nói là mình có cuộc họp, không thích tiệc tùng như này sao? Sao lại tới đây đúng lúc như thế?<br>Lạc Lệnh Thanh vốn muốn lấy cớ tiện đường nhưng nhìn thấy những ánh mắt chăm chú sau lưng thanh niên, anh lại nói, \"Sợ em không quen với những dịp như vậy nên cố ý tới đây đi cùng em.\"<br>Âm lượng phù hợp cho tất cả mọi người đều nghe.<br>\"......\"<br>Thi Duẫn Nam ngẩn ra, khách trong sảnh cũng sửng sốt.<br>Là ảo giác của bọn họ sao? Tại sao câu trả lời của Lạc Lệnh Thanh lại có vẻ nuông chiều như thế?<br>\"Lạc, Lạc gia chủ, xin hỏi ngài và Thi nhị thiếu gia có quan hệ gì vậy?\" Có một người thật sự không nhịn nổi sự tò mò, lớn gan hỏi.<br>Quan hệ gì hả?<br>Lạc Lệnh Thanh ngẫm lại bốn từ này, bình tĩnh nói với Thi Duẫn Nam, \"Em nói với mọi người đi, quan hệ của chúng ta là gì?\"<br>Thi Duẫn Nam lập tức hiểu anh có ý gì, nhướng mày, \"Có thể nói sao?\"<br>Đôi mắt ấn dưới mắt kính của Lạc Lệnh Thanh hiện lên hứng thú, anh hỏi bằng giọng chỉ có hai người nghe được, \"Cậu không muốn nhìn xem đám người này sẽ bị vả mặt như thế nào hả?\"<br>\"Muốn chứ.\"<br>Thi Duẫn Nam cười nhẹ một tiếng, đột nhiên cảm thấy Lạc Lệnh Thanh cũng lòng dạ đen tối ghê.<br>Cậu đứng thẳng dậy, nhìn vào đám đông đằng sau mình, còn cố ý hắng giọng, \"Để tôi chính thức giới thiệu với các vị ——\"<br>\"Lạc Lệnh Thanh, chồng của tôi, đã đăng ký kết hôn, chồng chồng hợp pháp nhé.\"<br>16 chữ, đơn giản nhưng trực tiếp và thẳng thắn, là một tin tức cực sốc đủ để mọi người bùng nổ.<br>Tất cả khách mời trợn mắt há hốc mồm: \"......\"<br>Ôn Diệc Bắc sững người, không thể tin được nhìn em trai mình.<br> <br>Mà Tạ Khả Việt đứng trong đám đông cũng thay đổi sắc mặt, hắn vô thức siết chặt bàn tay đang cầm ly rượu.<br>Làm sao hắn có thể biết được tính toán lúc đầu của mình và mẹ thực sự làm một bộ đồ cưới cho Thi Duẫn Nam, còn để cậu và Lạc Lệnh Thanh đăng ký kết hôn?<br>Ngay sau đó, một thiên kim tiểu thư run giọng hỏi, \"Thi Duẫn Nam, cậu nói bậy gì đó? Lạc, Lạc gia chủ sao có thể kết hôn với cậu được?\"<br>Giọng điệu này nghe là biết kẻ ái mộ Lạc Lệnh Thanh khó mà chấp nhận được tin tức này mà.<br>Lại có người khác nói thầm, \"Đúng thế, sao có thể, Thi Duẫn Nam mà xứng sao?\"<br>Ánh mắt Lạc Lệnh Thanh như diều hâu nhìn vào đám đông, lạnh lùng hỏi, \"Em ấy không xứng chẳng lẽ các người xứng sao?\"<br>Mấy người nói lập tức im bặt, không dám thở mạnh<br>\"Tôi chính thức thông báo với mọi người, chúng tôi đã đăng ký kết hôn, sau này có thời gian sẽ tổ chức hôn lễ.\"<br>Lạc Lệnh Thanh dừng một chút, cao giọng, \"Cho nên, nếu để tôi nghe thấy có người nói xấu em ấy, làm khó em ấy, Lạc mỗ tuyệt đối sẽ không bỏ qua.\"<br>Từng lời từng chữ đều như đang tuyên bố chủ quyền, đồng thời cũng thể hiện sự bảo vệ vô điều kiện của anh đối với Thi Duẫn Nam.<br>Thi Duẫn Nam thấy xúc động, nhưng bởi vì họ kết hôn giả nên cậu không nghĩ sâu hơn.<br>Nhưng cậu vẫn nhớ rất rõ, một trong những mục đích mà Lạc Lệnh Thanh tìm cậu kết hôn giả là để ngăn cản những kẻ ái mộ không cần thiết này.<br>Ánh mắt Thi Duẫn Nam nhất thời trở nên vi diệu, lập tức trở thành diễn viên, \"Chồng ơi, thật sự xin lỗi, hình như em khiến anh mất mặt rồi.\"<br>\"......\"<br>Giọng điệu Thi Duẫn Nam nghe thì ủ rũ không vui, giống như đã phải chịu uất ức ghê gớm lắm.<br><br>Trên thực tế, cậu đứng đưa lưng về phía mọi người trên mặt không có tí buồn bã nào, ngược lại còn xảo quyệt chớp chớp mắt với Lạc Lệnh Thanh.<br>Băng lạnh trong con ngươi Lạc Lệnh Thanh tan đi, nhìn thấu mà không nói gì, \"Sao thế?\"<br>Thi Duẫn Nam dời ánh mắt qua chỗ khác, \"Có người ghét bỏ em không có tiền mua lễ phục, chê bộ quần áo này rất xấu.\"<br>Lời vừa nói ra khiến Ngụy thiếu gia run bần bật, chỉ kém quỳ xuống trước mặt mọi người cầu xin Thi Duẫn Nam tha thứ.<br>\"Còn có người ghét bỏ em không có mắt nhìn và gu thưởng thức trang sức.\" Giọng điệu Thi Duẫn Nam càng ngày càng oan ức, thậm chí còn có tiếng nức nở nghe không rõ.<br>\"Vừa nãy anh cũng thấy đó, bọn họ nói tên em không có trong danh sách khách mời, đều muốn đuổi em ra ngoài, nhưng thư mời không phải là anh đưa cho em sao?\"<br>Mỗi một câu đều rất trà xanh, mỗi một câu đều đang âm thầm vả mặt.<br>Triệu phu nhân chỉ kém bị gọi thằng tên sắc mặt nhanh chóng đỏ ửng, hoảng loạn nhìn chồng mình, \"Lão Triệu, em, em không biết......\"<br>Sao mà bà biết thư mời Thi Duẫn Nam cầm đến là của Lạc Lệnh Thanh được?<br>Thư mời của Triệu gia gửi cho Lạc Lệnh Thanh là tấm thư mời đặc biệt nhất, chính là để thể hiện sự tôn trọng cao nhất đối với gia chủ Lạc thị.<br>Vì là thư mời duy nhất, nên sau khi đưa ra nó mới đại diện cho thân phận của đối phương, nên đương nhiên không cần ghi vào danh sách khách mời như những thư mời thông thường của những vị khách khác.<br>Hơn nữa, ban nãy lúc Thi Duẫn Nam chỉ ra trước mắt mọi người rằng vòng cổ của bà là đồ giả, lời nói vô cùng sắc bén tàn nhẫn, nhưng sao khi có mặt Lạc Lệnh Thanh, cậu lại giả vờ đáng thương tới như vậy?<br>Cái kỹ thuật khóc lóc than thở này, ngay cả phụ nữ như bọn họ cũng phải cảm thấy thấp kém!<br> <br>Triệu Thành Nho nghe mấy lời Thi Duẫn Nam nói cũng biết được đại khái, sắc mặt xấu đi.<br><br>Người phục vụ chào đón khách đã gọi ông ngay khi hắn nhìn thấy tấm thư mời đặc biệt.<br>Triệu Thành Nho phải vội vàng bỏ hết chuyện quan trọng trong tay để chạy tới, vừa tới thang máy thì bắt gặp nhân vật lớn Lạc Lệnh Thanh.<br>Vốn tưởng rằng khi đối phương đồng ý tham gia yến tiệc này đại diện cho việc hai bên có thể hợp tác.<br><br>Nhưng điều Triệu Thành Nho không ngờ được đó là mình chỉ tới muộn một lát thôi mà vợ mình đã gây ra tình huống khó xử như vậy.<br>\"Lạc tiên sinh, Thi nhị thiếu gia, tôi thay phu nhân mình xin lỗi hai người vì chúng tôi tiếp đón khách không chu toàn.\" Triệu Thành Nho bước lên hai bước, muốn cứu vãn tình hình, \"Như vậy đi, tôi mời hai người đến phòng bên cạnh......\"<br>\"Không cần.\"<br>Lạc Lệnh Thanh dường như đang trút giận thay cho Thi Duẫn Nam, nghiêm túc từ chối, \"Triệu tổng, ông nên tạm gác lại việc hợp tác với Lạc thị đi.\"<br>Bước chân Triệu Thành Nho khựng lại, giống như đã mất đi cơ hội lớn trời cho.<br>Lạc Lệnh Thanh không thèm nhìn ông, một lần nữa anh nhìn Thi Duẫn Nam, \"Còn muốn ở đây nữa không?\"<br>\"Không muốn.\" Thi Duẫn Nam giả vờ lắc đầu, ngoan ngoãn lại dính người, \"Chồng ơi, chúng ta về nhà thôi, em mệt quá.\"<br>\"Được.\" Lạc Lệnh Thanh cố nhịn không cười.<br>Ôn Diệc Bắc đứng im một chỗ thật sự không nhịn được nữa, \"Duẫn Nam, anh đi chung với hai người, đúng lúc anh có chuyện muốn hỏi!\"<br>Thi Duẫn Nam nhìn thấy Ôn Diệc Bắc mới thấy chột dạ, \"Anh ơi.\"<br><br>Truyện Đam Mỹ<br>Vừa nãy nhập diễn phối hợp với Lạc Lệnh Thanh ghê quá khiến cậu mém quên mất anh mình còn đang ở hiện trường.<br>Ôn Diệc Bắc nắm chặt lấy cổ tay cậu, khuôn mặt luôn ôn hòa bây giờ lại tức đến đỏ lên, \"Em với Lạc tiên sinh quen nhau từ khi nào? Em, em đúng là không biết nghĩ! Chuyện như thế này có thể đem ra đùa sao?\"<br>\"......\" Thi Duẫn Nam không biết nói thế nào.<br>Lạc Lệnh Thanh thấy thế, chủ động nói, \"Ôn tiên sinh, không bằng chúng ta ra ngoài rồi nói?\"<br>Ôn Diệc Bắc đối diện ánh mắt Lạc Lệnh Thanh, hơi kiềm chế biểu tình, hiện tại chuyện đã qua, y không muốn nhắc tới chuyện gia đình trước mặt mọi người.<br>\"Được, đi ra ngoài rồi nói.\"<br>...<br>Ba người cứ như thế rời khỏi phòng tiệc.<br>Triệu Thành Nho nhìn chằm chằm bóng lưng Lạc Lệnh Thanh rời, hy vọng trong ông chưa kịp có thời gian để tăng lên đã bị dập tắt hoàn toàn ——<br>Triệu thị với Lạc thị còn chưa kịp hợp tác, tất cả đều không thể nữa rồi.<br><br>Triệu Thành Nho miễn cưỡng duy trì vẻ mặt tươi cười với mọi người xung quanh, nói hai câu khách sáo, \"Cảm ơn mọi người đã đến tham dự bữa tiệc này, mời mọi người thoải mái tiếp tục.\"<br>Ngay sau đó, ông lạnh lùng nhìn vợ mình, nghiến răng \"Bà qua đây với tôi.\"<br>Người chồng luôn cưng chiều mình bỗng đen mặt, Triệu phu nhân không rảnh lo đến ánh mắt khác thường của người khác, vội vàng bước theo.<br>Vợ chồng hai người đi đến căn phòng bên cạnh.<br>Triệu Thành Nho đột nhiên đóng cửa lại, sắc mặt xanh mét mắng, \"Người đàn bà ngu ngốc! Bà xem bà đã làm chuyện tốt gì đi!\"<br>\"Người tới đều là khách! Bà làm chủ tiệc, đang êm đẹp mắc gì phải đuổi Thi Duẫn Nam đi?\"<br>\"Cho dù tên của Thi Duẫn Nam không có trên danh sách, nhưng cậu ta tốt xấu gì cũng là nhị thiếu gia trên danh nghĩa của nhà họ Thi, anh trai của đối phương Ôn Diệc Bắc còn là khách quý chúng ta cố ý mời đến diễn mở màn, sao bà một chút mặt mũi cũng không cho người ta vậy?\"<br>Triệu phu nhân chưa bao giờ bị chồng mình chửi ầm lên như thế, bà tức đến đỏ mắt, đôi mắt như sắp khóc.<br>\"Lão Triệu, anh, anh đừng nóng.\" Triệu phu nhân vội vàng ôm lấy cánh tay chồng, hối hận giải thích.<br>\"Anh cứ ra ngoài hỏi thử đi, là Thi Duẫn Nam bắt đầu trước, cậu ta giúp người đàn bà Lâu Anh kia, còn nói chiếc vòng cổ kim cương này của em xấu quá, em chỉ là giận quá nên mới......\"<br>Triệu Thành Nho đang trong cơn thịnh nổ liền đẩy bà ta ra, \"Vòng cổ? Tôn Trình Mẫn bà đúng là ngu không ai bằng!\"<br>\"Bà có biết được trước khi Lạc thị đồng ý hợp tác với chúng ta tôi đã phải phí công phí sức như thế nào không? Việc này bị bỏ đi trị giá cả chục cái vòng cổ như vậy!\"<br>\"Chỉ bởi vì tính ích kỷ của bà, chúng ta chẳng những mất đi hợp tác của Triệu thị, có khi còn trực tiếp kết thù với Lạc Lệnh Thanh!\"<br>Triệu phu nhân đang đi giày cao gót mất thăng bằng lùi lại hai bước và ngã xuống đất.<br>Nhưng Triệu Thành Nho từ trước đến nay rất thương yêu vợ mình bây giờ lại rất tàn nhẫn, không chỉ không đỡ bà ta dậy, ngược lại còn trực tiếp mở cửa đi ra, \"Bà muốn thể hiện uy phong của nữ chủ à? Đươc, bà cứ ở đây mà khoe khoang đi! Tôi mặc kệ bà!\"<br>Triệu phu nhân thấy chồng mình tàn nhẫn như thế liền bật khóc.<br>Mãi hồi sau, Triệu phu nhân loạng choạng đứng dậy, định đi vào phòng vệ sinh để chỉnh trang lại bộ dạng xấu hổ của mình.<br><br>Ngay khi bà đến gần bức tường ngoài của phòng tắm, bà nghe thấy ai đó thì thầm trước bồn rửa mặt bên trong——<br>\"Ngày nào cũng khoe khoang trang sức của mình rất nhiều, chồng thì đối xử với mình rất tốt, giờ thì sao? Hôm nay chắc mất mặt lắm nhỉ?\"<br>\"Mà nè, tôi có nói con gái mình đi tra thử, những lời ban nãy Thi Duẫn Nam nói đều là sự thật, chiếc vòng cổ đó là chiếc vòng cổ được đặt làm riêng cho nữ diễn viên nước ngoài Alice, chỉ có một cái duy nhất thôi.<br><br>Một thời gian trước đối phương vẫn còn đăng chúng trên trang xã hội, sao có thể đột nhiên bán lại được? Cái của Triệu phu nhân chắc chắn là đồ giả.\"<br>\"Cho dù không phải hàng nhái, lại tặng người ta đồ trang sức kim cương bán thứ hai? Thật sự là hạ giá.\"<br>\"Một người dám cho đi, một người dám nhận.<br><br>Tôi nói cho cậu biết, quần áo của Lâu phu nhân sang trọng hơn bà ta rất nhiều.\"<br>Triệu phu nhân xác định những giọng nói này là của ba người phu nhân ngày thường khen bà nhiều nhất, không ngờ đối phương lại âm thầm coi thường bà như vậy?<br>Triệu phu nhân xấu hổ đứng đó, nhất thời không biết là tức giận hay hối hận nữa——<br>Nếu biết như vậy, bà nhất định sẽ không đụng đến Thi Duẫn Nam! Giờ thì hay rồi, không chỉ chọc chồng mình tức giận, mặt mũi cũng bị ném sạch!<br>Đồng thời, trong lòng bà dâng lên một làn sóng phẫn nộ tột độ, luôn cảm thấy không thể cứ mặc kệ.<br>.....<br>Trong sảnh tiệc, ba hoặc năm vị khách lại tụ tập lại với nhau, và tâm điểm cuộc thảo luận của họ lúc này đương nhiên là Lạc Lệnh Thanh và Thi Duẫn Nam, những người đã rời khỏi địa điểm cách đây không lâu.<br> <br>\"Thật không nhìn ra Thi Duẫn Nam còn có bản lĩnh này, có thể hoàn toàn bắt lấy Lạc gia chủ.\"<br>\"Thi gia lúc này chắc là đang đi ôm đùi ha? Chậc chậc, đúng là may mắn.\"<br>\"Chưa chắc, người Thi lão gia tử coi trọng nhất không phải Tạ Khả Việt sao? Thi Duẫn Nam từ nhỏ đã bị ném ra nước ngoài, chắc gì đã nhận người nhà.\"<br>\"Cũng đúng, Thi lão gia tử bỏ đứa cháu trai mình không đau không thương.<br><br>Đều là tự tìm.\"<br>Tạ Khả Việt nghe hết tất cả những lời bàn tán, trong mắt hiện lên một tia hận ý, ngẩng đầu uống một hớp rượu——<br>Thi Duẫn Nam là cái thứ gì? Chỉ vì ôm được đùi Lạc Lệnh Thanh mà thân phận mới uy tín hơn thôi.<br>Khi nói tới tài sản của bản thân, Thi Duẫn Nam sao làm đối thủ của hắn được!<br>Đang nghĩ thì có tiếng cao gót vang lên sau lưng.<br>Tạ Khả Việt xoay người thì nhìn thấy Triệu phu nhân, vừa mới chuẩn bị lễ phép chào hỏi thì không ngờ đối phương trước mặt bao người có thể trực tiếp ném chiếc vòng cổ kim cương trong tay vào người hắn.<br>\"Tạ Khả Việt, cầm rác của cậu biến đi càng xa càng tốt đi!\"<br>Chiếc vòng cổ kim cương không chụp kịp đập mạnh xuống sàn nhà.<br>Có hai ba viên ngọc trai và hàng chục viên kim cương nhỏ đã bị cắt thành nhiều mảnh, nằm rải rác ở xa khiến chiếc vòng cổ trông như hàng nhái kém chất lượng.<br>Ý cười bên khóe môi Tạ Khả Việt đông cứng, khí huyết toàn thân dâng trào.<br>\"......\"<br>Triệu phu nhân giống như đã tìm được chỗ để trút giận, vừa nãy tán thưởng bao nhiêu thì giờ căm ghét bấy nhiêu.<br>\"Không có tiền cũng đừng giả vờ là thiếu gia nhà giàu, chỉ bằng một chiếc vòng hàng giả mà cũng muốn hợp tác với Triệu thị chúng tôi à? Nằm mơ đi.\"<br>Triệu phu nhân rõ ràng là rất tức, trút hết tất cả lên đầu Tạ Khả Việt.<br>Nếu không phải do chiếc vòng cổ này thì trước đó bà có thể bị nhiều người cười nhạo và chịu nhục nhã như thế sao?<br>Mọi người ăn dưa nhìn trò này như trò hề, trong mắt toàn là ý cười.<br>Vốn tưởng rằng Thi Duẫn Nam là người không hiểu trang sức, không biết nhìn, cuối cùng hóa ra Tạ Khả Việt mới là người không biết nhìn.<br>Hàng chính hãng hay hàng giả còn không phân biệt được, giờ thì lật xe rồi đúng không? Bị vả mặt rồi chứ gì?<br>Tạ Khả Việt cảm nhận được ánh mắt xung quanh, sắc mắt hoàn toàn trầm xuống, vừa ủy khuất lại vừa tức giận ——<br>Đáng ra hắn không nên để Tạ Vi làm việc! Được việc thì ít, hỏng việc thì nhiều!<br>Chiếc vòng cổ này là Tạ Vi tự mình xin thay hắn chọn, cuối cùng nó đã tốn đến năm sáu trăm vạn để mua, sao mà đoán được là nó có thể xảy ra sai sót?!<br>Hắn tốn nhiều tiền như vậy, tự cho là mình có thể thắng.<br>Kết quả thì sao?<br>Không chỉ không thể dựa vào Triệu thị, một cây đại thụ trong ngành mỹ phẩm, mà còn để đối phương coi thường và mắng mỏ mình một cách công khai.<br>Tạ Khả Việt vừa bực vừa xấu hổ, lần đầu tiên trong đời cảm thấy má mình đau đến hoảng, lòng tự trọng mạnh mẽ không cho phép hắn tiếp tục đứng ở đây nữa.<br>Hắn thậm chí còn không nhặt sợi dây chuyền kim cương bị rơi, cứng đờ bỏ đi dưới ánh mắt giễu cợt của mọi người.<br>Rence: Nhiều lần bị vả mặt đã lắm ở đằng sau á mọi người, truyện thì hay nhưng mà sao dài dữ vậy huhu.<br><br>"]