["<br>Lạc Lệnh Thanh cuối cùng vẫn đồng ý lời mời ăn tối.<br>Nhà hàng Thi Duẫn Nam chọn nằm ở trung tâm thành phố, chủ là một cặp vợ chồng người Pháp, đồ ăn họ nấu là đồ Pháp chính hiệu.<br>Hai người họ đến sớm và chọn một chỗ ngồi gần cửa sổ.<br>So với các đại sảnh đông đúc bình thưởng, ở đây là kín đầu yên lặng hơn, chỗ ngồi còn gần với sân khấu, là một nơi rất tuyệt để ăn cơm.<br>Thi Duẫn Nam giơ ly rượu, chủ động nâng ly, \"Lạc Lệnh Thanh, tôi mời anh một ly nhé? Coi như lời cảm ơn thời gian này.\"<br>\"Cảm ơn?\" Lạc Lệnh Thanh hỏi lại.<br>\"Đúng.\"<br>Thi Duẫn Nam là người có thù tất báo, nhưng cậu cũng là người biết biết ơn.<br>Tuy rằng trong miệng người ngoài, Lạc Lệnh Thanh là một người không dễ gần rất khó chịu, nhưng Thi Duẫn Nam không cho rằng như thế, \"Cho dù là lúc anh giúp tôi rời khỏi Thi gia, hay là bảo vệ tôi trong bữa tiệc của Triệu thị, tôi......\"<br>\"Cậu không cần cảm ơn tôi, cho dù không có tôi, cậu đều có thể xử lí những chuyện đó rất khá.\" Lạc Lệnh Thanh cắt lời cậu.<br>Có lẽ, ở trong hoàn cảnh khá thoải mái này, sự lạnh lùng thường ngày của anh đã dịu đi rất nhiều.<br>Thi Duẫn Nam nở một nụ cười trong veo, nâng ly cụng.<br>Sau món khai vị đơn giản, món canh cá thơm phức được phục vụ.<br>\"Lúc tôi đi học ở nước ngoài, ở gần trường có một nhà hàng kiểu Pháp có món canh cá rất ngon.\"<br>Thi Duẫn Nam lấy thìa múc một muỗng canh, đợi nó hơi nguội mới nếm thử.<br>Cậu hài lòng gật đầu, \"Nhà hàng này làm cũng ngon lắm, anh nếm thử đi.\"<br>Lạc Lệnh Thanh không thích ăn cá lắm.<br>Anh nhìn ánh mắt mong chờ của Thi Duẫn Nam, do dự nửa giây vẫn nếm thử một miếng, \"Rất thơm.\"<br>Thi Duẫn Nam lại uống một ngụm canh, thản nhiên kể lại quá khứ, \"Khi còn nhỏ, tôi sợ xương cá mắc vào cổ họng, cố đến đỏ cả mặt cũng không nuốt trôi được......\"<br>Cậu không phải người thích kể khổ, cũng cảm thấy chuyện cũ đã qua thì không cần nhắc lại nữa, nhưng ở trước mặt Lạc Lệnh Thanh, cậu rất muốn kể về những chuyện vụn vặt ấy.<br>\"Tôi ám ảnh về việc xương cá mắc vào cổ họng, nhưng lại thật sự rất thèm cá, nên chỉ có thể ăn canh cho đỡ thèm.\"<br>Lạc Lệnh Thanh ôn nhu hỏi, \"Cậu thích món này sao không thử tự mình làm?\"<br>\"Không được, tôi sợ tôi làm nổ phòng bếp.\" Thi Duẫn Nam rất hiểu bản thân.<br>Cậu vừa trò chuyện với Lạc Lệnh Thanh, vừa ăn canh.<br>Lạc Lệnh Thanh nhìn thấy cậu ăn rất ngon, khóe miệng nhẹ nhàng gợi lên, đột nhiên cảm thấy canh cá hình như rất ngon.<br>Hai người cứ trò chuyện như thế cho đến khi món chính được dọn ra, bên cạnh vang lên tiếng piano du dương.<br>Thi Duẫn Nam nhìn qua bên đó——<br>Trên một sân khấu nhỏ cách họ không xa, một người nước ngoài trẻ tuổi mặc bộ vest trắng đang chơi violon như bị mê hoặc bởi ánh đèn lờ mờ trên đầu.<br>Thi Duẫn Nam nhìn rất nghiêm túc, hiếm khi lộ ra chút hoài niệm, \"......!Giai điệu này hình như là của《 khúc kỷ niệm 》.\"<br>Lạc Lệnh Thanh bắt lấy vẻ mặt phức tạp của đối phương, nhớ đến tài năng âm nhạc nhà họ Ôn, anh đoán, \"Cậu trước đây đã từng học nhạc sao?\"<br>\"Ừ, lúc mẹ tôi còn sống đã dạy tôi và anh trai.\" Thi Duẫn Nam dời ánh mắt, điềm nhiên trả lời.<br>\"Anh tôi học đàn cello, còn tôi học violin.<br><br>Vào sinh nhật bảy tuổi của chúng tôi, bà đã tặng cho hai anh em hai chiếc violin lớn nhỏ.\"<br>\"Cây đàn violon của tôi màu trắng, trên đó còn được khắc tên của tôi.\"<br>Lạc Lệnh Thanh nỗi lòng một ngưng, \"Sau đó thì sao?\"<br>\"Không có sau đó, chiếc đàn violin kia đã hỏng rồi.\"<br>\"Sau khi mẹ tôi qua đời, tôi bị đưa ra nước ngoài, bởi vì phải vội vàng thích ứng hoàn cảnh nên đã bỏ chiếc đàn violin kia.\"<br> <br>Thi Duẫn Nam nghịch thìa, kìm nén một tia cay đắng dưới đáy, cậu cố tình che giấu một phần sự thật.<br>Thi Duẫn Nam vừa ra nước ngoài được một năm, Thi lão gia tử đã sắp xếp cậu nhập học tại một ngôi trường khép kín, nói là muốn cậu phải nhanh chóng hòa nhập vào môi trường ngoại ngữ.<br>Nhưng mới chỉ là một cậu nhóc tám tuổi, đột nhiên ra nước ngoài sao có thể thích ứng?<br>Mỗi khi đêm khuya tĩnh lặng, Thi Duẫn Nam theo thói quen cầm đàn violon giống như lúc mẹ còn sống, khi đó cậu và Ôn Diệc Bắc luôn cùng học một bản nhạc.<br>Anh em hai người, ai mà tập xong trước sẽ được phẩn thưởng là một viên kẹo trái cây.<br>Khi còn nhỏ Thi Duẫn Nam không dám kéo đàn vào ban đêm, sợ làm phiền các bạn, nhưng cậu không muốn động vào người khác, người khác chưa chắc đã không muốn đụng cậu.<br>Một ngày nọ, khi cậu trở về ký túc xá thì phát hiện bạn học của mình, dẫn đầu là một thằng rất béo cố ý nghịch phá cây đàn violin của cậu, còn cố ý cười nhạo cậu là nhóc đáng thương người Trung Quốc mồ côi cha mẹ.<br>Đó là lần đầu tiên trong đời Thi Duẫn Nam đánh nhau, không thể nghi ngờ rằng cậu thua rất thảm.<br>Cậu bị đánh đến mặt mũi bầm tím, chiếc đàn violon bị ném hỏng, rốt cuộc cũng hoàn toàn hiểu rõ——<br>Mẹ qua đời, anh trai không ở bên cạnh, ba có gia đình mới, bản thân đã không còn là một cậu chủ vô ưu vô lo, không còn một ai bảo vệ cậu nữa.<br>Cậu chỉ có thể một mình cố gắng mài giũa hàm răng và móng vuốt sắc nhọn, đồng thời học cách trở nên mạnh mẽ hơn để tự bảo vệ chính mình.<br>\"Đang nghĩ gì thế?\"<br>Lạc Lệnh Thanh nhìn ra cảm xúc của Thi Duẫn Nam đang sa sút, lớn tiếng gọi cậu quay về.<br>Thi Duẫn Nam hoàn hồn, theo thói quen nở nụ cười che giấu, \"Tôi chỉ đang nghĩ là, thật đáng tiếc vì tôi đã bỏ dở học violin giữa chừng, học không thạo nên cũng ngại khoe ra.\"<br>Cậu nhìn khuôn mặt anh tuấn của Lạc Lệnh Thanh mãi không chán, sự buồn bã trong lòng lập tức tiêu tán không ít.<br>\"Nếu không, tối nay tôi đã có thể một mình tấu khúc cho anh nghe, để anh làm khán giả của tôi.\"<br>Lạc Lệnh Thanh biết rằng những lời này chủ yếu là nói đùa, nhưng anh nghĩ đến dáng vẻ cô đơn của Thi Duẫn Nam khi cậu chìm sâu trong ký ức, vì vậy anh đã trả lời——<br>\"Nếu cậu còn yêu thích, lúc nào cũng có thể cầm đàn lên học, bất kể là tốt hay xấu, sau này tôi đều có thể làm khán giả của cậu.\"<br>Giọng ngâm trong rượu cực kỳ trầm thấp, mang đến cho cậu một loại bình ổn trước nay chưa từng có.<br>Thi Duẫn Nam nhìn đôi mắt sâu thẳm của anh, dừng lại một giây rồi mỉm cười.<br>\"Lạc Lệnh Thanh.\"<br>\"Không cần sau này, ngay bây giờ luôn\"<br>Thi Duẫn Nam đột nhiên cảm thấy ngứa ngáy, đứng dậy và xoay ngón tay, không quên mỉm cười và nhắc nhở ấm áp.<br>\"Anh phải chuẩn bị thật tốt, tôi muốn lên sân khẩu làm ồn lỗ tai anh đó.\"<br>Lạc Lệnh Thanh thấy cậu đã vui vẻ hơn, \"Được.\"<br>Thi Duẫn Nam tận dụng khoảng trống giữa các buổi biểu diễn để lên sân khấu, cậu và người nước ngoài đã có một cuộc trao đổi ngắn, và bên kia đồng ý giao cây violin trong tay cho cậu.<br>Thi Duẫn Nam cầm lấy đàn của đối phương, lễ phép khom lưng cảm ơn.<br>Chờ đối phương bước xuống sân khấu, cậu đứng yên nhìn về phía Lạc Lệnh Thanh, tìm kiếm ánh mắt của đối phương.<br>Bốn mắt chạm nhau, như thể mọi thứ xung quanh đều im lặng.<br>Ký ức quen thuộc ẩn trong xương để Thi Duẫn Nam điểu chỉnh tư thế, cậu nhắm mắt lại trong bốn hoặc năm giây để chuẩn bị, rồi nhẹ nhàng và uyển chuyển kéo ra nốt nhạc đầu tiên.<br>Trên sân khấu nhỏ và đơn sơ, chỉ có một ánh đèn nghiêng hắt vào bức tường hoa phía sau.<br>Toàn thân Thi Duẫn Nam đắm chìm trong ánh sáng và bóng tối, và ngay cả mái tóc tán loạn của cậu cũng được bao phủ bởi một lớp ánh sáng mỏng.<br>Những ngón tay mảnh khảnh của cậu nhấn dây và chơi cung, ngay cả khi giai điệu thỉnh thoảng dừng lại, cũng khó có thể ngăn cản cậu luôn ở trong trạng thái yên tĩnh và đẹp đẽ.<br>Lạc Lệnh Thanh giống như một thợ săn bị mê hoặc, chỉ nhìn cậu không chớp mắt, cho đến khi hơi thở của anh nóng lên theo giai điệu, cho đến khi một tia cảm xúc gọi là \"chiếm hữu\" từ cơ thể bị kìm nén và khép kín của anh trào ra.<br>Cho đến khi giai điệu ngắn kết thúc——<br>Thi Duẫn Nam đứng trên sân khấu một lần nữa nhìn về phía anh, ánh mắt như đang thầm hỏi: Thế nào?<br>Lạc Lệnh Thanh lần đầu tiên không kìm chế nụ cười của mình trước mặt người khác, dành cho người ấy một tràng vỗ tay xứng đáng.<br>...<br>Thi Duẫn Nam đã lâu rồi không kéo violin, giai điệu này là giai điệu mà cậu nhớ nhất, thời gian chưa đến một phút mà cậu đã sai quá nhiều lần, cũng ngừng quá nhiều lần.<br> <br>Luôn luôn không sợ hãi mà bây giờ tay cậu lại ướt mồ hôi, cho dù là như thế Lạc Lệnh Thanh vẫn cho cậu lời khen ngợi tốt nhất.<br>Thi Duẫn Nam không nén được nụ cười, xuống sân khấu trả chiếc violon cho chủ nhân của nó, \"Cảm ơn cây đàn của cậu nhé.\"<br>\"Không cần khách sáo, vị tiên sinh này, âm nhạc của cậu thật xuất sắc.\"<br>Thi Duẫn Nam kinh ngạc nhướng mày, \"Chỉ bằng màn trình diễn ngắt quãng vừa rồi của tôi sao?\"<br>\"Nhưng trong giai điệu của cậu có tình ý, tôi có thể nghe rõ ràng.\" Anh trai người nước ngoài vẫn khăng khăng khen ngợi, thẳng thắn nói, \"Hơn nữa cậu rất đẹp.\"<br>Thi Duẫn Nam ngẩn ra, khóe mắt của cậu thoáng nhìn thấy cái gì, giây tiếp theo, cậu nở nụ cười.<br>\"Cảm ơn, tôi cũng rất thích màn trình diễn của anh.\"<br>Đôi mắt của Thi Duẫn Nam rất đẹp, đặc biệt là lúc mang ý cười, ánh mắt đó luôn mang sự trêu chọc khó tả.<br>Cậu luôn công nhận tài năng của mình, cũng không giấu giếm việc sử dụng nó, giống như hiện tại ——<br>Chàng trai ngoại quốc đỏ mặt vì nụ cười của cậu, và ngay lập tức bày tỏ điều đó bằng tiếng Trung không thành thạo của mình.<br>\"Thưa ngài, tôi có thể có thông tin liên lạc của ngài không? Nếu ngài muốn, sau này tôi có thể dạy ngài chơi violon.\"<br>Lời vừa dứt, sau lưng vang lên một tiếng từ chối khó nghe, \"Cậu ấy không thể cho cậu thông tin liên lạc đâu.\"<br>Người nước ngoài sửng sốt, quay đầu thì thấy Lạc Lệnh Thanh điều khiển xe lăn tới, đột nhiên cảm giác được sự sợ hãi không nói nên lời.<br>Bởi vì trong ánh mắt đối phương đầy sự dò xét, khí thế mạnh mẽ không thân thiện tí nào.<br>Thi Duẫn Nam không khỏi híp mắt cười, gian xảo như một chú hồ ly nhỏ vừa làm trò lừa bịp nào đó.<br>Cậu bước nhanh qua người nước ngoài đi đến bên cạnh Lạc Lệnh Thanh, \"Xin lỗi cậu nhé, chồng tôi hình như ghen rồi.\"<br>Người nước ngoài lập tức hiểu rõ quan hệ của hai người, xấu hổ hai giây rồi nở nụ cười chân thành, \"Rất xin lỗi hai người, là tôi lỗ mãng.\"<br>\"Trông hai người rất xứng đôi, chúc hai người hạnh phúc!\"<br>\"Cảm ơn.\"<br>Thi Duẫn Nam chấp nhận lời chúc phúc như một lẽ đương nhiên.<br>Lạc Lệnh Thanh ngồi ở trên xe lăn không nói lời nào, Thi Duẫn Nam căn bản không sợ anh bực, trực tiếp đẩy xe ra ngoài.<br>Vừa đẩy vừa ghẹo.<br>\"Lạc Lệnh Thanh, anh trai người nước ngoài kia nói chúng ta rất xứng đôi, vậy phải làm sao bây giờ?\"<br>\"Cái gì làm sao bây giờ?\"<br>Thi Duẫn Nam vòng đến trước mặt anh, vẻ mặt đầy ẩn ý, \"Người ta nói ở bên nhau lâu sẽ có tướng phu phu đó.\"<br>\"Chúng ta ở bên nhau thời gian càng lâu, ở trong mắt người ngoài, có phải càng ngày càng xứng đôi không?\"<br>Tướng phu phu, ở bên nhau, xứng đôi.<br>Lạc Lệnh Thanh lóe lên ánh sáng nhạt, chút ghen tuông ban nãy đã được câu nói này đánh tan sạch sẽ.<br>Anh không đồng ý cũng không phản bác, chỉ là khóe miệng cong lên nói một câu, \"Được rồi, về nhà thôi.\"<br>\"Được.\"<br>......<br>Một tuần sau.<br>Thi Duẫn Nam đang ở trong phòng nghiên cữu mẫu thiết kế trang sức mới.<br>Đột nhiên tiếng đập cửa vang lên cùng với âm thanh trong trẻo của cậu nhóc, \"Cậu nhỏ ơi, cá vàng nhỏ đây, cậu nhỏ đang ngủ trưa hay sao ạ?\"<br>\"Không có.\"<br>Thi Duẫn Nam lập tức cười bước đến cửa.<br>Mới vừa mở cửa, cá vàng nhỏ đã nhảy nhót ôm lấy chân cậu, trong đôi mắt tròn xoe sáng ngời không giấu được vẻ thích thú, phấn khích.<br><br>Thi Duẫn Nam ngồi xổm xuống, đối diện ánh mắt thằng bé, \"Học bài xong rồi hả? Có chuyện gì mà vui vẻ thế?\"<br>Tuy rằng cuối tuần không cần đi học nhưng cá vàng nhỏ không giống mấy cậu chủ gia đình giàu có khác, Lạc Lệnh Thanh đã sắp xếp các khóa học cưỡi ngựa và các khóa học khác cho cậu nhóc.<br>Nhìn thời gian này, chắc là mới vừa học xong không lâu.<br>\"Cậu nhỏ, cậu có bận không?\" Tiểu cá vàng giữ chặt tay cậu quơ quơ.<br>\"Không bận.\"<br>\"Vậy cậu nhỏ xuống lầu với cháu nhé? Cậu đang chờ chúng ta dưới lầu á.\"<br>Thi Duẫn Nam kinh ngạc nhướng mày, \"Anh ấy về rồi à?\"<br>Lạc Lệnh Thanh không phải ngày nào cũng bận đến năm sáu giờ mới về sao? Sao hôm nay lại về sớm vậy?<br>Tiểu cá vàng gật đầu như giả tỏi, chờ mong vô cùng, \"Cậu có mang một cục cưng lớn về, nói là để cậu nhỏ mở á! Cậu nhỏ, nhanh lên nhanh lên\"<br>\"Cục cưng lớn?\" Thi Duẫn Nam thấy tò mò, dứt khoát ôm cá vàng nhỏ lên, \"Được, anh xuống xem với nhóc.\"<br>Cá vàng nhỏ ôm lấy cổ cậu, rúc trong lòng ngực cậu không nhúc nhích, \"Vâng ạ!\"<br>Hai người đi đến phòng khách lớn ở lầu một.<br>Lạc Lệnh Thanh đang ngồi trên sô pha, trước mặt anh là một chiếc hộp lớn hình chữ nhật đặt trên bàn, chắc là cục cưng lớn trong miệng cá vàng nhỏ.<br>\"Đây là cái gì?\" Thi Duẫn Nam thả cá vàng nhỏ xuống, ngạc nhiên nhìn Lạc Lệnh Thanh.<br>Lạc Lệnh Thanh hơi hất cằm, \"Của cậu đó, mở ra nhìn đi.\"<br>\"Là của tôi thật à?\"<br>Cá vàng nhỏ một bên đã gấp đến nổi dậm chân, \"Cậu nhỏ ơi, nhanh lên nhanh lên.\"<br>\"Được, anh biết rồi, nhóc đúng là sốt ruột.\" Thi Duẫn Nam xoa đầu thằng bé, cười mở hộp.<br>Khoảnh khắc tầm mắt cậu chạm vào món đồ bên trong hộp quà, nụ cười trên mặt cậu hoàn toàn đông cứng——<br>Một chiếc đàn violin mới tinh được đặt bên trong hộp, thân và dây đàn màu trắng tinh, chỉ có những biểu tượng ở mặt bên cây đàng được trang trí bằng vàng.<br><br>Mặt bên của nó còn được khác một cái tên.<br>Y.NAN.<br>Đây là tên viết tắt của cậu.<br>Thi Duẫn Nam sững người tại chỗ trong giây lát, khi mỉm cười đáp lại, đôi mắt cậu chợt đong đầy nước.<br>Cây đàn violin trước mắt không khác gì cây đàn cậu được nhận năm bảy tuổi!<br>Lạc Lệnh Thanh sao mà biết được? Sao có thể mua được?<br>Thi Duẫn Nam khó có thể che giấu rung động trong lòng, nhất thời không biết nên diễn đạt như thế nào, chỉ có thể khô khốc hỏi một câu.<br>\"Anh, anh tặng tôi violin làm gì?\"<br>\"Thấy cậu ở nhà hàng chơi rất vui nên xem như nó là món quà đáp lễ chiếc đồng hồ cậu tặng tôi.\"<br>Lạc Lệnh Thanh hơi dừng, cố tình bổ sung, \"Nếu cậu không thích thì cứ giữ lại dùng để trang trí.\"<br>Thi Duẫn Nam nhìn cây đàn violin, suy nghĩ hỗn loạn.<br>Khi còn nhỏ, cậu có ước mơ trở thành một nghệ sĩ violin, nhưng khi lớn lên, ước mơ đó đã bị phá hủy<br>Thi Duẫn Nam thỉnh thoảng đi ngang qua cửa hàng bán đàn hoặc nhìn thấy ai đó chơi đàn, cậu sẽ nhớ nó rất lâu, nhưng cậu chưa bao giờ mua một cây đàn nào khác cho mình.<br>Bởi vì các kỹ năng đã trở nên mới lạ, cũng bởi vì không ai nghe, càng bởi vì không thể quay về.<br>Nhưng vào lúc này, bởi vì cậu đã chơi rất vui ngày hôm đó, Lạc Lệnh Thanh đã tặng nó như một món quà.<br>Thi Duẫn Nam nói không bất ngờ là giả, nói không cảm động cũng là giả.<br>Thi Duẫn Nam đã nhận không ít món quà, nhưng chỉ có chiếc đàn violin này mới tạo cho cậu ấn tượng sâu đậm.<br>\"Oa, thật xinh đẹp!\"<br>Cá vàng nhỏ ghé sát vào, trên mặt vô cùng hâm mộ.<br>Cậu nhóc thận trọng đưa bàn tay nhỏ bé của mình vào trong hộp, và dừng lại đúng lúc như thể sợ làm vỡ nó<br>Cá vàng nhỏ xoay ra nắm tay Lạc Lệnh Thanh quơ quơ, dỗi ——<br>\"Cậu ơi, cậu thất bất công, cậu chỉ mua quà tặng cậu nhỏ.\"<br>\"Ở trong lòng cậu, cậu thích cậu nhỏ nhất!\"<br>Giọng nói trong vắt của đứa nhỏ chọc thủng sự thật ít ai biết.<br> <br>\"......\"<br>Lạc Lệnh Thanh bất công thật trầm mặc một giây, không dấu vết nói sang chuyện khác.<br>\"Cháu cũng không học violin, muốn cái này làm gì?\"<br>Cá vàng nhỏ giơ tay trả lời.<br><br>\"Cháu có thể học a, cậu nhỏ có thể làm thầy giáo cho cháu không?\"<br>Thi Duẫn Nam nắm tay nhỏ của thắng bé, ghẹo, \"Anh đã quên gần hết rồi, không dạy được cá vàng nhỏ thông minh như thế đâu.\"<br>Cá vàng nhỏ lập tức nghĩ ra biện pháp giải quyết khác, \"Vậy thì cậu sẽ tìm thầy giáo cho chúng ta, cháu và cậu nhỏ cùng học có được không?\"<br>Ánh mắt thằng nhóc chuyển qua chuyển lại hai vị người lớn, háo hức được họ đồng ý.<br>\"Nếu cháu thật sự muốn học, cậu sẽ nói ông Tần tìm giáo viên cho cháu.\"<br>Lạc Lệnh Thanh khó được lúc chiều chuộng đồng ý.<br>Anh nhìn cá vàng nhỏ đang vui vẻ, dùng ánh mắt ám chỉ.<br>Cá vàng nhỏ vô cùng thông mình, lập tức ôm lấy đùi Thi Duẫn Nam \"Cậu nhỏ ơi, chúng ta cùng nhau học giỏi có được không?\"<br>\"Cậu nhỏ ơi! Cậu nhỏ! Cậu......\"<br>Thi Duẫn Nam bị thằng bé làm nũng chịu không được, trong lòng cũng mơ hồ muốn, \"Nhóc là một bé dính người, anh học với nhóc là được chứ gì?\"<br>\"Cậu nhỏ kéo câu!\"<br>\"Kéo câu.\"<br>Thấy điều ước của mình thành hiện thực, cá vàng nhỏ lập tức chạy đến báo tin vui cho người quản gia, trông chẳng khác gì một chú chó corgi chân ngắn.<br>Thi Duẫn Nam mỉm cười quay đầu lại, đột nhiên nhìn đồng hồ trên cổ tay Lạc Lệnh Thanh, cảm động ban đầu qua đi, suy nghĩ của cậu lại hoạt động trở lại——<br>Nếu Lạc Lệnh Thanh tặng violin cho cậu, đó có phải là đối phương luôn nhớ kỹ những gì cậu nói là cậu thích không?<br>\"Lạc Lệnh Thanh.\"<br>\"Hửm?\"<br>Thi Duẫn Nam nở nụ cười trong veo, \"Cảm ơn món quà của anh, tôi rất thích.\"<br>\"Thích là được.\"<br>Thi Duẫn Nam được anh trả lời, chậm rãi cúi người tới gần.<br>Lạc Lệnh Thanh ngồi yên trên sô pha, khoảng cách dần được đối phương rút ngắn, tấm lưng bên trong lớp quần áo căng chặt.<br>Hơi thở của hai người quện vào nhau, sự ái muội mơ hồ bùng nổ trong không khí.<br>Ánh mắt Thi Duẫn Nam lướt qua bờ môi mỏng của Lạc Lệnh Thanh, mỗi một câu đều đang trêu ghẹo, \"Nếu không, tôi tặng anh một món quà đáp lễ nhé?\"<br>Ánh mắt luôn được kìm nén của Lạc Lệnh Thanh rốt cuộc cũng gợn sóng, sâu thẳm trong con ngươi có một ham muốn chiễm hữu bắt đầu nứt ra.<br>Đột nhiên, tiếng chuông điện thoại vang lên, làm tan biến bầu không khí còn vương vấn.<br>Thi Duẫn Nam bị cắt ngang không còn lựa chọn nào khác ngoài việc đứng dậy, có chút cáu kỉnh hất tóc mái, ước gì mình có thể vứt chiếc điện thoại vướng víu đi.<br>Lạc Lệnh Thanh nhíu mày rất nhẹ, tấm lưng căng cứng rốt cuộc cũng được thả lòng, anh im lặng nhìn Thi Duẫn Nam nhận điện thoại.<br>\"Alo?\"<br>\"Alo, Thi tiên sinh, tôi là Lâu Nguyên, xin lỗi đã làm phiền anh, nhưng chuyện khẩn cấp, tôi chỉ có thể trực tiếp liên hệ anh.\"<br>Ánh mắt Thi Duẫn Nam thay đổi, nhận ra có điều gì không ổn, \"Lâu tiểu thư, có việc cô cứ nói thẳng.\"<br>\"Thi tiên sinh, tôi tin tưởng bản thiết kế của cậu cho Lâu thị thiết kế là nguyên bản, nhưng nửa tiếng trước công ty Triệu thị tập đoàn đã tung ra sản phẩm phấn nền dự định bán trong hệ liệt Khí Điếm.\"<br>\"Tôi đã xem bản vẽ ý tưởng sản phẩm của họ, vẻ ngoài của Khí Điếm cùng bản thiết kế của anh......\"<br>Lâu Nguyên tạm dừng hai giây, nói trọng điểm.<br><br>\"Theo quan điểm cá nhân của tôi, có lẽ bọn họ đã đạo bản thiết kế của anh.\"<br>Tác giả có lời muốn nói: # hồ ly nhỏ: Phải có cả tình cảm lẫn sự nghiệp trong tay!<br>Rence: Học lâu rồi mà ảnh vẫn có nhớ được chút chút, tôi học đánh piano từ năm cấp hai, bỏ mấy năm trời thi đại học xong quên sạch:)) người với người đúng là không giống nhau.<br><br>Nhưng mà nếu anh thụ được gia đình che chở lớn lên, theo đuổi được ước mơ đánh violon của mình thì anh sẽ tỏa sáng lắm, nhưng nếu không thì anh vẫn tỏa sáng hen, kim cương dù ở đâu thì vẫn luôn tỏa sáng..<br><br>"]