["<br>Chồng?<br>Rất nhớ anh đó?<br>Lời nói ngọt ngào của Thi Duẫn Nam chỉ giống như quả bom đánh thẳng vào đầu bọn chúng.<br>Lạc Lệnh Thanh nhìn Thi Duẫn Nam đứng ngay cạnh mình, nhìn rõ sự giận dỗi của cậu còn linh hoạt xảo trá hơn hồ ly, khóe miệng còn hơi cong lên đầy đắc ý.<br>Người này luôn như thế, có thể đến gần anh mọi lúc mọi nơi, không kể là như nào.<br>Lạc Lệnh Thanh thậm chí còn nghĩ rằng, nếu không phải do anh ngồi xe lăn nên không tiện, chỉ sợ Thi Duẫn Nam còn có thể to gan hơn chỉ cần hù dọa mấy người kia sợ chết là được.<br>Giờ phút này, đám Lạc Diên Xuyên hoàn toàn chết lặng.<br>Chứ Thi Duẫn Nam hồi nãy ném ly rượu dùng dao kề cằm người khác đe dọa là ai......!Rõ ràng là cả hai bên đều sai, sau cứ phải lại tỏ vẻ oan ức đe dọa người ta vậy?<br>Kha Vĩ An che vết thương chảy máu trên tay, vừa đau vừa sợ mà hỏi bạn, \"Vụ gì nữa vậy? Không phải mày nói Thi Duẫn Nam là đối tượng kết hôn của mày sao? Sao lại quen thân với cả chú nhỏ của mày thế?\"<br>Lạc Diên Xuyên nhíu mày, lập tức trả lời, \"Chuyện này là không thể.\"<br>Từ lúc hắn biết hai nhà đang bàn chuyện cưới xin, đến lúc hắn chống cự bỏ nhà đi, và đến lúc gặp nhau ở nhà hàng bây giờ, chỉ mất ba ngày.<br>Thi Duẫn Nam sao có thể quen Lạc Lệnh Thanh, sao có thể ngọt ngào gọi chồng như vậy, người này nhất định là đang chơi bọn họ!<br>Suy đoán trong đầu mới xẹt qua, Thi Duẫn Nam liền nhàn nhã đứng dậy đến gần, \"Không thể hả?\"<br>Cậu lấy sổ kết hôn từ trong túi, khoe khoang phẩy phẩy trước mặt cả bốn người, \"Đui thì cố gắng nhìn cho rõ hơn nhe, nóng hổi mới ra lò, chồng chồng hợp pháp đấy.\"<br>\"Lạc Lệnh Thanh không phải chồng tao chứ chả lẽ chồng tụi bây à?\"<br>Ảnh được chụp trên giấy chứng nhận kết hôn chụp rất đẹp.<br>Lạc Lệnh Thanh và Thi Duẫn Nam ngồi kề vai nhau giống như trời sinh một cặp.<br>\"......\"<br>Bốn người môt lần nữa chìm vào tĩnh lặng, sắc mặt người này còn khó coi hơn người kia.<br>Giờ làm sao bây giờ? Tưởng là con chim nhỏ, kết quả sau lưng đối phương còn có đại Phật chống lưng?<br>Thi Duẫn Nam thưởng thức sắc mặt tái mét của họ, nhịn không được nghiêng người chứng minh với Lạc Lệnh Thanh, \"Tôi nói giấy kết hôn là phải sớm, sớm muộn gì cũng phải lấy ra khoe cho mấy đứa lì đòn không chịu tin.\"<br>\"......\"<br> <br>Lạc Diên Xuyên nhìn chằm chằm vào hình ảnh hai người ngồi kề nhau trên giấy, như thể hắn đang chìm trong ngọn lửa lớn, cảm xúc xấu hổ như muốn cắn nuốt ăn sạch hắn.<br>Hắn rốt cuộc vẫn không hiểu được——<br>Một giây trước còn là đối tượng kết hôn bị hắn ghét bỏ, mà một giây sau đã trở thành người bên cạnh chú nhỏ của hắn, gia chủ nhà họ Lạc, còn đi đăng ký kết hôn?<br>Rốt cuộc đã có chuyện gì xảy ra?<br>Lạc Diên Xuyên muốn tìm lại sự bình tĩnh của mình, \"Chú nhỏ, hai người thật sự kết hôn rồi à? Nhưng rõ ràng là cậu ta cùng cháu......\"<br>\"Thi Duẫn Nam là đối tượng kết hôn của tôi, không liên quan đến cậu, cậu đã rõ chưa?\" Lạc Lệnh Thanh dứt khoát cắt lời, ánh mắt trầm xuống, dễ dàng tuyên bố chủ quyền.<br>Lạc Diên Xuyên cảm nhận sự áp lực từ lời nói, \"......!Đã hiểu.\"<br>Lạc Lệnh Thanh lăn xe tới gần, ánh mắt lạnh lẽo lướt qua từng đám người Kha Vĩ Ani, \"Tần Giản, đây là ba vị thiếu gia của nhà ai?\"<br>Tần Giản là trợ lý cạnh anh, thường tham dự rất nhiều bữa tiệc của giới thượng lưu, ưu điểm lớn nhất của hắn là trí nhớ.<br>Hắn chỉ cần nhìn qua liền có thể nói rõ ba mẹ họ và công việc của gia đình họ là gì.<br>Kha Vĩ An cùng anh em nhà họ Ninh sợ tới mức không dám thở mạnh, đứng còn thẳng hơn cột.<br>Lạc Lệnh Thanh xoa đầu ngón tay, giọng điệu bình tĩnh, \"Lâu rồi chưa gặp Kha tổng và Ninh tổng, lúc về nhớ nói giúp tôi rằng.\"<br>\"Bảo vệ của tôi ra tay có hơi nặng, hẹn một ngày nào đó Lạc mỗ chắc chắn sẽ tự mình mở tiệc chiêu đãi bọn họ để xin lỗi ba vị thiếu gia.\"<br>\"......\"<br>Ba người sợ tới mức mồ hôi lạnh chảy ròng, căn bản không dám đáp.<br>Bất luận ngày thường bọn họ bố láo như nào, cũng phải biết địa vị của Lạc Lệnh Thanh trong giới thượng lưu Kinh Đô, người này căn bản không phải là người mà bọn họ có thể đụng vào, cái gì mà mở tiệc chiêu đãi xin lỗi? Chắc là cánh cửa về với đất mẹ đi!<br>Chuyện này mà báo cho ba họ biết, chắc chắn là nát cả đít rồi!<br>Kha Vĩ An vẫn còn nhanh nhẹn được xíu, vội vàng nhận trước, \"Lạc, Lạc gia chủ, thủy tinh dưới đất này là do chúng tôi làm vỡ, vết thương cũng không liên quan đến đại ca bảo vệ, chỉ do chúng tôi đùa giỡn quá nên té mà thôi!\"<br>\"Đúng đúng đúng!\"<br>\"Là do chúng tôi tự té, tự té đó ạ!\"<br>Hai anh em Ninh Vĩnh, Ninh Xa lập tức hùa theo, sắc mặt trắng bệch, không biết là do đau hay là bị Lạc Lệnh Thanh dọa sợ.<br>Lạc Lệnh Thanh không dao động, ánh mắt sắc như lưỡi dao nhìn vết thương của họ,\" Vết thương có nghiêm trọng không? Cần tôi nói trợ lý đưa mọi người đến bệnh viện không?\"<br> <br>Ba người đều đồng loạt lắc đầu như lục lạc.<br>Đưa đến bệnh viện hả? Đừng đừng đừng, không bệnh cũng dọa cho bị bệnh!<br>\"Không, không có việc gì! Bọn tôi da dày thịt béo, có thể tự mình lo được! Không, không phiền đến anh!\"<br>Kha Vĩ An nuốt nước miếng căng thẳng, chỉ muốn biến khỏi cái chỗ này thôi, \"Lạc gia chủ, nếu không có việc gì thì bọn tôi đi trước được không?\"<br>Không đợi Lạc Lệnh Thanh gật đầu, Thi Duẫn Nam đứng cạnh xem trò vui lên tiếng ngăn lại, \"Từ từ.\"<br>\"......\"<br>Cậu không chút để ý chỉ chỉ vết rượu trên áo mình, lại chỉ đống đồ ăn trên bàn đã bị làm rớt, \"Cái này là do tụi bây làm đúng không? Không xin lỗi à.\"<br>Dẫu cả đám Kha Vĩ An hoàn toàn không tình nguyện, nhưng chuyện như hiện giờ, bọn họ không thể không cưỡng ép đến đỏ cả mặt, khom lưng xin lỗi.<br>Thi Duẫn Nam vừa lòng cong môi, xảo trá đưa mắt qua nhìn Lạc Diên Xuyên ý bảo, \"Sớm làm vậy không phải tốt à? Tao với tụi mày có liên quan gì tới nhau đâu, sao phải tự đi tìm khổ?\"<br>Kha Vĩ An nghe thấy lập tức liếc mắt nhìn đầu sỏ gây tội một cái ——<br>Đúng vậy!<br>Nếu không phải Lạc Diên Xuyên nói Thi Duẫn Nam là đối tượng kết hôn mà hắn khinh bỉ thì bọn họ làm gì có tâm tư đi bắt nạt người ta? Bây giờ thì Thi Duẫn Nam mắc gì phải coi trọng thứ như hắn?<br>Mẹ kiếp, Lạc Diên Xuyên chắc chắn là nói dối chứ gì? Ăn nói xà lơ khiến bọn hắn bị ảnh hưởng!<br>Ba người nghẹn ở cổ không có cách nào phát tiết tức giận, nhanh chóng rời khỏi nhà hàng, tính sau này sẽ tìm Lạc Diên Xuyên tính sổ.<br>Biết rằng đám Kha Vĩ An đã hiểu lầm, vẻ mặt Lạc Diên Xuyên chậm rãi đỏ lên nhưng hiện giờ giấy chứng nhận kết hôn của Lạc Lệnh Thanh cùng Thi Duẫn Nam rõ ngay trước mắt, hắn có nói gì thì cũng không có lý.<br>Lạc Diên Xuyên đứng im một chỗ, không biết phải nói gì, \"Chú nhỏ.\"<br>Thực ra hai người chỉ cách nhau năm tuổi, nhưng nếu muốn hắn gọi hẳn tên Lạc Lệnh Thanh thì hắn không dám.<br>Đối với Lạc Diên Xuyên, đối phương như một ngọn núi khổng lồ.<br>Hắn không cam lòng muốn phải vượt qua, nhưng lại không có khả năng, cho nên không thể không cúi đầu.<br>\"Việc kết hôn của cậu với Thi Duẫn Nam đã bị bỏ đi, người lớn hai bên cũng không có ý kiến gì.<br><br><br>Về phần hai người, trốn đi cố gắng như vậy, bây giờ cũng không có ý kiến gì đúng không?\"<br>Lời này là nói cho Lạc Diên Xuyên nghe, nhưng Lạc Lệnh Thanh vẫn cố ý nhìn thoáng qua Thi Duẫn Nam.<br>Thi Duẫn Nam đối diện ánh mắt anh, cười vui vẻ vô cùng, \"Đương nhiên không phản đối gì rồi, chồng ơi, em đã có anh rồi, sao phải để ý người bình thường hơn chứ?\"<br>Không biết vì sao, Lạc Diên Xuyên cứ cảm thấy bên trong là cả một bụng khí, hít không được mà thở cũng không ra.<br>Hắn cứ cho rằng Thi Duẫn Nam tới làm trùng hút máu, không biết rằng mình trong mắt đối phương chẳng khác gì thằng hề.<br>Lạc Diên Xuyên không nói gì mà chỉ cắn cắn răng, \"Chú nhỏ, nếu không còn việc gì nữa thì cháu đi trước.\"<br>Lạc Lệnh Thanh gật đầu, trong con ngươi sâu thẳm thoáng qua một tia sắc bén, \"Diên Xuyên, nếu ba mẹ cậu đều là người tốt an phận, cậu cũng đừng có ý tốt không học, muốn học xấu, thu lại tâm tư không tốt của mình đi.\"<br>Lời nói này khi nói có thể hiểu rằng muốn nhắc nhở Lạc Diên Xuyên đừng chơi với đám nghịch ngợm như Kha Vĩ An.<br>Lạc Diên Xuyên ngẩn ra, \"Cháu chỉ vào đây chơi với họ thôi, không có ý gì khác.\"<br>Nói xong, được sự cho phép Lạc Lệnh Thanh hắn bước nhanh rời đi.<br><br>Chỉ ngay khoảng khắc vừa mới xoay người, vẻ mặt ngoan ngoãn ban nãy lập tức biến mất.<br>Hai bàn tay rũ bên người lập tức nắm chặt, tựa như đang cố gắng đè nén ác ý.<br>Thi Duẫn Nam nhìn thấy động tác nhỏ của Lạc Diên Xuyên, cười đầy ẩn ý.<br>Lạc Lệnh Thanh nhận thấy ánh mắt của Thi Duẫn Nam, môi cong lên, lên tiếng thu hút sự chú ý của đối phương, \"Không phải sáng nay đã nói cậu gọi xe về sao?\"<br>Thi Duẫn Nam nhún vai, \"Kết hôn không chuẩn bị gì trước hết, đồ mang về nước không nhiều, mà tôi cũng rảnh nên đến trung tâm thương mại đi dạo.\"<br>Vốn cậu tính là ăn xong sẽ đi về, ai mà biết sẽ bị gây sự ở chỗ này đâu chứ?<br>\"Đúng rồi, tôi còn tính hỏi anh đó.\" Thi Duẫn Nam nhớ tới, ánh mắt dò xét nhìn qua Viên Mãnh.<br>\"Tôi gặp chuyện, Viên Mãnh chạy tới đúng lúc thì không tính.\"<br>\"Nhà hàng này cách tập đoàn Lạc thị có gần, Lạc tiên sinh chẳng lẽ có thể dịch chuyển tức thời, chưa đầy một phút đã xuất hiện ở đây sao?\"<br>Viên Mãnh là người không biết nói dối, lúc này bị Thi Duẫn Nam nhìn chăm chú, lập tức nghẹn đỏ cả mặt, mở miệng thì không biết nói gì, ngậm miệng thì không phải, \"Gia chủ......\"<br>Thật ra Lạc Lệnh Thanh đã yêu cầu hắn âm thầm đi theo bảo vệ Thi Duẫn Nam.<br>Vị trí cầm quyền nhà họ Lạc chưa bao giờ là an toàn, tuy rằng hai người vừa mới đăng ký kết hôn, nhưng chung quy vẫn là kết hôn giả, không tránh khỏi việc Thi Duẫn Nam sẽ bị người ta theo dõi, âm thầm đi theo là chuyện thường tình.<br>Thi Duẫn Nam vừa bước vào nhà hàng là Viên Mãnh đã báo Lạc Lệnh Thanh, sau đó vẫn luôn theo dõi bên ngoài nhà hàng.<br>...<br> <br>Lạc Lệnh Thanh nhận được ánh mắt cầu cứu của cấp dưới, nhẹ nhàng trả lời, \"Mới họp xong nên tôi đến đây để ăn trưa.\"<br>Thi Duẫn Nam chưa nói tin hay không, chỉ trêu chọc hỏi lại, \"Tôi còn tưởng rằng, Lạc tiên sinh cố ý tới để hẹn hò với tôi chứ? Dù sao cũng là ngày đầu tiên kết hôn, chúng ta nên có một bữa tối lãng mạn cùng ánh nến chứ, có đúng không?\"<br>Lạc Lệnh Thanh ngầm đồng ý yêu cầu của cậu, \"Chúng ta đến nhà hàng khác đi.\"<br>Thi Duẫn Nam cười chiếm chỗ đứng phía sau Lạc Lệnh Thanh, chủ động đẩy xe lăn đưa anh ra ngoài.<br>\"Làm gì đấy?\" Lạc Lệnh Thanh không thích được giúp như vậy.<br>Thi Duẫn Nam hoàn toàn không sợ, sát vào tai người đàn ông nói nhỏ, \"Có người phục vụ nhà hàng đang nhìn đó, chúng ta phải tỏ ra thân mật vào chứ.\"<br>Hơi thở ấm áp phất quá bên tai, kích khích cảm giác tê dại khác thường.<br>Lạc Lệnh Thanh khẽ nghiêng đầu, chỉ cần một xíu nữa là có thể chạm tới bờ môi mềm của người kia rồi.<br>Thi Duẫn Nam nhìn khuôn mặt tuấn tú của người đàn ông cách gần mình, rõ ràng là tâm tư vui đùa trật mất một nhịp.<br>Cậu vội vàng đứng dậy kéo dài khoảng cách, nhanh chóng đẩy xe lăn ra ngoài, \"......!Khụ, mình về nhà trước đi ha, người tôi hơi dơ nên không thấy thoải mái.\"<br>Lạc Lệnh Thanh đẩy mắt kính, ý cười trong ánh mắt khẽ tràn ra, \"Về nhà ăn cơm hả? Muốn ăn cái gì?\"<br>Thi Duẫn Nam theo bản năng trả lời, \"Cá, cá đã hết xương rồi á.\"<br>\"Được thôi.\"<br>Hai người đi càng lúc càng xa.<br>Tần Giản thấy tất cả liền chủ động đẩy đẩy bả vai Viên Mãnh, nhạy bén đặt câu hỏi, \"Manh Manh, có nhìn ra gì không?\"<br>Viên Mãnh nghe thấy tên gọi yểu điệu này, nhanh chóng nghẹn đỏ cả mặt.<br>Hai người bọn họ đều là người bên cạnh gia chủ mỗi ngày, một người phụ trách công việc hằng ngày, một người phụ trách sự an toàn của gia chủ, ngày nào cũng gặp nhau.<br>Rõ ràng là một quân nhân xuất ngũ cao 1m85, hàm hậu thành thật nhưng một quyền có thể đánh một đám người.<br><br>Kết quả thì sao? Sức chiến đấu có dữ tợn như nào vẫn bị đám người này gọi là Manh Manh ?<br>Nhục nhã này ai mà chịu nổi.<br>Viên Mãnh nhanh chóng chạy biến, Tần Giản đuổi theo, \"Đừng có ngại, tôi đang hỏi cậu đó.\"<br>\"Tôi không biết, đầu óc tôi không có thông minh bằng cậu.\"<br>Tần Giản nhìn chằm chằm hai người phía trước, đi sóng vai với hắn, \"Theo khả năng tiên tri của tôi, gia chủ với Thi thiếu gia sắp từ diễn thành thật rồi.\".<br><br>"]