["<br>Lúc Thi Duẫn Nam tắm xong đi tới bàn ăn, cá vàng nhỏ đang bực mình, miệng dẩu ra không vui.<br><br>\"Ai lại chọc cá vàng nhỏ của chúng ta thế này?\" Thi Duẫn Nam ngồi xuống bên cạnh cá vàng nhỏ, chọc chọc cái má phình phình lên của thằng nhóc.<br><br>\"Cậu nhỏ, chuyện mà cậu nhỏ kể cho cháu nghe á! ! \"<br>Lạc Lệnh Thanh ngồi ở ghế chủ tọa nhẹ nhàng lên tiếng, \"Kim Dục.<br><br>\"<br>Cá vàng nhỏ lập tức im lặng, càng không vui dùng thìa khuấy đều cá và cơm trong bát.<br><br>Đôi mắt nhỏ của nó len lén nhìn khuôn mặt của Lạc Lệnh Thanh, khi còn bé, lần đầu tiên nó có ý nghĩ nho nhỏ của chính mình ——<br>Vừa nãy cậu ngại cho nên mới thấy nóng.<br><br>Nhóc đâu có nói tầm bậy, cậu nhỏ kể chuyện rất hay! Có gạt người ta đâu!<br>Thi Duẫn Nam cũng đoán ra chút, chậm rãi uống canh, \"Cậu cháu hai người đang chơi trò gì sau lưng tôi á?\"<br>Quản gia nhìn thấy tất cả cười giảng hòa, \"Cậu chủ nhỏ lỡ miệng nói bậy nên gia chủ mắng cậu chủ vài câu, không có gì đâu.<br><br>\"<br>Hồi xưa cá vàng nhỏ rất ngoan, Lạc Lệnh Thanh nói thắng bé không phải, thắng bé cũng không tức giận phản bác, nhưng từ khi Thi Duẫn Nam trông thằng bé thì thằng bé hoàn toàn thả lòng tính tình của một cậu nhóc.<br><br>Giờ trông thì rất ngoan, nhưng trong lòng chắc chắn không phục đâu.<br><br>Thi Duẫn Nam xoa đầu cá vàng nhỏ, nhướng mày, \"Lo ăn cơm đi, ăn xong rồi chúng ta uống nước trái cây, nếu không nhóc lại chọc cậu mình tức giận, nước trái cây bị tịch thu thì anh không cứu được nhóc đâu.<br><br>\"<br>Cá vàng nhỏ nghe thấy lời này lại liếc liếc Lạc Lệnh Thanh.<br><br>Thắng bé giống như thật sự sợ rằng Lạc Lệnh Thanh sẽ lấy mất ly nước của mình, vội vàng ăn mấy miếng cơm.<br><br>Lạc Lệnh Thanh nhìn chằm chằm Thi Duẫn Nam thành thạo khuyên bảo đứa cháu ngọai mình, cảm thấy hơi phức tạp ——<br>Hắn cuối cùng cũng biết lí do vì sao hai người này lại nhanh chóng thân thiết với nhau rồi, hoá ra Thi Duẫn Nam luôn dùng anh làm nhân vật phản diện để giáo dục đấy à?<br>Thực sự là một con hồ ly, vô cùng xảo quyệt.<br><br>Lạc Lệnh Thanh thu hồi ánh mắt, không ngăn cản phương thức giáo dục của đối phương.<br><br>Ba người yên lặng ăn bữa tối.<br><br>Không lâu sau, con cá vàng nhỏ thành công ăn xong bữa tối hai tay ôm ly nước vui vẻ chạy lên lầu.<br><br>Lạc Lệnh Thanh lúc này mới nhìn về phía Thi Duẫn Nam, như là thuận miệng hỏi, \"Hợp đồng chuyển nhượng ban nãy của cậu là của cái gì?\"<br>\"Hộp đêm Vinh Hưng, bạn của tôi! ! \"<br>Thi Duẫn Nam tạm dừng một giây, lại mở miệng giải thích.<br><br> <br>\"Chính là cái người mà hồi trước anh gặp, cậu ấy rất hứng thú với lĩnh vực văn hoa hộp đêo, cho nên tôi muốn hợp tác với cậu ta, tương lai lợi nhuận sẽ căn cứ theo số lượng cổ phẩn để phân chia.<br><br>\"<br>Lạc Lệnh Thanh cầm ly nước, trong mắt ẩn ẩn có chút không vui, \"Tiền đầu tư từ đâu ra? Thẻ ngân hàng tôi đưa cho cậu, Thi nhị thiếu gia hình như không hề đụng vào.<br><br>\"<br>Ngay cả khi đầu tư với bạn để kiếm tiền cũng không hề đụng tới tiền trong thẻ? Từ lúc bắt đầu tới giờ, ngay cả một khoản thanh toán cũng không được gửi đến điện thoại anh.<br><br>\"! ! \"<br>Thi Duẫn Nam chần chờ hai giây, đột nhiên có chút đắn đo không biết ý của Lạc Lệnh Thanh là gì.<br><br>Đây là muốn cậu dùng tiền trong thẻ ngân hàng hả? Hay là không muốn cậu dùng tiền trong thẻ ngân hàng?<br>\"Sao vậy? Khó trả lời lắm hả?\" Lạc Lệnh Thanh rũ mắt, giấu đi chút mất mát trong lòng.<br><br>\"Không phải, tôi đang định thương lượng với anh đó.<br><br>\" Thi Duẫn Nam dịch dịch sang để ngồi gần với ghế chủ tọa của Lạc Lệnh Thanh, \"Tôi tính dùng tiền trong thẻ.<br><br>\"<br>Lạc Lệnh Thanh có hơi vui vẻ, \"Bao nhiêu?\"<br>Thi Duẫn Nam nói một khoản tiền, \"Chắc là tầm 500 vạn?\"<br>Mấy năm nay, Thi Duẫn Nam đã kiếm được rất nhiều tiền với nhiều thiết kế và đầu tư tài chính khác nhau, nhưng cậu tiêu tiền rất phung phí nên khó có thể tiết kiệm được hết.<br><br>Hộp đêm là một dự án vàng trong giai đoạn đầu, Phó Tử Ngộ có gia đình hỗ trợ nên không phải vấn đề lớn, nhưng bên phía Thi Duẫn Nam, Thi gia hiển nhiên không đáng tin cậy, mà cậu chỉ dựa vào mỗi tiền tiết kiệm của mình thì không đủ.<br><br>\"Nó dùng làm vốn đầu tư ban đầu của hộp đêm, sau này kiếm được tiền tôi sẽ bù lãi trả lại cho anh, được không?\"<br>Thi Duẫn Nam rất tin tưởng vào lợi nhuận trong tương lai của hộp đêm này, nhất định sẽ không lỗ.<br><br>Đương nhiên, nếu là Lạc Lệnh Thanh thật sự không muốn, cậu cũng có một con đường đầu tư khác.<br><br>Trên bàn cơm yên lặng vài giây.<br><br>Thi Duẫn Nam thấy Lạc Lệnh Thanh không trả lời, còn tưởng rằng đối phương không vui, nghĩ tới điều đó thì cậu lẩm bẩn——<br>\"Không phải anh đã hứa với tôi sao? Tiền trong thẻ tôi có thể tiêu tùy thích, tôi cũng không giống phu nhân nhà giàu khác muốn muốn mua châu báu trang sức, giúp đỡ anh kiếm tiền không được à? Nước phù sa không chảy ruộng ngoài! ! \"<br>Đang nói, bên cạnh truyền tới tiếng cười khẽ, nhẹ tới nói khiến người khác tưởng là ảo giác.<br><br>Thi Duẫn Nam một lần nữa chăm chú nhìn Lạc Lệnh Thanh, muốn xác minh xem tiếng cười ban nãy có thật không.<br><br>Lạc Lệnh Thanh đối diện ánh mắt tìm tòi của cậu, \"Có thể, tôi đã nói rồi, tiền trong thẻ cậu có thể tùy tiện sử dụng.<br><br>\"<br>Ánh mắt người đàn ông vẫn bình tĩnh như cũ, nhưng giữa mày và mắt lại lộ ra nụ cười trong trẻo, hoàn toàn xua tan vẻ lạnh lùng xung quanh, khiến tim người ta lúc đầu chậm lại một nhịp, sau đó lại đập mạnh.<br><br>\"Chỉ cần là của tôi đưa, đều là của cậu.<br> <br><br>\"<br>Người đẹp, giọng hay nói cái gì cũng giống như đang thả thính.<br><br>Đầu óc Thi Duẫn Nam nhất thời trống rỗng một cách khó hiểu, cậu cảm thấy một luồng nhiệt huyết dâng trào từ tận đáy lòng, nhanh chóng lan đến tứ chi và xương cốt.<br><br>\"! ! Ồ, vậy, cảm ơn.<br><br>\" Cậu vội vàng thu tầm mắt, cầm ly nước uống hai ngụm.<br><br>Hôm nay trong phòng không mở điều hòa à? Sao lại nóng thế?<br>Đúng lúc, Tần bá người vừa lên dỗ cá vàng nhỏ đi xuống, đánh vỡ bầu không khí ái muội còn chưa kịp bắt đầu.<br><br>Lạc Lệnh Thanh thu liễm cảm xúc, bình tĩnh nói, \"Tần bá, đưa thư mời của Triệu gia tới đây.<br><br>\"<br>\"Vâng, gia chủ.<br><br>\"<br>Tần bá lấy một bức thư từ ngăn kéo tủ cạnh cầu thang, đưa cho Thi Duẫn Nam, \"Thi nhị thiếu gia, cậu xem đi?\"<br>Lớp trong và ngoài của thiệp mời được đính lá vàng trông vô cùng xa hoa và lộng lẫy.<br><br>Thi Duẫn Nam nhìn đại khái nội dung thiệp mời, \"Triệu gia? Cuộc họp giao lưu kinh doanh ở Kinh Đô?\"<br>\"Đúng, người mời là chủ tịch hội Thương Mại của Kinh Đô, nói là bữa tiệc thương mại nhưng khách mời sẽ có rất nhiều người trong giới thượng lưu và cả những người nổi tiếng! ! \"<br>Một bữa tiệc như vậy, vừa mang tính chất thương mại, vừa có sự tham dự của những gia đình giàu có, đương nhiên sẽ là thời điểm tốt để gặp gỡ mọi người.<br><br>\"Chiều hôm đó tôi có cuộc họp nên không đi được.<br><br>\"<br>Đối với Lạc Lệnh Thanh mà nói, anh chính là người mà không thể tiếp cận nhất trong vòng tròn Kinh Đô và anh cũng không cần phải đến một nơi như vậy để bị mọi người vây quanh.<br><br>\"Nếu cậu thấy hứng thú, có thể đi thay tôi không?\"<br>Lạc Lệnh Thanh định dùng bữa tiệc này để Thi Duẫn Nam có thể kết bạn với một vài người.<br><br>Dù sao đối phương mấy năm nay đều ở nước ngoài, lại còn bị Thi gia xa lánh.<br><br>Đương nhiên, có đồng ý đến bữa tiệc này hay không thì phải là sự lựa chọn của Thi Duẫn Nam.<br><br>Thi Duẫn Nam nhìn chằm chằm nội dung trên tấm thiệp, nên không thể biết được suy nghĩ thật của Lạc Lệnh Thanh, nhưng trong đầu cậu đã cân nhắc——<br>Thật trùng hợp, đây là một bữa tiệc khác có liên quan đến cốt truyện của giấc mơ.<br><br>Hiện tại có cơ hội, cậu đương nhiên muốn xem một chút.<br><br><br>Thi Duẫn Nam lấy lại tinh thần, nở nụ cười, \"Được thôi, hôm đó tôi sẽ đi.<br><br>\"<br>\"Được.<br><br>\"<br>! ! <br>Nửa tháng sau, tại khách sạn Thủ Đô.<br><br>Thi Duẫn Nam lái một chiếc xe thể thao không thể phô trương hơn, nhân viên đứng đợi khách lập tức tiến lên mở cửa xe cho Thi Duẫn Nam.<br><br>\"Xin chào, thưa ngài, cảm ơn ngài đã tới đây.<br><br>\"<br>Thi Duẫn Nam mỉm cười bước ra khỏi ghế lái, mái tóc xõa dài dừng lại ở một bên cổ.<br><br>Thi Duẫn Nam không thích mặc lễ phục vào mùa hè, cậu chỉ mặc một chiếc sơ mi màu đen tuyền, lấp lánh của lụa sa tanh làm cho toàn bộ làn da của cậu trở nên trắng sáng.<br><br>Cậu sợ cả bộ quần áo màu đen trông sẽ chán nên cố ý thắt một dải ruy băng hình da báo màu xanh sẫm mỏng, lỏng lẻo trên cổ áo! ! <br>Mái tóc và chiếc khăn xếp bị gió thổi nhẹ tạo thành một đường vòng cung xinh đẹp, phù hợp với nụ cười thản nhiên trên khuôn mặt cậu, tùy tiện mà quyến rũ.<br><br>Người phục vụ nghe thấy tim mình đập bình bịch, thiếu chút nữa nhìn tới ngây người ——<br>Hắn làm việc ở khách sạn thủ đô rất lâu rồi, đã từng thấy gần một nửa nhân vật nổi tiếng ở Kinh Đô, sao là không có ấn tượng gì với người trước mắt thế này?<br>Không nên.<br><br>Người phục vụ ngây một hồi mới nói tiếp, \"Vị tiên sinh này, ngài tới tham dự bữa tiệc trao đổi thương mại của Triệu thị sao? Nếu đúng như vậy thì mời ngày cho tôi xem thư mời.<br><br>\"<br>Thi Duẫn Nam gật đầu, lấy tấm thiệp phủ đầy lá vàng.<br><br>Người phục vụ đã rất ngạc nhiên khi nhìn thấy bức thư mời đặc biệt này.<br><br>\"Địa điểm tổ chức tiệc ở tầng mười chín đúng không? Nếu không có vấn đề gì, tôi có thể vào được không?\" Thi Duẫn Nam thấy hơi nóng, muốn nhanh vào để hưởng gió điều hòa,<br>\"Đương, đương nhiên là được, mời ngài vào, chúng tôi sẽ đỗ xe sau.<br><br>\"<br>Người phục vụ trông tôn trọng hơn, hắn gọi một người đồng nghiệp của mình để dẫn Thi Duẫn Nam vào.<br><br>Khi hai người vào khách sạn, người phục vụ cầm trên tay thư mời vội vàng nói với những đồng nghiệp khác.<br><br>\"Người vừa nãy là khách quý! Tôi sẽ gọi điện thoại thông báo cho Triệu tiên sinh!\"<br>! ! <br>Ngay khi cậu đến gần sảnh tiệc, điều hòa không khí bên trong cuộn thẳng về phía cậu.<br><br>Cổ áo Thi Duẫn Nam lộ ra khiến cậu giật mình, đột nhiên cái thấy hình như mình mặc hơi ít.<br><br>Yến tiệc đã bắt đầu, khách mời trong đại sảnh đang đứng thành từng tốp nhỏ tán gẫu, ai cũng sẽ không để ý tới người ra vào cửa.<br><br>Thi Duẫn Nam nhìn xung quanh một vòng, đi thẳng đến khu vực nghỉ ngơi trên ghế sofa ở góc xa, ngồi xuống với một ly sâm panh và từ từ sắp xếp âm mưu yến tiệc trong giấc mơ——<br>Vai chính công thụ Lạc Diên Xuyên cùng Tạ Khả Việt sau khi gặp nhau lần đầu tiên ở hộp đêm thì lần thứ hai gặp ở nơi này.<br> <br><br>Người sau đang cố gắng làm quen với người tổ chức bữa tiệc này của Triệu gia để chuẩn bị cho dự án đầu tư mới của hắn.<br><br>Mà Thi Duẫn Nam sau khi bỏ ra khỏi nhà bị cả hai nhà chán ghét cũng bỏ tiền mua được phục vụ ở đây và lẻn vào bữa tiếc.<br><br> Thi Duẫn Nam trong mơ rung động với vẻ ngoài đẹp trai của Lạc Diên Xuyên nên khi thấy hắn cùng Tạ Khả Việt chuyện trò vui vẻ thì cảm thấy ghen ghét, nhịn không được cố ý vũ nhục thân phận Tạ Khả Việt trước mặt mọi người.<br><br>Kết quả thì có thể biết rồi.<br><br>Việc Thi Duẫn Nam bí mật lẻn vào yến tiệc bị bại lộ, cậu bị đám đông chế nhạo và bài trừ, mất mặt trước toàn bộ Kinh Đô.<br><br>Mà Tạ Khả Việt thoải mái ung dung không chỉ khiến sự ưu ái của Lạc Diên Xuyên dành cho tăng lên mà còn được nhà tổ chức là vợ chồng Triệu gia đánh giá cao.<br><br>Người đàn ông với tư cách là bia đỡ đạn một lần nữa cho nhân vật chính công thụ một sự trợ giúp thần thánh.<br><br>Tuy nhiên, sau tai nạn ở hộp đêm kia, không biết Tạ Khả Việt còn có thể xuất hiện ở bữa tiệc này hay không?<br>! ! <br>Thi Duẫn Nam thoát khỏi ký ức của mình, và đột nhiên nhận thấy một ánh mắt kỳ lạ từ bên cạnh——<br>\"Ủa, người kia là ai thế? Trông hơi quen.<br><br>\"<br>\"Hình như là nhị thiếu gia nhà họ Thi?\"<br>\"Thi gia? Nhị thiếu gia? Cái người mà bị ném ra nước ngoài Thi Duẫn Nam á hả? Cậu ta tới đây làm gì?\"<br>\"Đến tham dự yến tiệc cao cấp như vậy, lại không mặc lễ phục? Thật sự là xấu hổ.<br><br>\"<br>\"Không có cha thương, không có mẹ yêu, con trai của mẹ kế còn sống vinh quang hơn, chẳng phải sống như vậy rất tội nghiệp sao?\"<br>Vừa dứt lời, lại một tràng cười rộ lên, tựa hồ không sợ Thi Duẫn Nam nghe thấy.<br><br>Sự dẫm đạp trong giới thượng lưu còn rõ ràng hơn trong giới showbiz, một cậu chủ không ai yêu thương như Thi Duẫn Nam rất dễ trở thành đối tượng để mọi người chế giễu mua vui.<br><br>Đám công tử đang nói chuyện bên cạnh cũng không hạ giọng, từng câu từng chữ càng ngày càng rõ ràng<br>Lại có người cười nhạo \"Không phải Thi Duẫn Nam còn một người anh trai song sinh à? Đều được sinh ra từ một mẹ nhưng đúng là khác nhau quá, anh trai của cậu ta Ôn Diệc Bắc! ! \"<br>Thi Duẫn Nam rốt cuộc cũng quay lại nhìn.<br><br>Rõ ràng là một đôi mắt đong đầy ý cười, nhưng cái lạnh còn sắc hơn băng trong mùa đông.<br><br>Người kia chú ý tới ánh mắt của cậu, đột nhiên im re.<br><br>Ngay sau đó, một giọng nói khác vang lên từ đằng sau——<br>\"Nếu có gì muốn nói, sao không nói thẳng trước mặt tôi và em tôi?\"<br>Người đó dừng lại một chút, sự không hài lòng ẩn chưa trong giọng nói nhẹ nhàng.<br><br>\"Thật là tệ khi trốn trong đám đông để nói xấu, còn muốn chia rẽ quan hệ anh em chúng tôi, đây được gọi là không được.<br><br>\"<br>Rence: Anh trai của Duẫn Nam xuất hiện rồi Phụ nữ gất iu ảnh.<br><br>Cơ mà từ giờ hãy gọi Duẫn Nam là chiến thần drama, anh khum tìm drama, drama tự tìm tới anh.<br><br>"]