["<br>Đúng lúc đó, tiếng chuông tan học vang lên.<br>Thi Duẫn Nam nhìn cậu nhóc ngoan ngoãn đi tìm giáo viên để xếp hàng hỏi, \"Thằng bé tên gì ạ?\"<br>\"Tên ở nhà của thằng bé là cá vàng nhỏ, tên thật là Lạc Kim Dục.\"<br>\"Tên ở nhà thật dễ thương.\" Thi Duẫn Nam nở nụ cười, thuận miệng hỏi hỏi, \"Thằng bé mang họ Lạc luôn ạ? Vậy còn ông bà nội nó thì sao?\"<br>\"Gia chủ đã đi thuyết phục ông bà sui rồi, tiếu thiếu gia từ nhỏ đã được cậu ấy nuôi.\"<br>Lạc gia quyền thế ngập trời, hiện giờ lại là Lạc Lệnh Thanh là đương gia, ai mà không muốn đưa đứa trẻ nhà mình nên nơi cao chứ? Về viêc sửa họ này, cũng là Lạc Lệnh Thanh chủ động lấy lợi ích trao đổi kết quả.<br>Tần bá nói, \"Nhị thiếu gia, cậu chờ ở đây một chút, tôi đi đón tiểu thiếu gia.\"<br>\"Vâng ạ.\"<br>Thi Duẫn Nam chỉ mới chờ một lúc đã thấy Tần bá dắt tay cá vàng nhỏ ra ngoài.<br>Nhìn gần hơn, khuôn mặt Lạc Kim Dục bầu bĩnh, vẫn còn thịt sữa.<br><br>Thằng bé đội chiếc mũ vành màu vàng của nhà trẻ, vài sợi tóc ngốc nghếch chĩa ra ngoài, tạo cho cậu bé thêm nhiều vẻ dễ thương.<br>\"Tiểu thiếu gia, đến đây nào, ông Tần dẫn cháu đi làm quen một người.\" Tần bá nhìn về phía Thi Duẫn Nam, đột nhiên có chút bối rối không biết gọi cậu thế nào.<br>Gia chủ cùng Thi nhị thiếu gia tạm thời vẫn là hôn ước bằng miệng, lạ quá cũng không được mà thân mật quá cũng không được.<br>Thi Duẫn Nam cảm thấy nhóc này rất thú vị, chủ động khom lưng nhéo cái má đầy thịt của nó, \"Cá vàng nhỏ, lần đầu gặp nha, gọi anh là anh đi anh mua kẹo cho em ăn.\"<br>\"Em không cần.\" Cá vàng nhỏ trưng khuôn mặt từ chối, đeo cặp đi ra ngoài.<br>\"......\"<br>Thi Duẫn Nam ít khi bị trẻ con từ chối, có hơi dở khóc dở cười đứng dậy.<br>Hai người đi theo cá vàng nhỏ cùng đi ra ngoài, Tần bá thấp giọng giải thích, \"Thi nhị thiếu gia, cậu đừng để ý nhé, cá vàng nhỏ từ nhỏ đã sống cùng gia chủ, cho nên tính tình cũng trưởng thành hơn so với mấy đứa nhóc cùng tuổi.\"<br>Thi Duẫn Nam hoàn toàn không để ý việc này, hừ một tiếng, \"Cháu hiểu mà, chắc chắn là người cậu như Lạc Lệnh Thanh cả ngày đều xụ mặt, trẻ con học theo anh ấy cũng trở thành một ông cụ non.\"<br>Tần bá cười cười, không phản bác.<br>Ai cũng nói cháu ngoại giống cậu, hiện tại vị tiểu thiếu gia này đã là phiên bản mini của gia chủ rồi.<br>Xe vẫn đang đậu ở chỗ cũ.<br>Cá vàng nhỏ đi tuốt đằng trước giơ cái chân ngắn ngủi muốn bò lên trên xe.<br>Thi Duẫn Nam thấy vậy, đến gần trực tiếp nắm cổ áo nó nhấc lên, \"Nào nào, đi lên!\"<br> <br>\"......\"<br>Cá vàng nhỏ đột nhiên được bay lên đầy ngỡ ngàng, mà Lạc Lệnh Thanh đang giơ tay chuẩn bị ôm cậu nhóc lên cũng ngẩn ra nửa giây, đáy mắt thoảng qua một tia bất đắc dĩ, \"Thi nhị thiếu gia, nào có ai xách trẻ con như cậu?\"<br>Ai không biết còn tưởng rằng đang nằm gáy mèo con đó.<br>Thi Duẫn Nam nhún vai, \"Xin lỗi, tôi không có kinh nghiệm, là thuận tay mà thôi.\"<br>Cá vàng nhỏ bò lên ghế an toàn trên trẻ em, hơi đỏ mặt, \"Cậu ơi, anh ấy là bạn cậu hả?\"<br>Thi Duẫn Nam nghe vậy, nhướng mày thầm nghĩ ——<br>Đâu chỉ là bạn thôi đâu?<br>Sau này còn phải sắm vai bạn trai , thậm chí một nửa kia đấy.<br>Cậu vừa mới chuẩn bị đùa cậu nhóc, thì thấy Lạc Lệnh Thanh quay người lại, dặn dò từng câu từng chữ, \"Là người nhà, sau này cậu ấy sẽ ở cùng với chúng ta.\"<br>......!Người nhà?<br>Thi Duẫn Nam nghe thấy cách gọi đã mất từ lâu và có chút xa lạ này, ý cười đột nhiên ngưng trên khóe miệng.<br><br>Cậu rũ mắt che giấu, tay đút trong túi quần khẽ nắm lại.<br>\"Sao không lên xe đi?\" Lạc Lệnh Thanh hỏi.<br>Thi Duẫn Nam nhanh chóng ngẩng đầu, khóe miệng lại cong thêm, \"Không nghĩ tới Lạc tiên sinh nhập diễn còn nhanh hơn cả tôi đó.\"<br>Lúc này mới gặp nhau ngày đầu tiên mà đã gọi là người nhà rồi.<br>Lạc Lệnh Thanh trầm mặc, không chớp mắt nhìn về phía Thi Duẫn Nam ——<br>Đối phương đứng bên cạnh cửa xe nhìn anh cười, mặc dù đã cố gắng che giấu thì nụ cười của cậu vẫn có chút cô đơn.<br>Lạc Lệnh Thanh làm bộ như không phát hiện dời mắt, lần đầu tiên gọi tên đầy đủ của cậu, \"Thi Duẫn Nam.\"<br>\"Vâng?\"<br>\"Lên xe đi, về nhà.\"<br>Năm chữ như một cậu thầm chú.<br>Thi Duẫn Nam nhịn không được cười ra tiếng, đột nhiên cảm thấy thật thú vị.<br>May rằng có một cái bánh ngọt rớt từ trên trời xuống, nếu không cậu cũng không có được một đối tượng hôn nhân khéo nói như vậy.<br>......<br> Tiệc đính hôn mà Lạc Lệnh Thanh đã đồng ý ở Thi gia không tổ chức, nguyên nhân rất đơn giản ——<br> <br>Tuy rằng hai người miệng là kết hôn hợp đồng, nhưng còn chưa thật sự đi tới bước này, ngoài ra nếu thì thì cũng quá vội vàng, người ngoài rất dễ đoán là giả .<br>Thường xuyên qua lại, hai người vô hình chung đã đạt được đồng thuận, tạm thời dời vấn đề này để sau.<br>Bữa tối được chuẩn bị ở nhà.<br>Cá vàng nhỏ một bên múc canh cá cho mình, một bên không nhịn được mà nhìn Thi Duẫn Nam.<br>Thi Duẫn Nam nhìn đôi mắt đánh giá của cậu bé hồi lâu, bắt đầu chọc, \"Cá vàng nhỏ, có phải em thấy anh rất đẹp hay không? Cho nên em mới khoái anh như vậy?\"<br>Mấy chữ cuối cùng cậu cố ý nói chậm, đương nhiên là để chọc cậu bé.<br>\"Em không có nhé.\" Cá vàng nhỏ đỏ bừng cả mặt, nhanh chóng vùi đầu vào canh cá giả bộ như chưa có chuyện gì xảy ra.<br>Thi Duẫn Nam nhìn chằm chằm cục mỡ trên mặt cậu nhóc, cố gắng nhịn xuống không cười, cậu cũng đã hiểu rồi —— tuy cậu nhóc cá vàng này rất ra dáng một đứa trẻ trưởng thành, nhưng nội tâm vẫn không nhịn được mà tò mò.<br>Tần bá bỗng nhiên hỏi, \"Thi nhị thiếu gia, có phải hay không đồ ăn không hợp không? Tôi thấy cháu không ăn được mấy miếng.\"<br>Thi Duẫn Nam lắc đầu, \"Không có ạ, cháu vốn ăn ít như thế mà.\"<br>Lạc Lệnh Thanh ngồi ở ghế chủ đột nhiên hỏi, \"Tần bá, phòng bếp có còn canh cá không ạ?\"<br>Tần bá trả lời, \"Có, tiểu thiếu gia thích ăn cá nên tôi cố ý nhắc người hầu làm nhiều.\"<br>Lạc Lệnh Thanh gật đầu, \"Lấy cho Thi nhị thiếu gia một chén.\"<br>Thi Duẫn Nam theo bản năng sáng cả mắt, ngoài miệng thì không thừa nhận, \"Không cần, món để cho cậu nhóc ăn thì đưa tôi ăn làm gì?\"<br>Lạc Lệnh Thanh nhìn về phía cậu, sự hứng thú ấn dưới đáy mắt, \"Thật thế à? Tôi thấy cậu nhìn chén canh cá của Kim Dục muốn phát ra lửa rồi.\"<br>\"......\"<br>Thi Duẫn Nam hiếm khi cảm thấy xấu hổ khi bị nhìn thấu, chột dạ khụ một tiếng.<br>Tần bá hiểu rõ nở nụ cười, vội vàng xoay người đi chuẩn bị.<br>Rất nhanh một chén canh cá thơm ngào ngạt được đặt trước mặt Thi Duẫn Nam.<br>Cá được lọc xương hấp chín, tán nhuyễn, sau đó lần thứ hai nấu cho thêm trứng, cuối cùng cho vào ít dầu mè, mùi thơm vô cùng mê người.<br>Khi còn nhỏ Thi Duẫn Nam thích ăn cá, nhưng lại hay bị mắc xương, món này khi còn nhỏ mẹ rất hay làm cho cậu.<br>Sau đó thì mẹ cậu qua đời, không ai để ý Thi Duẫn Nam ăn cơm có bị mắc xương cá không.<br><br>Dần dà, cậu chỉ đành đóng kín món mình yêu thích trong trí nhớ.<br><br>Thi Duẫn Nam chịu đựng sự xúc động thổi cộng tóc xõa xuống trước trán, không vội động đũa.<br>\"Ăn đi, không thể lãng phí.\" Lạc Lệnh Thanh bỗng nhiên nói với đứa cháu ngoại trai mình.<br>Cá vàng nhỏ nhanh chóng ăn chén canh của mình, cũng học theo nói với Thi Duẫn Nam.<br><br>\"Anh cũng không thể lãng phí.\"<br>\"Ai nói là anh lãng phí chứ? Không ăn nó thì để làm gì.\" Thi Duẫn Nam hừ cười đáp lại, chỉ là dưới đáy mắt tràn đầy vẻ thỏa mãn, như chú hồ ly nhỏ.<br>Một bữa cơm, ăn nhẹ nhàng và hài hòa đến lạ thường.<br>Thời gian sau bữa ăn cứ thế trôi qua.<br>10 giờ tối, Thi Duẫn Nam nằm trong căn phòng ngủ hoàn toàn xa lạ xoay đi xoay lại.<br>Lệch múi giờ còn chưa được điều chỉnh, ngày hôm nay lại trải qua quá nhiều việc, cậu hoàn toàn không có tâm tư thoải mái đi gặp Chu Công.<br>Thi Duẫn Nam mặc áo khoác, định tranh thủ buổi tối ra ngoài tản bộ, tiêu hao thể lực, kết quả cậu mới đi ra được vài bước, ở chỗ rẽ thì thấy một người——<br>Lạc Kim Dục vốn nên ngoan ngoãn ngủ giờ lại khóc đỏ cả mắt, đầy tủi thân đứng ở cửa phòng mình.<br>Trẻ con cuối cùng vẫn chỉ là trẻ con, ban ngày có tỏ vẻ trưởng thành thế nào, khi gặp phải chuyện gì đó cũng đều không nhịn được.<br>Thi Duẫn Nam tới gần nó ngồi xổm xuống, \"Sao lại khóc nhè rồi?\"<br>Cá vàng nhỏ lau sạch nước mắt, im lặng lắc đầu.<br>Thi Duẫn Nam thật sự không có kinh nghiệm trông trẻ, \"Sao nhóc lại khóc hả? Anh mang em đi tìm cậu nhé? Hay đi tìm ông Tần?\"<br>\"Không tìm cậu đâu, cậu ấy không thích em khóc.\" Cá vàng nhỏ nghẹn vài giây, vẫn không nhịn được nói lời trong lòng, \"Em mơ thấy mẹ mình.\"<br>\"......\"<br>Thi Duẫn Nam như thắt lại vì câu nói này, cậu dứt khoát ôm lấy cá vàng nhỏ về phòng, thử hỏi, \"Em có nhớ rõ khuôn mặt của bà ấy không?\"<br>\"Có trong ảnh, trong giấc mơ cũng có.\" Cá vàng nhỏ tủi thân khóc oa oa, \"Vì sao tất cả những người bạn khác đều có ba mẹ, mà chỉ có mình em hong có?\"<br>Thi Duẫn Nam dẫn cậu nhóc về giường, \"Ai nói thế? Anh cũng không có mẹ.\"<br>Cá vàng chớp đôi mắt đẫm nước mắt, \"Anh cũng giống em ạ?\"<br>Thi Duẫn Nam đắp chăn lên người nó, nhẹ giọng bảo, \"Ừm, chúng ta giống nhau, nhưng anh biết họ ở nơi nào.\"<br>\"Ở nơi nào?\"<br>Thi Duẫn Nam học theo cách mẹ mình hay làm, xoa nhẹ đầu đứa trẻ.<br>Sự quyến luyến nhung nhớ đong đầy trong mắt, cậu như đang dỗ trẻ con, cũng như đang nhớ lại bản thân mình hồi nhỏ.<br>\"Bọn họ ở trên trời, là ngôi sao, ngẩng đầu là có thể thấy được.\"<br>\"Cậu em cũng nói như vậy.\" Cá vàng nhỏ rầu rĩ lẩm bẩm, nắm tay nhỏ kéo góc áo Thi Duẫn Nam, \"Sau này anh thật sự sẽ ở đây cùng em và cậu hở? Giống như người nhà sao ạ?\"<br>\"Ừm, ngày nào cũng sẽ cướp canh cá trứng của em.\"<br>\"Không cần cướp đâu, em sẽ chia cho anh.\"<br> <br>Cảm xúc của một đứa con nít đến nhanh, mà đi cũng nhanh.<br>Hai người chỉ mới nói vài câu, cá vàng nhỏ đã ngủ mất.<br><br>Thi Duẫn Nam tay chân nhẹ nhàng rời khỏi phòng, vừa ra đã thấy Lạc Lệnh Thanh cạnh cửa.<br>Người đàn ông này vừa ăn tối xong đã vào thư phòng, cho tới bây giờ mới thấy lần nữa.<br>Thi Duẫn Nam nhìn người trước mắt, thoáng chốc đổi sang vẻ mặt trêu chọc, \"Còn chưa đủ một ngày mà Lạc tiên sinh đã chặn cửa tôi hai lần rồi? Sao lại không đi vào thế?\"<br>\"Thấy cậu rất biết dỗ trẻ con.\" Lạc Lệnh Thanh sợ đánh thức người trong nhà, anh nói bằng giọng rất trầm, \"Kim Dục còn nhỏ, thỉnh thoảng thức giấc sẽ khóc, làm phiền cậu rồi.\"<br>\"Đâu có phiền, lí do quan trọng mà Lạc tiên sinh tìm tôi để đóng giả đối tưởng kết hôn chắc là vì thằng bé hả?\" Thi Duẫn Nam đoán.<br>Lạc Lệnh Thanh không có phủ nhận, ngón tay đặt trên tay vịn khẽ gõ, \"Đơn giản là vì để chấm dứt đám đào hoa thối có mục đích kia, hai là Kim Dục.\"<br>Anh nhìn đôi chân của mình, ánh mắt thâm thúy.<br>\"Tôi hành động không tiện, không có cách nào cùng thằng bé tham gia những hoạt động trong trường, Tần bá tuổi đã cao, tìm cấp dưới đi cùng không tốt lắm, cho nên cần một vị phụ huynh theo đúng pháp luật.\"<br>\"Không tìm khác phái là bởi vì không tiện, Kim Dục không có cảm giác an toàn, hơn nữa nếu sau này có li hôn cũng sẽ không ảnh hưởng đến con gái nhà người ta.\"<br>Từng câu từng chữ nêu rõ lý do trần thuật, logic rõ ràng khiến người ta không bắt bẻ được.<br>Thi Duẫn Nam cười nhẹ, khom lưng nhìn thẳng vào đôi mắt Lạc Lệnh Thanh, \"Lạc tiên sinh, anh còn có lý do thứ ba à?\"<br>Ánh đèn trên đỉnh đầu nhẹ hạ xuống lông mi anh tạo nên bóng mờ dưới mi mắt, run rẩy quét nhẹ thấm vào tâm, trong không khí hiện lên chút ái muội.<br>Lạc Lệnh Thanh vững vàng giấu đi sóng gió mãnh liệt nơi đáy mắt, anh ngồi yên trên xe lăn phủ nhận, \"Không, chỉ hai lý do này thôi.\"<br>\"Kết hôn là một sự kiện vô cùng quan trọng, cho dù là hôn nhân đồng tính cũng không chắc một trăm phần trăm sẽ không có tổn thương.<br><br>Cho nên, tôi hy vọng Thi nhị thiếu gia sẽ suy xét rõ ràng, đừng chờ tới khi hiệp nghị có hiệu lực lại hối hận.\"<br>\"Hối hận? Sao có thể.\"<br>Thi Duẫn Nam khẽ vươn ngón tay ra, đầu ngón tay cố tình muốn chạm vào đôi môi mỏng của Lạc Lệnh Thanh.<br>Trong nháy mắt sắp chạm nhau, bàn tay to rộng của Lạc Lệnh Thanh bắt lấy đầu ngón tay của cậu, ngăn lại, \"Thi nhị thiếu gia.\"<br>Lòng bàn tay của người đàn ông hơi nóng.<br>Thi Duẫn Nam tiếc nuối thở dài khi đùa giỡn thất bại, sửa miệng trả lời, \"Lạc tiên sinh, tôi đã là người trưởng thành rồi, tôi có quyền chịu trách nhiệm đối với cuộc sống của riêng mình.\"<br>Cậu không thèm để ý mấy cái lý do để kết hôn giả của Lạc Lệnh Thanh, tựa như giờ phút này cậu cũng giấu đi bí mật về nguyên nhân cậu đồng ý việc kết hôn giả.<br>\"Chứng minh nhân dân của tôi trong hành lý, anh kêu người ta đến đưa cho tôi.\"<br>Thi Duẫn Nam không vội rút tay mình ta, đầu ngón tay ngược lại khẽ cào lòng bàn tay Lạc Lệnh Thanh một cái, trêu chọc cho đáp án ——<br>\"Như vậy thì vào ngày mai chúng ta liền có thể đi đăng ký kết hôn rồi.\".<br><br>"]