["<br>\"! ! \"<br>Bầu không khí trong văn phòng lập tức đông cứng lại.<br><br>Năm người xung quanh đều kinh ngạc hướng ánh mắt nhìn về phía nam đồng nghiệp, người này mới phát hiện mình lỡ miệng, nhất thời lúng túng không biết nên làm thế nào.<br><br>Một giây sau, một ánh mắt lạnh lùng khiến hắn hoàn toàn đóng băng tại chỗ.<br><br>Thi Duẫn Nam xoay người từng bước bước về cửa văn phòng, ánh mắt cậu nhìn xuống thẻ ghi tên của hắn, tùy ý đọc tên hắn lên, \"Trần Huy?\"<br>\"Làm phiền cậu giải thích cho tôi biết, cái gì được gọi là thằng bán mông?\"<br>Không tức giận, không lạnh lùng hỏi, thậm chí không thèm lảng tránh chủ đề nhạy cảm này.<br><br>Thi Duẫn Nam nói rất rõ ràng, nhưng sự bình tĩnh ẩn dưới sự áp chế nặng nề khiến người ta sợ hãi.<br><br>Người xunh quanh nhìn nhau, thở cũng dám thở mạnh.<br><br>Trần Huy bị cậu điểm danh, xấu hổ lại càng thêm xấu hổ, \"Thi tiên sinh, rất xin, xin lỗi! Tôi không phải có ý kia! ! \"<br>\"Vậy thì ý cậu là ý như thế nào?\" Thi Duẫn Nam lại hỏi.<br><br>Cậu tùy ý nhặt thẻ công việc của Trần Huy lên, nhìn thông tin vị trí được ghi rõ ràng trên đó,\"Làm việc tám năm nhưng vẫn ở vị trí nhân viên? Chậc chậc! ! \"<br>\"Việc cậu không được thăng tiến là do không có năng lực? Hay là do không có chỗ cho cậu bán mông?\"<br>Thi Duẫn Nam hỏi ngược lại hoàn toàn tàn nhẫn, thậm chí trình độ khinh bỉ còn mạnh hơn Trần Huy ban nãy mấy phần.<br><br>Khuôn mặt Trần Huy đột nhiên đỏ lên, \"Thi tiên sinh! Chuyện ban nãy tôi nguyện ý nói xin lỗi cậu, nhưng, nhưng cậu đừng có ỷ vào thân phận của mình mà quá đáng.<br><br>\"<br>Trần Huy miệng thì giả vờ thua, nhưng trong lòng hắn thì không cảm thấy thế.<br><br>Hắn không phải chỉ nhất thời quên mất chừng mực, nói ra lời trong lòng, vận may thì như dẫm phát cứt chó vừa lúc bị đương sự nghe thấy sao?<br>Nhưng điều này không có nghĩa là hắn nói sai!<br>Thi Duẫn Nam một người đến từ bên ngoài, vừa vào công ty đã trở thành lãnh đạo của nhóm nhỏ đầu tư, đây không phải là do đi cửa sau à?<br>Ngoài ra, tin tức về cậu ta và Lạc chủ tịch Lạc Lệnh Thanh cũng không phải chỉ có một mình hắn nói.<br><br>Đều nói là tân quan tam hỏa (*), cố ý bắn con chim đầu đàn là hắn à?<br>(*): quan mới đến đốt ba đống lửa, nghĩa là người mới nhậm chức trước tiên phải làm một vài việc có ảnh hưởng để thể hiện tài năng và dũng khí của mình.<br><br>Trần Huy càng nghĩ càng cảm thấy uất ức, sự khinh bỉ trong lòng cũng nhiều thêm mấy phần.<br><br>Thi Duẫn Nam giống như vừa nghe được chuyện gì đó buồn cười lắm, cậu nhướng mày, \"Thật thú vị, chỉ cho phép mình khua môi múa mép, còn tôi thì không được quang minh chính đại hỏi han cho cụ thể à?\"<br>Cậu đột nhiên ném thẻ công tác vào mặt Trần Huy, nụ cười trên mặt lại càng đáng sợ, \"Mày xứng có được cái mặt này à?\"<br>Thi Duẫn Nam chính là kiểu người gặp chuyện không ăn mệt.<br><br>Những gì ban nãy cậu nghe được có thể coi là cuộc nói chuyện riêng tư của người ta, cậu có thể giả vờ như mình chưa nghe thấy, nhưng mọi người đều có điểm mấu chốt, cậu không thể một lần nữa để cho người này bịa đặt bôi nhọ mình.<br><br>Góc nhọn của thẻ công tác trượt qua cằm Trần Huy, khiến hắn cảm thấy có hơi đau.<br><br>Trần Huy cảm thấy tự trọng của mình đã chịu mười phần thương tổn, lập tức giận đỏ mắt, giơ tay định đánh người.<br><br>Thực tập sinh đứng bên cạnh thấy không thích hợp, vội vàng dùng hết sức ngăn hắn lại, \"Trần ca, anh bình tĩnh một chút!\"<br>\"Trần Huy!\" Viên Hồng hét lớn, trên trán không ngừng toát mồ hôi lạnh, \"Cậu nhanh chóng xin lỗi Thi tiên sinh cho tôi!\"<br> <br>\"Tôi xin lỗi? Tôi dựa vào cái gì mà phải xin lỗi!\" Trần Huy không phục phản bác.<br><br>Ban đầu hắn đã xin lỗi rồi, nhưng Thi Duẫn Nam được một tấc lại muốn tiến một thước không buông tha người khác!<br>Tuổi còn trẻ là đã có thể đảm nhiệm vị trí tổng giám đốc thiết kế của công ty? Cậu ta có năng lực này sao? Không biết được tốn bao nhiêu tiền nhờ người ta thiết kế cho đó!<br>Không phải chỉ dựa vào quan hệ mờ ám với ban lãnh đạo cao nhất của công ty sao!<br>Trần Huy càng nghĩ càng tức, nói \"Có bản lĩnh thì đá tôi ra khỏi nhóm này đi, tôi không thèm ở cái chỗ này đâu!\"<br>Anh họ hắn là phó giám đốc bộ phận đầu tư, hắn chính là nhân viên cũ có chỗ dựa, có khi tháng sau còn được thăng chức trưởng nhóm nữa kìa!<br>Hơn nữa, bảy tám năm kinh nghiệm của hắn không phải là giả, người hoàn toàn dựa vào xuất thân của mình như Thi Duẫn Nam, cái dự án này là ai không thể rời!<br>Thi Duẫn Nam bước về đằng sau nửa bước, không muốn dính phải cái mồm thối này.<br><br>Cậu chậm rãi xoay đồng hồ, đặt câu hỏi, \"Viên phụ trách, theo quy định làm việc của Giao Long, trong thời gian công tác có thái độ tiêu cực thì nên xử lý như thế nào?\"<br>Viên Hồng nhìn về phía Trần Huy, giống như muốn nhắc nhở và cho đối phương cái bậc thang, \"Phải viết bản kiểm điểm, tình tiết nghiêm trọng sẽ tạm thời cách chức trong vòng một tuần.<br><br>\"<br>Thi Duẫn Nam không hài lòng lắc đầu, lại hỏi, \"Trong thời gian làm việc cố ý xúc phạm và vu khống đồng nghiệp, thậm chí còn có ý đồ muốn động thủ đánh người thì sao?\"<br>\"Ảnh hưởng nghiêm trọng đến nội quy công việc, chiếu theo hợp đồng lao động! \" Viên Hồng chần chờ một chút, \"Người sử dụng lao động có quyền đơn phương chấm dứt hợp đồng lao động.<br><br>\"<br>\"Rất tốt.<br><br>\"<br>Thi Duẫn Nam cong môi, nói với Trần Huy, \"Rời khỏi cái nhóm này mới đúng ý mày thôi đúng không? Nhưng để mày rời khỏi công ty này mới đúng ý tao.<br><br>\"<br>Trần Huy nghẹn họng, bàn tay nắm chặt của hắn lập tức thả lỏng.<br><br>\"Không tin à? Vậy thì tao sẽ đổi cách nói khác, tao sẽ lấy danh nghĩa cá nhân của mình tìm luật sư khởi tố mày, nói mày cố ý bịa đặt vu khống và xúc phạm công khai, làm ảnh hưởng nghiêm trọng đến danh dự của tao.<br><br>\"<br>Thi Duẫn Nam cẩn thận nói, \"Camera giám sát trong văn phòng đều được ghi lại, mày đoán xem, mày sẽ có hậu quả gì?\"<br>\"Tao sẽ bắt mày trả một khoản tiền bồi thường, sau đó thông báo khắp nơi đuổi mày ra khỏi công ty.<br><br>\"<br>Trần Huy nhìn theo ngón tay cậu mở camera giám sát trong góc, sắc mặt lập tức xanh mét.<br><br>Hắn mấp máy môi muốn phản bác, nhưng lại không biết phải nói gì.<br><br>Thi Duẫn Nam lười nhìn hắn nữa, ánh mắt sắc bén lướt qua năm người còn lại, \"Để giới thiệu trước, tôi không thích xen vào việc người khác, những chuyện không quan trọng tôi rất lười ra mặt.<br><br>\"<br>\"Tôi càng không thích phí sức chứng minh thực lực của tôi với mọi người, cũng không cần mấy người xa lạ phải tuyệt đối phục tùng tôi.<br><br>\"<br>\"Mọi người đều là người trưởng thành, trong lòng nên có tính toán, nếu thật sự muốn đụng đến tôi, Trần Huy chính là ví dụ.<br><br>\"<br>\"Hiện tại, nếu không muốn ở nhóm nhỏ này thì nhân lúc còn sớm cứ rời đi.<br><br>Cảm thấy mình có thể ở lại làm việc thì mười phút sau mở họp.<br> <br><br>\"<br>Thi Duẫn Nam gọn gàng nói mấy lời cảnh báo, sau đó liền bước ra khỏi phòng.<br><br>Mãi cho đến khi bóng dáng cậu bị cửa kính của văn phòng chặn lại, mọi người mới thoát khỏi áp lực âm thầm mà mạnh mẽ.<br><br>Trần Huy không bị cậu áp chế, định ra vẻ vài câu trước mặt đồng nghiệp của mình.<br><br>Kết quả giây tiếp theo, Viên Hồng từ lúc đầu đến giờ rất ôn hòa lập tức nói lớn, \"Trần Huy! Cậu lập tức dọn đồ rời đi cho tôi!\"<br>Trần Huy ngẩn ra, \"Cái gì?\"<br>Viên Hồng rút tờ khăn giấy lau lớp mồ hôi mỏng trên giấy, \"Cậu còn dám giả vờ không sao cả hả! Thi tiên sinh chỉ giả vờ như thế mà thôi, người nên cảm giấy thấp kém là cậu đó!\"<br>\"Cậu còn không biết xấu hổ nói cậu ấy không có năng lực? Nhóm dự án đầu tư của chúng ta vừa mời thành lập, người ta đã sớm thiết kế xong rồi, so với mấy người ăn không ngồi rồi thì người ta lợi hại hơn gấp bội lần!\"<br>\"Cái gì bán mông? Cái gì tình nhân? Người ta đàng hoàng là bạn đời của Lạc chủ tịch!\"<br>\"Mấy người cho rằng ban nãy cậu ấy không nghe thấy mấy người đang nói gì sao? Người ta không thèm so đo với mấy người thôi!\"<br>\"! ! \"<br>Lời nói vừa thốt ra, tất cả mọi người đều sửng sốt.<br><br>Ngoại trừ Trần Huy, những người khác đều âm thầm cảm thấy may mắn ——<br>May mắn là bọn họ không hùa theo Trần Huy nói nhưng lời không đúng với Thi Duẫn Nam, càng may mắn hơn là Thi Duẫn Nam khoan dung độ lượng không có lật lại trách cứ bọn họ.<br><br>\"Đừng trách tôi không nói trước cho cậu, đơn xin từ chức tốt nhất là cậu tự tay viết đi, nếu không việc này mà truyện tới tai Lạc chủ tịch thì cậu chết chắc!\"<br>\"Cậu cho rằng anh họ mình làm phó giám đầu sẽ bảo vệ được mình sao? Chỉ sợ nếu việc này mà bị điều tra nghiêm túc có khi còn liên lụy tới anh ta nữa kìa!\"<br>Viên Hồng không nói hết, nhưng sắc mặt Trần Huy đã chuyển sang trắng bệch.<br><br>Hắn cảm giác mình mới bị cánh tay vô hình tát cho một cái, sự sợ hãi đến muộn gần như muốn nuốt chửng hắn<br>Một câu nói vô ý sao lại biến thành kết quả như vậy?<br>Hắn theo bản năng mà muốn vọt tới chỗ Thi Duẫn Nam để xin lỗi, nhưng cuối cùng vẫn bị ánh mắt nhìn thằng ngốc của Viên Hồng ngăn cản, sợ hãi dọn đồ rời khỏi văn phòng.<br><br>Các thành viên còn lại nhìn thấy bóng dáng rời đi chật vật của Trần Huy mà không cảm thấy đáng tiếc tí nào, thậm chí còn cảm thấy hắn nên sớm bị vậy ——<br>Trần Huy ngày thưởng mồm giống như chứa đầy phân vậy, chỉ ý vào tuổi nghề lâu, họ hàng nhà mình làm phó giám đốc nên mồm miệng lúc nào cũng mắng cái này mắng cái kia.<br><br>Giờ thì hay, đá phải cái ván sắt rồi!<br>Nếu như hắn bị công ty sa thải, bị Thi Duẫn Nam khởi tố cũng là xứng đáng! Hoàn toàn là tự tìm!<br>! ! <br>Thi Duẫn Nam ngồi bên trong văn phòng.<br><br>Viên Hồng gõ cửa, được cho phép mới bước vào, \"Thi tiên sinh, chuyện ban nãy mong cậu đừng để trong lòng.<br><br>\"<br>Khóe mắt hắn nhìn màn hình máy tính của Thi Duẫn Nam, rồi nhanh chóng dời đi, \"Lát nữa cậu sẽ tổ chức cuộc họp hay sao? Sản phẩm cậu thiết kế trong giống như! ! \"<br>\"Viên phụ trách, anh thấy dự án đầu tư này thế nào?\" Thi Duẫn Nam đột nhiên hỏi.<br><br>Viên Hồng nghe vậy, lập tức lấy lòng, \"Đương nhiên là hy vọng sẽ diễn ra thật tốt!\"<br>\"Cậu yên tâm, tôi đã cảnh cáo mấy người trong tổ rồi, mọi người đều là người có năng lực, kết quả cuối cùng nhất định sẽ không làm! ! \"<br>\"Được rồi, tôi chỉ thuận miệng hỏi thôi, dự án đầu tư là có lợi nhuận hay không không dựa vào lời nói suông của mấy người định đoạt, cái gì là đánh giá triển vọng đầu tư chưa chắc đã chính xác.<br><br>\"<br><br>Thi Duẫn Nam cong môi, cậu nhấp vào đĩa mạng thiết kế của mình, sau khi suy nghĩ một chút, cậu mở thư mục được đánh số 01.<br><br>\"Anh là người phụ trách hạng mục, thiết kế đã được xác định, sản phẩm thực tế sẽ giao cho anh và Lâu gia liên hệ với nhau.<br><br>\"<br>Thi Duẫn Nam vừa nói, vừa nhanh chóng chuyển bản thảo thiết kế và các tài liệu quan trọng khác của mình vào đĩa di động.<br><br>\"Lát nữa tôi sẽ giải thích cho anh về cụ thể chất liệu được sử dụng, khi mẫu thật xuất hiện, tôi sẽ liên hệ với người phụ trách của Lâu thì đến xem qua cùng chúng ta.<br><br>\"<br>Trái tim căng thẳng của Viên Hồng thoảng chốc thả lòng, \"Thi tiên sinh không tự mình ở tổ giám sát sao ạ?\"<br>\"Không được, ở đây có chuyên môn riêng, ngoài thiết kế ra tôi đều ngại phiền.<br><br>\"<br>Thi Duẫn Nam lóe lên, chuyển tài liệu về điện thoại, \"Nói cho tất cả mọi người biết, nếu đã lựa chọn ở lại, đừng có ý đồ khác.<br><br>\"<br>Viên Hồng chậm nửa nhịp mới đáp, \"Đây là đương nhiên.<br><br>\"<br>Thi Duẫn Nam tự có cân nhắc của riêng mình, \"Sau khi tan làm anh mời mọi người đi ăn một bữa cơm, tôi không đi, tiền ăn tôi sẽ trả.<br><br>\"<br>\"Tôi hiểu rồi, cảm ơn Thi tiên sinh.<br><br>\"<br>Viên Hồng nhẹ nhàng thở ra, \"Vậy tôi đi chuẩn bị mở họp.<br><br>\"<br>Cạch.<br><br>Cửa văn phòng bị Viên Hồng nhẹ nhàng đóng lại.<br><br>Đầu ngón tay của Thi Duẫn Nam nhàn nhã gõ trên mặt bàn gỗ rắn chắc một lúc, sau khi suy nghĩ hồi lần, cuối cùng cậu cũng gọi điện thoại.<br><br>! ! <br>Mười lăm ngày sau.<br><br>Lạc Lệnh Thanh điều khiển xe lăn đi ra khỏi lối đi VIP của sân bay quốc tế Kinh Đô, cuối cùng nhìn thấy Thi Duẫn Nam nhàn nhã dựa vào cửa xe, trên tay ôm một bó hoa hồng.<br><br>Chẳng mấy chốc, ánh mắt của hai người ăn ý chạm nhau.<br><br>Thi Duẫn Nam huýt sáo, bước nhanh đến đưa bó hoa tươi đến trước mặt Lạc Lệnh Thanh, \"Đã lâu không gặp, Lạc ~ tiên ~ sinh ~\"<br>Giọng điệu bay bổng, như một chiếc lông vũ thổi qua tim.<br><br>Lạc Lệnh Thanh nhìn bó hoa hồng bị nhét vào trong tay mình, trên mặt khó có thể kiềm chế sự ngạc nhiên, \"! ! Đưa hoa cho tôi làm gì?\"<br>\"Lúc đi ngang qua cửa hàng bán hoa thấy nên đã mua về cho anh.<br><br>\"<br>Thi Duẫn Nam ghé gần, cười tủm tỉm hỏi lại, \"Cơ mà, ai quy định đàn ông thì không được nhận hoa?\"<br>Tần Giản, Viên Mãnh cùng nhân viên công tác ở sân bay nhìn thấy cạnh này lập tức tránh đi, nhưng ánh mắt lại vô cùng nhất trí len lén nhìn hai người.<br><br>Trước mắt bao người, Lạc Lệnh Thanh không thể không kiềm chế sắc mặt của mình.<br><br>\"! ! Vậy cậu cũng không cần phải tự mình đến sân bay đâu, không mệt à?\"<br>Thi Duẫn Nam nghiêng đầu, ý cười trêu chọc, \"Anh ra nước ngoài đã gần một tháng nên tôi rất nhớ anh, cho nên đã tự mình lái xe đến đón chồng mình, không được sao?\"<br>\"! ! \"<br> <br>Bàn tay cầm bó hoa tươi của Lạc Lệnh Thanh không tự giác cầm chặt hơn, gói giấy bên ngoài phát ra âm thanh nhẹ.<br><br>Lạc Lệnh Thanh trầm mặc một hồi lâu, chỉ có thể nghĩ đến một trường hợp, \"Có ai lại bắt nạt cậu à?\"<br>Trước đây khi được gọi là chồng, chắc chắn là do hồ ly nhỏ này muốn diễn, cố ý dọa sợ những người không có mắt nhìn.<br><br>\"Không thể tình cảm gọi anh sao? Chúng ta là chồng chồng hợp pháp mà.<br><br>\" Thi Duẫn Nam nhướng mày, không đùa nữa.<br><br>Từ sau buổi xúc động trên hàng lang, Thi Duẫn Nam đã cẩn thận suy nghĩ——<br>Đúng là cậu rung động với giá trị nhan sắc của Lạc Lệnh Thanh, nhưng cậu cũng không muốn tùy tiện nói ra hai chữ theo đuổi .<br><br>Lỡ may mà cậu bị Lạc Lệnh Thanh từ chối, hay là nghĩ cậu có mục đích riêng, vậy thì xấu hổ lắm.<br><br>Thi Duẫn Nam cứ suy nghĩ mãi, tính dựa vào danh nghĩa chồng chồng kết hôn giả mà làm một số hành động không phải là quá mức gần gũi.<br><br>Trong cái quá trình thử này cậu cũng sẽ biết được thái độ của Lạc Lệnh Thanh, cũng cho mình thời gian để xác nhận——<br>Sự rung động bây giờ có phải là nhất thời? Hay là càng ở chung phần tình cảm này sẽ càng rõ ràng hơn?<br>Thi Duẫn Nam không nghĩ nữa, cười càng tươi hơn, cậu chủ động đẩy Lạc Lệnh Thanh về phía xe, \"Đi thôi.<br><br>\"<br>Viên Mãnh thân là cận vệ của anh vừa chuẩn bị bước theo sau, đã bị Tần Giản đứng bên cạnh kéo lại, \"Manh manh, cậu có chú ý được hay không? Đừng có theo.<br><br>\"<br>Viên Mãnh khó hiểu, \"Chúng ta không đi cùng với gia chủ à?\"<br>Tần Giản trả lời, \"Chúng ta đi xe của mình.<br><br>\"<br>\"Vậy thì không được, lỡ may gia chủ đi trên đường gặp nguy hiểm thì làm sao?\"<br>\"Chúng ta đi đằng sau, có thể có nguy hiểm gì?\"<br>Tần Giản biết cái đầu hắn chỉ dùng được khi làm việc, lại nhịn không được ghé vào trêu ghẹo, \"Cậu cứ đi theo gia chủ như thế, vậy sau này nếu mà anh ấy và Thi nhị thiếu gia muốn làm chuyện xxoo! ! \"<br>Viên Mãnh nhanh chóng đỏ mặt, nín thở kéo hành lí đến cái xe khác.<br><br>Tần Giản vội vàng cười đuổi theo, \"Manh manh, cậu đừng ngại, tôi chỉ đùa thôi mà.<br><br>\"<br>! <br>Lạc Lệnh Thanh đóng cửa xe, đeo đai an toàn.<br><br>Anh nhìn Thi Duẫn Nam đang vui vẻ ngồi ở ghế lái, một nụ cười thoáng qua trên khuôn mặt anh rồi giấu đi, cậu nhìn Thi Duẫn Nam đi đến một địa chỉ xa lạ.<br><br>\"Đi đâu thế?\"<br>Thi Duẫn Nam hỏi lại, \"Anh có mệt không? Mỗi ngày đều ở nhà ăn cơm không thú vị nên tôi đang tìm một nhà hàng.<br><br>\"<br>Lạc Lệnh Thanh khẽ lắc đầu, \"Không mệt.<br><br>\"<br>Thi Duẫn Nam nghe vậy, chớp mắt với Lạc Lệnh Thanh, \"Lạc Lệnh Thanh, hoa anh đã nhận, người cũng đang ngồi trên xe em.<br><br>\"<br>\"Hửm?\"<br>\"Vậy nếu em mời anh ăn một bữa cơm dưới ánh nến, có quá đáng không?\"<br>Tác giả có lời muốn nói: # hồ ly nhỏ: 《 tôi muốn ăn bữa tối dưới ánh nền khi nào? 》<br># gia chủ: 《 bề ngoài thì vô cùng điểm tĩnh, nhưng trong lòng đang điên cuồng nhảy Disco 》.<br><br>"]