["<br>Sáng hôm sau.<br>Thi Duẫn Nam ngồi ở sảnh đợi của Cục Dân Chính, cảm thấy có chút kì lạ.<br><br>Cậu không nghĩ được rằng lần đầu mình đăng ký kết hôn sẽ ở trong tình trạng như này ——<br>Cùng với một người mình mới gặp chưa được hai ngày, kí hợp đồng cái rồi kết hôn luôn.<br>Bây giờ xã hội cởi mở, cùng giới hay khác giới đều có thể kết hôn hợp pháp, thậm chí thủ tục xin cấp giấy chứng nhận cũng đơn giản tới mức chỉ cần trực tiếp đưa chứng minh nhân dân là được.<br>Hôm nay không phải cuối tuần, nhìn thoảng qua cũng không phải ngày có ý nghĩa đặc biệt gì, cũng không có bao nhiêu cặp đôi vội vàng đi nhận giấy.<br>Lạc Lệnh Thanh ngồi ở trên xe lăn, \"Căng thẳng lắm à? Giờ thì không còn cơ hội hối hận đâu.\"<br>Thi Duẫn Nam không sợ gì cả, lắc lắc đầu, \"Tự nhiên trên trời rớt xuống một anh đẹp trai nhiều tiền làm đối tượng kết hôn, tôi hối hận gì chứ?\"<br>Kết hôn giả mà thôi, cậu cũng đâu có mất miếng thịt nào.<br>Cánh cửa đóng chặt mở ra, nhân viên phụ trách dẫn dắt quy trình hô to: \"Cặp đôi tiếp theo có thể vào chụp ảnh rồi ạ.\"<br>Giây tiếp theo, ánh mắt cô liền dừng tại Lạc Lệnh Thanh, trên mặt hiện lên vẻ kinh ngạc lẫn tiếc nuối ——<br>Ngồi xe lăn ư?<br>Đẹp trai lịch thiệp như thế sao lại bị tật ở chân vậy? Tiếc quá.<br>Thi Duẫn Nam để ý tới ánh nhìn của cô, liền nói, \"Chị ơi chị, là tới tụi em sao? Số 14 ạ.\"<br>Nhân viên phụ trách nhìn lên thấy Thi Duẫn Nam đằng sau, lại âm thầm cảm thán —— người này đẹp trai quá, vậy mà có thể đến để đăng ký kết hôn với người hai chân không tiện, chắc chắn là chân ái rồi.<br>\"Đúng rồi, hai người vào đi, chụp ảnh rồi điền thông tin sau.\"<br>Lạc Lệnh Thanh nghe thấy rồi tự đẩy xe lăn vào trong trước, Thi Duẫn Nam nhận ra cảm xúc anh xuống, chớp mắt một cái rồi đi vào.<br>Vị trí chụp ảnh được bày biện khá đơn giản, đằng sau là cái phông nền đỏ thẩm, camera cũng đã được cố định sẵn.<br>Nhiếp ảnh gia nhìn thấy Lạc Lệnh Thanh, đầu tiên là chủ động cất một cái ghế đi, rồi đem một cái ghế khác tới có cùng độ cao với xe lăn<br>Lạc Lệnh Thanh không nói gì nhưng sắc mặt lại không thoải mái lắm.<br>Tần Giản cùng Viên Mãnh đi vào sau cũng tự thấy căng thẳng ——<br> <br>Gia chủ ghét nhất là bị người khác đổi xử đặc biệt, người chụp ảnh này làm người tốt nhưng đâu biết rằng hành động này như đang thể hiện bởi vì chân cậu không tiện nên tôi sẽ giúp cậu nha.<br>Thi Duẫn Nam cũng là lần đầu tiên nên không có kinh nghiệm, ngồi xuống hỏi, \"Tụi tôi chỉ ngồi xuống chụp như vậy ạ?\"<br>\"Đúng vậy.<br><br>Nhưng mà cậu tốt nhất là nên vén tóc lên, đừng để che hết mặt.\" Cameraman nói, chiều dài tóc của cậu không phải vấn đề, chỉ là khuôn mặt sắc sảo như vậy, phải để lộ ra hết.<br>Thi Duẫn Nam gật đầu, lấy một cái buộc tóc từ trong túi quần, khóe mắt nhìn thấy khuôn mặt Lạc Lệnh Thanh xị hết xuống, trước khi nhân viên công tác đến đưa cho cậu một cái gương, cậu đã tự tiến đến gần trước.<br>Thi Duẫn Nam giữ chặt xe lăn tay dựa giá, nói như đùa, \"Từ nào, anh đừng nhúc nhích.\"<br>Khoảng cách hai người đột nhiên bị kéo gần, gần tới mức có thể cảm nhận được hơi thở từ người kia.<br>Lạc Lệnh Thanh khẽ ngồi thẳng, \"Cậu làm gì đấy?\"<br>\"Coi anh làm cái gương nè, xong nhanh thôi.\"<br>\"......\"<br>Lạc Lệnh Thanh nhìn khuôn mặt ngay trước mắt, ngầm đồng ý.<br>Làn da của thanh niên trắng đến khó tin, đôi mắt tròn vo sáng ngời, sóng mũi cao thẳng, nhìn xuống nữa là đôi môi sáng màu hơi hé, gần như có thể thấy được đầu lưỡi đo đỏ.<br>Cổ áo hơi mở giống như một sự quyến rũ thầm lặng, khiến người khác phải ngoái nhìn.<br>Rõ ràng cái gì cũng chưa làm, nhưng lại cứ giống như đang kêu gọi người khác.<br>\"Lạc Lệnh Thanh, làm sao bây giờ?\" Thi Duẫn Nam cột tóc xong thì lẩm bẩm tên của anh, đáy mắt toàn sự gian xảo, \"Trong mắt anh đều là hình ảnh của tôi.\"<br>Lạc Lệnh Thanh nhìn chăm chú Thi Duẫn Nam, trên mặt không có bất kì cảm xúc dư thừa nào, chỉ khi đối phương đang bảy vẻ mặt tự hào ——<br>Lạc Lệnh Thanh vòng tay qua cổ cậu, trầm giọng nói, \"Cậu cũng đừng nhúc nhích.\"<br>Thi Duẫn Nam ngẩn ra, \"Cái gì?\"<br>Đột nhiên, Lạc Lệnh Thanh duỗi tay xuống cổ áo cậu, chậm rãi cài hai cái cúc vào.<br>Ngón tay anh thon dài, trong lòng bàn tay có lớp chai mỏng, lúc đột nhìn chạm nhẹ qua da, hơi lạnh cũng cảm giác kì lạ đầy tê dại khiến Thi Duẫn Nam không tự chủ được mà thở nhanh hơn.<br>\"......!Ngứa.\"<br>Thi Duẫn Nam theo bản năng muốn tránh, Lạc Lệnh Thanh đuổi theo.<br> <br>Một tia gian xảo xẹt qua đôi mắt thường ngày luôn điềm tĩnh của anh, như đang nhìn chằm chằm vào con mồi tự phụ trong lãnh địa của mình, \"Chỉ cho phép mình tùy hứng, tôi động một cái đã không chịu được? Thi nhị thiếu gia, rốt cuộc là ai không có đúng mực.\"<br>\"......\"<br>Thi Duẫn Nam bị anh nói lại, hiếm khi không nói lại được hai giây.<br>Lần này thì Lạc Lệnh Thanh đã vừa lòng thu tay lại, \"Có thể chụp ảnh được rồi.\"<br>\"Chờ một chút!\" Thi Duẫn Nam lấy lại tinh thần rồi lại bừng lên đầy sức sống.<br>Cậu nhanh chóng gỡ mắt kính tơ vàng của Lạc Lệnh Thanh xuống, đầu ngón tay cố ý xẹt qua chân mày của cậu, tìm về chính sân nhà của mình, \"Lạc tiên sinh, tôi cảm thấy anh không đeo kính càng đẹp hơn.\"<br>Cameraman đứng gần nhìn tới nóng cả mặt ——<br>Hai người này chơi cái trò gì vậy trời?<br>Cái thì em không cho anh, anh không cho em, cái không khí tình yêu này, thật sự sắp đui mắt rồi!<br>Thi Duẫn Nam không nhìn thấy phản ứng của hắn, tiếp tục nói, \"Đây chính là tấm ảnh chụp chung đầu tiên của chúng ta, phải là trạng thái tốt nhất, lỡ như sau này tôi còn đem nó ra khoe thì sao.\"<br>Cậu nháy nháy mắt với Lạc Lệnh Thanh, cứ như hai người không phải kết hôn giả, mà là thật sự dựa vào tờ giấy chứng nhận này mà cùng nhau trải qua một đời.<br>Lạc Lệnh Thanh không từ chối, \"Được thôi, đưa Tần Giản cầm đi.\"<br>\"Oke.\"<br>Tần Giản bị gọi tên nhanh chóng tiến lên, cầm lấy kính xong lại lùi về một bên, \"Có thấy gì không? Tâm trạng của gia chủ tốt hơn rồi kìa.\"<br>Viên Mãnh đứng bên cạnh không nói gì, chỉ gật đầu.<br>Hai người là trợ lý và bảo vệ của Lạc Lệnh Thanh, đều biết phải nhìn sắc mặt như nào.<br>So với lúc mới vào phòng, cảm xúc của Lạc Lệnh Thanh đã chuyển từ âm u lạnh nhạt sang thoải mái hơn, mà tất cả đều là bởi vì Thi nhị thiếu gia? Thật sự kỳ lạ.<br>Nửa tiếng sau, cả hai nhận được sổ đỏ.<br>Thi Duẫn Nam chậm rãi bước ra khỏi tòa nhà dân chính, nhét một cục kẹo sữa vào miệng.<br><br>Cục dân chính để bảy tỏ sự chúc mừng, tất cả mọi cặp đôi vừa mới đăng ký kết hôn dều được nhận viên kẹo mừng.<br>Ngọt ngào và thơm vị sữa.<br><br>Lạc Lệnh Thanh bên cạnh mượn lực từ trên xe lăn trở vào trong xe, im lặng dùng ánh mắt ý bảo Tần Giản.<br>Tần Giản lập tức hiểu, nhanh chóng đưa thẻ ngân hàng VIP cho Thi Duẫn Nam còn đang đứng cạnh xe, \"Thi nhị thiếu gia, đây là thẻ gia chủ chuẩn bị cho cậu, mật khẩu là ngày sinh nhật cậu.\"<br>Sáng hôm nay hai người vừa mới ký hợp đồng kết hôn giả, hiện giờ chính là quyền lợi của hai bên.<br>Lạc Lệnh Thanh nói thêm, \"Đây là thẻ không giới hạn, nhưng cậu mua gì tôi đều biết, chỉ cần không trái pháp luật, muốn dùng thế nào đều là chuyện của cậu.\"<br>Thi Duẫn Nam nhìn Lạc Lệnh Thanh, lại nhìn thẻ ngân hàng trước mặt mình ——<br>Dữ vậy chời.<br>Đây là cảm giác gả vào hào môn sao?<br>Thi Duẫn Nam không chút gánh nặng cầm lấy, cười tươi như hoa, \"Đổi sổ đỏ lấy thẻ ngân hàng không giới hạn, xem ra tôi khá giá trị đó.\"<br>Lạc Lệnh Thanh đã quen với việc cậu suốt ngày đùa, chỉ hỏi, \"Giờ tôi phải về công ty mở họp, cậu tự gọi xe về nhà có sao không? Hai ngày sau tôi sẽ thuê cho cậu tài xế riêng.\"<br>Thi Duẫn Nam nhún vai, \"Không sao đâu, chỉ cần anh không sợ tôi chạy trốn là được.\"<br>Thật ra so với việc người khác chở đi, Thi Duẫn Nam càng thích được tự mình lái hơn, nhưng lời này cậu sẽ không nói trước mặt Lạc Lệnh Thanh, cậu không muốn động vào vết sẹo của anh.<br>Một phút sau, xe rời đi.<br>Thi Duẫn Nam đứng đó nhìn trước thẻ ngân hàng mới tinh, khẽ thở dài.<br>Sống 25 năm trên đời, bảy năm đầu là nhị thiếu gia kiêu căng được cưng chiều lớn lên, khoảng thời gian sau đó là từ cô đơn lẻ loi, quen dần, rồi cũng không còn quan tâm nữa.<br>Thi Duẫn Nam không có tiền thì có thể tiết kiệm, có tiền rồi thì sẵn sàng tiêu xài, cậu không cần phải thật giàu có, càng khinh thường đống gia sản của nhà họ Thi.<br>Bây giờ ngoài ý muốn chui vào gia môn nhà họ Lạc, người bạn đời hợp pháp lại còn là chủ nhà Lạc Lệnh Thanh, việc này nếu mà truyền ra ngoài cũng không biết bao người đỏ mắt, cũng không biết bao nhiêu người muốn ngăn cản.<br>\"Không tranh không đoạt mà sống nhiều năm như vậy, kết quả vẫn bị hai mẹ con nhà này tính kế ư?\" Thi Duẫn Nam cười khinh miệt, thu về vẻ mặt xáo trá thường ngày.<br>Một khi đã như vậy, cậu sẽ khuấy động cái vũng bùn này.<br>Còn về cái kết trong giấc mơ kia? Cút mẹ nó đi!<br>......<br>Thi Duẫn Nam không vội về Lạc gia, mà thừa lúc rảnh rỗi đi dạo mấy cửa hàng trong trung tâm mua sắm.<br>Về nước đột ngột quá, đăng ký kết hôn lại càng đột ngột hơn, nếu đã chọn ở trong nước quan sát, thì cũng phải mua một số đồ dùng cá nhân.<br>Thi Duẫn Nam đã quen sống một mình, cái gì cũng biết.<br><br>Cậu gửi shipper mang tất cả mấy món mình mua về nhà họ Lạc.<br>Đột nhiên, WeChat hiện lên thông báo cái tên quen thuộc.<br> <br>—— Phó Tử Ngộ.<br>Thi Duẫn Nam nhớ tới cái gì, vội vàng nhận điện thoại.<br>Phó Tử Ngộ vừa được bắt máy một cái liền chửi inh ỏi, \"Tao nói nè ông nội ơi, mày chết hay mày bay đi đâu rồi vậy? Tao đứng ở sân bay đợi mày đến lòng cũng đóng băng luôn rồi.\"<br>\"Xin lỗi, tao quên nói cho mày biết hôm nay kế hoạch thay đổi, không bay về nữa.\"<br>Phó Tử Ngộ đầu bên kia nghiến răng, cũng không biết phải làm gì, \"Tao phục mày luôn á, máy nói xem, mày đã thay đổi thành kế hoạch gì? Thi lão gia tử không ép mày kết hôn đó chứ?\"<br>\"Không phải, nhưng tao kết hôn rồi, mới đăng ký kết hôn xong.\"<br>Đậu bên kia WeChat vang lên tiếng la hét inh ỏi, như phát điên tới nới, \"Thi Duẫn Nam, mày bị điên à? Đang êm đềm sao cứ phải nhảy vào trong mộ nằm luôn vậy? Tao đã giúp mày điều tra rồi, thằng thiếu gia Lạc Diên Xuyên nhà họ Lạc chẳng phải là người tốt gì, ăn chơi gái gú, lười biếng ngu ngốc......\"<br>\"Tử Ngộ, tao không có kết hôn với Lạc Diên Xuyên.\"<br>\"Sầm má? Vậy mày kết hôn với ai?\"<br>\"Chuyện dài lắm.\" Thi Duẫn Nam suy nghĩ dăm ba câu nói không rõ, \"Để nào gặp rồi tao kể mày ha?\"<br>\"Được, mấy ngày nữa tao cũng phải về nước, đến lúc đó mày nói cho rõ ràng đi đó!\" Phó Tử Ngộ nghiến răng nói, \"Bỏ việc ở nước ngoài, về nước một cái là kết hôn cái đùng? Thi Duẫn Nam mày bản lĩnh thật đấy.\"<br>Thi Duẫn Nam cười nhẹ, nghe hắn chửi mà cũng không phàn nàn gì.<br>Đợi gọi điện xong, Thi Duẫn Nam mới tìm một nhà hàng trang trí xa hoa để ăn, cậu chọn một vị trí gần cửa sổ mà mình thấy ưng, rồi gọi vài món mình thích.<br>Ba giờ chiều, đúng là lúc khách ít nhất, sảng tầng một không có khách nhưng thỉnh thoảng lại có tiếng ồn từ trên tầng hai vọng xuống, thật sự vô cùng phiền.<br>Lại có những tiếng ồn ào chói tai vang lên.<br>Thi Duẫn Nam nhíu mày, theo bản năng nâng mắt nhìn tầng hai, nhưng không ngờ lại nhìn thấy một bóng người ——<br>Lúc này, một người đàn ông trẻ tuổi đang dựa vào lan can tầng hai đánh giá cậu, vẻ ngoài của người kia mang mấy phần vẻ đẹp tuấn mỹ của Lạc Lệnh Thanh, ngũ quan rất sâu, đôi mắt hẹp dài mang nhiều phần lãng tử.<br>Vẻ mặt Thi Duẫn Nam hơi trầm, ánh mắt không hề tránh.<br>Đúng lúc đó, có một ai đặt tay lên bả vai hắn, nhìn theo tầm nhìn của hắn thì nhìn thấy Thi Duẫn Nam, \"Diên Xuyên, mày nhìn ai dưới lầu thế?\"<br>Diên Xuyên?<br>Thi Duẫn Nam nghe thấy cái tên quen tai liền nổi cả da gà.<br>Ngay sau đó, đối phương của nhận ra cậu ngay, \"Đậu má, người dưới lầu có phải người sắp kết hôn với mày Thi Duẫn Nam không? Sau cậu ta đến được chỗ này vậy?\"<br>Thi Duẫn Nam vừa nghe liền xác định được thân phận của người đàn ông trẻ tuổi trên lầu hai kia ——<br>Lạc Diên Xuyên, thiếu gia nhà họ Lạc.<br>Đối tượng kết hôn đầu tiên của Thi Duẫn Nam, cũng nhân vật chính trong thế giới ban đầu trong mơ của mình..<br><br>"]