["<br>Một tuần sau, nhóm đầu tư Giao Long<br>Bốn thành viên trong nhóm tụ lại một chỗ, vui vẻ thảo luận——<br>\"Sản phẩm mới của Lâu thị sắp bùng nổ rồi, doanh số bán hàng này có phải đẹp quá rồi không?\"<br>\"Bao bì của sản phẩm quá xuất sắc! Mặc dù được tặng quà bên trong nhưng tôi vẫn mua hết vỏ son các màu khác.<br><br>Ai mà chịu nổi! Mấy người nói thử xem Thi thiết kế là con trai, sao có thể nghĩ ra việc đổi các vỏ son chứ?\"<br>\"Thi thiết kế trẻ tuổi nhưng tài năng, đã thế còn đẹp trai, đáng tiếc là bông đã có chậu.<br><br>\"<br>\"Nói đến đây, bộ phận phân tích đầu tư chắc cũng mắc sai lầm trong việc định giá, tăng trưởng hiệu suất của Lâu thị trong quý này chắc chắn là hơn 2% có đúng không?\"<br>Một tuần trước, dư luận về mặt xấu của chiếc phấn nền của Triệu thị ngày càng nổi lên, gây ra sự phản đối mạnh mẽ từ vô số người mua.<br><br>Trong một thời gian ngắn, Lâu thị, một thương hiệu mỹ phẩm nhỏ được sản xuất tại Trung Quốc, đã đứng lên và đưa ra một loạt bằng chứng và giấy chứng nhận bản quyền bằng sáng chế ngoại hình, chỉ ra rằng sản phẩm mới của Triệu thì đang đạo.<br><br>Sản phẩm của Triệu thị xấu tệ, đề cao mánh lới quảng cáo \"thương hiệu sản phẩm\", nhưng lại ngấm ngầm đạo thiết kế của người ta?<br>Bị cái giống gì vậy chời?<br>Sự tức giận của người tiêu dùng ngay lập tức bùng lên và họ gọi điện nhiều hơn đến bộ phận giám sát công nghiệp và thương mại để khiếu nại.<br><br>Họ túm lấy những người lãnh đạo đứng phía sau thương hiệu phấn nền và mắng mỏ tất cả.<br><br>Mặc dù Triệu thị và các thương hiệu của họ đã ngay lập tức phủ nhận đạo thiết kế, nhưng mặt xấu do phấn nền gây ra là một sự thật không thể tránh khỏi, vì không thể lấy lại được lòng tin của người tiêu dùng, giá trị cổ phiếu liên tục giảm trong vòng một tuần, bay hơi, tổn thất vô cùng nghiêm trọng.<br><br>Ngược lại, Hoa Trọng Các của Lâu thị, nơi luôn tự nhận mình là \"thương hiệu nội địa nhỏ\", đã thu hút sự chú ý của cư dân mạng và khách hàng.<br><br>Mặc dù Hoa Trọng Các Lâu thị từng đi theo con đường nhỏ, nhưng các sản phẩm của nó luôn có tiếng tốt vì có lương tâm.<br><br>Hiện nay, Hoa Trọng Các dựa vào vẻ ngoài sản phẩm lộng lẫy xinh đẹp đã lập tức hấp dẫn bao nhiêu ánh mắt của cư dân mạng, ngay sau đó cũng có nhiều thủy quân tự nhảy ra khen ngợi không thôi ——<br>\"Chết mất thôi! Thương hiệu trong nước mà tui mê đắm mấy năm nay sắp bị nhiều người biết rồi!\"<br>\"Chị em nghe tôi nói đây! Sản phẩm của Hoa Trọng Các cực kì cực kì tốt! Phấn packaging trước kia trông hơi bình thường nên tôi ngại đề cử! Nhưng packaging mới đây thật sự đẹp kiêu sa lộng lẫy, nhất định phải mua đi nhe!\"<br>\"Có gì nói đó, sản phẩm dùng rất oke.<br><br>\"<br>Đây là thời đại cần marketing và lượng truy cập, chỉ có tìm cách lọt vào tầm ngắm của người tiêu dùng mới có thể khai thông tình trạng tắc hàng.<br><br>Hoa Trọng Các có được sự đầu tư từ Lạc thị cố hết sức tung ra một chiến dịch quảng bá áp đảo, bao gồm các quảng cáo trực tuyến và cả những nơi quảng bá được!<br>Đương nhiên, trong đó cũng có không ít người nghi ngờ ——<br>\"Lại bắt đầu thả thủy quân rồi hả? Tiền bối Mỹ Cơ chưa chỉ bảo đủ hay sao? Đừng có đến lúc nhận được hàng toàn mấy loại nhựa rẻ tiền!\"<br>\"Tôi không tin sản phẩm trong nước có thể tốt được như thế nào, mỗi lần cầm sản phẩm lên đều giống như đang lừa gạt người tiêu dùng!\"<br>Trước những tin đồn không tin tưởng, Lâu thị không lập tức phản bác mà tranh thủ thời gian xuất xưởng những sản phẩm mới hiện có trong kho, vì vậy, đợt hàng đầu tiên những khách hàng đặt hàng trong vòng ba ngày mới nhận được hàng thật.<br><br>Không lâu sau, nhóm khách hàng đầu tiên đã bắt đầu la hét trên nền tảng chia sẻ Internet, có thể tóm tắt trong một câu——<br>\"Kết cấu tốt! Vẻ ngoài đẹp! Giá cả phải chăng! Sản phẩm rất dễ sử dụng!\"<br>Cùng một thương hiệu sản phẩm trong nước, thiết kế truyền thống như phấn nền Mỹ Cơ của Triệu thị, Hoa Trọng Các của Lâu thị đúng là đỉnh cao hơn gấp bội!<br>Sau vòng xác minh khách hàng đầu tiên, ngày càng có nhiều người nổi tiếng trên Internet, blogger trang điểm và cư dân mạng bình thường cũng tham gia mua hàng và đánh giá.<br><br>Chỉ trong một tuần, Lâu thị đã thêm ba đợt bán hàng và tất cả chúng đều đã được bán hết!<br>Cho dù đó là thương hiệu của Lâu thị hay nhà đầu tư Lạc thị, đây là một tình huống đôi bên cùng có lợi!<br>Có thành viên còn lại âm thầm cảm thấy may mắn, \"May mắn lúc trước không bị Trần Huy xúi giục rời đi, tôi thấy chúng ta bây giờ giống nhặt được vàng rớt từ trên trời xuống.<br><br>\"<br>Vốn tưởng rằng Lâu thị không có khả năng đứng dậy, không ngờ được người ta còn là một con ngựa chiến, trên đấu trường cạnh tranh kịch liệt có thể tạo ra cho mình một không gian riêng.<br><br>Các thành viên còn lại vội vã gật đầu, có người không nhịn được tò mò, \"Mọi người đoán thử xem, bản thiết kế đầu tiên của chúng ta sao bị lộ ra được nhỉ?\"<br>\"Ai biết được.<br><br>\"<br>\"Không phải tổng bộ tập đoàn đã hạ lệnh điều tra kĩ chuyện này rồi à? Lần này sao hiệu quả lại chậm như vậy? Đã gần một tuần rồi! ! \"<br>Mới nói được một nửa thì Viên Hồng trong căn phòng riêng đột nhiên mở cửa, vẻ mặt hắn gấp gáp chạy đi trước mặt mọi người.<br><br>\"Viên ca dạo đây bị sao dzậy? Sao cứ nóng vội thế nhỉ?\"<br>\"Ai mà biết.<br><br>\"<br>Viên Hồng không còn sức để để ý mấy người kia nói gì nữa, hắn chạy theo nơi được gửi trên WeChat, vừa mở cửa liền thấy Trần Huy đang hút thuốc đừng chờ ở bên ngoài.<br><br>Ánh mắt hai người chạm nhau, đều có suy nghĩ của riêng mình.<br><br>Viên Hồng dùng sức đóng cửa cầu thang, quát lớn, \"Trần Huy! Cậu có thể đừng tới làm phiền tôi không?\"<br>Lạc thị cùng Lâu thị không chỉ kiện Triệu thị và những người khác về tội đạo thiết kế, còn ra lệnh điều tra kỹ lưỡng nội gián, cả một tuần nay Viên Hồng đều trong tình trạng sợ hãi!<br>\"Tôi không tới tìm anh thì tôi tìm ai?\"<br>Trần Huy ném thuốc lá trong miệng xuống đất, dùng đế giày dẫm dẫm lên, \"Mẹ nó, Lạc Diên Xuyên là thắng khốn nói lời đ*o biết giữ lời! Cậu chủ nhà giàu mà keo kiệt.<br><br>\"<br>Hôm ấy ở bữa tiệc Lạc Diên Xuyên đã nói rằng trợ lý sẽ đưa tiền cho hai người sau, chưa bao giờ nghĩ tới sẽ có những bình luận không hay trên mạng.<br><br>Bữa tiệc ăn mừng kết thúc vội vàng, số tiền Trần Huy ước ao cũng đột nhiên biến mất.<br><br> <br>Bởi vì bị sa thải nên ở nhà rất rảnh rỗi, vợ của Trần Huy cả ngày lảm nhảm hoài không yên, trong lúc cãi nhau với vợ Trần Huy không khống chế được mà đánh vợ, bây giờ thì đối phương quyết tâm muốn ly hôn với hắn!<br>Trần Huy không có được tình cảm gia đình, hắn lại càng suy nghĩ nhiều hơn về món tiền kia.<br><br>Hắn đã thử gọi cho trợ lý Lạc Diên Xuyên, nhưng mấy ngày nay bên kia đều bận hoặc là cúp máy, tới hôm nay thì số điện thoại hắn bị chặn luôn.<br><br>Trần Huy dưới sự tức giận chỉ có thể đi tìm Viên Hồng.<br><br>Hắn lại chậc một tiếng, \"Không có quyền hạn công ty thiếu chút nữa vào không được, may mà tôi quen bảo vệ dưới lầu.<br><br>\"<br>Đối phương vẫn chưa biết chuyện Trần Huy đã từ chức, tin rằng hắn thật sự để quen thẻ ở nhà, chỉ cần một bao thuốc lá đã được cho vào.<br><br>Viên Hồng trong lòng rất ghét Trần Huy nhưng bên ngoài vẫn tỏ vẻ bình thường, \"Cậu tới tìm tôi thì được cái gì?\"<br>\"Lão Viên, nếu anh hay làm việc với Lạc Diên Xuyên, tôi lại làm cho anh ta một chút việc, hay là anh trả tiền thay cho anh ta đi?\"<br>Nghe là biết Trần Huy đang đánh chủ ý lên đầu hắn.<br><br>Viên Hồng cứ như vừa nghe truyện cười nào đấy, tức giận trả lời, \"Trần Huy, tôi khuyên cậu tranh thủ trong khoảng thời gian này nên đi tìm công việc mới đi, tình huống bên Lạc thiếu gia tôi không rõ, mấy nay tôi cũng không liên lạc với cậu ấy, nhưng chút tiền này tôi không rảnh để đưa cậu đâu.<br><br>\"<br>\"Không đưa tiền? Hoá ra là mấy người đang chơi tôi sao?\"<br>Trần Huy thay đổi sắc mặt, uy hiếp, \"Lão Viên, tôi khuyên anh nghĩ cho kỹ, nếu không thì ngay bây giờ tôi sẽ xông vào văn phòng, nói cho tất cả mọi người biết rằng ——\"<br>\"Bản thảo thiết kế của Thi Duẫn Nam là anh đưa cho tôi, cũng là anh sợ phải chịu trách nhiệm nên để tôi đi đưa cho đám Lạc Diên Xuyên!\"<br>Trần Huy chỉ cánh cửa phía sau, trên mặt lộ ra vẻ tham lam, \"Dù sao tôi cũng đã từ chức, nhưng anh thì khác, Lạc thị ghét nhất là kẻ ăn cây táo rào cây sung.<br><br>\"<br>Vẻ mặt Viên Hồng lập tức xanh mét \"Trần Huy! Cậu mắng tôi một câu nữa xem? Đừng có không biết xấu hổ! Cậu là cái thá gì cũng dám uy hiếp tôi?\"<br>Bản thảo thiết kế này không phải được truyền qua máy tính của công ty, cũng không phải do Viên Hồng đích thân đưa cho Lạc Diên Xuyên, cho dù công ty có muốn điều tra cũng không có chứng cứ trực tiếp chứng minh lỗi của anh ta.<br><br>Trần Huy trừng mắt nhìn hắn, \"Đừng có tật mà giật mình.<br><br>Anh càng không bình tĩnh như thế không phải càng chứng tỏ trong lòng càng không yên sao?\"<br>\"Lão Viên, tôi có thể không hiểu một nhân viên cũ như anh sao? Hai mươi vạn, tôi muốn hai mươi vạn!\"<br>Hắn dừng một chút, giơ tay cho một con số, \"Lương hàng năm cộng với tiền hoa hồng của anh không phải chi mỗi thế này thôi đúng không? Đưa tiền bảo vệ công việc của mình không phải rất được à?\"<br>Viên Hồng nhìn chằm chằm vẻ mặt gớm ghiếc của Trần Huy, cười cười, \"Cậu xác định chỉ muốn bấy nhiêu?\"<br>Trần Huy còn tưởng rằng đối phương đã đồng ý, gật đầu, \"Đương nhiên, nể mặt trước kia chúng ta là đồng nghiệp, cố ý! ! \"<br>—— bụp!<br>Trần Huy còn chưa kịp nói xong đã bị Viên Hồng đấm một cái ngã lăn ra đất.<br><br>\"Hai mươi vạn? Mẹ nó mày xứng với cái số tiền này sao?\"<br>\"Có bản lĩnh thì mày chạy đến trước mặt lãnh đạo và nhân viên nói đi! Xem ai sẽ tin mày!\" Viên Hồng muốn một con heo thay tội mình.<br><br>\"Người ta sẽ thấy rõ ràng là Trần Huy mày sau khi bị Thi Duẫn Nam sa thải mới ghi hận trong lòng, lén lút trộm bản thảo thiết kế của cậu ta cho người khác! Tao bây giờ chính là đang bắt mày!\"<br>Viên Hồng không cần nghĩ cũng phải đổ hết tội lên người Trần Huy.<br><br>Lùi thêm một bước, cho dù chuyện bại lộ hắn phải từ chức, Lạc Diên Xuyên cũng đã hứa sẽ sắp xếp cho hắn một công việc tốt hơn.<br><br>Hắn mà bị loại đê tiện như Trần Huy up hiếp sao?<br>Trần Huy sờ vết máu bên khóe môi, không ngờ rằng mình không những không lấy được tiền mà còn bị đánh? Lập tức tức giận đến đỏ bừng mặt, điều này ai mà nhịn được!<br>Hắn ôm chặt lấy chân Viên Hồng, dùng hết sức mẹ đẻ vật ông ta ngã xuống đất.<br><br>Viên Hồng đột nhiên bị mất trọng tâm ngã uỳnh xuống, toàn thân đau đớn, không đợi ông ta phản ứng thì Trần Huy đã liên tiếp đấm mấy cái.<br><br>Hai người ai cũng không phục ai, trong cái hành lang chật hẹp này vật lộn thành một quả bóng, hai bên đều dùng hết sức lực<br>Cũng không biết qua bao lâu, có tiếng mở cửa vang lên, ánh sáng bên ngoài chiếu vào hàng lang tăm tối mờ mịt.<br><br>Hai người trong cuộc ẩu đả đồng thời dừng lại, giây tiếp theo, họ bị bốn nhân viên an ninh xông vào khống chế kéo ra.<br><br>\"Tụi mày trói tao làm cái gì? Cút ngay!\" Trần Huy quay đầu quát lớn, thấy trong đó còn có một nhân viên bảo vệ ban nãy cho mình vô<br>\"Mấy người nhận nhầm người rồi! Cậu ta không phải nhân viên trong công tay, mấy người nhanh! ! \" Viên Hồng chưa kịp nói hết liền bị dọa sợ câm nín.<br><br>Thi Duẫn Nam chậm rãi bước tới gần, dừng lại bên ngoài cửa, mà bên cạnh cậu là trợ lý của Lạc Lệnh Thanh trợ lý, tổng thư ký Tần Giản của Lạc thị.<br><br>Viên Hồng đột nhiên có một cảm giác nguy hiểm, không còn quan tâm đến vết thương trên người mình, \"Thi, Thi tiên sinh, tổng thư ký Tần.<br><br>\"<br>Thi Duẫn Nam dùng ánh mắt buồn cười nhìn xuống hai người, \"Thật hay khi nhìn chó cắn chó, hai người đánh nhau kịch liệt như vậy tôi đứng ở bên ngoài nghe cũng ngại làm phiền.<br><br>\"<br>\"Thi tiên sinh, cậu, lời này của cậu có ý gì?\" Viên Hồng hỏi.<br><br>\"Có ý gì? Ban nãy không phải hai người đắn cắn xé nhau rõ ràng rồi à?\" Thi Duẫn Nam cười lạnh, nhìn Tần Giản đứng bên cạnh mình.<br><br>Tần Giản gật đầu với cậu, tiến lên một bước, \"Viên Hồng, Trần Huy, bây giờ đã có đủ nghi ngờ rằng hai người tiết lộ bí mật thương mại nội bộ của công ty, không chỉ thế còn gây ra tổn thật đầu tư kinh doanh.<br><br>\"<br>Bí mật thương mại?<br>Bản thảo thiết kế thôi mà đã lên đến trình độ bí mật thương mại rồi à?<br> <br>Viên Hồng ý thức được chuyện rất nghiêm trọng, hai chân mềm nhũn đến không đứng vững, \"Thi tiên sinh, có lẽ đã có hiểu lầm! Bản thảo thiết kế bao bì sản phẩm không phải tôi! ! \"<br>\"Nín mẹ mồm đi! Viên Hồng anh là một thằng chó không biết xấu hổ!\"<br>Trần Huy ngắt lời giải thích của Viên Hồng, khó chịu nhìn về phía Thi Duẫn Nam, \"Thi Duẫn Nam, mày nhầm rồi có đúng không?\"<br>\"Ngày hôm mày nhận chức thì tao đã từ chức rồi! Cái gì bản thảo thiết kế sao mà tao biết! Tao chỉ biết, bây giờ mày không có quyền phán xét tao! Mày đây chính là phạm pháp! ! \"<br>\"Bây giờ mày cũng xứng nói chuyện luật pháp với tao ư?\"<br>Thi Duẫn Nam chậm rãi bước vào, ánh mắt mỉm cười bỗng chốc trở nên sắc bén<br>Tần Giản cảm nhận khí chất thay đổi đột ngột của cậu, chợt cảm thán ——<br>Lúc gia chủ ở đây, Thi tiên sinh trước mắt người ngoài luôn tỏ vẻ mềm yếu, oan ức, bông hoa sen trắng luôn miệng gọi chồng, cứ như ai cũng có thể bắt nạt cậu được.<br><br>Trên thực tế lúc gia chủ không ở bên, cậu hoàn toàn thay đổi thành tư thái kiêu ngạo không dễ chọc vào, thậm chí sự uy nghiêm sau khi tức giận có thể dọa người khác sợ hãi.<br><br>\"Tao miễn phí giúp tụi mày phổ cập pháp luật, mấy đứa giống như tụi mày tiết lộ bí mật thương mại, bồi thường phạt tiền là chuyện nhỏ, bình thường tùy theo tình huống sẽ bị phạt tù từ ba đến bảy năm.<br><br>\"<br>\"Đoán xem, tụi mày sẽ bị nhốt bao nhiêu năm?\"<br>Thi Duẫn Nam là một nhà thiết kế, cậu không thể khoan dung cho hành vi thiết kế bị đánh cắp.<br><br>Hôm nay cậu đến công ty cùng với Tần Giản, chính là để gặp nội gián Viên Hồng, không ngờ vừa đến công ty đã thấy Trần Huy lén lút dưới lầu.<br><br>Vì thế, bọn họ một là không làm, hai là đã làm thì phải bắt hết ba ba trong rọ.<br><br>Viên Hồng cùng Trần Huy vừa nghe đến phải ngồi tù, sắc mặt lập tức hoảng loạn<br>\"Không phải tao làm! Đều là Viên Hồng chỉ thị tao! Tao đã từ chức rồi! Không phải nhân viên chính thức! Việc này không liên quan đến tao!\"<br>\"Thi tiên sinh, tôi! ! \"<br>Thi Duẫn Nam xoay người rời đi, căn bản không tính nghe bọn họ giải thích, đương nhiên, cậu cũng không tính tha cho bọn họ.<br><br>Tần Giản bước đi, quyết đoán chặt đứt đường lui của bọn họ, \"Chúng tôi đã báo cảnh sát rồi, có chuyện gì thì hai người cứ chậm rãi giải thích với cảnh sát đi!\"<br>Trần Huy cùng Viên Hồng nhìn bóng dáng Thi Duẫn Nam rời đi, ban nãy đã đánh nhau đến mặt mũi bầm dập, bây giờ trông lại càng thêm chật vật.<br><br>Trần Huy nghẹn đỏ mặt, chỉ hận không thể chém luôn Viên Hồng bên cạnh, đánh không ngừng.<br><br>Vẻ mặt Viên Hồng tái nhợt, cả người toát ra mồ hôi lạnh, đầu óc choáng váng<br>Ông ta không còn sức ngăn tiếng chửi thề của Trần Huy, sự hối hận đến khiến ông ta chịu không nổi——<br>Ông ta vốn dĩ có công việc ổn định đàng hoàng, lương hàng năm đủ khiến vợ con hạnh phúc, khiến người thân bạn bè phải ghen tị.<br><br>Vì sao mọi chuyện lại trở nên như vậy?<br>Nói đi cũng phải nói lại, cái sai đầu tiên chính là bị bánh nướng lớn Lạc Diên Xuyên lừa gạt, bây giờ ông ta bị hủy luôn tương lai, đối phương sẽ đến cục cảnh sát với ông ta sao? Đương nhiên là không rồi.<br><br>Trong lối thoát hiểm xảy ra náo động như vậy, nhân viên trong công ty khó mà không biết được.<br><br>Dưới những ánh mắt không tin được và khinh thường của người khác, Viên Hồng cùng Trần Huy bị cảnh sát mang đi, hoàn toàn trở thành một trò cười.<br><br>Viên Hồng vừa rời đi, vị trí của ông ta liền bị bỏ trống.<br><br>Thực tập sinh Thường Nhạc trong khoảng thời gian này vô cùng cố gắng, Thi Duẫn Nam đã trực tiếp gửi đơn lên giám đốc điều hành cấp cao thăng chức cho cậu ta làm tổ trưởng.<br><br>Bỏ qua các khoản tiền thưởng được trả sau bản tổng kết hàng quý của Lâu thị, chỉ riêng tiền lương và tiền hoa hồng đã tăng gấp nhiều lần!<br>Việc này khiến cho các nhân viên khác vừa hâm mộ vừa ghen tị.<br><br>Cái này gọi là gì?<br>Đứng đúng nhóm! Có được tiền!<br>! ! <br>Thi Duẫn Nam xử lý xong việc Trần Huy cùng Viên Hồng, tâm trạng vô cùng vui vẻ, cậu thấy vẫn còn sớm, tạm thời quyết định đi theo Tần Giản đến tổng bộ tập đoàn Lạc thị.<br><br>Thang máy riêng đi thẳng lên tầng trên cùng.<br><br>Hai người vừa mới bước ra khỏi thang máy, một nữ thư ký xinh đẹp trẻ tuổi liền bước đến đón, \"Giản ca.<br><br>\"<br>Nữ thư ký nhìn khuôn mặt xa lạ đẹp trai của Thi Duẫn Nam, lễ phép dò hỏi, \"Vị tiên sinh này là?\"<br>Có thể trực tiếp được Tần Giản dẫn đến văn phòng, địa vị nhất định không nhỏ.<br><br>\"Thi Duẫn Nam, Thi tiên sinh.<br><br>\"<br>Tần Giản giới thiệu một câu, không có giải thích thêm về quan hệ của Lạc Lệnh Thanh cùng Thi Duẫn Nam, sợ rằng hai bọn họ không quen.<br><br>\"Linh Na, gia chủ có bận không?\" Tần Giản hỏi.<br><br>Linh Na có hơi chần chờ trả lời, \"Tiên sinh và phu nhân chi thứ hai mới vào văn phòng Lạc đổng chưa được mười phút.<br><br>\"<br>\"Thi tiên sinh, tôi dẫn anh đến phòng dành cho khách trước nhé?\"<br><br>Thi Duẫn Nam nghe thấy nửa câu đầu tiên đã đoán được lý do.<br><br>Tuần trước, Lạc thị cùng Lâu thị đã cùng nhau khởi kiện việc Triệu thị vì tội đạo thiết kế, vụ việc còn đang trong quá trình xử lý.<br><br>Tuy nhiên, trước sự quan tâm và bàn luận của dư luận mạng, cũng như thời gian thiết kế và chuỗi bằng chứng đầy đủ, gần như chắc chắn Lâu thị sẽ thắng kiện<br>Theo các quy định liên quan, chắc là sẽ nhận được một số tiền bồi thường đáng kể.<br><br>Theo nhóm luật sư, Triệu thị đã đẩy toàn bộ trách nhiệm cho thương hiệu Nhã Lam, còn nói là chủ ý của Tạ Khả Việt.<br><br>Các nhà máy cũng các bộ phận liên quan đến Tạ Khả Việt đều đã bị niêm phong, bản thân hắn lại phải đối mặt với nhiều vụ kiện lộn xộn, nếu kinh động đến Thi lão gia tử thì sẽ là phiền toán lớn.<br><br>Trừ điều này ra, Lạc Diên Xuyên ẩn mình sau vỏ bọc công ty Lạc thị, trực tiếp gây tổn thật đến lợi ích Lạc thị cũng không trốn được.<br><br>Bởi thế nên kia chi thứ hai của Lạc thị biết được việc này, đương nhiên là phải vội vàng chạy đến cứu giúp con trai mình.<br><br>\"Thi tiên sinh? Tôi dẫn anh vào phòng chờ ngồi nhé?\" Linh Na hỏi một lần nữa.<br><br>Thi Duẫn Nam còn chưa kịp nói được, cánh cửa nắm chặt đột ngột mở ra.<br><br>Lạc Đến Hưng cùng vợ mình bước ra khỏi thư phòng, vẻ mặt không tốt lắm, người sau còn tỏ ra sắc mặt may mắn sống sót sau tai nạn.<br><br>Có lẽ hai người đã nhận ra Thi Duẫn Nam, nhưng ngại tình hình bây giờ nên không nói gì, tránh Thi Duẫn Nam rời đi.<br><br>\"Hai người đó vào còn chưa được mười phút sao đã ra rồi?\" Linh Na nhỏ giọng nói chuyện với Tần Giản.<br><br>Thi Duẫn Nam đứng ở tại chỗ, bình tĩnh nhìn hai người kia bước vào thang máy<br>Linh Na nhìn Thi Duẫn Nam đứng đấy, lịch sự nói, \"Thi tiên sinh chờ một lát, mười lăm phút nữa Lạc đổng còn có một hội nghị quốc tế, để tôi vào thông báo là anh tới! ! \"<br>\"Mười lăm phút?\" Thi Duẫn Nam lẩm bẩm.<br><br>Cậu không đợi đối phương nói hết đã nhấc chân đi về phía văn phòng.<br><br>Linh Na thấy cậu trực tiếp bước vào liền muốn ngăn lại, nhưng chưa kịp làm thì đã bị Tần Giản ngăn lại trước, \"Cứ để Thi tiên sinh đi vào, gia chủ sẽ không nổi giận đâu.<br><br>\"<br>Trên đời này người có thể không cần chào hỏi cũng có thể tùy tiện ra vào văn phòng của gia chủ cũng chỉ có mỗi Thi tiên sinh.<br><br>! <br>Thi Duẫn Nam mở cánh cửa văn phòng mới nhận ra bên trong còn có một gian phòng nhỏ khác<br>Viên Mãnh cùng một bảo vệ khác canh giữ cửa ở bên trái, phía bên phải là một văn phòng nhỏ có cửa làm bằng kính, có vẻ như đó là nơi Tần Giản hay làm việc.<br><br>Thi Duẫn Nam tiến lên hai bước, bảo vệ đứng trước cửa cẩn thận đưa tay ngăn cậu lại, \"Dừng lại!\"<br>Thi Duẫn Nam phối hợp dừng lại, chỉ là dịch ánh mắt về người quen Viên Mãnh đứng bên cạnh, trêu ghẹo, \"Viên Mãnh, anh cũng không cho tôi vào à? Tần Giản ngoài kia còn cho tôi vào đấy.<br><br>\"<br>\"! ! \"<br>Viên Mãnh yên lặng thu hồi bàn tay của mình, đồng thời cũng nghiêm túc nói với bảo vệ còn lại, \"Cậu không cản cậu ấy được đâu.<br><br>\"<br>Nếu không chỉ cần Thi tiên sinh rời đi, gia chủ mà biết chắc chắn sẽ nổi giận, cuối cùng người gặp nguy hiểm cũng chỉ có bọn họ.<br><br>Sau đó hắn chắc chắn sẽ bị Tần Giản lén giễu cợt, tuyệt đối không được!<br>Viên Mãnh là đội trưởng đội bảo vệ, thấy hắn nói vậy cũng không thể không thu tay về.<br><br>Thi Duẫn Nam hài lòng nhướng máy, lịch sự gõ cửa văn phòng bên trong.<br><br>\"Vào đi.<br><br>\" Giọng nói đều đều vang lên.<br><br>Thi Duẫn Nam quyết đoán mở cửa tiến vào.<br><br>Dù là cuối tháng 9, điều hòa trong văn phòng vẫn được bật hết công suất, không gian bên trong rộng hơn dự kiến, tông màu tổng thể của căn phòng là màu đen trầm tĩnh.<br><br>Lạc Lệnh Thanh ngồi ở bàn làm việc, cúi đầu không biết đang ký tài liệu gì, chỉ là lông mày anh đang cau chặt, điều này thể hiện sự uy áp không ai có thể chọc vào.<br><br>Anh thay một cặp kính gọng đen kín đáo, thay vào đó làm nổi bật các đường nét trên khuôn mặt anh một cách cực kỳ lạnh lùng, bộ vest anh mặc làm tôn lên tỷ lệ cơ thể của anh đến mức cực điểm.<br><br>Đói với Thi Duẫn Nam, Lạc Lệnh Thanh là người có thể dựa vào vẻ ngoài có thể gây ra xâm lược chết người.<br><br>Có lẽ đã nhận ra ánh nhìn chăm chú của người đứng ở cửa, Lạc Lệnh Thanh nâng mắt ra chiều không vui, \"Ai cho cậu! ! \"<br>Lời nói khó chịu còn chưa nói xong đã ngừng lại.<br><br>Lông mày Lạc Lệnh Thanh theo bản năng giãn ra, nhìn chằm chằm người đột nhiên xuất hiện ở cửa văn phòng, vẻ lạnh lùng sắc bén cũng đột nhiên dịu đi.<br><br>\"Anh đang bận à? Tôi tới không đúng lúc sao?\"<br>Thi Duẫn Nam ngoài miệng thì nói xin lỗi, nhưng bước chân thì không hề chần chờ đi về phía bàn.<br><br>Lạc Lệnh Thanh đóng tài liệu tí nữa cần dùng tới, thậm chí còn chưa xem xong nhưng mặt không thay đổi trả lời, \"Không bận.<br><br>\"<br>Thi Duẫn Nam ngừng ở trước bàn, \"Vợ chồng Lạc Đến Hưng đến tìm anh làm gì thế? Có phải là đến giải thích cho Lạc Diên Xuyên không?\"<br>\"Cả buổi bọn họ đều không nhắc tới Lạc Diên Xuyên, chỉ nói mình đã lớn tuổi rồi muốn nghỉ hưu, muốn chuyển nhượng 5% cổ phần công ty cho tôi.<br><br>\"<br>Lạc Lệnh Thanh nhắc đến chuyện này thì có hơi nghiên ngẫm, xen lẫn chút khinh thưởng.<br><br>Thi Duẫn Nam hiểu ngay, \"Bọn họ dựa vào chuyện này để anh bỏ qua cho Lạc Diên Xuyên lần này có đúng không? Anh đã nói như thế nào?\"<br>\"Cậu có biết 5% cổ phẩn công ty Lạc thị trị giá bao nhiêu tiền không?\"<br>Lạc Lệnh Thanh nhớ lại \"cuộc chiến\" đen tối năm đó, con ngươi của anh mơ hồ có sự thù địch.<br> <br><br>Năm đó, chi thứ nhất và chi thứ ba để có 1% cổ phần cũng có thể tranh đến vỡ đầu chảy máu, đã ngấm ngầm không biết bao nhiêu âm mưu.<br><br>Chỉ có vợ chồng chi thứ hai làm một con rùa rụt đầu, nhưng bây giờ để bảo vệ Lạc Diên Xuyên hoàn toàn có thể rút gần một nửa cổ phần của mình trong công ty.<br><br>Thật không biết là nên nói vợ chồng họ quá yêu con trai hay là quá mức sợ hãi thủ đoạn tàn khốc của Lạc Lệnh Thanh.<br><br>\"So với thua lỗ của Lạc Diên Xuyên trong ngành mỹ phẩm, cổ phần này chỉ là một cục thịt mỡ thôi.<br><br>\"<br>Vốn dĩ, số cổ phần này lẽ ra là do cặp vợ chồng chi thứ hai để lại cho con trai độc nhất Lạc Diên Xuyên, nhưng hiện tại chúng đã được chuyển nhượng vô điều kiện cho Lạc Lệnh Thanh.<br><br>Nếu Lạc Diên Xuyên biết chuyện này, có lẽ hắn ta sẽ tức giận đến hộc máu, không chỉ vậy, hắn càng phải đề phòng Lạc Lệnh Thanh nhiều hơn lúc xưa.<br><br>Rèn luyện tinh thần là thứ tra tấn con người.<br><br>Lạc Lệnh Thanh giống như một thợ săn đã nắm quyền kiểm soát tình hình, để con mồi chơi đùa trong phạm vi có thể kiểm soát của mình.<br><br>Anh luôn đứng ở một nơi cao, và khi con mồi nghĩ rằng họ đã an toàn và cố gắng vượt qua ranh giới, anh sẽ giết chúng một cách không thương tiếc trong lãnh thổ của mình.<br><br>Thi Duẫn Nam biết rằng Lạc Lệnh Thanh có tính toán của mình, tạm thời không nói gì—— dù sao so với sự phát triển cốt truyện trong giấc mơ, hiện giờ Lạc Lệnh Thanh đã đề phòng trước rồi.<br><br>Lạc Lệnh Thanh nhìn về phía cậu, đổi đề tài, \"Cậu tới đây làm gì?\"<br>\"Không thể đến để ngắm anh được à?\"<br>Thi Duẫn Nam bước vòng qua hơn nửa cái bàn dài, trước sau như một vì Lạc Lệnh Thanh mà khom lưng, nói chuyện nhiều ý, \"Nếu tôi không tới đây sao mà biết được nữ thư ký của Lạc tiên sinh xinh xắn như thế? Giọng nói cũng rất dịu dàng, rất được lòng người khác.<br><br>\"<br>\"Ồ? Cậu cho rằng như thế à?\"<br>Lạc Lệnh Thanh gỡ mắt kính xuống, cong môi, \"Quên nói với cậu rằng! ! \"<br>\"Bất kể là Lâu tiểu thư hay nữ thư ký, Thi nhị thiếu gia đều không cần lấy hai người đấy để thử tôi, tôi không có hứng thú với phụ nữ.<br><br>\"<br>Đây là đang thẳng thắn công khai giới tính của mình à?<br>Thi Duẫn Nam không ngờ đến câu trả lời ngoài ý muốn này, đơ ra mấy giây mới vui vẻ trả lời ——<br>\"Thật trùng hợp, tôi cũng thế.<br><br>\"<br>Ánh mắt Thi Duẫn Nam rơi xuống chiếc đồng hồ trên cổ tay Lạc Lệnh Thanh, ý cười càng rõ ràng, \"Lạc Lệnh Thanh, tôi tới tìm anh để xin phép đó.<br><br>\"<br>Nữ thư ký nói mười lăm phút sau Lạc Lệnh Thanh sẽ có hội nghị quốc tế, Thi Duẫn Nam không phải cậu nhóc dính người thích quấy rầy người khác làm việc, nói thẳng mục đích.<br><br>Lạc Lệnh Thanh hỏi, \"Xin phép?\"<br>\"Hộp đêm tôi đầu tư hợp tác với Phó Tử Ngộ đã mở bán được một tháng rồi, lần trước bận quá nên không có thời gian.<br><br>\"<br>\"Đêm nay tôi muốn đến đó xem thử, uống rượu thì không thể tránh nhưng tôi cam đoan mình sẽ không gây chuyện.<br><br>\"<br>Thi Duẫn Nam đến gần anh thêm một chút, đôi mắt ngậm ý cười cùng lời nói đầy trêu chọc.<br><br>\"Chồng ơi, anh có cho em đi không?\"<br>\"! ! \"<br>Lạc Lệnh Thanh chợt ngừng, không ngờ Thi Duẫn Nam có thể nhớ được lời hứa lần trước.<br><br>Thi Duẫn Nam thấy anh không nói gì, lại nói thêm, \"Hay là anh muốn đi với em? Em rất vui lòng có anh ở bên giám sát.<br><br>\"<br>Lạc Lệnh Thanh nhìn bờ môi mỏng ngay trước mắt mình, khi tìm lại được nhịp thở liền không dấu vết nhích lại, hơi thở hai người quấn lấy nhau.<br><br>\"Ngoan như thế sao?\"<br>Một vài chữ đơn giản, giọng nói trầm thấp gợi lên một sự gợi cảm khó miêu tả cùng! ! <br>Ham muốn.<br><br>Cuối cùng vẫn là Thi Duẫn Nam bại trận trước, cậu cảm nhận được nhịp tim ngày càng nhanh của mình, nhanh chóng kéo xa khoảng cách, mở miệng vẫn không đàng hoàng.<br><br>\"Đương nhiên rồi, trên đời không có được nhiều mấy người bạn đời ngoan đươc như tôi đâu, Lạc tiên sinh nên đối xử tốt với tôi một chút, người ta ghen tị còn không kịp đấy.<br><br>\"<br>Lạc Lệnh Thanh bật cười một tiếng, không phản bác, \"Cậu đi đi, tí nữa tôi còn có việc.<br><br>\"<br>Ý là không đi đến hộp đêm với Thi Duẫn Nam được.<br><br>.<br><br>Thi Duẫn Nam nghe được câu trả lời trong dự kiến, nhịp đập tim cũng dần bình tĩnh, nhưng vẫn có một cái giác mất mát khó nói.<br><br>Không đợi cậu hiểu cái cảm xúc này là gì thì nghe thấy Lạc Lệnh Thanh nói thêm ——<br>\"Gửi địa chỉ hộp đêm cho tôi, tôi bận xong sẽ đến đón cậu.<br><br>\"<br>Tác giả có lời muốn nói:<br># hồ ly nhỏ: cả sự nghiệp và tình yêu đều phải sắp xếp một các cẩn thận.<br><br># gia chủ: Căn bản không thèm để ý đến công việc, chỉ một lòng muốn chờ hồ ly nhỏ.<br><br>.<br><br>"]