["<br>Trên điện thoại hiện ba chữ Phó Tử Ngộ , là người bạn thân ở nước ngoài của Thi Duẫn Nam.<br>Thi Duẫn Nam xoa huyệt Thái Dương đang giật, ấn đồng ý nghe điện thoại.<br><br>Giây tiếp theo, nhạc Disco bên kia đầu điện thoại lập tức truyền thẳng sang.<br>\"Mày lại tới quán bar hả? Ồn muốn chết.\"<br>\"Từ từ.\" Điện thoại ồn ào một hồi lâu mới dẫn an tĩnh lại, Phó Tử Ngộ ở đầu bên kia cất tiếng, \"Nhắn cho mày cả mấy tin mà chẳng thấy mày trả lời, Thi lão gia tử có sao không?\"<br>Chuyện Thi Duẫn Nam về nước, Phó Tử Ngộ thân là đứa bạn thân đương nhiên phải biết.<br>\"Có thể có chuyện gì? Thân thể của ông nội khỏe mạnh vậy, tao thấy ông còn có thể sống thêm bảy tám chục năm.\"<br>Thi Duẫn Nam trả lời cho qua rồi kể lại chuyện điên khùng tối qua thành chuyện hài cho bạn thân nghe.<br>Phó Tử Ngộ nghe xong lập tức nổi đóa, \"Đỉnh ghê, trong đầu của nhà mày rốt cuộc chứa cái gì thế?\"<br>\"Mấy năm nay ném mày ở nước ngoài không thèm quan tâm, giờ công ty xảy ra vấn đề liền dùng chuyện chung thân đại sự của mày làm một con bài mặc cả để trao đổi quyền lợi? Bố mày khinh!\"<br>\"Tao cũng phải nói, lúc trước đáng ra mày nên theo anh hai mày về nhà họ Ôn, hà tất gì phải ở lại Thi gia để chịu ủy khuất như này.\"<br>Thi Duẫn Nam nhướng mày, không phản bác.<br>Thật ra cậu còn một người anh trai sinh đôi, năm mà mẹ Thi qua đời, anh em hai người mới bảy tuổi.<br><br>Vào thời điểm đó hai nhà Ôn, Thi đã xảy ra mâu thuẫn vô cùng lớn, thậm chí còn nổi lên việc tranh giành nhau quyền nuôi nấng anh em hai người.<br>Náo loạn đến cuối, kết quả chính là hai anh em mỗi người một nhà.<br>Anh trai đi theo ông ngoại về nhà họ Ôn, sửa họ gọi là Ôn Diệc Bắc.<br>Còn cậu là em trai Thi Duẫn Nam thì ở lại nhà họ Thi làm nhị thiếu gia, kết quả chưa đến một năm thì đã bị Thi gia nhẫn tâm đưa ra nước ngoài.<br>Thi Duẫn Nam cùng Phó Tử Ngộ đã quen biết nhau nhiều năm, nên hắn cũng biết đại khái chuyện gia đình của cậu.<br>Phó Tử Ngộ là một người bạn tốt, cách màn hình điện thoại mà cũng muốn nhảy ra ngoài mắng, \"Đúng rồi, đứa con của mẹ kế mày tên là gì? Thi lão gia tử và ba mày sao không cho thằng đó đi kết hôn?\"<br>\"......!Tạ Khả Việt.\" Thi Duẫn Nam trầm mặc chớp mắt, trong đầu lại hiện lên một tình tiết trong giấc mơ.<br>\"Đúng vậy, vị tam thiếu gia Tạ Khả Việt kia thân phận gọi dễ nghe quá nhỉ, nhưng mày mới là huyết thống của Thi gia.<br><br>Anh trai mày đã về Ôn gia từ nhỏ, giờ thì ông nội mày muốn mày về Lạc gia nữa sao?\"<br>\"Không phải là tao muốn nói đâu nhưng mà Thi lão gia tử có phải già rồi nên hồ đồ không? Mấy năm nay lấy một đứa cháu khác họ xem như bảo bối, lòng dạ thiên vị hướng về tận phía tây, chẳng lẽ về sau còn muốn giao tài sản công ty cho Tạ Khả Việt?\"<br> <br>Một câu cuối cùng chỉ là do Phó Tử Ngộ nhanh miệng, nhưng người nói vô tâm người nghe hữu ý.<br>Thi Duẫn Nam nhẹ nhăn mày, hiện thực cùng cảnh trong mơ thật sự có cảm giác kết nối ——<br>Ở trong đoạn kết của cuốn sách, Tạ Khả Việt thật sự một mình nắm lấy toàn bộ tài sản nhà họ Thi gia.<br>Hơn nữa Thi lão gia tử còn tuyên bố với người ngoài rằng: Tạ Khả Việt sẽ sửa họ thành họ Thi , là người thừa kế xứng danh của Thi thị.<br>Phải biết rằng, Thi lão gia tử chính là kiểu người truyền thống nhất.<br>Ông thật sự nguyện ý đem tài sản mà cả đời mình đã dốc sức, toàn bộ giao cho một đứa cháu hoàn toàn không có tí huyến thống nào sao?<br>Rõ ràng là không thể.<br>Cảnh trong mơ cùng hiện thực cứ đan xen vào nhau, Thi Duẫn Nam trầm tư một hồi nhảy ra một suy đoán.<br>\"Alo? Duẫn Nam? Sao mày không nói gì?\"<br>\"Không có gì.\" Thi Duẫn Nam thu suy nghĩ, liếc vali đã được dọn để ở trong góc, \"Tao đã đặt vé máy bay 3 giờ chiều rồi, đến lúc đó gặp.\"<br>Cậu không phải con rối gỗ, cái nhà này chưa bao giờ có chỗ cho cậu, giờ còn có ý đem hôn nhân của cậu trở thành giao dịch , đương nhiên cậu phải cách càng xa càng tốt.<br>\"Được, tao đợi mày về.<br><br>Anh sẽ thu dọn quán bar mới mở ở phố Financial Outer Street, anh sẽ chăm sóc em và giải trừ vận rủi của em.\"<br>Thi Duẫn Nam chế nhạo cười khẽ, \"Phó công tử, đi gặp cô nàng ngoại quốc của anh đi, đừng lấy tao làm cái cớ.\"<br>Điện thoại cúp.<br>Khóe miệng cười của Thi Duẫn Nam nhanh chóng đông lại, cậu lại chìm vào giấc mơ rất thật đó.<br>Nói thật, Thi Duẫn Nam không có quá nhiều dụ.c vọng đối với tài sản kế thừa của Thi gia, so sánh hai cái, cậu có một thứ càng muốn xác nhận hơn.<br>......<br>Mười phút sau.<br>Thi Duẫn Nam mới vừa xuống cầu thang đã nghe thấy tiếng trách cứ của Thi lão gia tử, \"Ngủ đến giờ này mới dậy, anh đúng là ham ăn làm biếng ở nước ngoài quen thây rồi!\"<br>Một ngày mới, một bữa ăn mắng mới.<br>Thi Duẫn Nam cạn lời kéo kéo khóe miệng, còn chưa kịp nói gì đã có người nói thay.<br>\"Ông nội, Duẫn Nam mới từ nước ngoài về, còn đang lệch múi giờ.<br><br>Dù sao cũng là người trong nhà, ông đừng trách anh ấy.\"<br> <br>Người thay cậu nói đó chính là tam thiếu gia trong miệng đám người giúp việc – Tạ Khả Việt.<br>Hắn thong thả ung dung rót cho lão gia tử một ly trà, lúc này mới thân thiện đối diện tầm mắt Thi Duẫn Nam, \"Duẫn Nam, tới đây ngồi đi, hôm qua em có việc phải ra ngoài, không kịp đi chơi với anh.\"<br>Thi Duẫn Nam không sao cả nở nụ cười, tới gần bàn ăn im lặng đánh giá đối phương.<br>Trên thực tế cả hai người đến liên lạc còn chưa một lần nào chứ đừng nói tới tình cảm, Thi Duẫn Nam đối với người em trai khác cha khác mẹ này chỉ dừng ở ấn tượng bên ngoài ——<br>Tính tình của đối phương chẳng khác gì Tạ Vi, nói câu nào là phải dễ nghe câu đấy.<br><br>Từ khi hắn ta vào nhà họ Thi, trưởng bối ai cũng được nịnh, ngay cả đám người giúp việc cũng gọi tiếng tam thiếu gia tôn kính thôi rồi.<br>Nhưng sau cảnh trong mơ tối qua, Tạ Khả Việt chính là nhân vật tàn nhẫn nhất.<br>Hắn chính là kẻ xuyên thư, là thiên chi kiêu tử nắm trong tay toàn bộ cốt truyện, từ ban đầu đã cười giả heo ăn thịt hổ, đến sau đó thì dần dần bộc lộ mũi nhọn của mình, mỗi một bước đi đều nằm trong kế hoạch của hắn.<br>Những người đi theo hắn thì còn có thể nếm một chút ngon ngọt; ngược lại, kẻ thù chống lại hắn sẽ chỉ kết cục tồi tệ hơn kẻ khác, không có ngoại lệ.<br>Người giúp việc trẻ tuổi ngày hôm qua đến gần,, \"Nhị thiếu gia, để tôi vào phòng bếp làm một bữa sáng nóng cho cậu nhé?\"<br>Thật ra bây giờ mới 9 giờ rưỡi, nhưng phu nhân không đợi nhị thiếu gia rời giường xuống nhà đẫ nói họ dòn bàn đi, hiện tại trên bàn chỉ còn sót lại vài miếng bánh mì cùng một lọ mứt trái cây.<br>\"Không cần, tôi ăn cái này là được.\" Thi Duẫn Nam không thèm so đo, dù sao cuộc nói chuyện tiếp theo cũng không giống điều có thể khiến cậu an tâm ăn sáng.<br>Thi lão gia tử nhìn sang, phá lệ để người giúp việc rót cho Thi Duẫn Nam ly sữa bò.<br>Chưa chờ sự dịu dàng này lên men, ông đã nói tiếp, \"Duẫn Nam, đã nghĩ kỹ chưa? Nghĩ kỹ rồi thì buổi tối chúng ta hẹn phía Lạc gia bên kia ăn một bữa cơm, để hai nhà thương lượng cho rõ các hạng mục đính hôn.\"<br>Đến một miếng bánh mì còn chưa kịp cắn đã ép phải trả lời rồi.<br>Thực sự đánh nát tâm trạng mà.<br>Thi Duẫn Nam đã sớm biết trước cười hỏi lại, \"Nếu cháu nói không muốn thì sao?\"<br>Thi lão gia tử thấy cậu vẫn còn muốn làm trái lại, trầm giọng cho thấy thái độ, \"Không đến phiên anh chọn, chuyện này anh phải nghe tôi! Anh là con nối dõi của nhà họ Thi, trong người anh chảy dòng máu nhà họ Thi, nhà đã nuôi anh bao nhiêu năm rồi, tới lúc gặp nạn thì phải biết góp một phần sức lực chứ.\"<br>Lão gia tử vẫn cứng rắn như vậy, ngữ khí tức giận khiến toàn thể đều lâm vào trầm mặc.<br>Chỉ có Tạ Khả Việt xoa lưng ông, tính giảng hòa cho bầu không khí xấu hổ này, \"Ông nội, việc này không gấp được, thế nào cũng phải cho Duẫn Nam và vị Lạc thiếu gia kia có thời gian làm quen đúng không ạ.\"<br>\"Ông cũng vừa mới nói mà, trong người Duẫn Nam chảy dòng máu nhà họ Thi, tim anh ấy hướng về ngôi nhà này, chắc chắn sẽ giúp đỡ công ty cùng nhau vượt qua cửa ải khó khăn.\"<br>Đoạn văn này thật dịu dàng và tinh tế.<br>Thoạt nhìn có vẻ như đang xoa dịu cơn tức giận của ông lão, giúp cho Thi Duẫn Nam có thời gian chuẩn bị tâm lý, nhưng nghĩ kĩ thì lại giống như đặt người sau lên quan điểm đạo đức để phán xét.<br>Nếu Thi Duẫn Nam không muốn hết hôn, nếu Thi gia thật sự phá sản, vậy thì không phải cậu trở thành đầu sỏ gây tội trên danh nghĩa à?<br><br>Thi Duẫn Nam thưởng thức cái nĩa, lúc này Tạ Khả Việt thật sự rất giống cảnh trong mơ.<br>Trong việc đối nhân xử thế, không hề có sai sót nào, nhưng hắn lại ngấm ngầm chơi người trong lòng bàn tay.<br>Tạ Vi đã sớm chuẩn bị hắng giọng nói, lập tức gia nhập trại thuyết phúc, \"Duẫn Nam, cháu nghe dì nói, Lạc thiếu gia chỉ lớn hơn cháu có một tuổi mà thôi.\"<br>\"Người trẻ tuổi bây giờ không phải đang phổ biến việc cưới trước yêu sau à? Bây giờ thì không quen biết không quan hệ, chờ tới khi gặp nhau nhiều thì hai đứa cũng sẽ có tình cảm thôi.\"<br>\"Lạc thị được coi như là hào môn đứng đầu Hoa Quốc, nếu cháu gả vào Lạc gia thì đó tuyệt đối là hưởng phúc!\"<br>\"Thử lùi một bước xem, nếu sau này gả rồi vẫn cảm thấy không thích hợp, cháu có năng lực rồi cũng có thể ly hôn trong hòa bình mà, có phải hay không?\"<br>Nói xong, Tạ Vi còn không quên dùng khuỷu tay chọc chọc người chồng im lặng bên cạnh.<br>Thi Thịnh uống miếng nước, chậm rãi tỏ thái độ, \"Đúng, lời của ba mẹ cũng như lời của người mai mối, việc này sẽ định như thế.\"<br>\"Nói xong chưa? Nói xong rồi thì đến phiên tôi nói.\" Thi Duẫn Nam nhướng mày, thu hết tất cả sắc mặt của mấy người nọ vào trong mắt.<br>Một người tức giận cưỡng ép, một người thì giả vờ dịu dàng, một người châm ngòi thổi gió, còn có một người nặng nề bức bách......<br>Cỡ này mà không phải người một nhà thì cũng không biết thế nào mới là người một nhà.<br>Cậu không nhịn xuống, mỉa mai cười một tiếng.<br>Tạ Vi buột miệng thốt ra tiếng bất mãn, \"Cháu cười cái gì?\"<br>Giây tiếp theo, ánh mắt Thi Duẫn Nam nheo lại nhìn chằm chằm bà, \"Dì Tạ, dì nói tôi gả vào nhà họ Lạc là hưởng phúc, vậy thì tôi đem phúc khí này tặng lại cho con trai ruột của dì, mấy người có muốn hay không a?\"<br>Thi Duẫn Nam có một đôi mắt hạnh dài vô cùng đẹp, hình dáng mắt như vậy vốn sẽ khiến người sở hữu nó trông đơn thuần vô tội, nhưng trong ánh mắt cậu lại có tia ngông cuồng không giải thích được.<br>Giống như là một con hồ ly gian xảo giả vờ ngoan ngoãn, cười toe toét khi đối xử với mọi người, nhưng vẫn có thể có thể chồm lên cắn bất cứ lúc nào.<br>Tạ Vi bị ánh mắt chăm chú của cậu nhìn tới ngẩn ra, theo bản năng nói thay con trai mình:\" Việc này thì có liên quan gì tới tiểu Việt?\"<br>\"Sao lại không liên quan?\" Thi Duẫn Nam cong khóe miệng, tầm mắt hướng về người Tạ Khả Việt, \"Cậu tuy rằng không phải huyết thống ruột thịt của Thi gia, nhưng tốt xấu cũng đã trở thành tam thiếu gia, được nuôi dưỡng chừng ấy năm.\"<br>\"Nếu nói cưới trước yêu sau, vậy thì để ai đi kết hôn cũng như nhau mà? Dù sao cũng đều là lấy hạnh phúc của con cháu đổi tiền, cậu đương nhiên có thể góp một phần sức lực.\"<br>Nếu tình tiết của cuốn sách trong giấc mơ là sự thật, vậy thì Tạ Khả Việt cùng vị Lạc gia thiếu gia kia sớm muộn gì cũng gặp nhau.<br>Dùng nguyên lời nói của Tạ Vi để đánh trả, mà câu nào cũng đều có gai, Thi Duẫn Nam tựa như đùa người trong lòng bàn tay khiến không ai nói lại được.<br>Thi lão gia tử chau mày, biểu đạt sự bất mãn, \"Duẫn Nam, anh nghịch đủ chưa?\"<br>\"Nghịch?\" Thi Duẫn Nam cầm lấy cái nĩa gõ ly thủy tinh, tươi cười càng thêm hứng thú, \"Chưa đủ đâu ạ.\"<br>Cậu dựa vào lưng ghế, bày ra tư thái giảng đạo lý, \"Ông nội, ba, cho dù cháu năm nào cũng bị các người ném ra nước ngoài, nhưng có một câu ông nói đúng —— cháu mới là người chảy trong mình dòng máu con nối dõi nhà họ Thi, là nhị thiếu gia của Thi gia danh xứng với thực.\"<br>Tuy rằng, cậu không cần cái thân phận buồn cười này.<br>\"Tạ Khả Việt chỉ là đứa con của chồng cũ và dì Tạ......\"<br>\"Anh im miệng cho tôi!\"<br>\"Duẫn Nam! Con đừng có không đúng mực!\"<br>Thi lão gia tử cùng cha Thi đồng thời quát bảo ngưng lại, nhưng Thi Duẫn Nam vừa sinh ra đã là người thích đối nghịch, cậu ném thẳng miếng bánh mì trên tay lên bàn, cười lạnh nói tiếp ——<br>\"Đứa con ruột thịt của mình thì ném ra ngoài không thương, cố tình thương con nhà người khác! Sao thế? Tạ Khả Việt cũng là ruột thịt của Thi gia mấy người à?\"<br> <br>Câu cuối cùng cậu cố ý nâng cao giọng, giống một quả bom nổ cái đùng khiến cả phòng bếp lặng ngắt như tờ.<br>\"......\"<br>Tạ Khả Việt nhăn lông mày nhẹ đến mức dường như không thể nhìn thấy.<br>Hắn hoàn toàn không nghĩ tới tính tình của Thi Duẫn Nam sẽ ngông như thế, dám trước mặt công chúng xé nát da mặt của gia đình này.<br><br>Ban đầu hắn chỉ tính là người xem, thuận tiện giảng hòa, nhưng chỉ trong một lát đã bị cưỡng ép lôi xuống cùng.<br>Thi Thịnh cùng Tạ Vi nhìn nhau liếc mắt một cái, sắc mặt hai người trắng đi, giống như bị chọc thủng tấm giấy nào đó.<br>Thi lão gia tử trầm mặc thở hổn hển hai ngụm, hỏi một đằng trả lời một nẻo, \"Đúng thì thế nào? Không phải thì thế nào? Anh đừng có làm bộ nói sang chuyện khác, hôn nhân này anh nhất định phải kết cho tôi!\"<br>Thi Duẫn Nam thu sự bối rối của bọn họ vào cả trong mắt, sương mù đã tan đi để lại sự thật hoàn toàn sáng tỏ.<br><br>Trong bài kiểm tra này, tình tiết trong giấc mơ thật sự khớp với thực tế ——<br>Tạ Khả Việt là huyết thống của nhà họ Thi, còn có khả năng chính là kết quả của Thi Thịnh ngoại tình trong hôn nhân!<br>Lão gia tử chắc chắn đã biết điều này nên năm đó mới để Tạ Vi gả vào Thi gia, mấy năm nay còn âm thầm bồi dưỡng Tạ Khả Việt trở thành người nối nghiệp.<br>Cuối cùng, ông còn cam tâm tình nguyện đem tài sản của Thi thị giao cho Tạ Khả Việt.<br>Chuyện cũng đã tới lúc này rồi, Thi Duẫn Nam không muốn tìm hiểu nguyên nhân bọn họ giấu thân phận thật sự của Tạ Khả Việt nữa, lòng cậu đã bị phẫn nộ chiếm cứ ——<br>Mẹ ruột Ôn Mẫn của cậu là tiểu thư khuê các vô cùng nổi tiếng, năm đó gia đình Ôn, Thi cũng mang vài phần là kết hôn thương mại.<br>Tim của Ôn Mẫn không tốt, lúc bà mang song bào thai đã được bác sĩ khuyên rằng nên phá thai bằng thuốc, nhưng bà quá yêu chồng mình, cũng luyến tiếc hai sinh mệnh nhỏ trong bụng.<br>Sau khi sinh đôi một cách gian khổ, Ôn Mẫn hoàn toàn bị nhiễm căn nguyên của căn bệnh này, sau đó cũng bởi vì bệnh tim đột phát mà qua đời.<br>Nhưng hôm nay thử nhìn xem Thi Thịnh đã làm cái gì?<br>Ngay trong lúc bà mang thai mà ngoại tình, sau khi bà chết thì đưa Thi Duẫn Nam ra nước ngoài, mang theo đối tượng ngoại tình cùng đứa con ngoài giá thú vào nhà, và giờ thì còn có ý đồ lấy cậu để trao đổi tiền lấp lỗ hổng!<br>Hoang đường! Buồn cười!<br>Ban đầu Thi Duẫn Nam không dám suy nghĩ sâu xa vì cậu vẫn còn chút mong đợi cuối cùng dành cho gia đình này, nhưng giờ thì không còn gì nữa.<br>\"Cuộc hôn nhân này ai muốn lấy thì lấy, liên quan gì đến tôi!\" Thi Duẫn Nam cười nhạo, đột nhiên đứng dậy bước ra ngoài, dứt khoát đến vali cũng không muốn cầm theo.<br>Thi lão gia tử cứng rắn hơn nửa cuộc đời mình làm sao cho phép trong nhà này có ai ngỗ nghịch?<br>Ông giận tới đỏ mặt, \"Thi Duẫn Nam! Anh đang muốn tạo phản sao? Người đâu trói nó lại cho tôi, trước ngày đính hôn tuyệt đối đừng để nó bước ra khỏi cửa nửa bước!\"<br>Vừa dứt lời, bảo vệ cửa liền chạy vào, \"Lão gia tử, tiên sinh, người của Lạc gia tới!\"<br>Thi Thịnh nghe vậy thì nhanh chóng hỏi, \"Lạc gia? Ai tới?\"<br>Bảo vệ cửa vừa sốt ruột vừa hoảng hốt, đến thở một hơi đều cũng chưa kịp thở, \"Vì, người đi đầu là người đàn ông ngồi xe lăn nên chúng tôi không dám cản, bọn họ sắp đến rồi!\"<br>Editor: Mấy cái drama kiểu này thì tui thích nghe anh Duẫn Nam chửi lắm, đúng là đã hết sẩy, nhưng mà là em thì em không ngại quăng lọ mứt vô mặt bà Tạ Vi đâu nha:333 Lâu lắm rùi tui mới đọc lại bộ đấu tranh giành quyền đầy drama như này..<br><br>"]