["<br>Tôi hướng về phía anh vô điều kiện.<br>Ôn Diệc Bắc bước xuống từ trên sân khấu, trên mặt vẫn là nụ cười dịu dàng, \"Ông ngoại, ông thấy thế nào ạ?\"<br>Thi Duẫn Nam nhìn y, ánh mắt kiêu ngạo rất rõ ràng, \"Cái đó còn cần phải nói hả? Ai dám có ý kiến với màn diễn tấu của nghệ sĩ cello Ôn?\"<br>Ôn Diệc Bắc cười nhẹ một tiếng, quay người lại nói với em trai mình, \"Em đó,......!Filter của em đối với anh nặng thật dấy, giảm xuống chút nữa đi.\"<br>\"Giảm gì chứ? Anh ưu tú không phải một ngày hai ngày.\" Thi Duẫn Nam trả lời.<br>Ôn lão tiên sinh ngồi gần nghe cuộc trò chuyện của anh em hai người, cười nói, \"Anh em hai đứa trong mắt ông ngoại đều rất tài năng, không cần sợ các khách mời ngày hôm nay chê cười đâu!\"<br>Ôn lão tiên sinh biết anh em họ mấy năm nay đều giúp đỡ, hỗ trợ nhau, chưa từng xảy ra mâu thuẫn nào.<br>Mặc dù Thi Duẫn Nam cuối cùng cũng không thể trở thành nghệ sĩ violin nhưng điều đó không hề ảnh hưởng đến thái độ của Ôn lão tiên sinh đối với cậu, ông đều rất yêu thương hai đứa cháu ngoại của mình.<br>Xung quanh có khách mời hùa theo, \"Đúng vậy, Ôn đại thiếu gia đàn cello thì đúng thực là không còn gì để nói!\"<br>Ngay sau đó thì có một giọng nói trẻ tuổi vang lên, \"Anh trai ruột đã lên biểu diễn rồi thì Thi nhị thiếu gia làm em trai có phải cũng nên lên biểu diễn một bài không?\"<br>Thi Duẫn Nam nghe thấy lời này, ý cười trên mặt cứng đờ.<br>Cậu nhìn về phía phát ra giọng nói đó, thấy là một người trẻ tuổi lạ mặt.<br>Ôn Diệc Bắc nhận ra có gì đó không ổn, y vừa mới định lễ phép từ chối cho em trai mình thì trong đám đông lại vang lên tiếng trả lời, \"Chuyện này là đương nhiên rồi.\"<br>Ôn Trình Lãng không biết chui ra từ chỗ nào, thay Thi Duẫn Nam trả lời, \"Hai người anh họ này của tôi, hồi còn nhỏ một người chơi đàn cello, một người chơi đàn violin, năm đó vô cùng nổi tiếng.\"<br>Năm anh em hai người lên bảy đã từng báo danh tham gia cuộc thi âm nhạc nhạc cụ Hoa Quốc nổi tiếng, một người dành chức quán quân của nhạc cụ cello, một người dành chức quán quân đàn violin.<br>Ngay cả hạng mục đồng diễn cũng đạt xuất sắc trong đám tuyển thủ thanh thiếu niên.<br>Sau khi chuyện này được lan truyền, mọi người đều biết đó là cháu ngoại của Ôn lão tiên sinh, những lời khen họ tài giỏi rất nhiều.<br>Chỉ là ngày vui chẳng kéo dài, sau khi cuộc thi kết thúc chưa được hai tháng, mẹ của hai người Ôn Mẫn đột nhiên qua đời, hai nhà Thi, Ôn náo loạn một hồi, tình cảm hai nhà bị phá vỡ, cuối cùng mỗi nhà nuôi một đứa trẻ.<br>Các khách mời trong sảnh tiệc đều là những người trong ngành âm nhạc, đối với những chuyện trong giới thượng lưu không biết nhiều, bởi vậy ——<br>Ôn Diệc Bắc sống ở nhà họ Ôn, thành tích ưu tú từ nhỏ đến lớn bọn họ đều nghe thấy, nhưng đối với Thi Duẫn Nam mấy năm nay ở nhà họ Thi như thế nào thì họ không biết nhiều.<br>Có một người nhớ đến hai anh em họ hồi xưa, nở nụ cười đồng ý, \"Đúng thế, khó được lúc có cơ hội như này, hay là Thi nhị thiếu gia cũng lên sân khấu biểu diễn góp vui.\"<br>\"......\"<br>Thi Duẫn Nam không trả lời, chỉ là chuyển ánh mắt về phía Ôn Trình Lãng.<br>Ôn Trình Lãng không chút sợ hãi nhìn cậu, chậm rãi bước đến bên cạnh Tống Tri Thu, cầm chén rượu nháy mắt, rõ ràng là đang ác ý khiêu khích cậu.<br>Lạc Lệnh Thanh cùng Ôn Diệc Bắc thấy cảnh này, không hẹn mà cũng thay đổi vẻ mặt.<br>Lạc Lệnh Thanh cố ý kiềm chế khí chất nãy giờ trở nên lạnh lùng và nặng nề, mà Ôn Diệc Bắc thì lặng lẽ đứng trước mặt em trai mình.<br>Người ngoài không biết là chuyện bình thường, nhưng người nhà họ Ôn sao có thể không biết chuyện mấy năm nay của Thi Duẫn Nam, sao có thể không biết Thi Duẫn Nam đã sớm bị bắt từ bỏ đàn violin?<br>Ôn Trình Lãng cố ý nhờ những khách mời có hứng khác hùa theo, nói trắng ra chính là muốn Thi Duẫn Nam cưỡi lên lưng cọp không thể leo xuống, sau khi lên sân khấu sẽ xấu mặt với tất cả mọi người!<br>Ôn lão tiên sinh biết rõ những lời nói này là như thế nào, nhíu mày, \"Trình Lãng, hôm nay vừa lúc có thời gian, hay là cháu cũng lên sân khấu biểu diễn một bài đi? Để ông nội nhìn xem cháu có tiến bộ không.\"<br>Ôn lão tiên sinh không muốn Thi Duẫn Nam khó xử, cũng không muốn trước mặt mọi người mà trách cứ Ôn Trình Lãng, đành phải nghĩ cách chuyển đề tài.<br>Nhưng không ngờ rằng Ôn Trình Lãng cố tình không mắc mưu.<br>Hắn ta ôn tồn trả lời, \"Ông nội, bây giờ mọi người đều đang muốn anh họ lên biểu diễn mà, sao cháu có thể không biết ngại lên đoạt sân khẩu của anh ấy chứ?\"<br>\"Đợi đến khi anh ấy biểu diễn xong, nếu mọi người muốn xem cháu biểu diễn thì cháu lên sân khấu cũng đâu có muộn.\"<br>Ôn Trình Lãng sửa giọng điệu ác ý thành giọng điệu thoải mái, cứ như mỗi một câu đều đang suy nghĩ cho Thi Duẫn Nam.<br>Có một câu rằng: \"nắm đấm chẳng nỡ đánh khuôn mặt cười\" (*), cho dù ở đây có ai nhìn ra gì cũng không thể đứng ra trách hắn không phải.<br>(*): \"Nắm đấm chẳng nỡ đánh khuôn mặt cười\", bởi lẽ nét mặt tươi cười thường khiến lòng người xúc động.<br>Ôn Trình Lãng nhỏ hơn hai anh em họ hai tuổi, khi còn nhỏ cũng chọn violin làm nhạc cụ nhập môn.<br>Năm hắn lên bảy cũng tham gia một cuộc thi nhạc cụ khác trong nước, nhưng đã bị loại ở vòng sơ loại bởi vì hắn kéo sai nốt.<br>Bởi vì trước đây có một tấm gương xuất sắc là Thi Duẫn Nam, người khác luôn vô tình hoặc cố ý lôi họ ra so sánh, mỗi khi thế Ôn Trình Lãng đều cảm thấy rất mất mặt.<br>Sau đó, Thi Duẫn Nam không còn tiếng tăm gì trong lĩnh vực đánh đàn violin, Ôn Trình Lãng mới một lần nữa tìm về sự kiêu ngạo của mình.<br>Nhưng điều tồi tệ hơn, Ôn Diệc Bắc mặc dù cũng một hệ nhạc cụ càng tài giỏi hơn hắn gấp trăm lần.<br>Dần dần, sự không cam lòng trong Ôn Trình Lãng dẫ chuyển sang ghen ghét, từ ghen ghét chuyển sang chán ghét muốn phá hủy, cứ như vậy đến bây giờ.<br>Người ngoài không nhìn ra không có nghĩa là người nhà họ Ôn không nhìn ra.<br>Ôn Nham Phong nhìn ra con trai mình đang cố tình, lông mày lập tức nhăn chặt, \"Ôn Trình Lãng, con quên ba đã nói gì rồi sao?\"<br>Ông cố tình hạ thấp giọng, nhưng sự cảnh cáo trong lời nói rất rõ ràng.<br> <br>Tống Tri Thu vừa nghe thấy thái độ nói chuyện của ông, lập tức bảo vệ con trai mình, \"Anh dữ như thế làm gì? Tiểu Lãng hôm nay có làm gì đâu, chỉ là để Duẫn Nam lên kéo đàn violin thôi mà.\"<br>Ánh mắt bà lướt qua chồng mình, nhìn về phía Thi Duẫn Nam cười, \"Duẫn Nam, cháu đừng để mọi người không vui.\"<br>Nói đi nói lại nãy giờ, mọi người cũng nhận ra gì đó—— Thi Duẫn Nam không muốn lên sân khấu sao? Cậu đã từ bỏ việc kéo đàn violin rồi sao?<br>Nhưng cũng có người nhanh chóng chấp nhận việc nay, \"Tôi nghĩ là Thi nhị thiếu gia nhiều năm ở nước ngoài không có thời gian chạm vào nhạc cụ, mọi người đừng khiến cậu ấy khó xử.\"<br>\"Tam thiếu gia, không thì cậu lên đánh đi! Tôi nghe nói cậu được đề cử làm thành viên mới của hiệp hội đàn violin Hoa Quốc mà?\"<br>Người nói những lời này vẫn là người trẻ tuổi xa lạ ban nãy đề nghị Thi Duẫn Nam kéo đàn violon.<br>Thi Duẫn Nam cảm nhận được hắn ta phối hợp với Ôn Trình Lãng, cười mà không nói.<br>\"Thành viên mới của hiệp hội sao?\" Tống Tri Thu bỗng nhiên vui vẻ, \"Tiểu Lãng, tin tức tốt như vậy sao con không kể với mọi người?\"<br>Ôn lão tiên sinh cùng Ôn Nham Phong thay đổi vẻ mặt, hình như có chút không thể tin được tin tức đột ngột xảy ra này.<br>Dù sao được nhận vào làm thành viên của hiệp hộp đàn violin Hoa Quốc tuyệt đối không phải chuyện dễ.<br>So với sự tin tưởng mù quáng của Tống Tri Thu đối với năng lực của Ôn Trình Lãng, hai cha con bọn họ đương nhiên càng rõ năng lực diễn tấu của Ôn Trình Lãng hơn.<br>Các khách mời xung quanh cũng rõ ràng ——<br>Thi Duẫn Nam khi còn nhỏ có thiên phú như vậy, bây giờ lại có thể bỏ đánh đàn violin rồi?<br>Ngược lại hoàn toàn với cậu, Ôn Trình Lãng thiên phú tầm thường dựa vào sự cố gắng của bản thân chuẩn bị trở thành thành viên mới của hiệp hội đàn violin Hoa Quốc?<br>Đây đúng thật là ba mươi năm Hà Đông, ba mươi năm Hà Tây.<br><br>(**)<br>(**): Ngạn ngữ Trung Quốc có câu: \"30 năm Hà Đông, 30 năm Hà Tây\", ý nói cho dù bất kỳ lúc nào cũng đừng coi thường những người không bằng bạn bây giờ, vì có lẽ sau này họ sẽ khiến bạn thay đổi con mắt nhìn về họ, thậm chí là bạn còn không với tới họ.<br>Ôn Trình Lãng giả vờ trước tất cả mọi người, nói chuyện khiêm tốn, \"Việc có được nhận hay chưa vẫn chưa xác định, dù sao những người cạnh tranh với con đều rất ưu tú.\"<br>\"Nhưng kết quả nhất định sẽ không tệ......\"<br>So với những tay kéo đàn violin tuổi còn trẻ mới mười tám, mười chín, thời gian hắn diễn tấu đương nhiên là nhiều hơn, kinh nghiệm càng phong phú hơn.<br><br>Năm người được chọn lận, chẳng lẽ trong đó không thể có hắn sao?<br>Nghe thấy câu trả lời của Ôn Trình Lãng, tất cả mọi người đều hướng ánh nhìn về phía Thi Duẫn Nam, có người đáng tiếc, có người rõ ràng, cũng có người vốn đến xem kịch vui.<br>Thi Duẫn Nam đối với những ánh nhìn như thế không biểu đạt gì.<br>Không nhắc đến cậu trong nghề thiết kế trang sức đã đạt được nhiều thành tichs, chỉ nói đến chuyện kéo đàn violin ——<br>Kỹ thuật không bằng người khác chính là không bằng người khác, cậu cảm thấy tiếc nuối với việc ngày xưa phải từ bỏ việc kéo đàn, nhưng cậu cũng rõ ràng chuyện quá khứ không thể quay lại.<br>Quan trọng nhất chính là, mặc dù cậu không còn ưu tú như hồi xưa, Lạc Lệnh Thanh vẫn thích nghe cậu kéo đàn, vậy là đủ rồi.<br>Về phần Ôn Trình Lãng cố ý kiếm chuyện, bởi vì là đại thọ 80 tuổi của Ôn lão tiên sinh nên cậu không muốn so đo, nhưng nếu có một lần nữa, cậu không thể đám bảo nắm tay mình sẽ dừng ở chỗ nào.<br>Khác với sự điềm tĩnh của Thi Duẫn Nam, Ôn Diệc Bắc thấy em trai mình phải chịu những ánh mắt như có tội, tức khắc trong người có một ngọn lửa giận không biết tên.<br>Y vừa chuẩn bị nói vài câu thì trong đám người truyền đến những tiếng xôn xao——<br>\"Thầy Mạc Đàm tới!\"<br>\"Xin chào Mạc lão tiên sinh.\"<br>Mọi người tự động lui ra chưa một con đường nhỏ, lộ ra người đến.<br>Người đến ông đến mặc một bộ âu phục màu xám, râu cùng tóc đều đã hoa râm, nhưng tinh thần của ông vẫn rất phấn chấn.<br>Thi Duẫn Nam nhận ra đối phương, lẩm bẩm một tiếng, \"......!Thầy.\"<br>Lạc Lệnh Thanh lẩm bẩm, \"Thầy?\"<br>Thi Duẫn Nam khom lưng chủ động giải thích, \"Mạc Đàm, nghệ sĩ violin xuất sắc nhất trong nước.\"<br>Khi Mạc Đàm còn trẻ, ông là người đầu tiên dành được giải thưởng quốc tế quan trọng, bởi thế có thể hoàn toàn thấy được tài năng của ông.<br>\"Năm đó em thi đấu đạt được giải nhất, Mạc lão tiên sinh đã từng chủ động muốn nhận em để dạy dỗ, đáng tiếc......\"<br>Đáng tiếc Ôn Mẫn đột nhiên bất ngờ qua đời, mối quan hệ thầy trò của hai người mới chỉ kéo dài được một hai tháng đã bắt buộc phải kết thúc.<br>Mạc Đàm cầm theo một cuộn giấy và nghiên mực đến bên cạnh Ôn lão tiên sinh, tinh thần sang sảng, \"Lão thọ tinh, chúc nhật nguyệt hưng thịnh, tùng hạc trường xuân!\"<br>\"Tôi còn phải đi tỉnh khác tham dự hội thảo, chỉ tạm thời lái xe đến đây để có thể chúc thọ ông đó.\"<br>\"Đủ rồi đủ rồi, bạn thân già của tôi có thể đến là tôi mừng rồi.\" Ôn lão tiên sinh nói.<br>Ôn Nham Phong thấy thế thì nhận cuộn giấy cho ba mình.<br> <br>Mạc Đàm nhìn xung quanh một vòng, ánh mắt sáng ngời đột ngột dừng trên người Thi Duẫn Nam, \"Vị này chính là?\"<br>\"Thầy......\" Chữ thầy nghẹn ở trong họng Thi Duẫn Nam, cậu lễ phép đổi một tên gọi khác, \"Mạc lão tiên sinh, em là Thi Duẫn Nam.\"<br>Mạc Đàm nhận ra cậu ngay, khuôn mặt trở nên vô cùng vui mừng, \"Duẫn Nam sao? Em để thầy nhìn xem nào, chúng ta đã gần 20 năm không gặp rồi đúng không? Lớn lên thật tuấn tú lịch sự!\"<br>Mạc Đàm vỗ vai Thi Duẫn Nam, như là nói với Ôn lão tiên sinh, cũng như là nói với mọi người, \"Duẫn Nam là học sinh xuất sắc nhất mà tôi từng gặp trong ngành này.\"<br>\"Thiên phú năm đó của thằng nhóc này khiến tôi phải giơ ngón cái lên tán thưởng đấy.\"<br>\"......\"<br>Mạc Đàm ở trong giới có danh là thẳng tính, khi tuổi tác càng cao thì tính tình của ông lại càng rõ rệt hơn.<br>Đối với ông, giỏi là giỏi, không giỏi là không giỏi, không cần phải lừa dối câu nào.<br>Bây giờ đây, ông không chỉ có ấn tượng mạnh với Thi Duẫn Nam, hơn nữa vừa gặp lại đã có thể khen không dứt lời trước mặt tất cả mọi người, hiển nhiên là rất yêu thích vị học trò cũ này.<br>Ôn Trình Lãng đứng bên nghe thấy những lời này thì ánh mắt hiện rõ sự không vui.<br>Hắn thật vất vả mới khiến Thi Duẫn Nam mất mặt trước tất cả mọi người, kết quả không biết lão già này chui từ đâu ra, dăm ba câu đã đem Thi Duẫn Nam về trời.<br>Mẹ nó!<br>Hồi đó thiên phú xuất chúng thì như thế nào? Bây giờ không phải còn không cầm cung nổi à?<br>Có một vị khách chú ý đến phản ứng nhỏ của Ôn Trình Lãng, tâm trạng muốn xem kịch vu hồ hởi hỏi, \"Mạc lão, nếu tôi nhớ không lần thì Ôn tam thiếu gia có đến học với ông một thời gian đúng không?\"<br>Ôn Trình Lãng âm thầm hít một hơi, bỗng nhiên cảm thấy thật sự bất an.<br>So với Thi Duẫn Nam năm đó ưu tú chủ động hấp dẫn Mạc Đàm, hắn có thể được Mạc Đàm chỉ dạy hoàn toàn là bởi vì Tống Tri Thu đến gặp và nể mặt Ôn lão tiên sinh đối phương mới không thể không nhận.<br>Sau đó chỉ chưa được ba tháng, Ôn Trình Lãng đã bị Mạc Đàm khuyên bỏ.<br>Giây tiếp theo, có một vị khách nói tiếp, \"Học sinh Mạc lão dạy dỗ ai mà không giỏi số một số hai? Ban nãy không phải có nói Ôn tam thiếu gia được nhận trở thành thành viên mới của hiệp hội đàn violin Hoa Quốc sao?\"<br>\"......!Đây cũng một trong những người tài giỏi!\"<br>Tim Ôn Trình Lãng nhảy loạn, hắn nhìn thấy ánh mắt của Mạc Đàm, trong nháy mắt dâng lên cảm giác chột dạ.<br>Phải biết rằng, Mạc Đàm là chủ tịch hiệp hội đàn violin Hoa Quốc, là một trong những giám khảo chính phụ trách cuộc tuyển chọn này.<br>\"Trình Lãng, em còn chưa nhận được thông báo của hiệp hội sao? Em......\"<br>Kết quả cuộc tuyển chọn sơ bộ đã được công bố, Ôn Trình Lãng không được chọn, bản thân hắn phải rõ ràng tin tức này nhất chứ.<br>Sự nghi ngờ của Mạc Đàm chỉ kéo dài mấy giây, giống như ông đã hiểu điều gì, ánh mắt ông vô cùng không đồng ý, nhưng trước mặt mọi người vẫn không thể khiến Ôn Trình Lãng mắt hết mặt mũi.<br>\"Ôn lão, cũng không phải là tôi cố ý nói.\"<br>Mạc Đàm đưa mắt nhìn Ôn lão tiên sinh, chân thành thấp giọng dặn dò, \"Trên đời này đã làm âm nhạc thì không thể chấp nhận những trò bịp bợm, làm người cũng thế.\"<br>\"......\"<br>Ông vừa nói, tất cả mọi người cũng đều hiểu.<br>Mạc Lão không vạch trần lời nói dối của Ôn Trình Lãng là bởi vì ông nể mặt Ôn lão tiên sinh, nhưng chỉ cần lời dặn dò đó lại càng nặng nề hơn so với việc vạch trần Ôn Trình Lãng.<br>Thi Duẫn Nam cùng Lạc Lệnh Thanh nhìn nhau, cậu khom lưng, \"Lạc Lệnh Thanh, anh thấy chưa? Làm người thì phải biết điều, không thì lại tự vác đá nện vào chân mình đấy.\"<br>Lạc Lệnh Thanh nhìn thấy vẻ mặt vui vẻ của cậu khi thấy người khác gặp họa, đáp lại, \"Thấy rồi, hắn ta không so được với cậu.\"<br>Thi Duẫn Nam ban đầu chỉ là khịa Ôn Trình Lãng, không ngờ lại có thể được Lạc Lệnh Thanh khen, khóe miệng cậu cong lên, nhìn là biết đang vui vẻ tới nhường nào.<br>Ôn lão tiên sinh cùng Ôn Nham Phong nhìn nhau, trong lòng khó nén sự thất vọng đối với Ôn Trình Lãng, nhưng bọn họ đều hiểu ý giấu đi việc này.<br>Đối mặt với toàn bộ ánh mắt của mọi người, đầu óc Ôn Trình Lãng quay cuồng, chỉ hận không thể đào một cái hố tự chui xuống.<br>Phải biết rằng hắn đã cố gắng chừa cho mình một con đường—— chỉ nói rằng mình có cơ hội, vẫn chưa chắc là sẽ được trở thành thành viên, để sau này có gì thì có thể cứu vãn tình hình.<br>Kết quả thì sao?<br>Mạc Đàm lại đến đây phá đám! Cứ mập mờ như thế cũng đủ phá hủy tất cả!<br>Lão già khọm này!<br>Trong lòng Ôn Trình Lãng vừa giận vừa hối hận, nếu hắn biết là Mạc Đàm tới, chắc chắc sẽ không nói những lời đó trước mặt mọi người.<br>Tống Tri Thu cũng biết con trai nói dối, kiêu ngạo trong lòng bà lập tức biến mất sạch sẽ, nhưng lại không muốn con trai mình trước mặt mọi người lại phải thua Thi Duẫn Nam.<br>\"Trình Lãng, hôm nay là sinh nhật ông nội, con là cháu trai trưởng, sao không lên sân khẩu diễn một bài cho mọi người xem.\"<br>Hồi xưa giỏi lắm thì thế nào? Dù sao Thi Duẫn Nam đã không còn kéo đàn violin nữa.<br>Chỉ cần Ôn Trình Lãng lát bữa biểu diễn thật xuất sắc, ai còn so đo những lời ban nãy nữa? Thực lực mới là thứ hấp dẫn ánh mắt mọi người.<br><br>Ôn Trình Lãng luyện violin mười mấy năm, tuy nói không thể tỏa sáng rực rỡ như Ôn Diệc Bắc, nhưng trong mắt người mẹ là bà, con trai mình tuyệt đối không kém bao nhiêu!<br>Ôn Trình Lãng nghĩ nghĩ, đành phải đồng ý.<br>Nếu lúc này hắn ta mặc kệ mà rời đi chắc chắn sẽ khiến cho tình cảnh của mình càng thêm xấu hổ.<br>Ôn Trình Lãng bước lên sân khấu trước mắt bao người, vì hôm nay là tiệc mừng thọ của Ôn lão tiên sinh, hắn cũng đã luyện tập mấy ngày chính là để không thua Ôn Diệc Bắc quá nhiều.<br>Chỉ tiếc, tâm trạng của hắn không tốt, vừa mới kéo đàn đã sai mất vài nốt.<br>Sai lầm này quá rõ ràng.<br>Đừng nói đến những vị khách quanh năm chìm đắm trong âm nhạc, ngay cả Tần Giản cùng Viên Mãnh cũng có thể nhận ra.<br>Mọi người cũng ra sức nể mặt Ôn lão tiên sinh, cố gắng nén cười, nhưng trong lòng lại nghĩ ——<br>Đó là viên ngọc đẹp hay một món đồ sứ đã vỡ tan, chỉ cần kiểm tra là biết.<br>Chỉ tiếc rằng Thi Duẫn Nam không thể tiếp tục kéo đàn, nếu không với tài năng năm đó của cậu, chắc chắn có thể sánh vai cùng anh trai mình.<br>Mà không phải giống như Ôn Trình Lãng, chỉ biết nói suông!<br>......<br>4 giờ rưỡi chiều, khách mời trong bữa tiệc chậm rãi đi về.<br>Thi Duẫn Nam đẩy Lạc Lệnh Thanh trở về phòng riêng, thở dài một hơi ngã xuống ghế sô pha, \"Mệt quá đi.\"<br>\"Theo lời Ôn tiên sinh nói, lát nữa sẽ có tiệc tối?\"<br>\"Đó là bữa tiệc gia đình, nãy anh tôi nói rằng, gia đình dì hai chỉ có thể đến đây vào buổi tối.\" Thi Duẫn Nam giải thích.<br>Dưới gối Ôn lão tiên sinh có tổng cộng ba người coi, con trai cả Ôn Nham Phong, con gái đầu Ôn Tú, con gái thứ hai Ôn Mẫn.<br>Ôn Tú kết hôn với một thợ điêu khắc gỗ, hiện tại bà đang sống một cuộc sống hạnh phúc và viên mãn, tháng trước mới hạ sinh một đứa con nên muốn nhân cơ hội này mang đến cho người làm ông ngoại Ôn lão tiên sinh nhìn một cái.<br>\"Nhiều người như vậy?\"<br>Đáy mắt Lạc Lệnh Thanh có hơi kinh ngạc.<br>Thi Duẫn Nam tinh tế nhận ra, nghiêng người về phía trước, \"Nếu anh cảm thấy không quen thì có thể về Lạc thị trước, không sao đâu.\"<br>Cậu muốn dẫn Lạc Lệnh Thanh tới cũng chính là để anh gặp mặt Ôn lão tiên sinh, thông báo cho cả hai người biết.<br>Về bữa tiệc gia đình này thì cảm giác khoảng cách phải thân cận hơn, quan hệ hai người chỉ mới dừng lại ở hiệp ước hôn nhân , Thi Duẫn Nam không muốn anh phải khó xử.<br>\"Không đâu.\" Lạc Lệnh Thanh trả lời.<br>Nếu anh đã đáp lời Ôn Nham Phong thì sẽ không rời đi được.<br><br>Chủ yếu chính là, ban nãy trong bữa tiệc anh chưa nói được gì với Ôn lão tiên sinh, đối với tâm trạng của ông anh vẫn chưa nắm rõ lắm.<br>Thi Duẫn Nam thấy Lạc Lệnh Thanh vẫn tính ở lại, trong lòng bỗng nhiên cảm thấy vui mừng, giống như là cảm giác kì diệu dẫn chồng ra mắt phụ huynh .<br>Cậu thừa lúc ngoài phòng riêng không có ai, nhịn không được nắm chặt hai tay dựa của xe năm, \"Lạc Lệnh Thanh, anh có căng thẳng không?\"<br>\"Căng thẳng?\"<br>Thi Duẫn Nam ừm một tiếng, lại nói, \"Đối với tôi, nhà họ Ôn gia chỉ có ông ngoại, cậu và anh trai tôi đáng để ý, cậu tôi và anh trai tôi chắc là không có ý kiến gì đâu, chỉ có thái độ của ông ngoại không rõ ràng lắm.\"<br>Thi Duẫn Nam nói những lời này cho Lạc Lệnh Thanh nghe, cũng giống như nói cho chính mình nghe.<br>Lạc Lệnh Thanh chợt dừng, hỏi, \"Cậu sợ Ôn lão tiên sinh có ý kiến với tôi?\"<br>\"Không sợ.\"<br>Thi Duẫn Nam lắc đầu, đến gần anh, \"Tôi chỉ muốn nói với anh rằng, thái độ của ông ngoại đối với anh có thế nào đi chăng nữa tôi đều hướng về phía anh vô điều kiện.\"<br>Từ kết hôn hiệp nghị, đến động lòng, Lạc Lệnh Thanh đều là người mà cậu coi trọng.<br>Thi Duẫn Nam hy vọng người nhà của mình có thể thích Lạc Lệnh Thanh, đương nhiên, cho dù mọi người trong nhà không thích anh, cậu cũng sẽ không thay đổi sự lựa chọn của mình.<br>—— tôi hướng về phía anh vô điều kiện<br>Lạc Lệnh Thanh yên lặng ngẫm lại những lời này, cong môi, \"Tôi biết rồi.\"<br>Vừa dứt lời, bên ngoài vang lên tiếng gõ cửa, giọng nói Tần Giản truyền vào, \"Gia chủ, bên tập đoàn có một tài liệu gấp cần được anh xem qua và phê duyệt.\"<br>Thi Duẫn Nam dịch người về, Lạc Lệnh Thanh đồng thời mở miệng, \"Vào đi.\"<br>Thật ra lịch trình công việc ngày thứ ba rất nhiều, nhưng Lạc Lệnh Thanh vì một câu của Thi Duẫn Nam đã dành ra bốn tiếng rảnh rỗi.<br>Bây giờ nhiều thêm một bữa tiệc tối đã khiến cho công việc gấp gáp phải dồn lại.<br>Tần Giản đẩy cửa bước vào, đưa bản báo cáo điện tử cho Lạc Lệnh Thanh xem.<br>Thi Duẫn Nam nhìn đồng hồ, \"Tôi ra ngoài đi dạo nhé, để không làm phiền hai người.\"<br>\"Nhiều nhất mười lăm phút.\" Lạc Lệnh Thanh đơn giản cho một thời gian cụ thể, \"Tôi làm việc xong sẽ đến tìm cậu.\"<br>\"Được ạ.\"<br>Thi Duẫn Nam cong môi, dứt khoát để căn phòng yên tĩnh cho hai người.<br>Cậu mới ra ngoài thì gặp Ôn Diệc Bắc đi tới tìm, \"Duẫn Nam, sao chỉ có một mình em thôi? Lạc tiên sinh đâu?\"<br>\"Bữa tiệc gia đình được chuẩn bị ở lầu sáu, khách mời đã đi gần hết rồi, mọi người có thể xuống bất kì lúc nào.\"<br>\"Không cần vội đâu, anh ấy có chuyện cần phải xử lý.\"<br>Ôn Diệc Bắc nghe thấy lời này, gật đầu, không hỏi nhiều.<br>Anh em hai người cùng bước trên hàng lang, tới gần chỗ rẽ thì bỗng nhiên nghe được tiếng chửi nhỏ.<br> <br>\"Mẹ nó, tưởng bị nguyền rủa không á, chỉ cần mỗi lần tao gặp Thi Duẫn Nam thì sẽ gặp chuyện xấu! Hôm nay đúng là đủ mất mặt!\"<br>\"Mày có nhìn thấy vẻ mặt vui vẻ của nó khi thấy tao gặp chuyện không? Nếu không phải là nể mặt ông nội, tao đã sớm đấm cho một phát rồi.\"<br>Thi Duẫn Nam cùng Ôn Diệc Bắc nghe thấy lời này, đồng thời dừng bước —— giọng nói này là của Ôn Trình Lãng.<br>\"Lãng ca, đừng bực mình, cùng lắm thì tối nay mình đến quán bar uống rượu, gọi mấy em xinh đẹp chân dài đến nhé?\"<br>\"Không đi được, lát nữa còn một cái bữa tiệc chó má nữa.<br><br>Tính háo thắng của mẹ tao không phải mày không biết, cũng không biết là đứt sợi dây thần kinh nào từ khi tao còn nhỏ cứ sợ anh em hai đứa kia chiếm địa vị của tao.\"<br>\"Nếu đêm nay tao không đi, bà chắc chắn sẽ đóng thẻ ngân hàng của tao, sau này bổn thiếu gia tiêu sài bằng cách nào nữa?\"<br>\"Vậy tao đi trước nhé?\"<br>\"Ừ.\"<br>Ôn Trình Lãng lên tiếng, hình như trong lòng còn ấm ức chưa xả ra hết, tiếp tục thấp giọng chửi, \"Thi Duẫn Nam cái đồ tiện nhân, cậu ta nói ai không có tiền đồ?\"<br>\"Có mẹ sinh mà không có mẹ dạy, bên nhà họ Thi gia báo không nổi nữa, bây giờ lại có thể ở chung với người tàn tật, tao......\"<br>Tiếng chửi bỗng nhiên im bặt.<br>Ôn Trình Lãng nhìn thấy bóng dáng của Thi Duẫn Nam cùng Ôn Diệc Bắc, thiếu chút nữa nghẹn sặc.<br>Có lẽ là do nói xấu sau lưng người ta bị chính chủ bắt gặp, vẻ mặt Ôn Trình Lãng lập tức trở nên tái nhợt, nhưng vẫn to mồm quát.<br>\"Anh em tụi mày có tật à? Trốn trong góc nghe lén người khác làm gì?\"<br>Ôn Diệc Bắc nhìn sang người đứng bên cạnh Ôn Trình Lãng, quả nhiên là người trẻ tuổi xa lạ ban nãy đề nghị em trai y kéo đàn.<br>Hiện tại xem ra, người này chính là bạn thân của Ôn Trình Lãng, hai kẻ này ban nãy kẻ xướng người họa chắc là muốn để Thi Duẫn Nam phải trở lên khó xử trước mặt nhiều người.<br>Giờ phút này, ánh mắt Thi Duẫn Nam hoàn toàn tối sầm xuống.<br>Những chuyện khác cậu có thể xem đây là tiệc mừng thọ của Ôn lão tiên sinh miễn cưỡng nhịn xuống.<br><br>Nhưng chỉ có mỗi một việc Ôn Trình Lãng mắng Lạc Lệnh Thanh là người tàn tật thì cậu nhịn không nổi!<br>\"Ôn Trình Lãng.\"<br>Tay phải Thi Duẫn Nam nắm lại thành nắm đấm, ánh mắt lạnh lẽo tới nỗi có thể giết người.<br>Ôn Trình Lãng bị ánh mắt này của cậu nhìn cho sởn tóc gáy, không tự giác lui về phía sau một bước, \"Thi Duẫn Nam, mày......\"<br>\"Duẫn Nam, em đừng đánh!\"<br>Cùng lúc đó, Ôn Diệc Bắc cũng ngăn cản hành động của Thi Duẫn Nam, \"Hôm nay là sinh nhật ông ngoại, chuyện xảy ra vào lần sinh nhật đó đừng để nó xảy ra lần thứ hai.\"<br>\"Anh?\"<br>Nỗi lòng Thi Duẫn Nam cứng đờ.<br>Ôn Trình Lãng thấy anh em hai người không cùng ý kiến với nhau, lập tức nở nụ cười nói, \"Đúng thế, hôm nay là sinh nhật ông nội, nếu tụi mày khiến ông tức đến ngã bệnh thì tụi mày ai cũng đừng mong......\"<br>\"Tôi không cho Duẫn Nam đánh cậu không có nghĩ là tôi sẽ không đánh cậu!\"<br>—— ầm!<br>Ôn Trình Lãng còn chưa nói xong đã bị Ôn Diệc Bắc thình lình đấm cho một cú ngu người, lui về phía sau vài bước, ngã vào trong vòng tay của đồng bạn.<br>Thi Duẫn Nam kinh ngạc, cậu không ngờ rằng cánh tay từ trước đến nay chỉ dùng để kéo cung Ôn Diệc Bắc có thể lần đầu tiên đánh người.<br>\"Anh ơi, anh......\"<br>\"Em đứng yên đó.\" Ôn Diệc Bắc đứng trước bảo vệ em trai mình.<br>Khuôn mặt luôn luôn dịu dàng giờ đây bởi vì tức giận mà đỏ ửng, tức đến run giọng.<br>\"Hôm nay là sinh nhật ông ngoại, cho nên nếu xảy ra chuyện gì tôi sẽ chịu trách nhiệm! Cậu đừng mơ rằng có thể kéo em tôi xuống như năm đó!\"<br>\"Ôn Trình Lãng, cậu xin lỗi em ấy cho tôi ngay!\"<br>Rence: Thật sự thấy tác giả có vẻ còn hơi non tay, tác giả rất giỏi trong việc tạo dựng vấn đề, nhưng việc xử lí vấn đề lại không thể khiến mình hài lòng được.<br><br>Biết rằng ông ngoại rất thương anh thụ, nhưng sau khi biết thụ ra nước ngoài thì chẳng làm gì được ngoài những lời suy nghĩ lo lắng suông.<br><br>Nhà họ Ôn cũng là gia tộc con ông cháu cha, có tiếng có miếng, không thua kém gì nhà họ Thi, nếu không thể mang đứa cháu về, có thể giới thiệu trường, nhờ người chăm sóc, dù sao thì quan hệ của họ rộng rãi, các trường âm nhạc quốc tế thiếu gì.<br><br>Biết rằng cháu mình bị oan, thương nhưng mà chẳng làm gì được ngoài mấy câu giải thích suông rồi gửi tiền cho Diệc Bắc đưa cho Duẫn Nam.<br><br>Mình rất thích Ôn Diệc Bắc là thật, nhưng đôi khi tính tình hiền lành cũng là một lí do khiến thụ chịu nhiều tổn thương, hành động ngày hôm nay anh đấm thằng chó Ôn Trình Lãng đáng ra anh phải làm lâu rồi, chứ không phải hết ba lần bảy lượt bị nó leo lên đầu ngồi rồi mới đấm.<br><br>Nói tóm lại là bực mình, tôi phải còn phải bực mấy chương nữa mới đỡ được.<br>Ngoài ra thì tui không rõ mẹ của Duẫn Nam bao nhiêu tuổi, theo như trong nguyên tác thì Ôn Nham Phong là con trai trưởng nhưng mà là con trai út ha, vậy thì Ôn Tú là con gái đầu, Ôn Mẫn là con gái thứ hai ..<br><br>"]