["<br>\"Dù sao anh cũng phải ra mắt phụ huynh có phải không?\"<br>Đồn công an ngoại ô phía Bắc.<br>Thi Duẫn Nam cùng Nguyên Duệ hoàn thành việc ghi chép lời khai, lúc bước ra ngoài thì gặp nhau.<br>\"Nguyên Duệ.\"<br>Thi Duẫn Nam gọi cậu ta, nói lời cảm ơn trước, \"Chuyện ban nãy ở cửa hàng, cảm ơn cậu đã giúp.\"<br>Mặc kệ như thế nào thì chuyện bị ăn vạ ngày hôm nay, đối phương đã đứng ra giúp cậu xả giận.<br>\"......\"<br>Nguyên Duệ nghe thấy cậu nói lời cảm ơn, có hơi kinh ngạc nhìn, khóe miệng nhanh chóng cong lên rồi lại nhanh chóng quay trở về thái độ bình thường.<br>\"Ai cần cậu cảm ơn? Tôi cũng không phải là giúp cậu.\"<br>Nguyên Duệ nhìn Thi Duẫn Nam từ trên xuống dưới, hừ một tiếng, \"Nếu cậu thật sự làm hỏng đồ của ông chủ kia, tôi làm người đầu tiên ép cậu phải bồi thường phát khóc, tiếc là ổng chủ kia không phải người tốt, tôi, tôi chỉ là đơn thuần nhìn không được mà thôi.\"<br>Tục ngữ cũng đã nói, đức như ngọc.<br>Người bán hàng giả lừa người ta đều là những người chẳng ra gì!<br>Thi Duẫn Nam im lặng nhìn Nguyên Duệ, ấn tượng không còn kém như lúc đầu.<br>Nhớ lại hôm đầu tiên gặp mặt ở hộp đêm, Nguyên Duệ chính là đứng dưới góc độ người bạn thân nói giúp Tạ Khả Việt, nhưng cậu ta một không giở trò, hai không xấu, thấy rằng chơi thua đưa tiền cũng là quy củ của hộp đêm.<br>Thi Duẫn Nam làm ra cái bẫy cố ý thua mấy trận, còn âm thầm ngăn cản Phó Tử Ngộ không cho hắn uống rượu dùm, kết quả Nguyên Duệ là người đầu tiên nhìn không ưa, còn mắng Phó Tử Ngộ không nghĩa khí .<br>Gặp mặt ở hộp đêm ngày hôm qua, sau khi Nguyên Duệ say đụng phải Ôn Diệc Bắc, ngay từ đầu cũng đã tính xin lỗi rồi đúng không?<br>Chỉ là sau khi thấy Thi Duẫn Nam, cậu ta mới tạm thời nín lại thái độ xin lỗi, nhưng cuối cùng trước khi rời khỏi đồn công an cậu ta vẫn nghiêm túc xin lỗi Ôn Diệc Bắc.<br>Càng đừng nói đến chuyện ra mặt ngày hôm nay, chỉ cần không đô thêm dầu vào lửa thì có thể giúp đỡ nhau là chuyện bình thường.<br>Tuy rằng người ta hay nói rằng gió tầng nào gặp mây tầng đấy, so với kẻ hai mặt Tạ Khả Việt thì Nguyên Duệ lại là người nghĩ gì làm đấy.<br>Đứng về phía bạn mình vô điều kiện, chuyện làm sai sẽ xin lỗi, thấy người khác bị bắt nạt sẽ bênh vực kẻ yếu.<br>Nguyên Duệ làm chuyện gì cũng đứng trên quan điểm của mình, không tới nỗi là xấu, nhiều lắm cũng chỉ là khi tức giận thì sẽ không biết sài não nữa, nếu không bây giờ sao có thể bị Tạ Khả Việt lừa.<br>\"Cậu với Tạ Khả Việt quen nhau như thế nào?\" Thi Duẫn Nam hỏi.<br>\"Liên quan gì đến cậu?\"<br>Nguyên Duệ lập tức bày ra ánh mắt cảnh giác, nhịn không được nói thay cho Tạ Khả Việt, \"Khả Việt rất tốt, cậu cần gì phải đề phòng cậu ấy, sợ cậu ấy đoạt gia sản của cậu? Không chỉ thế, ông nội và ba cậu không phải đều rất tốt với cậu sao? Khả Việt ở nhà họ Thi mới......\"<br>Thi Duẫn Nam vừa tức vừa buồn cười, \"Tạ Khả Việt nói như thế với cậu à?\"<br>\"Hả?\"<br>Nguyên Duệ sửng sốt.<br>\"Tôi với Tạ Khả Việt, một đứa giống như rác bị ném ra nước ngoài chẳng ai quan tâm, một đứa được xem như bảo bối ở nhà họ Thi gia được nuôi dạy đàng hoàng.<br><br>Tôi chục năm không được về nước, vừa về đã bị cưỡng ép liên hôn gia tộc, cậu cảm thấy đây chính là nhà họ Thi rất tốt với tôi trong miệng Tạ Khả Việt?\"<br>\"......\"<br>Nguyên Duệ cứng họng, vẻ mặt có hơi bối rối.<br>Sao lại ngược lại hoàn toàn với những điều Tạ Khả Việt nói thế?<br>Nguyên Duệ không phải người thích hóng chuyện giới thượng lưu, bởi cậu ta cảm thấy như vậy không tôn trọng người khác.<br>Ấn tượng của cậu ta với Thi Duẫn Nam hoàn toàn là sự ảnh hưởng bởi những lời nói của Tạ Khả Việt, sau đó hai người gặp nhau lần đầu tiên ở hộp đêm, gây vài chuyện không tính là tốt đẹp, lúc này mới tạo thành ấn tượng tệ hơn .<br>Thi Duẫn Nam không tính nói rõ với Nguyên Duệ, cũng cho rằng việc quen thân ai là tự do cá nhân của người ta,\"Thôi, kệ cậu, dù sao cũng cảm ơn cậu chuyện ngày hôm nay.\"<br>Nguyên Duệ đẩy kính râm, lẩm bẩm, \"Tôi đã nói là không cần cảm ơn, nghe khó chịu hết cả người.\"<br>Thi Duẫn Nam nhướng mày, đi về trước hai bước.<br>\"Mà nè......\"<br>Nguyên Duệ muốn nói lại thôi, liếc nhìn Thi Duẫn Nam một cái, \"Cậu muốn mua ngọc thì đến Nguyên thị đi, đảm bảo là cửa hàng tuổi đời đáng tin cậy, đi mấy cái cửa hàng gì đâu không, không hiểu gì cũng dám đến chợ ngọc, có tiền nhiều cỡ nào sớm muộn cũng bị người ta lừa.\"<br>Thi Duẫn Nam nhướng mày, cười không nói gì.<br> <br>Cuối cùng cậu cũng nhận ra, cậu chủ nhỏ Nguyên Duệ này tính tình đúng là kiêu ngạo.<br>Lời này rõ ràng là muốn nhắc nhở cậu đừng để bị lừa nhưng cứ cố ý phải nói chuyện như kiểu do cậu ngốc mới bị lừa, cứ phải khiến lòng tốt của mình trở nên khó coi mới chịu.<br>Hai người một trước một sau bước ra khỏi đồn công an, cũng nhìn thấy một người đứng chờ bên ngoài.<br>Lộ Chiếu An thấy hai người thì bước đến, \"Thi tiên sinh, ghi chép có thuận lợi không?\"<br>\"Lộ tiên sinh, sao anh còn ở đây?\" Thi Duẫn Nam trả lời, không khỏi chuyển ánh mắt về phía Nguyên Duệ.<br>Ánh mắt Nguyên Duệ tối lại, một lần nữa chỉnh kính râm của mình, nói, \"Đi đây, ở đây cả chiều rồi, không vui chút nào.\"<br>Nói xong, bước chân muốn né Lộ Chiếu An.<br>Ngay sau đó, Lộ Chiếu An liền kéo lấy cổ tay của cậu ta, \"Em đi đâu?\"<br>\"Lộ Chiếu An, anh quản được tôi sao? Nguyên gia và ba tôi có anh làm đồ đệ trân quý không phải đã đủ rồi sao? Anh là mây trên bầu trời, tôi là nắm bùn dưới đất, anh thế nào cũng muốn tôi quay lại để giúp anh càng thêm ưu tú đúng không?\"<br>Nguyên Duệ dùng sức muốn giựt tay ra, không muốn bị Thi Duẫn Nam chế giễu.<br>Thi Duẫn Nam yên lặng xem kịch vui, không vội vã rời đi.<br>Nhưng mà đương nhiên là đối phương sẽ không cho cậu cơ hội này, sau khi rút tay ra khỏi tay Lộ Chiếu An liền chạy nhanh đi.<br>Lộ Chiếu An nhìn chằm chằm bóng lưng của cậu ta, vẻ mặt bình tĩnh xưa giờ bỗng nhiên trở nên hơi không biết phải làm sao, nhưng rất nhanh cũng biến mất.<br>Hắn nhìn về phía Thi Duẫn Nam, bày tỏ lời xin lỗi bằng giọng điệu nghiêm trang, \"Thi tiên sinh, chuyện ngày hôm nay tôi thay mặt cho một trong những người quản lý thị trường xin lỗi cậu.\"<br>\"Tôi sẽ liên lạc với các bộ phần liên quan về chuyện của ông chủ Trần, trong lúc cảnh sát điều tra sẽ phong tỏa cửa hàng.\"<br>\"Cậu xem, cậu có cần phải bồi thường hay xin lỗi không? Chỉ cần không vi phạm quy định thị trường, tôi......\"<br>\"Không cần đâu.\"<br>Thi Duẫn Nam nhìn thời gian, vẫn chưa tới bốn giớ.<br>Cậu nhớ tới lời nói trong ngoài không giống nhau ban nãy của Nguyên Duệ, lại nghĩ tới thân phận của Lộ Chiếu An, hỏi, \"Nếu Lộ tiên sinh có thời gian, có thể phiền anh dẫn tôi đi đến cửa hàng nhà họ Nguyên để chọn một bức chạm khắc ngọc tử tế không? Sắp tới đây tôi phải tham gia tiệc mừng thọ 80 tuổi của người nhà, vẫn chưa tìm được bức chạm ngọc nào thích hợp.\"<br>Lộ Chiếu An vui vẻ đồng ý, \"Đương nhiên.\"<br>Chợ ngọc Linh Long cách đồn cảnh sát không xa nên hai người thống nhất quyết định đi bộ về.<br>Thi Duẫn Nam thật sự không nhịn được sự tò mò, lễ phép hỏi, \"Lộ tiên sinh là sư ca của Nguyên Duệ?\"<br>Lộ Chiếu An trả lời, \"Đúng, sư phụ của tôi là Nguyên Phác Quang, cũng chính là ba của Nguyên Duệ.\"<br>Hắn chợt nhớ đến chuyện ngày hôm qua, lại bổ sung, \"Tiểu Duệ tính nết tuy rằng rất bướng, nhưng thằng bé không phải người xấu, nếu trước đây em ấy có làm gì có lỗi với Thi tiên sinh, mong rằng cậu sẽ thông cảm cho.\"<br>Thi Duẫn Nam cười lắc đầu, căn bản không để chuyện này vào trong lòng, \"Hai người là sư huynh đệ à? Lộ tiên sinh luôn nói chuyện thay cho Nguyên Duệ, nhưng tôi thấy hình như giữa hai người có mâu thuẫn?\"<br>Lộ Chiếu An trầm mặc, giữa mày hiện lê vẻ không biết phải làm sao, \"Sư mẫu lúc còn trẻ sức khỏe không tốt, kết hôn với sư phụ nhiều năm cũng không có được đứa con.<br><br>Sau đó, sư phụ chọn tôi ở cô nhi viện......\"<br>Nhà họ Nguyên đã tiếp xúc với ngọc qua nhiều thế hệ, bản thân Nguyên Phác Quang là một bậc thầy chạm khắc ngọc bích nổi tiếng trong ngành.<br>Tuy rằng ông không có con nối dõi, nhưng ông vẫn hy vọng sẽ có người thừa kế khả năng của mình, ban đầu chọn Lộ Chiếu An chính là bởi vì nguyên nhân này.<br><br>Nhưng cũng thật trùng hợp, vợ chồng hai người mới dẫn Lộ Chiếu An 6 tuổi về nhà, Nguyên phu nhân đột nhiên phát hiện mình có thai.<br>\"Sư phụ tới tuổi 40 mới có được đứa con bảo bối, ông vui mừng đồng thời cũng mang nhiều chờ mong.\"<br>Ngọc khí vì nhuận (?).<br>Nhưng Nguyên Phác Quang cố tình lấy một chữ Duệ chính là hy vọng Nguyên Duệ có thể trở nên vô cùng tài năng trong ngành này.<br>Chuyện này không phải bí mật, Lộ Chiếu An cũng không gạt Thi Duẫn Nam, \"Sư phụ rất nghiêm khắc với tiểu Duệ, nhưng sư mẫu lại vô cùng chiều thằng bé, lúc này mới tạo thành tính cách của tiểu Duệ bây giờ.\"<br>Thi Duẫn Nam nghe đến đây, cũng hiểu được đại khái.<br>Thiên phú của con trai ruột mình về chạm ngọc có hạn, nhưng đồ đề nhận nuôi lại trở thành vật liệu tốt hạng nhất.<br>Có lẽ trong lúc Nguyên Phác Quang khen ngợi Lộ Chiếu An, cũng cùng lúc chê trách Nguyên Duệ, hoặc trong lúc đang trách Nguyên Duệ vẫn không quên nhắc đến Lộ Chiếu An.<br>Nguyên Duệ là đứa con được sinh ra vào lúc đã lớn tuổi, mẹ cậu ta vô cùng chiều chuộng, nhưng lại không được ba coi trọng.<br>Dần dần, mối quan hệ của Lộ Chiếu An cùng Nguyên Duệ cũng trở nên như vậy,<br> <br>\"Bây giờ tôi chỉ giúp sư phụ quản lý một vài chuyện liên quan đến kinh doanh ngọc, một món đồ của tiểu Duệ tôi cũng không lấy, chẳng qua tính tình của tiểu Duệ không hợp với việc chạm khắc ngọc truyền thống......\"<br>Lộ Chiếu An xoa vết chai dày trên tay, không biết anh ta đang nghĩ đến điều gì mà vẻ mặt chợt trở nên nghiêm trọng.<br>Nguyên Duệ mới vừa tốt nghiệp đại học đã nói rằng mình chán ghét việc chạm khắc ngọc, cả đời này đều không muốn đụng vào.<br>Nhưng thực tế thì sao?<br>Tối hôm qua trong lúc đánh nhau không cẩn thận làm vỡ ngọc, đó là tác phẩm duy nhất mà Nguyên Phác Quang khen ngợi Nguyên Duệ, cậu ta vẫn luôn cẩn thận giữ gìn nó, thậm chí vì thế đỏ hốc mắt, như thế gọi là ghét ư?<br>Chẳng qua trong cái ngành này, yêu thích không thể trở thành nồi cơm để ăn, mà thị trường hiện nay, thiên phú cũng không thể làm ra cơm.<br>Lộ Chiếu An suy nghĩ rằng rõ ràng, bất kể là sư phụ của ơn với mình, hay là sư đệ trên danh nghĩa Nguyên Duệ, anh đều phải tìm một con đường mới cho ngọc thạch Nguyên thị.<br>Thi Duẫn Nam không nói gì, cậu không có hứng thú với việc tìm hiểu chuyện riêng của người ta.<br>Nhưng cậu nhớ rằng kết cục của Nguyên Duệ ở trong mơ cũng không tệ lắm, dù sao đứng trên cùng một thuyền với nam chính Tạ Khả Việt, Tạ Khả Việt đối với cậu ta vẫn có một chút lòng tốt.<br>Chỉ là bây giờ Thi Duẫn Nam sẽ không cho Tạ Khả Việt có bất kì cơ hội vênh váo nào, không biết kết cục của Nguyên Duệ có thể vì thế mà thay đổi không?<br>......<br>5 rưỡi chiều, Thi Duẫn Nam trở về Lạc gia.<br>Quản gia Tần bá thấy cậu ôm một thùng về liền bước tới đưa tay ra, \"Thi nhị thiếu gia, cậu đã trở về! Đây là món gì thế? Chúng tôi gọi điện thoại cậu không nhận, gia chủ còn tính đến chợ ngọc tìm cậu đó.\"<br>Chuyện Thi Duẫn Nam đến chợ ngọc, quản gia Tần bá biết rõ.<br>\"Lạc Lệnh Thanh về rồi ạ?\"<br>Trên mặt Thi Duẫn Nam không nhịn được nở nụ cười, lại vội vàng dặn dò Tần bá đặt cái thùng xuống.<br>Hai người vừa đặt thùng xuống đất, cửa thang máy gần đó liền mở ra, cá vàng nhỏ đi ra trước, Lạc Lệnh Thanh bước ra sau.<br>\"Cậu nhỏ ơii!\" Tiểu cá vàng lập tức chạy vội đến.<br>Thi Duẫn Nam xoa xoa cái đầu nhỏ của thằng bé, lại chuyển ánh mắt về phía Lạc Lệnh Thanh ngồi trên xe lăn, cười nói, \"Hai người mau lại xem tôi đã mua gì đi.\"<br>Lạc Lệnh Thanh yên lặng tới gần, \"Sao lại tới chợ ngọc?\"<br>\"Thứ ba tuần sau là tiệc mừng thọ của Ôn lão tiên sinh, tôi đi chọn quà cho ông ấy.\"<br>Thi Duẫn Nam đơn giản giải thích một câu, mở nắp thùng ra cho mọi người coi——<br>Một chiếc bình rồng đôi làm bằng bạch ngọc.<br>Rồng lửa cấp cao được chạm khắc và uốn lượn, rồng nước cấp thấp được chạm nổi, thiết kế kết nối một đầu một đuôi rất phù hợp.<br>Điều tài tình nhất là trung tâm của một viên ngọc trắng Hetian có chút loang lổ, nhưng người thợ chạm ngọc đã dựa vào đó trở thành một con rộng và khắc một chữ thọ trên hạt bằng nét bút cực kỳ tinh xảo.<br>Không chỉ không khiến bình ngọc này mất đi giá trị, ngược lại còn khiến nó hoàn hảo hơn.<br>\"Song long phủng thọ, tiêu tai hưởng phúc, là một ý tốt.\" Quản gia Tần bá tán thưởng.<br>\"Oa!\"<br>Tiểu cá vàng rõ ràng không hiểu, nhưng vẫn rung đùi khoái chí, \"Thật nà đẹp quá.\"<br>Thi Duẫn Nam thấy Lạc Lệnh Thanh dừng lại, đầu tiên là xoa đầu cá vàng nhỏ, đi vòng qua cái đầu nhỏ của thằng bé, không chút giấu diếm đặt mông xuống ngồi gần Lạc Lệnh Thanh.<br>Có lẽ là do hai người ngồi gần nhau, đáy mắt Lạc Lệnh Thanh hiện lên ý cười, \"Đường nét của bình ngọc này rất đẹp, tay nghề của người làm ra cái này không tồi.\"<br>Thi Duẫn Nam thuận miệng nhắc tới, \"Ừm, đây là tác phẩm điêu khắc của Lộ Chiếu An, cũng là anh ta chọn cho tôi đó.\"<br>\"......\"<br>Ngày hôm qua gặp nhau ở đồn công an còn nói là không biết, hôm nay cũng đã thân đến mức đi mua bức chạm khắc ngọc của người ta rồi?<br>Ánh mắt Lạc Lệnh Thanh hơi tối lại, nhìn qua, \"Hai người lại gặp nhau?\"<br>Cái chữ lại này hơi bị nhấn mạnh.<br>Thi Duẫn Nam hình như đã nhận ra điều gì đó, nhưng không dám xác định.<br>Cậu muốn trêu chọc nhưng lại ngại quản gia với cá vàng nhỏ, đành phải chớp chớp mắt với Lạc Lệnh Thanh, giả vờ ngoan rất rõ ràng, \"Hôm nay trùng hợp gặp nhau thôi, chiều nay lúc đến chợ ngọc thì gặp vài chuyện, mém nữa bị ông chủ lòng dạ độc ác ăn vạ.\"<br>Thi Duẫn Nam kể lại toàn bộ mọi chuyện chiều nay cho Lạc Lệnh Thanh.<br><br>Nói xong lời cuối cùng, chỉ có cá vàng nhỏ bày ra vẻ mặt nể phục ra sức vỗ tay, \"Cậu nhỏ thật là lợi hại! Có thể bắt người xấu vào đồn Cảnh Sát!\"<br>Thi Duẫn Nam nhịn không được nhéo hai má phúng phính của thằng bé, đồng ý với lời khen, \"Vậy nhóc phải nhớ kỹ, sau này gặp người xấu thì phải gọi cảnh sát nghe chưa?\"<br>\"Vâng!\"<br>Lạc Lệnh Thanh giữa mày nhíu lại, hỏi, \"Cậu có bị thương ở đâu không?\"<br>Sao người này lại có cái vận khí đi đâu cũng gặp chuyện thế này?<br>Thi Duẫn Nam lắc đầu, \"Không có.\"<br>\"Không sao thì được.\" Quản gia Tần bá nhìn đồng hồ, \"Gia chủ, nếu Thi nhị thiếu gia đã về rồi thì tôi vào phòng bếp bảo người chuẩn bị đồ ăn?\"<br>Lạc Lệnh Thanh gật đầu.<br>Thi Duẫn Nam thấy thế thì cũng đứng lên,, \"Tần bá, phiền chú cất bình ngọc này cho cháu với, cháu lên lầu đi tắm, lát nữa sẽ xuống ăn bữa tối.\"<br>\"Được.\"<br>Thi Duẫn Nam đi lên hai bậc cầu thang, lại xoay người, \"Chút nữa là quên, cá vàng nhỏ đến đây nào, anh có món quà muốn tặng em.\"<br>Cá vàng nhỏ vừa nghe những lời này, vội vàng chạy đến.<br>Thi Duẫn Nam trong túi ra một chiếc túi gấm nhỏ, ngồi xổm xuống đưa cho cá vàng nhỏ, \"Mở ra xem đi, có thích không hửm?\"<br>Cá vàng nhỏ từ trong túi gấm lấy ra một chiếc khấu bình an bằng ngọc bích, viên ngọc bích Hetian tròn và nhỏ được phác họa bằng hoa văn cát tường như ý, được buộc bằng một sợi dây tròn bện màu đen, rất trong trẻo và đẹp mắt.<br>\"Cảm ơn cậu nhỏ! Cháu thích lắm!\"<br>Hai mắt cá vàng nhỏ sáng lấp lánh, lập tức phi vào lòng ngực Thi Duẫn Nam, nom cực kì vui vẻ.<br>\"Không cần cảm ơn nè, ngọc bội có thể giúp cho em bình an, cá vàng nhỏ của chúng ta phải thật khỏe mạnh.\"<br>\"Vâng! Cháu sẽ giữ gìn nó thật kỹ cậu nhỏ à.\"<br>Thi Duẫn Nam lướt mắt qua cá vàng nhỏ, đối diện với ánh mắt của Lạc Lệnh Thanh, nụ cười bên môi càng sâu thêm,\"Tôi đi tắm đã, lát nữa sẽ xuống ăn cơm với mọi người.\"<br>\"Được.\"<br>Chờ đến khi Thi Duẫn Nam biến mất ở góc cầu thang, cá vàng nhỏ mới cầm vòng ngọc, phấn khở chạy về phía Lạc Lệnh Thanh và quản gia.<br>Thằng bé vô cùng yêu thích vuốt ve chiếc vòng, không nhịn được tính trẻ con khoe ra trước mặt Lạc Lệnh Thanh, \"Cậu ơi cậu nhìn nè! Có đẹp hong? Đây là quà cậu nhỏ mua cho cháu á!\"<br>\"......\"<br>Lạc Lệnh Thanh không nhận được gì trầm mặc.<br>Anh nhìn cháu ngọai mình cầm món qua được Thi Duẫn Nam tặng, không hiểu sao mà thấy hơi chua.<br>Cố tình cá vàng nhỏ còn tiếp tục rêu rao, \"Cậu ơi, có đẹp không nà? Điều này chứng minh cậu nhỏ thích cháu nhất ó!\"<br>......!Thích cháu nhất?<br>Lạc Lệnh Thanh đẩy đẩy mắt kính, lần đầu tiên không thèm để ý đến cháu ngoại mình, điều khiển xe lăn đi về phía thang máy.<br>Cá vàng nhỏ không chờ được câu trả lời, chuyển ánh mắt về phía quản gia, \"Ông Tần ơii.\"<br>\"Đẹp lắm.\"<br>Quản gia đáp lại rất nhanh.<br>Ông nhìn cửa thang máy đã đóng lại, nhịn không được cười lắc đầu ——<br>Gia chủ ơi, cậu đã bao nhiêu tuổi rồi thế?<br>Hôm nay sao lại còn có thể ghen với cháu ngoại của mình luôn?<br>...<br>Thi Duẫn Nam tắm rửa, thay đồ rồi ra ngoài, cậu thấy phòng của Lạc Lệnh Thanh còn đang sáng đèn, quay người cầm túi thuốc rồi bước ngay qua.<br>—— cộc cộc.<br>Tiếng gõ cửa vang lên hấp dẫn sự chú ý từ Lạc Lệnh Thanh.<br>Thi Duẫn Nam dựa ở cửa, lắc lắc túi thuốc cho tay, \"Có thể giúp em bôi thuốc không?\"<br>Thật ra không phải là cậu không làm được, dù sao đó cũng chỉ là một vết xước nhỏ, căn bản không cần phải bôi thuốc nhiều lần, chỉ là cậu muốn một cái cớ ở riêng với Lạc Lệnh Thanh thôi.<br>Lạc Lệnh Thanh không chọc thủng cái cớ của cậu, dịch xe lăn sang một bên, \"Vào đi.\"<br>Thi Duẫn Nam không chút khách khí bước vào, thả người ngồi xuống ghế sô pha.<br>Lạc Lệnh Thanh nhìn vết thương trên tay cậu đã kết vảy, chỉ lấy một chút thuốc mỡ, dùng tăm quệt lấy một chút tỉ mỉ bôi,\"......!Sao lại tặng ngọc cho Kim Dục?\"<br>\"Thấy đẹp nên mua.\"<br>Thi Duẫn Nam thuận miệng đáp, tự nhiên thấy Lạc Lệnh Thanh nhắc đến chuyện này có hơi cố tình, cậu ghé sát vào Lạc Lệnh Thanh, nhướng mày, \"Anh cũng muốn à?\"<br>\"Không.\" Lạc Lệnh Thanh phủ nhận rất nhanh cũng rất bình tĩnh.<br>Thi Duẫn Nam hừ nhẹ, vẫn giải thích cho mình,\"Những món đồ này hoặc là tặng cho trẻ nhỏ, hoặc là làm trang sức cho những người phụ nữ lớn tuổi, không thì làm quà cho những người lớn.\"<br>\"Chiều nay tôi cũng muốn mua cho anh một cái, nhưng tìm mãi cũng không thấy cái nào thích hợp, sợ mua đại một cái thì anh không thích, cho nên chỉ mua cho cá vàng nhỏ thôi.\"<br> <br>Hóa ra không phải là không nhớ đến anh, chỉ là tỉ mỉ chọn một hồi vẫn không ưng được cái nào?<br>Chút ghen tuông kì lạ ban nãy của Lạc Lệnh Thanh hoàn toàn biến mắt, anh ném tăm bông vào thùng rác, khóe môi cong cong, \"Ừm, tôi biết rồi.\"<br>Quản gia còn chưa lên gọi, có lẽ vẫn chưa đến giờ ăn cơm.<br>Lạc Lệnh Thanh nhớ tới món quà ban nãy, \"Tiệc mừng thọ của Ôn lão tiên sinh, cậu tính nhờ người mang đến tặng, hay là đích thân đi?\"<br>\"Tự mình đi, đã lâu rồi tôi chưa gặp ông ngoại.\" Ánh mắt Thi Duẫn Nam hơi bối rối.<br>Lạc Lệnh Thanh biết quan hệ của Thi Duẫn Nam với nhà họ Thi không tốt, nhưng quan hệ của cậu với nhà họ Ôn thì anh biết rất ít, chần chờ một hồi anh vẫn hỏi, \"Mấy năm nay cậu không hay liên lạc với nhà họ Ôn gia đúng không?\"<br>\"Vâng, từ sau năm lên 18 tuổi tôi đã không còn liên lạc nữa.\" Thi Duẫn Nam thẳng thắn, \"Có một số việc nói ra thì rất dài, nhưng không phải là ông ngoại không đối xử tốt với tôi.\"<br>Đối lập với Thi lão gia tử làm thương nhân nhẫn tâm tuyệt tình, Ôn lão tiên sinh thiên về hướng ôn nhu nho nhã.<br>Hai năm đầu tiên Thi Duẫn Nam bị ném ra nước ngoài, nhà thọ Thi gia cố tình giấu nhẹm đi chuyện này, mấy lần Ôn gia cho người tới hỏi thăm, đều chỉ nhận được một câu nhị thiếu gia không muốn gặp mọi người.<br>Ôn lão tiên sinh tin là thật, cảm thấy thất vọng với đứa cháu ngoại không thân cận với mình.<br>Sau đó ông mới biết được chuyện Thi Duẫn Nam đưa ra nước ngoài, giận đến mình đến tìm Thi lão gia tử cãi nhau.<br>Ôn lão tiên sinh thương Thi Duẫn Nam, sức khỏe yếu cũng tự mình bay ra nước ngoài tìm cậu, cũng từng nghĩ cách mặc kệ nhà họ Thi gia đem Thi Duẫn Nam về nhà mình nuôi.<br>Chẳng qua, nhiều vấn đề của cả bên nội lẫn bên ngoại mà không thể thành công.<br>Sau khi Ôn Diệc Bắc cũng ra nước ngoài nhận đào tạo chuyên nghiệp, Ôn lão tiên sinh gửi cho y thêm nhiều tiền, thật ra là để y chuyển cho Thi Duẫn Nam.<br>Mỗi khi tới kỳ nghỉ, Ôn lão tiên sinh cũng nói Ôn Diệc Bắc dẫn Thi Duẫn Nam về nhà họ Ôn.<br>Chẳng qua, Thi Duẫn Nam và người em họ Ôn Trình Lãng thật sự không ưa nhau.<br>Tài năng âm nhạc của Ôn Trình Lãng không cao, hắn ta luôn ghen ghét Ôn Diệc Bắc tài năng ưu tú.<br><br>Khi Thi Duẫn Nam đến nhà họ Ôn, đối phương luôn có ý châm chọc khiêu khích bọn họ.<br>Sau bữa tiệc sinh nhật 18 tuổi, chuyện hai người càng trở nên tồi tệ hơn, Ôn Trình Lãng nhất thời vô ý đẩy Ôn lão tiên sinh đến khuyên can ngã xuống đất, khiến cho ông gãy xương phải vào bệnh viện.<br>Nhưng khi đến bệnh viện——<br>Ôn Trình Lãng giả vờ trước mặt cha mẹ mình, một mực chắc chắn Thi Duẫn Nam là người đẩy, nói rằng cậu muốn cố ý hại chết lão tiên sinh, kế thừa di sản của nhà họ Ôn.<br>Mợ Tống Tri Thu hướng về con mình, cậu Ôn Nham Phong nói đỡ cho cậu, bởi vì việc đấy mà cả hai vợ chồng cãi nhau, khiến cho chuyện này càng trở nên rắc rối.<br>Rõ ràng là cả hai người đều sai, kết quả thì lại là Thi Duẫn Nam bụng dạ khó lường, cố ý hại ông mình?<br>Thi Duẫn Nam kiên quyết không nhận chuyện mình không làm, nhưng cậu thấy tự trách với Ôn lão tiên sinh.<br><br>Cậu không nói gì ở lại bệnh viện chăm sóc ông ngoại qua giai đoạn nguy hiểm, sau đó không bước vào nhà họ Ôn một lần nào nữa.<br>Đầu tiên, cậu không muốn mình ảnh hưởng tình cảnh Ôn Diệc Bắc ở nhà họ Ôn gia; thứ hai, cậu biết mợ Tống Tri Thu rất lợi hại, không muốn Ôn lão tiên sinh và cậu mình khó chịu; thứ ba, cậu hoàn toàn không hứng thú với tài sản nhà họ Ôn gia.<br>\"Nhà họ Ôn không bằng những gia tộc khác trong giới thượng lưu, nhưng vẫn là dòng dõi thư hương, không lo ăn mặc, mẹ tôi luôn là đứa con gái được chiều chuộng.\"<br>Chỉ tiếc rằng, chồng bà không thể khiến bông hoa ấy nở rộ mãi.<br>Việc này đã trở thành tâm bệnh của lão tiên sinh, cũng là lí do mà họ vô cùng yêu thương hai đứa cháu ngọai, giống như ôn lão phu nhân, trước khi chết vẫn nhớ đến đứa cháu ngoại ở nước ngoài của mình.<br>Tính thời gian, sau lễ tang Ôn lão phu nhân, Thi Duẫn Nam đã lâu rồi chưa gặp người nhà họ Ôn gia.<br>\"Lạc Lệnh Thanh, thứ ba tuần sau anh có rảnh không?\"<br>\"Có rảnh.\"<br>Lạc Lệnh Thanh trực tiếp trả lời, cho dù không rảnh anh cũng sẽ kêu Tần Giản sắp xếp thời gian.<br>Thi Duẫn Nam do dự vài giây, hỏi, \"Tiệc mừng thọ 80 của ông ngoại tôi, anh có muốn đi cùng với tôi không?\"<br>Thi Duẫn Nam biết Lạc Lệnh Thanh không thích tham gia những bữa tiệc, nhưng cậu muốn thử xem, thử đưa Lạc Lệnh Thanh đến những người thân không nhiều lắm của cậu.<br>Cậu muốn cho Ôn lão tiên sinh biết, mình đã tìm được một đối tượng kết hôn rất tốt, tuy rằng quan hệ của hai người bây giờ chỉ mới dừng lên trên một cái hiệp ước, nhưng ai mà biết được cậu có thể theo đuổi được chồng mình chứ?<br>Lạc Lệnh Thanh nhìn đôi mắt của cậu, chậm rãi hỏi lại, \"Tiệc mừng thọ của Ôn lão tiên sinh, tôi có thể đi? Lý do là gì?\"<br>Lý do?<br>Bây giờ vẫn chưa nói thật được.<br>Thi Duẫn Nam nghĩ nghĩ, chỉ phải dùng lời vui đùa nói, \"Trước mặt người ngoài thì chúng ta đã kết hôn rồi, vậy thì......\"<br>Cậu chợt dừng, tiện thể ghé sát vào anh, \"Dù sao anh cũng phải ra mắt phụ huynh có phải không?\"<br>Chú thích:<br>Ngọc Hetian<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20231012/sau-khi-dot-nhien-ket-hon-cung-dai-lao-tan-tat-32-0.png\">.<br><br>"]