["<br>Nay sáng sớm Tịch Trí đã mò tới nhà chị gái, muốn ké chị bữa sáng nhân tiện báo cho Tịch Hy là cậu sẽ tới công ty học việc.<br><br>Cậu có mật khẩu nhà nên đi lại rất tự do, vào trong thấy im ắng nghĩ có khi nào chị chưa dậy, cậu còn chả biết chị mình về nhà chồng ở chưa nữa.<br><br>Tịch Trí mở tủ lạnh xem có gì ăn không, toàn là đồ tươi sống, bèn lấy một chai nước uống.<br><br>Bất ngờ có tiếng mở cửa, cậu nhìn lại mà phun cả nước ra ngoài.<br><br>Tần Lãnh nhìn thấy Tịch Trí rất bất ngờ, nhưng anh nhận ra cậu, vẫn lên tiếng trước:<br>- Tịch Trí, em tìm Tịch Hy à? Cô ấy vẫn đang ngủ.<br>Tịch Trí nghi hoặc, vội vàng lau nước trên miệng:<br>- Anh....!Anh rể?<br>- Ừm, anh là Tần Lãnh, lẽ ra nên gặp em lâu rồi, nay gặp là tốt rồi.<br>Tịch Trí ngại quá, luống cuống định chuồn:<br>- Em, emmm....!Em có việc phải đii.<br>Tần Lãnh cười, gọi cậu lại:<br>- Tới rồi thì ăn sáng rồi đi, anh sẽ nấu cho hai chị em, một chút là xong.<br>Tịch Trí nhìn Tần Lãnh, anh tưởng tượng anh rể là người lạnh lùng, cao ngạo, thậm chí có chút sợ sệt anh.<br><br>Nhưng có vẻ khác với cậu nghĩ, Tần Lãnh khá thân thiện, lại còn nấu ăn cho chị mình.<br><br> <br>Ủa, lộn à, vợ ngủ chồng nấu ăn?!!!!<br>Tịch Trí ngay ngắn ngồi ở ghế ăn nhìn Tần Lãnh nấu mì, thật kì diệu, người đàn ông này có thể nấu ăn ư.<br><br>Tịch Trí nghĩ nghĩ lên tiếng:<br>- Anh rể có gì cần em giúp không?<br>Tần Lãnh nhìn cậu cười, thanh niên bẽn lẽn này mà lại có thể gây ra scandal lao đao cả công ty ư.<br><br>Nhưng nhờ cậu, anh lấy được Tịch Hy.<br>- Em lấy bát tô ra đi, nấu xong anh múc vào là được.<br><br>- Ok anh!!<br>Tịch Trí lấy bát xuống, bình thường cậu còn chả thèm lau bát ướt, nay lau rất kĩ dù bát đã được sấy khô trong máy rửa.<br><br>Tịch Hy dậy đã không thấy Tần Lãnh, hôm qua lăn giường cùng anh làm cô mệt ngủ dậy muộn.<br><br>Ra ngoài thấy Tịch Trí đang hí hoáy xếp bát đũa, cô cũng rất bất ngờ, lại nhìn Tần Lãnh đang đứng bếp:<br>- Ủa, em tới khi nào vậy? <br>- Em tới một lúc rồi hihi<br>- Anh bảo Tịch Trí ở lại ăn sáng luôn.<br>Tịch Hy gật gù, bỗng nhớ ra gì đó, cô vội vàng lấy tay che một mảng trên cổ rồi vào lại phòng.<br><br>Tịch Trí không để ý, nhưng Tần Lãnh đã nhìn thấy, anh cười tủm tỉm.<br><br><br>Mất hơn 15 phút sau, Tịch Hy mới ra, ba người ngồi vào bàn, Tịch Hy cùng chồng ngồi cạnh nhau, Tịch Trí ngồi đối diện.<br><br>Cậu ngồi im, đợi anh chị ăn mới dám ăn.<br><br>Tịch Hy thấy lạ:<br>- Bình thường em đâu có lễ phép như vậy, ăn còn quên cả mời, nay ngoan quá không quen.<br>- Chị, đừng nói xấu em chứ!<br>- Nay tới có việc gì?<br>- Thì thăm chị thôi, với cả báo cho chị là sắp tới em sẽ tới công ty học việc.<br>- Ừ, tốt đấy.<br><br>Chị sẽ bảo Kim Ưng sắp xếp cho em.<br>Tần Lãnh ngồi bên, gắp thêm thịt từ bát mình sang cho vợ.<br>- Opppp, anh rể xem ra chăm sóc chị mình quá kìa.<br>Tần Lãnh cười, không khí khá vui vẻ:<br>- Em cũng ăn đi, lớn rồi, có chí tiến thủ là tốt.<br><br>Nếu em muốn thay đổi môi trường, tới công ty anh học hỏi cũng được.<br>- Cảm ơn anh rể, nhưng tới chỗ anh mà gây ra chuyện gì, chị em sẽ đánh què chân em mất!<br>- Chị đánh em hồi nào?<br>- Không đánh mà sợ hơn cả đánh.<br><br>Anh rể biết không, chị em có cả bộ sưu tập gậy bóng chày, mỗi lần đánh là một cái hỏng.<br><br>Em sợ bà chị này lắm.<br>- Nào, ăn xong thì đi đi, đừng làm phiền chị.<br>- Okok, em sẽ đi nhanh, không làm phiền anh chị thân thân mật mật nữa.<br><br>"]