["<br>Hôm nay là ngày Tịch Hy sẽ gặp Tần Lãnh.<br><br>Không còn ở cái tuổi thanh xuân mơ mộng, cô không hào hứng hay hồi hộp cho lắm.<br><br>Kim Ưng sợ cô không kịp chuẩn bị nên buổi chiều đã nhắc cô nên tan làm sớm vì cuộc gặp quan trọng tối nay.<br>Cô mặc nguyên bộ đồ công sở, để đỡ cứng nhắc, cô bỏ áo khoác ngoài ra, chỉ mặc áo sơ mi trắng rộng và quần đen suông chạm gót, thêm giầy cao gót trắng cùng màu áo.<br><br>Quả thực, Tịch Hy từ khi là tiểu thư nhà họ Tịch tới lúc đã là chủ tịch Tịch thị, cô vẫn luôn tối giản nhưng sang trọng lịch sự.<br><br>Cô không thích váy vó rườm rà, bất tiện.<br><br>Thậm chí trang phục hằng ngày của cô cũng là cùng kiểu, chỉ khác màu hoặc vài chi tiết nhỏ.<br><br>Nhân viên nhiều người còn nghĩ cô như vậy là nhàm chán, suốt ngày chỉ ở công ty nên không hẹn hò, có khi chả kết hôn ấy chứ.<br>Cô tô lại son một chút, rồi hài lòng đi tới một quán cafe tại một khách sạn nổi tiếng.<br><br>Vẫn còn sớm, cô tranh thủ mở máy tính bảng xem qua vài báo cáo.<br>***<br>Tần Lãnh đã được mẹ cho địa chỉ gặp mặt và số điện thoại của Tịch Hy, dĩ nhiên anh cũng biết cô khi xem ảnh.<br>Nhìn vào quán cafe, Tịch Hy nổi bật khi ngồi ở giữa.<br><br>Nay là cuối tuần nên hầu hết là các cặp đôi hoặc nhóm bạn, chỉ có một cô gái ngồi một mình.<br><br> <br>Tần Lãnh nhận ra cô từ xa, đang định đi tới thì gặp một đối tác tình cờ ở đây.<br><br>Anh dừng lại chào hỏi một chút, nhưng lại thi thoảng nhìn về phía cô gái.<br>Ở gần anh có hai nam thanh niên, họ nói với nhau và bị Tần Lãnh nghe được.<br>- Ê, nhìn cô gái kia đi, xinh ghê, lại kiểu tỷ tỷ trưởng thành nữa!<br>- Cậu còn thích làm phi công cơ à.<br>- Thì sao chứ, mấy tỷ lớn hơn vài tuổi lại rất có sức hút ấy.<br><br>Cậu xem cô ấy ngồi một mình nãy giờ, chắc còn độc thân.<br><br>Phải qua xin add friend mới được.<br>Nói rồi một cậu thanh niên hí hửng tiến lại chỗ Tịch Hy.<br><br>Tần Lãnh bất giác nhìn thấy hai người nói gì đó.<br><br>Cậu thanh niên kia tiu nghỉu chạy về chỗ bạn mình.<br>- Đi thôi, cô ấy nói đang đợi chồng.<br><br>Bỗng tôi ghen tị với ai làm chồng cô ấy quá!<br>Tần Lãnh nghe xong bỗng cười tủm tỉm.<br><br>Tạm biệt đối tác xong, anh không lập tức đi về phía đối phương ngay, mà đứng quan sát cô một lát.<br>- Đúng là đặc biệt!<br><br>Tần Lãnh tự nói nhỏ một câu.<br><br>Đối phương quả thực xinh đẹp.<br><br>Mái tóc ngắn ngang vai màu đen nhánh, chứ không nhuộm như các cô gái trẻ thời nay.<br><br>Một bên được vén qua tai tạo nên nét nghiêng với sống mũi thẳng tắp.<br><br>Ánh mắt sắc sảo nhìn máy tính bảng chăm chú, thỉnh thoảng còn cau mày một cái.<br>Và có ai đi xem mắt mà không hề lồ ng lộn như cô ấy không? Nhất là đi gặp một người như anh, lẽ ra cô ấy phải làm mình thật lung linh để thu hút sự chú ý của anh mới phải.<br><br>Vậy mà cô ấy lại thu hút anh một cách gián tiếp như thế!<br>- Cô Tịch Hy?<br>Tịch Hy nghe thấy một giọng nam trầm gọi mình, cô ngẩng lên nhìn, còn chưa kịp nói thì anh đã tự giới thiệu:<br>- Tôi là người xem mắt với cô hôm nay.<br><br>Tần Lãnh.<br>Tịch Hy không vội, cô úp máy tính bảng xuống bàn, điềm tĩnh đứng lên.<br><br>Theo thói quen, cô đưa tay ra chào:<br>- Chào Tần tổng, tôi là Tịch Hy!<br>Tần Lãnh hơi bất ngờ nhưng không hiểu hiện ra, đi xem mắt mà cô ấy khách sáo như gặp đối tác vậy.<br>Thấy Tần Lãnh không phản ứng lại, Tịch Hy mới nhận thấy hành động này có chút không thích hợp.<br><br>Cô hơi bối rối giải thích:<br>- Là bệnh nghề nghiệp, tôi...<br>Bất ngờ, Tần Lãnh cũng đưa tay, bắt lấy tay cô:<br>- Chào cô Tịch Hy.<br>Tay anh nắm cô khá chặt chẽ, bốn mắt nhìn nhau, vừa mới gặp, anh đã gọi tên cô hai lần..<br><br>"]