["<br>Hôm sau Vân Trì thức dậy, nhìn thấy lưng trần của Lam Tâm đang quay về phía mình.<br><br>Anh có nhớ về đêm qua, không hoàn toàn nhưng biết mình đã làm gì.<br><br>Bỏ chăn ra đứng lên, anh nhìn thấy một mảng đỏ ở dưới, lại cả một vệt đỏ dài vết thương để lại tối qua.<br>Cô ấy là lần đầu sao? Anh còn không nhớ mình đã phá hủy lớp màng kia như nào nữa.<br><br>Chết tiệt!<br>Lam Tâm nghe thấy động tĩnh cũng mở mắt quay lại, thấy Vân Trì đang quấn khăn che th@n dưới, cô uể oải ngồi dậy, vẫn giữ chăn che thân mình, lạnh nhạt nhìn thẳng vào anh, không sợ hãi nữa mà cất giọng:<br>- Anh muốn nuôi tôi như nhân tình phải không? Nên mới trả tôi nhiều tiền và l@m tình với tôi như vậy?<br>Vân Trì hơi ngạc nhiên vì không ngờ cô có thể hỏi anh những câu như vậy.<br><br>Tưởng sẽ khóc lóc hay trách móc gì đó.<br>- Nếu cô muốn, thì cứ làm như vậy!<br>Lam Tâm giờ không còn gì để mất, công việc cũ không còn, nhà không có, người thân không, lương còn chưa được trả.<br><br>Giờ rời khỏi nơi này cô không biết mình sẽ dạt về đâu.<br><br>Nếu làm tiếp rượu thì cũng chả khác gì làm nhân tình cả, ở đây thì chỉ phải làm nhân tình của một người.<br>- Được!<br>Vân Trì nhìn cô có chút khinh thường, không nói gì mà bỏ về phòng mình.<br> <br>Lam Tâm cũng vào nhà tắm gột rửa sạch sẽ tấm thân của mình, chính bản thân cô cũng thấy mình lúc này thật rẻ mạt và vô sỉ.<br><br>Cô cười tự chế giễu, nhưng cô hứa sẽ không khóc nữa.<br>Ngoài trời vẫn mưa lớn, trời tối thui dù đã sáng.<br><br>Lam Tâm ra ngoài thấy Vân Trì đang ung dung uống cà phê, Cố Hải và vài đàn em đang báo cáo gì đó.<br>Một người nhìn xa xa thấy dáng phụ nữ, bèn lên tiếng:<br>- Lâu chưa thấy chị Hy tới...<br>Tới khi Lam Tâm tiến lại gần, anh ta mới hốt hoảng:<br>- Chết mẹ, nhầm người rồi.<br><br>Em xin lỗi anh Vân!<br>Vân Trì đanh mặt không đáp, Cố Hải lập tức cho đàn em lui xuống.<br><br>Nhìn thấy không khí có vẻ khác khác, không biết hôm qua có chuyện gì.<br>- Đêm qua chỗ casino có chút việc nên tôi phải xử lý, nhờ cô Lam để ý cậu một chút!<br>- Ừm.<br>Thấy Vân Trì dửng dưng, Cố Hải biết ý, cũng xin phép ra về.<br>Chỉ còn lại Lam Tâm và Vân Trì: <br>- Lại chuyện gì nữa?<br>- Tôi sẽ đền anh cuốn tiểu thuyết mới.<br>- Cô đền không nổi đâu!<br><br>Nói tới cuốn tiểu thuyết, Vân Trì nhớ ra gì đó, liếc qua ngón tay của Lam Tâm, xem ra cô cũng chưa xử lý vết thương kia.<br>Nay mưa lớn nên dì Hứa không tới, dì ấy cũng có tuổi rồi, làm cho nhà họ Vân mấy chục năm, nên Vân Trì cũng thân thiết và quen thuộc.<br><br>Anh bèn tự đứng lên lấy hộp sơ cứu:<br>- Lại đây!<br>Lam Tâm vẫn đứng đực ra đó:<br>- Lại đâyyyy!!!<br>Vân Trì có chút mất kiên nhẫn.<br>- Để làm gì?<br>- Cô phải nghe lệnh của tôi, miễn thắc mắc!<br>Rồi anh dằn tay cô lại, dốc thuốc vào vết thương làm Lam Tâm hốt hoảng kêu:<br>- Đauuuu!!!! Anh trả thù tôi sao?<br>- Nếu để Vân Trì tôi trả thù thì không đơn giản như vậy đâu! Đã là nhân tình của tôi thì chăm sóc thân thể cho tốt vào, đừng để tôi mất hứng.<br>Rồi anh cục súc dán băng vào vết thương cho cô.<br>Lam Tâm xong việc cũng về phòng, sau hôm phát sinh chuyện đó cô luôn lảng tránh Vân Trì.<br><br>Cô không biết nên đối diện với anh như nào, dù thân phận đã rạch ròi là nhân tình của người ta.<br><br>Thi thoảng anh sang phòng cô phát ti3t.<br><br>Chưa lần nào Vân Trì đem cô về phòng của anh.<br><br>Lam Tâm tự hiểu phòng anh là nơi bất khả xâm phạm, hèn mọn như cô không có quyền bước vào.<br>Đêm nay anh có uống chút rượu, l@m tình với cô xong, anh không về phòng mà ở lại ôm cô ngủ.<br><br>Nửa đêm, Làm Tâm thấy anh ôm cô rất chặt, nhưng miệng lại dịu dàng và khẩn thiết:<br>- Tịch Hy, mình rất nhớ cậu!.<br><br>"]