["<br>Nửa đêm, Tịch Hy bị điện thoại của Kim Ưng làm thức giấc.<br><br>Lòng cô có chút lo lắng, nếu Kim Ưng gọi hẳn là công ty có vấn đề.<br>- Cô Hy, cô đọc tin tức đi!<br>Tịch Hy liền mở tin tức xem, cô dụi mắt 3 lần mới ngớ người ra.<br><br>Khỉ thật, lần này còn liên lụy cả Tần Lãnh và Vân Trì.<br>Kim Ưng sốt ruột:<br>- Giờ xử lý sao ạ?<br>Tịch Hy vẫn bình tĩnh, sau nhiều chuyện, cô nhận ra chỉ có bình tĩnh giữ cái đầu tỉnh táo mới giải quyết được vấn đề.<br>- Tôi suy nghĩ một chút.<br>- Vâng cô!<br>Tịch Hy định gọi cho Vân Trì, nhưng cô nghĩ nên gọi cho Tần Lãnh trước.<br>Ở nước ngoài đang là buổi sáng, Lâu Nghiêu cũng ngay lập tức báo cáo cho Tần Lãnh.<br><br>Anh nhíu mày suy nghĩ, anh tin tưởng Tịch Hy.<br>Đúng lúc cô gọi tới:<br> <br>- Anh đọc tin tức chưa?<br>- Đang định gọi cho em!<br>- Đừng đọc, em sẽ xử lý chuyện này.<br>- Em có ổn không?<br>- ...!Anh không hiểu lầm chứ?<br>- Anh tin em mà, anh yêu em, Hy!<br>Tịch Hy rất ngạc nhiên khi Tần Lãnh không bị ảnh hưởng bởi đống tin tức bủa vây.<br><br>Anh vẫn lo lắng và nói yêu cô như mọi ngày.<br>- Em sẽ xử lý ổn thoả thôi.<br><br>Mong sớm được gặp anh!<br>Tần Lãnh nhìn chiếc đồng hồ đôi trên tay, nhắc nhở:<br>- Em nghỉ ngơi đi, đừng bận tâm!<br>- Cảm ơn anh!<br>Cúp máy, Tần Lãnh cho Lâu Nghiêu đi lên hệ để dìm tin này xuống.<br><br>Anh lo lắng cổ phiếu Tịch thị sẽ bị ảnh hưởng, không muốn vợ mình bị dồn vào thế khó lần nữa.<br>Bên này, Vân Trì đang ở bên Lam Tâm.<br><br>Cô đã ngủ, thì Cố Hải nhẹ nhàng ra hiệu cho anh ra ngoài, chìa sẵn máy tính bảng toàn tin tức cho Vân Trì nhìn.<br>Vân Trì nhìn qua, lạnh lùng ra lệnh: <br>- Xoá hết, sáng mai tôi không muốn nhìn thấy những tin này.<br><br>Và không được để Lam Tâm thấy.<br>- E là sẽ không dễ dàng!<br>- Bao nhiêu tiền cũng được! Huy động mọi nguồn lực và mối quan hệ đi.<br>Cố Hải thở dài:<br>- Tôi sẽ cố gắng!<br>Rồi anh ra ngoài gọi điện thoại cho Tịch Hy, máy cô báo bận.<br><br><br>Chắc hẳn cô cũng biết rồi.<br><br>Vân Trì soạn một tin nhắn gửi đi:<br>- Mình sẽ xử lý, cậu không cần lo lắng gì cả.<br><br>Good night!<br>Tịch Hy cúp máy với chồng, liền nhận được tin của Vân Trì.<br>- Cậu cũng đừng lo gì cả.<br><br>Chăm sóc cho hai mẹ con Lam Tâm cho tốt là được, mình tự giải quyết được.<br>Nói là vậy nhưng Tịch Hy thức cả đêm, cô vừa muốn giải thích cho mình, vừa không muốn Tần Lãnh bị đụng chạm, vừa để thân phận Vân Trì không bị đào xới thêm.<br><br>Vẫn chưa nghĩ ra cách nào vẹn toàn.<br><br>Sáng sớm Kim Ưng đã lái xe tới đón cô, tránh cho đám phóng viên và thợ ảnh tới sảnh công ty làm phiền.<br>Sáng sớm nên công ty chưa nhiều người, nhưng có vài người vẫn bàn tán xôn xao.<br><br>Tịch Trí vừa dậy mở điện thoại lại lần nữa thấy nhóm chat đang tag tên anh liên tục.<br><br>Đọc xong cậu biết rõ là hiểu lầm nhưng vẫn lo lắng cho Tịch Hy, bèn nhanh chóng tới công ty xem tình hình.<br>Tịch Hy đã bỏ thuốc một thời gian, nay lại kéo ngăn bàn tìm một điếu để hút.<br><br>Cô đang nghĩ có nên đưa ra một thông tin đính chính không.<br> <br><br>Nhưng bản chất dư luận càng nói một thì dân tình lại càng bàn tán mười.<br><br>Nếu giữ im lặng thì sợ giá cổ đông sẽ ảnh hưởng nặng nề hơn.<br>Tịch Trí vào phòng chủ tịch thấy chị đang hút thuốc, cậu biết cô đang căng thẳng:<br>- Chị ổn không?<br>- Không ổn lắm, việc này ảnh hưởng tới danh tiếng người khác nữa.<br>Tịch Trí lúc này mới thấy chị mình không dễ dàng gì, đội vương miện thì phải chịu được sức nặng của nó.<br>Kim Ưng vội vã đi vào:<br>- Tôi đang bàn phương án với đội truyền thông thì bất ngờ thấy các tin tức gần như đã biến mất, vài nhóm hội nổi tiếng cũng bay màu.<br>- Nhanh vậy sao? Chuyện này không đơn giản xoá trong vài tiếng là xong.<br>- Tôi đang tìm hiểu, nhưng có nguồn tin cho hay cả Tần tổng và phía cậu Vân đều tham gia vào.<br><br>Tuy nhiên có người đã chụp lại màn hình, nên cô vẫn sẽ bị phiền phức, chúng tôi cũng sẽ tìm cách để chấm dứt việc này.<br>- Tôi biết rồi!<br>Tịch Hy thở dài, giờ thì cả hai người họ đều đang vung nguồn lực để cứu cánh cho cô..<br><br>"]