["<br>Vân Trì vẫn theo thói quen, thi thoảng tới nhà hàng từng ăn cơm trước đây với Tịch Hy.<br><br>Giờ anh ngồi một mình trong phòng riêng, cô đơn và nhớ một người.<br><br>Từ khi người ấy lấy chồng, anh gần như không có liên lạc gì nhiều.<br>Hôm nay có một nữ phục vụ mang món lên cho anh, Vân Trì thường có một phục vụ riêng, đây có vẻ là người mới.<br><br>Anh vốn không để ý, dù gì cũng chỉ là bưng lên rồi ra ngoài.<br>- Thưa ngài, đây là món cơm trứng theo kiểu Nhật.<br><br>Ngài nên ăn khi còn nóng, cắt phần trứng bọc bên trên, phần trứng chảy sẽ hoà quyện cùng cơm.<br><br>Ăn kèm tương cà hoặc nước tương ạ!<br>- Dĩ nhiên tôi biết!<br>- Bật mí một chút, ngài thêm dầu mè sẽ rất thơm đó ạ.<br><br>Nếu ngài muốn thử thay đổi!<br>Cô gái này nói giống cách Tịch Hy từng nói với anh.<br><br>Tịch Hy thích ăn cơm chiên thêm dầu mè, thơm và tốt cho sức khoẻ hơn các loại dầu khác, lại có mùi đặc trưng.<br><br>Vân Trì còn từng đùa rằng cô kết hợp cách ăn món Hàn sang món Nhật.<br>Vân Trì nhíu mày nhìn lên, một cô gái khoảng 25 tuổi, tóc buộc đuôi ngựa, đôi mắt đen và sáng, cảm giác có chút tinh nghịch.<br> <br><br>Cô ấy không để ý nét mặt vị khách Vip, cẩn thận tập trung xếp các món lên bàn sao cho thật đẹp.<br><br>Cô còn thắc mắc, sao có một mình mà vị khách này gọi nhiều món như vậy, thật là lãng phí, một bữa ăn này bằng nửa tháng lương của cô.<br>Lẽ ra Lam Tâm đã tan làm, nhưng đồng nghiệp có chút việc nhờ cô bê món lên cho phòng này.<br><br>Xong xuôi là cô có thể tan làm rồi.<br><br>Thay đồ xong cô không về ngay, mà đứng ngay cổng sau nhà hàng, dựa tường lấy một điếu thuốc ra hút.<br><br>Vừa hút vừa tận hưởng mùi hoa sữa.<br><br>Nhiều người kêu hoa này hắc khó chịu, nhưng Lam Tâm lại rất thích, cả một năm cô chỉ mong tới mùa thu để hoa sữa nở khắp những con phố nhỏ.<br><br>Nhìn lên những tán lá dưới mấy chiếc đèn đường, trong lòng Lam Tâm trào lên cảm giác cô đơn.<br><br>Ngoài đi làm và về nhà thì cuộc sống của cô đơn điệu và chẳng có gì khấm khá.<br><br>.<br><br>||||| Truyện đề cử: Em Thật Tốt |||||<br>Khi điếu thuốc gần hết, bất ngờ Vân Trì đi ra bắt gặp cô.<br><br>Anh không ăn uống mấy, tới chỉ vì nhớ người, cổng sau lại đi thẳng ra chỗ đậu xe.<br><br><br>Cố Hải đang đợi anh sẵn ngoài đó.<br><br>Lúc chưa lại gần, ngửi mùi thuốc lá quen thuộc, anh còn tưởng rằng Tịch Hy cũng tới đây ăn cơm.<br><br>Hoá ra là cô gái phục vụ khi nãy.<br><br>Lam Tâm giật mình nhìn sang thấy vị khách khi nãy đang nhìn mình chằm chằm, vừa mới dùng bữa mà giờ đã xong rồi sao, vậy có là nhanh quá không!<br>Cô lúng túng: <br>- Chào ngài!<br>Thấy đối phương vẫn nhìn mình không đáp, cô lại nói:<br>- Tôi đã tan làm, không phải hút thuốc trong lúc làm việc.<br>Lại thấy anh nhìn điếu thuốc của mình không chớp mắt, cô bèn hiểu ra gì đó, vội vã giải thích:<br>- Cái này..<br><br>Là một vị khách cho tôi, chứ tôi không có tiền để hút loại đắt đỏ này.<br>Vân Trì vẫn không đáp, chỉ lạnh lùng lướt qua.<br><br>Lam Tâm tưởng mình làm khách phật lòng, vẫn cố nói theo: <br>- Xin lỗi nếu tôi có làm phiền ngài ạ!<br>Vân Trì nghe thấy, cả quãng đường về nhà, anh cứ nghĩ về cô gái vừa rồi.<br><br>Cô ấy có nét gì đó gợi cho anh nhớ tới Tịch Hy.<br><br>Chắc là do trùng hợp mà thôi.<br><br>Dù đã tự nhủ là vậy, nhưng về nhà, Vân Trì lại đứng ngoài hành lang hút thuốc.<br><br>Kẹp điếu thuốc trên tay, anh nghĩ tới Tịch Hy, lại nghĩ về cô gái vừa rồi...<br>Có lẽ Tần Lãnh đã mua thuốc mới cho cô rồi, không biết có khi nào cô nhớ tới anh không?.<br><br>"]