["<br>Tịch Hy cho người tìm hiểu biết Tịch Trí đang ở khách sạn.<br><br>Ngay lập tức cô đích thân lái xe tới tìm em trai.<br>Kim Ưng lo sợ lái xe đuổi theo, đi theo nhị tiểu thư bao năm, anh biết nhất định sẽ có chuyện.<br>Đúng lúc Tịch Hy tới sảnh khách sạn thấy em mình vút qua rất nhanh, trên đường khá nhiều phương tiện, mất vài phút cô mới bắt kịp.<br>Tịch Trí vừa tỉnh dậy sau một đêm say, cậu không để ý chiếc xe thể thao trắng bám đuôi mình.<br><br>Tới khi Tịch Hy đánh lái sang làn, phanh gấp chắn ngay trước mặt thì Tịch Trí mới sợ hãi.<br><br>Anh không sợ hai chiếc xe đâm nhau, mà sợ chủ của chiếc xe trước mặt.<br>Chiếc xe trắng phanh tới mức tạo cả một vệt dài đen trên mặt đường, còn toé cả lửa.<br><br>Nhìn thấy Tịch Hy đang lẳng lặng mở cốp cầm chiếc gậy bóng chày ra, Tịch Trí co rúm bấm khoá cửa xe.<br>- Chết tiệt, mình lại gây ra chuyện gì rồi sao!<br>Tịch Hy gõ cửa ra lệnh:<br>- MỞ CỬA?<br>Tịch Trí thấy chị nghiến răng nhìn mình chằm chằm đầy sát khí, anh chỉ lắc lắc đầu:<br>- Em ...không mở đâu?<br>Không nhiều lời, dứt khoát, Tịch Hy cầm gậy đập vào xe.<br><br>Xe của Tịch Trí có kính cường lực nên cô phải dùng khá nhiều lực mới làm nứt được.<br>Lúc này Kim Ưng đã tới, anh hốt hoảng:<br> <br>- Cô Hy!<br>Tịch Hy không quan tâm, cô tiếp tục vung từng cú giáng xuống.<br><br>Kim Ưng vội giữ tay cô lại.<br>Tịch Trí thấy Kim Ưng giữ được chị mình, định lái xe chuồn đi.<br><br>Nhưng khi nãy quá bất ngờ, xe anh đã đâm vào chiếc xe kia, hỏng hóc không đi được.<br><br>Anh lo sợ, chưa cần biết lỗi gì nhưng hẳn phải tày đình lắm mới khiến chị mình dữ dội vậy.<br>Mở xe ra, vốn kính đã nứt nay bị tác động, kính vỡ vụn rơi tung toé trên nền đường.<br><br>Tịch Trí quỳ gối, chẳng may một mảnh vụn đâm vào chân anh, nhưng anh không dám nhìn lên.<br>Tịch Hy đẩy Kim Ưng ra, tức giận đạp cho thằng em một cái khiến cậu ngã sõng soài trên đất.<br><br>Sau đó, cậu lại khó khăn ngồi dậy, tiếp tục quỳ, run rẩy:<br>- Chị ơi em biết em sai, chị tha cho em!<br>- Biết? Hừ, em thì biết cái quái gì!<br>- Emmm....<br>- Tốn khốn kiếp nhà em, có biết tài sản của chị vừa bốc hơi mất 1/3 không? Giờ còn phải dọn dẹp mớ bòng bong này nữa.<br><br>Chết tiệt!<br>Rồi Tịch Hy ném gậy sang một bên, lấy khoá xe từ chỗ Kim Ưng rồi lên xe của anh rời đi.<br><br><br>Kim Ưng nhìn hai chiếc xe hư hỏng trên đường thở dài, rồi đỡ Tịch Trí đứng dậy:<br>- Cậu chờ chút người đang tới rồi.<br><br>Ở đây không tiện, lát lên xe tôi sẽ cho cậu biết.<br>Trước khi rời đi, Kim Ưng đã nghe được Tịch Hy căn dặn:<br>- Xử lý vết thương cho nó.<br>Xem ra người chị này không không tới mức máu lạnh.<br><br>Dù sao thì cô cũng chỉ còn duy nhất một người nhà là Tịch Trí mà thôi.<br>Vài phút sau một đám người của Tịch gia xuất hiện.<br><br>Họ nhanh chóng xử lí gọn gàng, chỉ duy nhất vệt đen trên đường lúc phanh gấp là vẫn còn.<br><br>Nhìn qua ai không biết còn tưởng đã có một vụ tai nạn thảm khốc lắm.<br>Trên xe, Kim Ưng cẩn thận dùng cồn sát khuẩn vết thương.<br><br>Tịch Trí đau đớn rụt chân lại, anh vẫn còn run rẩy, khẩn trương hỏi:<br>- Đã có chuyện gì?<br>Kim Ưng không nhìn lại, vừa kéo chân cậu lấy bông thấm nhẹ, vừa lạnh lùng trả lời:<br>- Ảnh của cậu và cô gái hôm qua bị rò rỉ.<br><br>Cô ta đang là ca sỹ lưu lượng rất nổi tiếng.<br><br>Nên đã ảnh hưởng xấu tới giá cổ phiếu của công ty.<br>- Nên tài sản của chị tôi mới...<br>Tịch Trí mặt trắng bệch, không dám nói điều kinh khủng đó ra.<br><br>Lần này, anh có chết cũng không hết tội..<br><br>"]