["<br>Tịch Hy về nhà, cầm que thử nhưng lại cất vào góc tủ nhà tắm.<br><br>Cô hơi uể oải chỉ muốn nằm quấn chăn trên giường.<br>Tối nay, Tần Lãnh muốn gần gũi vợ nhưng cô cự tuyệt.<br><br>Anh nhớ gì đó mở ghi chú điện thoại:<br>- Nay em tới tháng nhỉ?<br>- Không, dạo này em hay mệt mỏi, nên cũng không có đều nữa.<br>Anh ôm vợ vào lòng, xoa xoa lưng cô:<br>- Hay anh cho người bên tập đoàn sang hỗ trợ em nhé.<br><br>Công ty càng phát triển thì lượng công việc càng nhiều, em vất vả cũng phải chú ý sức khỏe nữa.<br>Không thấy Tịch Hy trả lời, Tần Lãnh nhìn thấy cô đã ngủ.<br><br>Anh cũng thấy gần đây cô rất hay ngủ, Kim Ưng còn báo có lần cô nghỉ trưa ở công ty mà ngủ quên tới chiều.<br><br>Anh có chút lo lắng, có lẽ nên đưa cô đi khám sức khỏe.<br>Hôm sau Tịch Hy dậy, nhớ tới người bán que thử dặn cô nên thử buổi sáng sẽ chuẩn nhất nên cô lại mở tủ tìm que.<br><br>Đây không phải lần đầu cô dùng, cô đã từng thử nhưng đều thất vọng.<br>Đặt que nằm ngang cạnh bồn rửa mặt, Tịch Hy trong lúc đợi nhẩn nha vệ sinh cá nhân.<br><br>Đang đánh răng, cô lướt nhìn chiếc que trước mặt.<br><br> <br>Hơi khác mọi lần, cô cúi đầu nhìn cho kĩ, là hai vạch rất đỏ, rất rõ.<br><br>Cô suýt sặc, ho sặc sụa.<br>Tần Lãnh ở ngoài nghe thấy vội vàng chạy vào:<br>- Em có sao không?<br>Thấy miệng cô còn dính kem đánh răng, anh mở vòi lấy nước đưa Tịch Hy, rồi lấy khăn lau cho cô.<br><br>Cô hơi run cầm chiếc que lên cho chồng xem:<br>- Anh ơi!<br>- Là...hai vạch nè em.<br>- Ừm, có lẽ...<br>Tịch Hy hơi xúc động, Tần Lãnh cầm cái que nhỏ rất cẩn thận, sau đó rạng rỡ ôm vợ mình:<br>- Chúng ta tới bệnh viện một chuyến.<br>Tịch Hy nhẹ nhàng gật đầu, ôm anh thật chặt.<br>Sáng ra đã thấy hai vợ chồng Tần Lãnh đi vội vàng, Tần phu nhân còn thở dài, cho rằng con mình quá bận, lại còn cả vợ cả chồng.<br><br>Cứ thế này bao giờ bà mới có cháu nội đây, đúng là sốt ruột giùm mà! <br>Ngồi đợi khám mà hai người tay đan nhau rất chặt.<br><br>Ai cũng hồi hộp và có chút mong chờ.<br><br>Họ muốn mọi việc chắc chắn mới báo cho mẹ.<br>Tịch Hy tiếp tục thử nước tiểu và siêu âm.<br><br>Vị bác sỹ bôi một lớp gel lên bụng khiến Tịch Hy hơi lạnh, giật mình một cái.<br><br><br>Họ di chuyển máy siêu âm chầm chậm quanh bụng cô, có chỗ còn di đi di lại, Tịch Hy lo lắng hỏi:<br>- Có vấn đề gì sao bác sỹ?<br>Vị bác sỹ có vẻ lớn tuổi trầm lặng không trả lời cô ngay.<br><br>Một y tá vào lau sạch bụng cho Tịch Hy.<br>- Có chồng đi cùng không?<br>- Có ạ.<br>- Gọi chồng cô vào đây!<br>Tịch Hy giờ vô cùng sốt ruột, có khi nào cô mắc bệnh nghiêm trọng gì đó không.<br>Tần Lãnh cũng lo lắng ngồi cạnh.<br><br>Lúc này vị bác sỹ mới cầm một que nhỏ chỉ lên màn hình:<br>- Là thai đôi, đây, hai cái chấm nhỏ này.<br>Hai người nghe vậy vô cùng vui mừng, cố nhìn cho kỹ hai cái chấm nhỏ xíu theo que chỉ của bác sỹ.<br>Rồi bác sỹ mở sổ khám của Tịch Hy, nhìn một chút rồi tay đẩy gọng kính lên, nhìn hai người:<br>- Cô Tịch có chút lớn tuổi, lẽ ra ở tuổi cô thì người ta sinh con thứ hai rồi.<br><br>Còn cô một phát hai con lần đầu luôn, có thể sẽ khó khăn hơn chút.<br><br>Mới được vài tuần nhưng đã gầy rồi, sau này thai lớn cơ thể sẽ phải chống đỡ nhiều hơn.<br><br>Hãy chú ý nghỉ ngơi và ăn uống đa dạng hơn nhé.<br><br>Giờ thai còn rất nhỏ nên chưa thể phán đoán gì hơn!<br>Hai người cảm ơn bác sỹ, ra khỏi phòng Tần Lãnh nắm lấy tay vợ:<br>- Em đừng lo, sẽ ổn thôi.<br><br>Anh sẽ luôn ở bên ba mẹ con!<br>Tịch Hy vừa mừng vừa lo:<br>- Ừm, chúng ta cùng nhau cố gắng!.<br><br>"]