["<br>Show diễn vô cùng hoành tráng, xung quanh tone đen trắng, sân khấu là những ô vuông màu sắc nhìn rất độc đáo, tương phản nhưng hút mắt.<br>Hai vợ chồng Tịch Hy được xếp ngồi cạnh nhau tại hàng ghế đầu.<br><br>Cô có chút mong chờ giây phút gà nhà ra sân.<br><br>Philip đã gửi cho họ trang phục tone sur tone, mặc lên rất ăn ý, nhìn thôi cũng biết là một đôi.<br>Giây phút idol công ty mình mặc những trang phục cá tính lại xinh đẹp, bước cùng sân khấu với những người mẫu chuyên nghiệp, Tịch Hy không khỏi thấy tự hào, cô nhìn không rời mắt, còn Tần Lãnh không nhìn họ, mà lại ôn nhu nhìn cô.<br><br>Cả buổi diễn, thi thoảng thấy bộ đồ nào đẹp, Tịch Hy sẽ lấy điện thoại ra quay chụp.<br><br>Quả là đế chế thời trang của Philip, mang nét rất riêng và sang trọng.<br><br>Tần Lãnh để ý cô chụp một bộ váy dạ hội màu trắng nhiều hơn các bộ khác, anh bèn ghi nhớ lại.<br>Cuối buổi, anh đã đích thân gọi cho Philip, vừa là để chúc mừng show diễn, vừa là muốn đặt bộ váy kia cho vợ.<br><br>Philip lần đầu thấy có người đàn ông cưng chiều người phụ nữ của mình đến vậy, liền đồng ý, không quên nhắc:<br> <br>- Bộ này trong bộ sưu tập đặc biệt của tôi, chỉ làm thủ công duy nhất một bộ.<br><br>Tịch tổng là người sở hữu duy nhất, tôi cá cô ấy sẽ vui lắm.<br><br>Cậu thật yêu vợ quá mà.<br>***<br>Tịch Trí sau cánh gà đã quay xong phần idol công ty mình nên về cuối khá rảnh.<br><br>Khác với Tiêu Ngọc, cô làm stylist cho cả show cùng vài stylist nữa nhưng vẫn cực kỳ bận rộn, gần như làm việc cường độ cao, không nghỉ tay chút nào.<br><br>Thật không ngờ mỗi bộ váy chỉ trình diễn một vài phút mà ở sau cánh gà lại chuẩn bị kì công như vậy.<br><br>Tịch Trí cầm một chai nước lọc tới, mở nắp đưa cho Tiêu Ngọc.<br>- Chị, uống chút cho đỡ mệt.<br>Tiêu Ngọc nhìn thấy, cô gật đầu:<br>- Cũng tinh ý đấy! Biết là bọn tôi tối kị nước có màu, nhỡ dây ra đồ thì không thể cứu vãn nổi.<br>Tịch Trí cười cười, cậu tưởng cô khen cậu vì đã mở chai nước, chứ không biết họ không dùng nước khác ngoài nước lọc.<br><br>Quả là may đi, cậu mà đưa lon nước ngọt hay cafe chắc bị mắng rồi.<br>Sau buổi diễn, khách sẽ được mời một bữa tiệc.<br><br>Còn Tịch Trí và Tiêu Ngọc thuộc đội nhân viên hậu cần nên sẽ có tiệc ở khu riêng.<br><br>Cả buổi, Tịch Trí cứ kè kè bên Tiêu Ngọc tới mức cô phàn nàn:<br>- Cậu không ở chỗ cùng công ty mình mà lẽo đẽo theo tôi làm gì!<br>- Đâu có, tình cờ đồ chị lấy cũng là món em thích, chỗ chị ngồi cạnh chỗ em chọn mà thôi.<br>- Thật là lắm lí do.<br>Cô chẳng để ý nữa, kệ Tịch Trí muốn làm gì thì làm.<br>Lúc ra về, tới sảnh Tiêu Ngọc bắt gặp vợ chồng Tần Lãnh cũng đi ra.<br><br><br>Cô không biết hai người cũng tới show diễn.<br><br>Cả ba đều bất ngờ, thấy Tiêu Ngọc nhìn Tần Lãnh chằm chằm, Tịch Hy lên tiếng:<br>- Cô Tiêu, chúng ta lại gặp nhau rồi!<br>- Tịch tổng! Anh!<br>- Ừ, không biết em cũng làm show này.<br>Tần Lãnh nhàn nhạt đáp.<br><br>Tịch Trí thì đang đuổi theo sau Tiêu Ngọc:<br>- Chị Tiêu, đợi emmmmm!<br>Nghe thấy tiếng gọi quen quen, cả ba quay ra nhìn.<br><br>Tịch Trí thấy ba người chụm một chỗ cũng bất ngờ không kém:<br>- Anh rể, chị Hy.<br><br>Mọi người quen nhau sao?<br>- Quen...một chút.<br>Tịch Hy trả lời qua loa, lúc này Tiêu Ngọc mới quay sang hỏi:<br>- Cậu gọi tôi có chuyện gì?<br>Tịch Trí cầm cái chìa khoá lắc lắc trước mặt:<br>- Nãy chị lấy đồ trong túi bị rơi, may em đuổi theo kịp.<br> <br>Tiêu Ngọc đưa tay nhận lấy, vội vàng cất khoá đi.<br><br>Còn Tần Lãnh thì nhíu máy nhìn móc khoá của cô.<br><br>Đó là con thỏ bông màu trắng nhỏ xinh.<br><br>Bởi tên Tiêu Ngọc làm anh hình dung ra một chú thỏ trắng dễ thương xinh xắn.<br><br>Nên hồi còn hẹn hò, anh đã mua nó tặng cô.<br>Tần Lãnh không muốn đứng đây, nên bèn ôm eo Tịch Hy.<br>- Muộn rồi, chúng ta về thôi.<br>Tịch Trí ở cùng đoàn nhân viên công ty ở một khách sạn gần đó.<br><br>Còn Tiêu Ngọc đã nhiều năm ở đây nên có một căn hộ nhỏ.<br><br>Tạm biệt xong, Tịch Trí còn muốn đưa Tiêu Ngọc về nhưng bị cô từ chối..<br><br>"]