["<br>Vân Trì nhàn nhạt nói:<br>- Ngồi đi!<br>Anh hất hàm về phía ghế sofa, Lam Tâm hơi sốc, ngồi xuống nhưng tay kéo váy che chắn vì sợ lộ.<br>Vân Trì đẩy bao thuốc lá sang:<br>- Cô hút không?<br>- Tôi...!không dám.<br>Vân Trì bật cười, nhìn cô như một con thỏ nhút nhát:<br>- Tôi không bỏ độc đâu mà sợ! Lần trước thấy cô hút thành thục lắm cơ mà.<br>- Anh gọi tôi tới chỉ để hút thuốc lá sao?<br>Vân Trì cúi xuống sát mặt Lam Tâm, cười nhếch môi:<br>- Thế cô muốn làm gì?<br>Lam Tâm hốt hoảng lấy hai tay che trước người mình:<br>- Tôi..tôi...<br>- Ở đây cô còn an toàn hơn là ở phòng tiếp rượu đó.<br><br>Tới đó, cô chỉ là thú vui, hoặc một món tạm mà thôi.<br>- Tôi không rẻ rúng như thế.<br>Lam Tâm phản bác, giọng có chút phẫn nộ.<br>- Thế cô nghĩ chỉ ngồi rót rượu vào ly là xong sao?<br>Ấm ức mà không cãi được, Lam Tâm ngồi im không nhúc nhích.<br><br>Vân Trì thì lại đứng quay lưng lại, nhìn xa xăm ra khung cảnh bên ngoài.<br><br>Thành phố đã lên đèn, nhìn ra dòng sông, chỉ qua cây cầu kia, Tịch Hy ở đó.<br> <br>- Cô tên gì?<br>- Lam Tâm là tên của tôi.<br>Vân Trì không nói gì thêm, đêm nay anh sẽ nghỉ tại đây mà không về biệt thự nữa.<br><br>Mặc kệ Lam Tâm, anh chậm rãi hút thuốc.<br><br>Cứ như anh bắt cô phải có mặt ở đây cho phòng bớt trống trải vậy.<br><br>Lam Tâm thì ngồi im không biết nên nói gì.<br><br>Người kia cũng kì lạ quá đi, không để cô làm việc lại tới đây, mà họ còn chả biết nhau nữa.<br><br>Anh đẹp trai, cao ráo nhưng nét mặt phảng phất buồn, bóng lưng rộng lớn mà toát vẻ cô đơn.<br>Đang mải nhìn thì Vân Trì bất ngờ quay lại, Lam Tâm chột dạ vội vàng nhìn đi chỗ khác.<br><br>Anh cũng nhìn cô, cảm xúc phức tạp, rồi chậm rãi tiến vào nhà tắm.<br><br>Anh tắm rất lâu, trong lúc đợi Lam Tâm còn định chuồn.<br>- Chưa có lệnh thì cô không rời đi được.<br>Lam Tâm vừa bén mảng ra cửa đã bị vệ sĩ chặn lại, bèn lủi thủi về lại chỗ cũ ngồi.<br><br>Do ban ngày làm ở nhà hàng nên giờ cô hơi mệt, ngồi im mãi rồi ngủ gật lúc nào không hay.<br>Vân Trì ra thấy cô gái đang ngủ gục trên sofa, nhìn bộ váy hở hang mà anh nhau mày.<br><br>Bèn khe khẽ đỡ cô ngả hẳn ra rồi lấy chăn đắp cho cô.<br><br>Cả đêm hôm ấy, Vân Trì ngủ trong phòng, còn Lam Tâm ngủ trên ghế.<br><br>Sáng sớm hôm sau Vân Trì đã rời đi, cô thức dậy thấy cả căn phòng rộng lớn đã yên tĩnh chả còn ai.<br><br>Cô hốt hoảng nhìn mình thì thấy vẫn nguyên vẹn, còn có chăn đắp.<br><br>Dẫu vậy Lam Tâm vẫn tự trách mình quá lơ là sao có thể ngủ quên một mạch tới sáng trong hoàn cảnh như vậy.<br><br>Cũng may người kia không làm gì cô, chứ nhỡ phải tên sở khanh nào đó thì cô xong đời rồi.<br>Lam Tâm đập đập tay xuống ghế sofa mà cảm thán:<br>- Còn êm hơn cái giường ọp ẹp của mình, ngủ ngon cũng là có lí do cả.<br>Lúc ra cửa, có một vệ sĩ đang đợi cô và đưa cô về tận nhà.<br><br>Thôi thì cứ cho là cậu Vân kia có chút ga lăng đi.<br>Lam Tâm cũng không nghĩ nhiều, cô vẫn làm việc của mình, làm xong ở nhà hàng, tối cô lại tới chỗ tiếp rượu.<br>- Ôi chao, sao cô còn tới đây? Giờ cô đã đổi đời rồi, chắc đêm qua làm tốt lắm nên ngài Vân mới thưởng cô hậu hĩnh như vậy.<br>Quản lý nhìn thấy Lam Tâm trở lại thì không khỏi ngạc nhiên, cầm một phong bì dầy dúi vào tay cô.<br><br>Còn Lam Tâm vẫn ngơ ngác:<br>- Anh nói gì vậy?<br>- Cô còn giả vờ, từ nay cô không cần tới đây nữa.<br><br>Đã là người phụ nữ của ngài Vân rồi, ai dám đắc tội với cô.<br><br>Sau này nhớ chiếu cố tôi đó.<br>- Không phải như vậy....<br>Lam Tâm muốn giải thích là việc không như họ nghĩ, nhưng còn chưa kịp nói, người đàn ông hôm qua đưa cô đi lại xuất hiện:<br>- Cô Lam, sau này việc của cô không phải ở đây.<br><br>Phiền cô đi với tôi một chuyến!<br>- Lại đi đâu nữa, tôi ....<br>- Cậu Vân có lệnh!<br><br>"]