["<br>Khung cảnh rất chi là mờ ám, một người nhìn, một người cầm tay đối phương, bốn mắt nhìn nhau khó tả.<br><br>Hai người còn đứng sát nhau, tới mức cảm nhận được từng hơi thở.<br>Tịch Hy nuốt nước bọt một cái.<br><br>Tần Lãnh nheo mắt nhìn sâu vào đôi mắt cô như muốn thăm dò gì đó.<br><br>Tịch Hy bị nhìn cho chột dạ, đang định bảo anh buông tay ra, thì bất ngờ, Tần Lãnh nâng cằm cô lên, hôn một cái.<br>Anh lại hôn cô, còn cô vẫn đứng ngây ra đó.<br><br>Thấy cô không phản kháng, anh lại hôn sâu hơn.<br><br>Quá tam ba bận, anh không khống chế được h@m muốn của mình nữa.<br>Tịch Hy bị anh dí sát cơ bụng vào người, cả cơ thể cũng nóng bừng lên.<br><br>Cứ nghĩ bản thân sẽ khó tiếp nhận, nhưng cô lại hùa theo anh, hai tay bấu chặt eo chồng mình.<br><br>Cô nghĩ, cũng là vợ chồng rồi, không trước thì sau cũng phải làm, đó cũng là bổn phận và nghĩa vụ vợ chồng nữa.<br><br>Tự cổ vũ mình, cô mạnh dạn đáp lại anh.<br>Tần Lãnh được vợ hưởng ứng nên cũng táo bạo hơn hẳn.<br><br>Anh từ từ luồn tay vào váy cô, bên dưới có một sự ẩm ướt nóng bỏng.<br><br>Lập tức, anh bế bổng cô ra giường ngủ.<br> <br><br>Trước khi lăn giường, anh vẫn chu đáo hỏi:<br>- Em có muốn anh dùng bao không?<br>- Có!<br>Tịch Hy nói nhỏ, quả thực cô sợ có con lúc này.<br><br>Cô chưa bao giờ hình dung nếu có con mình sẽ trở nên như nào nữa.<br><br>Cô chỉ muốn tập trung vào sự nghiệp, hôn nhân với Tần Lãnh cũng là bất đắc dĩ để cứu vãn sự nghiệp của cô.<br>Thấy Tịch Hy căng thẳng, Tần Lãnh an ủi:<br>- Anh sẽ nhẹ nhàng.<br>Rồi anh dịu dàng hôn môi, rồi lại hôn nhẹ lên vành tai làm Tịch Hy tê dại.<br>Ngón tay anh khuấy động huyệt nhỏ, Tich Hy quấn quéo cong người lên th ở dốc: <br>- Ưmmm, đừngg..<br><br>trêu emmm!<br>Lời nói nhỏ nhưng lại khiến Tần Lãnh thích thú.<br><br>Anh rút tay ra, chầm chậm tiến vào trong cô để cô có thể thích ứng được.<br><br>Đầu óc Tịch Hy lúc này chỉ có thể nghĩ, có phải to quá rồi không?!<br>Ngay sau đó, cô cắn chặt môi, hai tay bấu vào hai bên gối, tiếp nhận từng đợt đưa đẩy của đối phương.<br><br>Lúc đầu chầm chậm, sau đó nhanh dần, cao trào, Tịch Hy thở không ra hơi:<br>- Em ...!không chịu nổi nữa!<br><br>Cô bấu chặt vào bắp tay rắn rỏi của anh mà run rẩy.<br>Tần Lãnh chậm lại, vén những sợi tóc loà xoà trên khuôn mặt quyến rũ, hôn nhẹ lên trán cô.<br><br>Anh nhẹ nhàng đổi sang một tư thế khác.<br>Tần Lãnh ngồi dựa lưng vào thành giường để Tịch Hy ngồi trên.<br><br>Cô thì vòng tay qua cổ ôm anh, lên xuống nhịp nhàng.<br><br>Cảm giác này khiến cả hai đều bị k1ch thích, nơi đó đã rất ướt át, Tần Lãnh đưa bàn tay to lớn ôm lấy tấm lưng trần gợi cảm rồi gục đầu vào ngực vợ mình.<br><br>Anh tham lam một bên lấy tay vần vò, một bên lại hôn hít cuồng nhiệt.<br><br>Quả thực, ở tuổi này, Tịch Hy mang một sự mặn mà và phóng khoáng khó cưỡng.<br>Nhũ h0a bất ngờ bị đối phương gặm nhấm khiến Tịch Hy ngẩn người nhìn anh.<br><br>Anh cũng ngẩng lên nhìn vợ.<br><br>Tịch Hy cũng bị thu hút bởi sự táo bạo và phong trần của chồng mình.<br><br>Lần này, cô chủ động hôn anh một cách gấp gáp.<br><br>Tần Lãnh được k1ch thích, giữ chặt eo cô, gấp rút trút hết những tinh hoa của mình.<br><br>Tịch Hy r3n rỉ kêu lên, rồi gục xuống vai anh, cả người mềm nhũn.<br><br>Cô cứ như con mèo nhỏ trong lòng anh vậy.<br><br>Tần Lãnh hài lòng ôm cô, mồ hôi khiến cả hai dính lấy nhau.<br><br>Họ cứ giữ yên như thế một lúc mới từ từ tách ra.<br>Chiếc ga giường trở nên xô lệch, váy của cô và sơ mi của anh rơi vương vãi trên sàn.<br><br>Lần đầu vợ chồng họ lăn lộn với nhau đã rất ăn ý!<br><br>"]