["<br>Đã trôi qua khá lâu vẫn chưa thấy Philip phản hồi, theo như tìm hiểu, bên Hà thị cũng chưa có động tĩnh gì.<br><br>Dù những việc này đã có các giám đốc từng bộ phận, nhưng những hợp đồng quan trọng, Tịch Hy vẫn rất để tâm.<br><br>Cô nghĩ có lẽ phải tìm phương án khác, một nhóm nhạc tân binh của công ty phải có được một hợp đồng lớn để nâng tầm và đánh bóng tên tuổi.<br><br>Cô đang nghĩ tới một loạt các thương hiệu và các chương trình giải trí, thật là đau đầu.<br><br>Tịch Hy lại mở ngăn kéo, lấy thuốc ra hút.<br>Cô đang đứng suy tư nhìn xa xăm ra cửa sổ.<br><br>Nơi đây ở tầng cao, nhìn ra các toà cao ốc của thành phố.<br>Kim Ưng vội vã bước vào:<br>- Cô Hy, ngài Philip báo sắp tới đây, hợp đồng đã được thông qua.<br><br>Tuy nhiên một số điều khoản sẽ bàn bạc lại một chút cho phù hợp.<br>Tịch Hy dập điếu thuốc vào gạt tàn, đúng lúc đang đau đầu thì tin vui bất ngờ tới.<br>- Tốt, cậu chuẩn bị đi!<br>***<br>Philip sau một thời gian quan sát tình hình, đã lựa chọn Tịch thị để hợp tác.<br> <br><br>Dĩ nhiên anh biết năng lực đầu ngành ở đây, nhưng scandal kia không thể làm ngơ.<br><br>Nay mọi việc đã về đúng quỹ đạo, cô lại là phu nhân của Tần Lãnh, quả thực không có gì tốt hơn.<br><br>Philip và Tần Lãnh cũng là chỗ thân quen nhiều năm, thậm chí Tần Lãnh còn đầu tư kha khá tại các nhà xưởng sản xuất thời trang của Philip bên nước ngoài.<br>Philip cười thầm:<br>- Vợ chồng nhà này giỏi kiếm tiền đó.<br><br>Hết chồng nay tới vợ, đúng là hổ thêm cánh.<br>Anh mỉm cười, cùng các cộng sự của mình tiến vào sảnh Tịch thị.<br><br>Để thể hiện thành ý của mình, Tịch Hy đã cùng Kim Ưng và vài giám đốc bộ phận xuống tận nơi để chào đón.<br>- Chào ngài Philip, thật vinh dự cho chúng tôi!<br>- Không cần câu lệ, cứ gọi tôi là Philip như chồng cô.<br>Rồi Philip ôm lấy Tịch Hy để chào theo cách người nước ngoài.<br><br>Tất cả cùng nhau tiến vào phòng khách.<br><br>Philip lúc này giới thiệu:<br>- Đây sẽ là người làm việc với Tịch thị lần này, tôi sẽ về nước nên mọi việc sẽ do cô ấy phụ trách.<br><br><br>Chúng tôi sẽ cùng các idol trẻ thực hiện bộ ảnh tạp chí thời trang, trang phục sẽ là bộ sưu tập mới nhất.<br><br>Dĩ nhiên là ảnh bìa phát hành tại các nước khác nữa.<br><br>Tiêu Ngọc- stylist tài năng mà chúng tôi mới có được.<br>Tịch Hy nhìn người phụ nữ bên cạnh Philip, nhìn khá trẻ trung và bắt trend, chuẩn thần sắc một stylist cần có.<br>- Chào cô Tiêu, hi vọng chúng ta sẽ hợp tác vui vẻ.<br>Hai người phụ nữ bắt tay nhau, Tiêu Ngọc cười, mắt nhìn Tịch Hy gắt gao:<br>- Cảm ơn Tịch tổng, nghe danh đã lâu, nay mới có cơ hội gặp mặt.<br><br>Thật trùng hợp, sợi dây chuyền của chúng ta giống nhau.<br>Tịch Hy bàn chuyện làm ăn, chỉ tập trung vào Philip, nghe vậy nhìn xuống cổ Tiêu Ngọc:<br>- Ồ, xem ra sở thích có phần giống nhau.<br><br>Đây là món trang sức mới ra, nhưng kiểu dáng và màu này là bản limited, cũng hơi kén người dùng.<br><br>Xem ra cô Tiêu đeo cũng rất hợp.<br>- Tịch tổng cũng vậy, cô đeo cũng có nét đẹp riêng.<br>Tiêu Ngọc cười khách sáo, đến gu đàn ông xem ra cũng giống nhau.<br>Buổi kí hợp đồng diễn ra suôn sẻ, Philip cao hứng muốn mời vợ chồng Tịch Hy tới buổi tiệc chia tay trước khi về nước.<br><br>Tịch Hy hoan hỉ nhận lời, rồi lại tự mình tiễn Philip ra về.<br><br>Trước khi ra ngoài, Tiêu Ngọc quay đầu nhìn người phụ nữ kia, trong lòng có chút tò mò, là người như nào mà Tần Lãnh thờ ơ với cô như thế.<br>- Sau này, chúng ta sẽ còn gặp lại nhiều thôi, Tịch Hy!<br><br>"]