["<br>Sáng đi qua sân, Tịch Hy thấy người làm đang xới đất rồi tưới nước rất bận rộn.<br>- Mọi người gieo hạt gì đó?<br>- Thưa cô, cậu Tần bảo chúng tôi gieo hạt hướng dương.<br><br>Bình thường cậu ấy không quan tâm hoa cỏ lắm, nhưng nay lại dặn chúng tôi gieo toàn bộ khu này.<br>Chỗ này vừa hay là nơi phòng cô nhìn xuống.<br><br>Cô mỉm cười, lên xe tới công ty.<br>Họp hành xong, về bàn làm việc cô thấy Kim Ưng đang ôm một giỏ hoa vào.<br><br>Vẫn là hoa hướng dương khiến cô có chút thích thú:<br>- Tần tổng gửi hoa cho cô!<br>- Cảm ơn trợ lý Kim.<br>Trên giỏ còn gắn một tấm thiệp nhỏ, mở ra Tịch Hy hơi bất ngờ:<br>\"Trong lúc đợi hạt nảy mầm và ra hoa, em ngắm hoa này trước nhé- Kí tên: Chồng em\"<br>- Thật không ngờ cũng lãng mạn đấy.<br><br>Lúc đầu còn nghĩ anh ấy lãnh đạm không quan tâm.<br> <br>Tinh thần hôm nay của Tịch Hy khá tốt.<br><br>Cô còn về sớm, ghé qua siêu thị mua chút đồ về nấu ăn.<br><br>Dù ở nhà có người làm nhưng cô muốn tự chuẩn bị gì đó cho Tần Lãnh.<br><br>Anh đã bỏ khá nhiều tâm tư vào hoa hướng dương tặng cô rồi.<br><br>Vừa hay mấy ngày nay mẹ chồng về quê để đi tiệc cưới của họ hàng, Tịch Hy muốn về nhà riêng của cô.<br>Cô nhắn tin cho Tần Lãnh hẹn anh ăn tối.<br>***<br>Tần Lãnh đang ở công ty, thấy điện thoại hiển thị.<br><br>Nhìn thì là \"Hy\", anh liền mở ra xem rồi rep nhanh chóng.<br>- Được, anh sẽ thu xếp về sớm với em.<br>Lúc này Lâu Nghiêu cũng tới:<br>- Tôi đã tìm hiểu được vài thông tin.<br><br>Vân Trì đúng là nhân vật không tầm thường, cậu ta thay bố và anh trai đã mất lên nắm chức vụ cao nhất trong băng đảng mafia nổi tiếng.<br><br>Vụ này còn lên báo rất rầm rộ vào thời gian đó.<br><br>Không như xã hội đen, những băng đảng như này sẽ kiểu cha truyền con nối, người trong gia đình nắm chức vụ quan trọng chứ không truyền cho người ngoài.<br><br>Tuy nhiên rất ít thông tin, có lẽ là sừng sỏ nên tuyệt mật.<br><br>Chỉ biết Vân Trì rất thân cận với giới thượng lưu, anh ta có rất nhiều công ty nhưng không ai nắm được chứng cứ phi pháp.<br><br>- Quả nhiên khí thế khác người, không ngờ Tịch Hy có bạn khủng như vậy.<br>- Theo tôi tìm hiểu thì trước đó Vân Trì cũng ra nước ngoài học cùng thời gian với cô Hy.<br><br>Có lẽ quen nhau từ ấy.<br><br>Tần Lãnh suy nghĩ, vậy là họ bên nhau rất lâu rồi.<br><br>Lâu Nghiêu đi ra ngoài, còn Tần Lãnh thì chau mày, anh không muốn vợ mình liên quan tới người có xuất thân phức tạp như thế.<br>Nghĩ tối nay chỉ có hai người, thật là không gian riêng tư rất thích hợp.<br><br>Anh mở ngăn kéo ra, lấy một chiếc hộp nhung sang trọng, bên trong là một cặp đồng hồ đôi.<br><br>Viền quanh là đá quý nhỏ, dưới thân giữa đồng hồ khắc \" Lãnh- Hy\".<br><br>Lần trước lúc thấy cô nhìn mình đeo đồng hồ, anh đã đặt làm riêng một cặp để đeo cùng nhau.<br><br>Trong lòng anh có chút mong chờ bữa tối nay.<br>Lần trước tới rồi nên nay Tần Lãnh đi thẳng lên căn hộ của vợ.<br><br>Anh gõ cửa, chỉ vài giây sau, Tịch Hy đang mặc đồ ở nhà, đeo tạp dề ra mở cửa.<br>- Em đang nấu ăn sao?<br>- Ừm, làm vài món đơn giản thôi.<br>Tần Lãnh đi vào, Tịch Hy bảo anh cứ tự nhiên, cô đang dở tay trong bếp.<br><br>Anh nhìn căn bếp ấm cúng, vợ đang tỉ mỉ rửa rau, món ăn trên bếp toả hương thơm rất khiến người ta đói bụng.<br><br>Miệng mỉm cười, lòng thầm nghĩ hạnh phúc bình dị là đây.<br><br> <br>Anh tiến tới lại gần xem cô nấu, nay Tịch Hy buộc tóc thấp sau gáy, nhìn rất khác.<br><br>Lần đầu anh thấy dáng vẻ như vậy, cảm thấy cô gần gũi và thân thương hơn.<br><br>Anh đứng sau nhẹ nhàng ôm eo cô, thì thầm vào tai:<br>- Cảm ơn em, đã mời anh ăn tối.<br>Tịch Hy sững sờ, cô không nghĩ họ thân thiết tới mức mùi mẫn như vậy.<br><br>Cô chỉ cười đáp:<br>- Không thể nói là mời, vợ chồng ăn cùng nhau bữa cơm, nhà nào cũng thế.<br><br>Tần Lãnh nhìn cô, tiếp tục thì thầm nhỏ:<br>- Vậy thì cảm ơn em, đã nấu ăn cho anh.<br><br>Tịch Hy lần này bật cười chịu thua, anh ấy cứ như trẻ con vậy.<br><br>Lần đầu căn hộ của cô tràn đầy không khí ấm cúng..<br><br>"]