["<br>Kết thúc bữa trưa, Tần Lãnh ra về mà miệng vẫn cười tủm tỉm.<br><br>Nhân viên trở lại chỗ làm việc nhìn thấy Tần tổng tới ăn trưa cùng vợ, vui vẻ thế kia chắc là bữa trưa lãng mạn lắm.<br><br>Ai cũng xì xào đoán về mối quan hệ giữa hai người, họ tò mò không biết những người giàu có thành đạt thì sẽ yêu nhau như nào.<br>Tịch Hy nhìn cái ghế nằm mà đỏ mặt xấu hổ, cô lấy chiếc máy là hơi nước ở góc phòng nghỉ, là lượt lại áo một vòng mới ra ngoài.<br>Tần Lãnh vừa lên xe về thì thấy tin nhắn được gửi đến:<br>- Tịch Hy không giận anh chứ?<br>Tần Lãnh không muốn tâm trạng bị ảnh hưởng, anh lờ đi không rep.<br><br>Một lát sau màn hình điện thoại lại sáng lên:<br>- Em sợ cô ấy nghĩ sai thôi.<br><br>Nếu không sao là tốt rồi.<br><br>Xin lỗi đã làm phiền anh!<br>Tiêu Ngọc từ hôm bữa tiệc vẫn luôn nghĩ về Tần Lãnh.<br><br>Cô không nghĩ được lí do gì để mà liên lạc nói chuyện với Tần Lãnh, anh ấy không đoái hoài gì cô cả.<br><br>Đã 5 năm rồi, lòng người đã khác.<br><br>Năm đó anh mới tiếp quản gia nghiệp, bố mất nên lại càng khó khăn.<br><br>Ấy vậy mà, cô lại vì cơ hội du học ngành thời trang bên nước ngoài, đã bỏ lại anh lúc anh cần cô nhất.<br><br>Giờ hai người đã đạt được thành tựu mình luôn theo đuổi, anh đưa công ty thành tập đoàn lớn mạnh, cô có danh tiếng mà mình luôn ao ước.<br> <br><br>Nhưng cô chẳng thể theo đuổi được anh nữa.<br><br>Anh có vợ rồi.<br><br>***<br>Ngày chụp hình cuối cùng cũng xong.<br><br>Mất gần một tuần, vì còn phải đợi bên Philip ở nước ngoài chốt để lưu hành toàn cầu.<br><br>Tịch Trí cũng rất năng nổ, Tiêu Ngọc thì bận tối ngày, ngày nào cũng về muộn.<br><br>Cô phải làm thật chỉn chu, một là vì danh tiếng Philip ủy quyền cho mình, hai là chứng minh cho ai đó biết mình công tư phân minh, không để chuyện tình cảm ảnh hưởng công việc.<br><br>Người chuyên nghiệp thì tâm cũng phải vững vàng.<br><br>Tịch Hy nay đích thân tới nơi chụp ảnh, để xem tình hình công việc và chuẩn bị một bữa tiệc nhỏ cảm ơn ekip.<br><br>Biết sẽ gặp Tiêu Ngọc, cô đã ăn mặc cầu kì hơn mọi ngày một chút.<br><br>Cô mặc một bộ đen với quần suông đen, áo lụa cổ chữ V sơ vin, lịch sự lại có chút quyến rũ, lạnh lùng.<br><br>Để nhấn nhá, cô đeo bông tai nhỏ đính một viên kim cương nhỏ xinh.<br><br>Đây là đồ mẹ chồng cô tặng khi cô mới về Tần gia.<br><br>Tịch Hy tới khi mọi người đã chuẩn bị xong việc, cô đã bảo trợ ký Kim chuẩn bị cafe và bánh ngọt cho cả ekip.<br><br><br>Cô chu đáo mang hoa tới tặng mọi người, riêng Tiêu Ngọc là bó hồng vàng to nhất.<br><br>- Cảm ơn Tịch tổng, hoa rất đẹp!<br>- Không có gì, thấy cô Tiêu khá hợp hoa này, nên tôi đã chuẩn bị riêng cho cô.<br><br>Hoa hồng vàng có rất nhiều ý nghĩa, vừa là ghen tuông, vừa là tình bạn.<br><br>Rốt cuộc Tịch Hy muốn ám chỉ gì đây? <br>Một nhân viên đề xuất:<br>- Mời Tịch tổng chụp một bức ảnh kỉ niệm lần hợp tác này!<br>- Được.<br><br>Tịch Hy để thể hiện sự thân thiện và coi trọng của mình đã nhận lời.<br><br>Chụp một vài kiểu cùng cả nhóm idol nhà mình và ekip, rồi có một kiểu chụp riêng cùng Tiêu Ngọc.<br><br>Khung hình này thật đặc biệt.<br><br>Tiêu Ngọc mặc một bộ đồ trắng cách điệu khá trẻ trung, Tịch Hy lại một bộ đồ đen sang trọng, khí chất cứ phải nói một chín một mười.<br><br>Dù Tiêu Ngọc thua Tịch Hy 5 tuổi nhưng Tịch Hy đứng cạnh lại không hề lép vế, hai người mang nét đẹp riêng.<br><br>Chỉ có ánh mắt cả hai đều lạnh lùng khó tả.<br><br>Và bó hoa vàng ở giữa như tách biệt.<br><br>- Wow, Tịch tổng có đôi khuyên tai thật đẹp quá.<br><br>Một người nhìn thấy Tịch Hy bèn cất lời khen ngợi, Tịch Hy mỉm cười, đưa tay lên tai, vô thưởng vô phạt nói:<br>- Cảm ơn, là quà mẹ chồng tôi tặng, nên tôi rất trân trọng.<br>Tịch Hy miệng nói nhưng mắt nhìn Tiêu Ngọc cạnh đó.<br><br>Còn người nhân viên kia chỉ có thể cảm thán:<br>- Thật ngưỡng mộ Tịch tổng, Tần phu nhân nhất định là coi trọng con dâu lắm..<br><br>"]