["<br>Sáng hôm sau, Tần phu nhân còn háo hức hơn cả con trai.<br><br>Tối qua nghe được tin Tịch Hy sẽ làm con dâu mình, bà vui tới mất ngủ, đây quả thực là đúng ý bà.<br><br>Có hơi gấp gáp nhưng không sao, bà tin tưởng Tần Lãnh.<br>Tịch Hy tới thì đã thấy Tần Lãnh tới rồi.<br><br>Cả hai người đều mặc sơ mi trắng.<br><br>Giờ để ý mới thấy, Tần Lãnh khá đẹp trai, kiểu từng trải và phong trần.<br><br>Tịch Hy cao 1,68m, cô cảm giác như Tần Lãnh cao tới 1,9m lận, vì đứng gần anh, dù đã đi giầy cao gót mà cô vẫn cảm thấy mình nhỏ bé.<br>Hai người tiến vào làm một số thủ tục hành chính, tới đoạn chụp ảnh là bước cuối cùng.<br>- Hai người ngồi dịch vào đi.<br>- Ủa, cười lên coi.<br><br>Tôi chụp ảnh ở đây bao năm mà nhìn hai người tưởng đi li hôn đó, giãn cái cơ mặt ra.<br>Thợ chụp ảnh là một bác trung tuổi, ông ấy đang điều chỉnh tư thế cho cặp vợ chồng này.<br>Ra về với cái sổ nhỏ đỏ chót trên tay, Tần Hy nhìn ảnh mình cười gượng mà phải tin mình vậy mà đã có chồng rồi.<br><br>Chỉ thiếu một cái lễ đường mà thôi.<br>Tần Lãnh đứng sau quan sát cô chăm chú.<br>- Do gấp quá nên lễ cưới chắc phải chuẩn bị mất một thời gian.<br><br> <br>Còn tin tức kết hôn, phía tập đoàn sẽ có một đội ngũ đưa tin.<br><br>Bên Tịch thị thì sao?<br>- Sẽ công bố, tôi định ngay ngày mai.<br>- Xem ra cô luôn nhanh nhạy!<br>Tịch Hy có chút chột dạ, Tần Lãnh luôn kiểu thâm sâu nói cô.<br><br>Điện thoại Tịch Hy lúc này vang lên, là số của Tần phu nhân:<br>- Vâng thưa bác.<br>Tịch Hy tập trung lắng nghe, thi thoảng dạ vâng gật đầu.<br><br>Tần Lãnh ung dung đứng im lặng bên cạnh.<br><br>Anh biết nội dung cuộc gọi là gì, vì hôm qua mẹ anh đã bàn với anh rồi.<br>- Tần phu nhân muốn tôi dọn về Tần gia sớm.<br><br>Bà nói từ ngày bố anh mất, bà ấy ở một mình khá buồn, anh thì bận công việc suốt.<br><br>Nên là...<br>- Nên là sao?<br>Biết nhưng Tần Lãnh vẫn hỏi.<br>- Trong tuần tới tôi sẽ dọn qua, anh không có ý kiến gì chứ.<br><br>Ít nhất phải đợi tin tức kết hôn được công bố đã.<br><br>- Không vấn đề gì!<br>Rồi hai người ai về nhà nấy.<br><br>Chắc chẳng cơ cặp vợ chồng nào như họ.<br><br>Không ăn mừng hay có một lễ kỉ niệm gì hết.<br>Trên xe, Tịch Hy phân vân có nên nói cho Vân Trì biết không.<br><br>Dù sao thì cậu ấy cũng biết cô nhìn trúng Tần Lãnh rồi, nhưng cô nghĩ, do cô nói sẽ hơn là sau này để người khác nói cho cậu biết.<br>Thế là Tịch Hy lái xe tới nhà Vân Trì.<br><br>Biệt thự của anh ở trên một ngọn đồi nhìn ra biển.<br><br>Xung quanh nhà có vệ sĩ để đảm bảo an toàn, ra vào đều phải có người giám sát.<br><br>Khi họ nhìn thấy Tịch Hy, sẽ không cần kiểm tra gì cả, nhanh chóng mở cổng để cô tiến vào trong.<br><br>Cứ như cô là bà chủ ở nơi này vậy.<br>Tịch Hy vào phòng khách thấy đàn em đang báo cáo với Vân Trì gì đó.<br><br>Anh ngồi dựa lưng ngả ra ghế sofa, mắt nhắm nghiền mệt mỏi.<br><br>Họ thấy cô định lên tiếng chào nhưng bị cô ra hiệu cứ tiếp tục, cô nhẹ nhàng đứng ra xa tránh làm phiền, đợi người kia ra ngoài, cô mới lại gần.<br><br>Cô đi rất khẽ, Vân Trì vẫn giữ nguyên tư thế vừa rồi.<br>Bất ngờ có người xoa xoa hai bên thái dương cho mình, Vân Trì không ngạc nhiên, vẫn nhắm mắt tận hưởng, nhưng đồng thời lên tiếng:<br>- Nay lại lặn lội qua đây.<br>- Bỗng dưng muốn thăm cậu.<br>- Ừ, đúng lúc mình cũng nhớ cậu.<br>Tịch Hy nghe vậy bỗng dừng tay, Vân Trì mở mắt nhìn cô phức tạp.<br>- Vân Trì, mình có chuyện muốn nói..<br><br>"]