["<br>Nay Tần Lãnh cũng đưa Tịch Hy về Tịch gia.<br><br>Cô mang bánh mình làm tới thắp hương cho bố mẹ.<br><br>Vừa vào cổng đã thấy đứa nhỏ cỡ 2-3 tuổi đang nô đùa cùng người làm trong sân.<br><br>Họ nhìn thấy Tịch Hy thì nghiêm túc đứng chào:<br>- Cô Hy đã về!<br>Tịch Văn ra ngoài ngó con thấy vợ chồng em gái về cũng lên tiếng:<br>- Nay tới sớm vậy!<br>- Ừm, tranh thủ sớm chút, giờ đã có gia đình nên thời gian chia ra bên nội bên ngoại.<br>Tịch Hy nhàn nhạt đáp lại, cảm giác sau ly hôn Tịch Văn thay đổi không ít.<br><br>Ở công ty cũng biết điều hơn hẳn, không còn hoạnh hoẹ gây sự với cô nữa.<br>Tần Lãnh cũng biết chuyện, nhìn đứa trẻ:<br>- Thằng bé thật đáng yêu!<br>Tịch Hy nhìn chồng thấy anh vui vẻ nhìn đứa bé, cô biết anh cũng mong lắm rồi.<br>Tịch Văn không nói gì, sai người chuẩn bị trà tiếp khách.<br><br>Vừa hay Tịch Trí cũng tới, tay cầm giỏ hoa quả rất to.<br>- Anh, chị!<br>Cả ba đang ngồi phòng khách, mỗi người chỉ gật đầu một cái.<br><br>Không khí có vẻ hơi lạ thường.,<br>- Nhóc con nhà ai ngoài kia mà cưng quá trời.<br> <br><br>Chị dâu đâu ạ, em có mang tới chút hoa quả nhờ chị xếp lễ lên thắp hương bố mẹ.<br>- Giang Anh không ở đây, em để người làm làm đi.<br>Tịch Hy đáp lại, Tịch Trí còn đang định thắc mắc Trung thu sao chị dâu lại vắng nhà, thì Tịch Văn đã làm cậu sốc ngang:<br>- Con anh, chị dâu em li hôn rồi.<br>- Oppppsss!!!!<br>Tịch Trí cảm thán một câu tưởng nghe nhầm, xong cậu bụm miệng lại.<br><br>Nhìn vào cái logic này, là Tịch Văn có con riêng rồi bị Giang Anh bỏ là cái chắc.<br>Tịch Trí bèn đổi chủ đề, nhìn hộp bánh trên bàn là nhận ra đồ chị gái mình làm, vì đây là thói quen của chị cậu:<br>- Chị, không có phần cho em sao?<br>- Có, lát cho người gửi qua cho em.<br>Họ ngồi quây quần uống trà, Tịch Văn thi thoảng hỏi Tần Lãnh vài câu xã giao.<br><br>Lúc này, người làm vào báo:<br>- Cô chủ về ạ!<br>Với những người làm ở đây, họ vẫn luôn coi Giang Anh như một người chủ mà họ luôn tôn trọng.<br>Ai nấy đều đang ngạc nhiên thì Giang Anh đã bế đứa nhỏ vào, thằng nhỏ bé bé đang nằm gọn trên tay Giang Anh.<br>- Chị dâu! <br>Cả Tịch Hy và Tịch Trí đồng thành, Giang Anh cười:<br>- Chị không còn là chị dâu mấy người.<br><br>Nay chị Trung thu chị tới thăm bố.<br>Tịch Văn nhìn vợ cũ, lại bế đứa trẻ về phía mình nhưng nhóc con không chịu, cứ ôm cổ Giang Anh vùng vẫy:<br>- Không sao, cứ để em bế đi.<br><br><br>Trẻ con không có tội, lỗi là do người lớn mà thôi.<br>Tịch Hy thi thoảng vẫn liên lạc với Giang Anh, còn định sắp tới sẽ trả lại số cổ phần lần trước về chủ cũ.<br><br>Thấy Tịch Văn có vẻ gượng gạo, Tịch Hy nhanh chóng kéo Tịch Trí đi thắp hương rồi ra về.<br>Chỉ còn lại Tịch Văn và Giang Anh:<br>- Em vẫn khoẻ chứ?<br>- Tốt cả.<br>Rồi Giang Anh vuốt tóc thằng nhỏ đang nghịch ngợm trong lòng mình, miệng còn ngậm ti giả:<br>- Mẹ thằng bé đâu?<br>- Cô ta không ở đây nữa, anh nuôi con một mình.<br>- Ừm.<br><br>2 tuổi rồi nhỉ? Đừng cho ngậm ti giả nữa, không tốt đâu!<br>Giang Anh một thời nóng lòng muốn có con, thậm chí tìm hiểu nuôi con khá nhiều.<br><br>Tịch Văn nghe vậy lòng bối rối:<br>- Ừm, cảm ơn em! Anh sẽ rèn cho nó!<br>- Khá ngoan đó chứ! Nhóc con tên gì?<br>- Tịch Minh!<br>- Tên rất hay!<br>Rồi cô đưa đứa nhỏ cho bảo mẫu cạnh đó:<br>- Em vào thắp hương cho bố rồi đi.<br><br>Ông ấy dù sao cũng từng là người bố rất tốt với em.<br>Lời Giang Anh nói ra chỉ càng làm Tịch Văn thêm day dứt và ân hận.<br>Trước lúc ra về, cô còn nói:<br>- Sau này đừng tới chỗ làm việc của em nữa.<br><br>Nếu tới hãy dắt con vào trong.<br>Cô đã nhìn thấy anh nhiều lần, có lần còn bế con trên tay đứng ở xa nhìn cô.<br><br>Cả hai người họ, trong lòng vẫn nặng tình với nhau, nhưng lại kìm lòng tự nhủ không thể quay lại.<br><br>"]