["<br>Vân Trì nhíu mày nhìn cảnh tượng trước mặt, một cô gái hoảng loạn với đống đổ vỡ, còn có cuốn tiểu thuyết anh trân trọng.<br>- Tôi xin lỗi, tôi xin lỗi.<br>Lam Tâm sợ hãi nói, Vân Trì chỉ nhìn cuốn tiểu thuyết dưới sàn, lớn giọng quát:<br>- Cô đang làm cái quái gì thế? Ai cho phép cô đụng vào đồ của tôi!!!!<br>Giọng anh khàn đặc, ánh mắt giận dữ, rồi đưa tay giằng lấy cuốn tiểu thuyết trên tay cô rồi bỏ đi, mặc kệ Lam Tâm đang muốn nói gì đó.<br>- Tôi...!Xin ...Lỗi..<br>Vân Trì loạng choạng cầm cuốn tiểu thuyết, miệng lẩm bẩm:<br>- Tịch Hy!<br>Đó là cuốn tiểu thuyết mà Tịch Hy hồi đi du học rất thích, cô vô tình để quên chỗ anh.<br><br>Tới khi anh về nước tiếp quản gia nghiệp thì không gặp để trả cô nữa.<br><br>Anh giữ nhiều năm, sau này gặp lại Tịch Hy, anh nghĩ cô đã quên nên đã giữ lại cho riêng mình.<br>Về tới phòng, Vân Trì mở đèn sáng cả căn phòng, nâng niu nhìn cuốn sách mới phát hiện một góc bìa dính máu.<br><br>Ánh mắt phức tạp, anh lấy khăn lau qua mà không tẩy sạch được.<br> <br><br>Nhưng không vội, anh đặt sách sang một bên rồi quay lại phòng vừa rồi.<br>Vừa nãy bỏ đi anh không đóng cửa, nên ngay lập tức thấy Lam Tâm đang ngồi ôm đầu thu lu tại chỗ.<br>- Sao còn ngồi đó?<br>Vân Trì muốn chất vấn, nổi giận với cô gái kia, nhưng nhìn vệt máu đỏ tươi, anh lại muốn quay lại xem cô thế nào.<br><br>Ai dè cô ngẩng mặt lên, nước mắt lưng tròng nhìn anh.<br>- Tôi...sợ...<br>Vân Trì đứng nhìn cô chằm chằm, lạnh nhạt lên tiếng:<br>- Tôi không giết cô đâu! <br>- ......<br>Lam Tâm không đáp, ngoài trời lại sấm vang rền, cô lại ôm đầu cúi gằm mặt thút thít.<br>- Sợ sấm sét ư? Tuổi nào rồi mà còn...<br>Vân Trì bực dọc nhìn cô, anh nghĩ cô tỏ vẻ để anh thương hại, lấp li3m cho lỗi của mình.<br><br>Anh mạnh bạo kéo cô đứng dậy, hất mạnh cô xuống giường:<br>- Đừng có tỏ ra đáng thương! Tôi ghét nhất loại phụ nữ giả tạo.<br><br>Lam Tâm đau đớn vì Vân Trì rất mạnh tay, cô chống tay lôm côm ngồi dậy, vết đứt tay dây ra ga giường trắng một vệt đỏ dài.<br><br>Không màng sự đau đớn của mình, cô nhìn lên:<br>- Không phải, tôi xin lỗi vì lấy đồ của anh.<br><br>Chỉ là tôi muốn đọc sách gì đó....!Tôi không giả tạo...Anh muốn phạt như nào cũng được.....!Tôi sẽ ....<br>- Được, là do cô nói!<br>Vân Trì cong môi, anh thực sự muốn phát ti3t lên cô, men rượu lại thêm lửa giận trong lòng, anh nâng cằm Lam Tâm, bóp chặt, nghiến răng mà dằn mặt cô:<br>- Phục vụ tôi cho tốt vào!<br>Không dài dòng, anh cởi khuy áo trên cùng cho bớt ngột ngạt, rồi lập tức đè lên người Lam Tâm khiến cô không kịp phản ứng.<br>Mạnh bạo, thô lỗ, đau đớn là cảm giác của Lam Tâm lúc này.<br><br>Anh giày vò cô tới thê thảm, lần này tới lần khác.<br><br>Cô từng nghĩ lần đầu của mình sẽ dành cho người cô yêu, và người đó cũng yêu cô, sẽ thật dịu dàng, lãng mạn như cách cô xem những bộ phim hay trong những cuốn ngôn tình.<br><br>Nhưng có vẻ cuộc đời cô sinh ra là để chịu đau khổ vậy, mọi thứ luôn không bao giờ dễ dàng với cô.<br>Chỉ vì một cuốn sách mà anh tàn nhẫn biến cô thành người phụ nữ của mình sao? Cô phản kháng nhưng bất lực bởi sức mạnh của người đàn ông trên thân mình, đêm đó cô khóc nhiều tới mức mệt mỏi ngất đi.<br>Vân Trì trút giận xong cũng chán ghét nhìn cô, rồi anh cũng mệt mỏi nằm cạnh, xoay lưng lại mà chìm vào giấc ngủ.<br><br>Ngoài trời vẫn mưa lớn, chỉ có trong phòng là hai người đầy tổn thương quay lưng vào nhau.<br><br>"]