["<br>Tần Lãnh đưa Tịch Hy tới công ty, chiều anh lại tới đón cô sớm.<br><br>Nhân viên công ty luôn trầm trồ ngưỡng mộ cặp đôi này.<br><br>Dù có tin đồn gì đi nữa, cũng chỉ thấy họ càng ngày càng khăng khít nhau hơn.<br>Sau bữa tối, Tịch Hy và Tần Lãnh ngồi ngay ngắn ở phòng khách cùng mẹ:<br>- Thưa mẹ, con có thai rồi.<br>- Là thai đôi ạ.<br>Mỗi người một câu, Tần phu nhân thì khỏi nói, cười không ngậm được miệng:<br>- Bao lâu rồi, chính xác chưa con?<br>- Dạ, sáng nay tụi con đã tới bệnh viện ạ.<br>- Tốt, tốt quá rồi, ta sắp có cháu rồi!<br>Tần Lãnh nghĩ vẫn nên nói tình trạng của vợ mình, để cả nhà có thể chú ý và cùng chăm sóc cô tốt nhất:<br>- Mẹ à, thai đôi nên khác thai đơn, vợ con cũng vất vả nhân đôi.<br><br>Cô ấy có tuổi rồi, nên mẹ căn dặn những người trong nhà hãy chú ý giúp con nhé.<br>Tần phu nhân lườm con trai:<br>- Còn phải nói, ta cũng là phụ nữ, mấy cái này con không phải lo.<br><br>Ta đảm bảo vợ con con sẽ được chăm sóc tốt nhất có thể.<br>Tịch Hy nghe vậy chỉ biết cười và cảm ơn mẹ chồng.<br><br> <br>Đêm đó Tần gia vui vẻ hơn hẳn, Tịch Hy đang ngủ trong vòng tay Tần Lãnh.<br><br>Còn anh thì thổn thức suy nghĩ về tương lai, cứ nghĩ có hai đứa trẻ vây quanh mình gọi bố, anh lại càng mong chờ.<br>Tần phu nhân vui tới độ ngay hôm sau đã đi chùa và làm lễ tại nơi thờ cúng gia tộc để cảm tạ về tin vui này.<br><br>Bà nghĩ lễ cưới đã trì hoãn lâu, giờ nên tổ chức sớm mới được.<br>Khác với suy nghĩ của mẹ chồng là sẽ làm thật hoành tráng, song hỷ lâm môn thì Tịch Hy lại muốn sinh con xong rồi tính.<br><br>Đăng kí kết hôn là đã được pháp luật công nhận rồi.<br><br>Cô không quá cầu kì lễ cưới, cô còn muốn làm ấm cúng mời vài người thân thiết tới chung vui với mình là được.<br>Tần Lãnh thì sợ vợ thiệt thòi nên cũng muốn làm linh đình.<br><br>Nhưng giờ cô đang mang thai, anh sẽ chiều theo ý cô hết mức.<br><br>Cô muốn sao, anh sẽ nguyện theo cô, chỉ cần vợ con anh hạnh phúc là anh mãn nguyện rồi.<br><br>Ở bên nhau lâu, họ dần không còn lo sợ thị phi hay ảnh hưởng bởi dư luận nữa.<br><br>Họ sống vì nhau, giờ thêm trách nhiệm và gánh vác thêm con cái, tâm đã vững hơn nhiều.<br>***<br>Bên này, Lam Tâm thấy đã lâu Tịch Hy không tới đây nữa, lại nhớ lần nói chuyện trước, cô thủ thỉ với Vân Trì: <br><br>- Thi thoảng anh hỏi thăm chị Tịch Hy một chút.<br><br>Lần trước chị ấy có vẻ không khoẻ.<br>Vân Trì đang xoa kem dưỡng da vào bụng cho Lam Tâm để đỡ bị rạn da.<br>- Ừm, dạo này cuối năm ai cũng bận rộn.<br><br>Mai anh sẽ gọi cô ấy.<br>Vậy là trưa hôm sau, Vân Trì cho Cố Hải mang một giỏ dâu tây và hoa hướng dương tới Tịch thị.<br><br>Tịch Hy thấy vậy cũng khá bất ngờ, nay cũng không phải dịp đặc biệt gì.<br>- Cậu nhận được chưa?<br>- Đang định gọi cậu này!<br>- Ừm, Lam Tâm lo lắng cho cậu, lần trước thấy cậu không khoẻ, kiểm tra chưa? Lâu cậu không tới.<br>- Chắc sau này sẽ càng ít tới hơn.<br>Vân Trì lo lắng:<br>- Khám bệnh thế nào? Có vấn đề gì sao?<br>- Mình cũng có thai rồi, là thai đôi!<br>- Woww, chúc mừng chúc mừng.<br><br>Chúng ta vậy là có con cùng năm rồi.<br>- Ừm, cảm ơn cậu!<br>Tịch Hy không nói cho bạn thân biết tình trạng của mình vì sợ Vân Trì lo lắng, anh phải lo cho Lam Tâm là đủ rồi.<br>Từ khi Tịch Hy có thai, Tần Lãnh dù bận cũng qua Tịch thị ăn trưa cùng cô.<br><br>Tần phu nhân cho người nấu ăn rất phong phú mang tới.<br><br>Tịch Hy thấy vậy lại càng cảm kích.<br>Tịch Trí cũng hớn hở, nghe tin mình sắp có cháu gọi bằng cậu thì phấn khích lắm!.<br><br>"]