["<br>Tịch Hy một lát sau đi tắm.<br><br>Do cô đã mang vài bộ về Tần gia, bộ đang mặc lại nấu ăn bị ám mùi, nên cô đành mặc bộ váy ngủ được tặng bởi hãng thời trang hợp tác cùng công ty cô.<br><br>Được tặng đã lâu nhưng nay cô mới lấy mặc.<br><br>Bộ váy vải lụa rất mềm mịn, màu đỏ rượu có viền ren phần ngực, có áo choàng rộng buộc dây quanh eo nên cũng không tính là hở hang.<br>Lúc tắm cô để quên đồ ngủ ở trên giường, chỉ mang khăn tắm vào.<br><br>Tần Lãnh đi vào thấy Tịch Hy đang tắm, lướt qua giường bỗng cười tủm tỉm.<br><br>Đúng lúc Tịch Hy quấn khăn ra ngoài.<br><br>Tóc cô còn ướt, khăn quấn quanh người ngắn tới đùi, vừa vặn đủ che những chỗ cần che.<br>Do cả hai đã thân mật nên Tịch Hy không còn quá ngại ngùng nhiều như trước, cô tự nhiên nghiêng nghiêng đầu, tay cầm khăn lau tóc.<br>- Em có bật nước nóng cho anh rồi đó.<br>Tần Lãnh nhìn vợ mình, ánh mắt không rời.<br><br>Khi nãy người bên Tần gia đã mang đồ qua cho anh.<br>- Ừ, anh tắm đây.<br>Bước vào nhà tắm vẫn còn thơm mùi sữa tắm của Tịch Hy khiến anh cảm thấy dễ chịu.<br><br>Khi sắp tắm xong, Tịch Hy gõ cửa:<br> <br>- Em mang khăn cho anh.<br>- Ừm, em vào đi, cửa không khoá.<br>Tịch Hy có chút phân vân nhưng cô vẫn vào.<br><br>Nhà tắm trong phòng cô được ngăn kính mờ nên không nhìn xuyên suốt bên trong được.<br><br>Bước vào, hình bóng Tần Lãnh đang để trần dưới vòi hoa sen hiện lên trước mắt, dù rất mờ nhưng Tịch Hy thấy rất gợi cảm.<br><br>Nghĩ lần trước hai người lăn lộn cùng nhau, cô bỗng thấy xấu hổ.<br><br>Thân thể ấy, có thể nói là cực phẩm.<br>- Ở một mình nên đã quen để một chiếc khăn tắm, khi nãy em dùng mất rồi.<br><br>Cái này mới dành cho anh.<br>Tần Lãnh đứng trong cười.<br>- Em đưa đây, anh xong rồi.<br>Tịch Hy bèn thò tay qua cửa đưa khăn cho chồng, cô nhìn qua chỗ khác, không dám nhìn anh, sau đó đi thật nhanh ra ngoài.<br>Rất nhanh Tần Lãnh cũng đi ra, thấy cô đã thay bộ đồ kia, tóc đã sấy khô rồi.<br><br>- Mai là cuối tuần, em có kế hoạch gì chưa?<br>- Tạm thời thì chưa? Anh bận gì sao?<br>- Không, anh tính rủ em đi chơi tennis.<br>- Cũng được, em muốn thử bộ môn mới.<br><br><br>Lâu nay chơi bóng chày cũng hơi nhàm chán rồi.<br>Chính vì cô chơi bóng chày đã thành thục nên Tịch Trí rất sợ chị mình, chỉ cần cậu làm chị tức giận, là Tịch Hy sẽ cầm gậy bóng chày đánh.<br><br>Tuy cô không đánh vào người cậu bao giờ nhưng đồ đạc thì không tiếc.<br><br>Có lần điện thoại mới ra một dòng mới, khó khăn lắm Tịch Trí mới nhờ người xách tay từ nước ngoài về cho, chỉ vì cậu mải mê chơi điện thoại không để tâm lời chị nói, kết quả bị Tịch Hy đập nát.<br><br>Hay chiếc xe yêu thích của cậu lần trước, đã dưới tay cầm gậy của Tịch Hy thì chỉ có nước tan tành.<br>Còn Tịch Hy, cô thích cảm giác tập trung cao độ và dồn sức lực để đánh thật mạnh trái bóng đang lao tới gần mình.<br><br>Có chút kịch tính, căng thẳng và phấn khích.<br>- Rất ít phụ nữ chơi bóng chày.<br>Tần Lãnh nói lên cảm nghĩ của mình khi nghe vợ có sở thích khác phần đa phụ nữ.<br><br>Tịch Hy cười:<br>- Sở thích cá nhân mà thôi.<br><br>Đôi khi em không thích mình đi theo số đông.<br><br>Hồi bố em còn sống, nhiều lần ông càng phản đối, em lại càng muốn làm ngược lại.<br><br>Tịch Văn bảo em chỉ nên an phận, tới tuổi thì lấy chồng sinh con, em lại càng trì hoãn.<br><br>Cuối cùng là lấy anh.<br><br>Vậy là vẫn theo số đông, thành gia lập thất rồi.<br>Tịch Hy cười trừ, Tần Lãnh nhìn cô suy tư:<br>- Em thật đặc biệt!<br>**<br>Vân Trì cũng từng nói với cô: \" Tịch Hy, cậu là cô gái đặc biệt nhất trong lòng tớ\".<br><br>"]