["<br>Tần Lãnh về phòng thấy bình hoa lù lù trên bàn.<br><br>Anh không thích nhưng không nói.<br><br>Đợi Tịch Hy đi tắm, anh bỏ nó ra ngoài ban công.<br>Tịch Hy ra không thấy bình hoa mình vừa cất công cắm tỉ mỉ, bèn hỏi:<br>- Bình hoa của em đâu?<br>- Anh đem ra phơi sương rồi, với cả khi ngủ để hoa trong phòng không tốt!<br>Tịch Hy còn cho rằng anh làm vậy là chu đáo, chứ không biết chồng mình đang ghen.<br><br>Trước khi đi ngủ, anh còn cẩn thận bôi thuốc vào chân cho cô.<br>Tịch Hy không ngủ được, quay lại nhìn thấy Tần Lãnh cũng chưa ngủ.<br>- Vẫn khó ngủ ư?<br>Anh không đáp, hỏi ngược lại:<br>- Em hút thuốc sao?<br>Tịch Hy không giấu giếm:<br>- Ừm, những lúc căng thẳng sẽ hút một chút!<br>- Ở bên Vân Trì căng thẳng sao?<br>- Hả? Anh nhìn thấy à.<br><br>Em nghĩ anh sẽ không thích phụ nữ hút thuốc.<br>- Anh ngửi thấy mùi giống thuốc lá nên đoán thế.<br><br>Hôm nào anh muốn thử của em.<br> <br>- Em không biết anh hút thuốc lá.<br>- Anh hút rất ít, nó không tốt cho sức khỏe.<br>- Ừm, Vân Trì tặng em loại đỡ hơn.<br><br>Lâu nay em đã quen dùng loại đó rồi.<br>- Hãy để anh mua cho em, đừng phiền Vân Trì nữa.<br>Tần Lãnh ôm cô vào lòng.<br><br>Người ở bên nhưng anh lại cứ cảm thấy thiếu thiếu.<br><br>Cũng không thể vội, họ mới chung nhà có vài ngày.<br><br>- Em thích gì, hay muốn gì, có thể nói cho anh.<br><br>Anh thậm chí còn không biết em thích hoa hướng dương nữa.<br>Tịch Hy nhìn anh cười:<br>- Có những điều không dễ nói ra, phải từ từ tìm hiểu và cảm nhận, cũng có những điều phải tốn thời gian, công sức mới lĩnh hội được.<br>Thấy Tần Lãnh suy tư, cô lại nói thêm:<br>- Em cũng đâu biết gì về anh đâu.<br>Anh nhẹ nhàng xoa đầu cô, Tịch Hy cảm thấy như một cô gái nhỏ được cưng chiều, chứ không giống phụ nữ trưởng thành ngoài 30 cho lắm.<br>- Mà sao nay anh lại tới lễ trao giải vậy?<br>- Công ty con của anh có tài trợ buổi lễ.<br>Tịch Hy cũng chẳng biết nói gì nữa.<br><br>Họ không thân như những cặp đôi yêu nhau, nên không thể thủ thỉ với nhau mặn nồng được.<br><br><br>Tịch Hy có lúc còn nghĩ, họ là đối tác chung nhà, và chung giường.<br><br>Cô sẽ không cam thiệp vào chuyện của anh, anh cho cô khoảng tự do riêng, miễn sao không ai phạm phải sai lầm gây ảnh hưởng tới cuộc hôn nhân này.<br><br>Tôn trọng đối phương là điều phải có.<br>***<br>Vân Trì về biệt thự cũng có một đêm khó ngủ.<br><br>Anh định nhắn tin cho Tịch Hy hỏi xem vết thương thế nào, nhưng tin viết ra lại xoá, cô ấy đã có gia đình, không thể làm phiền để Tần Lãnh hiểu lầm được.<br><br>Giữa hai người, khoảng cách ngày càng xa.<br><br>Trước kia, chỉ cần không vui, thì nửa đêm anh cũng bên cô bầu bạn.<br>Vân Trì dậy, thế nào lại tới một căn phòng cuối dãy.<br><br>Mở cửa ra lòng nhung nhớ không thôi.<br><br>Có lần Tịch Hy tới đây uống rượu tới nửa đêm, cô say nên anh đã để cô ngủ lại.<br><br>Từ đó, anh giữ nguyên căn phòng này mặc định là của cô.<br>Ngày hôm ấy, khi Tịch Hy say mềm nằm trên giường, anh đã có một ý nghĩ táo bạo, định tiến tới để cô thành người phụ nữ của mình.<br><br>Nhưng lại không đủ cam đảm, sợ cô tỉnh dậy sẽ hận anh, và anh sẽ mất cô hoàn toàn.<br>Vân Trì đứng trong phòng một lúc, rồi lười biếng nằm trên chiếc giường trống trải, một lúc sau mới từ từ thiếp đi.<br>Trong mơ, anh thấy có người nói như này:<br>- Mình cũng từng thích cậu, nhưng đó là trước kia, giờ cậu còn hơn cả người thân của mình nữa.<br><br>Vân Trì, xin lỗi đã phụ lòng cậu.<br><br>Mong rằng sau này, cậu sẽ gặp được cô gái khác trân trọng cậu thật nhiều.<br><br>"]