["<br>Tần Lãnh mang vali lên lầu cho cô.<br><br>Cả tầng chỉ có hai phòng, một là phòng ngủ của họ, hai là phòng làm việc của Tần Lãnh.<br><br>Mẹ chồng cô đúng là dốc hết tâm sức cho nàng dâu mới này.<br><br>Bên trong phòng, giường ngủ rất rộng.<br><br>Chăn ga thậm chí màu đỏ, dù Tịch Hy thấy hơi sến nhưng cô hiểu, người lớn thường thích màu đó trong những dịp vui.<br><br>Có riêng một phòng để đồ, tủ quần áo cũng lớn.<br><br>Đồ của Tần Lãnh đã được sắp sẵn vào, còn một nửa để trống cho cô.<br><br>Tần Lãnh dịu dàng nhìn cô, làm Tịch Hy có chút ngại.<br><br>Nếu mà nói, cảm xúc của Tịch Hy dành cho chồng mình, nhiều nhất chính là ngại ngùng.<br>- Nếu em muốn thay đổi gì, thì cứ bảo người làm.<br><br>Mẹ chỉ chuẩn bị những thứ cơ bản thôi.<br>- Không cần thay đổi gì, như này là đủ rồi.<br><br>Ở nhà kia của em cũng chỉ dùng như này.<br><br>- Ừ, nếu em chưa quen, tối anh ngủ ở phòng khác cũng được.<br>Tịch Hy nhìn Tần Lãnh nghĩ cho mình, cô có chút cảm động.<br><br>Nhưng không thể rạch ròi mãi được:<br> <br>- Cứ ngủ chung đi, cũng là vợ chồng rồi, đó là việc hiển nhiên.<br>Tần Lãnh không ngờ nay Tịch Hy chủ động đến thế.<br><br>Anh gật đầu, rồi nói:<br>- Em tắm đi, lát xong việc anh sẽ quay lại.<br>- Ừm!<br>Quả thực Tịch Hy không yêu Tần Lãnh.<br><br>Trước giờ cô không yêu ai, kể cả Vân Trì.<br><br>Vốn nghĩ thân nhau là thế thì sẽ yêu nhau, nhưng không, hồi còn du học, cô còn ra sức gán ghép Vân Trì với một cô hoa khôi lớp mình.<br><br>Mãi sau này, cô ấy mới ấm ức kể với Tịch Hy rằng, Vân Trì nói có người trong lòng rồi.<br><br>Tịch Hy lúc đầu còn không tin, nhưng thời gian lâu dài, Vân Trì không tiếp xúc với cô gái nào ngoài mình, anh chăm sóc ân cần bên cô, cô mới biết người đó là mình.<br>Cũng may cô có mang theo vài bộ đồ.<br><br>Bước vào nhà tắm, cô nhìn thấy một bộ đồ ngủ hai dây màu hồng nhạt bằng lụa đã được đặt sẵn.<br><br>Hẳn lại là mẹ chồng mà.<br><br>Cô tắm xong, mặc bộ đồ pijama của mình, rồi cất bộ đồ kia vào sâu trong tủ.<br><br>Cô không ngủ ngay, mà ngồi dựa trên giường mở laptop ra xem xét công việc.<br><br>Vừa tới, cô cũng muốn đợi Tần Lãnh, ngủ trước thì thật bất lịch sự.<br>Tần Lãnh sợ Tịch Hy không quen nên cũng về phòng sớm hơn thường lệ.<br><br>Mở cửa ra, nhìn thấy Tịch Hy vẫn đang chăm chú nhìn laptop.<br><br>- Em chưa ngủ sao, có phải lạ chỗ nên khó ngủ?<br>- Không, em đợi anh.<br><br>Tiện xem qua một chút.<br><br>Nghe Tịch Hy nói đợi mình, Tần Lãnh bỗng vui trong lòng.<br><br>Anh lại phía đầu giường, chỉnh đèn cho tối hơn chút, rồi ôn tồn nói:<br>- Ngủ thôi!<br>Tịch Hy có chút ngại ngùng.<br><br>Cô đã chuẩn bị tâm lý việc gì đến sẽ phải đến, nhưng vẫn rất căng thẳng.<br><br>Hai người ngồi trên giường, bất giác cùng quay mặt vào nhau.<br><br>Tần Lãnh nhìn cô làm người cô nóng bừng.<br><br>Cô bối rối đưa tay lên, cởi cúc áo đầu tiên của anh.<br><br>Tới cái thứ hai, Tần Lãnh bỗng nắm tay cô dừng lại:<br>- Không phải hôm nay!<br>Tịch Hy hơi run, rụt tay lại, không nói gì chỉ gật đầu một cái, rồi nằm xuống quay lưng về phía anh.<br>Tần Lãnh cũng nằm xuống, phân vân vài giây, anh ôm cô vào lòng, ôn nhu nói nhỏ:<br>- Nếu em chưa sẵn sàng, tôi sẽ đợi em.<br><br>Dù là chồng, nhưng tôi không gượng ép người phụ nữ của mình.<br>Tịch Hy thật không ngờ Tần Lãnh lại dịu dàng với cô nhiều như vậy.<br><br>Cô cảm thấy áy náy khi tình cảm của mình dành cho đối phương không nhiều đến thế.<br><br>Xoay người lại, nhìn vào mắt anh, cô chậm rãi nói khẽ:<br>- Cảm ơn anh!<br>Tần Lãnh lại ôm cô vào lòng, Tịch Hy thì xấu hổ nhưng không đẩy anh ra.<br><br>Cả hai đều trằn trọc, mất lúc lâu sau mới chìm vào giấc ngủ.<br><br>Đêm đầu tiên diễn ra bình yên đến lạ..<br><br>"]