["<br>Tịch Văn luôn tự tin mình sẽ yên vị vào ghế chủ tịch công ty.<br><br>Anh chưa bao giờ thấy có tiền lệ để con gái, lại còn là con gái thứ, con của vợ hai lên đứng đầu.<br><br>Điều đó thật là hoang đường.<br><br>Hơn nữa, anh đã là Tổng giám đốc, không còn ai phù hợp hơn.<br>Biết Tịch Hy đúng là rất năng nổ và giỏi giang, nhưng anh vẫn chủ quan.<br><br>Để giờ nhận trái đắng, ở công ty phải chào kẻ mình ghét nhất hai tiếng chủ tịch.<br>Nhưng cơ hội của anh tới rồi, chị em cô ta làm công ty ảnh hưởng hình ảnh lại còn cổ phiếu tụt lao dốc.<br><br>Lát tới cuộc họp, anh phải công kích không để cô phản kháng.<br>- Tịch Hy, tôi sẽ dẫm cô bẹp dí cho coi!<br>***<br>Vân Trì đang ung dung hút thuốc, ngón tay gõ gõ để tàn thuốc rơi xuống gạt tàn, anh đang đợi ai đó.<br>Người vừa đến, tay anh vẫn giữ thuốc không dập, chỉ ngước lên cười:<br>- Mình biết cậu sẽ đến! Mình đã nghe tin, có chuẩn bị sẵn cho cậu rồi.<br>Tịch Hy cũng cười, dù biết lúc cam go nước sôi lửa bỏng này cô cười là không đúng cho lắm:<br>- Chỉ có cậu hiểu mình nhất!<br>***<br>Tịch Hy và Vân Trì quen nhau khi cô đi du học.<br><br>Cũng đã bên nhau cả thập kỉ.<br> <br><br>Hồi ấy, Vân Trì trong mắt cô là chàng thanh niên mang đậm dáng dấp thư sinh hiếu học.<br><br>Cậu bằng tuổi cô nên hai người rất hay nói chuyện, đều một mình nơi xứ người khiến hai người đồng hương thân thiết lúc nào không hay.<br><br>Tới giờ, có những chuyện Tịch Trí không biết, nhưng cô lại chia sẻ với Vân Trì.<br><br>Anh chững chạc, lắng nghe, và luôn đồng hành bên cô.<br>Cô không biết Vân Trì là người kế nhiệm băng đảng lừng lẫy trong nước.<br><br>Lúc bên nước ngoài, bỗng Vân Trì gấp rút về nước, một thời gian dài hai người rất ít liên lạc.<br><br>Cô lại bận thi cử để hoàn thành học phần, cũng không quá bận tâm.<br><br>Nếu Vân Trì không chủ động nói, cô nhất định sẽ không hỏi tới.<br><br>Ai cũng có quyền riêng tư giữ cho mình một vài điều.<br>Tới khi về nước, vụ việc rầm rộ cô mới biết bố mẹ và anh trai Vân Trì bị một băng đảng khác cố ý gây tai nạn qua đời.<br><br>Vân Trì bắt buộc phải nhận lại vị trí trưởng bối để lại.<br><br>Ban đầu là tính để cho anh trai anh, nên Vân Trì sống thoải mái tự tại, đi du học muốn trở thành một người bình dị, không muốn sống cảnh đánh chém như bố mình.<br>Nhưng giờ chỉ còn lại mình Vân Trì.<br><br>Nhiều năm trôi đi, anh trở nên hắc ám, ánh mắt cũng thâm sâu, sát phạt.<br><br><br>Có lẽ hoàn cảnh đã luyện cho anh trở nên phải lạnh lùng.<br><br>Chỉ riêng với Tịch Hy, ánh mắt vẫn ôn nhu dịu dàng.<br>Gặp lại cô trong một thân phận khác, anh ngỡ cô sẽ sợ mà xa lánh anh, nhưng không, cô vẫn vậy, không thay đổi gì.<br>Cô từng nói:<br>- Với mình, cậu vẫn là cậu.<br><br>Dù ngoài kia cậu có làm gì, nhưng cậu vẫn đối xử với mình như cậu vẫn làm trước kia.<br><br>Có thể người khác nghĩ mình ích kỷ chỉ nghĩ tới cảm nhận của bản thân.<br><br>Nhưng mình không quan tâm.<br><br>Bởi mình hiểu, chỉ có thể tin tưởng bản thân mình, cuộc đời này, chúng ta quá giống nhau rồi.<br>Đúng vậy, họ giống nhau, mất đi người thân và phải gồng mình để tồn tại.<br>Vân Trì luôn cho người theo dõi sát sao mọi tình hình của Tịch gia.<br><br>Ở đó có người anh yêu, anh đã đợi cô mười năm rồi.<br><br>Nên chuyện gì anh cũng biết đầu tiên, kể cả cô không nhờ, anh vẫn chuẩn bị cho cô một phương án cần thiết.<br>Tịch Hy biết Vân Trì có tình cảm với mình, càng trưởng thành, cô càng không muốn phiền tới anh.<br><br>Cô không muốn mất anh, ngoài em trai ra, anh không khác gì người thân của cô.<br><br>Chính vì luôn coi anh như tri kỉ, nên Tịch Hy mới không yêu Vân Trì.<br>Không ai biết, nữ chủ tịch Tịch Thị lại thân thiết ông trùm như vậy.<br><br>Vân Trì chấp nhận ở trong tối đợi cô, vì anh sợ, cô sẽ bị kẻ xấu nhắm tới như bố mẹ và anh mình trước kia.<br><br>Yêu, nhưng lại lo sợ, kể cả Tịch Hy rắn rỏi mạnh mẽ, thì chỉ cần là phụ nữ ở cạnh anh sẽ đều không an toàn..<br><br>"]