["<br>Thời gian trôi nhanh hơn với những người có con nhỏ, Tịch Hy khệ nệ đỡ cái bụng của mình ngồi xuống.<br><br>Bác sỹ đã khuyên cô bỏ bớt một đứa nhỏ để đảm bảo sức khỏe của mình, nhưng cô cương quyết giữ lại.<br><br>Cô sợ mình lớn tuổi sẽ khó có cơ hội mang thai lần nữa nên bụng nhô lên cái là về nhà tĩnh dưỡng, không tới công ty làm việc nữa.<br>Công ty tạm thời giao cho Tịch Văn và Tần Lãnh, Kim Ưng cũng hỗ trợ cô.<br><br>Giờ mỗi ngày đều có bác sỹ riêng tới nhà theo dõi khám thai.<br><br>Lam Tâm mang thai trước Tịch Hy khoảng hai tháng, trái với Tịch Hy, cô ấy lại khá khoẻ mạnh.<br><br>Nhờ đứa nhỏ, tình cảm của cô với Vân Trì tiến triển không ít.<br><br>Anh ôn nhu và chăm sóc cô rất chu đáo.<br><br>Dù chưa tới ngày dự sinh nhưng Lam Tâm đã rất hồi hộp, cô chuẩn bị tâm lý sẵn sàng để sinh con bất cứ lúc nào.<br><br>Vân Trì cũng ở bên túc trực cùng dì Hứa.<br><br> <br>Tối nay, Lam Tâm đang đứng trong nhà tắm thì nước ối chảy dọc hai chân.<br><br>Cô hốt hoảng gọi:<br>- Vân Trì, có lẽ em sắp sinh rồi.<br><br>Vân Trì vội vàng đỡ cô, rồi gọi dì Hứa.<br><br>Cố Hải cũng luôn có mặt để lái xe đưa họ vào viện.<br><br>Ngồi trên xe, Lam Tâm nhăn nhó, trán đã lấm tấm mồ hôi, cô dựa vào người Vân Trì cố gắng điều chỉnh nhịp thở của mình, cảm nhận ở dưới đã có từng cơn co thắt.<br><br>Tới viện, Lam Tâm ngay lập tức được đưa vào phòng sinh.<br><br>Bất ngờ anh gặp Tần Lãnh cùng mẹ cũng đang sốt sắng đứng gần đó.<br><br>Đó là phòng cấp cứu.<br>- Tần Lãnh? Tịch Hy có chuyện gì sao?<br>***<br>Cũng tối hôm ấy, Tịch Hy đi ngủ sớm, nhưng chỉ một lát sau cô nhận thấy ga giường ướt sũng, cô sợ hãi thấy máu nhuốm đỏ cả một mảng lớn.<br><br>Tần Lãnh cùng mẹ cũng lo sợ gấp rút đưa cô tới viện, hiện đang cấp cứu.<br><br>- Vân Trì?<br>- Có chuyện gì sao?<br>- Tịch Hy có chuyện, chưa rõ thế nào.<br><br>Lúc này, một bác sỹ đi ra:<br>- Chồng bệnh nhân đâu?<br>- Là tôi! Vợ con tôi ổn chứ?<br>- Phải mổ lấy thai gấp, không thì không giữ được cả mẹ lẫn con, chỉ còn cách mổ dù như vậy là sinh non.<br><br>Là chồng thì kí tên đi! Nhanh lên.<br>Tần phu nhân nghe vậy khóc ngất, thều thào:<br>- Bác sỹ hãy cứu con và cháu tôi!<br>- Chúng tôi sẽ cố gắng.<br>Tần Lãnh run rẩy kí tên lên giấy mổ.<br><br><br>Vân Trì bên cạnh vừa lo cho Lam Tâm, vừa lo cho Tịch Hy, chỉ biết vỗ vai Tần Lãnh an ủi:<br>- Tịch Hy rất mạnh mẽ, ba mẹ con sẽ vượt qua thôi! <br>*** <br>Lam Tâm thuận lợi sinh con, tiếng trẻ khóc oa oa làm cả ba người đang u ám giật mình.<br><br>Vân Trì vội vã về phòng gần đó, một y tá cầm một tờ giấy đứng trước cửa gọi:<br>- Người nhà Lam Tâm đâu?<br>- Là tôi!<br>Dì Hứa và Vân Trì thấp thỏm đứng nghe:<br>\"Bệnh nhân Lam Tâm, sinh lúc 21h05, con trai, nặng 3,6kg.<br><br>Sức khoẻ hai mẹ con bình thường, khoảng lát nữa sẽ được về phòng nghỉ ngơi\".<br>Dì Hứa xúc động ôm lấy Vân Trì, anh cũng nghẹn ngào ôm lấy dì Hứa.<br><br>Vậy là con anh bình an ra đời rồi.<br><br>Nhưng anh không dám tỏ ra vui mừng vì Tịch Hy bên kia vẫn nguy kịch.<br><br>Anh căn dặn Cố Hải chuẩn bị một phòng tốt cho Lam Tâm và con mình.<br>Tần Lãnh và Tần phu nhân chả còn tâm trí nào quan tâm chuyện xung quanh, chỉ sốt ruột nhìn ánh đèn đỏ vẫn sáng trên cửa phòng cấp cứu.<br><br>Một y tá ra ngoài nói lớn:<br>- Ở đây ai nhóm máu O, bệnh nhân mất máu quá nhiều, đây là nhóm máu hiếm nên bệnh viện hiện không đủ.<br> <br>- Tôi!!<br>Vân Trì nghe vậy vội vàng chạy lại, Tần Lãnh và Tần phu nhân đều khác nhóm máu.<br><br>Anh chỉ biết nắm chặt tay Vân Trì:<br>- Xin nhờ cậu vậy!<br>- Không có gì, điều nên làm!<br>Rồi Vân Trì đi theo y tá làm vài xét nghiệm cơ bản, kết quả không vấn đề nên lập tức lấy máu luôn.<br>- Theo tiêu chuẩn thì anh có thể hiến nhiều nhất 500ml máu toàn phần!<br>- Có đủ không? Cô ấy thiếu bao nhiêu?<br>- Cỡ 700ml mới đủ.<br>- Vậy thì lấy 700ml.<br><br>- Anh chắc chưa, anh phải chịu trách nhiệm về việc hiến máu nhiều hơn quy định.<br><br>Nếu đồng ý thì anh kí vào cam kết này.<br><br>Vân Trì không do dự mà kí tên, nhìn dòng máu được đưa ra theo ống truyền, anh cầu nguyện cho ba mẹ con Tịch Hy không sao.<br><br><br><br>"]