["<br>Tịch Trí lần này tiếp tục được giao đi quay hậu trường tại tuần lễ thời trang.<br><br>Khỏi phải nói, cậu phấn khích thôi rồi, cẩn thận chuẩn bị máy móc đủ cả.<br><br>Cậu được sắp xếp đi cùng nhóm idol và các nhân viên của công ty nên sẽ bay sớm hơn.<br><br>Tịch Hy bận công việc nên sẽ tới London cùng chồng gần sát ngày diễn ra buổi trình diễn.<br>Tịch Hy giờ cũng đã có sự tin tưởng nhất định cho em trai mình, thấy cậu có tiến bộ, người là chị như cô cũng yên tâm phần nào.<br>Dù đã quen ngồi khoang thương gia nhưng nay đi cùng đồng nghiệp, vé là do công ty tài trợ nên Tịch Trí ngồi ghế thường.<br><br>Cậu có chút không thoải mái thì nhìn gần đó có bóng dáng ai quen quen đang ngồi sát cửa sổ, nhìn xa xăm ra bầu trời phủ kín mây.<br><br>Vốn đã để ý trong suốt quá trình làm việc, nay đúng là cơ hội tốt mà.<br><br>Bằng sự dẻo mỏ của mình, cậu gạ gẫm được một cô trung tuổi đổi ghế, thế là cậu được ngồi cạnh mục tiêu:<br>- Oh, Tiêu Ngọc? Thật là trùng hợp!<br>Tiêu Ngọc gần như năn nỉ vẫn không gặp được Tần Lãnh, tâm trạng u sầu buồn bã:<br>- Tịch Trí?<br>- Hihi tôi đi công tác, xem ra chúng ta cùng điểm đến rồi.<br>Tiêu Ngọc không muốn tiếp chuyện, gật đầu một cái rồi lại nhìn ra cửa sổ.<br><br>Tiên Hiệp Hay<br>Thấy máy bay chuẩn bị cất cánh, Tịch Trí có ý tốt gập bàn của Tiêu Ngọc giúp cô.<br> <br><br>Tiêu Ngọc nhìn sang:<br>- Cậu bao nhiêu tuổi?<br>- Hả?<br>Tịch Trí hơi bất ngờ khi Tiêu Ngọc hỏi một câu không liên quan, nhưng cậu vẫn đáp:<br>- Tôi 25.<br><br>Còn cô?<br>- Tôi hơn tuổi cậu, nên hãy dùng kính ngữ, khi nãy cậu gọi thẳng tên tôi.<br>Tịch Trí lại bị một phen bất ngờ nữa, cậu không nghĩ Tiêu Ngọc hơn tuổi mình, lại còn coi trọng cách xưng hô như vậy.<br><br>Không sao, tuổi tác không quan trọng, cậu thích là được.<br><br>Tịch Trí vẫn không quên nịnh nọt:<br>- Wow nhìn cô trẻ hơn tuổi đó.<br><br>Thế tôi gọi là chị Tiêu nhỉ.<br>Tiêu Ngọc lười biếng chả thèm quan tâm tên nhóc lắm lời bên cạnh.<br><br>Lúc máy bay bắt đầu cất cánh, cô có chút sợ và ù tai, bất giác nắm chặt tay ghế, đúng lúc Tịch Trí cũng để tay ở đó.<br><br>Cô ngại ngùng rụt tay lại, thì Tịch Trí đã cầm tay cô đặt lên tay cậu: <br>- Sợ thì cứ giữ tay em.<br>Cậu biết cảm giác sợ này, hồi nhỏ đi máy bay cậu cũng nhiều lần như thế.<br><br><br>Nhưng có chút buồn cười, cô gái tỏ vẻ là chị kia thế mà có nỗi sợ của đứa con nít.<br>Khi máy bay đã ổn định, Tiêu Ngọc mới từ từ buông tay ra, có chút xấu hổ nhìn Tịch Trí:<br>- Cảm ơn cậu!<br>- Không có gì, em tình nguyện mà.<br>Chuyến bay này là chặng đường dài nên mất khoảng 12 tiếng mới tới nơi.<br><br>Tịch Trí ở bên người đẹp bỗng thấy thời gian không còn lâu nữa.<br><br>Thấy Tiêu Ngọc có vẻ trầm tính,Tịch Trí kiếm cớ:<br>- Em có list nhạc hay lắm, rất hợp nghe khi đi máy bay, chị muốn nghe thử không?<br>Tiêu Ngọc vì nể vừa rồi cậu cho cô cầm tay nên cũng gật đầu:<br>- Được, thử một chút, dù sao thời gian cũng còn lâu.<br>Rồi Tịch Trí vui vẻ nhét airpod vào một bên tai Tiêu Ngọc.<br><br>Mới qua mấy bài, nhìn sang cô gái bên cạnh đã ngủ rồi.<br>Tới bữa ăn nhẹ trên máy bay, Tịch Trí còn cố ý gọi món giống hệt của Tiêu Ngọc.<br><br>Tới nơi thì trời đã tối, dù chưa vào mùa ẩm ướt nhưng tuần lễ thời trang diễn ra vào giữa tháng 9 nên London có những cơn mưa bất chợt.<br><br>Trong khi Tiêu Ngọc vốn ở đây đã lâu nhưng tâm trí chỉ nghĩ đến một người, lại quên mang ô bên mình.<br><br>Còn Tịch Trí thì đi theo đoàn nên có sẵn ô đã được chuẩn bị.<br><br>Cậu hào phóng nhường ô cho Tiêu Ngọc.<br>- Không cần đâu, đứng xíu là xe sân bay đón vào sảnh rồi.<br>- Vẫn bị ướt đó, chị cứ cầm đi, em đi cùng đồng nghiệp rồi.<br>Tiêu Ngọc nhận lấy ô, lòng có chút cảm kích.<br><br>Dù ấn tượng ban đầu của cô là scandal bủa vây nhưng hôm nay lại thấy Tịch Trí cũng có chút ấm áp..<br><br>"]