["<br>Y như dự đoán, trong cuộc họp, Tịch Hy chỉ biết đứng im chịu trận, xin lỗi và hứa hẹn thời gian một tuần để xoay chuyển tình thế.<br><br>Các trưởng bối nể tình nên đồng ý, dù sao, Tịch Hy trong mắt họ là một người tài năng.<br>Tiễn các cổ đông lớn ra khỏi phòng họp xong, nụ cười gượng gạo của cô ngay lập tức vụt tắt.<br><br>Cô điềm tĩnh nhìn Tịch Văn không một cái chớp mắt:<br>- Tôi không phải sợ anh, tôi chưa muốn động vào thôi.<br><br>Đừng thách thức tôi, lo cho mình đi.<br><br>Nể tình bố, tôi chưa đạp đổ cái ghế tổng giám đốc của anh thì hãy tem tém lại.<br>Rồi cô ném cho Tịch Văn ánh mắt khinh thường mới rời đi.<br><br>Tịch Văn thấy cô bị làm khó thì hả dạ, nhưng lời vừa rồi làm anh ta chột dạ.<br><br>Tịch Hy lấy đâu ra cái tự tin lúc này mà cảnh cáo cứ như nắm thóp được anh vậy.<br>Đúng là giờ Tịch Hy không thèm để ý đến Tịch Văn.<br><br>Lúc ở chỗ Vân Trì, cô ra xe đã bị Cố Hải đuổi theo đưa cho một tập tài liêụ.<br><br>Nói là phòng lúc cấp thiết.<br>Cô mở ra xem, kinh ngạc một hồi.<br><br>Tịch Văn bình thường cao cao tại thượng, tỏ ra mình này nọ, lại có một đứa con ngoài giá thú.<br><br>Ở cái giới thượng lưu này, chuyện ngoại tình như cơm bữa, nhưng để lại hậu quả như này thì đúng là ngu xuẩn.<br>Tịch Văn còn phải nhờ nhiều nhà vợ mới được như hiện tại, tuy nhiên chị dâu đã cưới mấy năm chưa có con.<br> <br><br>Nếu để vụ này truyền ra ngoài, anh ta nhất định sẽ thê thảm.<br>Tịch Hy phải tìm cách một tuần nhận được cái gật đầu của Tần Lãnh.<br><br>Kể cả anh ta không lấy cô, thì cô cũng phải khiến anh ta đầu tư một khoản lớn vào Tịch thị.<br><br>Chỉ cần tin Tần gia liên hợp với Tịch gia thôi cũng khiến công ty cô thêm uy tín và giá cổ phiếu ổn định lại.<br>Suy tính một lúc, cô gọi điện cho Tần phu nhân đồng ý xem mắt.<br><br>Tuy cảm thấy hơi mất giá nhưng Tịch Hy không còn cách nào tốt hơn.<br><br>Dù Vân Trì sẵn sàng vung tài lực để cứu cánh cô, nhưng cô biết cô phải đền ơn bằng chính bản thân mình.<br><br>Sao cô có thể nhận lấy thứ Vân Trì phải đổ bao mồ hôi và máu để có được.<br>Rồi lại chễm chệ ở bên anh khi mà cô không có tình yêu.<br><br>Như thế là bất công với Vân Trì.<br>***<br>Tần Lãnh ngày nào cũng nghe mẹ giục đi xem mắt.<br><br>Khi bà nói tới cái tên Tịch Hy sắp tới sẽ gặp anh, anh có chút ấn tượng.<br><br>Ai cũng nghe về huyền thoại nữ tổng tài nổi như cồn của giới giải trí này.<br><br>Hơn nữa, Tần phu nhân kể với anh về cô nhiều hơn những cô gái khác.<br>Nhấp một ngụm trà đặc, anh nhàn nhạt đáp:<br>- Con sẽ gặp cô ấy.<br><br><br>Mẹ sắp xếp đi ạ!<br>Lần đầu thấy Tần Lãnh chủ động nhận lời đi xem mắt, Tần phu nhân vui mừng còn không kịp.<br>Quả thực, anh muốn trực tiếp gặp xem cô gái này có gì thú vị.<br><br>Dĩ nhiên anh biết, cô ấy sẽ có ý đồ với mình.<br><br>Nhưng anh vẫn muốn thử.<br>***<br>Về căn hộ riêng thì trời đã tối.<br><br>Tịch Hy không lạ khi thấy Tịch Trí ở đây.<br><br>Cô không ở Tịch gia vì Tịch Văn đang ở đó.<br><br>Cô không muốn phải tốn thời gian công sức để đối phó mấy chuyện vặt vãnh ở nhà với anh ta.<br>- Nói!<br>Cô thậm chí chỉ liếc qua Tịch Trí một cái, rồi đi lại tủ rượu, mở một chai rồi rót thứ chất lỏng màu hổ phách ra ly.<br><br>Vốn cô định bảo em trai uống cùng, nhưng nghĩ về vết thương lúc sáng, cô lại thôi.<br>- Chị, uống rượu không tốt đâu!<br>- Vì ai mà chị phải thế?<br>- Chị Hy, em xin lỗi, em xin hứa sẽ không làm chị phiền lòng nữa.<br><br>Em biết chị đã vất vả bao nhiêu, đều do em, em sai rồi.<br><br>Đây sẽ là lần cuối em gây phiền phức cho chị.<br>Tịch Trí cúi gằm mặt, không dám thở mạnh.<br><br>Tịch Hy đánh cũng đánh rồi, chửi cũng chửi rồi, chỉ lạnh lùng đáp:<br>- Tới rồi thì ở đây một hôm luôn đi.<br><br>Giờ em cũng đang bị cánh săn tin tìm chụp ảnh.<br>Tịch Hy không dễ nguôi ngoai được, bởi lần này có thể cô phải hi sinh chính bản thân mình.<br><br>Chỉ mong rằng, trong nguy sẽ có cơ!.<br><br>"]