["<br>Tần Lãnh muốn đi theo vợ nhưng vợ chồng anh không thể đùng đùng cái bỏ về được.<br><br>Bữa tiệc này có rất nhiều quan khách, có vài vị khách còn đang đợi anh để nói chuyện.<br><br>Anh không yên tâm, bảo Lâu Nghiêu đi theo vợ mình.<br>Trợ lý Lâu được căn dặn cũng đành đi theo sau Tịch Hy.<br><br>Không ngờ cô gái nhỏ nhắn lại có thể đi nhanh như vậy.<br><br>Tới khi anh đuổi kịp thì cô đã ngồi lên taxi đi về rồi.<br><br>Lâu Nghiêu quay lại bữa tiệc để báo cáo cho Tần Lãnh, lúc này anh mới gật đầu tạm thời yên tâm.<br>Một lúc sau Tiêu Ngọc đi ra nhìn xung quanh đã không thấy Tịch Hy đâu rồi.<br><br>Cô đoán rằng hẳn cô ấy đang rất giận.<br><br>Tiêu Ngọc đi tới chỗ Tần Lãnh, mặt đáng thương nhìn anh:<br>- Vợ anh có hiểu lầm gì không? Nếu cần em sẽ tự gặp để giải thích cho cô ấy.<br>- Không, vợ chồng anh sẽ tự nói chuyện với nhau.<br><br>Không phiền em, sau này chúng ta cách xa nhau một chút, tốt nhất là đừng gặp lại.<br>Rồi anh bỏ đi, còn Tiêu Ngọc đứng nắm chặt tay, cay đắng khi bị anh phũ phàng hết lần này tới lần khác.<br>Tịch Văn ở bữa tiệc còn đang định tiếp cận Tần Lãnh để nói chuyện một chút.<br> <br><br>Dù sao anh cũng được coi là anh rể mà.<br><br>Thế nhưng còn chưa kịp làm gì Tần lãnh đã chào Philip ra về trước khi bữa tiệc kết thúc.<br>***<br>Trên xe Tần Lãnh có linh cảm rằng Tịch Hy sẽ không về nhà mà về nhà riêng của cô.<br><br>Anh bèn gọi điện cho cô nhưng cô không nghe máy, lại gọi cho mẹ hỏi xem cô đã về tới nhà chưa thì nghe nói cô đã về được một lúc.<br>Tần phu nhân thấy hơi lạ vì khi đi hai người vẫn vui vẻ, lúc về lại chỉ thấy có mình Tịch Hy.<br><br>Có vẻ sắc mặt của cô không được tốt cho lắm.<br><br>Mấy hôm vừa rồi đi vắng, bà nghe người làm kể hai vợ chồng trẻ đã ở ngoài mấy ngày liền, cho rằng giữa hai người đang tiến triển rất tốt.<br>Một lát sau Tần lãnh đã xuất hiện tại nhà, mẹ còn chưa kịp hỏi han chuyện gì thì anh đã nhanh chóng đi lên phòng mình.<br>Mở cửa phòng ra anh nhìn thấy Tịch Hy đang ở ban công đứng hút thuốc.<br><br>Liếc qua thì có vẻ như cô đã tắm xong, đồng hồ cũng đã được tháo để trên bàn.<br>Đứng đây từ nãy giờ đương nhiên cô có nhìn thấy Tần Lãnh đã về.<br><br>Chưa đợi anh lên tiếng cô đã nhìn xuống bên dưới và nói:<br>- Hoa hướng dương đã nảy mầm rồi!<br>Tần Lãnh nhẹ nhàng đi đến đằng sau định ôm cô vào lòng.<br><br><br>Dường như Tịch Hy khi biết anh sẽ làm như vậy bèn né tránh xoay người đi vào trong.<br>- Anh và Tiêu Ngọc, hai người là mối quan hệ gì vậy? <br>- Em có biết Tiêu Ngọc ư?<br>- Cô ấy là người bên Philip cử tới làm việc với Tịch thị.<br><br>Tịch Hy dí thật mạnh đầu thuốc lá xuống gạt tàn để dập tắt.<br>Đắn đo một vài giây Tần Lãnh lại nói tiếp:<br>- Cô ấy là bạn gái cũ của anh, nhưng đã rất lâu rồi, tận 5 năm trước.<br><br>Tới giờ anh không còn tình cảm với cô ấy nữa.<br>- Ừ.<br>Tịch Hy lạnh lạnh nhạt đáp lại một từ cụt lủn.<br><br>Thấy vợ có vẻ không quan tâm Tần Lãnh phải giải thích thêm:<br>- Bọn anh bị đổ đồ vào người nên trang phục bị bẩn hết.<br><br>Ở trong phòng đó là đợi Lâu Nghiêu mang đồ tới.<br><br>Giữa anh và cô ấy không có chuyện gì cả.<br>Tịch Hy dửng dưng mở laptop ra, cô không nhìn chồng, chỉ lẳng lặng đáp:<br>- Em không có hỏi sao anh phải rối rít như vậy.<br>- Chính vì em không hỏi anh mới lo.<br>- Không cần lo, anh mau đi tắm đi.<br><br>Tắm cho sạch sẽ vào rồi hãy lên giường.<br><br>Em sẽ sang phòng làm việc để giải quyết công việc.<br><br>Tần Lãnh bất lực thở dài nhìn vợ ôm laptop sang phòng khác, cô đã bơ đẹp anh rồi..<br><br>"]