["<br>Tỉnh dậy Tịch Hy đã thấy bộ đồ được treo ngay ngắn trên giá.<br>- Khách sạn giặt sấy nhanh vậy sao?<br>- Không, anh giặt cho em đó.<br>Tần Lãnh cầm cho cô hai viên thuốc màu đỏ kèm một ly nước ấm.<br>- Nhân lúc đói thì em uống đi, sắt bổ sung máu đó.<br><br>Em mất máu nên phải bổ sung mới được.<br>- Anh còn cẩn thận hơn em đó, em có lúc còn chả bổ sung gì.<br>- Từ nay anh sẽ nhắc em.<br>- Cái này cũng là lên mạng search sao?<br>- Không, cái này anh hỏi mẹ.<br><br>Dù sao trên mạng không phải lúc nào cũng đúng, và không biết loại nào tốt.<br><br>Mẹ bảo loại nước dễ hấp thụ hơn nhưng anh chỉ tìm được dạng viên.<br><br>Em dùng đỡ vậy.<br>Tịch Hy nhận lấy, mấy ngày nay anh chăm sóc cô rất chu toàn.<br>- Cảm ơn chồng!<br>Lần đầu tiên Tịch Hy gọi anh là chồng.<br><br>Đó là điều đơn giản của những cặp đôi khác, nhưng lại là hiếm với vợ chồng anh.<br><br>Tần Lãnh cười tủm tỉm:<br> <br>- Không có gì đâu vợ, chăm sóc nhau là điều dĩ nhiên mà.<br>Buổi sáng diễn ra ngọt ngào nhiều chút khi có một sự thay đổi nho nhỏ trong cách xưng hô.<br>Hai người để Lâu Nghiêu nghỉ ngơi, còn họ tay trong tay đi dạo phố, thăm những địa danh nổi tiếng, đi tàu điện và xe bus hai tầng, mua vài bộ đồ cho Tịch Hy nữa.<br><br>Cô còn dụng tâm mua thêm một bộ đồ lót ren gợi cảm màu nud3, sau đó vui vẻ để chồng xách đồ cho mình.<br>- Em muốn ăn bánh cruffin.<br><br>Tới đây rồi phải ăn thử mới được.<br>Tần Lãnh dĩ nhiên đồng ý.<br><br>Hai người đi một chiếc xích lô tới một tiệm bánh nổi tiếng.<br>- Em đã tìm trên mạng.<br><br>Nghe nói chỗ này rất ngon.<br>Tịch Hy nhanh nhẩu vào trong, gọi ba chiếc bánh vị khác nhau, thêm một ly sữa ấm và một trà .<br>- Em sẽ uống sữa, mấy ngày uống socola liền em béo lên mất.<br><br>Anh thích uống trà nên em đã gọi cho anh.<br><br>Trà Anh quốc ngon nức tiếng luôn đó.<br>Tần Lãnh gật đầu cười, nhìn vợ hớn hở như một đứa trẻ đợi quà bánh.<br><br>Cô ăn liền lúc hai cái, còn một cái để Tần Lãnh ăn:<br>- Ngon anh nhỉ?<br>- Ừm, khá lạ miệng.<br><br>- Đúng vậy, cruffin là kết hợp giữa muffin và sừng bò.<br><br>Khác biệt nhiều vậy mà lại cho ra loại bánh này, thật hay ho.<br>- Em có vẻ am hiểu!<br>- Thứ mà em thích và quan tâm, em sẽ đều tìm hiểu, dù chỉ là chiếc bánh.<br>Tần Lãnh cứ ngỡ vợ mình chỉ biết sự nghiệp, không ngờ cũng có nội tâm phong phú.<br><br>Cô còn nhớ anh thích uống trà, nên ly trà nay cũng cảm thấy ngon hơn hẳn.<br>***<br>Hôm sau họ sẽ ra ngoại ô, vì Tịch Hy không muốn ở mãi trong trung tâm thành phố.<br><br>Tiết trời hôm nay cực kì dễ chịu, mát mẻ và trong lành.<br><br>Tần Lãnh thuê một chiếc xe có thể đóng mở mui.<br><br>Giờ nắng đẹp, hai người đi xe mui trần để tận hưởng từng làn gió mát tự nhiên.<br><br>Trên đường là hai hàng cây xanh kéo dài, cạnh đó là những nông trại với cánh đồng hoa rực rỡ như một tấm thảm khổng lồ đầy màu sắc.<br>Đi khoảng gần hai tiếng, họ tới được một homestay ấm cúng.<br><br>Là một kiểu nhà truyền thống của vùng quê nước Anh, có sân vườn nhỏ, một giàn nho đang chín, còn cạnh một dòng mương trong veo có mấy chú vịt bơi lội.<br><br>Trên sân còn có mấy chiếc ghế nằm để tắm nắng nữa.<br><br>Nhìn vậy mà bên trong lại đầy đủ mọi tiện nghi, nhịp sống xung quanh cũng êm đềm không xô bồ như chỗ khách sạn họ ở.<br>Tịch Hy vô cùng thích thú.<br><br>Tần Lãnh trao đổi với bên cho thuê xong rồi quay sang nói với vợ.<br>- Mình ở đây hai ngày rồi về nước nhé .<br>- Được, từ lâu xem phim em đã thích những nơi như này.<br><br>Ở đây thật giống những gì em tưởng tượng..<br><br>"]