["<br>Tịch Hy cả tối bồn chồn, cô dự đoán biến động giá cổ phiếu vào ngày mai sẽ ra sao.<br><br>Cả tối nghĩ về nụ hôn của Tần Lãnh khiến cô không ngủ được.<br>Sáng hôm sau, đúng như dự đoán, tin tức kết hôn gây bùng nổ trong giới.<br><br>Thậm chí ban điều hành mở hẳn cuộc họp khẩn để họp về tình hình cổ phiếu đang leo dốc kỉ lục.<br>Ai cũng vui mừng và bất ngờ, chúc mừng Tịch Hy vừa gỡ rối được cho Tịch thị, vừa có được chồng quyền lực.<br><br>Họ nghĩ mối quan hệ hai người đã có từ lâu, giờ mới thích hợp để công bố.<br><br>Chẳng ai biết cô và chồng mới gặp nhau đã chốt sổ rồi.<br><br>Từ giờ họ đối với cô lại thêm vài phần kiêng nể.<br>Tịch Văn đọc được tin thì há hốc.<br><br>Anh ta không nghĩ Tịch Hy có thể lôi kéo được Tần Lãnh, lại còn kết hôn.<br><br>Tần Lãnh là ai chứ, đến bản thân anh ta còn chưa bao giờ dám mơ tưởng, thế mà giờ lại là em rể mình.<br> <br>Vừa là anh trưởng, vừa là tổng giám đốc mà Tịch Văn còn không được báo trước.<br><br>Thấy mọi người hỏi han, để tránh bẽ mặt, anh ta cũng cố tỏ ra vẻ rất biết.<br>Bên này, Hà Ngọc Quân cũng đang sốt sắng.<br><br>Không thể tin được tình hình xoay chiều chóng vánh như vậy.<br><br>Ván bài anh ta dầy công dàn xếp lại chỉ có một tuần đã vô dụng.<br><br>Giờ anh ta chỉ mong chờ cái gật đầu của Philip để vớt vát lấy lại vị thế.<br><br>Vụ trốn thuế kia vẫn chưa bị khơi mào, anh ta phải tìm cách kéo dài thời gian để giải quyết.<br>Ngày hôm ấy, cả Tịch thị và tập đoàn của Tần gia đều nô nức nhận được lời chúc mừng, những giỏ quà và hoa lũ lượt được gửi đến từ các đối tác của họ.<br>Mọi việc đã ổn, Tịch Hy nhắn cho Tần Lãnh:<br>- Tan làm xong tôi sẽ qua nhà.<br>Cô nghĩ phải qua đó chào hỏi Tần phu nhân một tiếng mẹ chồng, và dọn một số đồ của mình tới đó.<br><br>Tin tức đã ban ra, giờ cô phải làm điều cần làm thôi.<br>***<br>Tại biệt thự, Vân Trì đang nhìn viên hồng ngọc mới được đưa tới.<br><br>Có lần xem tạp chí, Tịch Hy chỉ tay vào một viên hồng ngọc khen đẹp.<br><br>Khi ấy nhìn ánh mắt rạng rỡ của cô, anh nghĩ sẽ có ngày tặng cô một viên thật đặc biệt.<br>Lần trước ra nước ngoài dự một cuộc đấu giá, vừa nhìn viên hồng ngọc này là anh nghĩ ngay tới Tịch Hy, nên đã bỏ ra số tiền không nhỏ để sở hữu.<br><br>Vì vấn đề pháp lý, giấy tờ hải quan nên nay viên hồng ngọc mới tới tay anh được.<br>Cố Hải từ từ bước vào, thấy Vân Trì đang chăm chú, anh đứng một bên chưa nói vội.<br><br>Nhưng Vân Trì đã lên tiếng trước:<br>- Rồi sao? <br>Cố Hải trước theo anh trai Vân Trì, sau này làm trợ lý cho anh, nên biết tâm tư của cậu chủ.<br>- Vâng.<br><br><br>Đúng như dự đoán, thậm chí giá cổ phiếu tăng thần tốc không tưởng.<br>Vân Trì không đáp, lặng lẽ cất viên hồng ngọc vào két sắt, sau đó ra ban công hút thuốc.<br><br>Vẫn là loại thuốc lá cũ, thứ đã quen thuộc lâu rồi, quả thực không dễ bỏ.<br>***<br>Tịch Trí sau khi bị scandal thì đã biết ăn năn hối lỗi.<br><br>Không day dứt không được, vì anh đã làm rối tung rối mù lên.<br><br>Suốt một tuần cậu chỉ ở căn hộ riêng không ra ngoài, đợi cho mọi việc chìm xuống.<br>Mới sáng bảnh mắt, nhóm chat của cậu thông báo liên tục.<br><br>Từ hôm xảy ra chuyện, cậu đã không muốn vào nhóm chat rồi.<br><br>Nhưng nay mọi người lại tag cậu liên tục.<br><br>Linh cảm có chuyện gì đó, Tịch Trí mãi dám mở ra xem.<br><br>Cậu còn tưởng tượng có khi nào tài sản của chị mình lại bốc hơi thêm rồi.<br>Mở ra Tịch Trí phải kéo dài lên tít phía trên để đọc.<br><br>Mất một lúc cậu mới ngã ngửa Tịch Hy có chồng rồi.<br> <br><br>Không phải chứ, cậu là em ruột còn chả biết gì.<br>Ngay lập tức Tịch Trí gọi cho chị nhưng máy báo bận, anh lại gọi cho Kim Ưng:<br>- Nè trợ lý Kim, tin gì kì cục vậy, để dìm vụ của tôi xuống sao?<br>- Đúng là để dìm vụ của cậu, nhưng tin tức là thật.<br>Tịch Trí cúp máy, ngay lập tức tìm kiếm thông tin về anh rể mình.<br><br>Thông tin không nhiều, nhưng nhìn chung lại thì là \"rất quyền lực\".<br>Nhóm bạn trong nhóm chat thi nhau tâng bốc khiến Tịch Trí rất hãnh diện.<br><br>Nhưng lát cậu lại ỉu xìu.<br><br>Sau khi bị chị đạp cho một cú để đời thì giờ cậu tỉnh ngộ đôi chút.<br><br>Giờ cậu phải thật thận trọng, nếu mắc sai lầm nữa, không chỉ chị mình mà còn anh rể Tần Lãnh quyền lực kia cũng bị ảnh hưởng.<br><br>Cậu không dám tưởng tượng khi ấy Tịch Hy sẽ đánh mình như nào nữa..<br><br>"]