["<br>Tần Lãnh muốn rút tay ra thì Tiêu Ngọc lại càng nắm chặt hơn.<br><br>Nhân viên mở cửa bê đồ ăn vào, Tiêu Ngọc mới ngại ngùng buông tay.<br>- Xin lỗi hai vị, lẽ ra tôi nên gõ cửa...<br>Nhân viên rối rít nhận lỗi, Tần Lãnh lãnh đạm nói:<br>- Không sao!<br>Tiêu Ngọc vẫn muốn níu kéo:<br>- Đã tới rồi, chẳng lẽ ăn một bữa cơm cũng khó vậy sao.<br><br>Anh luôn thích ăn ở đây mà.<br>Tần Lãnh miễn cưỡng ngồi lại, Tiêu Ngọc liên tục gắp cho anh nhưng anh đều không đụng đũa.<br>- Đồ ăn không có tội, anh không cần bài xích đến thế!<br>- Khẩu vị anh không còn như 5 năm trước, anh không thích mấy món này nữa.<br>Nói rồi Tần Lãnh lạnh lùng đứng lên:<br>- Đủ rồi, anh phải đi.<br><br>Hi vọng sau này em đừng gọi anh tới như này nữa.<br>- Anh mới ăn mà....<br>Tiêu Ngọc chẳng nói hết câu, chỉ lặng nhìn bóng lưng anh rời đi.<br><br>Ngồi một mình, cô tự cười nhạt, chậm rãi ngồi ăn cả một bàn đầy, mà chẳng thấy ngon nữa.<br><br>Xem ra anh cự tuyệt cô thật rồi.<br>***<br> <br>Tần Lãnh gọi điện cho Tịch Hy, cô nói sẽ đợi anh ở nhà.<br><br>Vì thế, anh lập tức lái xe về.<br><br>Từ hầm xe lên sảnh, anh bắt gặp Tịch Hy xuống từ một chiếc xe sang.<br><br>Anh đợi cô ở thang máy.<br><br>Tịch Hy thấy Tần Lãnh thì cũng vẫy tay chào người trong xe rồi chạy về phía chồng mình.<br>- Tưởng anh sẽ đi lâu?<br>- Anh sao có thể để em đợi lâu được, mà em đi cùng ai vậy, nhìn không phải xe taxi?<br>- Ừm, gặp một người bạn tiện đường rồi em đi nhờ xe luôn.<br>Thang máy mở ra, hai người bước vào, không gian nhỏ và rất yên tĩnh, cả hai lại rơi vào trầm tư.<br><br>- Em có muốn nghỉ trưa rồi lát tới sân tennis không?<br>- Cũng được, em vừa ăn no nên cũng cần nghỉ chút.<br>Nói tới ăn, cô lại hỏi:<br>- Anh ăn gì chưa?<br>- Anh chưa, em cứ nghỉ đi, anh sẽ đặt đồ tới.<br>- Ừm, bận lắm sao, không kịp ăn nữa.<br>- Không, ở đó có đồ ăn nhưng anh sợ em đợi lâu, và anh cũng không thích đồ ăn ở đó!<br>Nghe vậy Tịch Hy nghĩ nghĩ, rồi mở tủ lạnh nhìn một vòng:<br>- Hay em nấu mì thịt bò cho anh nhé.<br><br>Trong đây có sẵn rồi này.<br><br>- Được, làm phiền em rồi.<br>- Không phiền!<br>Rồi cô nhanh chóng lấy đồ ra nấu, chỉ một lát, một bát mì bò thêm chút rau xanh đã được bưng ra.<br><br>Sợ anh là đàn ông ăn ít không đủ, Tịch Hy còn làm thêm trứng trần cho anh nữa.<br><br>Có thể coi là đủ chất.<br>Tần Lãnh hai hôm liền đều được vợ nấu ăn cho nên rất vui.<br><br>Cô chính là hiện tại mà anh nên trân trọng, dù tình cảm của họ chưa nhiều, nhưng lại luôn tồn tại bổn phận và nghĩa vụ cần có.<br>- Rất ngon!<br>Tần Lãnh ăn hết cả bát mì đầy, anh còn uống hết cả nước canh.<br><br>Tịch Hy nhìn cũng có chút vui trong lòng.<br>Cô lên giường ngủ trước, Tần Lãnh vẫn còn trong nhà tắm.<br><br>Anh đang rửa tay, rửa thật lâu và thật sạch, vì nếu không làm vậy, anh cứ có cảm giác tội lỗi với vợ mình.<br><br>Ra ngoài đã thấy Tịch Hy thay bộ đồ ngủ tối qua, đang thiu thiu chợp mắt.<br><br>Anh nằm bên cạnh thật nhẹ nhàng, trong phòng bật điều hoà hơi lạnh nên anh kéo cao chăn đắp cho cô.<br>Anh không ngủ, chỉ lặng lẽ nhìn vợ mình.<br><br>Tịch Hy xoay người sang, áo choàng ngủ hơi xộc xệch, để lộ khuôn ngực bị o ép do nằm nghiêng.<br><br>Tần Lãnh nhìn chằm chằm, đưa tay định kéo lại cho ngay ngắn.<br><br>Anh quả thật là muốn ngắm thêm, nhưng sợ cô hở ngực nằm điều hoà sẽ bị nhiễm lạnh.<br><br>Tay vừa chạm vào áo ngủ mềm mại thì Tịch Hy đã mở nhắt nhìn anh mơ màng.<br><br>Thường nghỉ trưa cô khá tỉnh, chứ không sâu như giấc ngủ tối..<br><br>"]