["<br>Vừa vào sảnh, Kim Ưng đã đợi sẵn cô.<br><br>Tịch Trí đã tới từ sớm.<br><br>Nghe tin chị lấy chồng mà cậu sốt vó cả lên, phải tự đến hỏi chuyện mới được.<br>- Ừ, trợ lý Kim không cần mang xe qua nhà cho tôi nữa, tôi sẽ đi xe của Tần tổng.<br><br>Xe kia cứ để đó đi.<br>Kim Ưng nghe thì thấy khá ngạc nhiên, tình cảm của tiểu thư với chồng có vẻ tiến triển khá thuận lợi.<br>Tịch Trí ngồi ở sofa mà rung rung chân không ngớt.<br><br>Tịch Hy vào thấy cảnh này nhắc nhở:<br>- Đừng có rung nữa, nhìn em thật không có tương lai.<br><br>Tuần sau tới đây học việc đi, cho em ăn học không phải để lên đây ngồi rung chân đâu.<br>Tịch Trí thấy người vội vàng sấn sổ đến hỏi:<br>- Chị, chị lấy chồng là việc trọng đại mà không nói gì với em.<br>- Còn phải báo cáo em?<br>- Không, ý em là chị phải nói một tiếng cho người em này chứ.<br><br>Chị có một đứa em chứ có mười đứa em đâu.<br>- Em lặn lội tới đây chỉ để hỏi việc hiển này à?<br>- Một phần, chỉ là em muốn biết anh rể là người như nào, sau còn biết ứng xử cho phải phép nữa chứ.<br>Tịch Hy ngồi vào ghế làm việc, mở máy tính lên rồi nhàn nhạt đáp:<br> <br>- Là người em phải tôn trọng, và em tuyệt đối không thể gây thêm phiền phức nào nữa.<br>- Chị có yêu chồng không? Nhanh như vậy, anh Vân Trì thì sao?<br>Nhắc tới Vân Trì, Tịch Hy bỗng khựng lại.<br><br>Tịch Trí nhìn biểu cảm ấy thì biết mình lỡ lời:<br>- Thì hai người thân nhau mà, em chỉ...! <br>- Lo cho mình đi, Vân Trì còn biết chị lấy chồng trước em đó!<br>- Hả, em không uy tín tới vậy sao.<br><br>Em luôn biết sau cùng.<br><br>Chắc anh ấy buồn lắm!<br>Tịch Hy lườm cậu một cái, đuổi cậu em trai lắm lời.<br>- Đi đi, chuẩn bị cho tốt để tuần sau tới đây!<br>- Chị, em không tới đâu.<br><br>Ở đâu có anh Văn và chị rồi, em tới cũng chả biết làm gì.<br>- Em thật ngây thơ.<br><br>Chị đâu thể cả đời che chắn cho em mãi được.<br><br>Nam tử hán rồi, sau còn lo cho gia đình của mình nữa chứ.<br><br>Em còn phạm sai lầm ngu xuẩn nữa thì chị cũng hết cứu.<br><br>Tịch Trí nghe vậy không cãi nổi, chị nói đúng, vì cậu mà chị gấp rút lấy chồng, cậu tò mò liệu Tịch Hy có tí tình cảm nào với chồng không.<br><br>Nếu chị không hạnh phúc, cậu sẽ hối hận chết mất.<br>- Chị Hy, cảm ơn chị đã luôn lo cho em!<br>Tịch Hy nhìn lên, thấy lạ, nay Tịch Trí biết điều khác hẳn mọi khi.<br>Phòng làm việc chỉ còn lại Tịch Hy.<br><br>Công việc phần lớn Kim Ưng đã giúp cô ổn thoả.<br><br>Trước kia trợ lý Kim làm việc cho bố cô, sau này phụ tá bên cô.<br><br>Cậu ấy bằng tuổi nhưng luôn kính trọng với cô, làm việc thì không có gì để lo lắng.<br><br>Cô luôn biết ơn vì khi Tịch thị đổi chủ, Kim Ưng vẫn chọn đồng hành bên cô.<br>Mở ngăn kéo ra để lấy bút kí văn kiện, chiếc bút quen thuộc và cô hay dùng nhất là cây bút Vân Trì tặng cô nhân dịp cô được thừa kế công ty.<br><br>Trên bút còn có chữ Hy được khắc uốn lượn rất nghệ.<br><br>Lòng cô bỗng trùng xuống, từ hôm ấy, hai người chưa có nói chuyện với nhau.<br>Theo thói quen, cô lấy một mẩu thuốc ra hút.<br><br>Đến loại thuốc lá này cũng là Vân Trì mua từ nước ngoài cho cô.<br><br>Biết cô không bỏ được, anh bèn tìm loại thuốc đỡ độc hại hơn.<br><br>Quen tới nỗi, anh cũng chuyển sang hút loại này cùng Tịch Hy.<br><br>Có thể nói, chỉ cần ngửi lướt qua anh có thể đoán được cô vì mùi này rất đặc biệt, thơm ngọt và không khét.<br><br>Những người dùng loại thuốc lá này không nhiều.<br>Yêu người, yêu cả vật bên người.<br><br>"]