["<br>Tần Lãnh nhìn vợ mình vẫn ngái ngủ thấy rất đáng yêu.<br><br>Sao cô ấy có thể vừa đáng yêu vừa quyến rũ như vậy.<br><br>Anh mỉm cười, nghiêng người hôn nhẹ lên trán cô một cái.<br>Tịch Hy vẫn chưa hiểu lắm, ngẩng lên hỏi:<br>- Anh không ngủ à?<br>- Ít khi anh ngủ trưa lắm.<br>- Công việc nhiều như vậy mà không nghỉ sẽ rất mệt.<br>- Không sao.<br>- Ừm.<br>Tịch Hy nói rất nhỏ, rồi cô lại xoay lưng lại.<br><br>Tần Lãnh liền ôm cô vào lòng, hôn nhẹ lên tóc cô.<br><br>Hơi thở của anh nhẹ nhè phả vào sau gáy khiến Tịch Hy bỗng tỉnh táo hẳn lên.<br>Tần Lãnh lưu luyến không muốn rời, tham lam hôn lên cổ làm Tịch Hy giật mình.<br><br>Cô còn cảm nhận được một thứ cứng cứng đang lớn dần, áp sát vào dưới thân mình.<br>Cô mở to mắt quay lại nhìn anh:<br>- Hôm qua vừa mới...<br>Còn chưa nói hết câu, cô đã bị Tần Lãnh hôn cho một cái.<br><br>Rồi anh dừng lại, áp vào tai cô thì thầm:<br> <br>- Đó là hôm qua.<br>Làm gì có thể dừng nhưng l@m tình thì không.<br><br>Tần Lãnh luồn tay vào áo cô, vừa hôn vừa bóp bóp.<br><br>Áo choàng ngủ của cô cũng bị anh vần vò làm cho xô lệch hẳn đi.<br><br>Thấy vướng víu, anh nhoài người dậy, tháo hẳn áo choàng ra, chỉ còn lại cái váy hai dây kín kín hở hở.<br>Lần trước Tịch Hy đã biết anh khá sung sức trong chuyện này, nhưng hai ngày liền thì có vẻ hơi nhiều.<br><br>Cô chưa kịp nghĩ, anh đã say mê ngậm chặt ngực cô.<br><br>Đây là điểm yếu của Tịch Hy, chỉ cần tác động vào đó là cô không cưỡng lại được.<br>Tần Lãnh trong thế chủ động, cười cười, biết sẽ phải dùng đến nên hôm qua trước khi tới nhà riêng của cô, anh đã mang sẵn \"áo mưa\" rồi.<br>Anh kéo cô ra sát mép giường, chiều cao giường cộng thêm đệm dầy lại rất vừa vặn.<br><br>Dưới sàn trải thảm lông nên rất êm chân, anh đứng dưới, nhẹ nhàng tách chân cô ra rồi tiến vào.<br><br>Tịch Hy nằm trên giường nhăn nhó tiếp nhận, dần dần mới thả lỏng tận hưởng.<br>Được một lát, anh bế hẳn cô xuống thảm, để cô quỳ gối bên mép giường.<br><br>Anh cũng quỳ xuống, nâng m ông cô lên, đưa vào khiến Tịch Hy chịu không nổi, tư thế này sâu đến nỗi cô cảm giác cơ thể mình có thể xé toạc mất.<br><br>Hạ th@n đưa đẩy, tay anh giữ chặt vai cô:<br><br>- Em có thích không?<br>- Ưmm...mm, thi...thíchh.<br>Tịch Hy th ở dốc, bị từng nhịp đẩy của người phía sau mà nói không nên câu.<br><br>Tần Lãnh nghe vậy hài lòng, càng làm mạnh hơn.<br><br>Một lúc lâu sau, anh mới gấp rút xong việc, cả hai mệt tới nỗi ôm nhau nằm luôn trên thảm.<br>Chiều hôm ấy họ lăn lộn hẳn hai lần, từ trên thảm tới trên giường, cuối cùng vẫn là bể kèo đánh tennis.<br>Trong bồn tắm, hai người vẫn dính lấy nhau không rời.<br><br>Nhìn cổ Tịch Hy đầy dấu hickey, Tần Lãnh có hài lòng nhưng cũng xót vợ:<br>- Xin lỗi em, có lẽ anh làm hơi quá.<br>Tịch Hy ngồi trong lòng anh, tay nghịch nghịch bong bóng xà phòng, nũng nịu đáp:<br>- Đúng là hơi quá, lát về Tần gia chắc em phải dùng khăn quấn quanh quá.<br>- Không cần vội, mẹ không để ý nếu ta không về đâu.<br><br>Mai là chủ nhật, chúng ta cứ ở đây thêm một ngày đi.<br>- Sẽ không sao chứ?<br>- Không sao, anh sẽ nói với mẹ.<br><br>Có khi mẹ còn chưa về ấy chứ.<br>Rồi anh lại nhẹ nhàng hôn cô.<br><br>Lần này Tịch Hy né sang một bên:<br>- No no, em kiệt sức mất.<br><br>Hai ngày liền đó, em đứng không nổi nữa rồi.<br>Tần Lãnh cười lớn, lòng rất thoả mãn, xem ra cô đã vất vả rồi.<br><br>Chắc do anh nghiện hôn rồi đè cô ra khiến cô có chút đề phòng:<br>- Em yên tâm, anh không thịt em nữa đâu..<br><br>"]