["<br>Gần cuối buổi tiệc, Tần Lãnh giao lưu một lúc với bạn bè, Tịch Hy bèn đi dạo quanh sân vườn gần đó.<br><br>Ngoài này mát mẻ và thoải mái hơn.<br><br>Tịch Hy ngửi thấy mùi thuốc lá quen quen, cô nhìn ngang dọc, thấy Vân Trì đang ngồi vắt chân dựa vào ghế đá, ung dung hút thuốc.<br>- Vân Trì!<br>- Sao ra đây rồi? Chồng cậu đâu?<br>- Mình đi dạo chút, trong đó hơi ngộp.<br>- Ừm!<br>- Còn không, cho mình một điếu!<br>- Còn, nhưng cậu không nên hút!<br>- Mình nhớ trước kia, chúng ta thường hay ngồi hút thuốc cùng nhau và nói chuyện.<br>Vân Trì lặng lẽ đưa hộp thuốc cho Tịch Hy rút một điếu, cô dí đầu thuốc của mình vào điếu đang cháy của Vân Trì.<br>- Đợt vừa rồi bận giải quyết việc công ty nên hút nhiều, của mình gần hết rồi.<br>- Nốt điếu này thôi, sau này mình không mua cho cậu nữa.<br><br>Bảo Tần Lãnh mua cho cậu.<br>- Anh ấy không biết mình hút thuốc!<br>Vân Trì ngồi dịch sang một bên để cho Tịch Hy ngồi cùng.<br><br> <br>Cô đang định xoay người ngồi xuống thì giầy cao gót vướng vào đuôi váy suýt ngã.<br><br>May mà Vân Trì nhanh nhẹn đứng lên đỡ cô.<br><br>Anh dập điếu thuốc, lo lắng hỏi:<br>- Sao không?<br>- Không, đi giày cao gót lâu nên chân hơi mỏi.<br>Vân Trì ngồi xuống, nâng chân cô lên, tháo giầy ra, nhìn vết xước ở gót mà đau lòng:<br>- Chẳng phải mình đã dặn phải dính băng lên rồi sao, cậu vẫn chứng nào tật nấy.<br>Rồi Vân Trì nhẹ nhàng thổi nhẹ lên chỗ đau của cô, nói tiếp.<br>- Giờ không có băng để dính lên rồi!<br>- Đừng lo, lát về mình sẽ bôi thuốc, vết thương nhỏ này không nhằm nhò gì đâu.<br>- Ừm, Tần Lãnh sẽ chăm sóc cậu.<br>Tịch Hy im lặng không nói gì.<br><br>Vân Trì ngồi bên cạnh cô:<br>- Anh ta có tốt với cậu không?<br>- Có.<br>- Vậy là được rồi.<br>Vân Trì liên tục nói đến Tần Lãnh, rõ ràng anh bận tâm về điều đó.<br>***<br>Tần Lãnh không thấy Tịch Hy nên đi tìm cô để cùng về nhà.<br><br>Lâu Nghiêu nói nhìn thấy cô đi ra phía sân vườn nên anh liền đi ra đó.<br><br>Vừa lúc thấy cảnh Vân Trì ân cần chăm sóc cho người phụ nữ của mình.<br><br>Anh nhíu mày, tiến lại gần gọi cô:<br>- Vợ ơi!<br>Tịch Hy đang hút thuốc thì giật bắn mình, vội vàng dập thuốc, tay khua khua cho bớt khói.<br><br>Vân Trì thấy vậy cũng nhíu mày vỗ vỗ lưng:<br>- Cậu cẩn thận chút, ho sặc sụa rồi.<br>Tần Lãnh tới nơi, ngay lập tức đỡ Tịch Hy về phía mình: <br>- Em có ổn không?<br>- Không sao không sao.<br><br>Thấy Tịch Hy rối rít, không khí lại khó xử, Tần Lãnh cảm thấy không bình thường, cứ như cô cố giấu anh gì đó.<br><br>Mối quan hệ của hai người quả thực khiến anh thêm tò mò.<br>Thấy Tịch Hy vội vàng đứng chân trần, anh mới bế bổng cô vào lòng, rồi nhìn Vân Trì:<br>- Xin lỗi làm phiền hai người tâm sự, tôi phải đưa vợ mình về rồi.<br>Lời nói có chút châm trọc, gì mà tâm sự, lại còn một câu vợ, hai câu vợ.<br><br>Tịch Hy bẽn lẽn chào tạm biệt, Vân Trì cũng xoay người rời đi.<br>Do Tần Lãnh đi phía sau sảnh dẫn thẳng tới hầm để xe nên không ai nhìn thấy cảnh anh bế cô, còn hai tay cô thì cầm giày cao gót của mình.<br><br>Anh nhẹ nhàng đặt cô vào xe.<br><br>Khi nãy thấy Vân Trì cầm chân cô khiến anh rất khó chịu, anh bèn nhấc chân cô lên nhìn, thì thấy vết thương kia.<br><br>Anh xót xa hỏi:<br>- Đau không?<br>Rõ ràng cô bảo Vân Trì là không sao, nhưng với Tần Lãnh, cô lại gật đầu nũng nịu như để xoa dịu chồng:<br>- Đau..<br>Tần Lãnh bèn bảo Lâu Nghiêu tìm trong hộc xe một chiếc băng cá nhân rồi dán lên cho cô.<br>- Cảm ơn anh!<br>- Là chồng em, không cần khách sáo.<br>Lúc này Kim Ưng gõ cửa nhẹ:<br>- Cô Hy, hoa của cô, tôi đã để trong xe nhưng cô về cùng Tần tổng, tôi mang qua đây cho cô.<br>Kim Ưng ôm mấy bó hoa lớn, nhưng Tịch Hy chỉ lấy đoá hướng dương vàng rực:<br>- Tôi lấy bó này thôi, nay cậu mất công đợi rồi.<br> <br><br>Về nghỉ ngơi đi!<br>- Đó là việc của tôi, tạm biệt.<br>Rồi trợ lý Kim chào hai người, lái xe của Tịch Hy về.<br>Tần Lãnh nhìn bó hoa có chút khó chịu.<br>- Anh dị ứng phấn hoa à?<br>- Không, em thích hoa này sao?<br>- Rất thích!<br>- Bảo sao chỉ lấy bó này.<br>Tịch Hy nhìn anh, cười:<br>- Mấy bó kia cũng đẹp, nhưng anh xem, lấy hết sẽ chật hết cả xe mất.<br>- Ừm.<br>Tần Lãnh không nói gì nữa mà chăm chú nhìn cô.<br><br>Tịch Hy ôm khư khư bó hoa vào lòng, mỉm cười vui vẻ.<br>Về tới nhà, do ngại mẹ chồng và người làm nên Tịch Hy không để anh bế nữa, mà ôm hoa vào trong trước, còn không quên dặn người làm lấy bình cho cô cắm.<br><br>Tần Lãnh lặng lẽ đi sau, không quên căn dặn Lâu Nghiêu:<br>- Tìm hiểu người tên Vân Trì đó cho tôi!.<br><br>"]