["<br>Sáng hôm sau, Tịch Hy dậy rất sớm.<br><br>Công ty đã tạm ổn nên cô không vội, thông thả đi tắm.<br><br>Đêm qua hơi khó ngủ, cô muốn tắm bồn cho thư giãn.<br><br>Thắp một cốc nến thơm, xà phòng nổi bọt trắng xoá cả bồn nước, Tịch Hy thong thả bước vào, ngâm mình tận hưởng sự dễ chịu ấy.<br>Tần Lãnh dậy thấy bên cạnh đã trống, anh nghĩ Tịch Hy xuống lầu rồi.<br><br>Anh đẩy cửa vào nhà tắm để vệ sinh cá nhân, bất ngờ gặp cảnh Tịch Hy đang tắm.<br>Anh có chút hoảng hốt, do cô nằm trong bồn rất yên tĩnh, cửa lại không chốt.<br><br>Tịch Hy cũng bị giật mình, nhưng nhìn thấy xà phòng đã che kín cả mặt nước, cô đoán Tần Lãnh không nhìn được gì.<br><br>Cố tỏ ra bình thản, cô bảo:<br>- Anh cứ đánh răng rửa mặt đi, không ảnh hưởng tới em đâu!<br>Tần Lãnh vẫn quyết định đi ra ngoài.<br><br>Là đàn ông lại còn sáng sớm, cảnh tượng này sao mà chịu nổi.<br><br>Anh cố kiềm chế nói:<br>- Không sao, em cứ tự nhiên!<br>Tịch Hy thấy anh ra ngoài thì yên tâm tắm tiếp.<br><br> <br>Trước khi từ nhà tắm bước ra, cô hít một hơi sâu cho bớt xấu hổ, ai dè ra không có ai ở ngoài.<br><br>Có lẽ Tần Lãnh ở phòng làm việc chăng?<br>Mở kéo rèm, mở cửa sổ cho thoáng.<br><br>Phòng cô nhìn thẳng xuống sân trước nhà, cô nhìn thấy người làm đang trồng thêm hoa mới.<br><br>Thế là cô cứ đứng nhìn một lát, khung cảnh ban ngày chân thực hơn hôm qua cô đến.<br><br>Để ý mới biết, ở góc sân còn có một hồ cá nhỏ rất đẹp.<br>Tần Lãnh sang phòng khác để vệ sinh cá nhân, sau đó lại về phòng của hai người để lấy đồ mặc đi làm.<br><br>Bước vào thấy Tịch Hy đang đứng ngoài ban công.<br><br>Cô mặc chiếc váy suông màu trắng, gió nhè nhẹ làm lay động vạt váy.<br><br>Tóc còn ẩm, không khí trong phòng thơm mùi sữa tắm của cô.<br>- Em sấy tóc khô đi kẻo lạnh đó.<br>- Ừm.<br>Tịch Hy lại tủ đồ, mở ngăn kéo tìm thấy máy sấy tóc.<br><br>Đang định cắm điện thì Tần Lãnh đã ở bên.<br>- Để anh làm cho em!<br>- Em có thể tự làm được.<br>- Hãy để anh.<br><br>Tịch Hy vốn tự lập, những việc đơn giản cô sẽ không làm phiền tới người khác.<br><br>Thấy Tần Lãnh nhiệt tình, cô cũng không từ chối nữa.<br><br>Những ngón tay anh luồn qua từng ngọn tóc khiến Tịch Hy hơi nhột.<br><br>Tóc cô vốn ngắn, Tần Lãnh sấy làm tóc xoè ra hai bên, để lộ phần cổ thon thon rất quyến rũ.<br><br>Từ sáng tới giờ, anh đã bị cô làm cho mất tập trung tận hai lần.<br>Xong xuôi, Tần Lãnh vào phòng thay đồ tìm áo sơ mi mặc đi làm.<br><br>Để cảm ơn anh đã sấy tóc cho mình, Tịch Hy nhận sẽ lấy áo cho anh.<br><br>Cô chọn một chiếc sơ mi trắng, cô cảm thấy lần đăng kí kết hôn anh mặc sơ mi trắng rất đẹp.<br><br>Cô cầm áo trên tay đi ra, anh tự nhiên cởi áo đang mặc, để lộ tấm thân vạm vỡ săn chắc.<br>Nhận lấy áo từ tay cô, thấy Tịch Hy vẫn nhìn mình không chớp mắt, anh cười:<br>- Em thích sao?<br>Tịch Hy bị hỏi làm cho giật mình.<br>- Hả?<br>Cô xấu hổ quay nhìn đi chỗ khác, lại bị Tần Lãnh nói một câu mà phải quay lại nhìn thêm.<br>- Tấm thân này là của em, em tùy ý sử dụng.<br>Tần Lãnh cười ẩn ý, từ từ quan sát biểu cảm thú vị của vợ mình.<br>Tịch Hy bình thường lạnh lùng bao nhiêu nay lại lắp bắp bấy nhiêu:<br>- Em ..không có ý đó!<br>Cô luống cuống định đi ra ngoài nhưng lại va cả tay vào kệ đồ gần đó.<br><br>Tần Lãnh hốt hoảng chạy tới cầm tay cô lên hỏi:<br>- Có đau không?<br>Tịch Hy có hơi đau nhưng vẫn lắc đầu nói không sao.<br><br>Cô nhìn anh ân cần thổi nhẹ vào chỗ đau cho mình, áo đang mặc dở cúc còn chưa cài, vòm ng ực của anh không kém phần quyến rũ, thậm chí là hơn cả mấy idol của công ty cô.<br><br>"]