["<br>Lam Tâm vẫn muốn tới bệnh viện để kiểm tra sức khỏe.<br><br>Cô lên mạng tìm hiểu các mốc khám thai quan trọng, có những xét nghiệm nên tới bệnh viện làm sẽ thuận tiện hơn.<br><br>Vì thế vài ngày sau cô nói với Vân Trì sẽ tới bệnh viện.<br>Vân Trì có chút lo lắng nhưng vẫn chiều ý cô.<br><br>Anh muốn đưa Lam Tâm đi, tiện xem con mình phát triển như nào.<br><br>Nhưng do chuyến công tác anh về sớm hơn dự kiến nên công việc đang dồn lại khá nhiều:<br>- Anh sẽ cho người đưa em đi, lát anh sẽ tới đón em!<br>Lam Tâm gật đầu, tiết trời gần Tết lại mưa phùn rất lạnh buốt, cô mặc mấy lớp áo rất dày, gần đây cô rất sợ lạnh.<br><br>Vân Trì cũng cho người lái chiếc xe tốt nhất của anh để đưa cô đi.<br><br>Xe vừa đi được khoảng nửa tiếng, Cố Hải đã gấp gáp chạy vào:<br>- Cậu Vân, xe cậu xảy ra chuyện.<br>Vân Trì lập tức bật dậy:<br>- Người thì sao?<br>- Tài xế bị thương nặng, cô Lam chưa rõ tình hình, đều đang đưa vào viện.<br>- Tới bệnh viện!<br>Vân Trì vội vã tới mức không mặc áo khoác, dì Hứa biết tin cũng vô cùng lo lắng, đưa áo khoác dài cho anh, không quên động viên:<br>- Sẽ ổn thôi, đi cẩn thận!<br>Trên xe, Vân Trì sốt ruột:<br>- Có tin gì chưa?<br> <br>- Vẫn chưa, đang điều tra ạ.<br><br>Gần đây chúng ta làm ăn khá tốt, chỉ sợ bên thù địch lại giở trò!<br>Vân Trì đăm chiêu suy nghĩ, nếu anh tóm được tên khốn gây ra chuyện này, anh sẽ xé xác hắn ra.<br><br>Dám đụng tới người của anh, còn có con anh, tên này chắc chắn phải chết!<br>Tới viện, đúng lúc Lam Tâm được đẩy ra.<br><br>Vân Trì vội vã hỏi:<br>- Cô ấy sao rồi?<br>Một bác sỹ nhìn anh:<br>- Anh là người nhà?<br>- Tôi là chồng cô ấy!<br>Vân Trì không nghĩ nhiều, lập tức nhận vợ.<br>- Phải nói quá may mắn.<br><br>3 tháng đầu thai kì là thời điểm nhạy cảm rất dễ sảy thai, nhưng vợ con anh phúc lớn mạng lớn, cô ấy mặc áo khoác dầy và che chắn rất tốt, nên vẫn giữ được.<br><br>Lúc đưa vào đây, tay cô ấy vẫn khư khư chắn bụng.<br><br>Nhưng sẽ không có lần sau may mắn như thế nữa, phải hết sức cẩn thận.<br>Vân Trì gật đầu:<br>- Cảm ơn bác sỹ.<br>Rồi anh căn dặn Cố Hải chuẩn bị phòng tốt nhất cho vợ con mình.<br><br>Ngoài lần Vân Trì tỏ ra khúm núm lo sợ khi nhận thi thể người nhà, thì bây giờ Cố Hải mới thấy anh như vậy.<br><br>Anh thực sự coi Lam Tâm là người thân của mình rồi.<br>Nửa ngày sau Lam Tâm mới tỉnh, cô đã ngủ một giấc dài.<br><br>Mở mắt thấy Vân Trì đang ngồi cạnh.<br><br>Cô rưng rưng hỏi: <br>- Con chúng ta ...<br>Cô sợ hãi không dám nói, Vân Trì nắm lấy tay cô trấn an:<br>- Không sao cả, vẫn yên vị trong bụng em.<br>Lam Tâm oà khóc, nghẹn ngào nói:<br>- Xin lỗi....!Em không nên đòi đi tới đây....!Nếu không, ..nếu không sẽ không có chuyện này.<br><br>- Không sao, không phải lỗi của em.<br><br>Sau này anh sẽ ở bên em.<br>Vân Trì lau nước mắt cho cô.<br><br>Khi đối diện với sinh tử, người ta lại càng trân trọng những gì mình đang có.<br><br><br>Cố Hải đi vào báo cáo:<br>- Cậu Vân, điều tra được vụ tai nạn rồi!<br>Sợ Lam Tâm kích động, Vân Trì ra hiệu đi ra ngoài.<br><br>Lam Tâm vô cùng tò mò sao đang đi yên lành lại có thể có xe đâm vào xe cô như vậy.<br><br>Cô xưa nay chưa đắc tội ai bao giờ.<br><br>Cô cố gắng đứng dậy, đẩy chiếc gậy chống vẫn còn lọ nước truyền đang nhỏ từng giọt.<br><br>Tới cửa, cô đứng dựa vào tường nghe thấy cuộc đối thoại bên ngoài hành lang.<br>- Đúng là bên đối thủ gây ra, tôi đang suy đoán, rất có thể vụ tai nạn năm xưa cũng là chúng dàn dựng.<br><br>Nay muốn dùng chiêu cũ đối phó với cậu.<br><br>Có lẽ chúng nghĩ cậu trên xe, lợi dụng thời tiết mưa gió để gây tai nạn.<br><br>- Khốn kiếp, bắt được tên gây tai nạn chưa?<br>- Rồi ạ, đang nhốt ở căn cứ chờ cậu xử lý.<br>- Tốt, tra khảo hắn, rồi giết hắn đi.<br><br>Có mười cái mạng cũng không đủ!<br>Lam Tâm nghe vậy sợ hãi, không thể tin Vân Trì lại máu lạnh như vậy.<br><br>Cô run rẩy đưa tay bấu vào cánh cửa để chống đỡ cơ thể yếu ớt của mình.<br><br>Vân Trì nghe thấy tiếng động bèn quay lại, lập tức lao tới đỡ lấy cô:<br>- Em ra đây làm gì, em phải nghỉ ngơi...<br>- Người đó phải chết sao?<br>- Em nghe thấy rồi?<br>- Đừng, mạng người đó, là phạm pháp đó.<br> <br><br>Anh hãy tha cho họ đi, coi như để phúc đức cho con cái có được không?<br>Lam Tâm sao biết thế lực của người đàn ông là bố của con mình khủng bố tới mức nào.<br><br>Cô chỉ nghe thấy chết chóc là đã hoảng loạng bất an rồi.<br><br>Vân Trì ậm ừ:<br>- Được, anh đưa em vào trong.<br>Rồi anh ra hiệu cho Cố Hải quay về trước.<br><br>Phòng của Lam Tâm được vệ sĩ bảo vệ kín kẽ, bác sỹ vào khám cũng bị kiểm tra nghiêm ngặt.<br><br>Vì thế khám cho Lam Tâm họ lại càng thận trọng, rõ ràng người ở phòng bệnh này có thân phận không tầm thường.<br>Đợi Lam Tâm ngủ, Vân Trì căn dặn dì Hứa túc trực bên cô.<br><br>Tạm thời anh không tin tưởng ai ở bệnh viện hết.<br><br>Về căn cứ, sau khi tra hỏi mà tên kia nhất định không khai chủ mưu đằng sau là ai, Vân Trì dứt khoát lấy dao cắt từng ngón tay của hắn.<br><br>Tới mức tới ngón thứ 4, hắn ngất lên ngất xuống vì mất máu quá nhiều.<br><br>Nể tình Lam Tâm xin cho hắn, anh không giết nhưng chặt luôn cánh tay còn lại, rồi cho người đem cả người cả tay ném hắn gần địa bàn của bên đối thủ.<br><br>Đây là cảnh cáo những kẻ muốn đụng tới anh và người của anh, sẽ có cái kết sống không bằng chết!<br><br>"]