["<br>Về phòng mình, Tần Lãnh đã lại ôm chầm lấy vợ:<br>- Vắng em anh cũng mất ngủ.<br><br>Em hút thuốc lại sao?<br>- Một xíu!<br>- Ừm! Chuyện là sao vậy?<br>Tịch Hy vẫn để chồng ôm, nhẹ nhàng ôm lại anh rồi đáp:<br>- Vân Trì lên chức bố rồi, cô gái kia bị tai nạn nhưng may mắn không sao.<br><br>Đúng lúc đưa mẹ đi khám em gặp họ nên qua hỏi thăm một chút.<br><br>Rồi động viên cậu ấy mà thôi!<br>- Ừm, lâu không nghe tin gì của Vân Trì, mới đó cậu ta đã có con rồi.<br>- Anh ghen tị ư?<br>Sợ vợ nghĩ ngợi tự ti, Tần Lãnh đáp:<br>- Anh có em mà.<br><br>Nhiều người phải ghen tị với anh ấy.<br>Tịch Hy biết rõ anh đang nói tránh, cô hơi buồn:<br>- Hay là mình thụ tinh nhân tạo đi.<br>- Sao đột nhiên lại nghĩ vậy.<br>- Em sợ em lớn tuổi sẽ khó khăn....<br>- Ừm, em muốn sao cũng được cả.<br>Rồi cả hai ôm nhau ngủ một giấc dài, ai cũng mệt mỏi nên khi có đối phương kề cạnh, họ an tâm nghỉ ngơi hơn.<br>Cuối ngày, Tịch Hy xem giá cổ phiếu công ty, có giảm nhẹ nhưng vẫn ổn, trong tầm kiểm soát của cô.<br> <br><br>Kim Ưng cũng báo cáo chuyện ở công ty đã ổn thoả.<br>Ở bệnh viện, Lam Tâm do bị động thai nên nguyên tuần chỉ ngồi và nằm trên giường, lại có người canh gác nên cô không hay biết tin gì.<br><br>Ngày nào Vân Trì cũng ở bên cô, còn có dì Hứa chăm sóc, sắc mặt cô đã hồng hào, đứa nhỏ cũng phát triển bình thường.<br>***<br>Không khí Tết đã cận kề, chỉ còn vài ngày nữa là kết thúc năm và đón một năm mới.<br><br>Cuối năm nên công việc của cả hai vợ chồng Tịch Hy đều rất bận rộn.<br><br>Tần phu nhân thấy con dâu gần đây gầy hẳn đi, lại không ăn uống được mấy nên rất hay nấu món bổ cho hai người.<br>- Ăn thêm đi con!<br>- Dạ, con đủ rồi ạ.<br><br>Có lẽ công việc hơi bận lại thêm tiết trời lạnh nên con hơi mệt mỏi, con xin phép lên phòng nghỉ trước! <br>- Ừ, đi đi, nghỉ ngơi nhiều vào.<br>Thi thoảng Tịch Hy sẽ tới biệt thự ven biển thăm Lam Tâm.<br><br>Vân Trì giờ cũng thoải mái hơn với bạn mình, anh ở bên Lam Tâm không rời nửa bước, đến công việc cũng ngày ngày có người tới báo cáo.<br>Nay tới, dì Hứa làm cho Tịch Hy một cốc trà nóng.<br><br>Nhìn thấy Vân Trì cẩn thận đỡ Lam Tâm ngồi xuống, cô nheo mắt cười:<br>- Thật không ngờ cậu có ngày làm bố đảm như vậy.<br>Lam Tâm thì xấu hổ, còn Vân Trì khẽ cười:<br>- Tần Lãnh sau này có lẽ còn hơn mình ấy!<br><br>Tịch Hy có chút chạnh lòng, nhìn Lam Tâm vẫn chưa lộ bụng lắm, nhưng cô mặc đồ đã khá rộng rãi rồi.<br>Dì Hứa mang ra cho Lam Tâm một ly sữa dành cho bà bầu.<br><br>Khói bốc lên ấm nóng mang theo mùi thơm ngào ngạt.<br>- Oẹ!<br>Tịch Hy bất giác ôm miệng, xong lại ngồi thẳng vuốt vuốt ngực.<br><br>Lam Tâm và Vân Trì nhìn sang lo lắng:<br>- Cậu không sao chứ?<br>- Không, chỉ là ngửi mùi sữa bầu không quen cho lắm.<br>- Ừ, lúc trước mình cũng không quen, mùi này khá nồng và đậm.<br>Vân Trì đáp lại, còn Lam Tâm cứ nhìn Tịch Hy chăm chú.<br><br>Ngồi một lát rồi Vân Trì về thư phòng làm việc, để hai phụ nữ hàn huyên với nhau.<br>- Chị Hy, hay là chị có thai rồi.<br><br>Người có thai rất nhạy cảm với mùi đó.<br>Tịch Hy cầm ly trà lên nhấp một ngụm, rồi cười:<br>- Chắc không phải đâu, dạo này bận bịu nên cơ thể cũng mệt mỏi.<br><br>Chị chỉ buồn ngủ thôi!<br>- Chị nên thử cho chắc chắn!<br>Lam Tâm vẫn khuyên Tịch Hy, còn Tịch Hy ra về vẫn rẽ vào hiệu thuốc mua que thử.<br><br>Tháng này đúng là cô chậm kinh thật, nhưng cô thường xuyên bị thế.<br><br>Vì cứ thức đêm và uống cafe nhiều sẽ làm kinh nguyệt của cô gián đoạn, thậm chí có tháng cô bị hai lần.<br><br>Cô còn lo liệu có phải do thế nên mình khó có thai không, nhưng kết quả khám bệnh thì cô vẫn bình thường.<br><br>Bác sỹ còn cho cô thuốc bổ để uống hàng ngày nữa.<br><br>Dù sao cũng quyết định thụ tinh nhân tạo rồi, nên lần này thử cô cũng không hi vọng lắm..<br><br>"]