["<br>Tịch Hy đã chuyển đổi một số cổ phần của mình, sau đó nhận ủy quyền cổ phần của Tịch Trí và Giang Anh để đảm bảo mình vẫn là cổ đông lớn, giữ được ghế chủ tịch dù ban điều hành vẫn băn khoăn vì sao cô làm vậy.<br><br>Nhưng uy tín bao năm của cô vẫn khiến họ yên tâm, chắc chắn cô sẽ không làm ảnh hưởng xấu tới công ty tâm huyết mấy đời nhà mình.<br>Vân Trì cũng ngay lập tức được Cố Hải thông báo về việc này.<br><br>Không chần chừ, anh bỏ ra một số tiền rất lớn để mua lại toàn bộ số cổ phần kia.<br><br>Dĩ nhiên dưới danh nghĩa của một người khác, khiến Tịch Hy không biết, cô còn giật mình xem người này là ai, hẳn là một thế lực kín tiếng nào đó giàu nứt đố đổ vách.<br>Mọi thủ tục chuyển nhượng và khai báo thuế nhanh chóng được luật sư hoàn thiện.<br><br>Tịch Hy cầm tài liệu tới tập đoàn của chồng.<br><br>Cô muốn cho anh bất ngờ nên không báo trước, đây cũng là lần đầu cô tới đây.<br><br>Trụ sở chính nên toà nhà rất lớn, khi lễ tân nghe tên Tịch Hy bèn vội vã mời cô vào thang máy để lên phòng của Tần Lãnh.<br>Không thấy trợ lý Lâu, nên cô gõ cửa.<br><br>Tần Lãnh không biết vợ tới, chỉ nhàn nhạt đáp:<br>- Mời vào!<br>Theo hẹn thì Kim Lee sẽ tới gặp anh để bàn bạc thêm về dự án.<br><br>Nên khi thấy Tịch Hy, anh vô cùng bất ngờ.<br>- Anh đang đợi ai sao?<br>Tịch Hy không vội, cô từ từ đi vào, không bận tâm phòng anh ra sao, chỉ nhìn nét mặt chồng có vẻ mệt mỏi.<br> <br>Tần Lãnh ngồi ngả ra ghế làm việc, anh dang rộng hai tay để đón cô vào lòng:<br>- Hoan nghênh em tới.<br>Cô đứng cạnh, anh kéo cô ngồi lên đùi mình:<br>- Nay tới đây có việc gì sao?<br>- Đúng là có việc, rất quan trọng!<br>Lúc này Lâu Nghiêu gõ cửa, Tịch Hy vội vàng đứng lên.<br>- Chào phu nhân!<br>- Chào trợ lý Lâu!<br>Lâu Nghiêu rất ngạc nhiên khi Tịch Hy tới đây.<br>- Tôi tới để thông báo cô Kim đang ở ngoài.<br><br>Cô ấy đi một mình, không có cộng sự đi cùng!<br>Tịch Hy nghe vậy bèn có ý tránh mặt.<br>- Em sẽ đợi anh bên ngoài, xong việc gọi cho em!<br>- Em ở lại đây, ngồi cạnh anh cũng được! <br>- Có phiền không, đây là chuyện nội bộ công ty...<br>- Không sao, em không phải người ngoài.<br>Lâu Nghiêu hiểu ý cẩn thận mở cửa mời Kim Lee vào.<br><br>Cô ấy cũng ngạc nhiên nhưng vẫn nở nụ cười:<br>- Chào hai vị, nay lại gặp hai người bên nhau.<br><br>Thật đáng ngưỡng mộ.<br>Hai vợ chồng Tịch Hy cũng chào hỏi xã giao, sau đó Tịch Hy từ từ rót trà vào ba chiếc ly trên bàn.<br><br>- Mời cô Kim, hi vọng cô quen trà bên này.<br>- Phu nhân của Tần tổng đã mời, nhất định là ngon.<br>Kim Lee hơi lạ vì Tịch Hy vẫn ngồi đây, còn thể hiện tự nhiên như chủ nhà.<br><br>Tần Lãnh cũng bắt đầu nói về chuyện hợp tác nên cô cũng không làm mất thời gian nữa.<br>Tịch Hy tuy không làm về đầu tư nhiều nhưng là dân làm ăn, cô phần nào hiểu những gì họ nói.<br><br>Mọi điều khoản rất ok cho tới đoạn góp vốn, bên Kim Lee cân nhắc muốn bên Tần Lãnh nâng số vốn thêm nữa.<br><br>Tần Lãnh biết mối làm ăn này phải giữ, anh muốn kéo dài thêm thời gian để huy động nguồn lực nhưng Kim Lee thì sốt sắng hơn.<br><br>Bất ngờ Tịch Hy lên tiếng:<br>- Cô Kim yên tâm, về khoản này, sẽ đảm bảo là đáp ứng đủ.<br>Cả hai người kia đang căng thẳng bỗng quay ra nhìn:<br>- Tần tổng còn chưa chắc, sao phu nhân tự tin đến vậy.<br>Tịch Hy nhìn chồng, chắc nịch nói:<br>- Chúng tôi biết sức mình tới đâu.<br>Nói rồi cô xin phép cùng chồng ra ngoài hội ý một chút.<br><br>Tần Lãnh lờ mờ đoán được nguyên nhân cô tới đây.<br>- Em tới vì chuyện này sao? Không nói với anh gì cả.<br>- Em chưa kịp nói thôi, giờ thì anh biết rồi đó!<br>- Nhưng như vậy là mạo hiểm, em lấy đâu ra nguồn vốn đó?<br>- Em sẽ nói sau, nhưng anh yên tâm.<br><br>Với cả em cho anh vay thôi.<br><br>Lấy anh đã là một quyết định mạo hiểm của đời em rồi.<br>- Được, cảm ơn em.<br><br>Tạm thời phải vay em vậy..<br><br>"]