["<br>Tần Lãnh có một đêm không ngủ.<br><br>Mãi gần sáng Tịch Hy mới được đưa về phòng riêng.<br><br>Anh nhìn sắc mặt nhợt nhạt của cô mà đau lòng, anh sợ sẽ mất cô.<br><br>Lấy tay khẽ vén tóc loà xoà trên gương mặt gầy và nhỏ, anh nhẹ nhàng hôn cô một cái.<br><br>Ngồi cạnh nắm tay vợ, Tần Lãnh mệt mỏi ngủ gục bên giường lúc nào không hay.<br>Tịch Hy tỉnh lại thấy chồng ở bên, rồi lại cảm nhận cơn đau từ vết mổ.<br><br>Cô đưa tay sờ chiếc bụng phẳng lì của mình, rồi khẽ lay lay người bên cạnh:<br>- Con em đâu?<br>Tần Lãnh giật mình tỉnh dậy:<br>- Em sao rồi?<br>- Con đâu anh, em không thấy chúng?<br>Tịch Hy gần như phát khóc, giọng nói có phần hoảng loạn.<br><br>Cô không nhớ gì, chỉ nhớ đến đoạn máu ra rất nhiều mà thôi.<br>- Ổn cả, con chúng ta đang trong lồng ấp.<br><br> <br>Em đừng lo, anh vừa đi thăm hai đứa rồi lại về với em.<br>- Chúng khoẻ mạnh chứ? Có vấn đề gì không?<br>- Sinh non nên hơi nhỏ thôi, tất cả đều ổn.<br>Tịch Hy oà khóc, vết mổ cũng vì thế mà đau theo:<br>- Em rất sợ, em sợ chúng có làm sao thì em sẽ ân hận cả đời này mất.<br>- Không sao, không sao rồi, em đã rất mạnh mẽ.<br><br>Từ giờ ba bố con anh sẽ bên em!<br>- Em muốn đi thăm chúng.<br>- Chưa tới giờ thăm, đợi sáng hẳn rồi anh cùng em đi nhé.<br>Tần Lãnh phải trấn an một hồi Tịch Hy mới chịu ngủ tiếp.<br><br>Từ lúc mang thai cô luôn nhạy cảm và có phần yếu đuối, rất mau nước mắt và nghĩ ngợi nhiều điều.<br><br>Tần Lãnh không ngủ được nữa, bèn lấy một cuốn sách nuôi dạy con ở kệ gần đó mà đọc tới sáng.<br>Tần phu nhân sáng sớm đã tới, gương mặt tiều tụy nhưng nội tâm vui mừng.<br><br>Tịch Hy cũng dậy khá sớm, dù còn đau nhưng nhất quyết muốn đi nhìn con.<br><br>Tần Lãnh đành để cô ngồi trên xe lăn, cả nhà cùng đi thăm hai đứa nhỏ.<br>Trộm vía hai đứa nhỏ phát triển khá tốt.<br><br>Lam Tâm sinh thường nên chỉ ở viện 3 hôm là được về.<br><br>Trước khi về, cô cũng được Vân Trì đẩy xe lăn đi thăm hai nhóc sinh đôi, rồi qua thăm Tịch Hy.<br><br>Giờ chỉ có mình cô ấy ở phòng.<br>Thấy hai người tới, cô rất vui mừng:<br>- Lam Tâm, em khoẻ chưa? Sao không nghỉ ngơi mà tới đây!<br>- Em khoẻ ạ, muốn qua thăm chị một chút.<br>- Cảm ơn em!<br>Rồi cô nhìn Vân Trì:<br>- Cảm ơn cậu, nghe Tần Lãnh nói cậu đã truyền máu cho mình.<br><br>Lẽ ra phải cảm ơn cậu sớm hơn.<br>- Không cần khách sáo, chúng ta cũng là người nhà.<br><br>Ba mẹ con bình an thì bao nhiêu cũng xứng đáng cả.<br><br>- Em bé khoẻ chứ?<br>- Ổn cả.<br><br>Dịp khác mình sẽ bế qua thăm cậu.<br><br>- Ừm, đợi hai nhóc kia chững hơn mình cũng sẽ cho chúng qua thăm mọi người.<br>Vân Trì vừa đưa Lam Tâm đi thì Tịch Văn đã tới.<br>- Khoẻ chứ?<br>- Vẫn ổn cả.<br><br>Anh bận công ty sao còn tới đây?<br>- Dù gì cũng là em gái, đây cũng là việc nên làm!<br>- Cảm ơn anh! Tịch Minh thì sao?<br>- Ừ, hai tuổi rồi nên hơi nghịch ngợm, rất là ầm ĩ.<br><br>Sau này em cũng sẽ vậy, x2 luôn.<br>Tịch Hy phì cười.<br><br>Cô và Tịch Văn không còn gay gắt với nhau như trước, thậm chí việc chung của Tịch gia còn khá hoà thuận với nhau.<br><br>Tịch Trí thì ngày nào tan làm cũng lượn qua nhìn cháu.<br><br>Cậu mới được thăng chức lên trưởng phòng truyền thông.<br>Giang Anh cũng tới, nhìn thấy Tịch Văn có chút ngại ngùng.<br>- Chị dâu!<br>- Đừng gọi như thế, chị đã bảo em rồi, chị đâu còn là chị dâu.<br>Tịch Văn bối rối không nói gì.<br> <br><br>Tịch Hy nhìn thấy biểu cảm gượng gạo của hai người:<br>- Hai người có bao giờ định tái hợp không?<br>Tịch Văn đương nhiên muốn nhưng anh biết là không thể, thấy Giang Anh lập tức phủ nhận thì anh càng buồn hơn.<br>- Biết là em không nên xen vào, nhưng nếu hai người tái hợp thì tốt biết mấy.<br>Tịch Văn không ở lại lâu, Giang Anh cũng phải về nhà hàng làm việc.<br><br>Ra ngoài cổng thấy Giang Anh vẫn đang đứng bên lề đường:<br>- Em không đi xe sao?<br>- Bãi đậu xe bệnh viện hơi lòng vòng nên em đi taxi.<br>- Anh đưa em về!<br>- Không cần, em đang đợi xe rồi!<br>- Lên đi, coi nhau như bạn bè cũng được mà, không cần cự tuyệt anh đến thế!<br>Giang Anh nhìn anh, bẽn lẽn lên chiếc xe đã từng quen thuộc.<br><br>Trước lúc xuống xe, Tịch Văn cầm tay cô hỏi:<br>- Em có bao giờ suy nghĩ sẽ cho anh cơ hội không?<br>Giang Anh nhìn anh, ánh mắt phức tạp.<br><br>Cô không đáp mà lẳng lặng xuống xe, đi một mạch không quay đầu lại.<br><br>"]