["Ba giờ chiều, Cố Niệm đi đến nhà trẻ đón con. Cô đi bên ngoài phòng học nhìn thấy Phán Phán ngồi dựa ở trên chiếc ghế, trước mặt có một đứa bé đang chơi đùa. Cố Niệm nhìn một lúc, Phán Phán không bao giờ chơi cùng với những đứa trẻ khác. Cô chào hỏi giáo viên, giáo viên nói với cô biểu hiện hôm nay của Phán Phán.","“Cô đi rồi, cô bé khóc liên tục, khóc khoảng một giờ, giữa trưa cũng không ăn cơm, nhưng lại có ngủ trưa một lúc. Rất nghe lời đó.”","Cố Niệm cảm kích nói một tiếng, “Cám ơn cô.”","Đi đến bên cạnh Phán Phán, cô nhẹ nhàng nói, “Phán Phán, chúng ta về nhà nào.”","Phán Phán cúi đầu không nhìn cô.","Cố Niệm đưa ra một cái kẹo que, “Ở nhà mua rất nhiều đó.”","Phán Phán nhàn nhạt giương mắt, “Mẹ, có phải mẹ&nbsp;không cần con nữa phải không?”","“Sao lại như thế được?” Cố Niệm nhanh chóng giải thích, “Con xem lớp của con có rất nhiều bạn nhỏ đều đi đến nhà trẻ đấy.”","Phán Phán chớp mắt, “Nhưng mà con không muốn đến nhà trẻ, con không thích ở đây, con muốn về nhà bà ngoại.”","“Được, nghỉ hè chúng ta sẽ trở về nhà bà ngoại.” Cố Niệm đồng ý.","Phán Phán lại nhìn thoáng qua kẹo que, Cố Niệm vội vàng xé vỏ ra, Phán Phán cầm lấy.","Cuối cùng cũng dỗ được.","Phán Phán ăn vài miếng, lại đưa tay ra dấu, cuối cùng gương mặt cũng có chút vui vẻ. Trái tim Cố&nbsp;Niệm được thả lỏng.","Những ngày tiếp theo, Cố Phán rất ngoan ngoãn phối hợp, ở nhà trẻ cũng không khóc. Cố Niệm biết rõ, Lục Diệp Thanh đã trò chuyện cùng giáo viên ở đây rồi. Nhìn thấy được, giáo viên đặc biệt chiếu cố Cố Phán.","Chiều thứ sáu nhiệt độ đột nhiên&nbsp;hạ thấp, mưa bắt đầu rơi tí tách. Buổi tối sau khi Phán Phán trở về nhà, thì bắt đầu phát sốt. Cố Niệm không ngừng cho con bé uống nước, còn liên tục xem nhiệt độ có giảm không.","Đến khi con bé ngày càng sốt cao, Cố Niệm đành phải một mình mang con đến bệnh viện.","Đến bệnh viện, vừa đăng ký, vừa xếp hàng, đi qua đi lại, đến lúc truyền dịch, cũng đã mười một giờ rồi.","Cố Phán đáng thương ngủ ở trước ngực Cố Niệm, buồn bã ỉu xìu.","Xung quanh cũng có cha mẹ dẫn con đến khám bệnh, gần như là toàn bộ gia đình, ông bà và cha mẹ cùng xoay quanh một đứa bé. Nhưng hiện tại thực sự cần thiết nếu bị bệnh như vậy, đứa trẻ cũng ít khổ hơn. So với mẹ con Cố Niệm, thật sự là đáng thương khiến cho lòng người chua xót.","Cố Niệm dịu dàng sờ trán Phán Phán, Phán Phán ngủ không được khe khẽ rên rỉ gì đó.","Lúc này có một người mẹ khoảng chừng hơn ba mươi tuổi đến nói chuyện với cô, “Sao không gọi người nhà đến giúp đỡ, một mình đưa con đến khám bệnh thật không dễ dàng, đứa trẻ lại còn nhỏ, thật sự rất vất vả.”","Cố Niệm cười cười, con của chị gái này đã hơn mười tuổi. “Cô bé bị làm sao vậy?” Có người cùng trò chuyện cũng sẽ không còn cảm thấy cô đơn.","“Chị không ở nhà, con bé đã vụng trộm uống năm chai nước giải khát ướp lạnh nên nửa đêm bị đau bụng.” Chị gái vẻ mặt bất đắc dĩ.","“Chồng chị đi công tác, không đến được nên chị dẫn con đến một mình. Em thì sao? Vì sao cũng đi một mình?”","Ánh mắt Cố Niệm sâu thẳm, “Em ly hôn rồi.”","Phụ nữ ly hôn tự thân một mình&nbsp;nuôi con, tuy là rất bình thường, nhưng có đôi khi lại khiến cho người ta không khỏi có thêm một chút thương cảm.","Đáy mắt chị gái hiện lên vài phần thương cảm.","Cố Niệm cười nhàn nhạt.","Truyền dịch được một nữa, Phương Hủ Hủ và Lục Diệp Thanh cũng đã đến.","“Xảy ra chuyện gì?” Phương Hủ Hủ khẩn trương hỏi.","Lục Diệp Thanh lo lắng nhìn, “Không sao, bị cảm lạnh nên dẫn đến sốt. Để tôi bế cho, em nghỉ ngơi một chút đi.”","Cố Niệm bế lâu như vậy, cánh tay vừa đau xót vừa tê cứng.","Lục Diệp Thanh đi qua ôm Phán Phán, Phán Phán mở mắt tỉnh dậy, vừa thấy anh, cười ngọt ngào, vừa muốn động đậy đã bị Lục Diệp Thanh ngăn lại, “Không thể lộn xộn, kim tiêm ở trên tay đây này.”","Anh nhìn cái chai, “Hủ Hủ, em tới bế Phán Phán một chút.”","“Đêm nay cũng đừng trở về, ở lại một đêm, buổi sáng ngày mai hãy đi.” Lục Diệp Thanh biết Cố Niệm muốn cự tuyệt, “Nghe lời đi.”","Anh đi gọi điện thoại, chỉ một lúc sau đã sắp xếp xong xuôi, và yêu cầu một căn phòng đôi dành cho người bệnh.","Cố Phán ngủ ở trên giường, chỉ một lúc sau liền ngủ say.","Cố Niệm ngồi ở một bên lại rơi vào trầm tư, cô không phải người ngốc, nhiều năm như vậy Lục Diệp Thanh đã làm những gì, cô làm sao mà không biết. Nhớ ngày đó, cô còn giới thiệu bạn gái cho anh mà, việc đời thật sự dễ&nbsp;thay đổi.","“Cố Niệm, em lên giường ngủ một chút đi.” Tối hôm nay giọng Lục Diệp Thanh vô cùng ấm áp.","Căn phòng chỉ có mỗi một bóng đèn, ánh đèn nhàn nhạt bao phủ cả căn phòng. “Bác sĩ Lục, anh nghĩ gì về tình yêu?”","Động tác trên tay Lục Diệp Thanh khẽ dừng, “Cố Niệm, tôi hơn hơn em năm tuổi, những năm nay tôi làm việc tại bệnh viện, mỗi ngày đều tận mắt nhìn thấy sinh ly tử biệt, từ lâu tôi cảm thấy mình đã qua cái tuổi nói chuyện yêu đương rồi. Tình yêu, cũng chỉ&nbsp;là thời điểm em lạnh, người đó có thể đưa cho em một ly nước ấm thôi.” Nói đến đây, Lục Diệp Thanh nghiêng đầu nhìn qua cô, thanh âm trầm thấp vang lên lần nữa, “Cố Niệm, em xem, tôi một mình, em cũng một mình, chi bằng cùng tôi làm lại từ đầu chúng ta bắt đầu cuộc sống mới.”","Tính tình Lục Diệp Thanh luôn luôn ôn hòa, làm bác sĩ khoa phụ sản nhiều năm như vậy, sự kiên nhẫn của anh bị mài mòn đến khó có thể chịu được rồi.","Mấy năm nay, không phải là anh không tiếp xúc với các cô gái khác. Nhưng không có ai là người thích hợp với anh. Có lẽ thực chất bên trong đàn ông đều thương hoa tiếc ngọc, khi anh gặp được Cố Niệm, anh đã&nbsp;muốn bảo vệ cô gái đáng thương này.","Anh vẫn nhớ mấy năm trước, lúc cô tìm anh, “Bác sĩ Lục, tôi không thể có đứa bé này, tôi không có khả năng, không có khả năng.” Vào lúc cô cầm lấy tay anh, đầu ngón tay đâm vào lòng bàn tay của anh. “Anh giúp tôi có được không?”","Cố Niệm nhìn con gái đang ngủ say, “Anh hãy cho tôi thời gian suy nghĩ.”","Lục Diệp Thanh nghe được câu trả lời của cô, khóe miệng cười vui vẻ, “Được, em cứ suy nghĩ, hy vọng lần này không phải chờ quá lâu.”","“Bác sĩ Lục, có thể tôi sẽ không trở thành một người vợ tốt.”","“Không sao, tôi là một người chồng tốt là được rồi.” Anh cầm chặt tay của cô, “Muốn trở thành một người vợ tốt, trước tiên, em phải sửa lại xưng hô.”","Vẻ mặt Cố Niệm hiền lành chất phác.","“Đừng gọi tôi là bác sĩ Lục, không thì lại thành ra tôi với bệnh nhân của mình nói chuyện tình cảm, em không phải bệnh nhân của tôi.”","Cố Niệm phì cười một tiếng, “Tôi luôn muốn hỏi, tại sao anh lại tên&nbsp;là Lục Diệp Thanh, có phải cha mẹ anh hy vọng tương lai anh sẽ làm bác sĩ không?”","Diệp Thanh, bác sĩ, thật sự quá giống.&nbsp;<em>(1)</em>","<em>(1) 叶声 = Diệp Thanh = Yè shēng, 医生 = bác sĩ = yīshēng</em>","“Là mẹ của anh đặt cho, lúc sinh ra liền nghe thấy tiếng gió thổi qua lá trúc.”","Cố Niệm chăm chú nhìn anh, đôi mắt Lục Diệp Thanh rất đẹp, giống như viên đá màu đen bóng hấp dẫn người khác. “Lục Diệp Thanh, anh là người tốt.”","Lục Diệp Thanh nhíu mày, “Cố Niệm, đừng tùy tiện nói như vậy, con người quan trọng ở tấm lòng, dù sao em và tôi rất ít tiếp xúc.”","Cố Niệm khẽ thở dài, ý định của cô thay đổi, nhưng đến cùng, cũng không biết anh là người tốt hay là người xấu.","***","Ánh nắng ban mai từng chút từng chút chiếu sáng phòng bệnh, khi Phán Phán tỉnh dậy, tinh thần không được tốt lắm, con bé cẩn thận nhìn lỗ kim trên tay, “Mẹ, con bị bệnh, nên không cần phải đi học nha.”","Bây giờ mới bao nhiêu tuổi, đã&nbsp;bắt đầu cò kè mặc cả rồi.","“Không được. Mẹ đã đóng rất nhiều tiền, con không đi học sẽ lãng phí tiền mẹ đóng.”","Phán Phán chống tay, trề cái miệng nhỏ nhắn. Con bé&nbsp;biết tiền là cái gì. Mỗi ngày mẹ và dì Hủ Hủ làm việc chính là vì kiếm tiền.","Chỉ chốc lát sau, Lục Diệp Thanh đi tới, Phán Phán lập tức thay đổi nét mặt,”Chú Lục…” Con bé cho anh một cái ôm thật lâu.","Lục Diệp Thanh vuốt trán con bé, “Đi, chúng ta đi ra ngoài ăn điểm tâm.”","Lục Diệp Thanh ôm lấy con bé, Cố Niệm đi theo sau bọn họ.","Hai người cùng ra khỏi &nbsp;bệnh viện.","Không biết Lục Diệp Thanh và Cố Phán nói gì đó, mà Cố Phán cười khanh khách. Cố Niệm nhìn bóng lưng của bọn họ, đột nhiên nhẹ nhõm, dây cung căng cứng trong lòng đã được buông lỏng.","“Cố Niệm, em đứng ở đây&nbsp;chờ tôi, tôi đi lấy xe.”","Cố Phán đi đến bên cạnh cô, con bé vừa mới chơi đùa thật vui, bím tóc trên đầu đã dần tuột. “Đứa bé ngốc…” Cố Niệm nói.","Cố Phán quay sang, “Con thích chú Lục, chú Lục rất tốt với con, mua đồ chơi cho con, mua thức ăn cho con, như ba vậy.”","Con bé mới bốn tuổi, đã biết yêu thích rồi. Trong lòng Phán Phán cũng giống như cô, cũng khát khao một thứ gọi là&nbsp;gia đình.","Cách đó không xa, một chiếc xe&nbsp;màu đen đang chuyển động đột nhiên dừng lại. Tống Hoài Thừa ngồi ở trong xe, đêm qua Từ Hành xảy ra tai nạn xe, sáng nay anh nhận được tin nên đến đây xem, không nghĩ tới sẽ thấy một màn như vậy.","Tống Hoài Thừa híp mắt, động tác trên tay đã tiết lộ tâm trạng anh lúc này.","Đứa trẻ không thể nói chuyện kia…","Trong lòng của anh chạy qua đủ loại hình ảnh, một ý nghĩ tự nhiên nảy ra. Hôm&nbsp;đó cô kích động như vậy, lại còn một ngày nọ&nbsp;tại tiểu khu, đứa bé thiếu chút nữa bị đụng, vì sao cha mẹ của nó đều không xuất hiện.","Ánh mắt Tống Hoài Thừa tràn ngập sự&nbsp;hung ác nham hiểm.","Đứa bé không khỏe mạnh…","Anh cắn chặt răng, cuối cùng trở lại với thực tại. Xuống xe, từng bước một đi qua.","Cố Niệm đưa lưng về phía anh, anh không hề chớp mắt nhìn chằm chằm vào cô, hận không thể dùng ánh mắt thiêu một cái lỗ trên người cô.","Phán Phán liên tục ra dấu, “Mẹ, nếu như chú Lục làm ba của con thì tốt rồi.”","Cố Niệm bị ý nghĩ của con bé làm cho kinh ngạc, “Vì sao con muốn chú Lục làm ba vậy?” May mắn lúc này Lục Diệp Thanh không có ở đây, không thì anh thật sự sẽ rất ngượng ngùng.","Thế nhưng cô không biết, những lời này lại bị Tống Hoài Thừa nghe được không sót một chữ nào.","Phán Phán nhìn thấy Tống Hoài Thừa, thân thể co rụt lại, duỗi ngón tay ra chỉ, ý bảo Cố Niệm nhìn ra đằng sau, chú ấy thật sự là đáng sợ.","Cố Niệm chậm rãi quay đầu lại, thời gian giống như ngừng lại.","Cách một mét, anh tràn ngập phẫn nộ giống như là muốn bộc phát đến nơi rồi.","Ngược ánh sáng, Cố Niệm ngẩn ngơ nhìn anh, trên mặt của cô thậm chí còn mang theo ý cười. Gặp nhau như vậy hoàn toàn không ở trong dự liệu của cô.","Ngồm xổm quá lâu, hai chân dường như có ngàn vạn con kiến gặm cắn.","“Cố Niệm, con bé là ai?” Tống Hoài Thừa ngừng lại một chút, nhìn chằm chằm vào cô.","Con bé là ai?","Khóe miệng Cố Niệm run rẩy, cô chậm rãi đứng lên, kéo tay Cố Phán, hai mẹ con đứng ở đó,&nbsp;nhìn thẳng vào anh.","“Con của tôi.” Cô bình tĩnh nói. “Không có quan hệ gì với anh.”"]