["<br>\"Không có gì lạ khi Nhị Bạch nói ngươi gan dạ, thú vị.<br><br>\"<br>  Mắt tam giác cười lại đứng dậy, hướng hai người họ đi tới, trong tay cầm con dao găm có vẻ sắc bén.<br><br>  Lý Ngôn Hề ngồi trên sàn nhà lạnh lẽo lùi về phía sau từng bước, nhưng cô ấy từ đầu chí cuối đều vẫn luôn che chở Phục Anh sau lưng.<br><br>  \"Ngôn Hề? Chúng ta chuyện gì xảy ra?\"<br>  Lúc này, Phục Anh mới tỉnh dậy khuôn mặt nhăn nhó, hiện tại đầu cô rất đau.<br><br>  \"Trần ca, đều tỉnh rồi!\"<br><br>  Người đàn ông gầy gò tên Nhị Bạch có vẻ hơi hưng phấn, khuôn mặt nổi mụn lập tức phóng đại lên cũng khiến khán giả chán ghét.<br><br>[Mặc dù tôi biết Lý Ngôn Hề cùng Phục Anh không có chết, nhưng tôi vẫn không hy vọng bọn họ xảy ra chuyện gì ở đây mới tốt.<br><br>Mấy người đàn ông này quá ghê tởm]<br>[Có người đố kị Phục Anh, muốn Phục Anh mạng sống, sau đó thuận lợi kế thừa Phục gia gia sản]<br>  [Nhân tiện, Nam chính của bộ phim này là ai a, có hay không xuất hiện vào thời điểm này? Tất cả bộ phim truyền hình đều diễn như vậy]<br>  [Đây có phải là một bộ phim truyền hình bình thường không? Nếu thật sự là một đoạn anh hùng cứu mỹ nhân thì sẽ không thể nào chịu nổi a]<br>  [! ]<br>  Nhưng dù chỉ là hồi ức thì tình tiết của bộ phim này cũng không làm khán giả thất vọng, bởi vì không có anh hùng cứu mỹ nhân cảnh đẹp, tại thời điểm mắt tam giác chuẩn bị bắt Phục Anh, Lý Ngôn Hề không biết từ lúc nào cởi dây trói, đồng thời một cước đá văng con dao găm khỏi tay anh ta.<br><br>  Ầm ~<br>  Thanh âm dao găm rơi xuống đất khiến mấy người đàn ông trong phòng trợn tròn mắt, đều không phải kinh sợ, mà họ không ngờ rằng cô gái nhỏ nhắn sẽ đột nhiên tấn công, và cô ấy đã cởi sợi dây thừng từ khi nào?<br>  [Hahaha, chúng ta đều đã quên, Lý Ngôn Hề rất giỏi công phu]<br>  [Xinh đẹp, có vẻ như cô ấy lúc này đã có bản lĩnh]<br>  \"Ngươi con mẹ nó đáng chết!!\"<br>  Trần ca tức giận vươn hai tay bắt lấy Lý Ngôn Hề nhỏ gầy, chỉ thấy Lý Ngôn Hề trực tiếp giật mạnh mới cởi ra dây thừng trên người mình, sau đó kéo ra đồng thời quất tới Trần ca!<br>  Bịch!<br>  Một vết đỏ xuất hiện trên má phải khuôn mặt của Trần ca, Lý Ngôn Hề ngoắc ngón tay, động tác này thành công chọc giận những người phía sau.<br><br><br>  \"Ngôn Hề cẩn thận!\"<br>  Phục Anh kinh sợ đôi mắt đỏ, ngây người tại chỗ khi những người đàn ông này lao về phía Lý Ngôn Hề gầy gò.<br><br>  Bịch!<br>  Một roi khác, Nhị Bạch bị sợi dây cuốn đến thắt lưng, Lý Ngôn Hề chỉ dùng chút sức, toàn thân Nhị Bạch đã cuộn lên không trung, rồi đập vào ba người đàn ông phía sau.<br><br>  \"Trách không được lá gan lớn, hóa ra là có chút công phu!\"<br>  Trần ca cười lạnh nói, sau đó bất ngờ chạy về phía Phục Anh!<br>  Mắt thấy Phục Anh sắp bị người đàn ông có đôi mắt tam giác khống chế, một con dao găm vụt qua trước mắt ba người đàn ông và đâm thẳng vào cánh tay phải của Trần ca!<br>  Khán giả Còn chưa kịp nhìn rõ con dao găm đến từ đâu, Lý Ngôn Hề đã chắn bên người Phục Anh, mà đối với tiếng kêu thảm thiết của Trần ca cũng chỉ giả vờ không nghe thấy.<br><br>  [Soái! Động tác quá đẹp thật cuốn]<br>  [Mục Dương tiên! Lại có người biến sợi dây thành vũ khí]<br>  \"Hoa Tử, các ngươi giết bọn họ cho ta!\"<br><br>  Trần ca nhịn đau tiếp tục đối với thuộc hạ phân phó, hiện tại đã lên kế hoạch trực tiếp giết chết hai người này, yêu cầu của bên kia chỉ là Phục Anh tính mạng.<br><br>  \"Ngôn Hề, một mình cậu chạy trước đi, không nên đem mạng của cậu bỏ tại đây.<br><br>\"<br>  Ngoài cảm giác hổ thẹn, còn bóng lưng Lý Ngôn Hề chắn phía trước làm Phục Anh cảm động, cô ấy đang bảo vệ chính mình!<br>  \"Có tôi ở đây, ai dám làm bạn tôi bị thương?!\"<br>  Lý Ngôn Hề vẫy sợi dây mềm trong tay, đồng thời ba người đàn ông trước mặt không phải là đối thủ của cô, mắt thấy hiện trường sắp bị khống chế, Trần ca nhịn đau rút con dao găm trên tay ra.<br><br>Thẳng tấp hướng Phục Anh đâm tới!.<br><br>"]