["<br>[Người đàn ông này chụp những bức ảnh đó khi nào, cảm giác thật nham hiểm a, anh ta sẽ không làm gì cả, đúng không? ]<br>  [Đã đến lúc khảo nghiệm tình bạn của Phục Anh và Lý Ngôn Hề]<br>  [Lẽ nào không ai để ý đến những bức ảnh kia sao? Lý Ngôn Hề trước đây thực sự là quỷ nghèo? ]<br>  [Sự tự tin của Đặng Quang trước đây đến từ đâu? Hắn cùng biến thái có cái gì khác nhau? ]<br>  [Xong, tôi thấy Đặng Quang mở diễn đàn trường...]<br>  [Ngồi chờ Lý Ngôn Hề bị vạch trần rồi cho một like].<br><br>Đam Mỹ H Văn<br>  Trước màn hình khán giả cái gì cũng nói, nhưng Đặng Quang lấy ra những bức ảnh kia lại khiến Lương Mộng Giai kinh ngạc.<br>  Lịch sử trưởng thành của từng nhân vật không được phát sóng trong phim truyền hình, sở dĩ Lý Ngôn Hề trước đây đã từng làm thêm, bán qua hàng rong?<br><br>  Còn có công phu khiến cô nghiến răng vừa rồi của Lý Ngôn Hề đến từ đâu?<br>  Các diễn viên nằm trong kho điện tử AI không thể có ký ức trong thực tế.<br><br>Chỉ cần họ bước vào thế giới trong trò chơi, họ là người trong thế giới đó, nhưng công phu của Lý Ngôn Hề vừa rồi rõ ràng trước đây cô ta đã từng thấy trong hiện thực hơn nữa còn thành thạo thêm một chút.<br><br>Thậm chí còn muốn làm người kinh sợ.<br>  Điều này rất không giống với Lý Ngôn Hề mà cô ta quen thuộc.<br>  Bất quá cô ta không vội, dù ở trong thế giới đó, Lý Ngôn Hề có cố gắng đến đâu, như thế nào ưu tú, cũng không thể thoát khỏi thiết lập hình thức siêu khó.<br><br>Sẽ luôn có người mang cô ấy trở lại nguyên hình.<br><br>Bây giờ người này, đã không phải tới rồi sao?<br>  Lương Mộng Giai mỉm cười tiếp tục nhìn.<br>  Ngay sau đó, một bức ảnh chụp Lý Ngôn Hề mang một đống đồ cũ đến giao dịch ở Tân Thành Đức đã được đăng tải trên trang web của trường Đại học Nam Thành.<br>  Người đăng bức ảnh giấu tên mặc dù cho biết là do tình cờ chụp nhưng ai tinh ý sẽ biết đó là bức ảnh được thu thập sau nhiều lần theo dõi, vì trang phục của Lý Ngôn Hề nhiều bộ khác nhau.<br>  \"Phục Anh, đừng buồn, tôi nghĩ Ngôn Hề cũng có nổi khổ của mình.\"<br>  Nhậm Vũ Lan đứng sau Phục Anh an ủi, nhưng vẻ mặt không thể giấu được vẻ hả hê khiến khán giả cảm thấy người phụ nữ này không phải là người tốt..<br>  Phục Anh nhìn những bức ảnh đó với vẻ mặt không vui.<br>  \"Nổi khổ sao? Cô ta có cái gì nổi khổ? Một học sinh bình thường cần nhiều tiền như vậy làm gì? cô ta chắc sẽ không hảo hảo học tập, ổn định chính mình?\"<br><br>  So với Nhậm Vũ Lan đạo đức giả, lời nói của Cố Dao cảm giác một bộ chỉ tiết rèn sắt không thành thép..<br>  \"Ừ, Ngôn Hề thực sự không phải là một học sinh bình thường\"<br>   Lúc này Phục Anh nói.<br>  \"Phục Anh?\"<br>  Nhậm Vũ Lan không thể nhìn thấy biểu tình của Phục Anh, nhưng cô đoán lúc này chắc chắn Phục Anh rất tức giận.<br>  Quả nhiên, Phục Anh lấy điện thoại di động ra bấm một dãy số, và bắt đầu chất vấn người bên kia, nhưng không đợi Nhậm Vũ Lan bắt đầu đắc ý, cô ấy đã nghe Phục Anh nói:<br>  \"Tìm ra tên nặc danh kia, còn có ngay lập tức xóa bài đăng này cho tôi.<br><br>\"<br>  Sau đó Phục Anh lắc đầu bấm vào dãy số quen thuộc khác:\" Lý Ngôn Hề, cậu đang làm trò gì đó? \"<br>  \" Phục Anh, nếu không hay là đợi Lý Ngôn Hề trở lại rồi nói.<br><br>\"<br><br>  Nhìn thấy bạn cùng phòng tức giận, Cố Dao cảm thấy có một số việc nên ba mặt một lời giải thích rõ ràng một chút.<br>  Ai biết Phục Anh lại nói một câu nữa khiến Nhậm Vũ Lan cùng Cố Dao đồng loạt té ngã:<br>  \"Cậu thiếu tiền thì nói cho tôi biết nhé? Tôi sẽ lập tức chuyển 300 vạn cho cậu, đủ không? nếu không đủ 500 vạn tốt rồi.<br><br>\"<br>  300 vạn?!<br>  Không chỉ Cố Dao cùng Nhậm Vũ Lan ngạc nhiên nghĩ rằng chính mình nghe nhầm, mà làng đạn trên màn hình lại bắt đầu nổi lên.<br>  [như vậy bạn thân cho tôi một tá được không? ]<br>  [cầu bạn thân thổ hào mau cứu cứu hài tử a!! ]<br><br>"]