["<br>Làm thế nào để chuẩn bị cho ngày tận thế như không có chuyện gì xảy ra, và không để khán giả từ góc nhìn của Chúa trời nhìn thấy bất kỳ manh mối nào, thực sự là một vấn đề lớn.<br>  Lý Ngôn Hề thở dài và đóng cuốn sách \"Lý luận kinh tế học\" của Cố Dao.<br><br>Tính toán thời gian hẳn là không lâu nữa, những người kia sẽ sớm đến thôi...<br>  Khán giả nhận thấy dường như Lý Ngôn Hề có rất nhiều cuộc điện thoại.<br><br>Sẽ luôn có người có biệt danh kỳ quái gọi tới, điện thoại di động của cô ta rõ ràng là đã dùng rất lâu, thậm chí còn chạy tới nhà vệ sinh gần nhất để sạc pin.<br>  Tỷ như, vừa rồi trên màn hình chợt lóe lên nhấp nháy tên của người gọi trên màn hình:Hoa hoa công tử.<br>  [Thật kỳ quái, tiền của cô ấy đều đi nơi nào? Thậm chí điện thoại di động cũng không đổi mới.]<br>  [Có một loại người được gọi là thần giữ của, thích canh giữ kho báu vàng bạc của mình]<br>  [Không phải đâu, không phải đâu, ngày tận thế sắp đến a, sao cô ấy vẫn còn gọi cho Hoa hoa công tử a? ]<br>  [Ngày tận thế sắp đến, tiền sẽ trở thành một thứ giấy vụn.<br><br><br>Tôi cảm thấy thật xót cho tiền của Phục Anh~]<br>  [Phốc! Hoa hoa công tử là cái quái gì vậy? 】<br>  \"Ừ, thu vào như tôi nói là tốt rồi, Lão Trương bên kia ngươi cho hắn liên hệ.\"<br>  Khi Lý Ngôn Hề gọi điện từ nhà vệ sinh, vẫn còn một sợi cáp sạc màu trắng cắm trên điện thoại.<br><br>Có vẻ như nó vừa sạc vừa nói chuyện điện thoại.<br>  \"Ta nói ngươi thật sự không nghĩ đổi di động sao? Nếu không được, ta có thể cho ngươi một cái\"<br> Hoa hoa công tử ở đầu dây bên kia nói.<br>  \"Không, có rất nhiều dữ liệu được lưu trữ trong này, thay đổi phiền phức.\"<br>  Lý Ngôn Hề từ chối mà không cần suy nghĩ.<br>  Lúc cô sắp đi đến ngã tư trường học, một chiếc ô tô màu trắng dừng lại trước mặt cô, nhìn Lý Ngôn Hề đang đi thẳng về phía trước, Quý Thành đang ngồi trong xe nhìn cô, trong mắt tràn đầy vẻ tìm tòi nguyên cứu.<br>  Cô gái trước mặt vừa xa lạ vừa quen thuộc.<br>  Tuy nhiên, suy nghĩ của hắn nhanh chóng bị hai người ngồi ở hàng ghế sau làm gián đoạn.<br>  \"Quý Thành Quý Thành, đó không phải là Ngôn Hề nhà chúng ta sao? Xe ngươi như thế nào mở cửa? Giúp ta một chút, để con bé đi mất.\"<br><br>  Tào Lệ lo lắng nhìn chốt cửa, như sợ theo không kịp bên ngoài Lý Ngôn Hề.<br>  \"Ồ! Thật sự là em gái tôi, có tiền đồ a.\"<br>  Lý Tinh Hải ở bên cạnh Tào Lệ có chút kích động, nhưng ánh mắt vẫn theo dõi Lý Ngôn Hề ngoài cửa xe.<br>  Quý Thành cau mày, nhưng vẫn ấn nút mở khóa cửa xe, kiên nhẫn nói: \"Dì Tào, cửa đã mở.\" <br>  Tào Lệ cuối cùng cũng mở được cửa xe, cô xuống xe hét lớn:<br>  \"Ngôn Hề!! \"<br>  Lý Ngôn Hề kinh ngạc quay đầu lại, nhìn thấy Tào Lệ và Lý Tinh Hải phía sau, cô sững người tại chỗ, vẻ mặt có chút vui mừng nhưng đôi mắt đỏ hoe có vẻ cô thoạt nhìn có chút ủy khuất.<br>  [Hai người này là ai a]<br>  [ Chàng trai lái xe trông thật soái! kiểu tôi thích!]<br>  Lương Mộng Giai trong trường quay cũng bật cười, cô ta ngàn chọn vạn chọn mới chọn ra hai diễn viên này, tuy họ là cặn bã từ đáy xã hội nhưng cô ta tin rằng họ nhất định sẽ mang lại hiệu quả tốt nhất.<br><br>Cái kia muội muội của cô ta, trong mắt Không chứa nổi một hạt cát...<br>  Nhưng phản ứng một giây tiếp theo của Lý Ngôn Hề khiến nụ cười của Lương Mộng Giai trực tiếp đóng băng trên khuôn mặt.<br>  \"Mẹ, anh trai, sao mọi người lại đến đây?\"<br>  Lý Ngôn Hề không quan tâm cúp điện thoại, chân lảo đảo chạy về phía trước.<br>  \"Con bé này, ngươi thực sự định không bao giờ nhận chúng tôi nếu chúng tôi không đến phải không?\"<br>  Tào Lệ nắm chặt lấy bắp tay của Lý Ngôn Hề, mặc dù trong mắt khán giả, hành động của cô ta dường như sợ Lý Ngôn Hề chạy mất..<br><br>"]