["<br>Thánh Ngọc Quốc, ngày 15 tháng 2 năm 3021 <br>Chỉ trong vòng nửa giờ sau khi phát sóng, một tin tức giải trí đứng đầu hot search:<br>\"Rạng sáng cùng ngày, Nữ diễn viên 20 tuổi Lý Ngôn Hề đột ngột qua đời tại nhà, gia đình cô đã xác nhận điều đó.<br><br>\"<br>Trong một thời gian, mọi người còn đắm chìm trong không khí năm mới đã bắt đầu suy đoán bàn luận về sự kiện này.<br>Lý Ngôn Hề trở nên nổi tiếng nhờ tham gia một bộ phim truyền hình Không Gian Ba Chiều, nhưng sự nổi tiếng của cô không phải là ăn khách, mà là bị mọi người mắng chửi, thậm chí còn muốn giẫm thêm vài đạp nữa.<br>  Vào năm 3021, khi công nghệ cao đang phát triển như vũ bão, các ngành công nghiệp điện ảnh và truyền hình lớn không ngừng phát triển, và các bộ phim truyền hình quay theo kịch bản truyền thống không còn đáp ứng được sự tinh ranh và phê phán của công chúng.<br> Vào thời điểm này, một công ty điện ảnh và truyền hình nhỏ tên là \"Phi Dược\" đã thực hiện một cách tiếp cận khác, là tung ra một dạng phim truyền hình thực tế không gian ba chiều.<br> Loại phim truyền hình này không có bất kỳ kịch bản nào, mọi người tự do phát huy, lấy bối cảnh trong game, các diễn viên đều được mời tham gia.<br>Sau khi ký hợp đồng, các diễn viên chỉ cần nằm trong buồng điện tử AI bán trong suốt, họ sẽ bước vào thế giới phim truyền hình với một thân phận mới, đồng thời, họ sẽ hoàn toàn quên mất thân phận của mình trong cuộc sống hiện thực.<br> Lý Ngôn Hề tham gia bộ phim truyền hình này, bởi vì trong bộ phim cô biểu hiện cực kỳ đê tiện độc ác bị khán giả chỉ trích nặng nề trong một thời gian dài.<br> Đại diện cho nữ phụ độc ác là Lý Ngôn Hề, một người phụ nữ đê hèn và độc ác.<br><br>  Công dân Thánh Ngọc Quốc, những người đã xem bộ phim truyền hình này đều nghĩ như vậy.<br><br><br>Ngoại trừ trên mạng đối với cô chửi rủa, cùng với công kích bằng ngôn ngữ bên ngoài, ngay cả khi cô ra khỏi cửa cũng bị người nhổ nước bọt, ném đá...<br>Trong nhà Lý Ngôn Hề.<br>Cha Lý như già đi vài chục tuổi, thẫn thờ nhìn bức chân dung đen trắng của cô con gái yêu, bên cạnh là Lương Mộng Giai đang khóc thút thít.<br>\"Con xin lỗi ba ba, con có lỗi với muội muội.<br><br>Đáng lẽ con không nên để nó tham gia bộ phim truyền hình đó.<br><br>Tất cả là lỗi của con.\"<br> Giọng Lương Mộng Giai đã khàn đi, hơn nữa cô cũng lo liệu tang lễ cho Lý Ngôn Hề hai ngày liền, khuôn mặt xanh xao tái nhợt, khiến ông Lý không đành lòng trách cứ con gái lớn.<br>  \"Là lỗi của ta, ngay từ đầu ta không nên đồng ý với ngươi hợp tác với công ty game đó, ta cũng không nên đồng ý để Ngôn Hề tham gia chương trình,\"<br>  Lý Dược bình tĩnh nhìn về phía trước nói.<br>  \"Muội muội chọn là nhân vật nữ, ta cũng nhờ bọn họ an bài hai dị năng giả bên cạnh muội muội.<br><br>là ta suy nghĩ không chu toàn, không cho nàng bên trong nhiều hơn bảo đảm, không ngờ nàng lại làm ra những việc như thế này, khiến khán giả chỉ trích...!\"<br>  Lương Mộng Giai lời nói nơi chốn đều là nhận sai, nhưng chỗ nào cũng biện giải cho chính mình.<br>  Cô ta len lén gương mắt lên nhìn đôi mắt đã đỏ hoe của Lý Dược, bất quá lúc này ông đang nhìn những tấm ảnh cũ, tựa hồ hoàn toàn không nghe những lời cô ta vừa nói, cư nhiên không để ý đến tia đắc ý của Lương Mộng Giai.<br>  Thật lâu sau, Lý Dược thở dài: \"Ta già rồi, đợi tang lễ của Ngôn Hề kết thúc, ta về quê đi, Phi Dược...!Ta giao lại cho ngươi!\"<br>  Lý Dược chưa từng liếc nhìn cô ta một cái, Lương Mộng Giai cúi đầu tự giễu cười, cho dù cô chỉ là con gái nuôi của nhà họ Lý, thế nhưng tình cha con bao nhiêu năm nay sẽ phải kết thúc bằng cái chết của Lý Ngôn Hề sao?<br>  Cô nhớ lại những lời Lý Ngôn Hề đã nói với cô trước khi chết: \"Nó không phải của ngươi, vĩnh viễn sẽ không bao giờ là của ngươi\"<br> vĩnh viễn Sẽ không bao giờ là của cô sao?<br> <br>Lương Mộng Giai cúi đầu nở nụ cười, Phi Dược cuối cùng không phải thuộc về cô ta sao?<br>  ...<br>  Cái chết của Lý Ngôn Hề mang lại lượng lớn người quan tâm cùng với sự nổi tiếng của bộ phim truyền hình hành động ba chiều \"Mạt Thế Song Trọng Tấu\" đã khiến điện ảnh và truyền hình Phi Dược trở thành công ty sản xuất phim và truyền hình nổi tiếng nhất trong nháy mắt, và rất nhiều lời mời đầu tư và hợp tác đến như vũ bão.<br>  Nửa tháng sau, điện ảnh và truyền hình Phi Dược đổi tên thành điện ảnh và truyền hình Giai Mộng, chủ tịch và cổ đông lớn nhất của Phi Dược cũng đổi từ Lý Dược thành Lương Mộng Giai.<br><br>Còn Lý Dược thì dần dần biến mất trong ngành, không lâu sau đó, một phương tiện truyền thông nhỏ đưa tin một đoạn nhỏ tin tức về Lý Dược:<br> Cựu đại gia Lý Dược đột ngột qua đời vì nhồi máu não tại một ngôi nhà ở nông thôn, thi thể được dân làng phát hiện sau ba ngày.<br><br>  Trong khoảng không, bên cạnh thi thể của Lý Dược, một đạo quang ảnh nhìn không rõ vô thanh vô tức quan sát mọi thứ, quang ảnh không có thực thể, bằng không có người chắc chắn sẽ nhìn thấy đôi mắt đỏ hoe cùng tiếng rống giận.<br>  Có người nói người chết giống như ngọn đèn tắt.<br>  Còn có người nói con người vẫn sẽ có ý thức sau khi chết và sẽ tồn tại trong một khoảng thời gian, đạo quang ảnh đó chính là ý thức của Lý Ngôn Hề.<br>  Cô vô cùng hối hận vì sao lại muốn tham gia chương trình truyền hình đó, đồng thời cũng hối hận vì đã tin lời Lương Mộng Giai.<br>  \"Ngôn Hề, xin hãy giúp tôi lần này.<br><br>Chúng ta đã lớn lên cùng nhau, ta hiểu rõ em nhất.<br><br>Nhân vật nữ chính đối với em vô cùng thích hợp.\"<br>  \"Ngôn Hề, em thích xem phim thảm họa như vậy, cũng có rất nhiều bản lĩnh, coi như đang chơi một trò chơi đi.<br><br>\"<br>  \" Ngôn Hề, ta cũng muốn làm một điều gì đó cho Phi Dược, Lần này là cơ hội.<br><br>Nếu chúng ta có thể thành công, ba ba có thể không phải tuổi già bôn ba tìm kiếm tài nguyên...!\"<br>khi Lương Mộng Giai nói những lời này Ngôn Hề vẫn còn nhớ rõ nét, cô ấy quả thực là hình ảnh của một người chị tốt bụng chăm sóc cho cha mình.<br>  Tuy nhiên, khi mọi chuyện bại lộ, lời nói của Lương Mộng Giai lại thay đổi.<br>  \"Ngôn Hề, hai chúng ta từ nhỏ cùng nhau lớn lên.<br><br>Ta hiểu rõ ngươi nhất, cũng rõ ràng khuyết điểm của ngươi.\"<br><br>  \"Ngô Hề, ngươi yên tâm, chỉ cần ngươi ngoan ngoãn từ bỏ Phi Dược, ta sẽ chăm sóc cho ba ba.\"<br>\" Ba sẽ luôn vui vẻ, phải không? \"<br>  ...<br>  Cô xem đi xem lại \"Mạt Thế Song Trọng Tấu\" trước máy tính mà không ngủ.<br><br>Mỗi làn đạn và mỗi cảnh trong phim truyền hình đều khắc sâu trong tâm trí cô.<br><br>Khán giả công kích cô không hề để tâm, nhưng cô ấy đã bị đánh bại bởi những lời của Lương Mộng Giai.<br>  Trải qua mấy ngày đêm không nghỉ, cuối cùng cô cũng ngã xuống, không ngờ rằng sự ra đi của cô cũng sẽ mang đến tai họa cho Lý Dược.<br>  Bản thân Lý Dược bị cao huyết áp, nguyên bản chỉ cần uống thuốc đúng giờ sẽ không sao, nhưng lúc này Lý Dược lại nản lòng thoái chí tự ý dừng thuốc, lúc này mới đưa tới nhồi máu não, ông sống một mình nên ba ngày sau mới có người phát hiện.<br>  Đây hết thảy tất cả, căn bản không nên phát sinh, hết lần này đến lần khác xảy ra...!Lý Ngôn Hề chỉ cảm thấy hối hận vô cùng.<br> Thời gian có thể quay ngược lại Thì tốt biết bao...<br>  Đột nhiên, trong bóng tối, một tia sáng như ban ngày xuất hiện bên cạnh thân thể Lý Dược, ngón tay màu ngọc bích ở góc bàn tỏa sáng chói mắt.<br><br>Ý thức cuối cùng của Ngôn Hề đột ngột bị hút Lấy..<br><br>"]