["<br>\"Ta tưởng ngươi bằng hữu nhìn đến ngươi ở nàng nơi này lấy đồ vật, cũng sẽ không cảm thấy cao hứng\"<br>Lạnh lùng thanh âm từ ngoài cửa truyền đến, Lưu Quyên nhìn đến là kia đi đầu sát quái vật Lý Ngôn Hề khi, lập tức liền buông ra tay đang cầm túi.<br><br>\"Nhưng! ! \"<br>Lưu Quyên còn tưởng biện giải cái gì, bất quá lý trí làm cô ta lựa chọn câm miệng.<br><br>\"A ha ha, đều là hiểu lầm, hiểu lầm\"<br>Sơ mi trắng nam nhân đã đi tới vội vàng giải thích, hắn lo lắng những người trẻ tuổi này sẽ đem bọn họ đuổi ra đi, như vậy bọn họ liền không thể lại đi theo thu thập đồ ăn.<br><br>\"Các ngươi có thể đi theo, nhưng là không được tranh đoạt nháo sự, còn có, Quách lão sư là chúng ta người, nếu các ngươi không tuân thủ quy tắc, liền thỉnh từng người trở lại trong phòng của mình đi\"<br>Lý Ngôn Hề đem Quách Dung Dung nâng dậy tới, nhìn Lưu Quyên nói.<br><br>Câu kia Quách lão sư là chúng ta người làm Quách Dung Dung có chút cảm động, cô vẫn là lần đầu tiên cảm nhận được bị chính mình học sinh che chở cảm giác.<br><br>\"Đó là tự nhiên, các ngươi yên tâm, nháo sự là không có khả năng, tranh đoạt cũng sẽ không lại sẽ xảy ra, các ngươi tiếp tục, tiếp tục ha\"<br>Sơ mi trắng nam thế mọi người giảng hòa.<br><br>Lý Ngôn Hề nhìn thoáng qua cái này hai mươi mấy tuổi nam nhân, nàng nhớ rõ vừa mới người nam nhân này tự giới thiệu thời điểm nói hắn kêu Thôi Thư Dương, tựa hồ chức nghiệp là bán bảo hiểm?<br>Lưu Quyên cũng bị Thôi Thư Dương khuyên đi ra ngoài, cô ta miễn cưỡng liếc nhìn căn phòng lần nữa, cô ta biết cái kia bằng hữu là cực kỳ thích tích trữ đồ vật, bao gồm đồ ăn, nơi đó bên trong còn có một gian phòng chứa đồ vật cô ta còn chưa có đi vào.<br> <br><br>Bất quá nhìn Lý Ngôn Hề vài người đều đang nhìn cô ta, cô ta cũng không dám lại nơi này tiếp tục đợi, chỉ phải đi theo Thôi Thư Dương cùng nhau đi ra ngoài.<br><br>\"Cảm ơn ngươi a Ngôn Hề, kỳ thật chúng ta cũng không thiếu ăn, ta chính là tức giận, không nghĩ nhường cho cô ta\"<br>Quách Dung Dung nói.<br><br>\"Quách lão sư ngươi không sai, chúng ta hiện tại là không thiếu ăn, nhưng là nếu bên ngoài vẫn luôn như vậy, vật tư chỉ biết càng ngày càng khan hiếm, cho nên ta cảm thấy chỉ cần là chúng ta có thể tìm được vật tư, liền đều hữu dụng\"<br>Lý Ngôn Hề nói, mấy người bọn họ vừa mới ở sát tang thi thời điểm cũng cố ý vô tình chờ Quách Dung Dung, chính là đang đợi cô ấy trang hảo vật tư, cho nên có người tranh đoạt thời điểm bọn họ trước tiên liền phát hiện.<br><br>\"Ngươi, đao cũng không dám cầm, đi hỗ trợ trang vật tư\"<br>Phục Anh chỉ vào Cao Viễn nói, Cô cảm thấy sức nhẫn nại đã tới cực hạn.<br><br>Bọn họ ở sát tang thi thời điểm, Cao Viễn ở phía sau đi theo phun.<br><br>Ở đào đá quý thời điểm, Cao Viễn còn ở phía sau phun.<br><br>Không cẩn thận dẫm đến tang thi thi thể thời điểm, hắn vẫn cứ ở tiếp tục phun! ! <br>\"Tốt Phục tổng, ngài bảo ta làm gì ta liền làm gì, không một câu oán hận!\"<br>Cao Viễn đã đối Phục Anh mấy người cuối đầu, đồng thời cũng ý thức được chính mình là nên làm cái gì, vì thế sau khi nghe xong lúc sau liền lập tức đi tìm túi có thể trang vật tư.<br> <br><br>Lúc này đang chuẩn bị tiếp tục sát tang thi mấy người nghe được Quách Dung Dung tiếng kinh hô, nguyên lai là Quách Dung Dung tìm được rồi một cái phòng chứa đồ.<br><br>Chỉ thấy bên trong phòng đều là chồng chất tới rồi trần nhà vật tư, có khăn giấy, mì gói, nước giặt quần áo, giăm bông! ! Này quy mô trình độ, cũng không khác với một gian nhỏ kho hàng.<br><br>\"Đây là?\"<br>Này cũng quá có thể tích trữ, Cố Dao mấy người kinh ngạc nhìn nói.<br><br>\"Ngôn Hề, đây đều là đồng loại vật phẩm, ngươi có thể trang đi lên\"<br>Quách Dung Dung kinh hỉ nói, cô biết Lý Ngôn Hề ba lô có thể trang đồng loại vật phẩm đến 99 cái.<br><br>Lý Ngôn Hề gật gật đầu, nàng Đào Lý kho hàng cũng không thiếu này đó, bất quá nàng vẫn là thu một ít khăn giấy cùng mì gói dùng nhiều vật tư.<br><br>Mà ở nàng thu xong về sau, Cao Viễn cũng cầm một cái túi thật lớn màu đen chạy trở về.<br><br>Trương Đào ánh mắt lóe lóe, hắn cũng biết Lý Ngôn Hề ba lô công năng, nhìn vài thứ kia biến mất ở trước mặt, hắn trong lòng cũng không khỏi cảm thấy rất thần kỳ.<br><br>Một buổi tối bận rộn, làm mấy người thu hoạch rất là phong phú vật tư, ít nhất mấy ngày này bọn họ đồ ăn vấn đề đã giải quyết.<br><br><br>\"Ai, hảo khó a, Ngôn Hề, chúng ta như vậy đến tột cùng được đến khi nào mới có thể 100% a\"<br>Cố Dao cùng Phục Anh buổi tối là cùng Lý Ngôn Hề ở tại một gian phòng, ba người lòng tràn đầy chờ mong chờ Lý Ngôn Hề thăng cấp ba lô, lại phát hiện vẫn là chỉ có 7%.<br><br>\"Chúng ta ở Cao Viễn nơi này ở tạm hai ngày\"<br>Lý Ngôn Hề đột nhiên nói, Cao Viễn nơi này kêu quận Tân Lương, nàng nhớ rõ đời trước lúc này, thành phố Nam Thành ba đường tổ chức cứu viện, trong đó có một đường chính là lấy quận Tân Lương là nơi bắt đầu triển khai cứu viện.<br><br>Đương nhiên đại học Nam Thành bên kia cũng là một chi cứu viện đội lúc đầu địa điểm, nhưng nàng biết nơi đó cứu viện cũng không thuận lợi, chưa kể có bao nhiêu học sinh không có được giải cứu, còn thiệt hại một số nhân viên cứu viện.<br><br>Đời trước nàng cũng là ở đại học Nam Thành được Quý Thành cứu ra, này một đời, nàng nhưng không nghĩ lại cùng đối phương có quá lớn liên quan.<br><br>\"Ta không có ý kiến, bất quá Ngôn Hề, Cao Viễn hắn! ! \"<br>Phục Anh đang ở tự hỏi Cao Viễn vấn đề, cô là muốn rèn luyện Cao Viễn, chỉ là nếu Cao Viễn đi theo bọn họ, liền thế tất sẽ biết Lý Ngôn Hề ba lô, cô cũng có chút do dự.<br><br>\"Không quan hệ, mười cái ô vuông ba lô, không có người sẽ ghen ghét đến phát điên\"<br>Lý Ngôn Hề cười nói.<br><br>Đời trước chính là như thế, người khác đã biết nàng có ba lô công năng về sau đều đầu tiên là kinh ngạc cảm thán, sau lại ở biết chỉ có thể phóng mười kiện vật phẩm thời điểm, cũng dần dần mà không hề cảm thấy hứng thú, chỉ cảm thấy ba lô của nàng có chút vô dụng.<br><br>\"Ta hiểu được, bất quá ta cũng tò mò ngươi ba lô thăng cấp sau sẽ có bao nhiêu ô vuông a, hai mươi cái?\"<br>Phục Anh nằm ở trên giường phỏng đoán, 20 cái cũng không tồi, ít nhất mỗi dạng đều có thể phóng đủ 99 cái! ! <br>\"Ta cũng không biết, chỉ là trong khoảng thời gian này muốn vất vả các ngươi\"<br>Lý Ngôn Hề nói, trải qua quá một lần thế giới này nàng thật sâu mà minh bạch đồng đội tầm quan trọng, đặc biệt là nàng có được một cái như vậy ba lô công năng, nếu là nàng một người nói, hiện tại thăng cấp đến 7% đều là một việc khó khăn.<br> <br><br>\"Khách khí a, lời này ta nhưng không thích nghe\"<br>Cố Dao nói, Ngôn Hề chính là bọn họ dẫn đường kiêm kho hàng nhỏ di động đâu, hơn nữa nàng giết tang thi so với bọn họ nhiều hơn.<br><br>\"Hảo, mau ngủ đi, ngày mai tranh thủ đến 17%\"<br>Phục Anh ngáp một cái, cô đã sớm buồn ngủ.<br><br>Ngày thứ hai, Cao Viễn bị bắt cầm lấy thanh đao được Phục Anh dùng nhà bọn họ mấy cái nồi inox nồi làm ra, sau khi bị buộc giết một con tang thi, rốt cuộc khi nhìn thấy những cái đó liền không có phun ra nữa.<br><br>Mà lúc này, Lý Ngôn Hề đột nhiên từ bên cửa sổ đi tới, nói: \"Chúng ta khả năng muốn chuẩn bị đi ra ngoài một chút\"<br>\"Ngôn Hề, không phải là?\"<br>Cố Dao vui sướng nhìn Lý Ngôn Hề.<br><br>\"Ta không xác định, nhưng đích xác có một chi hơn trăm người đội ngũ đi qua bên kia, cũng có khả năng là người sống sót chạy nạn\"<br>Lý Ngôn Hề trả lời nói, nàng cũng không xác định đó có phải hay không cứu viện đội người, nhưng là nếu là người của đội cứu viện quận Tân Lương, nàng liền nhất định không thể bỏ lỡ.<br><br>Đơn giản là người của đội cứu viện quận Tân Lương cùng mặt khác hai chi cứu viện đội bất đồng, bọn họ ưu tiên chính là sát tang thi, mà không phải cứu người.<br><br>Đây cũng là Lý Ngôn Hề nhất bội phục một chi cứu viện đội, bởi vì so với lựa chọn đi lối tắt, Quan chỉ huy nhìn như lựa chọn một cái con đường khó khăn, nhưng cuối cùng, đội cứu hộ quận Tân Lương có tỷ lệ thương vong thấp nhất, những người sống sót được giải cứu cũng là không thấp hơn hai đội còn lại.<br><br>Giờ phút này Lý Ngôn Hề trong lòng chỉ có một ý niệm, đi theo bọn họ, nhặt tinh hạch a~.<br><br>"]