["<br>Cố Dao cảm thấy có chút xấu hổ, kỳ thật cô cũng không biết Phục Anh sẽ lấy tiền tìm người tới cho các nàng hóa trang, cô ấy không thích nhất nợ ân tình của người khác.<br><br>  \"Phục Anh, bằng không ta cũng không trang điểm đi, ta tùy tiện sửa sang lại một chút thì tốt rồi\"<br>  Chỉ là một tấm ảnh tốt nghiệp, có giá 6 vạn, này quá sức tưởng tượng của cô ấy! <br>  \"Đừng nói nhảm, ta đây là đang thu mua cậu, sau khi tốt nghiệp cậu liền đến chỗ ta bên này\"<br>  Phục Anh nhắm mắt nói.<br><br>  \"Được rồi, đừng khách khí như vậy.<br><br>Nếu thực sự cảm thấy xấu hổ, cứ mua nhiều điểm đồ ăn vặt khao khao Phục Anh là được rồi.<br><br>\"<br>  Lý Ngôn Hề khép sách lại giảng hòa nói.<br><br>  \"À, nhân tiện, mua cho tôi một cây kem, tôi muốn vị dâu tây,\" <br>Chuyên gia trang điểm Trần Thần cười nói.<br><br><br>  \"Tôi muốn vị vani,\"<br> Phục Anh cũng nói.<br><br>  \"! Được rồi, các cậu chờ, tôi lập tức liền trở về!\"<br>  Cố Dao sửng sốt một lát, theo sau lập tức thay giày trả lời.<br><br>  Bất quá Cố Dao nói là lập tức quay lại, nhưng cũng mất hơn hai giờ, Phục Anh cùng Lý Ngôn Hề đều đã hóa trang xong, thời điểm cùng Trần Thần trò chuyện, cô ấy mới xách theo bao lớn bao nhỏ mở ra.<br><br>  \"Trời ơi, tiểu Cố Dao, cậu đây là muốn đem toàn bộ kệ hàng trong siêu thị đều dọn về tới sao?\"<br>  Phục Anh ngạc nhiên nhìn Cố Dao với chiếc túi mua hàng đeo trên cổ.<br><br>  \"Không có, không có, đều là một ít đồ ăn vặt, các cậu chờ ta, còn một ít ở chỗ cô quản lý ký túc xá, tôi sẽ lập tức lên ngay ~\"<br>  Cố Dao vừa nói vừa đặt đồ xuống rồi chạy như bay ra ngoài.<br><br>  [Xinh đẹp, Lý Ngôn Hề thần trợ công a]<br>  [Vài ngày tới, đây đều là báu vật vô giá a]<br>  [ hẳn là nhiều mua một ít bánh nén khô linh tinh, nhiều đồ ăn vặt như vậy cũng ăn không no a! ]<br>  Khán giả nhìn Lý Ngôn Hề ở đem những cái đó đồ ăn vặt đặt vào ngăn tủ sau cánh cửa, trong khi nàng phân loại thì Cố Dao cũng quay lại.<br><br>  \"Hô hô hô, liền như vậy, các cậu tùy tiện ăn a,\"<br>  Cố Dao thở hổn hển nói.<br><br>  \"Cậu như thế nào còn mua mì gói a?\"<br>  Phục Anh khó hiểu hỏi.<br><br>  \"Hắc hắc, siêu thị đang có hoạt động, ta vừa nhìn thấy làm hoạt động đồ vật liền nhịn không được muốn tham gia.<br><br>\"<br><br>  Cố Dao xấu hổ nói.<br><br>  \"Mì ăn liền ngon, tôi thích ăn.<br><br>\"<br>  Lý Ngôn Hề tiếp tục đặt đồ ăn cẩn thận, không nhìn lại nói.<br><br>  Cố Dao nghĩ Lý Ngôn Hề đang giúp mình giải vây, nhưng cô ấy lại không biết Lý Ngôn Hề thực sự nghĩ như vậy.<br><br>  Trong mạt thế, một tô mì gói là bảo bối vô giá! <br>  Nhìn Phục Anh cùng Lý Ngôn Hề ba người cả ngày đều vẫn cứ ở vô tâm vô phế chụp ảnh tốt nghiệp, tham gia lớp liên hoan, khán giả cả người đều cảm thấy khó chịu, cũng có nhiều người thay các nàng sốt ruột.<br><br>  [Nếu xem lâu như vậy người đã chết, xem xong sẽ rất cô đơn]<br>  [Như vậy mới kích thích, không theo kịch bản suy diễn]<br>  \"Ngày mai tôi đi gặp Lạc gia gia, cậu có muốn đi với tôi không? \"<br>  Lý Ngôn Hề hỏi.<br><br>  \"Đi, đương nhiên phải đi, ta đã lâu không tới thăm lão nhân gia người,\"<br>  Phục Anh trả lời như một lẽ đương nhiên.<br><br>  \"Ân, trên đời này nếu là thật sự có phương pháp có thể chữa bệnh Lạc gia gia thì tốt rồi\"<br><br> Dưới ánh đèn đường mờ ảo, Lý Ngôn Hề biểu tình cô đơn nói, không thể không nói nàng cái này biểu tình nắm chắc gãi đúng chỗ ngứa, càng là khiến cho không ít người xem thương tiếc.<br><br>  Lạc gia gia này rốt cuộc là ai, cùng hai người có quan hệ gì, mọi người không khỏi thắc mắc.<br><br>  \"Người có sớm tối họa phúc, Lạc gia gia hắn đã sớm nghĩ thông, cậu vẫn là sớm tiếp thu cho thỏa đáng\"<br>  Giọng Phục Anh lạnh lùng, nhưng những lời nói đều đối Lý Ngôn Hề quan tâm.<br><br>  Thế nhưng cũng sẽ an ủi người?<br>  Phục Tinh Vũ ngoài màn hình bật cười.<br><br>Em gái của hắn trước kia đều tự cho mình là trung tâm, hiếm khi xem xét tâm tình của những người xung quanh.<br><br>Nếu không phải này bộ kịch là không có kịch bản suy diễn, hắn thật đúng là cảm giác em gái mình kỹ thuật diễn bùng nổ a.<br><br>.<br><br>"]