["<br>\"Ta không có việc gì, đầu đủ cứng,\"<br>  Phục Anh nhe răng trợn mắt xoa xoa đầu đáp.<br>Người trên lầu rơi xuống tử trạng quá mức thê thảm, tiếng hét chói tai nối tiếp nhau.<br><br>Phục Anh chỉ thấy hỗn hợp trắng đỏ trong đầu người đàn ông bị văng ra ngoài, lập tức che miệng lại, một trận nôn khan.<br>  \"Lão Chu, ngươi cũng không có việc gì đi?\"<br>  Vừa rồi Lý Ngôn Hề dưới tình thế cấp bách đá Chu Phong một cước, cú đá nhìn không ra gì, nhưng Chu Phong trong lòng vẫn là hơi khiếp sợ<br>  Lý tiểu thư sức chân thật sự đá văng hắn một người to lớn hai mét? Phải biết rằng hắn xuất ngũ về sau cũng không có bỏ lở rèn luyện.<br>  \"Ta không sao, vừa rồi cảm ơn ngươi.\"<br>  Chu Phong đáp.<br><br> Lý Ngôn Hề sau đó mới thở phào nhẹ nhõm, quay qua đám người đang xem nhưng không đành lòng nhìn thẳng vào hiện trường hỏi: \"Có ai báo cảnh sát không?\"<br>  \"Có, có, có, bảo an vừa gọi qua báo cảnh..<br><br>\"<br>  Có người trong đám đông đáp lại.<br>  Lý Ngôn Hề gật gật đầu, hướng mái nhà nhìn lại, quả nhiên nơi đó là không có một bóng người, chẳng lẽ người này nhảy lầu thật là trùng hợp?<br>  [Lý Ngôn Hề như thế nào trước tiên phát hiện? ]<br>  [Thật đáng sợ, vừa mới thiếu chút nữa một thi bốn mạng...]<br>  [Nếu những người này thực sự chết, tôi e rằng toàn bộ chương trình liền kết thúc]<br>  [sẽ không, trừ phi bên trong tham diễn diễn viên tất cả đều ở bên trong đã chết, này bộ phim mới có thể kết thúc, đừng hỏi ta làm sao mà biết được ]<br>  [Tôi hoài nghi là có người cố ý, có lẽ là kẻ thù của ai đó trong mấy người]<br>  [...].<br><br><br>  Không biết có ai cố ý không, nhưng lúc này Lương Mộng Giai ước rằng Lý Ngôn Hề sẽ bị đè bẹp cho đến chết bên trong, cô ta thậm chí hoài nghi bên trong cái kia Lý Ngôn Hề không phải trước kia Lý Ngôn Hề.<br>  Trước kia, Lý Ngôn Hề không dính khói lửa phàm tục, đối kinh tế cùng Lý Dược công ty sự tình cũng không quan tâm, nhưng nàng hiện tại lại ở bên trong có được như vậy thành quả.<br>  Trước kia, trong mắt không chấp nhận được nửa điểm hạt cát, kia Tào Lệ cùng Lý Tinh Hải tính cách rõ ràng đều là nàng ghét nhất, hơn nữa Lý Ngôn Hề hơi ích kỷ, nàng như thế nào sẽ cùng Phục Anh người như vậy trở thành quan hệ tốt bằng hữu, lại còn có cam nguyện đi ở Phục Anh phía sau đâu?<br>  Điều này thật phi lý.<br>  \"Các ngươi hiện tại người trẻ tuổi chính là thiếu kiên nhẫn, muốn ta xem tham gia loại này AI phim truyền hình chính là một cái hố, mỗi người tính cách đều có khuyết tật, huống hồ nàng cầm siêu khó khăn hình thức, sớm muộn gì sẽ lộ ra dấu vết\"<br><br> Vương vệ lâm thấy Lương Mộng Giai sốt ruột, vì thế an ủi nói.<br>  Cốt truyện bên trong không phải do bọn họ thúc đẩy, lo lắng cũng vô ích.<br>  \"Ừm, anh nói đúng, đây mới chỉ là bắt đầu.\"<br>  Lương Mộng Giai buộc mình phải bình tĩnh trở lại.<br>  Lúc này, Lý Ngôn Hề đã đến bệnh viện cùng với Phục Anh buộc Phục Anh phải đi kiểm tra.<br>  \"Ngôn Hề, tôi thực sự không có việc gì.<br><br>khi còn nhỏ ta ngủ thường xuyên rớt giường đụng tới đầu, mỗi lần đều không có việc gì\"<br> Phục Anh có chút vô ngữ, nhìn đống giấy mà bác sĩ đưa ra.<br><br>Cái gì chụp CT hay cộng hưởng từ MRI? nghe tới phiền muốn chết.<br>  \"Không được, lần này ngươi ngã đụng sau đầu, không sợ nhất vạn, chỉ sợ vạn nhất\"<br>  Lý Ngôn Hề không có dự định lùi bước, nàng đã phát hiện từ lâu luôn có vô số nguy hiểm.<br><br><br>xung quanh Phục Anh.<br>  Kể từ khi bị bắt cóc, Phục Anh đã gặp phải hàng loạt sự cố nguy hiểm đến tính mạng như tai nạn xe hơi, ngộ độc thực phẩm, thang máy hỏng hóc,...! Lần này, cô ấy lại gặp phải nhảy lầu sự kiện.<br>  Nàng đều hoài nghi này Phục Anh đơn giản hình thức có phải hay không có điểm không thích hợp, nhưng may mắn Phục Anh vận khí đủ hảo, mới làm nàng tin Phục Anh không phải một cái cầm tử vong hình thức diễn viên.<br>  Quả thực kết quả kiểm tra có chút vấn đề, kia nữ bác sĩ nói Phục Anh tới kịp thời gian.<br>  \"Có một cục máu nhỏ trong đầu của bạn.<br><br>Nó có vẻ không phải là vấn đề lớn, nhưng là nếu không dựa dược vật khơi thông mà nói, rất có khả năng trở thành một vấn đề lớn nguy hiểm đến tính mạng sau này\"<br> Nữ bác sĩ mang mắt kính nói.<br>  \"Phải không...!Cái này ổn chứ?\".<br><br>"]