["<br>Lý Hành Hải đã ăn mặc tươm tất, nhưng trên người hắn vẫn có chút lưu manh.<br><br>  Như đại ca xã hội đen mặc đồ tây trang đi đòi nợ trong phim điện ảnh dù trên người mặc toàn đồ hiệu.<br><br>  \"Được rồi Lý Ngôn Hề, cậu keo kiệt với bản thân như vậy, nhưng lại đối với anh trai thì không tiếc thứ gì.<br><br>\"<br>  Phục Anh không chút né tránh Lý Tinh Hải, nói thẳng khi hắn bước vào cửa.<br><br>  Bộ trang phục của Lý Tinh Hải trị giá hơn 10 vạn tệ, mà Lý Ngôn Hề vẫn đang đi giày thể thao quá thời được mua trên mạng! <br>  \"Thế nào? Ngươi không phục hả? Nhân tiện, em gái, bạn của em từ đâu ra vậy? Thế nào mà giống giả tiểu tử, nói chuyện cũng không chú ý chút? \"<br> Cái này giả tiểu tử vừa đến liền đối với Lý Tinh Hải hắn châm chọc khiêu khích, cho dù ngốc đến đâu, hắn cũng có thể nghe thấy.<br><br>.<br><br><br>  \"Anh, đây là bạn thân nhất của ta, Phục thị tập đoàn gia chủ, Phục Anh\"<br>  Lý Ngôn Hề tươi cười giới thiệu.<br><br>  Phốc.<br><br>  Lý Tinh Hải, người đang cầm một tách trà cao cấp, vội vàng lấy khăn giấy trên bàn và bắt đầu lau nước trà vừa phun ra.<br><br>  Mấy ngày nay hắn không làm gì, chỉ nghiên cứu các công ty ở Nam Thành, Tào Lệ nói sau này quan hệ xã hội của hắn đều là cấp bậc ông chủ, sở dĩ Phục Anh là ai hắn cũng đã sớm biết.<br><br>  \"Khụ khụ, thực xin lỗi, thực xin lỗi, ai nha cái này Phục gia gia chủ thoạt nhìn thật đúng là tuổi trẻ tài cao, không nghĩ tới a, không nghĩ tới\"<br>  Lý Tinh Hải lập tức thay đổi sắc mặt, nổ lực dùng hảo ngôn hảo ngữ để giảm bớt sự xấu hổ vừa rồi.<br><br>  Phục Anh liếc hắn một cái, không thèm để ý đến hắn.<br><br>  \"Anh, nhà máy ở đây thích ứng được sao? Hai ngày này chờ anh hiểu rõ hoạt động vận hành ở đây, có thể đến chi nhánh đảm nhận chức vụ tổng giám đốc.<br><br>\"<br>  Lý Ngôn Hề nói.<br><br>  \"Thích ứng a, anh của em đi nơi nào đều có thể lập tức thích ứng.<br><br>Ta nghĩ trưa hôm nay là có thể đến chi nhánh nhậm chức.<br><br>\"<br>  Lý Tinh Hải sốt ruột nói.<br><br><br>  Phục Anh lại liếc mắt, chỉ thấy Lý Tinh Hải là một tên ngu xuẩn, không biết Lý Ngôn Hề đã thừa hưởng những gì từ gia đình đó.<br><br>  \"Nhanh như vậy? Kho nguyên liệu, xưởng làm việc, dây chuyền lắp ráp, còn có xưởng thành phẩm của chúng ta anh đều đã tìm hiểu qua sao? Chi nhánh mới sẽ dần dần nhập những thứ này.<br><br>\"<br>  Lý Ngôn Hề hiển nhiên không tin, thậm chí còn bắt đầu nói về Nội quy và quy định, mỗi câu nói đều mang tính chuyên nghiệp và phản ánh sự nghiêm khắc của nàng.<br><br>  \"Em gái, Nhà kho phân xưởng không phải nơi Tổng giám đốc nên tới? Tổng giám đốc đi ngang qua, nhân viên còn sợ nữa, em nghĩ sao? Ta nhìn một chút tư liệu mà lão Chu của em cho ta là được rồi.<br><br>\" <br>  Lý Tinh Hải nhanh chóng cắt ngang lời của Lý Ngôn Hề.<br><br>  [Lý Ngôn Hề này thực sự rất chân thành với người anh trai này, nhưng anh trai này có vẻ không đáng tin lắm]<br>  [Anh ta chỉ là một kẻ tiểu nhân nịnh nọt, không làm mà hưởng, đại khái là sắp được lãnh cơm hộp]<br>  [Nữ hoàng Phục Anh bạch nhãn đã lăn lên trời Đi, hahaha]<br>  Khán giả đã xem trò hề này, nhưng một số người đã nhận ra điều gì đó.<br><br>  [Nhà máy chế biến thực phẩm, nếu đây là tận thế, sẽ không bị người cướp đoạt? ]<br>  [Có nhà kho, đồng nghĩa với việc có vật tư, tôi thực sự lo lắng sẽ bị người cướp mất]<br><br>  [ Rất muốn nhìn một chút nơi này có bao nhiêu vật tư, bất quá nhiều hơn nữa cũng mang đi không được? ]<br>  Lý Ngôn Hề có vẻ hơi thất vọng khi nghe câu trả lời của Lý Tinh Hải, nhưng nàng vẫn thỏa hiệp, biểu thị ngày hôm sau có thể cho người đưa Lý Tinh Hải đến một chi nhánh ở ngoại ô nhậm chức.<br><br>  \"Em gái yên tâm, đến lúc đó ta nhất định sẽ đem chi nhánh của chúng ta xử lý tốt.<br><br>\"<br>  Lý Tinh Hải vui vẻ vỗ vai Lý Ngôn Hề rồi nói.<br><br>  \"Yên tâm đi Ngôn Hề, ngay cả khi chi nhánh trống trơn, ta cũng sẽ thay ngươi ôm.<br><br>\"<br>  Phục Anh tiếp tục kích hoạt kỹ năng trào phúng của mình.<br><br>  \"! \".<br><br>"]