["<br>Trong ký túc xá.<br><br>Nhậm Vũ Lan người ở cùng ký túc xá, tối hôm đó không có trở về, ba người trong ký túc xá gọi một ít đồ ăn vặt, trò chuyện tới khuya.<br><br>  \"Vũ Lan hẳn là cùng bạn trai hẹn hò đi, mùa tốt nghiệp, là thời điểm các cặp đôi chia tay\",<br>  Cố Dao khi ăn những xiên thịt cừu siêu cay nói.<br><br>  \"Cậu làm gì sau khi tốt nghiệp? Đến chỗ tôi nơi này hay Ngôn Hề bên kia?\"<br> Phục Anh đưa ra lựa chọn luôn độc đoán như vậy, nhưng Cố Dao rất cảm động, và ngay lập tức khom lưng học bộ dáng trong TV:<br> \"Hai vị bà chủ lớn mỗi nhà đều là xí nghiệp lớn cùng công ty lớn, tiểu nữ tử kinh sợ a!!\"<br>  \" Đào Lý cũng hoan nghênh cậu tham gia bất cứ lúc nào \",<br>  Lý Ngôn Hề chân thành nói, nếu không có ngày tận thế, Cố Dao thực sự là một nhân viên tốt, cô ấy học tập chăm chỉ cùng tận tâm, dù được đưa vào làm việc cũng sẽ không tệ.<br><br>  Nhưng lúc này, khán giả một bên chảy nước miếng một bên lo lắng:<br><br>  [Vừa rồi tôi cũng gọi một phần thịt nướng]<br>  [Tôi gọi bì lạnh]<br>  [Mấy em gái thực sự cần ăn nhiều một chút, bằng không như thế nào có sức lực ứng phó mạt thế]<br>  [Nói không tốt, đây thực sự là bữa ăn chia tay của ba người họ.<br><br>]<br>  [Đừng a, tôi còn chờ xem ba mỹ nữ này xông pha mạt thế]<br>  [! ]<br>  Lý Ngôn Hề cũng ăn rất nhiều, nàng ăn cơm đều là nhai kỹ nuốt chậm, chỉ là nàng chính mình biết, đây có lẽ là di chứng khi nàng trải qua mạt thế ở kiếp trước.<br><br>  Nhắc mới nhớ, công nghệ AI này cũng thật tiên tiến, ngay cả trong trò chơi, họ cũng có thể cảm hương vị của đồ ăn, đương nhiên cũng bao gồm buồn ngủ, đói khát cùng đau đớn! ! <br>  Cũng như bi thương cùng phẩn nộ.<br><br>  Này đối với bên trong mỗi người mà nói, đều không phải một cái thế giới giả thuyết.<br><br> Nơi này, cùng thế giới hiện thực không có cái gì khác biệt! ! <br>  Vào trước buổi chụp ảnh tốt nghiệp, Phục Anh gọi tới tư nhân chuyên viên trang điểm, chuyên môn đến các nàng ký túc xá 719, cho bọn họ làm tạo hình cùng trang điểm nhẹ.<br><br>  Nhậm Vũ Lan sáng hôm sau mới trở lại, đôi mắt còn có chút sưng đỏ, thoạt nhìn như là vừa mới khóc, bất quá Lý Ngôn Hề giống nhau không thế nào cùng Nhậm Vũ Lan nói chuyện, cho nên cũng không có hỏi cái gì.<br><br> \"Ngôn hề ngôn hề, cái này chuyên viên trang điểm có phải hay không Cực Ảnh phòng làm việc Trần Thần a?\"<br>  Cố Dao thời điểm Trần Thần đang trang điểm cho Phục Anh lôi kéo Lý Ngôn Hề hỏi.<br><br>  \"Là cô ấy, như thế nào cậu biết?\"<br>  Lý Ngôn Hề kỳ quái hỏi.<br><br><br>  \"Không chỉ là biết, cô ấy là một người nổi tiếng a, cô ấy đã trang điểm cho rất nhiều minh tinh a!!\"<br>  Sau khi xác nhận qua Cố Dao liền kích động chạy qua cùng Trần Thần bắt chuyện, Phục Anh không hổ là Phục Anh, cư nhiên đem Trần Thần như vậy đại nhân vật cũng mời tới.<br><br> \"Trần lão sư, anh cũng trang điểm cho em được không? Hôm nay mắt em bị sưng\"<br> Nhậm Vũ Lan cũng vẫn luôn ở tìm cơ hội cùng Trần Thần nói chuyện.<br><br> \"Ngượng ngùng, Phục tiểu thư chỉ trả tiền cho cô ấy cùng mặt khác hai vị tiểu thư\"<br>  Trần Thần cũng không ngẩng đầu lên trả lời.<br><br>  \"! \"<br>  Nhậm Vũ Lan cắn cắn môi, lại thấy vẫn luôn nhắm mắt Phục Anh hoàn toàn không có ý tứ cho cô ta trả tiền, để vãn hồi mặt mũi, cô ta đành phải nói:<br>\"Xin hỏi Trần lão sư trang điểm một người muốn bao nhiêu tiền, ta bên này chính mình trả.<br><br>\"<br>  \" Ân? Giá thị trường của tôi là 6 vạn 8, nhưng vì cô cùng Phục tiểu thư là đồng học, tôi sẽ giảm giá cho cô 6 vạn là được rồi.<br><br>\"<br>  Trần Thần mỉm cười nói.<br><br><br>  Vẻ mặt của Nhậm Vũ Lan đột nhiên đông cứng lại, 6 vạn, sinh hoạt phí hàng tháng của cô ta chỉ có 600 tệ.<br><br> Phục Anh liền chuyên viên trang điểm đều dùng đắt tiền như vậy?<br>  \"Uh, bằng không Vũ Lan, tôi giúp cậu trang điểm đi, kỹ thuật của tôi cũng rất tốt.<br><br>\"<br>  Cố Dao vì giảm bớt xấu hổ nói.<br><br>  \"Ai muốn ngươi trang điểm, ta bạn trai nhắn tin tới, nói hiện tại mang ta đi ra ngoài tìm cao cấp studio trang điểm, ta đi trước a\"<br> Nhậm Vũ Lan giả vờ vui mừng chạy ra ngoài không thèm quay lại.<br><br>.<br><br>"]