["<br>Phục Anh còn đang liên tục sốt cao, Lý Ngôn Hề không ngừng dùng khăn ướt xoa cái trán, cổ cùng với lòng bàn tay cùng bàn chân cô ấy, chỉ làm cô ấy có thể càng hạ nhiệt tốt hơn, bất quá Cố Dao dùng nhiệt kế đo, Phục Anh vẫn cứ là 40 độ cực nóng.<br><br>\"Phỏng chừng là bị dọa tới rồi\"<br>Cố Dao suy đoán, cô nhớ rõ Phục Anh thân thể thực tốt, chưa từng thấy cô ấy sinh bệnh.<br><br>\"Cậu cũng nghỉ ngơi một lát đi\"<br>Lý Ngôn Hề nói, vừa rồi Cố Dao cùng nàng cùng nhau dọn dẹp mớ hỗn độn này, hiện tại ba người miễn cưỡng đều có nơi nghỉ ngơi.<br><br>\"Ân, ta đói quá, Ngôn Hề, cậu có muốn ăn gì không?\"<br>Cố Dao lắc trong tay mì gói hỏi.<br><br><br>Lý Ngôn Hề chần chờ một lúc, vẫn là trả lời: \"được\"<br>【 Phục Anh như thế nào lúc này sẽ, phát cái gì sốt a 】<br>【 này ngươi liền không hiểu đi, Phục Anh đây là muốn thức tỉnh cái gì dị năng di chứng 】<br>【 quả nhiên Phục Anh mới là này bộ phim nữ chủ, nhanh như vậy liền phải thức tỉnh dị năng 】<br>【 không đúng a, không phải nói người nghèo dựa biến dị, người giàu có dựa công nghệ sao? Phục Anh như vậy thổ hào, như thế nào cũng đến chỉnh điểm có hàm lượng đồ vật công nghệ ra tới a 】<br>【 ha ha ha, xem nhiều Marvel đi? Phim này là mạt thế không phải phim cứu thế? 】<br>【! ! 】<br>Lý Ngôn Hề cũng là biết Phục Anh sẽ thức tỉnh dị năng, nhưng là nàng không nghĩ tới sẽ nhanh như vậy, bất quá nàng vừa rồi cố ý như vô tình nhìn nhìn thời gian, có lẽ trên sân thể dục, hiện tại cũng muốn bắt đầu rồi! ! <br>\"Ăn mì đi, đến thời gian\"<br>Lý Ngôn Hề đối có chút mơ màng sắp ngủ Cố Dao nói.<br><br>\"À vâng! Ta dưa chua!\"<br>Cố Dao lập tức thanh tỉnh lại đây, cô cũng không thể lãng phí chính mình cực cực khổ khổ khiêng đi lên mì gói a.<br><br>! ! <br>Giờ phút này, Quách Dung Dung đã nghỉ ngơi bên cạnh mấy cái nữ sinh khoa ngoại ngữ, vừa trải qua tràng biến cố khi đang mang thai, hiện tại chỉ cảm thấy bụng đều ẩn ẩn đau.<br><br>\"Quách lão sư, ta đỡ ngài đến khán đài nơi đó dựa vào nghỉ ngơi một hồi đi\"<br>Một nữ sinh quan tâm đối Quách Dung Dung nói, ở đây người đến người đi, hơn nữa ánh sáng lại tối, cô thật sự lo lắng Quách Dung Dung sẽ bị người đi ngang qua dẫm đạp.<br><br>\"Tốt, cảm ơn ngươi, đồng học\"<br><br>Quách Dung Dung cảm kích nói, sân thể dục bên phải có một chỗ rất cao khán đài, nơi đó ít người hơn nữa có ánh đèn, bên cạnh còn có nơi nghỉ ngơi, so với ngồi ở trên đường băng khá hơn nhiều.<br><br>\"Không tốt! Trần Trạch vũ ngất đi rồi!\"<br>\"Mạn mạn! Mạn mạn ngươi làm sao vậy?!\"<br>\"Á quyên cũng ngất đi rồi!\"<br>\"Này rốt cuộc sao lại thế này?!\"<br>Quách Dung Dung cùng đỡ nữ sinh đương trường sững sờ tại chỗ, các cô chung quanh lần lượt có lão sư cùng đồng học đều hôn mê bất tỉnh, tựa hồ đều là tình trạng phát sốt.<br><br>\"Mọi người đừng có gấp, đem té xỉu đồng học đỡ đến một bên, đây là động đất di chứng đi, không có gì đáng ngại!\"<br>Đội trưởng đội bảo an Cung Văn Hạo đối mọi người hô.<br><br>Hắn trong lòng cũng có chút kỳ quái, theo lý thuyết động đất qua đi người có hiện tượng choáng váng cũng là bình thường, nhưng nơi này sao lại có nhiều người hôn mê như vậy?<br>Bất quá Cung Văn Hạo giải thích làm sân thể dục nhóm người đều yên tâm xuống dưới, ít nhất mọi người không hề vì người bên cạnh lần lượt té xỉu mà cảm thấy kinh hoảng thất thố.<br><br>\"Đi thôi\"<br><br>Quách Dung Dung cũng nhẹ nhàng thở ra, đối một bên nữ sinh nói.<br><br>\"Ân, Quách lão sư, ta giống như cũng có chút chóng mặt.<br><br>\"<br>Thấy nữ sinh bên cạnh nói như vậy, Quách Dung Dung theo bản năng đưa tay thăm dò nữ sinh cái trán, này nhiệt độ làm cô ta không khỏi nhíu mày.<br><br>Như thế nào sẽ như vậy nóng?!<br>\"Đi, cùng qua bên kia nghỉ ngơi\"<br>Quách Dung Dung vội vàng lôi kéo kia nữ sinh hướng khán đài nghỉ ngơi chỗ đi đến, cho nên vừa mới té xỉu người, bọn họ thân thể đều là như vậy nóng sao?<br>Nếu cứ để bọn họ nóng như vậy, e rằng sẽ có chuyện xảy ra!.<br><br>"]