["<br>Phục Anh vẻ mặt kinh ngạc nhìn Lý Ngôn Hề.<br><br>\"Thế giới này có phải hay không có vấn đề a, như thế nào sẽ xuất hiện ngươi nói cái loại này đồ vật?\"<br>Phục Anh hỏi.<br><br>Kinh ngạc trước Phục Anh độ mẫn cảm, Lý Ngôn Hề không thể không bội phục cô ấy, nàng kiếp trước cũng thật không có bất luận cái gì hoài nghi qua.<br><br>\"Ta cũng không biết, nhưng nó đã xuất hiện, ngươi xem\"<br>Lý Ngôn Hề lật tay lại lấy ra hai hộp giống nhau như đúc giăm bông, này hai hộp bởi vì là một loại vật phẩm, cho nên là có thể đặt ở cùng một ô vuông.<br><br>\"Ta đây nhưng nói cho ngươi, chuyện này vẫn là đừng làm cho quá nhiều người biết, liền chúng ta vài người biết thì tốt rồi, rốt cuộc ngươi như vậy mười cái ô vuông\"<br>Phục Anh nói.<br><br>\"Vì sao?\"<br>Lý Ngôn Hề cũng có cái này ý tưởng, nếu hiện tại cái này công năng như thế râu ria, nàng liền tính không nói đi ra ngoài, đối bọn họ cũng không có gì ảnh hưởng, sợ là liền khán giả đều sẽ cảm thấy không sao cả, chỉ là nàng cũng tò mò Phục Anh vì cái gì sẽ nói như vậy.<br><br><br>\"Ngươi ngẫm lại xem a, ngươi có một cái như vậy che giấu công năng, người khác sẽ hoài nghi ngươi tư tàng đồ vật không nói, khẳng định còn sẽ làm ngươi hỗ trợ thả đồ vật, đến lúc đó chúng ta chính mình đồ vật đều không đủ thả nhưng làm sao bây giờ, kia không phải đắc tội với người sao\"<br>Phục Anh dựa vào ven tường nói.<br><br>\"Thông minh, không hổ là Phục gia gia chủ\"<br>Lý Ngôn Hề cười nói, nàng kiếp trước ý thức được điểm này thời điểm đã chậm, chủ yếu là nàng lúc ấy phát hiện ba lô công năng thời điểm cũng đồng thời bị mặt khác vài người thấy được, tin tức một truyền mười mười truyền trăm, chờ đến nàng ý thức được thời điểm đã một phát không thể vãn hồi.<br><br>\"Phục gia gia chủ đã là thời quá khứ, ta hiện tại chỉ có thể hảo hảo làm ta Phục Anh\"<br>Phục Anh nhìn Lý Ngôn Hề cười nói, cô cũng đang ở chậm rãi tiếp thu hiện thực.<br><br>【 Bạn gái thật đáng yêu a, không có nam chủ xuất hiện cũng thực hảo a 】<br>【 phim truyền hình trong một dòng suối trong 】<br>【 nam sinh tỏ vẻ này hai muội tử ta đều thích】<br>【 trước cầu chúc hai vị muội tử bước lên vương giả 】<br>【! ! 】<br>Nghỉ ngơi tạm thời kết thúc, Lý Ngôn Hề lại tương tự đưa tới thứ hai chỉ tang thi, hai người ước định, này chỉ tang thi giao cho Phục Anh đi chém giết.<br><br>\"Trong tin tức nói, chúng nó chính là vật chết, ngươi đem nó làm cải trắng chém thì tốt rồi\"<br>Lý Ngôn Hề ở một bên an ủi Phục Anh.<br><br>Cải trắng?<br>Phục Anh lắc lắc đầu, cải trắng như vậy đáng yêu, vì cái gì muốn bắt này xấu xí đồ vật cùng cải trắng so?<br>Bất quá cô vẫn là hét to chém đi lên, trường đao chém trúng kia tóc dài nữ tang thi bả vai.<br><br>Lạch cạch ~<br>Một cánh tay rơi xuống dừng ở trên mặt đất.<br><br><br>Phục Anh tuyệt vọng, lại một lần né tránh, ở kia chỉ tang thi còn không có xoay người khoảnh khắc lại chém trúng đao thứ hai.<br><br>Lúc này đây cô ấy rốt cuộc chém trúng yếu hại, chỉ là kia nữ tang thi cái ót cùng với tóc dài đều bị cô ấy đồng thời chém xuống dưới, Phục Anh một cái không nhịn xuống, lại đỡ tường cuồng nôn.<br><br>Bùm ~<br>Trên thang lầu truyền đến một trận tiếng vang.<br><br>Lý Ngôn Hề đã sớm biết có người xuống lầu, nàng mỉm cười nhìn té ngã Trần Minh cùng một bên Trương Đào.<br><br>Trần Minh vẫn là một bộ mặt trắng bệch trên mặt đất nhặt rơi xuống mắt kính, sau đó giả vờ trấn định đứng lên.<br><br>\"Các ngươi! ! Các ngươi đây là đang làm gì?\"<br>Trương Đào hỏi.<br><br>\"Khụ khụ, không thấy sao? Tỷ muội đang luyện tập sát tang thi a\"<br>Phục Anh đỡ tường nói, ánh mắt của cô cùng trong giọng nói còn có một chút tự hào, làm Lý Ngôn Hề cũng cầm lòng không đậu mỉm cười lên.<br><br>Luyện tập? Sát tang thi?<br><br>Trương Đào tựa hồ chưa bao giờ nghĩ qua vấn đề này, tang thi là có thể giết sao?<br>Hắn này hai ngày một nhắm mắt lại liền sẽ thấy đầy người là huyết Lâm Hân Nghiên ở duỗi cánh tay đối hắn kêu cứu mạng.<br><br>Thanh âm kia ở hắn trong đầu thật lâu không thể tan đi.<br><br>Hắn lúc nào cũng ở áy náy, hối hận.<br><br>Hắn bởi vì sợ hãi mà ném xuống một nữ sinh chạy trốn! ! <br>Mà tạo thành này hết thảy căn nguyên, đều là những cái đó đáng chết xấu xí tang thi.<br><br>\"Luyện tập sát tang thi, có thể mang ta một cái sao?\"<br>Trương Đào nắm chặt nắm tay, trong mắt hiện lên một tia hung ác, đối hai người nói.<br><br>.<br><br>"]