["<br>\"Hắc hắc, người kia cũng không tệ, ta cho rằng hắn đều sẽ không để ý chúng ta đâu\"<br>Cố Dao nhảy qua đầu tường, lại nhẹ nhàng nhảy tới phía dưới trên nóc xe lúc sau nói, cô cho rằng cái kia làm chỉ huy chính là đối mấy người bọn họ có ý kiến gì a.<br><br>\"Làm ơn đi, chúng ta tốt xấu gì cũng giúp bọn họ rất nhiều, hơn nữa những thứ kia bị bọn họ coi là thứ bỏ đi, đối mấy cái ở phía sau nhặt thứ bỏ đi người có cái gì phiền?\"<br>Phục Anh kéo ra cửa xe ngồi xuống, bất quá nếu không phải Lý Ngôn Hề ba lô yêu cầu thăng cấp, cô cũng thật đúng là cảm thấy vài thứ kia chính là thứ bỏ đi.<br><br>\"Ngày mai cùng bọn họ cùng nhau đi, chúng ta mọi người cũng muốn tiếp tục luyện tập sát tang thi\"<br>Lý Ngôn Hề nói.<br><br>\"Đúng vậy, chúng ta không có vũ khí, chúng ta về sau chỉ có thể dựa vào chính mình\"<br>Ngoài dự đoán, Trương Đào cũng lập tức phụ họa Lý Ngôn Hề cách nói, vũ khí nóng những cái đó đối phó tang thi đích xác rất lợi hại, nhưng là bọn họ loại này bình thường bá tánh là không có khả năng có được.<br><br>Lý Ngôn Hề gật đầu tỏ vẻ đồng ý, nàng nhìn về phía ngoài cửa sổ, làm mọi người luyện tập sát tang thi cũng không phải là vì cái gì vũ khí không vũ khí, mà là không sai biệt lắm lúc này, tang thi hẳn là cũng sắp có được cùng nhân loại giống nhau dị năng! ! <br>Nàng nhớ rõ lần đầu tiên nhìn thấy tang thi phóng xuất ra dị năng giết người thời điểm, chính là sau khi chính mình ở được cứu ra đại học Nam Thành.<br><br>! ! <br>Màn ảnh chuyển hướng về phía một ngôi nhà thoạt nhìn thô sơ chưa hoàn thiện, không người, nơi này là địa điểm cứu viện đội đóng quân, bởi vì là ngôi nhà chưa hoàn thiện, chung quanh lại dân cư thưa thớt, cho nên nơi này cũng là nơi ở tạm thời của những người sống sót sau khi được cứu viện.<br> <br><br>Triển Hào mang theo tân lương khu cứu viện đội trở về thời điểm, đi đại học Nam Thành trở về cứu viện một đội cũng đã đã trở lại, chỉ là thoạt nhìn tình huống cũng không phải quá tốt.<br><br>\"Đây là người các ngươi cứu trở về? Một cái trường học, cũng chỉ cứu về bảy cái học sinh?!\"<br>Một cái trung niên nam nhân chỉ vào Hướng Minh Chí đám người nổi giận đùng đùng hỏi, này muốn cho hắn đến lúc đó như thế nào giải thích!<br>Cứu về bảy cái học sinh, tổn thất 20 nhân viên cứu viện!<br>\"Phạm đội, đại học Nam Thành bên trong! ! Thật sự là quá khó giải quyết, so bất luận cái gì địa phương đều phải không xong, hơn nữa toàn bộ trường học người sống sót cũng bất quá cũng chỉ có mười mấy người mà thôi\"<br>Cầm đầu Hướng Minh Chí sắc mặt ngưng trọng nói, bọn họ đã tận lực không đi cùng tang thi đụng mặt, chính là vẫn! ! <br>Lúc này, Phạm Bằng thấy được trở về Triển Hào đoàn người, sắc mặt mới hơi chút khôi phục một chút, nói: \"Triển Hào đâu, đem các ngươi hôm nay kết quả báo cáo ra tới\"<br>\"Được! Hôm nay nghĩ cách cứu viện tân lương khu phượng hoàng tiểu khu người sống sót, chủ yếu mục tiêu nhân vật Viên Tuấn Quốc đã cứu ra, này tôn tử Viên Thế Hi ở chúng ta đuổi tới thời điểm đã biến thành tang thi, mặt khác còn lại người sống sót 47 người đã toàn bộ cứu ra, cứu viện đội tử vong nhân số 5 người\"<br>Triển Hào mắt nhìn thẳng báo cáo.<br><br>Nghe được đã chết 5 người cứu viện đội viên thời điểm, Phạm Bằng vẫn là có chút đau lòng, bất quá kết quả này đã thực hảo, phượng hoàng tiểu khu vốn dĩ liền có trên vạn người cư dân.<br><br>\"Kia 5 người thẻ tên, nhưng có mang về?\"<br>Phạm Bằng hỏi.<br><br> <br>\"Phạm đội, đều ở chỗ này\"<br>Trương Cẩm Hàng lấy ra một cái bố bao, bên trong là cùng ngày hy sinh đội viên thẻ tên, bọn họ cũng chỉ có thể dựa loại này phương pháp tới kỷ niệm chết đi đồng đội! ! <br>\"Nói một chút các ngươi tác chiến phương pháp, làm cho bọn họ một đội người cũng đều hảo hảo nghe!\"<br>Phạm Bằng nhận lấy thẻ tên, trịnh trọng bỏ vào chính mình túi áo lúc sau, mới đối Triển Hào mấy người mệnh lệnh nói.<br><br>\"Hồi đội trưởng, chúng ta không có! ! \"<br>Triển Hào vừa muốn nói chuyện, liền bị Trương Cẩm Hàng đánh gãy, hắn liền biết Triển Hào nhất định sẽ nói không có bất luận cái gì tác chiến phương pháp.<br><br>Vì thế Trương Cẩm Hàng liền một năm một mười đem bọn họ hôm nay tình huống nói cho Phạm Bằng, bao gồm chuyện Triển Hào ở bãi đỗ xe lợi dụng chiếc xe nổ tang thi, cùng với bọn họ mỗi tầng đều có cẩn thận điều tra qua.<br><br>Chỉ là hắn cũng chỉ cần tỉnh đi kia đầu tường bốn người, bởi vì hắn thật sự là không biết nên nói như thế nào kia bốn người.<br><br>\"Có nghe hay không, này cùng các ngươi phương thức tác chiến hoàn toàn không giống nhau! Gặp được tang thi vì cái gì muốn trước tránh né? Các ngươi không giết chết chúng nó, còn chờ chúng nó đi ăn người sao?!!\"<br>Phạm Bằng nhịn không được gật đầu, cái này Triển Hào tuy rằng có dũng cảm, cũng tháo vát, không hổ là vị kia đề cử.<br><br>\"Phạm đội trưởng, lấy đại học Nam Thành tình huống tới xem, ngay lúc đó xác thực không nên trực diện giao chiến, ta phía trước nghe nơi đó học sinh nói qua, tại động đất về sau cơ hồ toàn giáo sư học sinh đều tụ tập tới rồi sân thể dục, cho nên chúng ta ở đuổi tới thời điểm, gặp phải cũng là toàn bộ trường học giáo sư học sinh, này hai bên số lượng cách xa đích xác rất lớn!\"<br>Quý Thành thấy Hướng Minh Chí bị mắng, chủ động đứng ra giải thích nói.<br><br><br>\"Ngươi chính là cái kia lôi hệ dị năng giả?\"<br>Nghe xong Quý Thành giải thích về sau, Phạm Bằng chỉ là như vậy hỏi.<br><br>\"Ta là lôi hệ dị năng giả Quý Thành, hôm nay cũng tham dự đại học Nam Thành cứu viện\"<br>Quý Thành trả lời nói.<br><br>\"Ân, các ngươi đều trước từng người trở về nghỉ ngơi đi, ta chờ tam đội trở về, ai!\"<br>Phạm Bằng một bộ mỏi mệt bộ dáng, đối mấy người phất phất tay nói.<br><br>\"Tấm tắc, lôi hệ dị năng giả có phải hay không rất lợi hại a, ta đến bây giờ còn không có gặp qua lôi hệ dị năng giả đâu\"<br>Hai đội người đều đi ra về sau, Trần Hiểu Đông mới nhịn không được hỏi hướng đi ở chính mình bên người Quý Thành.<br><br>\"Ta còn! ! Chỉ là da lông mà thôi, cũng không lợi hại\"<br>Quý Thành tuy rằng trả lời rất là khiêm tốn, nhưng là sắc mặt vẫn là một bộ tự hào bộ dáng.<br><br>\"Ta xem a, Triển chỉ huy đội 2 chính là so chúng ta một đội vận khí tốt, mỗi lần chỉ dùng thẳng ngơ ngác tiến lên thì tốt rồi, nghe nói các ngươi đội ngũ ngày mai muốn đi hai cái địa phương, trong đó một chỗ vẫn là bệnh viện, kia địa phương cần phải cẩn thận a!\"<br>Hướng Minh Chí cười như không cười đối Triển Hào nói.<br><br>\"Cảm ơn nhắc nhở\"<br> <br>Triển Hào nói xong liền lập tức đi trở về chính mình phòng.<br><br>Đó là một gian phòng thô sơ, trụi lủi màu xám trên vách tường treo duy nhất một bộ ảnh gia đình, bên trong Triển phụ Triển mẫu hiền từ cười, hai bên là hắn cùng lúm đồng tiền như hoa Lâm Vi Nhi! ! <br>【 ô ô ô, ta khăn giấy ở nơi nào, vì cái gì một cái vai phụ làm ta nhìn đến rơi lệ a? 】<br>【 triển hào trong mắt đều là hận ý a, hắn đại khái hận chết tang thi đi 】<br>【 thẻ tên hy sinh đội viên nơi đó cũng thực chọc nước mắt a!! 】<br>【 khó có thể tưởng tượng mất đi thân nhân cùng ái nhân đau, bên trong diễn viên tỉnh lại có thể hay không có bóng ma tâm lý a? 】<br>【 triển hào cố lên! 】<br>Trước màn hình Lâm Vi Nhi hồng hốc mắt đánh hạ này bốn chữ.<br><br>Cô tưởng nói cô ấy là lâm Vi Nhi, vẫn là nhịn xuống.<br><br>Cô từ AI buồng tỉnh lại về sau mới biết được chính mình bất quá là làm một giấc mộng, chỉ là lại đi xem kia bộ phim truyền hình thời điểm, phát hiện chính mình ở trong mộng thương nhớ đêm ngày nam nhân kia còn ở tiếp tục kia tràng mộng, mà cô đã trước ra tới.<br><br>Tuy rằng nam nhân kia bên người đã không có chính mình, nhưng cô vẫn là hy vọng Triển Hào có thể thuận lợi đi ra cốt truyện, ngàn vạn không cần ôm có tiếc nuối mà đóng máy.<br><br>Vì thế tại đây một tập kết thúc về sau, Triển Hào người xem giá trị bắt đầu điên cuồng dâng lên, trong đó cũng không thiếu Lâm Vi Nhi kéo phiếu, dần dần mà, Triển Hào người xem giá trị thế nhưng vượt qua nam chủ Quý Thành người xem giá trị, cái này làm cho Cam Lâm bên trong vài vị kế hoạch đều nhịn không được kinh ngạc lên.<br><br>Chẳng lẽ bọn họ muốn đổi nam chủ?.<br><br>"]