["<br>Bất quá khi hai người đi ra ban công cũng phát hiện một vấn đề, dưới lầu tụ tập bọn quái vật càng ngày càng nhiều, xem tình huống đều là từ sân thể dục lại đây, đặc biệt là sau khi nữ sinh nữa khuôn mặt ngã xuống, chung quanh rất nhiều quái vật đều bị hấp dẫn lại đây.<br><br>Mà khán giả nhìn vào những khuôn mặt tang thi đột nhiên phóng đại trên màn hình, cũng sôi nổi tỏ vẻ đã chịu kinh hách:<br>【 ma ma, tang thi lớn lên thật là đáng sợ 】<br>【 nơi này tang thi thật thảm thật ghê tởm, không phải thiếu mặt chính là thiếu cánh tay thiếu chân 】<br>【 ta nội tâm không hề gợn sóng, trong tay trà sữa càng thơm đâu 】<br>【 này hai người còn ngây ngốc đứng ở nơi đó làm gì, chờ tang thi đều nghe thấy được 】<br>【! ! 】<br>\"Đi thôi, chúng ta mau chóng đem có thể ăn đồ vật đều thu hồi tới\"<br>Lý Ngôn Hề lúc này cũng thúc giục nói, Cố Dao hiện tại xem phía dưới xem đôi mắt đều thẳng.<br><br>\"Xong đời Ngôn Hề, chúng ta bị vây quanh! ! \"<br><br>Cố Dao có chút tuyệt vọng, cô cảm thấy các nàng mấy nữ sinh hiện tại bị nhốt ở chỗ này, sớm muộn gì sẽ bị những cái đó quái vật ăn luôn.<br><br>Bất quá Lý Ngôn Hề cũng không có quá nhiều để ý tới, mà là trực tiếp lôi kéo cô ấy về tới phòng 403.<br><br>Phòng 403 trên sàn nhà cùng trên tường đều là vết máu, thoạt nhìn nơi này đồ vật đã không thể lấy.<br><br>\"Vừa rồi cái kia nữ sinh, hẳn là bị nữ sinh phía trước ở lầu một tập kích chúng ta cắn đi\"<br>Lý Ngôn Hề nói.<br><br>\"Ừ! Cô ấy mặt đều bị ăn\"<br>Cố Dao hoảng sợ, may mắn cô đến bây giờ còn không có ngủ, nếu không chỉ sợ là phải gặp ác mộng.<br><br>\"Cậu không chú ý chút nào sao.<br><br>\"<br>Lý Ngôn Hề lắc lắc đầu, nàng không biết muốn gợi ý cho Cố Dao nhiều ít, Cố Dao mới có thể ý thức được những cái đó, cho nên nàng quyết định tạm thời từ bỏ gợi ý.<br><br>\"Không có? Ta hẳn là chú ý cái gì sao?\"<br>Cố Dao chớp chớp tròn xoe đôi mắt nhìn về phía Lý Ngôn Hề bất lực.<br><br>\"Từ chúng ta đêm qua phát hiện học sinh hội mấy người, còn có vừa rồi gặp được cái này nữ sinh, đều thuyết minh một vấn đề, bọn họ nguyên bản là người bình thường, nhưng là sau khi bị những cái đó quái vật cắn được, liền sẽ biến thành cùng những cái đó quái vật giống nhau tồn tại\"<br>Lý Ngôn Hề hướng Cố Dao phân tích nói.<br><br><br>Cố Dao một bên nghe một bên hồi ức, sau đó đột nhiên thô bạo đập đầu mình một cái.<br><br>\"Thì ra là thế! Ta liền nói ta những người đó, không, những cái đó quái vật như thế nào xuất hiện hình thức đều không giống nhau, có chút người là tự nhiên phát sốt đốt thành như vậy, còn có rất nhiều bị cắn lúc sau mới biến thành như vậy!\"<br>\"Đúng vậy, cho nên chúng ta tốt nhất không cần bị bọn họ cắn được\"<br>Hoặc là bắt được.<br><br>Cuối cùng một câu Lý Ngôn Hề cũng không có nói, nghĩ thầm vẫn là chờ thời cơ tới rồi lại giải thích đi! ! <br>Hai người ở lầu 4 thu được đồ vật càng nhiều, bao gồm nữ sinh yêu nhất trà sữa thạch trái cây còn có đủ loại kiểu dáng que cay khoai tây chiên, ngay cả Lý Ngôn Hề cũng cảm thấy đồ vật quá nhiều, cầm có chút phiền phức.<br><br>Sau khi tìm được rồi một hộp cháo bát bảo cùng một hộp xúc xích giăm bông Cố Dao phát hiện Lý Ngôn Hề sững sờ tại chỗ.<br><br>Lại có nguy hiểm?<br>Cố Dao phản ứng đầu tiên là như thế này, có phải hay không luôn luôn mẫn cảm Lý Ngôn Hề lại phát hiện cái gì?<br>\"Ngôn, Ngôn Hề, cậu đừng làm ta sợ a, làm sao vậy?\"<br>Cố Dao đi tới Lý Ngôn Hề bên người, lo lắng nhìn nàng hỏi.<br><br><br>\"Ta giống như, giống như nhặt được một cái ba lô?\"<br>Lý Ngôn Hề nói chuyện trong giọng nói có một tia không xác định, còn có một tia vui sướng.<br><br>Bất quá chỉ có nàng chính mình biết, nàng đời trước thức tỉnh râu ria dị năng, tại đây một đời lại xuất hiện, trừ bỏ địa điểm không giống nhau, thời gian hoàn toàn giống nhau.<br><br>Sáu giờ sáng.<br><br>Lý Ngôn Hề trong thân thể xuất hiện một cái thần kỳ quầng sáng giao diện, hình vuông giao diện đầu tiên ánh vào mi mắt chính là một ít ô vuông nhỏ, bên trái là một dãy phân loại như cái giao diện trò chơi, trước mắt toàn bộ giao diện chỉ có hai chữ: Ba lô.<br><br>.<br><br>"]