["<br>\"Thật là lợi hại! Ngôn Hề, ngươi như thế nào làm được?\"<br>Ba người đều liên tục khen ngợi.<br><br>Bất quá trước kia thấy Lý Ngôn Hề dùng qua vũ khí Phục Anh lại có chút giật mình.<br><br>Khoảng cách xa như vậy, một cây đao làm bằng chén inox, Ngôn Hề thế nhưng có thể đâm thủng đầu một con tang thi?<br>Này tiến bộ có phải hay không cũng quá nhanh đi?<br>\"Ta cũng không biết, Phục Anh, làm lại lần nữa.<br><br>\"<br>Lý Ngôn Hề cũng cảm thấy có chút kỳ quái, nàng vừa mới chỉ là muốn thử một lần, Phục Anh cùng Cố Dao đều có dị năng, nàng muốn cho hai người bọn họ như vậy sát tang thi, rốt cuộc đã không có quá lớn thanh âm, lại có thể luyện tập dị năng.<br><br> <br>Chính là vừa mới đem cây đao cầm trên tay, nàng phảng phất thấy được chính mình trong cơ thể có một loại vô hình lực lượng rót vào thanh đao, tuy rằng chỉ trong nháy mắt, nhưng kia thanh đao ở bị nàng ném ra, nàng biết kia thanh đao đã có chỗ nào biến hóa.<br><br>Phục Anh gật gật đầu, lại tạo ra một cây đao, cô cũng muốn nhìn một chút Ngôn Hề cú ném vừa rồi có phải hay không chỉ là ngẫu nhiên.<br><br>Phanh!<br>Lại một lần chuẩn xác đâm trúng con tang thi, tạm thời không để ý đến phía sau mấy người hoan hô, Lý Ngôn Hề nhìn tay chính mình có chút kinh ngạc.<br><br>Lại là cái loại này vô hình lực lượng, nàng cảm giác được kia cổ lực lượng ở trong cơ thể nàng.<br><br>Ngoài màn hình, Lạc Thiên hoa kích động lại vội vàng cho chính mình cùng bạn tốt rót hai ly trà.<br><br>Ngôn Hề rốt cuộc phát hiện chính mình biến hóa!<br>\"Ngươi lão nhân này cũng đủ ngoan cố, một hai phải xen chân vào giới trẻ người ta, làm cái gì chỉ đạo võ thuật cũng làm đến nghiện.<br><br>\"<br>Phục Tuấn Hồng tiếp nhận tách trà, lắc đầu thở dài nói.<br><br>Người già về hưu sinh hoạt kỳ thật một chút đều không nhàm chán, hắn vị này ông bạn già, người già nhưng tâm không già, còn đi tham dự cái gì AI chương trình thực tế ảo, còn ở bên trong một thời gian.<br><br>\"Này ngươi liền không hiểu, ai nha, ta hiện tại ngẫm lại, thế giới kia kỳ thật nơi nơi đều thực chân thật, lần này ta tỉnh lại phảng phất cảm thấy giống như thật sự sống hai đời.<br><br>\"<br>Lạc Thiên Hoa nói, tuy nói là giả thuyết, nhưng là ai ở nơi đó đều cảm thấy chân thật, đây cũng là lý do hắn muốn Lý Ngôn Hề giành một ít phúc lợi.<br><br><br>\"Ta không hiểu, bất quá ta xem kia cháu gái ở bên trong cũng rất nỗ lực\"<br>Phục Tuấn Hồng gần nhất đều sẽ cùng Lạc Thiên Hoa cùng nhau xem này chương trình thực tế ảo, cũng là vì Phục Anh nguyên nhân.<br><br>Trước kia hắn tổng cảm thấy Phục Anh là cái phản nghịch cùng khép kín, nhưng là hiện tại xem cô ở bên trong biểu hiện, hắn thế nhưng bắt đầu mỗi ngày đều chờ thời gian này, chờ mong nhà mình cháu gái biểu hiện.<br><br>\"Bỏ đi, ta nhưng nghe Thời Vũ nói, ngươi kia cháu gái ca ca mỗi ngày chờ nàng ở bên trong đóng máy đâu, nói không chừng ngươi nhìn cũng nhìn không lâu a!\"<br>Lạc Thiên Hoa nói.<br><br>\"Còn có loại chuyện này? Ta như thế nào không biết? Tinh Vũ hắn đối tiểu Anh vẫn luôn không tồi a\"<br>Phục Tuấn Hồng kinh ngạc nói, Phục Tinh Vũ gần nhất ở nước ngoài vội vàng công tác, cũng không có cùng hắn nói qua Phục Anh chuyện này.<br><br>\"Không tồi, chính là quản giáo quá nghiêm, bất quá đây là các ngươi gia sự, ta sẽ không xen vào\"<br>Lạc Thiên Hoa biểu tình chính mình hoàn toàn không có ý tứ châm ngòi ly gián, bất quá xem Phục Tuấn Hồng đã bắt đầu tự hỏi, hắn mỉm cười uống trà.<br><br>Vì hai người kia hắn cũng chỉ có thể làm đến đây thôi.<br> <br><br>! ! <br>Sau cả buổi sáng nghiên cứu, Lý Ngôn Hề đã xác định, nàng cái kia dị năng không chỉ có thể biết được chung quanh tình huống, mà còn!.<br><br>.<br><br>Chỉ cần theo tiềm thức, liền có thể đem vô hình hóa thành hữu hình, tỷ như hiện tại có thể đem nó vận dụng, đem vũ khí bình thường trong tay nâng cao khả năng sát thương của nó.<br><br>Mà Phục Anh cùng Cố Dao tuy rằng còn không thể thuần thục vận dụng dị năng đi giết một con tang thi, nhưng là ít nhất đối với thu phóng dị năng đã khống chế tự do.<br><br>.<br><br>"]