["<br>\"Nhớ rõ nhanh chóng né tránh, ta trước kia đã dạy ngươi\"<br>Một đạo mảnh khảnh thân ảnh từ Phục Anh bên cạnh bay nhanh qua, lại là một côn đập vào Trương Thành Quang má trái.<br><br>Huyết nhục văng khắp nơi.<br><br>Mặt sau Quách Dung Dung đều quay mặt đi, đồng thời cũng ở trong lòng mặc niệm: Đó là tang thi, không phải người.<br><br>\"Công kích nó đầu!\"<br>Trần Minh đột nhiên ở một bên hô.<br><br>Rống!<br>\"Trương Thành Quang\" vẫn là nhào hướng cách nó gần nhất Phục Anh, liền tại đây nghìn cân treo sợi tóc, Phục Anh trong tay côn sắt đột nhiên hóa thành một tấm ván sắt chặn đối phương phác cắn!<br>Xem ra vẫn là kim hệ, bất quá cũng không tồi.<br><br><br>Lý Ngôn Hề hơi hơi mỉm cười, rốt cuộc dùng chính mình trong tay chân bàn sắt đâm xuyên qua \"Trương Thành Quang\" đôi mắt, hơn nữa dùng sức đẩy mạnh về bức tường phía sau!<br>Phụt!<br>Tang thi đầu đập vào trên tường, côn sắt thế nhưng cũng thẳng tắp đâm vào mặt sau tường đá, đem nó gắt gao mà ghim chặt trên tường!<br>\"Nàng sức lực thật lớn.<br><br>\"<br>Trịnh Vũ trong mắt tràn đầy kinh diễm, ở hắn xem ra, Lý Ngôn Hề chiêu chiêu đều là lực cùng mỹ kết hợp.<br><br>\"Phục đồng học trong tay đồ vật! ! Ta không hoa mắt đi?\"<br>Chu Khải Duệ xoa xoa đôi mắt, vừa mới Phục Anh trong tay cái chân bàn vì cái gì biến thành một tấm kim loại kỳ lạ?<br>Cũng chính là kia tấm kim loại thế cô ấy ngăn cản ở vừa rồi tang thi phác cắn.<br><br>\"Ngươi không nhìn lầm, ta cũng! ! \"<br>Trần Minh đẩy đẩy mắt kính, hắn cũng tận mắt nhìn thấy Phục Anh trong tay côn sắt thay đổi hình dạng.<br><br>\"Vốn dĩ muốn đi hỗ trợ, Lý đồng học tốc độ quá nhanh\"<br>Trịnh Vũ lúc này mới phát hiện, bọn họ mấy cái đại nam sinh thế nhưng vẫn luôn đứng ở bên cạnh nhìn một hồi náo nhiệt! ! <br>Bất quá Lý Ngôn Hề lại hoàn toàn không có để ý, bởi vì nàng vừa mới phát hiện, ở nàng sau khi chỉ tang thi trước mặt đã chết, trong đầu nguy hiểm cũng ngay sau đó liền giải trừ.<br><br>Nàng đã đi tới Phục Anh sắc mặt thoáng kinh ngạc nói:<br>\"Phục Anh? Ngươi vừa mới là như thế nào đem côn sắt biến thành tấm chắn?\"<br>Đang xem Lý Ngôn Hề không chút do dự giết chết con tang thi Phục Anh còn ở kinh ngạc, lúc này mới nghĩ tới chính mình vừa mới cái kia hành động.<br><br>Cô làm cái gì?<br>\"Như thế này à?\"<br>Chỉ thấy Phục Anh trong tay ván sắt lại dưới ánh mắt mọi người biến trở về ban đầu chân bàn bộ dáng.<br><br><br>\"Thật thần kỳ!\"<br>Quách Dung Dung tỏ vẻ chính mình là lần đầu tiên nhìn đến, này rốt cuộc là chuyện như thế nào?!<br>Đêm qua Lý Ngôn Hề giác quan thứ sáu, còn có hôm nay Phục Anh cái này tùy tiện biến hóa hình dạng dị năng, tựa hồ đang ở biểu thị cái gì.<br><br>\"Ta cũng không biết, thật giống như ta có thể tùy ý khống chế nó.<br><br>\"<br>Phục Anh trả lời nói.<br><br>\"Này chẳng lẽ là cái gì dị năng?\"<br>Chu Khải Duệ đại não mở rộng nói.<br><br>Lý Ngôn Hề đi vào một bên không người ký túc xá, tìm được rồi một cái chén kim loại đưa cho Phục Anh: \"Thử xem giúp ta đem nó biến thành một phen vũ khí?\"<br>Phục Anh chính cảm thấy hảo chơi, liền tiếp nhận Lý Ngôn Hề trong tay đồ vật, bất quá là vài giây thời gian, cái kia kim loại chén đã bị nàng biến thành một phen dao găm.<br><br>\"Hảo hảo chơi, ta nghĩ ra được bộ dáng gì nó chính là bộ dáng gì!\"<br>Phục Anh kinh hỉ nói, liền kia dao găm cùng hoa văn bên trên cô đều có thể khống chế được!<br><br>\"Lý, Lý đồng học, ngươi có phải hay không cố ý\"<br>Hà Nhược Nhụy không biết khi nào đã đi tới, đánh gãy một đám người nói chuyện.<br><br>???<br>Lý Ngôn Hề nhìn về phía Hà Nhược Nhụy, chỉ thấy cô ta chỉ vào con tang thi chết thảm ở cuối hành lang, nó giờ phút này đã bị ghim ở trước cửa phòng ký túc nơi cô ta cùng Nhậm Vũ Lan trụ!<br>Cô ta hoài nghi Lý Ngôn Hề chính là cố ý!<br>\"Nó đã chết\"<br>Lý Ngôn Hề vô tội nói, nàng thật không phải cố ý.<br><br>\"Ngươi vì cái gì một hai phải đem nó giết chết ở chúng ta cửa ký túc xá, ngươi có phải hay không cố ý cho Vũ Lan xem?! Ngươi rõ ràng biết hắn chính là Vũ Lan bạn trai cũ! Này quả thực quá tàn nhẫn!\"<br>Hà Nhược Nhụy không phân rõ đen trắng chỉ trích nói, mà giờ phút này Nhậm Vũ Lan còn dựa vào cách đó không xa ven tường lau nước mắt.<br><br>.<br><br>"]