["<br>Phục Anh dường như không nghĩ là đủ, lại bắt đầu nâng đôi chân thon dài lên bắt chéo quay điện thoại lầm bầm:<br>  \"Cậu nói nói một chút, nếu cậu muốn bán những thứ rác rưởi đó, hãy để tài xế Trương đến đó là tốt rồi.<br><br>Cần gì phải đích thân ra ngoài chứ? \"<br>  Nhậm Vũ Lan đứng bên cửa sổ hóa đá tại chỗ.<br><br>  Thứ rác rưởi?<br>  Mỗi món đồ đó đều là những món đồ xa xỉ đắt tiền, một số là phiên bản giới hạn, một số là đồ đặc chế có một không hai!!<br>  Cô ta nằm mơ cũng muốn được sở hữu một bộ, dù chỉ là một chiếc bông tai nhỏ!<br>  Lý Ngôn Hề đến tột cùng đã làm gì để Phục Anh đối xử so với người thân của mình còn tốt hơn?<br>  Mọi người có cùng ý tưởng như Nhậm Vũ Lan, còn có khán giả từ lâu bùng nổ.<br><br>  Phục Anh chẳng những không tức giận khi thấy người khác bán những thứ mình cho đi mà ngược lại, trái lại còn chuyển thêm 500 vạn? Thậm chí là an ủi đối phương, thay đối phương xóa bài đăng?<br>  Trên con đường gần Đại học Nam Thành, Lý Ngôn Hề ra khỏi xe của tài xế Trương, mỉm cười cúp máy.<br><br>  Lúc này chắc khán giả cũng bắt đầu tò mò rồi phải không?<br>  Để đảm bảo tính liên tục của cốt truyện, trò chơi này được đặt mặc định phát một số hình ảnh tương tự như kỷ niệm.<br><br><br>Nói tóm lại, trò chơi sẽ tự động đọc một chút số liệu quá khứ và sau đó trình bày cho khán giả, để phòng ngừa các tình tiết phát sinh không thông suốt hoặc không thể giải thích được.<br><br>  Kỳ vọng của Lý Ngôn Hề là rất đúng, trên đường trở về ký túc xá, khán giả đã chìm đắm trong ký ức về Phục Anh.<br><br>  Phục Anh có thể nói là một cô gái may mắn.<br><br>  Ban đầu cô ấy không được gọi là Phục Anh, mà là Phương Anh.<br><br>16 tuổi mới được người Phục gia tìm thấy, đồng thời được Phục gia trực tiếp đưa lên làm người thừa kế, Phục gia gia chủ bị bệnh nặng vừa gặp mặt liền cho cô ấy để lại một gia tài bạc triệu rồi qua đời.<br><br>  Phục Anh, người vừa đổi tên, trước khi cô kịp phản ứng đã bị người bắt cóc, lúc này trên màn hình dừng ở hình ảnh Phục Anh đang bị trói chặt.<br><br>  Chỉ là hai bên trái phải còn có một thân ảnh quen thuộc, nếu nhìn kỹ người kia không phải là bộ dáng học sinh trung học Lý Ngôn Hề hay sao?!<br>  Chân tướng miêu tả sinh động, hóa ra khi đó hai người quen nhau!<br>  Lý Ngôn Hề đồng thời bị trói, lúc này họ vẫn đang trong tình trạng hôn mê, một lúc sau, Lý Ngôn Hề mới mơ màn mở mắt ra.<br><br>  \"Các người là ai?\"<br><br>  Lý Ngôn Hề chỉ bối rối một lúc, sau đó cảnh giác nhìn những người đàn ông trước mặt, nói xong còn không quên chắn Phục Anh sau lưng mình.<br><br> \"Chậc chậc, Nhị Bạch, anh trói học sinh nghèo tới đây làm gì? Không phải nói chỉ cần thiên kim tiểu thư kia sao?\"<br>Ngồi trên ghế sofa người đàn ông có đôi mắt tam giác không trả lời Lý Ngôn Hề mà nhìn người đàn ông mặc áo sơ mi hỏi.<br><br>  \"Tôi chỉ muốn bắt cái người cao lớn, nhưng ai biết cái con bé này cứ lôi kéo người kia không buôn, tôi nhất thời sốt ruột làm cho cả hai đều hôn mê,\"<br>  Nhị Bạch lo lắng giải thích.<br><br>  \"Sợ gì? Dù sao thì giết một người cũng là giết, giết cả hai cũng là giết.<br><br>\"<br>  Một người đàn ông bên trái đang cầm dao gọt trái cây chế nhạo.<br><br>  \"Câm miệng cho tôi, chúng ta trong mắt người ngoài là kẻ bắt cóc, hiểu không? Phối hợp bên kia diễn tốt có thể kiếm được tiền.<br><br>\"<br> Người đàn ông có đôi mắt tam giác mắng, rồi quay sang nhìn Lý Ngôn Hề đã tỉnh dậy, nói: <br>\"Cô bé tự mình tìm tới cửa, nhưng ngươi tốt nhất nên im lặng đi, chúng ta còn có thể để cho ngươi chết tử tế, nếu không! \"<br>  \"Các người sẽ không bỏ qua cho chúng tôi, phải không?\"<br>Lý Ngôn Hề tuy rằng bị trói, không chút nào hoảng loạn, trái lại hỏi người đàn ông có đôi mắt tam giác.<br><br>.<br><br>"]