["<br>Thư viện không có đồ ăn, hơn nữa mỗi tầng cùng mỗi tầng chi gian cũng không có cửa ngăn chặn, hiện tại chỉ có lầu một cửa kính là bị đóng lại, nếu kia cửa kính bị bên ngoài quái vật đánh vỡ, bọn họ những người này liền xong đời.<br><br>Cho nên nơi này cũng không phải là nơi thích hợp có thể tị nạn.<br><br>\"Cho nên đâu? Nếu không chúng ta hồi ký túc xá nam?\"<br>Một bên Chu Khải Duệ sốt ruột qua lại, Trần Minh nói đúng, bọn họ không thể ở chỗ này chờ chết.<br><br>\"Cách nơi này gần nhất, là nữ sinh tòa 3 ký túc xá, nam sinh ký túc xá muốn vòng qua khoa kế toán cùng khoa ngoại ngữ mới có thể đi đến\"<br>Trần Minh nói.<br><br>\"Ta chính ở tòa 3 ký túc xá! Ta và các ngươi đi tòa 3 ký túc xá a\"<br>Nhậm Vũ Lan nghe được lúc sau lập tức đứng lên nói, không nghĩ tới tòa 3 ký túc xá thế nhưng không có sụp, sớm biết như thế cô ta liền không nên đi theo Cố Dao chạy ra sân thể dục, đều do Cố Dao!<br>Không, không đúng!<br><br>Cô ta lại nghĩ tới Lý Ngôn Hề cùng Cố Dao mang theo Phục Anh hồi ký túc xá, Phục Anh có thể hay không cũng biến thành như vậy quái vật, nói vậy Cố Dao cùng Lý Ngôn Hề cũng nguy hiểm, cho nên cô ta chạy ra vẫn tốt, ít nhất hiện tại cô ta còn sống.<br><br>\"Ta cũng kiến nghị đi ký túc xá nữ.<br><br>\"<br>Trần Minh không để ý đến Nhậm Vũ Lan.<br><br>\"Vì cái gì? Chẳng lẽ ngươi còn có này đam mê?\"<br>Chu Khải Duệ vẻ mặt ghét bỏ nhìn Trần Minh, đi nơi nào không tốt, Trần Minh cố tình muốn chọn ký túc xá nữ.<br><br>\"Ngươi suy nghĩ cái gì? Ta là nói, ký túc xá nữ bên trong rất có khả năng có đồ ăn, nam sinh ký túc xá có cái gì? Tất thúi sao?\"<br>Trần Minh đẩy đẩy mắt kính, có chút vô ngữ nhìn Chu Khải Duệ.<br><br>\"Ha ha, kia đảo cũng là, dù sao chúng ta ký túc xá là không có gì có thể ăn\"<br>Chu Khải Duệ gãi gãi đầu, dùng ngây ngô cười che giấu chính mình người nghĩ sao nói vậy mà mang đến xấu hổ.<br><br>\"Vậy thì tốt, nếu không có cứu viện tin tức, chúng ta ngày mai liền đi nơi đó, có phản đối ý kiến người có thể nói ra\"<br>Trần Minh chỉ vào tòa ký túc xá nữ phương hướng nói.<br><br>Còn thừa mười mấy người có cúi đầu, có còn ánh mắt đăm đăm nhìn về phía bên ngoài, không có người nói lời nói.<br><br>\"Ta cùng ngươi, Trần Minh\"<br>Trịnh Vũ nói.<br><br><br>\"Ân, nguyện ý đi theo cùng nhau, hiện tại liền bắt đầu tìm có thể phòng thân vũ khí, nếu các ngươi không nghĩ biến thành như vậy\"<br>Trần Minh nhìn về phía mọi người, có thể nói hắn vẫn là hy vọng mỗi người đều có thể đi theo cùng đi, rốt cuộc người nhiều lực lượng lớn.<br><br>\"Ta không nghĩ! Ta không nghĩ biến thành như vậy\"<br>Trương Thành nghe thấy lúc sau cũng lập tức đứng lên, đi theo Trịnh Vũ mấy người bắt đầu đi tìm kiếm có thể phòng thân vũ khí.<br><br>Thấy mọi người đều bắt đầu sôi nổi hành động, Trần Minh lại xoay người nhìn về phía bên ngoài.<br><br>Kia nói đại môn, không biết còn có thể căng bao lâu! ! <br>Ký túc xá, Lý Ngôn Hề ba người ở sáng sớm ăn no nê về sau liền khóa cửa nghỉ ngơi, mặc dù là các nàng lại như thế nào tuổi trẻ, suốt một đêm không ngủ được vẫn là có chút khó chịu.<br><br>Cũng may Phục Anh hiện tại đã có dấu hiệu hạ sốt, 39 độ nhiệt độ cơ thể không tính thấp, nhưng cũng không có kia khủng bố như 40 độ.<br><br>Liền ở Lý Ngôn Hề ngủ say thời điểm, Quách Dung Dung vẻ mặt hoảng loạn làm tỉnh nàng.<br><br><br>\"Lý Ngôn Hề, ngươi bạn cùng phòng, Cố Dao nàng cũng phát sốt!\"<br>Cố Dao phát sốt?<br>Lý Ngôn Hề trong lòng hiểu rõ, đời trước Cố Dao cũng là thức tỉnh rồi dị năng, xem ra lúc này đây cũng không có ngoại lệ.<br><br>\"Ta đã biết Quách lão sư, Phục Anh đều còn không có sự, ta tưởng Cố Dao cũng nên sẽ không có việc gì\"<br>Lý Ngôn Hề tuy rằng nói như vậy, nhưng vẫn là đi Cố Dao mép giường, bắt đầu chuẩn bị cho nàng tiến hành hạ nhiệt độ.<br><br>Nàng tương đối rõ ràng loại này thức tỉnh dị năng phía trước nóng lên quá trình, có thể nói hạ nhiệt này một bước là phi thường quan trọng.<br><br>Nhân thể thừa nhiệt độ ấm cũng có nhất định cực hạn, nếu là vượt qua cái kia cực hạn, thân thể sức chống cự đã chịu phá hư, kia thực dễ dàng liền sẽ chuyển biến trở thành tang thi.<br><br>.<br><br>"]