["<br>Đào Lý kho hàng lớn, Chu Phong đã từ từ tỉnh lại, di động còn một chút pin bên trong có mấy cái tin tức Lý Ngôn Hề nhắn qua.<br><br>Bởi vì sợ sau khi xem liền lập tức bị xóa, Chu Phong đem mỗi cái tin nhắn đều xem đặc biệt nghiêm túc.<br><br>Bên trong hướng hắn nói trong tin tức chuyện nhân loại thức tỉnh dị năng, còn có bên người nàng đồng bọn cũng là phát sốt sau thức tỉnh rồi dị năng, cho nên làm hắn chú ý một chút chính mình thân thể biến hóa.<br><br>Cuối cùng một cái còn lại là nàng kế tiếp kế hoạch, cũng chính là mấy ngày nay sẽ mang theo Phục Anh cùng bằng hữu tới Đào Lý, làm hắn an tâm ở Đào Lý chờ đợi.<br><br>Chu Phong sau khi xem xong những cái đó tin tức, phát hiện những cái đó tin tức thế nhưng không phải xem xong liền xóa, bất quá hắn di động lập tức liền phải hết pin, mà bên trong kho hàng tựa hồ cũng mất điện, vì thế hắn nhanh chóng gửi mấy chữ phản hồi.<br><br>\"Ta thực hảo, di động hết pin, chờ các ngươi\"<br>! ! <br>Bên ngoài cửa sắt tòa 3 ký túc xá lại tụ tập rất nhiều tang thi, sau khi Phục Anh mấy người biết đây là tòa số 7 những người đó kiệt tác, tức khắc có chút giận sôi máu.<br><br>\"Này mạt thế nhân loại đều là muốn giúp đỡ cho nhau, loại chuyện này sao có thể tùy tiện lấy ra đùa giỡn đâu?\"<br>Quách Dung Dung nói.<br><br>\"Không quan hệ, những cái đó tang thi, chúng ta rửa sạch là được.<br><br>\"<br>Lý Ngôn Hề cười lạnh nói, bởi vì những người đó đều không phải là đùa giỡn.<br><br>Tuy rằng nói hiện tại thoạt nhìn bọn họ là ở tranh đoạt một chiếc vô chủ, nhưng là chỉ có nàng biết, này chiếc xe kỳ thật là nàng trước đó an bài ở chỗ này, bên trong có đủ xăng dầu hơn nữa còn có xăng dầu dự phòng, thậm chí nàng còn chuẩn bị một ít công cụ cùng vật tư, nàng sao có thể sẽ chuẩn bị cho người khác?<br> <br>\"Nhưng như vậy sẽ thực lãng phí thời gian\"<br>Phục Anh nói, những cái đó tang thi bọn họ có thể giải quyết rớt, nhưng là một trăm nhiều chỉ nói vẫn là muốn phí một đoạn thời gian.<br><br>\"Không cần, các ngươi yểm hộ ta là được, nếu lại đến, trực tiếp lái ra ngoài.<br><br>\"<br>Lý Ngôn Hề ánh mắt lại sắc bén, giờ phút này nàng đang vận lực chờ phát động, hôm nay nàng nhất định phải thành công rời đi nơi này.<br><br>! ! <br>Số 7 ký túc xá, Trần Văn Đống mấy người sáng sớm liền nghiêm túc quan sát tòa đối diện, hiện tại kia ký túc xá phía trước đều là tang thi, xem bọn họ còn như thế nào đi ra ngoài.<br><br>Năm thân ảnh từ số 3 ký túc xá đi ra, Quách Dung Dung phụ trách lái xe, mà Cố Dao phụ trách cho mấy người mở cửa xe làm yểm hộ.<br><br>Trương Đào yên lặng mà đi theo Lý Ngôn Hề cùng Phục Anh phía sau, trên lầu còn có mấy người Trần Minh tâm tư khác nhau.<br><br>\"Thật là điên rồ\"<br>Nhậm Vũ Lan nói.<br><br>\"Ta dám cá bọn họ ra không được, toàn bộ vườn trường đều là tang thi, giống như khi chúng ta đến.<br><br>\"<br>Hà Nhược Nhụy dựa vào cửa sổ ngữ khí không tốt nói.<br><br>Trịnh Vũ nhìn ba người đi ở phía dưới, giờ phút này hắn có loại xúc động muốn đi theo bọn họ, không biết vì cái gì, hắn cảm thấy đi theo Lý Ngôn Hề mặt sau sát tang thi thời điểm đặc biệt thoải mái cùng sảng khoái, mà hiện giờ! ! <br>\"Phục Anh, sau đó dùng ngươi kim loại dị năng mở cửa, Trương Đào, ngươi phụ trách yểm hộ ta chung quanh\"<br>Lý Ngôn Hề nói.<br><br>Trên thực tế đối mặt này đó nàng cũng không cần yểm hộ, nhưng là vừa mới tiến hóa dị năng Trương Đào lại cho rằng Lý Ngôn Hề có chút bối rối.<br><br>Lúc trước khi bọn họ luyện tập sát tang thi, đều là vài người sát một con tang thi, hiện tại chỉ có ba người bọn họ mà thôi, bên ngoài trăm chỉ tang thi muốn như thế nào sát?<br>Ngay cả Phục Anh cũng không thể tán đồng, bất quá hai người cuối cùng vẫn là bị Lý Ngôn Hề thuyết phục.<br><br>Bởi vì liền lúc mấy người nói chuyện, Lý Ngôn Hề đã dùng nàng phía trước làm tốt một ít giản dị dao găm đã giế/t chết mười mấy chỉ tang thi.<br><br>Cửa bị mở ra.<br><br>Trần Văn Đống mấy người nhìn những cái đó tang thi đang chui ra, loại này cảnh tượng bọn họ chỉ thấy qua lúc bọn họ đến nhà ăn sau giờ học! ! <br>Phanh!<br>Lý Ngôn Hề dùng sức đá vào ngực một con tang thi, thân thể uyển chuyển nhẹ nhàng nhảy đến giữa không trung, một phen trường đao bị nàng xoay tròn múa may, ở trước ánh mắt kinh ngạt của mấy người Trương Đào, Lý Ngôn Hề một hơi thu hoạch sáu cái đầu!<br>\"Ngôn Hề thật lợi hại\"<br>Phục Anh cũng không cam lòng yếu thế, Lý Ngôn Hề trầm ổn cùng bình tĩnh cũng làm cô không hề khẩn trương, cô đem hai tay đều ngưng thành thanh đao, hướng trước mặt tang thi đâm tới.<br><br><br>Trương Đào trước mắt còn sẽ không dùng dị năng công kích tang thi, nhưng lại có thể sử dụng chung quanh hòn đá không ngừng quấy nhiễu tang thi tới gần, cho hai người cơ hội tranh thủ cùng nhau thở dốc.<br><br>Trần Văn Đống mấy người đã kinh ngạc nói không ra lời, kia phía trước hiên ngang nữ tử, một bàn tay cầm dao găm ngắn, một cái tay khác múa may trường đao, bên cạnh là không ngừng ngã xuống tang thi.<br><br>\"Mọi người! ! Bọn họ căn bản không có nghĩ tới lại đem tang thi dẫn trở về chỗ chúng ta a\"<br>Lâm Ngạn Dật lẩm bẩm nói, bọn họ ai đều không có nghĩ đến, những người đó sẽ từ bỏ trả thù bọn họ, trực tiếp sát lên tang thi.<br><br>Bọn họ những người này, còn không có người giết qua một con tang thi! ! <br>\"Ngôn Hề, không sai biệt lắm có thể, mau lên xe đi!\"<br>Cố Dao ở trong xe hô, bất quá là hai mươi mấy phút mà thôi, ngoài cửa tang thi cũng đã ngã đầy đất, Quách Dung Dung cũng xem chuẩn thời cơ, dẫm hạ chân ga cán thi thể lái qua đi.<br><br>\"Lên xe, đi!\"<br>Lý Ngôn Hề cảm thụ được chung quanh lại dần dần tụ tập lên tang thi, đối mặt khác hai người hô.<br><br>\"Được rồi!\"<br>Phục Anh nắm Lý Ngôn Hề dẫn đầu nhảy vào xe, Trương Đào cũng từ ghế phụ ngồi xuống.<br><br>Bang bang!<br>Quách Dung Dung nhắm mắt lại đâm qua mấy chỉ tang thi, hướng phía trước con đường lái đi.<br><br>Nam thành vườn trường những người sống sót giờ phút này nhìn một chiếc màu bạc xe hơi nhỏ chạy ở bên ngoài, đều từ kinh hỉ chậm rãi biến thành khiếp sợ.<br><br>\"Ta còn tưởng rằng là có người tới cứu chúng ta\"<br>\"Ta cũng vậy, nhưng là hình như là người chạy đi\"<br>\"Chạy đi? Bên ngoài sẽ càng nguy hiểm a! ! \"<br>! ! <br>Quách Dung Dung từ kính chiếu hậu nhìn đến dần dần đi xa đại học Nam Thành biển hiệu, trong lòng không khỏi cảm khái vạn phần, không nghĩ tới cô hiện tại có thể dựa vào, cũng chỉ có này mấy cái học sinh! ! <br>\"Quách lão sư, phía trước tìm cái an toàn địa phương đến lượt ta tới lái đi\"<br>Lý Ngôn Hề nói, Quách Dung Dung rõ ràng ở trên đường còn có chút khẩn trương, mà Trương Đào căn bản sẽ không lái xe, hơn nữa nàng lại biết rõ lộ tuyến, cho nên mới nói.<br> <br><br>\"Được\"<br>Quách Dung Dung không dám cậy mạnh, thực mau liền cùng Lý Ngôn Hề thay đổi vị trí.<br><br>\"Wow, này xe bên trong còn có như vậy nhiều đồ ăn a!\"<br>Cố Dao như là phát hiện tân đại lục giống nhau, cô thế nhưng ở chỗ ghế sau tìm được rồi tràn đầy đồ ăn?!<br>\"Thật sự? Như vậy may mắn?\"<br>Quách Dung Dung cũng thật cao hứng, trước khi bọn họ ra tới chỉ cầm một ít mì gói cùng giăm bông ở Lý Ngôn Hề ba lô, cô còn đang lo lắng bọn họ vài người sau này như thế nào sinh hoạt.<br><br>\"Lại còn có nồi cụ? Cái này là cái gì?\"<br>Cố Dao dẫn theo một cái hắc hắc cái thùng, này cũng không giống như là cái thùng, còn khá nặng.<br><br>\"Pin ngoài trời\"<br>Phục Anh nhận lấy, mở ra mặt trên chốt mở, trên màn hình biểu hiện: Còn thừa lượng điện 100%.<br><br>\"Ta hiện tại thực sự hoài nghi đây là ai đó chuẩn bị đi chơi xa, hiện tại bị chúng ta nhặt được tiện nghi\"<br>Cố Dao vuốt cằm phỏng đoán nói.<br><br>\"Có khả năng, phía trước trường học không phải có người lập một cái tài khoản làm du lịch video sao? Mấy thứ này thoạt nhìn đều là dùng khi đi bên ngoài du lịch \"<br>Lý Ngôn Hề cười nói.<br><br>.<br><br>"]