["<br>【 Nữ phụ não tàn giám định hoàn tất 】<br>【 không biết cái kia kêu Trương Thành Quang tỉnh lại có thể hay không cảm động 】<br>【 ta chính là Trương Thành Quang, ta tỏ vẻ một chút đều không cảm động! ! 】<br>【 ha ha ha, coi như là một giấc mộng, tỉnh lại vẫn là cảm thấy thực cảm động 】<br>Trương Thành Quang làn đạn bị bao phủ ở làn đạn đại quân, hắn rất muốn tỏ vẻ hắn thật là Trương Thành Quang bản nhân, mà hiện tại hắn! ! <br>Một! Điểm! Đều! Không! Cảm! Động!<br>Trừ bỏ cảm thấy chính mình ở kịch biểu hiện quá hèn nhát, hắn hoàn toàn không nghĩ sớm như vậy liền đóng máy, hảo sao?! Hơn nữa nữ nhân kia còn ở giả mù sa mưa khóc, chỉ có chính hắn biết, hắn bị thương hoàn toàn là bởi vì nàng!<br>Lúc ấy mấy người bọn họ ở trên xe được Lý Ngôn Hề cứu đi về sau, một con tang thi đột nhiên bò tới gần Nhậm Vũ Lan vị trí, là Nhậm Vũ Lan hô to cầu hắn đi đem kia chỉ tang thi đá xuống, cũng chính là lúc ấy, bị kia chỉ tang thi cào một chút.<br><br><br>Chỉ có như vậy một cái miệng vết thương nhỏ mà thôi! ! Không nghĩ tới chính mình liền bởi vậy mà sớm đóng máy?!<br>Phải biết rằng sống lâu một tập là có thể bắt được càng nhiều thánh ngọc tệ, thậm chí trong một năm hắn đều không cần vì tiền mà phát sầu, chính là nữ nhân kia!!!<br>Vì thế tỉnh lại Trương Thành Quang bất tri bất giác trở thành Nhậm Vũ Lan lớn nhất anti-fan, chỉ cần có Nhậm Vũ Lan xuất hiện, anti-fan liền bắt đầu nghiến răng nghiến lợi ngóng trông cô ta sớm ngày đóng máy, cuối mỗi tập đều đem giá trị khán giả của Nhậm Vũ Lan khấu trừ, sau đó đem giá trị khấu trừ ở Nhậm Vũ Lan thêm vào Lý Ngôn Hề người mà cô ta ghét nhất! ! <br>Hành lang lầu 7 ký túc xá, vừa rồi đối Phục Anh còn phi thường ôn hòa Lý Ngôn Hề, thời điểm nhìn hướng Hà Nhược Nhụy ánh mắt cũng trở nên không còn thân thiện.<br><br>Nàng biết xưa nay khán giả sở yêu thích nữ chính phần lớn tính tình ôn hòa lại thiện lương rộng lượng, nhưng là không định đi nữ chủ lộ tuyến, nàng cũng không tính toán làm quen bất luận kẻ nào.<br><br>\"Ta tưởng các ngươi hẳn là rõ ràng một việc, các ngươi mệnh là ta cứu trở về, các ngươi ăn đồ ăn cũng là ta cùng Cố Dao thu thập trở về, thích ở đây, không thích ở đây lăn ~\"<br>Lý Ngôn Hề trừng mắt hướng Hà Nhược Nhụy nói.<br><br>Hà Nhược Nhụy tức khắc bị Lý Ngôn Hề trong mắt lãnh quang làm dọa sợ, cô ta không nghĩ tới Lý Ngôn Hề thế nhưng sẽ trước mặt như vậy nhiều người nói như vậy lời nói, hoàn toàn không cho cô ta bất luận cái gì mặt mũi.<br><br>\"Ngươi, ngươi! ! \"<br>Hà Nhược Nhụy hoàn toàn không nói nên lời, không biết nên như thế nào phản bác.<br><br><br>\"Hà đồng học, ta tưởng ngươi hẳn là cảm tạ Lý Ngôn Hề đồng học, nếu ngươi hảo tỷ muội thật sự thích cô ấy bạn trai cũ, lại vì cái gì ở đêm qua trước khi Trương Thành Quang tang thi hóa không ở lại bên cạnh anh ấy dù chỉ một giây? Kia chính là hắn sinh mệnh cuối cùng một buổi tối\"<br>Không màng Nhậm Vũ Lan biến sắc mặt, Trần Minh không chút khách khí vạch trần nói, hắn không muốn đi vạch trần này hai nữ sinh dối trá, chỉ là cũng không nghĩ làm Lý Ngôn Hề đưa bọn họ nói nhập làm một.<br><br>\"Chúng ta là nữ sinh, chúng ta sẽ sợ hãi a\"<br>Hà Nhược Nhụy còn muốn phản bác.<br><br>\"Được rồi, mọi người không cần ở chỗ này tranh luận, ta vừa mới lại lục soát mấy cái tin tức, ta nghĩ mọi người nên đến xem\"<br>Quách Dung Dung đánh gãy Hà Nhược Nhụy lời nói, vẻ mặt vui sướng đối mọi người nói.<br><br>Cô vừa mới lại thử đăng nhập vào mạng, quả thực phát hiện mấy cái đổi mới tin tức, chỉ là cô cũng còn không có xem nội dung.<br><br><br>\"Có thể hay không là tin tức cứu viện đã bắt đầu?\"<br>Chu Khải Duệ vẫn ôm rất lớn hy vọng nói.<br><br>Bất quá sau khi Quách Dung Dung click mở trong máy tính tin tức mới, mỗi người đều nhìn về phía Phục Anh.<br><br>Kia trong tin tức đúng là đang giảng giải, có một bộ phận nhân loại bởi vì trận này virus tiến hóa ra dị năng, trừ bỏ Phục Anh kim loại hệ dị năng bên ngoài, trước mắt còn phát hiện hỏa hệ cùng thổ hệ.<br><br>.<br><br>"]