["<br>\"Bên phải, có tang thi!\"<br>Trịnh Vũ bên phải phía sau nhắc nhở nói.<br><br>Chu Khải Duệ cùng Trần Minh quay đầu nhìn lại, quả nhiên có mấy nữ sinh bộ dáng tang thi đã túm chặt chân bàn.<br><br>\"Cùng nhau!\"<br>Chu Khải Duệ hét lên.<br><br>Trần Minh gật gật đầu, đi theo Chu Khải Duệ chỉ phương hướng dùng sức đem cái bàn dùng sức xoay một vòng, Chu Khải Duệ lại nhân cơ hội đá một con tang thi, mấy chỉ tang thi bị góc bàn đánh trúng, tức khắc ngã về phía sau, hai người cũng nhân cơ hội chạy thoát ra.<br><br>Tiếng kêu thảm thiết lại từ phía sau truyền đến, Trần Minh nhìn phía trước chỗ rẽ đều chạy tới một đám tang thi, cũng tức khắc mặt xám như tro tàn.<br><br>Đột nhiên, một trận phanh gấp thanh âm vang lên.<br><br><br>Ngay sau đó, một chiếc màu lam tiểu xe vận tải thần long bái vĩ từ kia chỗ rẽ chỗ lái qua đây!<br>Sở dĩ nói là thần long bái vĩ, là bởi vì kia xe vận tải nhỏ chung quanh còn túm mấy chỉ tang thi, xe vận tải nhỏ chợt trái chợt phải thoạt nhìn lái xe cực kỳ không ổn định.<br><br>Lý Ngôn Hề chỉ là muốn ném rớt những cái đó tang thi mà thôi, lại không biết chính mình cũng bị người xem trở thành lần đầu lái xe nữ tài xế.<br><br>【 Thế nhưng là Lý Ngôn Hề! Nàng từ nơi nào lấy ra xe?! 】<br>【 Này kỹ thuật lái xe! ! Sợ là không có bằng lái đi 】<br>【 Bất quá vẫn là hảo soái a, Lý Ngôn Hề tới cứu người! 】<br>Trần Minh mấy người thiếu chút nữa đã quên tiếp tục đi phía trước chạy, nhưng là mặt sau tiếng kêu thảm thiết vẫn là nhắc nhở bọn họ muốn nhanh lên chạy mới được.<br><br>\"Kia xe, là người lái?\"<br>Chu Khải Duệ giọng nói đều đã nghẹn ngào, nhưng vẫn là hỏi.<br><br>\"Quái vật! ! Tang thi, hẳn là, sẽ không lái xe\"<br>Trần Minh chạy thở hổn hển, chính hắn đều không có phát hiện, ở bọn họ những người này thấy chiếc xe kia thời điểm, đôi mắt đều sáng lên.<br><br>Trong trường học mặt khác còn có người sống!<br>Lý Ngôn Hề thật không biết những người này là nơi nào tới dũng khí, dám rõ như ban ngày dưới ở tràn đầy tang thi vườn trường chạy vội, bất quá nàng linh hoạt chuyển động tay lái, không có biểu hiện ra bất luận cái gì biểu tình.<br><br>\"Ngôn Hề khi nào sẽ lái xe?\"<br>Lý Dược tuy rằng ở màn hình ngoại xem cực kỳ kích động, nữ nhi bảo bối của hắn đi cứu người! Nhất định phải thành công cứu đến a!<br>Chính là hắn rõ ràng nhớ rõ, Lý Ngôn Hề không chỉ có sẽ không lái xe, thậm chí liền bên kia là phanh hay là chân ga cũng không biết, chẳng lẽ đây cũng là ở phim truyền hình học được kỹ năng mới?<br><br>Ầm ầm ầm!<br>Màu lam xe vận tải lướt qua mọi người, dừng ngang ở phía sau.<br><br>Đang lúc trên đường mấy người cho rằng này xe chỉ là đi ngang qua, không phải tới cứu bọn họ thời điểm, bọn họ lại phát hiện kia chiếc xe vận tải nhỏ chỉ là muốn phá khai mặt sau mấy chỉ tang thi mà thôi.<br><br>\"Mau lên đây!\"<br>Lý Ngôn Hề đã đem cửa sổ mở ra một đạo khe hở, ở bên trong hô.<br><br>\"Lý Ngôn Hề?!\"<br>Nhậm Vũ Lan kinh ngạc nhìn trong xe soái khí nữ tử, nàng không có chết? Hơn nữa nàng thoạt nhìn một chút đều không chật vật, chẳng lẽ Phục Anh cũng không có việc gì?<br>Bất quá Nhậm Vũ Lan lúc này cũng không rảnh lo nhiều như vậy, Trần Minh mấy người đã dẫm lên cái bàn nhảy lên xe mặt sau, cô ta cũng bị Trương Thành Quang lôi kéo bò đi lên.<br><br>Xe vận tải mặt sau thông thoáng, không có bất luận cái gì che đậy, nhưng là cũng may có nhất định độ cao, những cái đó tang thi cũng không thể dễ dàng bò lên tới.<br><br>\"Giữ chặt!\"<br>Lý Ngôn Hề la lớn, sau đó không chút do dự dẫm hạ chân ga.<br><br><br>Có tang thi không ngừng chộp lấy kia xe vận tải nhỏ thành xe, kinh hồn chưa định Chu Khải Duệ cầm lấy côn sắt, một chút một chút hung hăng mà gõ những cái đó muốn bò lên tang thi.<br><br>Trịnh Vũ thấy thế, cũng cầm chính mình tùy thân mang theo vũ khí gõ lên.<br><br>Phanh!<br>Côn sắt đập vào một con nam tang thi trên đầu, óc văng khắp nơi! ! <br>Chu Khải Duệ ngây ngẩn cả người, hắn nhìn kia chỉ bị hắn gõ ghé vào trên mặt đất cũng không nhúc nhích tang thi, vừa mới kia khác thường xúc cảm còn ở chính mình trên tay.<br><br>Hắn giết người?<br>Trần Minh híp mắt nhìn kia chỉ ngã xuống tang thi.<br><br>Cho nên tang thi là có thể bị giết chết sao?.<br><br>"]