["<br>\"Các ngươi hai cái đi ra ngoài tìm xe quá nguy hiểm, ta cũng là dị năng giả, ta và các ngươi cùng nhau\"<br>Trịnh Vũ nhưng thật ra không có đối Lý Ngôn Hề mấy người phải đi sự tình làm ra cái gì bình phán, chỉ là cảm thấy hắn hẳn là trợ giúp một chút cái này nữ sinh đã cứu chính mình, lại cùng bọn họ kề vai chiến đấu.<br><br>Một đại nam nhân, tổng không thể nhìn hai nữ sinh đi ra ngoài mạo hiểm.<br><br>\"Hảo a, làm Trịnh Vũ đi, Ngôn Hề các ngươi cũng liền càng an toàn một chút\"<br>Quách Dung Dung nói, ở cô xem ra, Trịnh Vũ thổ hệ là cực kỳ hữu dụng.<br><br>\"Ta biết chiếc xe kia vị trí, các ngươi hai người theo sát ta, tận lực không cần phát ra tiếng động lớn.<br><br>\"<br> <br>Lý Ngôn Hề không có cự tuyệt, bắt đầu làm ra kế hoạch.<br><br>\"Hảo\"<br>Phục Anh gật đầu.<br><br>\"Ngôn Hề các ngươi cẩn thận a\"<br>Cố Dao biết chính mình liền tính đi cũng không giúp được gì, cô dị năng còn không thể công kích cũng không thể phòng ngự, cho nên chỉ có thể lưu lại nơi này.<br><br>Lần đầu tiên, Phục Anh chính mình sau khi tỉnh dậy đi ra ngoài ký túc xá, mùi hôi thối nồng nặc bên ngoài làm cô có chút không thích ứng, xác chết vương vãi khắp sàn khiến cô bước đi phải thật thận trọng.<br><br>Ba người tận lực dựa vào ven tường đi tới, Lý Ngôn Hề giờ phút này cũng hoàn toàn không khẩn trương, bởi vì hiện tại phía trước tình huống đều nằm trong phạm vi kiểm soát của nàng.<br><br>\"Qua chỗ ngoặt sẽ có hai chỉ tang thi, các ngươi hai người phòng ngự, ta tới sát\"<br>Lý Ngôn Hề nói.<br><br>Hai chỉ tang thi.<br><br>Phục Anh nghe được Lý Ngôn Hề nói về sau ngược lại cũng không như vậy sợ hãi, cô thiếu chút nữa quên mất, bọn họ còn có một cái vệ tinh di động a.<br><br>Trịnh Vũ ánh mắt đảo qua hai lần, bất quá hắn như cũ chỉ là gật gật đầu, cũng không có nói cái gì.<br><br><br>Rống! <br>Đại khái là nghe thấy được người sống hương vị, một con tang thi dẫn đầu chạy tới.<br><br>Phục Anh cùng Trịnh Vũ hai người đang chuẩn bị hỗ trợ làm ra tường phòng ngự, lại thấy Lý Ngôn Hề một chân đá tới rồi bụng kia chỉ tang thi, sau đó dùng một cây trường đao đâm vào cái miệng đầy máu của con tang thi vừa bị đạp ngã xuống đất.<br><br>Mặt khác một con tang thi đã cong eo chạy hướng về phía Lý Ngôn Hề!<br>Đem trường đao rút ra sau Lý Ngôn Hề xinh đẹp vẽ một đường đao hoa, ở hai người kinh ngạc trong ánh mắt một đao liền chặt bỏ đầu mặt khác một con tang thi.<br><br>\"! ! \"<br>\"! ! \"<br>Nói tốt làm cho bọn họ hai người ra tới phòng ngự đâu?<br>【 ta sai rồi, cái gì không khốc cái gì không huyễn, Lý Ngôn Hề chính là soái a! 】<br>【 quả nhiên cái kia cái gì tinh thần hệ dị năng vẫn là hữu dụng đi, chém đầu cũng quá nhẹ nhàng 】<br>【 cố lên a! Đừng chết a! Muội tử! 】<br>【! ! 】<br> <br>Lý Ngôn Hề giờ phút này đối thân thể của mình trạng thái rất là vừa lòng, dị năng giả thể chất quả nhiên không giống người bình thường, hơn nữa nàng còn đem năng lượng rót vào vũ khí trong tay, mặc kệ là đâm vào vẫn là chém ngang, căn bản sẽ không lãng phí quá lớn sức lực.<br><br>Cách đó không xa trên lầu 7 ký túc xá nữ sinh, một nam sinh giật mình nhìn bên ngoài mấy người, trước cửa tòa 3 ký túc xá thế nhưng tất cả thi thể tang thi đều ngã xuống đất không còn động đậy!<br>\"Không xong, bọn họ cũng là nhìn trúng chiếc xe kia, vậy phải làm sao bây giờ?\"<br>Lâm Tư Tư ghé vào cửa sổ nôn nóng nhìn bên ngoài, chiếc xe kia cũng là bọn họ mục tiêu, bọn họ cũng căn bản không có nghĩ đến trong trường học còn có mặt khác một đám người sống sót.<br><br>Bọn họ này nhóm người có 10 người, đều là sau khi sân thể dục xuất hiện ăn người tang thi chạy trốn tới bên trong tòa 7 ký túc xá, kia chiếc cắm chìa khóa xe cũng là bọn họ mục tiêu, hiện tại mắt thấy liền phải bị người nhanh chân đến trước!<br>\"Cái kia nữ sinh là dị năng giả sao? Như thế nào như vậy lợi hại?!\"<br>Một cái khác nam sinh cũng vẫn luôn nhìn không chớp mắt kia ba người, trong đó đi ở phía trước cầm trường đao cái thứ nhất nữ sinh, đi đường hoàn toàn không mang chút sức nặng, mặc dù là nghênh diện đánh tới tang thi, cũng dưới tay nàng sống không quá vài giây.<br><br>.<br><br>"]