["<br>Hiện giờ Cố Dao cũng phát sốt, trong ký túc xá cũng chỉ dư lại Lý Ngôn Hề cùng Quách Dung Dung hai người.<br><br>Hai người ở ăn một ít bánh mì có hạn sử dụng tương đối ngắn, lại đi dưới lầu xác nhận một lần cửa lớn tòa nhà ký túc xá cùng chung quanh cửa sổ đều trong trạng thái đóng chặt, mới về phòng trong ký túc xá.<br><br>Vì lý do an toàn, Lý Ngôn Hề cũng tạm thời thang máy.<br><br>\"Như vậy lầu 5 nơi đó cầu thang bị sập, cho dù có quái vật phá cửa đi vào, chúng ta ở lầu bảy cũng tạm thời an toàn\"<br>Lý Ngôn Hề nói.<br><br>Quách Dung Dung cho Lý Ngôn Hề giơ một ngón tay cái, cô hiện tại cũng đang suy nghĩ biện pháp tìm hiểu bên ngoài tình huống, đừng nhìn cô như vậy, cô cũng là giáo sư chính thức khoa Máy tính trong trường.<br><br>Internet tín hiệu tuy rằng gián đoạn, nhưng Quách Dung Dung thế nhưng phát hiện mấy cái trang web chính phủ có thể kết nối được! Tuy rằng tốc độ cực chậm, nhưng cô vẫn xem được mấy cái video tin tức.<br><br><br>Lý Ngôn Hề cũng đứng ở mặt sau quan sát.<br><br>Cùng nàng biết đến giống nhau, hiện tại không chỉ là thành phố Nam Thành, cả nước, thậm chí là toàn cầu đều bạo phát giống nhau như đúc thảm họa động đất cùng virus.<br><br>Video trong tin tức xưng những cái đó người cảm nhiễm virus: Tang thi.<br><br>\"Trước mắt bởi vì các bộ phận chức năng tạm thời tê liệt, bao gồm đường sắt giao thông cũng đều vô pháp vận hành bình thường, chúng ta đang suy nghĩ biện pháp thông tri người dân tổ chức tự cứu, thỉnh mọi người tránh xa người bị tang thi cắn hoặc là cào bị thương, tự bảo vệ tốt chính mình không bị cào cắn đồng thời, cũng muốn tận khả năng trốn đến khu vực an toàn! ! \"<br>Có vẻ như phát thanh viên không phải là phát thanh viên chuyên nghiệp, bất quá Lý Ngôn Hề cho rằng hắn theo như lời tin tức vẫn là đối mọi người phi thường hữu dụng, ít nhất cũng làm cho bọn họ biết bên ngoài tình huống.<br><br>Chỉ là cũng không có một cái tin tức tới kêu gọi mọi người cầm lấy vũ khí giết chết hoặc là đối kháng tang thi.<br><br>Nhưng ngẫm lại như vậy về tình cảm có thể tha thứ, bởi vì ai cũng không dám gánh vác hậu quả làm người đem tánh mạng đi đánh cuộc.<br><br>\"Tang thi! ! \"<br>Quách Dung Dung nhìn những cái đó trên đường phố truyền đến chân thật video hình ảnh, nếu trong tin tức nói những cái đó tang thi đều là vật chết, kia hiện tại những cái đó trong video thoạt nhìn quá đông đúc trên đường phố, đã không có một người sống! ! <br>\"Xem ra cứu viện trong thời gian ngắn là không có biện pháp.<br><br>\"<br>Lý Ngôn Hề chỉ vào những cái đó trong video chụp đến trên đường cảnh tượng nói.<br><br>Tiên Hiệp Hay<br>Những tòa nhà bị sập do động đất vẫn nằm chắn ngang giữa đường, nơi xa ô tô ùn ùn kéo đến, một số xe tựa hồ còn có nhân loại bên trong, chung quanh những tang thi đang không ngừng ở chụp đánh xe cửa kính.<br><br><br>Đường đều biến thành như vậy, mặt đất phương tiện giao thông khẳng định cũng đều vô pháp sử dụng, Quách Dung Dung cũng hoàn toàn tuyệt vọng.<br><br>\"Không biết chúng ta đồ ăn còn có thể trụ được bao lâu\"<br>Quách Dung Dung vô lực dựa vào trên băng ghế nói.<br><br>\"Quách lão sư, ngươi có hay không nghĩ tới, nếu chúng ta vẫn luôn đãi ở chỗ này, sớm muộn gì cũng chết.<br><br>\"<br>Lý Ngôn Hề nói ra ý nghĩ của chính mình, nơi này hiện tại trước mắt là còn an toàn, nhưng là các nàng đồ ăn lại là hữu hạn, nếu vẫn luôn bị mắc kẹt ở chỗ này, kia bị đói chết cũng là chuyện sớm hay muộn.<br><br>\"Ngươi là nói rời đi nơi này, đi bên ngoài tìm nơi có đồ ăn?\"<br>Quách Dung Dung có chút lý giải, vì cái gì Lý Ngôn Hề cũng không chỉ là một cái bình thường sinh viên, nàng cách suy nghĩ cũng không phải một cái bình thường sinh viên suy nghĩ.<br><br>\"Đúng vậy, đương nhiên là trong tình huống chúng ta có thể bảo đảm an toàn cho chính mình.<br><br><br>\"<br>Lý Ngôn Hề nháy mắt cảm thấy, cùng Quách Dung Dung nói chuyện có thể so cùng Cố Dao nói chuyện muốn nhẹ nhàng nhiều.<br><br>\"Ta đồng ý suy nghĩ của ngươi, nhưng là cũng muốn chờ Phục Anh cùng Cố Dao hai người tốt lên mới được, chỉ bằng chúng ta hai người, đó là không có khả năng.<br><br>\"<br>Nhất hiện thực chính là, cô vẫn là một cái thai phụ, tại đây loại thời điểm mang thai, thật đúng là muốn mệnh a! ! <br>【 có hay không người tới đoán trước một chút, Quách Dung Dung khi nào có thể đóng máy? 】<br>【 nhanh đi, thai phụ không có khả năng ở cái loại này điều kiện sống sót.<br><br>】.<br><br>"]