["<br>Phía trước Phục Anh chưa từng nghĩ qua phương diện này, hiện tại sau khi Lý Ngôn Hề nhắc nhở, cô chỉ cảm thấy càng nghĩ càng buồn bực.<br><br>Thế giới đều tê liệt, tiền có ích lợi gì?<br>\"Gia sản của ta a! ! \"<br>Màn hình Phục Anh lên tiếng kêu rên, màn hình ngoại Phục Tinh Vũ lại cười đến vui vẻ, hắn rốt cuộc cũng nhìn đến Phục Anh bị đả kích một lần, nguyên lai nàng còn biết cái gì kêu gia sản?<br>\"Tìm được rồi, chính là này chỉ tang thi.<br><br>\"<br>Lý Ngôn Hề mang theo ba người tìm được rồi một con tang thi bị bọn họ hợp lực chém chết, ở một đống huyết nhục mơ hồ không rõ hình trạng, một viên thoạt nhìn cùng vừa mới Phục Anh nhặt được giống nhau như đúc đá quý đang tỏa sáng rực rỡ.<br><br>Mang thai Quách Dung Dung ở bên cạnh nôn mửa, sớm biết cái này mùi nồng như vậy, cô liền không đi theo xuống dưới.<br><br> <br>Sau khi phát hiện một viên, Phục Anh cùng Cố Dao càng thêm hăng hái, lại che lại cái mũi ở mặt khác mấy thi thể tang thi tìm kiếm một lần, cuối cùng, các nàng tìm được rồi bốn viên, cùng con ở sân thượng, tổng cộng có năm viên.<br><br>\"Cố Dao, đến lượt ngươi phát huy\"<br>Phục Anh ra hiệu nói.<br><br>\"Ta phát huy? Ồ!! Đúng đúng đúng!\"<br>Cố Dao nhìn trên mặt đất bốn viên rõ ràng thực dơ nhưng thoạt nhìn vẫn sáng bóng, sau đó bắt đầu chuẩn bị phóng thủy ra ngoài.<br><br>\"A? Như thế nào không phóng ra?\"<br>Cố Dao nghi hoặc nhìn chính mình tay, chẳng lẽ cô thức tỉnh rồi một cái giả dị năng?<br>\"Dùng đầu của ngươi tưởng tượng một chút bộ dáng thủy\"<br>Lý Ngôn Hề ở một bên nói.<br><br>Lúc này, Cố Dao quả nhiên thành công thả ra một tia nước nhỏ, cô vừa lòng hắc hắc nở nụ cười! ! <br>Lý Ngôn Hề lẳng lặng nhìn tang thi tinh hạch Phục Anh đưa qua sau khi được Cố Dao rửa sạch, chính là nó.<br><br>Nàng như thế nào sẽ không biết đây là thứ gì, chỉ là nàng không muốn là người đầu tiên phát hiện ra nó.<br><br>Tang thi tinh hạch, là một loại chứa năng lượng nằm ở trong óc tang thi, nó có thể bị dị năng giả hấp thu, cũng là sau này duy nhất lưu thông tiền tệ.<br><br>Ở kiếp trước, nàng không phải là là dị năng giả, vẫn luôn đem này đó tinh hạch trở thành tiền tệ để đổi lấy thức ăn.<br><br>Hơn nữa, có rất nhiều loại tinh hạch, nàng không có khả năng đem mỗi loại đều đặt ở bên trong không gian của chính mình để chiếm lấy một ô vuông, cho nên vẫn luôn không có phát hiện tinh hạch kỳ thật liên quan đến công năng của ba lô.<br><br><br>(Editor: bởi vì ba lô không gian của nữ chính chỉ có mười ô, mà mỗi ô chỉ có thể chứa những đồ vật cùng loại, nên muốn bỏ tinh hạch nhiều loại khác nhau thì phải chiếm nhiều ô vuông nên nữ chính không bỏ tinh hạch vào ba lô không gian, cho nên không phát hiện tinh hạch có thể nâng cấp ba lô mở khóa công năng mới.<br><br>)<br>\"Năm viên chiếm một cái ô vuông, cũng không tệ lắm\"<br>Lý Ngôn Hề nói.<br><br>\"Cái gì một cái ô vuông?\"<br>Quách Dung Dung cũng không biết Lý Ngôn Hề ba lô không gian, cô giờ phút này phát hiện Lý Ngôn Hề là ở hướng phía trước nhìn cái gì, tức khắc có chút tò mò hỏi.<br><br>\"Quách lão sư, chuyện này ta không nghĩ muốn gạt ngươi, bất quá cũng không phải cái gì lớn, bởi vì có chút vô dụng, lại sợ sau này gây thêm phiền phức, cho nên về sau nhờ ngươi hỗ trợ bảo mật a?\"<br>Lý Ngôn Hề hỏi.<br><br>Chuyện này nàng cũng cùng Phục Anh thương lượng qua, Quách Dung Dung sau này hẳn là sẽ đi theo các nàng cùng nhau, ba lô không gian liền tính nói cho cô ấy cũng không sao.<br><br>Các nàng cũng không tính toán sẽ cùng người không đáng tin cậy đồng hành, cùng đồng hành, vậy nhất định là sẽ cho nhau tín nhiệm.<br> <br><br>\"Ngôn Hề yên tâm, chuyện không nên nói ta sẽ không nói.<br><br>\"<br>Quách Dung Dung tự tin, cho dù giúp không được cái gì cho ba người, nhưng cũng tuyệt đối không phải sẽ bán đứng bằng hữu người.<br><br>Khi Cố Dao cùng cô giải thích chuyện Lý Ngôn Hề phát hiện ba lô không gian, cô liền nhịn không được hâm mộ Lý Ngôn Hề, cái này không gian quả thực quá tiện lợi.<br><br>\"Nhưng mà, nếu chỉ có mười cái ô vuông, khó trách ngươi nói vô dụng.<br><br>\"<br>Quách Dung Dung không biết Lý Ngôn Hề là may mắn hay là như thế nào, đồng thời xuất hiện hai cái dị năng đều cũng không thể giống Phục Anh cùng Cố Dao như vậy biến ra vật thật, bất quá xuất hiện hai cái, hẳn là xem như tương đối may mắn đi?.<br><br>"]