["<br>\"Lầu 5 thang lầu bởi vì động đất sụp đổ, hơn nữa lầu 5 trở lên cũng an toàn nhất, chúng ta trước mang các ngươi đi lầu bảy đi\"<br>Quách Dung Dung thấy mấy cái nam sinh tựa hồ có chút khó hiểu vì cái gì bọn họ muốn ngồi thang máy đi lên, vì thế giải thích nói.<br><br>\"Rốt cuộc có thể hảo hảo hồi ký túc xá ngủ một giấc\"<br>Nhậm Vũ Lan tâm tình cực hảo ra thang máy, cũng không quay đầu lại hướng 719 đi đến.<br><br>\"Trừ bỏ chúng ta ký túc xá bên ngoài, nơi này phòng các ngươi tùy tiện chọn\"<br>Lý Ngôn Hề nói.<br><br>\"Tốt, cảm tạ\"<br><br>Trần Minh mấy người đối trước mắt nữ sinh ấn tượng phi thường hảo.<br><br>Lý Ngôn Hề vốn dĩ chính là xinh đẹp nữ sinh, hơn nữa nàng hành động vừa rồi cứu người, Hà Nhược Nhụy cảm thấy thời điểm mấy cái nam sinh nhìn đến nàng ánh mắt đều sáng, ngay cả vừa mới quát mắng cô ta Trương Đào cũng là mang theo cảm kích ánh mắt, điểm này cũng làm cô ta trong lòng rất khó chịu.<br><br>\"Lý Ngôn Hề, ký túc xá nữ hẳn là còn có rất nhiều đồ ăn đi, mọi người đều hai ngày không có ăn cái gì, ngươi có thể cho chúng ta tìm một chút đồ ăn sao?\"<br>Mọi người trong miệng Hà Nhược Nhụy, cũng thuận tiện đem Trần Minh mấy người đều phân chia tới rồi cô ta bên này trận doanh, hơn nữa cô ta cũng là một bộ vì mọi người suy nghĩ bộ dáng.<br><br>Quách Dung Dung nhíu mày, thân là nữ nhân cô cũng có thể cảm thụ được Hà Nhược Nhụy đối Lý Ngôn Hề địch ý, xem ra liền tính là học sinh, cũng là cái dạng người gì đều có a.<br><br>\"Không cần, chúng ta đều có thể tự mình tìm, không cần phiền toái Lý đồng học\"<br>Trịnh Vũ đứng ở Trần Minh phía sau, cùng Hà Nhược Nhụy kéo ra khoảng cách, hắn nhưng không có như vậy không biết xấu hổ, được người cứu một mạng còn muốn hỏi người đồ ăn.<br><br>\"! ! \"<br>Hà Nhược Nhụy nhìn mấy cái nam sinh đối diện, sắc mặt càng thêm khó coi.<br><br>\"A!!!\"<br>Đúng lúc này, 719 trong ký túc xá đột nhiên truyền đến một trận thét chói tai.<br><br>Lý Ngôn Hề cùng Quách Dung Dung lẫn nhau nhìn thoáng qua, sau đó hướng bên trong chạy tới.<br><br><br>Chẳng lẽ là có cái gì nguy hiểm?!<br>Mọi người cũng đi theo chạy qua đi, 719 trong ký túc xá thoạt nhìn không có bất luận cái gì dị thường, Nhậm Vũ Lan ngồi dưới đất, chỉ vào trên giường còn đang ngủ hai người, một bộ gặp quỷ bộ dáng hô:<br>\"Các nàng, các nàng hai cái đều ở phát sốt! Là muốn biến thành tang thi! Vì cái gì còn muốn các nàng ở chỗ này?!\"<br>\"Vị đồng học này, Phục Anh đồng học hiện tại đã sắp hạ sốt, chúng ta cho rằng các nàng cũng không phải cùng những cái đó tang thi giống nhau bệnh trạng! ! \"<br>Quách Dung Dung tiến lên giải thích nói, cô còn tưởng rằng phát sinh cái gì đại sự đâu.<br><br>\"Kia không được, không được, ta cũng không dám cùng các nàng ở cùng một chỗ, các nàng khẳng định sẽ biến thành tang thi, khẳng định!\".<br><br>||||| Truyện đề cử: Ép Gả Cho Cố Tổng |||||<br>Nhậm Vũ Lan sợ tới mức luống cuống tay chân bắt đầu thu thập đồ vật, phảng phất giây tiếp theo trên giường hai vị bạn cùng phòng liền phải lên ăn luôn cô ta giống nhau.<br><br>Lý Ngôn Hề hít sâu một hơi, nhìn cửa sắc mặt không đồng nhất mọi người, nói:<br><br>\"Ta tưởng ta cần thiết cùng hôm nay mới tới các vị giải thích một chút, hai vị này là ta bạn cùng phòng, tuy rằng đều ở phát sốt, nhưng là trong đó một vị đã sắp hạ sốt, hơn nữa trong hai ngày này không có bất luận cái gì dấu hiệu tang thi hóa, các nàng tay chân cũng đã bị ta cùng Quách lão sư buộc chặt, sẽ không đột nhiên tránh thoát cắn người\"<br>\"Nếu các ngươi cảm thấy sợ hãi, mọi người nhưng đi cái khác ký túc xá, ta không có bất luận cái gì ý kiến\"<br>Nhìn hiện trường có chút sinh khí lại liều mạng giữ gìn hai vị bằng hữu Lý Ngôn Hề, không ít người xem đều động dung.<br><br>Rất nhiều người bắt đầu tưởng tượng, nếu bọn họ tại đây loại yêu cầu người chiếu cố, lại bị người trở thành lây bệnh nguyên tránh còn không kịp thời điểm, có một cái giống Lý Ngôn Hề như vậy ôn nhu lại cường đại bằng hữu vẫn luôn đứng ở chính mình bên người, thật là có bao nhiêu hạnh phúc.<br><br>Ngược lại, là cái nhát gan cỏ đầu tường Nhậm Vũ Lan, cùng với trà xanh kỹ nữ khí chất Hà Nhược Nhụy.<br><br>Vì thế tại đây một tập kết thúc về sau, Nhậm Vũ Lan cùng Hà Nhược Nhụy nguyên bản liền có vài phần giá trị người xem, nháy mắt bị khấu thành giá trị âm! !.<br><br>"]