["<br>Phục Anh lúc này còn bị trói chặt không thể nhúc nhích, thấy mũi dao dính máu chỉ còn cách mình mười cm, đột nhiên phía sau Trần ca vang lên âm thanh khớp xương gãy.<br><br>\" A!!\"<br>  Trần ca hét lớn một tiếng, một chân bị Lý Ngôn Hề nắm chặt, sau đó cô gái nhỏ dùng sức giẫm lên mắt cá chân của hắn!<br>  Khí lực thật lớn!<br>  Lúc này Hoa Tử muốn vùng dậy tấn công từ phía sau, Phục Anh đã hét lên để cho Lý Ngôn Hề mau tránh ra, nhưng đã quá muộn!<br>  Hừ!<br>  Một bàn tay trắng như ngọc cầm đao trong tay Hoa Tử, máu lập tức chảy ra trên tay Lý Ngôn Hề.<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>  Phanh!<br>  Lý Ngôn Hề đá vào ngực Hoa Tử, hung hăng đá vào bàn cà phê phía sau, góc bàn cà phê đập vào eo Hoa Tử, hắn suýt ngất xỉu vì đau.<br>  [Nhìn mà thấy đau]<br>[Hóa ra cô ấy không phải chỉ biết biểu diễn võ thuật]<br>Trong mắt khán giả, Lý Ngôn Hề thậm chí không thèm nhìn đến cánh tay bị thương của mình, mà là nhặt một chiếc điện thoại di động trên mặt đất.<br><br><br>Không biết ai đã đánh rơi, một tay cắt sợi dây trên người Phục Anh, tay kia bấm điện thoại.<br>  \"Này, đây là số 35 đường Lâm Cảng.<br><br>Chúng tôi đã bị bắt cóc.\"<br>  \"Đúng vậy, những kẻ bắt cóc đã bị chúng tôi chế phục, thế nhưng làm phiền cảnh sát các anh đến đây một chuyến...\"<br>  Lý Ngôn Hề lục tung thùng rác trong đó còn sót lại một phần đồ ăn mua bên ngoài trên đó là địa chỉ nơi ở hiện tại của họ...<br>  Cho đến khi cảnh sát đến, Phục Anh còn đang bên cạnh Lý Ngôn Hề run rẫy, cô không biết có bao nhiêu vết máu trong phòng là của Lý Ngôn Hề.<br><br>Nhưng cô ấy xác thực vừa rồi đã cứu cô, và đây là lần đầu tiên cô biết rằng người bạn tầm thường bên cạnh mình lại lợi hại như vậy.<br>  Bởi vì chính là Lý Ngôn Hề đã gọi cảnh sát, cho nên hai nữ cảnh sát cũng tới, khi cảnh sát đến hiện trường, họ không khỏi choáng váng trước cảnh tượng bên trong căn nhà.<br>  Các con tin đã tự cứu mình và tự gọi cảnh sát...<br> Hai cô gái dường như không bị thương gì ngoại trừ một trong hai cô gái bị thương ở tay tương đối dọa người.<br>  \" Cảnh quan, những người này định giết chúng tôi, không phải bắt cóc vì tiền.\"<br>  Tay của Lý Ngôn Hề đang được nhân viên y tế băng bó và khử trùng, đang đứng trong phòng tự hỏi chính mình Hạ Tử Duệ đột nhiên bị Lý Ngôn Hề gọi lại.<br>  \"Giết các ngươi? Cô xác định?\"<br>  Hạ Tử Duệ nhìn Lý Ngôn Hề vẫn bình tĩnh hỏi, bất quá nhìn hai cô gái này, bọn họ cũng chỉ là học sinh cấp hai bình thường, tại sao những người đó lại muốn giết bọn họ?<br><br>  \"Tôi chắc chắn, anh ta nói rằng anh ta sẽ chỉ lấy được tiền sau khi giết Phục Anh, còn muốn diễn một hồi bọn cướp giết con tin,\"<br>  Lý Ngôn Hề nói, chỉ tay về phía Trần ca đang bị còng tay.<br>  \"Tôi biết rồi.<br><br>chuyện này giao cho chúng tôi xử lý.<br><br>Hai người đã an toàn.<br><br>Trước tiên theo chúng tôi về hảo hảo xử lý vết thương\"<br>  Hạ Tử Duệ nói.<br>  ...<br>  \" Thì ra là như vậy.\"<br>  Trong một biệt thự được trang hoàng lộng lẫy, một người đàn ông có khí chất không tầm thường sờ cằm, vừa nói vừa nhìn cảnh tượng trên màn hình trước mặt.<br>  \"Đúng vậy, sỡ dĩ Phục nhị tiểu thu vẫn đang tiếp tục quay phim là bởi vì cô ấy được người cứu sống, không phải...!cô ấy cũng không chết trong bộ phim\"<br>  Nữ thư ký bên cạnh đáp.<br>  \"Liên hệ cho tôi bên kia công ty trò chơi người tên Cam Lâm, tìm một thời điểm thích hợp càng sớm càng tốt để em gái tôi chết trong đó! Cả ngày chỉ biết chơi game hoặc đi chơi những này AI thực tế ảo, mối quan hệ lộn xộn.<br><br>Tương lai, công ty ở đây Làm sao có thể yên tâm giao cho nó! \"<br>  Nam nhân tuy rằng rất tức giận nhưng cũng không nhịn được liếc nhìn cô gái tóc đen bị thương tay trên màn hình.<br>  Cô ấy có phải là người khiến cho em gái nhà mình Phục Anh vẫn luôn nằm trong buồng điện tử AI?<br><br>"]