["<br>Cuối cùng, Nhậm Vũ Lan vẫn là dọn ra khỏi phòng 719 ký túc xá, lựa chọn cùng Hà Nhược Nhụy cùng nhau ở tại mấy cái nam sinh chọn lựa ký túc xá bên cạnh, bọn họ đều cho rằng như vậy sẽ có cảm giác an toàn một ít.<br><br>\"Toàn bộ ký túc xá bên trong đồ ăn ta phía trước cùng Cố Dao đều đã thu thập qua, đại bộ phận ta đều đặt ở cách vách 720, các ngươi chính mình đi lấy thì tốt rồi\"<br>Lý Ngôn Hề nói, nàng không có hứng thú đi quản lý toàn bộ trên lầu những cái đó vụn vặt vật tư, dù sao nàng cũng không tính toán ở chỗ này lâu.<br><br>\"Cảm ơn\"<br>Chu Khải Duệ mấy cái đều đã đói đầu váng mắt hoa, vừa nghe có đồ ăn, vội vàng nói xong cảm ơn liền chạy tới tìm kiếm đồ ăn.<br><br>【 a a, đồ ăn như vậy quý giá, Lý Ngôn Hề liền dễ dàng như vậy nhường cho người khác 】<br>【Vậy thì thế nào, nàng ba lô chỉ có thể thả mười cái đồ vật 】<br>【 này nhóm người cũng thật sảng, liền đồ ăn đều không cần chính mình tìm 】<br>【 Nhậm Vũ Lan ở hướng trong túi nhét chocolate ta thấy!!! 】<br><br>【! ! 】<br>719 trong ký túc xá, Quách Dung Dung cũng có chút bất an, kia mấy cái học sinh đại khái là đói bụng thật lâu, một đốn xuống dưới liền ăn luôn rất nhiều đồ ăn, cô đều không phải là không nghĩ để cho người khác ăn, chỉ là cảm thấy như vậy đi xuống bọn họ đồ ăn cũng căng không được mấy ngày rồi.<br><br>\"Ta ở lái kia chiếc màu lam xe vận tải cứu người thời điểm, phát hiện nhà ăn phía sau còn dừng lại một chiếc không có rút chìa khóa xe\"<br>Lý Ngôn Hề vừa sửa sang lại giường đệm vừa nói.<br><br>Quách Dung Dung ánh mắt sáng lên, theo sau lại ảm đạm đi xuống.<br><br>Còn có một chiếc xe, chính là cho dù có xe, các nàng muốn đi đâu a?<br>\"Quách lão sư, ngươi nếu nguyện ý đi theo ta, liền thỉnh tin tưởng ta, trước không cần lo lắng nơi đi\"<br>Lý Ngôn Hề nói, nàng là kế hoạch đi Đào Lý, chỉ là cũng không tính toán lộ ra.<br><br>\"Ngôn Hề, ta tin tưởng ngươi\"<br>Quách Dung Dung nói, những người này bên trong, cô chỉ quen biết Lý Ngôn Hề cùng Cố Dao, mặt khác những người đó xem ánh mắt cô không biết thế nào.<br><br>Ở trong mắt bọn họ thai phụ là cái trói buộc, mặc kệ ở bất luận cái gì khẩn cấp tình huống.<br><br>Nhưng là Lý Ngôn Hề tựa hồ cũng không cảm thấy cô cùng người bình thường có cái gì khác nhau, điểm này cũng làm cô phi thường cảm động! ! <br>Chạng vạng, Trần Minh cùng Trịnh Vũ mấy người lại đây gõ vang cửa phòng 719 ký túc xá.<br><br>\"Xin lỗi, chúng ta không phải cố ý quấy rầy, chỉ là nghĩ đến muốn cảm ơn.<br><br><br>\"<br>Trần Minh nói.<br><br>\"Ban ngày các ngươi đã cảm tạ, không cần như vậy khách khí, mọi người đều là đại học Nam Thành đồng học.<br><br>\"<br>Lý Ngôn Hề thấy mấy người nhìn chằm chằm hai người trên giường, cũng dứt khoát tránh ra thân mình, Phục Anh cùng Cố Dao còn ở hôn mê, bất quá tình huống rõ ràng khá hơn nhiều.<br><br>\"Phát sốt người, thật sự sẽ không thay đổi thành tang thi sao?\"<br>Chu Khải Duệ vẫn là nhịn không được hỏi.<br><br>\"Ta không biết, nhưng là, ta tưởng cứu các nàng\"<br>Lý Ngôn Hề trả lời nói.<br><br><br>\"Chúng ta cũng hy vọng ngươi bằng hữu có thể hết thảy thuận lợi, bất quá nếu gặp được cái gì nguy hiểm, có thể tới kêu chúng ta cùng nhau tới hỗ trợ, rốt cuộc chúng ta vài người mệnh đều là ngươi cùng Quách lão sư cứu\"<br>Trần Minh nói, đây cũng là bọn họ tới mục đích.<br><br>\"Hảo, ta đây trước cảm tạ các ngươi\"<br>Lý Ngôn Hề hơi hơi mỉm cười, nói.<br><br>Trương Thành Quang nhìn đến Lý Ngôn Hề thoải mái tươi cười nhất thời có chút ngây ngẩn cả người, ở hắn trong trí nhớ, Nhậm Vũ Lan vẫn luôn đang nói Lý Ngôn Hề là một cái nịnh nọt lại vô cùng hám tiền nữ nhân, hiện tại hắn cũng ý thức được, hắn vị kia bạn gái cũ hẳn là ở ghen ghét trước mắt vị này nữ sinh! ! <br>Vào lúc ban đêm, Lý Ngôn Hề đang ngủ thời điểm đột nhiên mở mắt.<br><br>Nàng ngồi dậy kỳ quái nhìn nhìn bốn phía, sau đó đi tới ký túc xá phía trước cửa sổ, vừa mới kia cổ nguy cơ cảm là chuyện như thế nào?<br>Vì cái gì nàng cảm thấy chính mình bên người có gần trong gang tấc nguy hiểm? Chẳng lẽ là làm cái gì ác mộng lại quên mất?.<br><br>"]