["<br>Quách Dung Dung cũng không biết cháo nấu từ nồi cơm điện lại như vậy thơm ngọt, thời điểm cháo mới nấu đến một nửa cô đã nghe tới rồi nồng đậm hương thơm, Cố Dao còn cắt một đĩa nhỏ xúc xích giăm bông cùng với một gói kim chi, chờ cháo nấu xong ba người ngồi vây quanh cùng nhau ăn, Quách Dung Dung không khỏi ăn ngấu nghiến.<br><br>\"Ta cũng sắp chết đói rồi, nguyên lai Ngôn Hề cậu còn sẽ nấu cơm\"<br>Cố Dao cũng cho Lý Ngôn Hề giơ một ngón tay cái.<br><br>\"Đều là một nồi nấu, có cái gì khó, là chúng ta hoạt động thời gian quá dài, các ngươi đói bụng mới cảm thấy ăn ngon\"<br>Lý Ngôn Hề trả lời nói.<br><br>Ba người ăn cơm thời điểm, Lý Ngôn Hề còn đi nhìn thoáng qua ngoài cửa sổ.<br><br>Tang thi lại nhiều.<br><br><br>Bất quá trong trường học hẳn là cũng có một ít người sống sót, bởi vì đời trước nàng chính là một trong những cái đó may mắn người sống sót chạy thoát ra.<br><br>Hiện tại là sáng sớm ngày đầu tiên, các nàng ba người ở chỗ này hẳn là không có vấn đề quá lớn! ! <br>Quen thuộc thanh âm vang lên, là trường học 8 giờ rưỡi chuông đi học thanh âm, bất quá lại ở yên tĩnh cùng trống trải vườn trường có vẻ phá lệ quỷ dị.<br><br>Tiếng chuông một vang lên, dưới lầu tụ tập tang thi liền bắt đầu hướng tiếng chuông truyền đến phương hướng di chuyển.<br><br>\"Chúng nó đi rồi?\"<br>Cố Dao nhìn tản ra những cái đó bọn quái vật, có chút cao hứng nói.<br><br>\"Không, là thanh âm, chuông đi học thanh âm đem chúng nó hấp dẫn đi rồi\"<br>Quách Dung Dung nhìn chúng nó di động phương hướng sắc mặt ngưng trọng trả lời nói.<br><br>\"Cho nên chúng nó đây là liền tính biến thành quái vật, cũng vẫn là có tiềm thức sao? Nghe thấy tiếng chuông liền nghĩ chạy tới đi học?\"<br>Cố Dao cảm thấy có chút cảm động, những cái đó quả nhiên vẫn là ái học tập ái phấn đấu bạn cùng trường!<br>\"! ! \"<br>Quách Dung Dung sắc mặt phức tạp nhìn Cố Dao liếc mắt một cái, cô vừa mới đều nói như vậy rõ ràng, cô nương này đầu không chừng là thiếu cái gì đi?<br>Lý Ngôn Hề cũng bất đắc dĩ vừa định cho nhà mình ngây thơ hồn nhiên bạn cùng phòng lại giải thích một lần, nhưng là lúc này, di động của nàng tiếng chuông vang lên.<br><br><br>Là Chu Phong.<br><br>\"Này, lão Chu, ngươi hiện tại ở nơi nào?\"<br>Lý Ngôn Hề một nhận được điện thoại liền vội vàng vội vội hỏi, nàng lo lắng lão Chu sẽ nói ra phía trước tin nhắn nội dung, vì thế chỉ có thể như vậy hỏi trước đối phương.<br><br>Đứng ở kho hàng nóc nhà Chu Phong trong lòng có chút kỳ quái, phía trước không phải Lý tiểu thư gửi tin tức làm hắn đi kho hàng sao?<br>Bất quá nghĩ đến có lẽ Lý Ngôn Hề chỉ là vì xác nhận hắn tới rồi không có, vì thế liền trả lời nói:<br>\"Ta ở tổng kho hàng, hiện tại đang bị mắc kẹt, à không, hiện tại ta cũng đủ an toàn\"<br>Đào lý tổng kho hàng có ba tầng lâu kho hàng chiếm diện tích tương đối lớn, nguyên vật liệu cùng thành phẩm của tổng công ty cùng chi nhánh đều gửi ở chỗ này.<br><br>Bởi vì là thực phẩm xưởng chế biến, cho nên vì phòng ngừa chuột côn trùng có hại sẽ đối kho hàng đồ vật tạo thành ảnh hưởng, này tam tầng kho hàng áp dụng chính là toàn tự động hoá hình thức, ngày thường đào lý nhân viên an ninh cũng là ở phòng điều khiển nhìn kho hàng các góc camera giám sát, cũng không sẽ có người ở kho hàng bên trong canh gác.<br><br>Hiện tại toàn bộ ba tầng kho hàng, cũng chỉ có hắn một người ở chỗ này.<br><br><br>\"Ngươi bên kia tình huống thế nào? Chúng ta trong trường học tất cả đều là ăn người quái vật\"<br>Lý Ngôn Hề thanh âm hơi hơi có chút run rẩy, ngữ khí tuy rằng rất là trấn định, nhưng là ngược lại làm Chu Phong cảm thấy đó là ở giả vờ bình tĩnh.<br><br>\"Trong công ty trực ban, đã không có người bình thường\"<br>Chu Phong làm Lý Ngôn Hề đắc lực cấp dưới, di động có thể tùy thời xem toàn bộ video giám sát.<br><br>Tuy rằng hắn lúc ấy thấy được lúc sau rất muốn đi cứu người, nhưng là nhớ tới Lý Ngôn Hề nói, hắn vẫn là nhịn xuống, hơn nữa hắn kế tiếp liền phát hiện, những cái đó bị cắn được thậm chí cào bị thương người đều không lâu về sau biến thành những cái đó quái vật đồng loại, liền tính hắn lúc ấy chạy tới cứu cũng không làm nên chuyện gì.<br><br>Cho nên giờ phút này hắn cũng phi thường may mắn chính mình là ở tổng kho hàng, mà hắn dưới chân, đào lý công ty nhà xưởng bên trong, một đám loại người quái vật đang ở ngẩng đầu dùng trắng bệch không có con ngươi đôi mắt đang nhìn hắn! !.<br><br>"]