["<br>Trên màn hình lúc này đạn mạn đã bùng nổ, khán giả cũng đang hiểu ra, nhìn phản ứng của Tào Lệ và Lý Tinh Hải, họ không khỏi cảm thấy ghê tởm, cho dù đó là chuyện gia đình của Lý Ngôn Hề.<br>  \"Chuyện gì đang xảy ra? Tính cách của Lý Ngôn Hề căn bản sẽ không nói chuyện với mẹ con này, cô ấy không phải sẽ...\"<br>  Lương Mộng Giai không thể ngồi yên, hết thảy đều đang chất vấn Tào Lệ cung Lý Tinh Hải, cùng với khán giả rất tò mò Làm sao Lý Ngôn Hề có thể có một công ty thực phẩm? Những thứ....!này đều cùng cô ta dự tính hoàn toàn khác nhau.<br>  \"Ai nha tiểu Lương a, từ từ nha, chuyện này sẽ đi đến đâu?\"<br>  Vương Vệ Lâm thực ra xem có vẻ hứng thú.<br><br>Đối với hắn, khán giả chửi ai cũng được, miễn là rating đủ cao.<br>  Lương Mộng Giai phải kìm lại cảm xúc, cau mày nhìn.<br>  Để sắp xếp cho ba người họ gặp nhau, Quý Thành đã rất vất vả, đặc biệt đặt trước một nhà hàng cao cấp ở Nam Thành, lúc này Lý Ngôn Hề mới chú ý tới điện thoại di động, lúc nói chuyện điện thoại cô tựa hồ là quên cúp máy...<br>  Lúc này, xe đã đậu ngoài cửa nhà hàng, người phục vụ ở cửa mở cửa xe cho mấy người.<br>  \"Quý Thành huynh đệ, làm sao có thể làm cậu tốn kém a, thật không tốt.\"<br>  Lý Tinh Hải sắc mặt hồng hào sửa sang quần áo, đi theo người phục vụ vào một phòng riêng khá rộng với vẻ hài lòng.<br><br><br>Loại này nhà hàng trước đây Hắn chỉ có hâm mộ đi ngang qua, nhưng không ngờ hôm nay lại có thể vào được, ngấm lại sau này có thể mỗi ngày ra vào loại này hàng, bước chân liền nhanh chóng.<br>  \"Em gái à, cái bàn nơi này còn tự động xoay tròn.\"<br>  Tào Lệ khom người nhìn rồi đưa tay chạm vào mặt bàn, nếp nhăn trên mặt nở thành một đóa hoa.<br>  \"Ngôn Hề, em có món gì đặc biệt muốn ăn không? Ở đây có khá nhiều món đặc sắc\"<br>  Quý Thành trầm ngâm hỏi.<br>  \"Tôi cái gì điều được\"<br>  Lý Ngôn Hề thành thật ngồi giữa Tào Lệ với Lý Tinh Hải, dường như Tào Lệ có rất nhiều điều để hỏi.<br>  \"Ngôn Hề, năm xưa chính là mẹ làm chuyện có lỗi, con còn đang hận mẹ sao?\"<br>  Tào Lệ ngập ngừng hỏi, lời nói tràn đầy thấp thỏm.<br>  \"Mẹ, chuyện quá khứ hãy để cho nó qua đi.<br><br>Mọi người đường dài cực khổ? Buổi tối có chỗ ở chưa?\"<br>  Lý Ngôn Hề quan tâm hỏi.<br><br>  \"Em gái a, chúng ta chưa có chỗ ở, nhưng ta thấy ở đây cũng không tệ, nếu không mẹ ơi, chúng ta tối nay ở nơi này?\" Người đang gọi đồ ăn Lý Tinh Hải từ thực đơn ngẩn đầu lên nói.<br>  \"Ngươi hài tử này, chúng ta tùy tiện tìm một chỗ ở là được rồi.<br><br>Ở đây có tốn kém lắm?\"<br>  Tào Lệ không nghĩ gọi Lý Tinh Hải là hài tử có gì sai, mặc dù Lý Tinh Hải thoạt nhìn đã gần 30 tuổi.<br>  \"Dì ơi, hiếm khi mọi người đến đây, chúng ta trước đây từng là hàng xóm của nhau, đêm nay ở nơi này, ta sẽ giúp mọi người dự định sau đó.\"<br>  Quý Thành nói.<br>  \"Quý Thành ca, hiếm khi mẹ và anh trai em đến Nam Thành, em còn chưa kịp cảm ơn anh.<br><br>Làm sao em có thể tiếp tục làm phiền anh được? Còn tiền phòng cho tối nay, em trả là tốt rồi.\"<br>  Mặc dù Lý Ngôn Hề luôn tươi cười nói, nhưng Quý Thành vẫn cảm thấy lời cảm ơn của cô ấy có chút kỳ quái, chẳng lẽ cô ấy đang tự trách mình sao? Tuy nhiên, trước đây Lý Ngôn Hề đối với hắn cũng một bộ lịch sự mà xa cách thái độ, Quý Thành cũng không tiếp tục suy nghĩ nhiều nữa.<br>  \"Ngôn Hề, ta thật sự không ngờ bây giờ con có thể sống tốt như vậy, mẹ thật sự không có nghĩ đến, nhưng con vẫn còn đang đi học.<br><br>Nếu công ty có chuyện gì cần giúp đỡ, có thể nhờ anh trai giúp đỡ.<br><br>Chúng ta luôn là người một nhà.\"<br>  Tào Lệ nghiêm túc nói, Lý Tinh Hải ở một bên gật đầu..<br><br>"]