["<br>Không biết?<br> \"Nàng không phải là nữ chủ mà các ngươi định sao?\"<br>  Phục Tinh Vũ hỏi ngược lại, hắn nhớ sau khi Phục Anh chìm vào buồng điện tử, hắn đã đến Cam Lộ một lần.<br><br>Lúc đó, trong bộ nội dung cốt truyện Tằng Kỳ đưa cho hắn, Lý Ngôn Hề chính là cái này bộ kịch nữ chủ.<br>  Vì là nữ chủ, kia cũng có nữ chủ quang hoàn đi.<br>  \"Nữ chủ? Nữ chủ quang hoàn? Không tồn tại, kia Lý Ngôn Hề không biết là đắc tội với ai, ta cho ngươi xem xem nàng thiết lập ngươi sẽ biết\"<br>  Tằng Kỳ chỉ mở một phần nhỏ thiết lập.<br><br>Mặt khác bởi vì là cơ mật công ty, liền tính là Phục Tinh Vũ, người không liên quan gì đến ngành công nghiệp game của bọn họ, hắn cũng là vì hai người quan hệ thân thiết mới chỉ dám để anh ta xem một chút.<br><br>  \"Hình thức siêu khó, cha mất sớm, anh trai nghiện cờ bạc, mẹ trọng nam khinh nữ, được người khác nhận nuôi năm mười tuổi, bị bạn bè phản bội, liên tục bị hiểu lầm, tính tình đại biến, cả đời đau khổ.....!\"<br>  Phục Tinh Vũ cảm thấy mình không thể nhìn được nữa, này thật là một cái bình thường nữ chủ thiết lập? Này sợ là nhất thảm nữ xứng đi?<br>  \"Cho nên nàng không có bất kỳ quang hoàn nào.\"<br>  Tằng Kỳ tắt màn hình máy tính, nghiêm mặt nói.<br><br>Phục Tinh Vũ nhớ tới phía trước một màn Lý Ngôn Hề cứu Phục Anh,cùng với nàng rõ ràng thực ưu tú nhưng vẫn biểu hiện khiêm tốn, hắn ngón tay ở trên mặt bàn gõ vài cái, sau đó hỏi:<br>\"Phục Anh lần sau khi nào chết?\"<br>  \"...!\"<br>  Tằng Kỳ rất muốn hỏi, ngươi muốn em gái ngươi như vậy nhanh kết thúc, em gái ngươi có biết không? Bất quá hắn vẫn là trả lời nói:<br>\"Mạt thế lúc đầu, cô ấy sẽ bị bạn bè đẩy vào tang thi đàn.\"<br>\"Ân, làm nàng chết thảm một chút, coi như là cho nàng một cái giáo huấn\"<br>  Phục Tinh Vũ nói xong liền cúp điện thoại.<br>  \"...\" <br>  Chết thảm một chút sao?<br>  Tằng Kỳ lặng lẽ thắp ba ngọn nến cho Phục Anh.<br>  ......<br> Kế hoạch mời Lý Ngôn Hề một bữa ăn thịnh soạn của Phục Anh vẫn bị thất bại.<br><br>Cố Dao nói ở cửa trước và cửa sau trường học tập trung rất đông phóng viên, loại tình huống này hai người đại khái không thể giống như trước nghênh ngang đi ra ngoài như vậy......<br>  \"Oa, Lý Ngôn Hề, cậu được a, mệt ta phía trước còn lo lắng cậu tốt nghiệp về sau khó tìm việc làm a.\"<br><br>  Cố Dao từ giường tầng trên duỗi đôi chân ngắn đi xuống, đôi mắt cực lớn, khuôn mặt búp bê tròn tròn.<br>  Lý Ngôn Hề nhìn Cố Dao vẻ mặt vui sướng trước mặt, đưa bàn tay ra ôm lấy khuôn mặt trẻ con.<br>  Thật dễ thương, xúc cảm hảo.<br>  [Em gái nhìn không tồi a, mềm mại dễ thương]<br>  [Lý Ngôn Hề đang công khai trêu đùa a]<br>  \"Mặt nạ sữa bò của cậu hiệu quả không tồi.\"<br>  Lý Ngôn Hề cười nói.<br>  \"Này hắc hắc, ta không có nhiều tiền như vậy mua mặt nạ cao cấp a, ta chỉ có thể theo đuổi tự nhiên, bất quá cậu đừng nói sang chuyện khác a, vì cái gì phía trước vẫn luôn gạt chúng ta a, hại ta như vậy hiểu lầm cậu.\" \"<br>  Cố Dao thật vất vả bắt được cơ hội hỏi, tự nhiên sẽ không từ bỏ.<br>  \"Bởi vì......!Cậu cũng không hỏi qua ta nha\"<br>  Lý Ngôn Hề nói với vẻ mặt vô tội, nhưng Cố Dao thì sững sờ.<br>  Đúng vậy, cô ấy dường như trước đây không có hỏi qua...<br>  Một lúc lâu sau, thời điểm Lý Ngôn Hề ra ban công nghe điện thoại, Cố Dao mới phản ứng lại đây, không đúng a, Lý Ngôn Hề cái gì đều không nói, cô ấy lại muốn như thế nào hỏi a, chẳng lẽ tùy tiện kéo ai đó liền hỏi họ có phải hay không thị trường chứng khoán \"Thiết tam giác\"?<br><br>  \"Chậm nửa nhịp\"<br>  Phục Anh hoàn thành công việc trên máy tính ở chỗ của mình, không quay đầu lại nói.<br>  \"...\"<br>  Quý Thành một lần nữa tìm tới Lý Ngôn Hề, đề nghị cùng nàng ăn tối, nhưng Lý Ngôn Hề lấy cớ từ chối.<br>\"Ta ngày mai muốn chụp ảnh tốt nghiệp, mặt sau muốn đi tìm Lạc gia gia, khả năng không rảnh\"<br>  Lý Ngôn Hề nói.<br>  \"Còn thứ bảy này thì sao?\"<br>  Quý Thành hỏi lại.<br>  \"Thứ bảy...!Được a.\"<br>  Lý Ngôn Hề cười rạng rỡ Thứ bảy là thời điểm cốt truyện chính bắt đầu, cũng là ngày mạt thế bắt đầu ngày đầu tiên, quả là một ngày không tồi a..<br><br>"]