["<br>Bởi vì không thể cho người xem phát hiện chuyện này, Lý Ngôn Hề có thể nói là hao tổn tâm huyết a.<br><br>Chuẩn bị vật tư cùng mua sắm vật tư tiền đều không phải vấn đề, như thế nào làm nó xuất hiện lại hợp lý mới là vấn đề lớn nhất.<br><br>Này chiếc xe bên trong đều là nàng kiếp trước đào vong thời điểm cho rằng nhất cần thiết một ít đồ vật, thậm chí còn có một ít đồ vật nhỏ như khăn giấy cùng khăn ướt, Phục Anh tới rồi một cái rương đặt một ít đồ dùng của nữ, sau đó lại yên lặng mà thả trở về! ! <br>\"Xem ra xe này nguyên chủ là cái nữ nhân\"<br>Quách Dung Dung che miệng cười nói.<br><br>Đại học Nam Thành là tọa lạc ở nam thành vùng ngoại thành, hơn nữa lại gần sân bay, cho nên ngày thường người cũng không nhiều lắm, bất quá giờ phút này trên đường lại có rất nhiều bò sát hoặc là khập khiễng tang thi ở hướng bọn họ xe di động lại đây.<br><br>\"Đi xuống giết đi, này thật tốt thời cơ a\"<br>Phục Anh nhìn những cái đó căn bản không cần tốn nhiều sức liền có thể chém chết tàn tật tang thi.<br><br>Lý Ngôn Hề cũng đang có ý này, bởi vì nàng bước tiếp theo mục tiêu, chính là trước thăng cấp một lần ba lô.<br><br>Thăng cấp sau ba lô không biết sẽ có cái gì công năng, nhưng duy nhất có thể khẳng định chính là, ba lô bên trong dung lượng sẽ được mở rộng.<br><br>Mà thăng cấp ba lô tiên quyết điều kiện chính là tang thi tinh hạch.<br><br>Nàng hiện tại ba lô bên trong chỉ có mấy chục cái tinh hạch mà thôi, lúc trước ở ký túc xá giế.t chết tang thi lại không có tới đào đi tinh hạch quả thực quá lãng phí.<br><br> <br>Nếu là tinh hạch có thể tự động nhảy ra tới thì tốt rồi, Lý Ngôn Hề thở dài ở một bên dừng xe.<br><br>Vừa mới tiến hóa dị năng Trương Đào cũng muốn xuống xe luyện tập một chút dị năng, cho nên liền cùng ba người đi ra.<br><br>\"Ta liền ở trong xe chờ các ngươi, nếu có nguy hiểm có thể lập tức đem xe lái mang lên các ngươi\"<br>Quách Dung Dung chủ động nói.<br><br>\"Được\"<br>Lý Ngôn Hề nhìn thoáng qua Quách Dung Dung đáp ứng nói.<br><br>【 cái này Quách Dung Dung sẽ không đem xe lái chạy đi? Bên trong có như vậy nhiều vật tư 】<br>【 mấy cái học sinh cũng quá dễ dàng tin tưởng người khác 】<br>【 nếu là ta ta mới sẽ không chạy đâu, một cái thai phụ có thể chạy đến nơi nào? 】<br>Cùng khán giả giống nhau, Lý Ngôn Hề kỳ thật trong lòng cũng hơi hơi lo lắng, bất quá nàng cũng không có biểu hiện ra ngoài.<br><br>Kiếp trước đích xác có rất nhiều ở thời khắc nguy hiểm ném xuống đồng bạn trước lái xe chạy ví dụ, nhưng là hiện tại Quách Dung Dung là một cái thai phụ, nàng tin tưởng cô ấy nếu cũng đủ thông minh, sẽ không lựa chọn làm loại này sự tình.<br><br>Trương Đào nhịn xuống ghê tởm từ một đống tang thi đại não bên trong đào ra một quả tinh hạch.<br><br>Có phải hay không nữ hài tử đều thích loại này sáng long lanh đồ vật? Như thế nào cảm giác giống như Lý Ngôn Hề các nàng ba người thực coi trọng thứ này?<br>\"Thật may mắn, này chỉ bên trong cũng có đá quý\"<br>Cố Dao mang khẩu trang dùng một cây muỗng sắt đào ra một quả tinh hạch lúc sau hô.<br><br>Này đó tàn tật tang thi là rất dễ dàng giết, nhưng đào tinh hạch nhưng làm khó bọn họ, còn muốn đem tang thi não đập nát mới được, cũng may mắn Phục Anh ở trong xe tìm được rồi khẩu trang, nếu không cô sợ là đã sớm muốn ngất xỉu.<br><br>\"Cho các ngươi\"<br>Trương Đào ném lại đây hai quả tinh hạch, hắn tuy rằng không biết kia sáng long lanh là thứ gì, nhưng là nhìn ba nữ sinh đều ngồi xổm trên mặt đất ra sức tìm kiếm, cũng nhịn không được đem chính mình g.iết chết kia tang thi đầu đào ra tới.<br><br>Thấy Lý Ngôn Hề không chút khách khí thu nhận, Trương Đào ngược lại trở nên hăng hái, càng ra sức đào lên.<br><br>Tinh hạch dơ bẩn liền tính thu vào ba lô cũng sẽ không có ô nhiễm, Lý Ngôn Hề dứt khoát đều thu đi vào, hơn nữa mấy ngày nay ở trong trường học sát tang thi đào đến tinh hạch, cũng có 98 cái.<br><br>Trương Đào lại lấy tới hai quả đưa cho Lý Ngôn Hề, mà Lý Ngôn Hề trước mặt ba lô giao diện, tức khắc biến thành hai cái ô vuông tinh hạch, một cái ô vuông có 99 cái, một cái khác biểu hiện 1 cái.<br><br>Vẫn là cùng kiếp trước thời điểm giống nhau như đúc a! ! Lý Ngôn Hề nhìn này quen thuộc giao diện, trong lòng còn có chút hoài niệm.<br><br>Hiện tại ba lô ô vuông nhiều nhất có thể phóng đồng loại vật phẩm 99 cái, thêm một cái liền sẽ bị chuyển đến một cái khác ô vuông.<br><br>\"Đi thôi\"<br><br>Lý Ngôn Hề nhấp hai lần ô chứa tinh hạch lúc sau phất tay tắt đi giao diện, nàng nhìn đến phía dưới tiến độ điều đã tới rồi 1%.<br><br>Mới 1%! ! <br>\"Các ngươi muốn kia đồ vật là đang làm gì?\"<br>Trương Đào ngồi vào trong xe lúc sau hỏi.<br><br>\"Sưu tầm, đẹp, nói không chừng về sau có thể bán lấy tiền a.<br><br>\"<br>Phục Anh thế Lý Ngôn Hề trả lời nói.<br><br>Cố Dao sau khi nghe xong nhịn không được nở nụ cười, hiện tại chỉ có các nàng ba người biết, đó là dùng để cấp Lý Ngôn Hề thăng cấp ba lô công năng.<br><br>Trương Đào gật gật đầu cũng tán thành cái này trả lời, hắn nhớ rõ Phục Anh cùng Lý Ngôn Hề tựa hồ trước đó đều học khoa tài chính, công tác cũng là cùng kinh tế tương quan.<br><br>Quả nhiên hiểu kinh tế người đều sẽ không bỏ qua bất luận cái gì đầu tư cơ hội a! ! <br>\"Ngôn Hề, ngươi nói chúng ta lúc sau muốn đến là một cái khu biệt thự? Ngươi cùng bên kia người liên hệ hảo sao?\"<br>Quách Dung Dung hỏi, Lý Ngôn Hề tựa hồ là trước tính toán đi tiếp nàng ca ca cùng mẫu thân.<br><br>\"Liên hệ không được, hắn di động tắt máy, nhưng là địa chỉ ta biết \"<br>Lý Ngôn Hề đã cùng Quách Dung Dung thay đổi vị trí lái xe.<br><br>Hai ngày trước nàng cũng đã liên hệ không được Quý Thành, gọi điện thoại qua đối phương cũng là tắt máy, nhưng là nàng biết Quý Thành là này bộ kịch nam chủ, tuyệt đối không có khả năng ở ngay lúc này liền dễ dàng chết, cho nên vẫn là tính toán đi Quý Thành địa chỉ nơi đó nhìn một cái.<br><br>Quý Thành nơi ở cũng đều không phải là một cái giống kim nguyên biệt thự như vậy khu biệt thự, mà là một cái có chút niên đại tiểu khu đại viện, chính là bởi vì thời đại lâu đời, cho nên nơi này người giá trị con người cũng đều là phi phú tức quý.<br><br>Lý Ngôn Hề kỹ thuật lái xe Trương Đào ở trong trường học liền kiến thức quá một lần, giờ phút này nàng càng là nhanh chóng chuyển động tay lái, xe như rắn hình lắc lư giống nhau ném xuống một con lại một con tang thi, chỉ là ngồi ở bên trong bọn họ liền có chút khổ không nói nổi.<br> <br><br>Đặc biệt là Quách Dung Dung càng là nhắm mắt lại gắt gao mà bắt lấy thành xe, một chút cũng không dám buông tay.<br><br>\"Tới rồi, chính là nơi này\"<br>Lý Ngôn Hề đem xe đình ổn về sau nhíu mày nói, nơi này thế nhưng đã không có người sống?<br>\"Không có người? Chẳng lẽ! ! \"<br>Cố Dao chạy nhanh bưng kín miệng, cô đột nhiên nhớ tới Ngôn Hề mẫu thân cùng ca ca cũng nên là ở bên trong này.<br><br>\"Ta không biết, nhưng ta cảm giác hẳn là không phải, cổng lớn cũng không có dấu vết bị tang thi xâm nhập, hơn nữa nơi này tang thi giống như đều đã bị người nào cấp rửa sạch\"<br>Lý Ngôn Hề chỉ vào tiểu khu tự động rào chắn bên trong kia đôi tang thi thi thể nói.<br><br>\"Chúng ta mau đi a, như vậy nhiều thi thể giống như đều không có bị đào đá quý a\"<br>Cố Dao kích động ở chỗ này lắc lắc Phục Anh, cô còn thấy được trên mặt đất rơi xuống một ít lóe sáng đá quý, đại khái là bởi vì dính đầy dơ đồ vật, cho nên cũng không có người đi nhặt chúng nó.<br><br>Này quả thực chính là nhặt tiền a!<br>Ba người nhìn nhau cười, toàn thấy được đối phương trong mắt hưng phấn ý tứ, kia bên trong tiểu khu chỉ có vài tang thi, liền tính đi nhặt tinh hạch cũng không có quá lớn nguy hiểm.<br><br>\"Ta cũng đi hỗ trợ đi\"<br>Thấy ba người một người xách một cái bao nilon đi xuống, Trương Đào cũng đi xuống, Quách Dung Dung do dự một chút vẫn là lưu tại trong xe, kia tang thi thi thể hương vị, cô thật sự là có chút chịu không nổi.<br><br>.<br><br>"]