["<br>Cố Dao cũng sửng sốt một chút, nhưng vẫn là nắm chặt nắm tay, trả lời:<br>\"Ta muốn cùng cậu cùng nhau hỗ trợ!\"<br>Lý Ngôn Hề vừa lòng gật gật đầu, sau đó nhanh chóng thay giày cùng áo khoác, Cố Dao cũng học nàng bộ dáng theo sau lấy một kiện áo khoác, khoác ở trên người.<br><br>Sau khi dùng chìa khóa đem cửa ký túc xá khóa từ bên ngoài, cả hai người trực tiếp đi thang máy bởi vì thang lầu bị hỏng không thể đi được, cho nên thực mau liền đến lầu một.<br><br>Đinh ~<br>Thanh âm thang máy phát ra ở trống trải ký túc xá có vẻ phá lệ rõ ràng, Cố Dao không khỏi cả người đều nổi da gà, bất quá cũng may bên ngoài một người cũng không có, nói vậy mọi người ở lầu một sớm đã chạy tới sân thể dục tị nạn.<br><br>\"Ngôn Hề, đi nơi nào?\"<br>Cố Dao thấy Lý Ngôn Hề lôi kéo chính mình hướng bên trái đi, không khỏi hỏi.<br><br>\"Tìm cái tiện tay vũ khí, vạn nhất bọn họ tập kích chúng ta làm sao bây giờ?\"<br>Lý Ngôn Hề trả lời nói.<br><br>\"Ừ! Sao ta không nghĩ ra!\"<br>Cầm đồ vật phòng thân khẳng định sẽ càng có cảm giác an toàn, Cố Dao cũng lập tức bắt đầu nghiêm túc tìm kiếm, cuối cùng, cô lấy được một cái xô đựng nước cùng một cây sào phơi đồ.<br><br>\"! ! \"<br>Lý Ngôn Hề cảm thấy Cố Dao trong tay đồ vật có chút không nỡ nhìn thẳng, bất quá có lẽ vật như vậy càng thích hợp cô ấy một chút.<br><br><br>Mà nàng thẳng đến phòng của cô quản lý kí túc, so với chậu nhựa cùng thùng nước linh tinh đồ vật, nàng cảm thấy một phen kiềm hoặc là cái tua vít càng thích hợp nàng một chút.<br><br>Hai người nhanh chóng chạy ra khỏi ký túc xá, tuy rằng từ thang máy chạy ra, các nàng cũng chỉ dùng thời gian không đến năm phút mà thôi, nhưng là Quách Dung Dung giờ phút này đã là nỏ mạnh hết đà, xe ba bánh sớm đã bị ném ở giữa đường, có năm cái cả người đều là huyết còn đang chạy ở phía sau đuổi theo cô ta.<br><br>Khán giả giờ phút này cũng không thể không bội phục Quách Dung Dung, một cái mang thai thai phụ lại có thể chạy như vậy, nguyên bản bọn họ còn cho rằng Quách Dung Dung là người lãnh cơm hộp sớm nhất.<br><br>\"Quách lão sư! Hướng bên này chạy!\"<br>Lý Ngôn Hề cùng Cố Dao vừa chạy vừa hô.<br><br>Quách Dung Dung không nghĩ tới giờ phút này còn có thể có người nhận ra cô ta, thậm chí là chạy ra cứu cô ta, nhìn mặt sau cánh tay quái vật thò tay liền lập tức có thể bắt được cô ta, cô ta cắn răng lấy tay che bụng, gia tốc hướng Lý Ngôn Hề hai người phương hướng chạy qua đi.<br><br>Cố Dao cũng rốt cuộc thấy rõ ràng những người đó mặt, bọn họ mỗi người đều không thể gọi là người nữa, đôi mắt trắng dã như ác quỷ trong phim kinh dị, còn có cái miệng há to đầy máu! ! <br>\"Cố Dao, đừng thất thần, cậu mang Quách lão sư trước đi phía trước chạy\"<br>Lý Ngôn Hề vỗ vỗ Cố Dao, người đang bị choáng váng, sau đó đẩy hai người về phía trước đi.<br><br>\"Là ngươi? Lý đồng học?\"<br>Quách Dung Dung cũng rốt cuộc thấy rõ người tới, thế nhưng là phía trước bị cô ta nghi ngờ Lý Ngôn Hề?<br>Bất quá lúc này cô ta cũng không rảnh lo quá nhiều, bởi vì Lý Ngôn Hề đã một chân đem phía sau một cái nam đồng học đá tới mặt sau, kia bị đá trúng nam đồng học lại vừa lúc đụng ngã hai gã đồng học khác.<br><br>Lý Ngôn Hề cũng nhân cơ hội này, che chở hai người kia hướng phía trước chạy tới.<br><br>Nàng rất muốn giết kia mấy chỉ tang thi, nhưng hiện tại còn không phải thời điểm, nếu không chính mình sẽ người bị hoài nghi.<br><br>Rống rống!<br>Còn có một nam một nữ ở đuổi theo ba người chạy vội, bởi vì mang theo Quách Dung Dung, hai người muốn chạy mau cũng không có biện pháp.<br><br>\"Gậy gộc cho ta mượn, các ngươi đi đóng cửa\"<br>Lý Ngôn Hề đối hai người nói.<br><br>\"Nhưng là ngôn hề, cậu chỉ có một người, này đó quái vật, ô ô\"<br>Cố Dao đã nói năng lộn xộn, ở cô nhìn đến Ngôn Hề chính là muốn xả thân cứu các nàng.<br><br>\"Đừng nhiều lời, đóng cửa lại ở bên trong chờ ta, mau!\"<br>Lý Ngôn Hề hận không thể lúc này một chân đem hai người đều đá đi vào, nàng là tới cứu người, cũng không phải là ra tới chịu chết.<br><br>\"Hảo, Lý đồng học ngươi cẩn thận\"<br>Quách Dung Dung đột nhiên nhớ tới bọn họ phía trước điều tra về Lý Ngôn Hề toàn bộ tư liệu, có lẽ này Lý Ngôn Hề thật là có chút bản lĩnh.<br><br><br>Ở khán giả nôn nóng chờ đợi, hai người rốt cuộc về phía trước chạy tới, Lý Ngôn Hề một tay lấy cây sào phơi đồ, một tay đem cây kiềm hướng về phía trước ném đi.<br><br>Phanh!<br>Cây kiềm ném trúng trên vai nữ tang thi phía trước, nhưng lại thành công làm kia nữ tang thi ngã ở trên mặt đất.<br><br>Bất quá mặt sau té ngã ba con tang thi sớm đã bò lên, cũng hướng Lý Ngôn Hề hưng phấn nhào tới.<br><br>Chỉ thấy Lý Ngôn Hề tay phải cầm sào phơi đồ, chỉ hướng về phía phía trước.<br><br>Phanh phanh phanh!<br>Lý Ngôn Hề bay vọt dựng lên, vung ngang hông thanh phơi đồ, khi hai con tang thi lao tới, thanh phơi đồ chính xác đập trúng hai chỉ tang thi đầu.<br><br>Hai chỉ tang thi hét lên rồi ngã gục trên mặt đất, thừa dịp chúng nó ngã xuống, sào phơi đồ lại từ trên xuống dưới bổ về phía con thứ ba tang thi!<br>Hô hô ~<br>Lý Ngôn Hề lui lại mấy bước, một bộ có chút khiếp sợ bộ dáng, nàng quay đầu nhìn nhìn sắp chạy tới ký túc xá hai người, ánh mắt lại trở nên sắc bén.<br><br>.<br><br>Lúc này sào phơi đồ phảng phất đã không còn là một cây sào phơi đồ nữa, nó nhanh chóng đu đưa hoặc chẻ đôi cơ thể các chỉ tang thi, có hai chỉ tang thi chân tựa hồ đã bị đánh gãy, nhưng vẫn cứ quỳ hướng phía trước bò đi.<br><br>【 côn thuật! Đây là thánh ngọc cổ võ côn thuật! 】<br>【 sào phơi đồ thật là lợi hại, Lý Ngôn Hề học võ thuật quả nhiên có thể đánh tang thi 】<br>【 chặt đầu a, đem đầu chặt bỏ mới được a, đánh chân vô dụng! 】<br>【! ! 】<br>Thánh ngọc quốc một tòa cổ kính đình viện.<br><br><br>Xanh biếc rèm châu khẽ mở, thanh tú đĩnh bạt nam tử mỉm cười đi đến, cái bàn gỗ tử đàn một bên, đúng là một vị đầu tóc hoa râm lão giả ngồi ở chỗ kia, hắn chính một bên phẩm trà một bên chuyên chú nhìn màn hình phía trước, trong mắt toát ra thưởng thức cùng vừa lòng làm một bên Lạc Thời Vũ đều có chút kinh ngạc.<br><br>\"Gia gia, ngài đều tỉnh lại mấy ngày rồi, còn ở đối này bộ phim nhớ mãi không quên đâu?\"<br>Sơ mi trắng Lạc Thời vũ rót một tách trà cho chính mình, cười cười nhướng mày hỏi.<br><br>\"Ân, ngươi nhìn xem Ngôn Hề, này côn thuật không hổ là ta dạy dỗ, thương tựa du long, côn nếu vũ a\"<br>Lạc Thiên Hoa cười tán thưởng nói.<br><br>Hắn từ điện tử buồng đã tỉnh lại một thời gian, tỉnh lại về sau mới phát hiện, chính mình phía trước là khách mời một bộ phim truyền hình võ thuật chỉ đạo, kia cũng là hắn một cái bạn cũ xem hắn ngày thường nhàn rỗi nhàm chán mới tìm hắn đi hỗ trợ.<br><br>Nguyên bản cho rằng chỉ là khách mời đơn giản như vậy, nhưng là ở hắn tỉnh lại về sau, vẫn là sẽ đối bên trong phát sinh sự tình cùng với người nhớ mãi không quên, tuy rằng làm hắn nhớ mãi không quên, cũng chỉ có Lý Ngôn Hề cùng Phục Anh hai cái nhìn hắn \"Cuối cùng gặp mặt\" người.<br><br>\"Lý Ngôn Hề sao? Trông khá xinh đẹp, bất quá gia gia, khoảng thời gian trước ta xem còn có không ít cư dân mạng đang mắng nàng hám tiền gì đó?\"<br>Lạc Thời Vũ nhìn màn hình đã đem mấy chỉ tang thi đánh đến đứng dậy không nổi nữ tử nói, này bộ phim hiện tại hot, ít xem TV cái này người đều thảo luận về nó.<br><br>\"Hừ, kia đều là Cam Lộ bên kia làm ra tới chuyện xấu, ta nhưng cùng ngươi nói a, tuy rằng ta ở bên trong suất diễn đã kết thúc, nhưng là này Ngôn Hề, ta nhưng nhất định là muốn quản, hôm nay tìm ngươi tới cũng là vì chuyện này\"<br>Lạc Thiên Hoa nói.<br><br>.<br><br>"]