["<br>Lý Ngôn Hề nhìn đầy mặt râu ria Cao Viễn, này thật sự cùng trước kia tinh anh bộ dáng Cao Viễn kém xa, nàng nhất thời có chút không biết nên như thế nào trả lời.<br>\"Ngươi cút đi, là ngươi quá yếu hảo sao? Ngôn Hề trước kia rất lợi hại, nàng chỉ khiêm tốn mà thôi\"<br>Phục Anh không chút khách khí một chân đá văng Cao Viễn, cô còn ở sinh khí vừa rồi Cao Viễn không có trước tiên mở cửa khi bọn họ tiến đến tầng 5.<br>Quả thực nhát gan, người như vậy cô bắt đầu khinh thường.<br>......<br>\"Tiểu Anh nhà chúng ta càng ngày càng có phong phạm a\"<br>Phục Tuấn Hồng vẻ mặt vui mừng nhìn trong kịch Phục Anh.<br>Đá đến hảo a, xem ra hắn về sau không cần lo lắng Phục Anh sau khi gả đi ra ngoài bị nhà chồng khi dễ.<br>Vừa mới Phục Anh thiếu chút nữa bị tang thi bắt được cảnh tượng là dọa hắn giật mình, bất quá còn hảo Phục Anh có mấy cái đáng tin cậy đồng đội tốt.<br>\"Gia gia, kia cốt truyện bên trong đều là giả thuyết.\"<br>Phục Tinh Vũ tiếp tục ở một bên đả kích.<br>Vừa mới Phục Anh không có bị tang thi bắt được, thật là quá đáng tiếc.<br>Cái kia Lý Ngôn Hề......<br>\"Ngươi tiểu tử này nói chuyện trước nay đều không dễ nghe, nói không chừng ngươi nếu vào bên trong, còn không bằng Tiểu Anh nhà chúng ta đâu, nhiều lắm chính là vai nam phụ một tập liền chết thẳng cẳng, ha ha ha ha\"<br> <br>Phục Tuấn Hồng lúc này trong đầu xuất hiện hình ảnh vóc người cao lớn Phục Tinh Vũ bị tang thi đuổi theo, chỉ cảm thấy toàn thân đều thoải mái.<br>\"......\"<br>Phục Tinh Vũ không biết nhà mình gia gia ở biểu hiện giả dối cái gì, chỉ là xem hắn cười nhạo chính mình càng ngày càng vui vẻ, không khỏi lắc lắc đầu, trọng nữ khinh nam không cần quá rõ ràng như vậy được không?<br>Hắn nếu là đi vào bên trong, nói như thế nào cũng là cái nam chính, bồi nữ chính cùng nàng kề vai chiến đấu cái loại này......<br>Từ từ.<br>Hắn trong đầu suy nghĩ cái gì kỳ kỳ quái quái đồ vật? Vì cái gì không tự giác hình ảnh Lý Ngôn Hề cùng hắn cùng nhau kề vai chiến đấu liền ra tới?<br>......<br>Hoàn toàn không ý thức được chính mình ở trong lòng một ít người xem đã biến thành nữ chính Lý Ngôn Hề, giờ phút này đang ở trong chung cư cùng mọi người cùng nhau chuẩn bị hôm nay bữa tối.<br>Không điện không nước, chỉ có thể ăn bánh mì chân giò hun khói linh tinh đồ vật.<br>\"Tủ lạnh không điện, nếu không bên trong thịt còn có thể ăn, thật là đáng tiếc\"<br>Quách Dung Dung mở ra tủ lạnh lúc sau nhìn bên trong có chút biến chất thịt nói.<br>\"Nếu là Cố Dao thủy có thể biến nhiệt thì tốt rồi, còn có thể nấu cái mì gói a\"<br>Phục Anh ăn khô cằn bánh quy nói, như vậy ăn cái gì thật đúng là không có ăn cơm cảm giác.<br>\"Sao có thể biến nhiệt, ta lại không có công năng ấm nấu nước a\"<br>Cố Dao chính mình trêu ghẹo chính mình.<br>\"Cố Dao, ngươi có hay không cảm thấy, ngươi về sau cái này phương hướng thử một lần a? Thủy......!Hẳn là có rất nhiều hình thái đi?\"<br>Lý Ngôn Hề nhân cơ hội nói, kiếp trước là có như vậy thủy hệ dị năng giả, có thể đem thủy hóa thành bất luận cái gì trạng thái, bao gồm băng.<br>\" 70% cơ thể con người là nước, bao gồm đại khí cùng trong không khí, thủy có thể sôi trào, cũng có thể đọng lại thành băng, ta tưởng Cố Dao là có thể thử một lần\"<br>Trương Đào nói, hắn là sinh viên khoa học tự nhiên, nghe xong Lý Ngôn Hề nghi vấn về sau liền không tự giác giải thích.<br>\"......!Thật sự? Các ngươi đều như vậy tưởng? Ta đây......!Thử một lần? Tuy rằng không nhất định hữu dụng ha\"<br>Cố Dao không tự tin trả lời nói.<br>Đại khái là bởi vì Nhậm Vũ Lan phía trước nói, hơn nữa cô dị năng vẫn luôn không có bất luận cái gì tính công kích, cho nên mỗi lần nhắc tới đến dị năng, cô liền có chút không tự tin.<br>\"Từ từ làm thì tốt rồi, ngươi có thể mỗi ngày tự luyện tập nghiên cứu một chút, giống chúng ta như vậy\"<br>Lý Ngôn Hề cũng không sốt ruột, nàng tin tưởng Cố Dao nhất định sẽ nghe đi vào bọn họ nói, đơn giản là Cố Dao vô luận là ở học tập vẫn là tự thân những mặt khác, đều là một người phi thường nỗ lực.<br>【 Cố Dao muội tử cố lên 】<br>【 muội tử cố lên! 】<br><br>【 này ba nữ sinh ta đều rất thích, hy vọng các nàng có thể vẫn luôn đi đến cuối cùng 】<br>【 ta nhớ bạn thân nhất của ta, thật nhớ~】<br>Ở trong mắt khán giả, Lý Ngôn Hề, Phục Anh cùng với Cố Dao ba người đều có đặc điểm riêng của mình, hơn nữa ba người đều không có cái gì tính cách khuyết điểm, trừ bỏ Phục Anh có chút bá đạo cùng với Cố Dao có chút không tự tin bên ngoài, liền không có cái gì mặt khác tật xấu.<br>Thế cho nên hiện tại đã không có người xem chờ mong nam chủ Quý Thành lên sân khấu, hoặc là Quý Thành tồn tại đã bị mọi người quên đi không sai biệt lắm.<br>Lúc này phim truyền hình màn ảnh, cũng rốt cuộc cấp tới rồi Quý Thành góc độ.<br>Quý Thành đối diện mặt, một cái hơn ba mươi tuổi thành thục nam nhân tựa hồ đang ở cùng hắn thương lượng cái gì, mà Quý Thành phía sau, còn lại là mỉm cười đứng cạnh Tống Thanh Vận.<br>\"Thế nào, Quý Thành, muốn hay không tới ta nơi này hỗ trợ? Hiện tại đúng là yêu cầu người thời điểm\"<br>Hướng Minh Chí gác chân xuống, vừa lòng nhìn đối diện anh tuấn lại ưu tú người trẻ tuổi.<br>Trách không được nhà mình biểu muội thích, như vậy tuổi trẻ lại sự nghiệp đầy hứa hẹn, hơn nữa hiện tại còn thức tỉnh rồi dị năng hiếm thấy lại có lực sát thương cường đại lôi hệ dị năng, liền tính không phải bên trên yêu cầu khẩn cấp tăng thành viên, hắn cũng muốn phá lệ đem như vậy tuổi trẻ dị năng giả thu vào chính mình dưới trướng.<br>\"Được Hướng chỉ huy để mắt Quý mỗ, chỉ là ta bây giờ còn có chút người nhà cùng bằng hữu còn không có tìm được, nhất thời khả năng không có cách nào lập tức gia nhập cứu viện đội\"<br>Quý Thành khéo léo trả lời nói.<br>Phụ thân hắn đến bây giờ còn không có bị tìm được, hơn nữa Lý Ngôn Hề bên kia......!Hắn biết nàng còn sống.<br>\"Quý Thành, Quý thúc thúc ở khu nghỉ dưỡng bên kia nhất định sẽ không có việc gì, hơn nữa Hướng biểu ca cũng tính toán ngày mai đi đại học Nam Thành tiến hành cứu viện, ngươi không phải nói ngươi có bằng hữu ở bên kia sao? Đến lúc đó vừa lúc có thể cùng nhau a\"<br>Tống Thanh Vận thuyết phục.<br>Nếu Quý Thành có thể gia nhập đến biểu ca dưới trướng, vậy thật tốt quá, bọn họ cách người một nhà lại gần một bước.<br>Đến nỗi Quý Thành trong miệng luôn miệng nói qua nhìn trúng cái kia nữ sinh, cô cũng tưởng sớm một chút gặp được đâu......<br>\"Kia......!Hảo đi, ta ngày mai trước cùng Hướng chỉ huy cùng đi đại học Nam Thành bên kia, hy vọng có thể giúp đỡ một chút\"<br>Quý Thành do dự một lát, vẫn là trả lời nói.<br> <br>Kia hắn ngày mai có phải hay không liền có thể nhìn thấy Lý Ngôn Hề?<br>Chỉ là phụ thân bên kia không biết thế nào, hắn hai ngày trước còn sẽ cùng Quý Hoành Quang mỗi ngày bảo trì liên hệ, nhưng mặt sau bởi vì mất điện nguyên nhân liền liên hệ không được, hơn nữa đường đi qua khu nghỉ dưỡng đã bị tắc nghẽn, hắn liền tính muốn đi cũng không qua được nơi đó.<br>\"Ha ha ha, ngươi Quý Thành chỉ cần chịu tới, liền nhất định có thể hỗ trợ a, yên tâm, ngươi ngày mai liền đi theo ta\"<br>Hướng Minh Chí thật cao hứng, hắn cứu viện đội cái này lại muốn thêm một người mãnh tướng.<br>【 a nam chủ, hắn rốt cuộc xuất hiện! 】<br>【 phi~ không có ở trước tiên giúp đỡ nữ chủ đều không phải nam chủ tốt】<br>【 an tĩnh, nam nữ chủ từng người hai bên phát triển chính mình sự nghiệp cũng không có gì không tốt 】<br>【 cái kia Tống Thanh Vận là cái quỷ gì, nàng không phải thích nam chủ đi? 】<br>【 xong rồi ta không nghĩ xem bất luận cái gì về tình tay ba cẩu huyết, nhưng ngàn vạn đừng ép ta bỏ kịch a 】<br>【 cũng không nghĩ xem tình tay ba, nó không có ý nghĩa gì cả, còn không bằng xem Ngôn Hề sát tang thi đâu 】.<br><br>đam mỹ hài<br>【......】.<br><br>"]