["<br>Một chiếc điện thoại đang ở chế độ ghi hình hướng đám người đang nói chuyện vui vẻ lặng lẻ ghi hình.<br><br> Khi nhóm người bước vào thang máy của thương nghiệp, chủ nhân chiếc điện thoại di động lập tức bỏ xuống và nghịch như không có chuyện gì xảy ra.<br><br>  Mà một màn này không bị đám người Phục Anh phát hiện.<br><br>  Chủ điện thoại di động phấn khích gõ trên màn hình chat của điện thoại di động: \"Cuối cùng tôi cũng chụp được ảnh người bí ẩn nhất trong tam giác sắt của thị trường chứng khoán Nam Thành.<br><br>Hóa ra là một cô gái!\"<br>  \" độc quyền! \"<br>  \" Tin tức này chắc chắn hot, có hay không chụp trước mặt? \"<br>  \" Yo, là một mỹ nữ, hiện tại mấy người đã nhìn thấy rồi.<br><br>\"<br>Người đàn ông hào hứng rời khỏi tòa nhà thương nghiệp, và nội dung trò chuyện của anh ta cũng được khán giả theo dõi.<br><br><br>  [Nói cách khác, Lý Ngôn Hề còn có một thân phận khác? Nó có vẻ là một người chơi chứng khoán rất lợi hại?]<br>  [Nhưng nhiều thân phận như vậy có ích lợi gì? Ngày tận thế, tiền đều biến thành giấy.<br><br>]<br>  [Nhưng điều này có nghĩa là Lý Ngôn Hề người ta tự lực cánh sinh, và cũng dùng bản lĩnh của mình để mở công ty, phải không? ]<br>  \"Điều này là không thể, điều này làm sao có thể?\"<br>  Lương Mộng Giai đi quanh phòng nhìn màn hình.<br><br>  Lý Ngôn Hề? Làm thế nào mà Lý Ngôn Hề có thể có nhiều thân phận như vậy?<br>  Theo xu hướng của cốt truyện, lúc này cô nên trở thành mục tiêu công kích của mọi người cả trong và ngoài bộ phim mới đúng, nhưng cô ấy lại có nhiều hào quang như vậy, ngay cả khi chế độ hình thức siêu khó đã được mở ra?   <br>\"Đây mới chỉ là khởi đầu.<br><br>Phim truyền hình của chúng ta nói về bản chất con người và thảm họa.<br><br>Cho dù bây giờ cô ấy đang làm rất tốt, khi tận thế đến, cái gì cũng không có dùng được?\"<br>Vương Vệ Lâm cầm lên điếu thuốc an ủi Lương Mộng Giai.<br><br>  Bây giờ, Lý Ngôn Hề càng tạo ra nhiều hào quang bao nhiêu thì ngày tận thế tới cũng sẽ trở thành vô dụng bấy nhiêu, ngươi không phát hiện không ít khán giả cười nhạo sự ngu ngốc của những người trong bộ phim sao?<br>  \"Ừm, anh nói đúng! \"<br>  Lương Mộng Giai vẫn có chút lo lắng, cô ta ra cửa gọi điện thoại, một lúc sau, cô ta bước vào với vẻ mặt như thường lệ.<br><br>  \"Thế nào? Không có chuyện gì với Cam Lâm, đúng không?\"<br>  Vương Vệ Lâm hỏi.<br><br>  \"Không có, họ đã xác nhận với tôi nhiều lần, Lý Ngôn Hề thực sự đang ở chế độ hình thức siêu khó,\"<br>  Lương Mộng Giai trả lời.<br><br><br>  \"Ồ? Thật là thú vị! \"<br>  Vương Vệ Lâm tiếp tục nhìn một cách vô cùng thích thú, bây giờ cách nội dung cốt truyện chính càng ngày càng gần.<br><br>Đại học Nam Thành đã có một người lên hot search về Tin tức Nam Thành.<br><br>  Và lần này không phải là nhà khoa học, cũng không phải doanh nhân, cũng không phải tin tức về Phục Anh, người giàu nhất Nam Thành, mà là một người quen thuộc với mọi người trong diễn đàn Đại học Nam Thành, Lý Ngôn Hề.<br><br>  \"Người bí ẩn trong chứng khoán Nam Thành đã xuất hiện.<br><br>Thực sự là sinh viên năm cuối khoa Kinh tế của Đại học Nam Thành!! Có những bức ảnh và chân dung!!\"<br>  Dưới tiêu đề tin tức là bức ảnh một đám người đang vây quanh Lý Ngôn Hề, hai bên trái phải là tư liệu về cô.<br><br>  \"Không thể nào? Làm sao có thể là cô ấy? Cô ấy không học ngày nào, và cô ấy sắp thi trượt!\"<br>Cùng lớp với Lý Ngôn Hề nhìn thấy tin tức khó tin kêu lên.<br><br>  \"Tôi không tin, đánh chết tôi cũng không tin.<br><br>\"<br>\"Cô ấy chỉ tới xem công ty của Phục Anh bị người chụp trúng mà thôi, chỉ là tin lá cải à thôi.<br><br><br>\"<br>  Người phụ trách của Đại học Nam Thành cũng nhanh chóng tìm được Lý Ngôn Hề.<br><br>  \"Lý Ngôn Hề, cậu đã trưởng thành rồi, cậu phải chịu trách nhiệm về hành động của mình!\"<br>  Quách Dung Dung đang mang thai lấy ra một bản tin trên mạng và chất vấn trước mặt mấy vị lãnh đạo Lý Ngôn Hề vừa mới bước vào.<br><br>  \" Chịu trách nhiệm thế nào?\"<br>  Lý Ngôn Hề hỏi.<br><br>  \"Tin tức này là giả sao? Nếu đúng như vậy, có nghĩa là diễn đàn Đại học Nam Thành xâm nhập!\"<br>  Một ông già với mái tóc bạc trắng nói.<br><br>.<br><br>"]