["<br>Nàng đầu tiên là gọi cho Lý Tinh Hải, chỉ là đối phương cũng không có tiếp, vì thế nàng lại gọi cho Tào Lệ, đồng dạng, hai người đều không có tiếp điện thoại.<br><br>\"Làm sao vậy Ngôn Hề?\"<br>Cố Dao thấy Lý Ngôn Hề mặt lộ vẻ nôn nóng, tựa hồ ở lo lắng cái gì, liền hỏi.<br><br>\"Ta mẹ cùng anh trai bọn họ, đều không có tiếp điện thoại, cũng không biết hiện tại thế nào\"<br>Lý Ngôn Hề ánh mắt lo lắng, làm phòng trong hai người cũng không khỏi trầm mặc.<br><br>\"Giống nhau, ta cũng gọi điện thoại cho người trong nhà, cũng là không có người nghe máy! ! \"<br>Cố Dao cúi đầu cắn môi nói, ngay cả trong nhà hàng xóm cũng đều không có tiếp điện thoại.<br><br>Quách Dung Dung yên lặng ăn mì gói, chồng cô ta ở bên ngoài trường kỳ đi công tác phía trước đã cho cô ta gọi điện thoại, nói chính mình không có việc gì, bất quá là thời điểm động đất thời điểm, hiện tại! ! Cũng không biết thế nào.<br><br><br>\"Chờ trời sáng, sẽ ổn thôi, đúng không?\"<br>Cố Dao đầy mặt mong đợi nhìn về phía bên ngoài.<br><br>Hiện tại động đất cũng ngừng, tuy rằng bên ngoài thoạt nhìn sắc trời vẫn cứ xám xịt, còn có phía dưới những cái đó lắc lư \"Đồng học\" nhóm, nhưng cô còn tin tưởng những cái đó đồng học nói không chừng chỉ là bệnh truyền nhiễm, là có thể bị trị liệu tốt! ! <br>Lý Ngôn Hề không gọi thông Lý Tinh Hải cùng Tào Lệ điện thoại, nhưng là Quý Thành điện thoại lại gọi tới.<br><br>\"Thật tốt quá Ngôn Hề, ngươi không có việc gì!\"<br>Quý Thành không nghĩ tới đối phương nhanh như vậy liền tiếp điện thoại, nhưng có thể nghe được hắn vẫn thật cao hứng.<br><br>\"Ân, chúng ta hiện tại còn ở trong ký túc xá, bên ngoài! ! Rốt cuộc đã xảy ra chuyện gì?\"<br>Lý Ngôn Hề nhìn nhìn ký túc xá hai người, sau đó mở loa ngoài điện thoại.<br><br>\"Hiện tại bên ngoài đường phố đều là cái kia ăn người quái vật! Các ngươi ngàn vạn không thể ra cửa, nghe được sao? Trước tạm thời nhìn xem tình huống lại nói\"<br>Quý Thành cau mày nhìn những người trên đường ngoài cửa, hắn đồng dạng cũng không biết bọn họ làm sao vậy, chỉ là sau khi chính mắt thấy mấy tràng người ăn người sự kiện, mới đưa ra cái này kết luận.<br><br>\"Không có cứu viện sao?\"<br>Lý Ngôn Hề lại hỏi.<br><br>\"Ngôn Hề, ngươi đại khái là bởi vì ở trường học, không biết tối hôm qua đã xảy ra cái gì, những người đó gặp người liền cắn, bị cắn được người không lâu lúc sau cũng sẽ biến thành giống bọn họ như vậy, hiện tại mọi người có thể tự cứu cũng chỉ có thể trước tự cứu\"<br>Quý Thành nói làm Cố Dao cùng Quách Dung Dung cũng đều ý thức được tính nghiêm trọng của vấn đề.<br><br>Xem ra một chốc là không có khả năng có thể cứu viện.<br><br><br>\"Hảo, ta đã biết, ngươi cũng cẩn thận\"<br>Lý Ngôn Hề trả lời nói.<br><br>\"Đúng rồi Ngôn Hề, dì Tào cùng anh trai ngươi, cũng ở chỗ ta nơi này, ngươi không cần quá lo lắng bọn họ\"<br>Quý Thành nói, lại nói tiếp cũng thực trùng hợp, tối hôm qua phát sinh động đất thời điểm hắn đang ở trên đường lái xe, vừa vặn gặp kinh hoảng mẹ con hai người.<br><br>\"Vậy là tốt rồi, ta gọi mẹ cùng anh trai điện thoại đều không có người tiếp, cảm ơn ngươi, mặt sau ta sẽ nghĩ cách đi tìm bọn họ\"<br>Lý Ngôn Hề rõ ràng ở điện thoại kia đầu nhẹ nhàng thở ra, nàng ôn ôn nhu nhu ngữ khí cũng làm Quý Thành trong lòng ấm áp.<br><br>Ngôn hề tuy rằng từ nhỏ liền quạnh quẽ, nhưng là đối đãi chính mình người nhà vẫn là tương đương có hiếu tâm, như vậy cô gái ưu tú cưới trở về nói! ! Người trong nhà hẳn là cũng sẽ thực vừa lòng đi.<br><br>\"Quý Thành ca, ngươi ở cùng ai gọi điện thoại nha?\"<br>Điện thoại đầu kia, một trận thanh thúy nữ sinh thanh âm truyền tới, Lý Ngôn Hề cầm di động tay không khỏi căng thẳng.<br><br>Bất quá cũng chỉ là trong nháy mắt mà thôi, nàng thực mau lại khôi phục bình thường miệng lưỡi đối Quý Thành nói:<br><br>\"Ta mẹ cùng ta anh trai liền trước tạm thời phiền toái ngươi, ngươi trước vội đi, sau lại liên hệ\"<br>Thấy Lý Ngôn Hề muốn cắt đứt điện thoại, Quý Thành tuy rằng muốn giải thích, nhưng cũng cảm thấy giống như lại không có gì giải thích.<br><br>\"Thanh Vận, ngươi như thế nào sớm như vậy liền tỉnh, không ngủ thêm một lát?\"<br>Đem điện thoại cắt đứt sau, Quý Thành bất đắc dĩ túm ra cánh tay ôm chính mình cổ nói.<br><br>\"Người ta tối hôm qua bị sợ hãi, căn bản không dám ngủ, Quý Thành ca mới là, sớm như vậy liền cho người ta gọi điện thoại, người trong lòng a?\"<br>Tống Thanh Vận vẻ mặt cười tủm tỉm hỏi.<br><br>Người trong lòng?<br>Quý Thành cười, trả lời nói: \"Xem như vậy đi\".<br><br>"]