["<br>Trong tin tức, nhân loại có thể tiến hóa ra dị năng nguyên nhân vẫn là không biết, nhưng là duy nhất có thể xác định chính là, ở trước đêm tiến hóa người cũng sẽ phát sốt bệnh trạng.<br><br>Cùng tang thi hóa bệnh trạng không giống nhau chính là, trước khi tiến hóa phát sốt thông thường sẽ liên tục 2-3 ngày, trước khi tang thi hóa phát sốt thời gian giống nhau chỉ có 1-2 tiếng đồng hồ.<br><br>\"Nói như vậy, Cố Dao cũng là ở tiến hóa?!\"<br>Phục Anh cũng thay Cố Dao cảm thấy cao hứng.<br><br>\"May mắn, may mắn ngôn hề lúc ấy kiên trì, mới xảy ra chuyện này\"<br>Quách Dung Dung cũng cảm thấy vạn hạnh, nếu không bọn họ thật đúng là liền tổn thất hai cái người có dị năng.<br><br>\"Dị năng ai, thật hâm mộ a, ta như thế nào liền không có phát sốt đâu\"<br>Chu Khải Duệ nói, hắn hiện tại rất muốn đi ngồi xổm Cố Dao mép giường cọ một cọ, không biết loại này phát sốt có thể hay không lây.<br><br><br>\"Lý đồng học, ngươi hẳn là cũng có đi?\"<br>Trần Minh đỡ đỡ mắt kính nhìn về phía Lý Ngôn Hề, đêm qua cảnh báo trước, hắn không cho rằng đó là ngẫu nhiên.<br><br>Lý Ngôn Hề gật gật đầu, cười nói: \"Hẳn là, ta hiện tại có thể biết được chung quanh an toàn trạng huống, thậm chí là phía dưới có bao nhiêu tang thi\"<br>\" Hướng dẫn công năng? Chính là vừa mới kia mấy cái tin tức bên trong đều không có giới thiệu?\"<br>Phục Anh hỏi, cái này công năng hảo a, liền tương đương với bọn họ có một cái vệ tinh, mặc kệ đi đến nơi nào đều có thể biết chung quanh có hay không nguy hiểm.<br><br>\"Chính là ngươi cũng không có phát sốt\"<br>Trần Minh nghe xong lúc sau cũng có chút hâm mộ, này Lý Ngôn Hề ký túc xá người cái gì đều như vậy nghịch thiên?<br>Vừa mới trong tin tức cũng nói, trước mắt chỉ có bộ phận nhỏ tiến hóa ra dị năng đặc biệt.<br><br>\"Ân, ta không có phát sốt\"<br>Lý Ngôn Hề cũng không giấu giếm, nàng chính mình cũng rất kỳ quái vì cái gì sẽ đột nhiên có như vậy dị năng.<br><br>\"Ta tính toán đi tắm cái nước lạnh, không biết có thể hay không phát sốt, đều đừng ngăn cản ta\"<br>Chu Khải Duệ vừa nói vừa hướng bên ngoài chạy, tiến hóa ra dị năng gì đó, quá làm người hâm mộ đi?<br>Đứng ở cửa Nhậm Vũ Lan cũng cắn cắn môi, cô ta nhìn về phía trên giường Cố Dao, liền Cố Dao đều phải tiến hóa ra dị năng sao? Vì cái gì cố tình toàn bộ trong ký túc xá cô ta lại không có?<br>【 cho nên đoàn phim là cho Lý Ngôn Hề an bài cái gì dị năng đặc biệt? 】<br>【 trên Weibo nói là cái gì tinh thần hệ, có vẻ xem không hiểu 】<br>【 Thật thất vọng! 】<br><br>【 nghe tới có vẻ không lợi hại lắm! 】<br>【 ta càng xem trọng Phục Anh dị năng, cô gái thép thẳng thắn, ha ha 】<br>【! ! 】<br>Không biết người xem là nghĩ như thế nào, nhưng là Lý Ngôn Hề đối chính mình cái này dị năng vẫn là tương đối coi trọng, ở Phục Anh luyện tập cô ấy kim loại hệ dị năng thời điểm, nàng chính mình cũng không có rơi xuống đối cái này dị năng mới nghiên cứu.<br><br>Kiếp trước mãi cho đến kết thúc, nàng tựa hồ chưa bao giờ nghe nói qua cái này dị năng tồn tại.<br><br>\"Ngôn Hề, ta cho ngươi làm vũ khí a\"<br>Phục Anh ham thích với vũ khí chế tác, cách vách ký túc xá giường sắt đều bị cô dùng dị năng cấp phá hủy, biến thành một phen cực có đặc sắc trường đao.<br><br>\"Ân, không tồi, đủ sắc bén, chỉ là độ cứng chưa đủ, rất dễ bị đập vỡ.<br><br>\"<br>Lý Ngôn Hề dùng Phục Anh làm thành khắc hoa trường đao chém một chút bên cạnh cái bàn, kia cái bàn gỗ trực tiếp bị nàng chém thành hai nửa, dọa bên cạnh mấy cái nam sinh sợ hãi.<br><br><br>Chỉ là Lý Ngôn Hề cũng chú ý tới, kia trường đao cũng trực tiếp bị chính mình bổ ra mấy cái lỗ.<br><br>Nàng sức lực có phải hay không tăng lên?<br>\"Ngươi còn đừng nói, ta lần này tỉnh lại trừ bỏ vừa mới bắt đầu có chút đứng không vững, kia khi ta thần thanh khí sảng, ta cảm thấy ta có thể khiêng đến Quách lão sư chạy mười vòng!\"<br>Phục Anh nói, nàng cảm thấy nàng sức lực cũng biến đại.<br><br>Quách Dung Dung:! ! <br>Cho nên cô ấy là nặng nhất một cái sao?<br>Kỳ thật Lý Ngôn Hề biết, tiến hóa ra dị năng người thể chất sẽ tăng cường, sức lực cùng tốc độ đều sẽ gia tăng không ít, nhưng là kiếp trước chỉ có một ba lô công năng nàng cũng không có hưởng thụ đến cái này phúc lợi, xem ra lúc này đây cái này dị năng, quả nhiên là cái không tồi đồ vật.<br><br>.<br><br>"]