["<br>Phượng hoàng tiểu khu cứu viện cũng không phải thuận buồm xuôi gió, bốn người đã rửa sạch bốn tòa nhà, đương nhiên trừ bỏ không nói lời nào Trương Đào, mặt khác ba người đều là mệt mỏi cũng vui sướng.<br><br>Tính đến bây giờ, Ngôn Hề ba lô đã bị bọn họ thăng cấp tới rồi 35%, phải biết rằng thời điểm vừa tới tiến độ chỉ có 7% a!<br>Đi theo này chi cứu viện đội mặt sau nhặt tinh hạch, thật sự là quá sung sướng đi?!<br>Ngay cả Lý Ngôn Hề cũng là như vậy cảm thấy, nếu như vậy đi xuống, không ra mấy ngày nàng ba lô là có thể hoàn thành lần đầu tiên thăng cấp.<br><br>Triển Hào đoàn người bởi vì cứu viện cũng đã hao tổn năm cái nhân viên cứu viện đội, lúc này mọi người sắc mặt đều có chút khó coi.<br><br>Mà đào xong tinh hạch bốn người lúc này cũng vừa lúc từ tòa số 2 đi ra.<br><br>\"Tòa nhà bên kia, các ngươi không cần phải đi\"<br>Lý Ngôn Hề cùng cứu viện đội nhân viên đánh cái đối mặt, nàng vốn dĩ cũng chính là muốn ra tới báo cho những người này một chút.<br><br>\"Vì cái gì?\"<br>Triển Hào không nhịn được hỏi.<br><br>\"Trong đó không còn người sống sót, các ngươi lại đi tìm cũng lãng phí thời gian\"<br>Lý Ngôn Hề trả lời nói.<br><br>Tuy rằng nói có thể cho cứu viện đội người tiếp tục đi lên cứu hộ, bọn họ theo ở phía sau đào tinh hạch thì tốt rồi, nhưng là nàng cũng nhìn ra được tới, những người này đã tương đối mệt mỏi.<br><br>Bọn họ từ đầu đến cuối đều không có nghỉ ngơi quá, mặc dù là trên cơ bản dùng đều là vũ khí nóng, nhưng là dài đến mấy cái giờ cứu hộ cũng quá sức.<br><br>Huống hồ, bọn họ người cũng càng ngày càng ít! ! <br>\"Tiếp tục cứu hộ\"<br> <br>Triển Hào nhìn Lý Ngôn Hề liếc mắt một cái, vẫn là mang theo cứu viện đội đi vào.<br><br>\"Vài vị đừng nóng giận a, tầng tầng cứu hộ là chúng ta nhiệm vụ, hắn chính là người như vậy\"<br>Trương Cẩm Hàng đi ngang qua có chút ngượng ngùng, vẫn là thế Triển Hào giải thích nói.<br><br>\"Không sao.<br><br>\"<br>Lý Ngôn Hề không có tức giận, trên thực tế nếu Triển Hào thật sự ngừng đi cứu hộ nàng mới cảm thấy không bình thường, rốt cuộc nàng này dị năng có chút hiếm thấy, làm một cái người chỉ huy, cũng không nên như vậy tùy ý liền nghe theo một người qua đường.<br><br>\"Liền dư lại này cuối cùng một tòa nhà, chúng ta hôm nay thu hoạch thật lớn a\"<br>Cố Dao vẫn cứ ngăn không được hưng phấn nói.<br><br>\"Chúng ta đi theo đi vào?\"<br>Trương Đào đề nghị, dù sao liền dư lại này cuối cùng một tòa nhà, bọn họ theo ở phía sau đào, còn có thể tiết kiệm một ít thời gian.<br><br>\"Đi theo đi, chúng ta không quấy rầy bọn họ là được.<br><br>\"<br>Phục Anh cũng cho rằng như thế.<br><br>Thấy bốn người đi theo đi đến, Triển Hào đám người cũng không có ngăn cản, mà hành lang tang thi đã nhào ra tới.<br><br>Vài tiếng trầm đục qua đi, bốn năm con tang thi đồng thời ngã xuống đất, mà mấy người đào lấy thủ đoạn hiển nhiên đã thập phần thuần thục, đặc biệt là mấy người trên tay bị Phục Anh cải tạo quá đặc chế công cụ, chỉ cần dùng sức cắm vào tang thi trong đầu, lại vùng liền có thể mang ra tới một quả lóe sáng tinh tinh đồ vật.<br><br> <br>\"Cầu thang lầu hai 3 chỉ tang thi, hành lang 10 chỉ tang thi\"<br>Lý Ngôn Hề đối Phục Anh mấy người nói.<br><br>Này đã là bọn họ đi qua mấy tòa nhà thói quen, mỗi một tầng Lý Ngôn Hề đều sẽ trước đó nhắc nhở bọn họ nơi nào có tang thi, đương nhiên này tòa nhà còn không có rửa sạch tầng lầu bên trong tang thi sẽ càng nhiều một ít.<br><br>Phía trước cứu viện đội nhân viên cũng đều nghe được.<br><br>Theo bản năng, những người đó mang theo nghi vấn cùng chứng thực đi vào cầu thang lầu 2.<br><br>Quả nhiên là ba con.<br><br>Lầu hai trên hành lang xác thật là mười chỉ, hơn nữa lầu hai mấy phòng đều không phát hiện người sống sót.<br><br>\"Trời ạ.<br><br>\"<br>Trần Hiểu Đông cúi đầu cùng bên cạnh Giang Hoành Xương khe khẽ nói nhỏ.<br><br>\"Muội tử, lầu 3 đâu? Lầu 3 tình huống như thế nào?\"<br>Giang Hoành Xương lấy lòng hỏi.<br><br>\"Lầu 3 cầu thang năm chỉ, hành lang bảy chỉ\"<br>Lý Ngôn Hề trả lời lúc sau, liền tiếp tục cúi đầu đào lên tinh hạch.<br><br><br>\"Xem đi, cùng chúng ta cùng nhau không chỗ nào nguy hiểm, vừa rồi Ngôn Hề nói bọn họ không cần tới, còn không tin\"<br>Phục Anh là đối Lý Ngôn Hề trăm phần trăm tín nhiệm, nếu không phải hôm nay chiếm cứu viện đội nhiều như vậy tiện nghi, cô đã sớm cùng Triển Hào lý luận đi lên! ! <br>Lầu 3 như cũ không có người sống sót, trên thang lầu năm chỉ tang thi cùng trên hành lang bảy chỉ cũng đều bị giải quyết, cùng Lý Ngôn Hề trong miệng theo như lời giống nhau như đúc.<br><br>Trừ bỏ không lên tiếng Triển Hào, không có người không tin Lý Ngôn Hề trước tiên báo động.<br><br>\"Muội tử ngươi này thuộc về cái gì dị năng a, có thể đoán trước sao?\"<br>Trần Hiểu Đông nhịn không được hỏi.<br><br>\"Hẳn là không phải, chính là một loại đối nguy hiểm cảm giác, ta cũng không nói lên được, rốt cuộc trước kia không tiếp xúc qua\"<br>Lý Ngôn Hề nói chính là lời nói thật, đối với chính mình cái này dị năng, nàng là hoàn toàn xa lạ, chính mình cũng ở mỗi ngày tích cực mà nghiên cứu này dị năng cách dùng.<br><br>\"Nha! ! Dù sao rất lợi hại\"<br>Lý Ngôn Hề không hiểu, Trần Hiểu Đông liền càng không hiểu.<br><br>Bất quá có Lý Ngôn Hề cố ý vô tình nhắc nhở, bọn họ cũng thuận lợi lên tới rồi tầng thứ 9, đang lúc mọi người chuẩn bị tiếp tục đi phía trước thời điểm, Lý Ngôn Hề gọi lại mọi người.<br><br>\"Không biết vì cái gì, tường bên trong có hai chỉ tang thi, các ngươi cẩn thận một chút\"<br>Lý Ngôn Hề nhắc nhở nói, nàng sở cảm giác được tang thi, thật là ở trong tường?<br>\"Ở cách vách?\"<br>Trương Cẩm Hàng thấy Triển Hào cũng dừng lại nghe, liền biết hắn là nghe lọt được, vì thế cũng thoáng yên tâm xuống dưới.<br><br>Thang lầu gian âm u đến cực điểm, cứu viện đội viên trên đầu đều mang theo phòng hộ mũ, mà phòng hộ mũ còn có một đèn chiếu sáng đèn, bất quá lầu chín hành lang, quả thật không có người.<br><br>Đang lúc mọi người đều suy nghĩ có phải hay không Lý Ngôn Hề lần này báo động trước sai, một quả lưỡi dao đột nhiên xẹt qua gương mặt Trương Cẩm Hàng, thẳng tắp hướng trên vách tường đâm tới.<br><br>Phanh!<br>Rống!<br>Lưỡi đao đâm vào một cánh tay vươn ra từ hộp điện ở trong góc, rõ ràng tang thi không cảm giác được đau đớn, nhưng là bên trong trốn tránh tang thi lại gầm rú ra tới.<br> <br><br>Là hộp điện!<br>Triển Hào mấy người kinh hãi, kia cái lưỡi dao thế nhưng trực tiếp đem kia chỉ tang thi cánh tay ghim ở trên tường?!<br>Lại nhìn về phía kia bắn ra lưỡi đao thiếu nữ, trên mặt lộ ra nụ cười tự tin, thong dong: \"Ta đã nói, tường bên trong có nguy hiểm\"<br>Bang bang!<br>Triển Hào dùng súng giảm thanh nhanh chóng giải quyết kia hai chỉ tang thi bên trong hộp điện, kia hai chỉ tang thi một nam một nữ, thoạt nhìn có khả năng là tai nạn phát sinh thời điểm trốn ở bên trong, lại không cẩn thận song song biến thành tang thi! ! <br>\"Cảm ơn\"<br>Triển Hào đối Lý Ngôn Hề nói.<br><br>Vừa rồi nếu không phải cái kia lưỡi dao ghim ở cái tay kia, cái thứ nhất bị bắt được chính là hắn.<br><br>\"Khách khí, các ngươi không ghét bỏ chúng ta đi theo liền hảo\"<br>Lý Ngôn Hề vừa cùng Phục Anh đào tinh hạch vừa không chút để ý nói.<br><br>Toàn bộ tòa nhà có 16 tầng, Triển Hào mang theo cứu viện đội cứu hộ xong, cũng quả thực không ở bên trong phát hiện cái gì người sống sót.<br><br>Lý Ngôn Hề vừa mới bắt đầu nói, lại đúng rồi.<br><br>\"Các ngươi thật sự không theo chúng ta đi?\"<br>Trương Cẩm Hàng thấy bốn người lại hướng tới bọn họ xuất hiện đầu tường phương hướng đi đến, vì thế gọi lại bọn họ.<br><br>\"Không được, chúng ta còn có việc muốn làm, bất quá có thể hỏi một câu, các ngươi ngày mai hoặc là tiếp theo cái nhiệm vụ sẽ đi nơi nào sao?\"<br>Lý Ngôn Hề nghiêng đầu hỏi, nàng cảm thấy như vậy lại phối hợp vài lần, nàng liền lập tức có thể thăng cấp.<br><br>\"Ngày mai, chúng ta sẽ đi tân lương khu văn phòng cùng tân lương khu bệnh viện\"<br>Làm mọi người đều cảm thấy ngoài ý muốn, lần này là Triển Hào trả lời trước.<br><br>.<br><br>"]