["<br>Nghị luận sau lưng người khác vốn là một việc đáng xấu hổ, cho nên cô ta cảm thấy có chút chột dạ, nhưng khi cô nhìn lên lần nữa lại phát hiện hai người phía trước đã đi vào cổng ký túc xá nữ.<br>  Hẳn là ảo ảnh a, làm sao có thể nghe thấy được khi họ cách xa nhau như vậy.<br>  Hà Nhược Nhụy cũng thở phào nhẹ nhõm, tiếp tục nghe hai người bạn đồng hành bên cạnh vì Phục Anh bênh vực.<br>  Bất quá, Hà Nhược Nhụy cảm giác hoa mắt, nhưng khán giả trước màn hình không có bị hoa mắt a, những khán giả theo dõi hết thẩy những điều này dưới góc nhìn của Thượng đế đã nhao nhao phát động mưa đạn.<br>  [Vừa rồi Lý Ngôn Hề chắc chắn đã nghe thấy? phải không? Cô ấy là quay đầu lại nhìn a? ]<br>  [Tôi vô cùng chắc chắn cùng với khẳng định, cô ấy đã nghe thấy]<br>  [5555...!thật đáng sợ, tại sao tôi luôn cảm thấy Lý Ngôn Hề có chút u ám]<br>  [Sau lưng nghị luận chuyện của người khác là không đúng a? ]<br>  Lý Ngôn Hề, người đã vào đại sảnh của ký túc xá, tự nhiên không thể nhìn thấy mưa đạn này, cô cùng Phục Anh nói chuyện phiếm, đi tới thang máy với dòng chữ \"Phục Anh chuyên dụng\" ở bên cạnh, ấn nút thang máy.<br>  Ký túc xá của Đại học Nam Thành chỉ có bảy tầng, mỗi ký túc xá đều không có thang máy, nhưng khu ký túc xá của Phục Anh có lắp một cái thang máy đặc biệt dành cho cô, thang máy này chỉ dẫn đến tầng bảy, tức là ký túc xá của Phục Anh.<br>  Ngoài Phục Anh thì Lý Ngôn Hề là người duy nhất có thể sử dụng thang máy này.<br>  Người qua đường nhao nhao quăng ra các loại ánh mắt hoặc hâm mộ hoặc ghen ghét, nhưng không ai dám nói gì, bởi những người dám ở trước mặt nghị luận về Lý Ngôn Hề trước đây, đã dùng các loại phương thức tự động thôi học.<br>  \"Được rồi, cái này mọi người chỉ cảm thấy ta là cáo mượn oai hùm,\"<br>Lý Ngôn Hề sau khi bước vào thang máy nói.<br>  \"Họ biết cái gì? Lại nói hai ta đến tột cùng ai là hùm?\"<br> <br>Phục Anh cười cười nói.<br>  [có ý tứ gì? Ai là con hổ? Hẳn là...]<br>  [Tôi rất lo lắng, có phải hay không Lý Ngôn Hề đang che giấu thân phận gì a...? ]<br> Những lời kia của Phục Anh người xem cũng nghe được, một âm thanh \"đing\" vang lên, thang máy rất nhanh đã đến, mọi người chỉ có thể tiếp tục xem.<br>  Nhìn thấy cửa thang máy mở ra, các nữ sinh đi ngang qua vô thức dựa vào tường bên cạnh nhường đường cho họ, không có biện pháp, khí thế của hai người khi đi cùng nhau quá mạnh, bất kể Lý Ngôn Hề, chỉ là mái tóc ngắn gọn gàng của Phục Anh, với vóc người cao gầy phối hợp với vẻ mặt lạnh lùng, người lạ chớ lại gần.<br>  Ký túc xá nữ của trường đại học Nam Thành đều là bốn người, Phục Anh cũng không ngoại lệ, bởi vì thời gian cô ở trường rất ít, trên cơ bản buổi tối cô không ở ký túc xá.<br>  Lý Ngôn Hề ở chung ký túc xá với cô, cùng ký túc xá còn có hai nữ sinh cùng lớp, Cố Dao cùng Nhậm Vũ Lan.<br>  Rầm!<br> Phục Anh một cước đá văng cánh cửa ký túc xá phòng 719.<br> Cố Dao vừa lấy mặt nạ giấy ra từ nửa hộp sữa đang dùng dở, định đắp lên mặt, nhưng tiếng động ở cửa khiến cô sợ hãi, sữa đột nhiên tràn ra trên mặt bàn.<br>  \"A...!mặt nạ sữa bò của tôi\"<br>Cố Dao đau khổ dùng mặt nạ giấy nhúng sữa trên bàn, rồi nhanh chóng đắp lên mặt.<br>  \"Xin lỗi nha..., Tiểu Dao Dao, lãng phí mặt nạ của cậu a, ta sẽ bồi thường cho cậu a\"<br>  Phục Anh cười nói.<br>  Nhậm Vũ Lan tại cửa, nhìn thấy Phục Anh đi tới, hai mắt sáng ngời, lập tức trèo xuống giường, kéo băng ghế ra cho Phục Anh.<br>  \"Cậu không phải bồi thường, là chính tôi làm đổ, lấy tiền của người khác tôi không thoải mái.\"<br><br> Nhậm Vũ Lan nói rõ ràng là có ý gì đó, nhưng Lý Ngôn Hề chỉ hờ hững nhún vai, đổi lại chính mình dép lê thay quần áo lên giường.<br>  \"Cố Dao! đừng nói mò, Phục Anh, như thế này về sau chúng ta cùng nhau đi học a...\"<br>  Nhậm Vũ Lan một bộ giống như cùng Phục Anh có quan hệ rất tốt nói.<br>  Cô ta dáng người cao gầy, hoàn toàn trái ngược với Cố Dao thấp bé, bất quá Phục Anh cũng không để ý tới, mà trực tiếp đi đến bên cạnh người sắp ngủ Lý Ngôn Hề ném ra một chiếc chìa khóa nói:<br>  \"Chìa khóa cho cậu, có việc kêu chú Trương đến đón cậu.<br><br>\"<br>  Một cánh tay trắng nõn vươn ra, vững vàng bắt lấy chìa khóa, nhưng chủ nhân của cánh tay cũng không thèm mở mắt:<br>  \"Được rồi, cám ơn cậu ~\"<br>  \"Nghỉ ngơi thật tốt, không cần lo lắng kỳ thi, sau khi tốt nghiệp trực tiếp đến Phục Thị của chúng ta, tiền lương hàng năm của cậu trên 10 triệu.<br><br>\"<br>  Lúc Phục Anh nói lời này, Nhậm Vũ Lan lộ ra vẻ mặt cực kỳ hâm mộ, Cố Dao khẽ lắc đầu, một bộ dạng chỉ tiết Rèn Sắt Không Thành Thép.<br>  Sau khi cả ba người bạn cùng phòng rời khỏi ký túc xá, Lý Ngôn Hề, người vốn đã ngủ say mở mắt ra.<br><br>  Cô biết rõ, mình bây giờ không nằm trong phạm vi phát sóng.<br>  Bên trong \"Mạt Thế Song Trọng Tấu\" có một cái che giấu thiết lập, diễn viên khi tiến vào giấc ngủ, nhà vệ sinh cùng với các tình huống riêng tư khác sẽ đặc biệt tự động ngắt kết nối quay phim.<br>  Đúng vậy, sau khi Lý Dược qua đời, cô phát hiện mình trở lại lúc bắt đầu bộ phim truyền hình này, thời gian không thể nói là ngắn, nhưng ít ra sự việc ba năm về sau mỗi một ngày, cô đều thật sự rõ ràng.<br>  Lý Ngôn Hề không biết vì sao cô lại trở về bên trong cái này bộ phim truyền hình, nhưng cô tin chắc đây là trời cao cho cô cơ hội một lần nữa trở lại.<br>  Nếu như lần này cô có thể thuận lợi hoàn thành bộ phim truyền hình này, có lẽ cô có thể trở về thế giới thực cũng ngăn chặn mọi kế hoạch của Lương Mộng Giai, ngăn cản cái chế của Lý Dược.<br>  Cô ấy phải ngăn cản.<br>  Nghĩ đến đây, Lý Ngon Hề lại lần nữa ngồi dậy.<br> Tình tiết trong bộ phim truyền hình này cô đều nhớ rõ, rốt cuộc thì lúc trước chính mình trước khi chết, không biết mình đã xem nó bao nhiêu lần.<br>  Trong một tuần, cái thế giới này tận thế sẽ đến.<br> Cô cùng khán giả đang theo dõi thế giới này giống nhau, thậm chí so với họ còn quen thuộc với bối cảnh của trò chơi cùng với tính cách của diễn viên bên cạnh.<br>(Editor: có lời muốn nói: Bởi vì trong truyện này lấy bối cảnh là thời đại công nghệ cao, game thực tế ảo kết hợp với truyền hình giống như livestream vậy.<br><br>Người chơi tiến vào trò chơi có thân phận khác nhau, ứng xử khác nhau, không nhớ bản thân mình ở thế giới thực là ai, cũng không biết hành động của mình bị mọi người nhìn chằm chằm nên nữ chính của chúng ta mới bị như vậy.<br><br>về sau mình sẽ dùng từ trò chơi thay vì bộ phim nhé! Hihi.<br><br>Trong truyện này đời thực và trong game xen kẽ nhau nên hơi rối.)<br>  Lương Mộng Giai lừa cô, nói cho Lý Ngôn Hề cô đặt ra thiết lập có bao nhiêu hoàn mỹ không chê vào đâu được, nhưng thật ra, cô ta đã cấu kết với công ty game để mở ra một hình thức siêu khó cho cô.<br> <br><br>Người ta nữ chủ đều có nữ chủ hào quang, còn cô hào quang thì không có.<br><br>Bẩy rập thì có thừa a...<br>  Cái gọi là hình thức siêu khó thực sự chỉ là một vài thao tác trong lập trình.<br>  Ví dụ: trong trò chơi đối đầu, bạn chọn chế độ dễ, cài đặt này sẽ khiến AI cố tình thua bạn, nếu bạn chọn chế độ khó, nhà thiết kế trò chơi sẽ sử dụng các con số ngẫu nhiên để khiến AI tính toán sai, từ đó làm giảm tỷ lệ chính xác của người chơi hoặc thậm chí Nó cản trở khả năng phán đoán của người chơi.<br>  Cô nhớ đến bảng phân tích dữ liệu AI mà cô nhận được từ một người bạn trước khi chết, trong toàn bộ trò chơi, chỉ có diễn viên Phục Anh bật hình thức đơn giản.<br>*AI giống NPC là nhân vật trong game<br> Muốn cho một nữ chính hình thức siêu khó dẫn dắt cốt truyện, rất có thể sẽ bị lầm tưởng thành nữ phụ độc ác, thứ hai là không muốn bộ phim truyền hình này bị thua thiệt.<br>  Suy cho cùng, đây là một bộ phim truyền hình do công ty của cha cô là Lý Ngôn Hề sản xuất.<br>  Vì vậy, cô dự định từ bỏ vai nữ chính và hoàn toàn hỗ trợ Phục Anh hình thức đơn giản này thúc đẩy cốt truyện.<br><br>Nếu như có thể sớm một chút kết thúc toàn bộ cốt truyện, cô có thể sớm thể sớm trở về thế giới thực.<br>Thật là muốn làm nữ phụ lương thiện, trong này là cái loại trong suốt không được chú ý...<br>  Lý Ngôn Hề trong lòng thở dài, nhưng cô ấy cũng biết rằng điều này là không thể, bởi vì thiết lập của nữ chính, cô ấy bây giờ ống kính đặc biệt nhiều.<br>  Cho nên, khi cô ấy ngồi dậy mở máy tính, khán giả phát hiện Lý Ngôn Hề đang tra tra cái gì bí ẩn trên máy tính kinh ngạc:<br>  Cặp kính mát xa xỉ phẩm của Phục Anh là bao nhiêu?!.<br><br>"]