["<br>Đông!<br>Trên xe Nhậm Vũ Lan mấy người thấy vài bóng người từ bên người bay vọt qua, kế tiếp là xe tải cực kỳ không ổn định nghiền qua cái gì! ! <br>Thịch thịch thịch!<br>Lại là một trận va chạm cùng nghiền áp thanh âm, lần này liền Trần Minh cùng Trịnh Vũ mấy cái nam sinh biểu tình đều có chút biến sắc.<br><br>Phía trước lái xe nữ tài xế kỹ thuật lái xe có điểm kinh người a!<br>Bất quá này từng trận va chạm cũng giảm bớt tang thi chung quanh nhào lên, hơn nữa xem này phương hướng, xe cũng là hướng số 3 ký túc xá phương hướng đi tới.<br><br>\"Xem, kia tang thi đều bị cán thành hai đoạn, còn trên mặt đất bò\"<br>Trịnh Vũ khó có thể tin nhìn nói, tang thi rốt cuộc là cái gì quái vật? Người thường sớm đã chết rồi, phải không?<br>\"Vừa mới Chu Khải Duệ đánh trúng cái đầu, mới không thấy nó lại nhúc nhích\"<br>Trần Minh nói.<br><br><br>\"Nói cách khác, công kích hiểu quả duy nhất chỉ có đầu, như thế nào cùng trò chơi giống nhau?\"<br>Trịnh Vũ đột nhiên nhớ tới chính mình chơi một trò chơi, mặt trên cũng là chỉ có công kích quái vật đầu mới là lớn nhất thương tổn.<br><br>\"Tang thi thật sự có thể giết chết sao? Trực tiếp cán qua đi này cũng quá tàn nhẫn\"<br>Một người kêu Hà Nhược Nhụy nữ sinh núp ở trong góc biểu tình không đành lòng nói.<br><br>\"???\"<br>Trịnh Vũ như là nhìn cái gì dường như nhìn cùng cái bàn chạy tới nữ sinh, cô ta đầu óc không có bệnh đi?<br>\"Ta là nói, chúng nó có thể hay không chỉ là sinh bệnh mà thôi, sau này còn có hay không được chữa khỏi khả năng, nếu có thể chữa khỏi, chúng ta hiện tại liền không nên giết chúng nó! ! \"<br>Hà Nhược Nhụy thấy trên xe mấy người đều ở nhìn chằm chằm chính mình, vội vàng giải thích nói.<br><br>Phanh!<br>Lần này không phải Lý Ngôn Hề va chạm tang thi thanh âm, mà là Trương Đào một quyền đấm trên xe vận tải thành sắt.<br><br>Hắn ánh mắt tiều tụy lại phẫn nộ nhìn chằm chằm Hà Nhược Nhụy:<br>\"Tàn nhẫn? Thời điểm Chúng nó đem Lâm Hân Nghiên phân ăn luôn, ngươi như thế nào không nói chúng nó tàn nhẫn? Ăn qua người quái vật, liền tính là chữa khỏi, nó vẫn là quái vật!\"<br>Trương Đào bởi vì quá mức phẫn nộ, tiếng nói đều có chút nghẹn ngào.<br><br>\"Ta! ! Ta cũng chỉ là! ! \"<br>Hà Nhược Nhụy tức khắc ủy khuất có chút muốn khóc, cô lớn như vậy còn chưa bao giờ bị nam sinh quát mắng qua, nam sinh không đều hẳn là ôn tồn đối nữ sinh sao?<br>\"Trương Đào, ngươi có cái gì tư cách đi mắng nàng? Ta chính là thấy, chính là ngươi bỏ rơi Lâm Hân Nghiên!\"<br>Nhậm Vũ Lan chỉ trích nói, nơi này cũng chỉ dư lại cô ta cùng Hà Nhược Nhụy hai cái nữ sinh, cô ta tự nhiên là muốn lấy lòng đối phương.<br><br><br>Trương Đào phảng phất bị chọc trúng chỗ đau, đôi mắt hồng hồng cúi đầu, không nói chuyện nữa.<br><br>\"Đừng nháo, cẩn thận!\"<br>Trịnh Vũ không kiên nhẫn nhìn trận này trò khôi hài, hiện tại cho nhau chỉ trích còn có ích lợi gì?<br>Màu lam xe tải trực tiếp lái lên lầu 3 thang lầu, lúc này mấy người mặt sau xe nhìn gần trong gang tấc ký túc xá nữ lâu, tức khắc đều vui sướng.<br><br>\"Quách lão sư, chuẩn bị mở cửa\"<br>Lý Ngôn Hề mở loa ngoài đối di động hô.<br><br>\"Đã biết!\"<br>Quách Dung Dung vẫn luôn ở ký túc xá bên trong cánh cửa chờ đợi, nghe được Lý Ngôn Hề trở về tin tức, lập tức đem tay đặt ở tay nắm cửa kính.<br><br>truyện kiếm hiệp hay<br>Bên ngoài tang thi đã bị Lý Ngôn Hề hấp dẫn lại đây.<br><br>Xe vận tải lại là một lần loạn đâm, xe sau người cũng bị ném thất điên bát đảo, bất quá không có người dám buông tay nắm lấy lan can, cũng không có người lại trách cứ Lý Ngôn Hề kỹ thuật lái xe, bởi vì chung quanh có quá nhiều tang thi.<br><br><br>Két～<br>Lại là một trận phanh gấp, Lý Ngôn Hề mở ra cửa sổ xe đối mặt sau hét lớn:<br>\"Mau xuống xe, ký túc xá bên trong cánh cửa có người tiếp ứng!\"<br>\"Nhưng ngươi làm sao bây giờ?\"<br>Trần Minh hỏi, kia nữ sinh đem đuôi xe đối với ký túc xá cửa, chính mình nơi xe đầu lại nhắm ngay mặt sau những cái đó tang thi, này rõ ràng là vì bọn họ trước chạy thoát rớt mới như vậy làm.<br><br>\"Ta đều có biện pháp\"<br>Mèo hoang sắc bén ánh mắt lại xuất hiện.<br><br>Lý Ngôn Hề nhìn phía trước chạy tới cuồn cuộn không ngừng tang thi, cầm một bên thật dài côn sắt.<br><br>.<br><br>"]