["<br>\"Em gái, còn nhớ ta không? Ta là đại ca em Lý Tinh Hải.\"<br>  Lý Tinh Hải một bộ hào hứng như cửu biệt trùng phùng bộ dạng, nhưng hình dáng của Lý Tinh Hải rất nhanh làm cho khán giả chán ghét.<br>  [Tìm diễn viên ở đâu a, cùng Lý Ngôn Hề thực sự là anh em ruột sao? Lớn lên cũng quá khó coi, phải không? ]<br>  [Thật sự, thoạt nhìn so với Lý Ngôn Hề già hơn rất nhiều, hơn nữa ba người này một điểm cũng không giống nhau]<br>  \"Anh, em đương nhiên nhớ kỹ anh rồi\"<br>  Đương nhiên là nhớ kỹ ngươi, ta đợi ngươi thời gian rất lâu a.<br>  \"Ngôn Hề, đã lâu không gặp\"<br>  Quý Thành đi tới, càng đến gần Lý Ngôn Hề, hắn càng cảm giác kinh diễm, nhưng hắn đã quen với việc che giấu cảm xúc, thu liễm nét mặt, rất tự nhiên cùng Lý Ngôn Hề chào hỏi.<br><br><br>  \"Quý Thành, đã lâu không gặp.\"<br>  Lý Ngôn Hề không nhìn thấu hắn, cùng hắn kéo ra khoảng cách, nhàn nhạt chào hỏi.<br>  [Hóa ra anh ấy là Quý Thành, bộ phim này nam chính a]<br>  [Đẹp trai quá, không hổ danh là nam chính]<br>  [Nam chính làm sao vậy? Không phải Lý Ngôn Hề đem nữ chính diễn thành nữ phụ sao?]<br>  Quý Thành, xác thực là nam chính của bộ phim này, kiếp trước cùng cô trong bộ phim này có quan hệ rất thân thiết, nhưng chính vì người đàn ông này nơi nơi biểu hiện lòng nhân từ, lại thiếu quyết đoán, khiến cô trong mắt mọi người giống như nữ phụ độc ác.Vì vậy lần này cô nhất định phải tránh xa loại người này một chút.<br>  \"Ngôn Hề, con nhìn xem con, rời khỏi nhà nhiều năm như vậy, nếu không nhờ là anh Quý Thành của, chúng ta đến bây giờ còn không biết tung tích của con.\".<br><br>Truyện Võng Du<br>  Tào Lệ liều mạng nặn ra hai giọt nước mắt, nói nói kém một chút là liền khóc lên.<br>  \"Dì Tào, đừng buồn, chuyện năm đó đã qua, dì xem bây giờ Ngôn Hề không phải tốt đứng ở trước mặt sao?\"<br>  Quý Thành ôn hòa lấy khăn tay ra đưa cho Tào Lệ, an ủi.<br>  \"Cái kia em gái, ta nghe Quý Thành nói ở Nam Thành đã trở thành bà chủ, đây là sự thật sao?\"<br>  Lý Tinh Hải sốt ruột hỏi.<br><br>  \"Đúng đúng, Ngôn Hề, cái kia công ty thực phẩm Đào Lý, anh Quý Thành con nói đó là công ty con mở, có đúng không?!\"<br>  Tào Lệ nóng lòng xác nhận hỏi.<br>  Nhìn thấy ánh mắt mong đợi của Tào Lệ cùng Lý Tinh Hải, Lý Ngôn Hề mỉm cười.<br>  Kiếp trước, Quý Thành đưa hai mẹ con Tào Lệ tới cửa, nhưng lúc đó cô vô cùng tức giận nên đã đuổi bọn họ đi trước mặt người qua đường, chuyện này cũng được đăng lên diễn đàn đại học Nam Thành, cô vẫn còn nhớ tiêu đề tin tức: Nữ sinh đại học Nam Thành vì lòng hư vinh từ chối nhận mẹ ruột nhà nghèo.<br>  Mặc dù ngày tận thế đã đến ngay sau sự việc này nhưng cô vẫn để lại ấn tượng xấu trong lòng Quý Thành cùng khán giả, còn về nguyên nhân vì sao cô lại không nhận họ thì trong bộ phim truyền hình cũng không có lời giải thích nào.<br>  Ngay cả trong đêm đóng máy của bộ phim truyền hình, khi bị cư dân mạng mắng chủi bạo hành, Quý Thành người vốn đã rất nổi tiếng trên thực tế, cũng ngầm tuyên bố rằng cô không thể hiện tốt trong bộ phim, nhưng thật đáng tiếc...<br>  ...!Không trách khán giả, vì cô chọn hình thức siêu khó, hơn nữa cô cũng không gây ra hành động phát triển hình thức hồi ức trong trò chơi, bị khán giả hiểu lầm cũng bình thường, cô cũng không trách bất kỳ người nào trong game, chỉ trách chính mình bị Lương Mộng Giai lừa mà không biết, trở thành con cờ bị người lợi dụng.<br>(Editor: Hình thức hồi ức là tình tiết xảy ra ở quá khứ của nhân vật trong game, là nguyên nhân dẫn đến vì sao Lý Ngôn Hề rời khỏi nhà...!Để kích hoạt hình thức hồi ức phải có một số hành động như nhớ lại, giải thích...!Thì trò chơi sẽ tự động phát những hình ảnh xảy ra trong quá khứ ví dụ như hồi ức Phục Anh bị bắt cóc ở chương trước.)<br>  \"Mẹ, anh trai, Đào Lý...!Đúng là công ty của con,\"<br>  Lý Ngôn Hề cười đáp.<br><br>  \"Ôi! Con gái tôi đúng là có tiền đồ a.<br><br>Bây giờ đã là bà chủ công ty.\"<br>  Tào Lệ mừng đến chảy nước mắt, như thể cô đã giành được giải thưởng lớn.<br>  \"Em gái lợi hại nha, em vẫn còn là sinh viên, làm thế nào có thể mở một công ty? Tôi đã kiểm tra, cái đó, à không, công ty của chúng ta khá lớn nha.\"<br>  Nghe được Lý Tinh Hải đã tự xưng Công ty Thực phẩm Đào Lý thành công ty nhà mình, Quý Thành không khỏi cau mày.<br>  Hắn đem Dì Tào cùng Lý Tinh Hải mang qua, thực sự là lựa chọn chính xác sao?<br><br>"]