["<br>\"Nha? Này thật đúng là làm người ngoài ý muốn vai phụ a! ! \"<br>Ngoài màn hình, một người đàn ông buông trong tay tua vít, nhìn về một bên số liệu.<br><br>Sợ hãi, tự trách, hối hận cùng tuyệt vọng, còn có! ! Báo thù?<br>Cam Tinh Châu vừa lòng cười, quả nhiên nhân loại tình cảm yêu cầu kích phát a.<br><br>Hắn gọi điện thoại, đối diện truyền đến một giọng nam, kèm theo tiếng gõ bàn phím lạch cạch.<br><br>\"Trưởng khoa?\"<br>\"Ân, giúp ta cho một người thêm chút số liệu, làm hắn sống lâu một chút\"<br>Cam Tinh Châu nói.<br><br>! ! <br>Trương Đào bị một con tang thi cào bị thương.<br><br>Liền Lý Ngôn Hề đều không có chú ý tới, Trương Đào là khi nào bị cào thương.<br> <br><br>Vẫn là sau khi mấy người ở hợp lực giải quyết rớt hai chỉ tang thi, Trương Đào chủ động lại đây thừa nhận.<br><br>\"Đây là bị móng tay cào qua, chảy một chút máu, phỏng chừng cũng không sao đi\"<br>Trương Đào cười khổ nói.<br><br>\"! ! \"<br>Ba người đều nhìn như vậy Trương Đào, nói không khổ sở là giả, bọn họ vừa rồi còn ở vì mấy chỉ bị giết rớt tang thi mà cao hứng.<br><br>\"Đừng dùng cái loại này sắp khóc biểu tình nhìn ta\"<br>Trương Đào đối Trần Minh nói, ít nhất chính mình ở trước khi chết còn chém chết một con tang thi, tuy rằng hắn hiện tại rất muốn lại đi ra ngoài sát mấy chỉ.<br><br>\"Đáng chết tang thi\"<br>Phục Anh một chân đá một con tang thi đã chết bên cạnh.<br><br>\"Xin lỗi, không có chú ý tới ngươi\"<br>Lý Ngôn Hề thiệt tình nói, nàng kỳ thật vẫn luôn ở chú ý an toàn người xung quanh, chỉ là không nghĩ tới Trương Đào vẫn là bị! ! <br>\"Có hay không khả năng sẽ may mắn tránh được một kiếp? Ta là nói như vậy nhỏ miệng vết thương, dùng nước rửa một chút, có lẽ sẽ không bị cảm nhiễm, đúng rồi, ta còn tìm được hòm thuốc! ! \"<br>Trần Minh dứt lời liền muốn đi trên lầu lấy hòm thuốc.<br><br>\"Đừng cố sức, vô dụng, Trương Thành Quang miệng vết thương cũng giống nhau nhỏ không thể nhìn thấy, chúng ta đều thấy\"<br>Trương Đào kéo lại Trần Minh, hắn nhìn ra được mấy người đều rất khổ sở, đặc biệt là bọn họ một đường ở chung lại đây Trần Minh.<br><br>\"Vậy ngươi! ! \"<br>Phục Anh nhìn từ bỏ trị liệu Trương Đào, hắn tựa hồ có điều tính toán.<br><br>\"Các ngươi chờ lát nữa liền đem ta nhốt ở trong đó một gian ký túc xá, chờ ta biến thành tang thi về sau, còn có thể lấy ta làm luyện tập, cũng coi như là tận hết khả năng sử dụng\"<br>Trương Đào quyết định nói.<br><br><br>【 này huynh đệ có thể a, điều là hán tử 】<br>【 mở đầu liền chết như vậy nhiều người? 】<br>【 ai, nhân loại quá yếu đi 】<br>【! ! 】<br>Ba người tuy rằng thực không tình nguyện, nhưng vẫn là vâng theo Trương Đào ý tứ đem hắn khóa vào lầu một tương đối sạch sẽ một cái phòng ký túc xá.<br><br>\"Đều hảo hảo tồn tại, nếu là ta không chết, hy vọng còn có thể cùng vài vị cùng nhau sát tang thi\"<br>Trương Đào cười nói.<br><br>\"Chúc ngươi may mắn.<br><br>\"<br>Lý Ngôn Hề cũng gượng cười.<br><br>Bị tang thi cào thương còn không có thi biến cơ hồ rất ít, nàng kiếp trước cũng không có nhận thức quá Trương Đào, cho nên cũng không biết Trương Đào kết cục, chỉ có thể chúc hắn là một trong những người rất ít đó.<br><br>Quách Dung Dung nhìn thấy ủ rũ trở về hai người, tức khắc cũng sinh ra dự cảm không tốt.<br><br>\"Trương Đào ở luyện tập thời điểm bị cào bị thương\"<br>Phục Anh nói.<br> <br><br>\"Kia đứa nhỏ? Thật là đáng tiếc\"<br>Quách Dung Dung thở dài nói, đều là tuổi trẻ sinh mệnh, như thế nào liền như vậy mong manh đâu?<br>\"Ngôn Hề, chúng ta phải tăng tốc\"<br>Phục Anh đột nhiên nói.<br><br>\"Tăng tốc?\"<br>Lý Ngôn Hề nhìn đột nhiên có chút biến hóa Phục Anh?<br>\"Hiện tại có thể tồn tại xuống dưới nhân loại quá ít, tang thi lại nhiều lại ở vào có lợi địa vị, nhân loại hơi chút bị thương một chút liền sẽ biến thành chúng nó đồng loại, cho nên biện pháp duy nhất có thể giải quyết, chính là chúng ta nhân loại muốn nhanh chóng trở nên cường đại\"<br>Phục Anh nói.<br><br>\"Ngươi nói đúng, ta sẽ bồi ngươi\"<br>Lý Ngôn Hề cười nói.<br><br>.<br><br>"]