["<br>Ký túc xá chung quanh tang thi phân bố tình huống đã rõ ràng ở Lý Ngôn Hề trong đầu, nàng đẩy cửa đi vào 113 ký túc xá, sau đó mở ra phía trước đã bị nàng cùng Cố Dao khóa khẩn cửa sổ.<br><br>Răng rắc ~<br>Là cửa sổ mở ra thanh âm, ngay sau đó, một con tím đen hư thối tay từ bên cửa sổ duỗi tiến vào đặt ở song cửa sổ.<br><br>Rống!!!<br>Tuy là có kia tay trước đó báo động, Phục Anh cùng khán giả ở nhìn đến gương mặt kia thời điểm không khỏi thót tim.<br><br>Đó là một con tang thi nam, đầu của nó tựa hồ bị cái gì trảo rớt không ít, lộ ra bên trong hư thối da đầu.<br><br>Này hẳn là một con ăn qua người tang thi, bởi vì nó trước ngực cùng tay áo đều dính đầy đã khô cứng màu nâu vết máu.<br><br><br>\"Vào đi\"<br>Lý Ngôn Hề sau này thối lui, giờ phút này phòng 113 ký túc xá chỉ có như vậy một con tang thi, cho nên nàng mới nghĩ đem nó tiến vào.<br><br>Kia chỉ tang thi quả nhiên tay chân cùng sử dụng bò tiến vào, sau đó lao thẳng về phía Lý Ngôn Hề.<br><br>Ký túc xá bàn ghế tuy rằng hạn chế kia chỉ tang thi hành động, nhưng là thấy được người sống tang thi bởi vì hưng phấn mà sinh ra lực nhào tới cũng rất lớn, bàn ghế tức khắc nằm rãi rác trên đất.<br><br>Mà Lý Ngôn Hề động tác càng thêm nhanh nhạy, ở tang thi bò tiến vào về sau, nàng đã nhanh chóng vọt đến tang thi phía sau, nhanh chóng đóng cửa sổ lại.<br><br>\"Bắt đầu rồi, Phục Anh, ngươi trước chú ý cẩn thận bị cắn!\"<br>Lý Ngôn Hề đối cầm một khối to kim loại tấm chắn Phục Anh hô, Phục Anh sức lực quả nhiên cũng là tăng cường, chỉ cần xem trên tay cô ấy kia khối dày nặng kim loại tấm chắn sẽ biết.<br><br>\"Được rồi, ta có thể!\"<br>Ngẫm lại chính mình cái kia nữ hiệp thiên hạ vô địch mộng, Phục Anh cũng nghiêm túc lên, cô đều không phải là tay trói gà không chặt, trước kia cô ấy cũng luôn là sẽ đi kim nguyên biệt thự nơi đó, làm Lý Ngôn Hề huấn luyện chính mình.<br><br>Bang ~<br>Kia chỉ tang thi lại một lần đụng vào Phục Anh trước mặt tấm chắn kim loại, Phục Anh cũng bị lực lượng này làm lui lại mấy bước.<br><br>\"Ta tới chém, ngươi bảo vệ!\"<br>Nghe được Lý Ngôn Hề thanh âm, Phục Anh cũng làm tốt chuẩn bị, bất quá cô lại nhìn đến Lý Ngôn Hề trống không lấy ra tới một phen cô phía trước làm tốt trường đao, cái này hành động làm cô lắp bắp kinh hãi, Ngôn Hề còn sẽ làm ảo thuật đâu?<br>Phụt!<br>Trường đao từ kia chỉ tang thi sau lưng vung đi, vội vàng đi bắt Phục Anh tang thi nháy mắt đã không có thanh âm.<br><br><br>Các loại không rõ chất lỏng văng khắp nơi, Lý Ngôn Hề vừa lòng đối Phục Anh dựng cái ngón tay cái.<br><br>Mặc kệ như thế nào, Phục Anh không có kêu to chạy trốn, không có kinh hoảng thất thố, này liền đã thực hảo.<br><br>\"Được rồi, giống như cũng không có như vậy khó! ! \"<br>Phục Anh cười nói, nếu xem nhẹ tấm chắn trên tay cô ấy không ngừng ở run rẩy nói.<br><br>\"Ta cũng cảm thấy, tiếp theo chỉ liền giao cho ngươi, ta hơi chút có điểm buồn nôn\"<br>Lý Ngôn Hề giả vờ có chút chống đỡ hết nổi thở phì phò nói.<br><br>Nói giỡn, nàng hoàn toàn không có buồn nôn, ngược lại có chút hưng phấn hảo sao?<br>Trải qua quá một lần thế giới, này quá đỗi quen thuộc, quan trọng nhất chính là, nàng kiếp trước nhưng không có này thân thủ tốt cùng thể chất đi sát tang thi.<br><br>\"Được rồi, ta trước đi ra ngoài, ngươi cũng cẩn thận dưới chân a\"<br><br>Phục Anh nói xong ngay lập tức xông ra ngoài, sau đó tùy tiện đẩy ra một gian ký túc xá cửa tìm được rồi toilet bắt đầu nôn xuống.<br><br>Kia tang thi hương vị quá tanh hôi, cô nhưng chưa bao giờ có ngửi qua như vậy xú vị, bất quá cô đột nhiên nhớ tới Lý Ngôn Hề vừa mới hành động, vì thế chạy nhanh liền vòi nước rửa rửa, lại chạy ra tới.<br><br>\"Ngôn Hề, vừa mới ngươi từ nơi nào lấy ra tới kia thanh đao a?\"<br>Phục Anh hỏi.<br><br>\"Đúng vậy, ta đã quên nói cho ngươi, sau khi ngươi hôn mê, ta cùng Cố Dao cùng nhau phát hiện\"<br>Lý Ngôn Hề nguyên bản cũng không tính toán đối Phục Anh giấu giếm, vì thế đem chính mình cái kia đáng thương ba lô công năng nói cho Phục Anh.<br><br>.<br><br>"]