["<br>Vũ Đình và Lạc Ninh Hinh cũng có mặt sau đó, cả hai vội vã chạy vào bệnh viện làm đầu tóc trở nên bù xù.<br><br>Vũ Đình nhìn thấy con gái nằm trên giường mà lòng đau thắt, cô nắm tay con áp lên mặt đầy ấm áp, khoé mắt bắt đầu cay xè và ửng đỏ.<br><br>Nghe tin con vào bệnh viện mà tim cô như muốn nhảy ra khỏi lồng ngực, từ sau khi con trai bị bệnh, thì bệnh viện đối với cô chính là nỗi sợ hãi vô hình.<br><br>\"Minh Nguyệt, chắc là con đau lắm đúng không?\" Giọng cô thỏ thẻ, mi mắt cụp xuống vì đau lòng.<br><br>Lục Thần Vũ nhìn hai mẹ con thì cơn giận dữ trong lòng lại sôi trào, dưới mi mắt anh mà lại có kẻ gan trời dám động vào hai bảo bối nhà anh.<br><br>Làm sao anh có thể tha cho hắn được, không thể có chuyện đó.<br><br>Anh siết chặt nắm đấm, quay người lại đi ra ngoài.<br><br>Bên ngoài hành lang, Lục Thần Vũ lấy điện thoại gọi cho Long Duật.<br><br>\"Thế nào rồi, đã bắt được cái tên nhãi ranh đánh con gái tôi chưa?\" Ngữ khí của anh lạnh lẽo, cặp mắt vô cảm nhìn ra ngoài xa đang trông chờ câu trả lời ở đầu dây bên kia.<br><br>Long Duật.<br><br>\"Hiện tại nó đang ở Huyết Trụ.<br><br><br>Chẳng cần chúng ta phải tìm, Châu gia đã tự mình mang nó đến đây, còn nói rằng đã đoạn tuyệt quan hệ với nó.\" Nói rồi Long Duật nhìn sang bên cạnh.<br><br>Châu Hạo Dân lúc này đang co ro ngồi dưới sàn, gương mặt tràn đầy thất vọng và mệt mỏi.<br><br>Hắn ta chán cái gọi là gia đình kia rồi, không có cha mẹ nào tàn nhẫn như gia đình của hắn cả, đôi lúc hắn thật không biết bản thân có phải con ruột của họ hay không.<br><br>\"Được, tôi trở về ngay đây!\" Lục Thần Vũ trả lời xong liền tắt máy, anh đến trước cửa phòng nhìn con gái một chút, rồi mới nhanh chân đi về Huyết Trụ xử lý Châu Hạo Dân kia.<br><br>...!<br>Mười lăm phút sau, Lục Thần Vũ đã dừng xe trước cửa, anh xuống xe đưa tay cởi áo khoác bên ngoài ra, rồi hùng hổ xông vào trong trước sự kinh hãi của đám thuộc hạ.<br><br>Nhìn thấy một cây gậy bóng chày đang gác ở góc tường, anh đưa tay cầm lấy nó.<br><br>\"Tuyệt!\" Lục Thần Vũ nhìn cây gậy từ trên xuống, anh hài lòng nói, biểu cảm giống như Satan đang đi đòi mạng người.<br><br>\"...\" <br>\"Rầm!\" <br>Long Duật lúc này đang dò hỏi Châu Hạo Dân thì cánh cửa bên ngoài đột nhiên bị đá mạnh ra, khiến cả hai giật bắn cả người.<br><br>Thật may là cửa ở Huyết Trụ là loại tốt nhất, nếu không bọn họ chắc là phải thay cửa rồi.<br><br>Lục Thần Vũ dáng người vạm vỡ bước vào trong, cơ bụng sáu múi lấp ló sau lớp vải áo sơ mi mỏng, tay áo xắn lên cao lộ ra bắp tay săn chắc.<br><br>Trước mặt Châu Hạo Dân anh như một con mãnh hổ đang nhìn vào con mồi nhỏ của mình, khí thế áp bức khiến hắn hít thở không thông, này con kinh hoàng hơn cả lúc Âu Dương Tư Duệ nhìn hắn.<br><br>\"Ực...\" Châu Hạo Dân khẽ nuốt nước bọt, hắn bắt đầu run rẩy sợ hãi, cả người như bị đóng chắc dưới sàn nhà, không thể cử động được.<br><br>\"Là thằng nhóc này đã đánh Minh Nguyệt?\" Lục Thần Vũ cất giọng âm trầm hỏi, đầu gậy bóng chày lúc này đã ở trước mặt Châu Hạo Dân.<br><br>\"Vâng, chính là nó! Có điều cũng chỉ là đứa trẻ mới mười sáu tuổi thôi, hẳn là nó cũng không biết mình đã gây ra chuyện gì đi!\" Long Duật nói đỡ cho hắn ta.<br><br>Vốn lúc đầu hắn còn đang tức giận, hận không thể băm vằm cái tên đã đánh Minh Nguyệt, nhưng khi nhìn thấy cha mẹ Châu Hạo Dân đưa con trai tới đây, hắn cũng cảm thấy tội nghiệp.<br><br>Có cha mẹ như thế này, đứa trẻ không được dạy dỗ sẽ trở nên hư hỏng thôi, hắn ta cũng có phần đáng thương.<br><br>\"Sao, mới mười sáu tuổi chưa biết gì à? Thật nực cười.<br><br><br>Minh Nguyệt chỉ mới có chín tuổi, vậy mà nó nỡ lòng nào đánh con bé phải nhập viện, nó có chết một trăm lần cũng không hết tội!\" Lục Thần Vũ nghe xong ngược lại càng cảm thấy thêm tức giận, anh nở nụ cười đầy quỷ dị gằn từng chữ.<br><br>Long Duật cũng biết bản thân đã nhiều chuyện, hắn cũng không nói gì mà chủ động im lặng, lỡ như chọc Lục Thần Vũ lên cơn thịnh nộ thì kết cục của hắn cũng không kém Châu Hạo Dân đi.<br><br>\"Nếu như đã không được cha mẹ dạy dỗ đàng hoàng, vậy thì ta sẽ thay bọn họ dạy cho nó nên người!\" Lục Thần Vũ nụ cười càng lúc càng kinh dị, giọng nói như mang theo sát khí hung hăng nhìn Châu Hạo Dân.<br><br>\"T...t...tôi xin lỗi!\" Mỗi một giây trôi qua cơ thể hắn ta càng run đến lợi hại, hắn lắp bắp nói xin lỗi, giọng điệu khác xa một trời một vực với lúc nói với Vũ Minh Nguyệt.<br><br>\"Xin lỗi? Đợi ngươi vào bệnh viện rồi hãy xin lỗi con gái của ta!\" Lục Thần Vũ không một chút động lòng trắc ẩn, anh bắt đầu vung gậy bóng chày lên cao, một đòn này mà đánh xuống thì hắn ta chỉ có thể vào bệnh viện mà cấp cứu gấp.<br><br>\"Aaa...\" Châu Hạo Dân sợ hãi kêu gào, hắn nhắm chặt mắt không dám động đậy.<br><br>\"Bộp!\" Nhưng một hai giây sau đó lại chẳng có chuyện gì xảy ra, gậy bóng chày cũng không trực tiếp đập lên người hắn ta.<br><br>\"Được rồi, nó chỉ là trẻ con, cậu như vậy ra dáng đàn ông sao? Chuyện trẻ con thì để trẻ con giải quyết, Tư Duệ sẽ thay cậu làm việc này!\" Âu Dương Tư Thần lúc này xuất hiện lên tiếng, tay anh đang giữ lấy gậy bóng chày, đòn lúc nãy là anh đỡ thay cho Châu Hạo Dân.<br><br>Lục Thần Vũ vẫn còn cay cú, anh là không cam tâm cho lắm, nhưng lời Âu Dương Tư Thần nói cũng không sai, anh đánh một đứa trẻ thì cũng chẳng hay ho gì.<br><br>\"Chậc, đáng ghét thật đấy!\" Anh nghiến răng nói khẽ, rồi tiện tay vứt gậy sang một bên.<br><br>\"Chú Lục, chú yên tâm đi, con nhất định sẽ giải quyết chuyện này!\" Âu Dương Tư Duệ khi nãy còn ở bệnh viện, bây giờ đã lẽo đẽo đi theo sau cha đến đây.<br><br>Cậu quét mắt nhìn Châu Hạo Dân, rồi nhẹ bước thong thả đi đến chỗ hắn ta.<br><br>\"Ngày mai, năm giờ chiều hãy đến võ đường, tôi sẽ cho anh biết thực lực của tôi ở đâu! Nhất định phải đến đó, nếu không lại trở thành con rùa rụt cổ hèn nhát như em ấy nói đấy!\" Cậu ghé sát tai hắn ta thì thầm, âm thanh có chút kỳ dị.<br><br>Châu Hạo Dân hết nỗi sợ này đến nỗi sợ khác ập đến, cơ thể hắn túa mồ hôi như mưa, trán lúc này đã ướt đẫm.<br><br><br>Gương mặt từ xanh lại chuyển sang trắng bệch, có lúc tưởng như chẳng thể hô hấp nổi.<br><br>\"Giải quyết vậy đi! Long Duật, đưa nó về Châu gia nhanh lên, tôi không muốn thấy nó xuất hiện ở đây thêm một giây phút nào nữa!\" Lục Thần Vũ nhíu mày không vui nói, nếu đã không thể xử lý hắn vậy thì anh quay về bệnh viện chăm cho con gái còn tốt hơn.<br><br>\"Vâng!\" Long Duật tiến lên gật đầu, sau đó hắn đỡ Châu Hạo Dân dậy, đưa hắn ta ra ngoài.<br><br>...!<br>Vũ Minh Nguyệt ở bệnh viện lúc này cũng đã tính lại, cô bé mở mắt nhìn xung quanh, vừa trông thấy mẹ ở trước mặt lập tức tỏ ra uất ức bật khóc.<br><br>\"Mẹ!\" Cô bé lên tiếng gọi, rồi ngồi bật dậy ôm lấy Vũ Đình.<br><br>\"Tiểu Nguyệt ngoan, con còn đau ở đâu hay không? Có gì thì nói cho mami biết nhé!\" Vũ Đình ôm lấy con gái dỗ dành, thấy con gái khóc cô lại không kiềm được mà khóc theo.<br><br>\"Mặt con đau quá! Có phải con xấu xí lắm không?\" <br>\"Không có, Tiểu Nguyệt của mẹ làm sao xấu xí được, chỉ là có hơi sưng thôi, vài ngày nữa bôi thuốc sẽ không sao!\" <br>\"Lúc đó máu chảy nhiều lắm, con sợ đến mức không dám di chuyển, cũng may là có anh Tư Duệ.\" <br>\"Không sao nữa rồi con, ổn rồi, có mẹ ở đây rồi!\" <br>Tỉnh dậy điều đầu tiên Vũ Minh Nguyệt lo lại là nhan sắc xinh đẹp của mình, điều này khiến Vũ Đình dở khóc dở cười, nhưng cô vẫn an ủi con gái.<br><br>_____???? To Be Continued ????_____.<br><br>"]