["<br>Bên kia ngọn núi tuyết, một đám nhóc khoảng chừng mười ba mười bốn tuổi đang xúm lại bắt nạt một cậu bạn cùng trang lứa.<br><br>Bọn chúng dùng tuyết ném thật mạnh vào người cậu trai trẻ kia, không những vậy còn cố tình lấy gậy trượt tuyết đánh người.<br><br>Bên dưới lớp tuyết dày, một cậu nhóc nhỏ cố gắng dùng tay ôm lấy bản thân, để ngăn những đòn đánh của bọn trẻ.<br><br>Cơ thể cậu có hơi gầy gò, căn bản không phải đối thủ của bọn chúng, bên cạnh cặp kính cận đã bị chúng đạp gãy từ khi nào.<br><br>\"Chết đi, đồ con hoang! Nếu không phải tại mẹ con chúng mày, thì bây giờ tao đã có cuộc sống hạnh phúc, đồ thứ tạp chủng!\" Trong đám trẻ có một đứa cực kỳ hung hăng, nó liên tục dùng chân đạp vào người cậu nhóc không thương tiếc.<br><br>Âu Dương Ninh Tâm vừa đến liền cảm thấy chướng mắt, cô nhóc rất ghét những kẻ bắt nạt thế này.<br><br>Cô cẩn thận cúi xuống, tay vốc lấy một nắm tuyết lớn, rồi vo tròn nó thành một quả cầu tuyết.<br><br>Đâu đó xong xuôi, cô nheo mắt nhìn, nhắm thẳng vào đầu cái tên nhóc hung hăng kia mà ném đến.<br><br>\"Bộp!\" Quả cầu tuyết nhanh chóng đập mạnh vào đầu tên nhóc, khiến hắn ta đau đớn giật mình.<br><br>\"Chết tiệt, là thằng khốn nào dám đánh lén ông đây!\" Thằng nhóc nhỏ giận dữ gầm lên, nó quay lại tìm kiếm thủ phạm.<br><br>Âu Dương Ninh Tâm không hề bỏ chạy, cô bé nhàn nhã đứng đó nhìn hắn, không có lấy một chút áy náy.<br><br>Dạng người giống tên nhóc này là dạng cô bé ghét nhất, bản thân thì đi đánh người khác bất chấp đúng sai, đến khi bị trả đũa thì lại gào mồm lên giống như người bị hại không bằng.<br><br><br>Cô bé đã quyết định rồi, hôm nay nhất định phải cho bọn chúng một bài học ra trò.<br><br>\"Con nhãi chết bầm kia, là mày đánh lén tao!\" Nhìn thấy bộ mặt nghênh ngang tự đắc của Ninh Tâm, tên nhóc kia càng phẫn nộ, nó lớn giọng mắng người.<br><br>\"Ta đánh ngươi thì sao, ai kêu các ngươi ỷ đông hiếp yếu, đáng đời!\" Âu Dương Ninh Tâm bộ mặt ngây thơ vô số tội đáp, cô bé còn nhếch môi cười chọc tức hắn.<br><br>\"Con nhỏ điên, hôm nay tao sẽ cho mày biết thế nào là lễ độ!\" Bị cô nhóc chọc điên, nó tức giận xắn tay áo lên, chuẩn bị chạy đến cho cô nhóc một trận.<br><br>Lúc này cậu thiếu niên vừa bị đánh hốt hoảng kêu lớn.<br><br>\"Ch...chạy đi, em không chạy sẽ bị đánh đó!\" <br>Dù rằng gương mặt bị đánh đến bầm dập nhưng ngũ quan của cậu ấy vẫn vô cùng sắc sảo, có khi lớn lên liền trở thành một hot boy cũng không chừng.<br><br>Âu Dương Ninh Tâm không mảy may kinh sợ vì hành động của chúng, cô nhóc vẫn đứng yên không động đậy, đôi mắt lấp lánh giống như là đang khiêu khích bọn chúng.<br><br>\"Hôm nay mày chết chắc rồi, con nhỏ khốn kiếp!\" Tên nhóc kia vung nắm đấm về phía cô bé, hắn phấn khích kêu lên, kèm theo đó là tiếng cổ vũ của lũ trẻ.<br><br>\"Đồ nhiều chuyện, mau đánh nó đi!\" <br>\"Đúng vậy, cho nó biết thế nào là dám động đến người không nên động!\" <br>\"Muốn làm anh hùng? Bọn này cho mày chết!\" <br>\"...\" <br>\"Bộp!\" Ngay khi cú đấm tưởng chừng chạm vào người Âu Dương Ninh Tâm, thì tên nhóc đã bị vệ sĩ của cô bé bắt lấy, rồi nhấc bổng lên giữa không trung.<br><br>\"Này nhóc, ngươi là tính làm gì? Có muốn chết hay không, mà dám động vào con bé hả?\" Sau lớp kính đen, vệ sĩ lạnh lùng nhìn nó, hơi thở nặng nề như toát ra hàn khí.<br><br>Tên nhãi ranh sợ hãi muốn đi ra quần, nó vùng vẫy rồi hét lớn.<br><br>\"Ông là ai? Mau thả tôi ra, ba tôi mà biết sẽ giết chết ông!\" <br>Đứa nhỏ này khẳng định không được dạy dỗ tốt, cho nên mới làm ra những hành động khó chấp nhận và nói những từ ngữ hỗn hào với người lớn.<br><br>\"Được, ta thả ngươi ra!\" Vệ sĩ vô cùng bình tĩnh, hắn mỉm cười trả lời tên nhóc kia, rồi nhẹ nhàng buông tay ra.<br><br>\"Bịch!\" Không kịp chuẩn bị, thằng nhóc bị ngã một cú đau đớn, từ bé đến lớn đây là lần đầu tiên nó bị người khi dễ.<br><br>Không chỉ một, mà những hai lần, nó làm sao chấp nhận nổi đây.<br><br>\"Ah, cái bọn khốn, tao nhất định sẽ không tha...\" <br>\"Bốp.\" Nó lại tính mắng người, nhưng lời còn chưa nói ra hết đã ăn một nắm tuyết lớn vào miệng.<br><br>\"Tiểu thư, tuyết đây!\" Bên này vệ sĩ đang giúp Âu Dương Ninh Tâm vo tròn tuyết để cô ném vào bọn chúng, hai người một nhỏ một lớn chơi đùa với đám thiếu niên kia.<br><br>\"Tao sẽ về mách bố, bọn mày chờ đó!\" Tên nhóc vẫn cố gầm lên uy hiếp, nhưng hắn càng nói nhiều thì sẽ càng ăn nhiều quả bóng tuyết của Ninh Tâm.<br><br>\"Bộp\" <br><br>\"Bộp.\" <br>\"Bộp.\" <br>\"...\" <br>Mãi cho đến khi không thể chịu nổi, chúng mới co giò bỏ chạy, sợ nếu còn ở lại chắc sẽ mất mạng ở đây mất.<br><br>Âu Dương Ninh Tâm nhàn nhạt nhìn bọn chúng, cho đến khi mấy thân ảnh kia biến mất, trên tay cô bé lúc này vẫn còn tung hứng một nắm tuyết tròn trĩnh.<br><br>\"Chậc, cái lũ thỏ đế! Lần sau còn để ta thấy các ngươi bắt nạt người khác sẽ không tha dễ dàng như vậy!\" Cô bé hất hàm nói khẽ, ánh mắt tràn ngập sự khinh thường.<br><br>Thiếu niên bị đánh lúc này vẫn còn ngồi lì trên đống tuyết, cậu vẫn chưa thể tin là mình được cứu rồi, mà dáng vẻ của Ninh Tâm khiến cậu vô cùng ngưỡng mộ.<br><br>Âu Dương Ninh Tâm tiện tay ném vũ khí đi, cô cẩn thận đi đến bên cạnh thiếu niên kia, nhặt chiếc kính lên, cô tiếc nuối nhìn cậu ta nói.<br><br>\"Nó hỏng mất rồi, anh phải mua kính mới thôi! Mà anh có ngốc không? Bị bọn chúng đánh thế này vẫn ngồi im chịu trận, sự cam chịu của anh chỉ làm chúng đắc ý hơn mà thôi!\" Không muốn thiếu niên bị bắt nạt nữa, cô nghiêm giọng giáo huấn cậu ấy.<br><br>\"Nhưng...nhưng bọn chúng đông như vậy, anh...\" Cậu ta nhút nhát đáp, hai tay vẫn còn hơi run.<br><br>\"Thì làm sao? Anh không chống trả thì bọn chúng cũng đâu có tha cho anh, nhẫn nhịn chỉ làm bản thân thêm hèn nhát mà thôi!\" Ninh Tâm không vui nói, bộ dáng của cô bé vô cùng bá đạo.<br><br>\"Ừm...\" Nhìn thấy Âu Dương Ninh Tâm mạnh mẽ như thế, cậu nhóc khẽ ừ một tiếng, tuy vậy cũng không thật sự biết được cậu ấy có thể mạnh mẽ lên hay không.<br><br>\"Tiểu thư, nên quay về rồi!\" Vệ sĩ bên cạnh tiến lên một bước, nhẹ giọng nhắc nhở cô bé.<br><br>Âu Dương Ninh Tâm hàng mi khẽ giật giật, cô lại lo chuyện bao đồng mà quên mất anh trai và Vũ Minh Nguyệt đang chờ mình rồi.<br><br>\"Vâng, vậy chúng ta về thôi!\" <br>Trước khi rời đi, cô còn cẩn thận đỡ cậu thiếu niên kia đứng lên.<br><br>\"Anh về cẩn thận đấy!\" Còn dặn dò cậu ấy một câu.<br><br>.<br><br><br>Đam Mỹ Sắc<br>\"Cái đó...anh có thể biết tên của em không?\" Bất chợt cậu ấy lên tiếng hỏi, ngay khi Âu Dương Ninh Tâm vừa chuẩn bị quay đi.<br><br>Dù gì thì cô bé thấy đây cũng không phải người xấu, cho biết tên hẳn là cũng không có cái gì nghiêm trọng đi.<br><br>\"Âu Dương Ninh Tâm, mọi người đều gọi em là Ninh Tâm!\" Cô bé chậm rãi đáp.<br><br>\"Cái tên nghe thật hay, còn anh tên là...\" Cậu thiếu niên còn đang muốn giới thiệu tên mình cho cô nghe nhưng lời còn chưa kịp nói hết thì cô bé và vệ sĩ đã đi xa.<br><br>\"...Cố Nam Phong.\" Cậu chỉ có thể thất vọng nói ra tên của mình, âm thanh thật nhỏ.<br><br>Cậu thiếu niên này tên gọi Cố Nam Phong, là con riêng của người vợ ba của Cố lão gia.<br><br>Tên cầm đầu đánh cậu vừa rồi, chính là con trai trưởng nhà họ Cố, hắn ta căm ghét hai mẹ con cậu nên mới bày trò ức hiếp người.<br><br>Bóng dáng của Âu Dương Ninh Tâm vừa khuất xa, ở đây Cố Nam Phong lặng lẽ cầm lấy cái kính đã vỡ của mình trên tay xem xét.<br><br>Lúc cậu ngẩng mặt lên một lần nữa, đôi mắt ngây thơ vô tội lúc nãy đã thay đổi, rõ ràng như biến thành một người khác.<br><br>\"Cố Tân An, mày cứ chờ ở đó, chuyện ngày hôm nay tao nhất định sẽ trả đủ!\" Giọng nói của cậu trầm thấp, cứ như là âm thanh từ địa ngục, nhấn mạnh từng chữ.<br><br>_____???? To Be Continued ????_____.<br><br>"]