["<br>Đối với sự kiên định và cứng đầu của Vũ Minh Nguyệt thì Điềm Tâm cũng chỉ có thể chịu thua mà thôi.<br><br>Cuối cùng cô ấy vẫn phải xuống nước, thân là trợ lý thì sau này chuyện gì của Tiểu Nguyệt cô ấy cũng phải giúp đỡ hết mình.<br>Nếu đã là số trời thì đành chịu, dù sao thì Lục gia cũng không thiếu tiền, không làm diễn viên thì quay về làm thiên kim của gia đình cũng tốt.<br>Vũ Minh Nguyệt sau đó liền đến phòng thay đồ chuẩn bị cho buổi quay phim của mình, mà chuyện Điềm Tâm vừa nói cô cũng sớm ném ra sau đầu.<br><br>Hạnh phúc của cô chỉ mới bắt đầu thôi, cô sao nỡ từ bỏ nó chứ.<br>...<br>Đâu đó một nơi cách xa thành phố Nam Vương, một nơi có biển xanh và nắng vàng, trông yên bình vô cùng.<br>Trong một ngôi nhà nhỏ ven biển, gã đàn ông râu ria xồm xoàm đang ngồi trên ghế rầu rĩ, tay ông ta cầm một điếu thuốc đang hút dở.<br><br>Ông ta đã chạy đến đây trốn được mấy tháng rồi, cả ngày chì có thể núp trong căn phòng nhỏ này, không thể nhìn thấy ánh sáng mặt trời.<br>Một người mà trước đó còn ngạo mạn và ngang tàn, nay lại phải trốn chui trốn lủi như một con chó.<br><br>Ông ta chính là người đứng sau lưng Tô Đàm Vân, đến nay đã bị Âu Dương Tư Thần cho người truy lùng.<br>\"Khốn kiếp, con khốn Tô Đàm Vân đó dám phản tao mà chạy trước.<br><br> <br>Chờ tao mà bắt được mày, tao nhất định sẽ đập gãy chân chó của mày!\" Nghĩ đến việc bị Tô Đàm Vân phản bội, lão ta tức giận nghiến răng nghiến lợi gầm lên.<br>\"Két.\" Lúc này một âm thanh chói tai vang lên, tiếng động phát ra từ cánh cửa cũ kỹ lâu ngày.<br>Hóa ra là người của ông ta trở về, trên tay hắn còn cầm theo hai hộp cơm, đây cũng là bữa trưa của cả hai người.<br><br>Tình cảnh này đã lặp đi lặp lại suốt mấy tháng qua, cũng khiến cho gã đàn ông kia chán ngán.<br>\"Ông chủ, tôi mang cơm về rồi đây, ông ăn đi cho nóng!\" Tên thuộc hạ thấp giọng nói.<br>\"Lại là cơm hộp, ông đây ngán cơm hộp đến tận cổ rồi!\" Gã đàn ông tròng mắt long lên sòng sọc, phẫn nộ rống lên.<br>\"Hiện tại chúng ta đang chạy trốn, thì đây chính là lựa chọn tốt nhất rồi!\" Tên thuộc hạ có chút không hài lòng trả lời.<br><br>Hắn chịu khổ với ông ta lâu như vậy, bây giờ còn bị nạt nộ mắng mỏ, hắn đương nhiên sẽ thấy bất mãn.<br>\"Chết tiệt, chết tiệt, chết tiệt! Tao nhất định phải nhanh chóng giải quyết bọn khốn đó, phải lấy lại tự do cho bản thân tao!\" Gã đàn ông cố gắng nén giận bằng những từ ngữ không hay.<br>Bụng của ông ta lúc này cũng đã reo lên inh ỏi, ông ấy liền nhanh chóng giật lấy hộp cơm trên tay thuộc hạ.<br>\"Chuyện ở bên kia thế nào rồi, hai ả tiện nhân kia chắc không làm loạn đâu nhỉ?\" Đột nhiên ông ta đổi chủ đề.<br>\"Không, tin báo lại rằng bọn họ đều ngoan ngoãn ở yên một chỗ.\"<br>\"Vậy thì tốt! Còn việc rời khỏi đây mày sắp xếp đến đâu rồi hả?\"<br>\"Cũng đã chuẩn bị xong cả rồi, dự là một tuần tới sẽ có tàu cá đưa chúng ta đi!\"<br>\"Ừm, tốt nhất là rời khỏi nơi này càng sớm càng tốt, tao sắp bị ngạt thở chết ở đây rồi!\"<br>\"...\"<br>Kết thúc những câu hỏi, gã đàn ông cầm lấy hộp cơm tiếp tục thưởng thức, có điều mùi vị của thứ cơm rẻ tiền khiến ông ta không mấy hài lòng.<br>...<br>Cũng đúng một tuần sau đó, gã đàn ông đã được một tàu cá chở đi, bên trong có mùi tanh tưởi làm gã buồn nôn nhưng vì công cuộc chạy trốn nên ông ta phải cắn răng nhẫn nhịn.<br>Chiếc tàu nhỏ nhanh chóng đưa hai người bọn chúng ra khơi, dần dần biến mất khỏi bến cảng rộng lớn.<br>Lúc này, ở trên một chiếc xe hơi màu đen sang trọng, Âu Dương Tư Thần và Khương Bạc đang thích thú ngắm nhìn con mồi của mình chạy trốn.<br>\"Cửu ca, anh xem hắn có giống một con chó cụp đuôi chạy trốn hay không? Cũng không biết hắn lấy tự tin ở đâu ra, mà có thể nghĩ đến chuyện xử lý chúng ta!\" Khương Bạc khinh bỉ nói.<br>\"Chuyện đó cậu bận tâm làm gì? Nhớ cho người theo sát hắn, tôi vẫn còn chưa chơi đùa đủ đâu!\" Âu Dương Tư Duệ tay chống cằm nhìn ra ngoài, giọng ông ấy lười biếng trả lời.<br>\"Vâng, cửu ca cứ yên tâm!\"<br>Sau khi cuộc trò chuyện kết thúc, Khương Bạc nhanh chóng lái xe rời đi, phía sau chỉ còn lại tiếng sóng biển rì rào đánh vào bờ.<br>...<br>Lam gia.<br>Hiện tại đã hơn mười một giờ đêm, Lam Tiểu Nhã lúc này đang nằm dài trên ghế sô pha đọc sách.<br><br><br>Sau này cô còn phải tiếp quản sự nghiệp của gia đình, cho nên bây giờ phải cố gắng chăm chỉ hơn, vì cô không biết người chị song sinh kia có muốn quay về hay không.<br>\"Cạch.\" Cửa phòng ngủ của cô mở ra, Lam phu nhân từ bên ngoài bước vào, đôi mắt bà ấy đầy vết chân chim lộ rõ sự mệt mỏi.<br><br>Kể từ khi biết Tô Đàm Vân bỏ đi, bà ấy vô cùng suy sụp, cơ thể vì vậy cũng gầy đi trông thấy.<br>\"Mẹ, sao giờ này mẹ không ngủ còn đến phòng con làm gì?\" Nhìn thấy mẹ, Lam Tiểu Nhã vội vàng bỏ quyển sách trên tay xuống, cô đứng dậy đỡ bà ấy ngồi lên ghế.<br>\"Mẹ không ngủ được, muốn đến xem con thế nào! Đêm cũng khuya rồi, con cũng nhanh ngủ đi thức đếm không tốt cho sức khoẻ đâu!\" Lam phu nhân vỗ nhẹ lên bàn tay cô nói.<br>\"Con cũng đang định ngủ đây, chưa kịp tắt đèn thì đã bị mẹ phát hiện rồi!\" Lam Tiểu Nhã mỉm cười.<br>Lam phu nhân khuôn mặt đột nhiên trầm xuống, bà ấy nghẹn giọng.<br><br>\"Giá như Tiểu Nhu cũng ở đây thì tốt quá, là mẹ có lỗi với con bé, mới khiến chị con hận Lam gia như vậy!\"<br>\"Mẹ!\" Lam Tiểu Nhã đau lòng nhìn bà ấy, cô biết mẹ vẫn rất yêu thương Tô Đàm Vân, dù lúc nào cũng tỏ ra rất ổn nhưng đêm đến đều khóc đến sưng húp cả mắt.<br><br>Cô rất hy vọng chị gái sẽ quay về, có như vậy mẹ cô mới không phải đau khổ và dằn vặt nữa.<br>Sau khi Lam Tiểu Nhã trở về Nam Vương, cô cũng đã biết tất cả sự thật.<br>Lam Gia trước nay chưa từng bỏ rơi máu mủ của mình, việc Tô Đàm Vân bị đưa đi là có lý do, Lam phu nhân và chồng bất đắc dĩ phải làm như vậy.<br><br>Họ còn đặt cho cô một cái tên rất đẹp, Lam Tiểu Nhu, với mong muốn sau này cô trưởng thành sẽ trở thành một cô gái ôn hòa và nhu mì.<br>Chào đời không lâu, Lam Tiểu Nhu có cơ thể rất yếu ớt, cô thường xuyên ốm đau bệnh tật, người lúc nào cũng gầy rộc.<br><br>Dù cho Lam gia đã làm đủ mọi cách nhưng đứa trẻ vẫn không khá hơn.<br><br>Để con có cuộc sống mạnh khoẻ hơn, hai vợ chồng họ đã dứt ruột mang đứa trẻ cho người khác nuôi hộ, chờ sau khi đứa bé lớn hơn sẽ lại đón con về.<br><br>Đáng tiếc, họ đang mang niềm tin đặt sai chỗ, người nhận nuôi hộ đã nhanh chóng bán đứa trẻ đi, còn nói rằng con họ bệnh nặng mà qua đời.<br>Sự sắp xếp quá hoàn hảo, khiến cho hai vợ chồng Lam Gia không chút nghi ngờ, họ đã đau khổ một thời gian dài, mãi mới nguôi ngoai nỗi đau mất con.<br><br>Cho đến khi biết được Tô Đàm Vân là con mình, cả hai mới nhận ra<br>mình bị lừa bấy lâu nay.<br>\"Mẹ, mọi chuyện sẽ ổn thôi, con sẽ tìm chị về, mẹ đừng đau lòng!\" Lam Tiểu Nhã áp bàn tay bà ấy lên gương mặt mình.<br><br>Truyện Hot<br>\"Tiểu Nhã, cảm ơn con vì đã hiểu cho mẹ!\" Lam phu nhân ôm con gái vào lòng nói.<br>\"Mẹ, con đưa mẹ về phòng ngủ trước nhé, đã trễ lắm rồi!\"<br>\"Ừm.\"<br>Nói đến đây, Lam Tiểu Nhã cẩn thận đỡ mẹ của mình về phòng ngủ.<br><br>Có vẻ do đã có tuổi, cộng thêm sức khoẻ giảm sút, nên bước chân của bà ấy rất nặng nề..<br><br>"]