["<br>Thành phố Nam Vương.<br>Sau khi Vũ Minh Nguyệt chuyển trường đến nước M, Phó Tử Khanh cũng liền thôi học ngay sau đó, hắn cũng quay về nhà của mình.<br><br>Đọc truyện hay, truy cập ngay ~ TRUмt гцуeИ.VN ~<br>Trường học lại trở về ngày tháng yên bình, không còn ồn ào khi hắn xuất hiện, cũng không còn người con gái hằng ngày theo đuổi tình yêu một cách mù quáng.<br>Âu Dương Tư Duệ thì vẫn đến trường, anh điên cuồng lao vào học hành, mà không để ý đến ai, dần dần cũng trở nên kiệm lời hơn.<br><br>Mỗi ngày bầu bạn với anh chỉ có sách vở, thời gian rảnh anh lại đến thư viện, đến nổi bạn bè còn chẳng nhìn thấy được mặt anh mấy lần trong ngày.<br>Tô Đàm Vân ban đầu khi biết Vũ Minh Nguyệt đã bỏ đến nước M thì trong lòng rất vui sướng, cô ta không nghĩ rằng lại dễ dàng như vậy, dù cho cô ta còn chưa động tay vào làm gì.<br>Nhưng cô ta thật sự đã lầm.<br>Đến giờ phút này cô ta mới nhận ra, dù cho không có Vũ Minh Nguyệt, thì trong mắt Âu Dương Tư Duệ cũng không hề có chỗ cho cô ta.<br><br>Cơ hội tiếp cận anh chỉ có ít đi, chứ chẳng hề dễ dàng như cô ta đã nghĩ.<br>Hai tuần sau, kể từ ngày Vũ Minh Nguyệt rời khỏi Nam Vương, Âu Dương Tư Duệ cũng nhận được học bổng toàn phần đến Pháp, đây cũng là điều anh mong chờ.<br><br> <br>Dù rằng so với gia thế của gia đình anh thì cũng chẳng cần đến phần học bổng này.<br>\"Tư Duệ, đây là học bổng của trường đại học nổi tiếng ở Pháp, em làm rất tốt đấy!\" Hiệu trưởng vui vẻ báo tin cho anh.<br>\"Vâng, em đã biết, cảm ơn thầy thời gian qua đã giúp đỡ em!\" Âu Dương Tư Duệ cúi đầu đáp, gương mặt anh cũng không lộ ra phản ứng gì là vui mừng, cứ như đã biết trước mọi chuyện.<br>\"Ừm, giúp các em là nghĩa vụ của thầy mà, không có gì cần phải cảm ơn cả!\"<br>\"Thưa thầy, nếu không còn gì thì em xin phép quay về lớp, em còn bài tập vẫn chưa làm xong.\"<br>\"Ừ, vậy em đi đi!\"<br>\"...\"<br>Rời khỏi phòng hiệu trưởng, Âu Dương Tư Duệ lấy điện thoại ra thao tác cái gì đó, xong rồi anh mới quay lưng trở về lớp học.<br>Trên đường về lại không phải trùng hợp mà gặp được Tô Đàm Vân, cô ta là cố tình chạy đi tìm anh, dù biết lần nào cũng sẽ bị phũ.<br>\"Tư Duệ, cậu đã nhận được thông báo rồi đúng không? Chúng ta lại có thể cùng nhau học chung một trường rồi!\" Tô Đàm Vân nở nụ cười nhẹ nói, tay đưa lên vén tóc tỏ ra vô cùng thẹn thùng.<br>\"Tôi lại không muốn học cùng trường với cô, cho nên cảm thấy không thoải mái cho lắm!\" Âu Dương Tư Duệ đáp như hất một gáo nước lạnh vào mặt cô.<br>\"Ý cậu...sao cậu lại nói như vậy?\" Tô Đàm Vân gương mặt lập tức biến sắc, cô ta tức giận hai tay siết chặt vào nhau khiến móng tay đâm vào da thịt đau rát.<br>\"Tưởng tôi không biết cô là ai sao? Tô Đàm Vân, chẳng qua là không phải chuyện nhà Âu Dương, cho nên ba của tôi mới không can dự vào nhưng nếu cô cố ý tiếp cận tôi có mục đích xấu, thì ông ấy sẽ không nương tay đâu!\" Âu Dương Tư Duệ một lời liền lột lớp da mặt giả tạo của cô ta ra.<br>\"...\" Tô Đàm Vân lắp bắp không nói nên lời, cô ta không biết vì sao anh lại có thể biết những điều này.<br>\"Còn có, cô đừng nên động vào Minh Nguyệt, nếu em ấy mà có chuyện gì, thì tôi sẽ là người đưa cô xuống địa ngục.<br><br>Về nói lại với cái gã đứng sau lưng cô đấy, tránh xa gia đình chúng tôi ra, nếu không hậu quả cô và ông ta không gánh nổi đâu.\"<br>Hoá ra Âu Dương Tư Duệ đã biết rõ tường tận mọi chuyện, ngày hôm đó ba của anh đã tra được người đàn ông kia là ai, cũng biết được mục đích của ông ta là gì.<br><br>Chỉ là người này cũng không có gì nguy hiểm, cho nên vẫn chưa có động thủ mà thôi.<br>Vốn Âu Dương Tư Duệ đã quá chán ngấy với Tô Đàm Vân, cho nên hôm nay anh mới quyết định lật bài ngửa với cô ta, để cô ta biết mà tránh xa anh ra một chút.<br>\"Tư...Tư Duệ, cậu nói như vậy mình thật sự không hiểu! Tô Đàm Vân là ai?\" Mặc dù đã bị lật tẩy nhưng Tô Đàm Vân vẫn giả vờ như không hiểu chuyện gì.<br>\"Đừng có diễn trước mặt tôi! Để tôi không vui, thì tôi sẽ đến Lam gia vạch bộ mặt của cô ra, dù cho cô là con gái ruột của họ thật nhưng hành động đối xử với Lam Tiểu Nhã của cô cũng không được họ tha thứ đâu.\" Âu Dương Tư Duệ híp mắt nhìn cô ta nói thêm, ngữ khí tràn đầy sự hăm dọa.<br>Tô Đàm Vân bỗng nhiên cảm thấy lạnh gáy, hơi thở của cô ta cũng gấp gáp hơn, đây chính là có tật nên giật mình.<br>Trông thấy gương mặt tái mét của cô ta, Âu Dương Tư Duệ cũng không rảnh ở lại nói thêm gì, anh nhanh chóng lướt qua người cô ta đi thẳng.<br>Tô Đàm Vân lúc này muốn ngã khụy, cô ta phải chống tay vào tường mới ngăn không để bản thân bị ngã.<br><br>Mồ hôi lạnh tuôn như mưa.<br><br><br>Lúc nãy, bộ dáng dọa người kia làm cô ta run sợ.<br><br>So với việc bị bại lộ trước mặt Lam gia, thì cô ta lại thấy sợ Âu Dương Tư Duệ hơn.<br>\"Không ổn rồi, mình phải gặp ông ta gấp, gia đình này không đơn giản như mình đã nghĩ!\" Tô Đàm Vân có một dự cảm không lành, cô ta lên tiếng nói khẽ.<br>...<br>Về phần Vũ Minh Nguyệt, từ lúc cô đặt chân đến sân bay nước M đã được Max đến đón, ông ấy còn theo lời dặn dò của ba mẹ cô mà sắp xếp cho cô một nơi ở an toàn.<br>Mấy ngày đầu đến đây cô có chút xa lạ, đêm đến nhớ gia đình liền khóc một mình.<br><br>Nhưng rồi dần dần cô cũng quen, đã có thể thích nghi với cuộc sống một thân một mình ở nơi này.<br>Ở trường mới không có nhiều bạn bè, cho nên ngoài giờ học thì Vũ Minh Nguyệt chỉ quanh quẩn ở nhà hoặc đến công ty của cậu Max trau dồi kỹ năng diễn xuất còn yếu kém của mình.<br><br>Hiếm lắm mới có chút thời gian gọi là rảnh rỗi, cô liền chạy đến công viên hóng gió thư giãn.<br>Không biết từ khi nào mà thời gian của cô đã bị hai chữ học hành chiếm giữ, hiện tại cô rất bận, đến nổi dường như quên mất cái tên Âu Dương Tư Duệ.<br><br>Cũng có thể là cô đã cố tình làm như thế, chỉ để quên đi cái tên mà cô đã từng rất thích.<br>Hôm nay thời tiết ở nước M khá là đẹp, bầu trời trong xanh hơn mọi khi, nắng vàng ấm áp chiếu rọi khắp nơi.<br><br>Trung tâm nước M là một thành phố hiện đại, đủ các kiểu nhà chọc trời đồ sộ, đường phố lúc nào cũng tấp nập người qua lại.<br>Vũ Minh Nguyệt lúc này từ bên trong công ty giải trí Hoàng Đình bước ra, trên người là một bộ váy rời sọc ca rô đỏ, gương mặt trang điểm nhẹ nhàng, tóc dài đã cột hết lên cao.<br><br><br>Cô ngẩng đầu lên hít một hơi thật sâu, cảm giác này thật dễ chịu, làm cô cảm thấy rất sảng khoái.<br>\"Dù sao hôm nay cũng được nghỉ sớm, mình đến công viên một chút rồi về nhà sau cũng không tệ nhỉ?\" Cô cất tiếng thì thầm, sau đó liền xoay người đi thẳng về phía công viên gần đó.<br>Buổi chiều công viên bắt đầu có nhiều người đến hơn, quang cảnh rộn ràng lại nhộn nhịp, không thích hợp với những người thích sự yên tĩnh cho lắm.<br>Vũ Minh Nguyệt rảo bước đi trên con đường quen thuộc, cô tìm một chiếc ghế trống ngồi xuống rồi lấy tập kịch bản ở trong túi ra để học thuộc.<br><br>Đây là kịch bản mà cậu Max của cô đã nói đến, nó chắc chắn sẽ là vai diễn đầu tiên của cuộc đời cô, vậy nên cô muốn chuẩn bị nó thật là tỉ mỉ.<br>Diễn viên muốn học kịch bản thì sẽ tìm chỗ vắng người để dễ thuộc hơn, còn cô lại vô cùng thích học kịch bản ở nơi đông đúc thế này.<br>Vũ Minh Nguyệt ngón tay thon dài lật từng trang giấy, đôi mắt to tròn chăm chú đọc nội dung ở trên.<br>\"Xào, xạc.\" Lúc này một cơn gió lớn thổi đến, nó bắt đầu lật tung mọi thứ.<br>Tài liệu trên tay Vũ Minh Nguyệt cũng không ngoại lệ, nó bị gió thổi bay lung tung.<br><br>\"Trời ạ, không xong rồi!\" Cô hoảng hốt kêu lên.<br>Ngay khi cơn gió kia dừng lại, Vũ Minh Nguyệt cũng đứng dậy nhặt kịch bản lên, trong lúc cô đang cúi người xuống, thì ở trước mặt có ai đó đã nhặt giúp mà đưa nó cho cô.<br>\"Của em!\" Chất giọng trầm ấm, làm người nghe cảm thấy như được rót mật vào tai..<br><br>"]