["<br>Cuối tuần.<br><br>Hôm này là ngày Âu Dương Tư Duệ thực hiện lời hứa đưa em gái ra nước ngoài xem giải đua xe lớn.<br><br>Từ sáng sớm, Âu Dương Ninh Tâm đã thức dậy, cô nhóc mở tủ tìm cho bản thân một bộ quần áo năng động nhưng không kém phần xinh xắn.<br><br>Quần jean xanh kết hợp với áo thun và áo khoác da ở ngoài, kèm theo đó là chiếc mũ lưỡi trai màu đen có hình một chiếc mô tô được thêu tinh tế, đây cũng là quà sinh nhật mà Vũ Minh Nguyệt tặng cho cô nhóc.<br><br>Âu Dương Ninh Tâm háo hức chạy xuống lầu, tóc dài đã được cột đuôi ngựa khẽ di chuyển theo bước chân cô bé.<br><br>\"Mẹ, anh hai đã dậy chưa ạ?\" <br>Trông thấy Lạc Ninh Hinh đang ngồi ở bàn ăn sáng, Âu Dương Ninh Tâm cất giọng trong trẻo hỏi.<br><br>\"Anh hai và ba con đang chạy bộ bên ngoài, một lát nữa chắc là về đến! Mà sao hôm nay bảo bối của mẹ dậy sớm vậy, bình thường cuối tuần chẳng phải con ngủ đến trưa sao?\" Nhấp nhẹ một ngụm trà nóng, bà ấy mỉm cười trả lời con gái.<br><br>Âu Dương Ninh Tâm biết mẹ đây là muốn trêu chọc mình, cô nhóc phụng phịu ngồi xuống bên cạnh, rồi chu môi tỏ ra hờn dỗi.<br><br>\"Mẹ này, mẹ còn không biết hôm nay con muốn đi đâu sao?\" <br>\"Dĩ nhiên là mẹ biết chứ! Thôi, không đùa nữa, khi nào đi phải cẩn thận đấy, con đừng chạy lung tung có biết không? Nhớ cả ba đứa phải ăn uống đầy đủ, không được vì vui quá mà bỏ bữa đâu!\" Lạc Ninh Hinh dịu dàng xoa đầu con nói.<br><br><br>Mới ngày nào cô bé còn nhỏ xíu được bà ấy ôm vào lòng, bây giờ đã lớn thế này rồi.<br><br>\"Vâng ạ!\" Âu Dương Ninh Tâm ngoan như một chú cún nhỏ gật đầu, cô bé sau đó liền cầm lấy bánh mì trên bàn cắn một miếng.<br><br>Ở đây hai mẹ con đang nói chuyện vui vẻ thì bên ngoài hai ba con Âu Dương Tư Thần cũng vừa về đến.<br><br>Chạy bộ cả buổi sáng nên cả hai đều ướt đẫm mồ hôi, hơi thở nặng nề đi vào trong.<br><br>\"Ồ, Ninh Tâm nhà chúng ta dậy rồi à? Hôm nay trông con rất xinh đẹp đấy!\" Âu Dương Tư Thần đi đến gần mỉm cười nói với con gái.<br><br>Hai người con gái ông ấy quan tâm và yêu thương nhất trên đời, một là Lạc Ninh Hinh còn lại chính là Âu Dương Ninh Tâm, cô bé là bảo bối nhỏ của ông ấy.<br><br>\"Cảm ơn ba ạ! Ba mau lên phòng tắm rửa rồi xuống ăn sáng đi ạ, thức ăn đã sắp nguội rồi, cả anh hai nữa!\" Cô bé ngẩng đầu lên nói, sau đó nhìn sang anh trai nháy mắt, đây chính là muốn thúc giục anh của mình nhanh một chút đây mà.<br><br>\"Anh biết rồi, em lo ăn phần của mình đi!\" Âu Dương Tư Duệ ấm áp trả lời, rồi anh đi thẳng lên lầu để về phòng ngủ của mình.<br><br>Nhìn đồng hồ đã bảy giờ, Âu Dương Tư Duệ cần thiết phải sửa soạn nhanh hơn, anh còn cần phải đến đón Minh Nguyệt cùng đi.<br><br>...!<br>Tại Vũ gia.<br><br>Vũ Minh Nguyệt ở đây cũng háo hức không kém cô bé Âu Dương Ninh Tâm kia là bao, cô đã chuẩn bị hành lý từ cái ngày mà được Ninh Tâm rủ rê đi chơi.<br><br>Buổi sáng, lúc mặt trời còn chưa lên thì cô đã thức dậy rồi, cũng không biết đã chọn lựa bao nhiêu bộ quần áo nữa, nhưng vẫn chẳng có cái nào khiến cô ưng ý.<br><br>\"Sao trông cái nào cũng không đẹp vậy?\" Nhìn tủ quần áo đầy ắp cô ưu sầu thốt lên.<br><br>Trong tủ toàn là những mẫu quần áo mới của năm nay, vậy mà cô lại thấy không thuận mắt, còn có phần quê mùa nữa là.<br><br>\"Chờ đã, không phải mới tuần trước dì Ninh Hinh có gửi đến cho mình mấy bộ sưu tập thời trang mới ra mắt sao? Phải đi xem thử mới được!\" Vũ Minh Nguyệt đóng cửa tủ lại, cô chạy nhanh đến phòng thay đồ bên cạnh, trong phòng cô thứ nhiều nhất chính là quần áo và trang sức.<br><br>Vũ Minh Nguyệt vào đến phòng liền quan sát và lựa chọn, quả nhiên đồ do Lạc Ninh Hinh thiết kế luôn khiến cô rất hài lòng, mẫu nào cũng đều thấy thích.<br><br>\"Tuyệt vời, mẫu váy này sinh ra là dành cho mình đây mà!\" Trông thấy nơi góc tủ có một chiếc váy màu hồng nhạt, cô thích thú mỉm cười.<br><br>Kiểu dáng hiện đại lại không kém phần sang trọng, đặc biệt lớp vải mềm mại khiến người mặc cảm thấy cực kì thoải mái, vừa chạm tay vào đã làm Vũ Minh Nguyệt rất thích.<br><br><br>Chiếc váy dài qua gối, hai bên tay phồng được thiết kế đầy tinh tế, phần cổ áo còn được thêu những bông hoa tulip trang nhã.<br><br>\"Chọn mày nhé!\" Vũ Minh Nguyệt không còn cần suy nghĩ gì thêm, cô chụp lấy chiếc váy rồi chạy ù vào nhà tắm.<br><br>\"...\" <br>Tiếng nước chảy bắt đầu vang lên, kèm theo đó là giọng hát ngọt ngào của Vũ Minh Nguyệt, hôm nay cô cảm thấy rất vui, dù cho chuyến đi còn chưa bắt đầu.<br><br>Nghĩ đến cảnh cô có thể ngồi cạnh Âu Dương Tư Duệ trên chuyên cơ, là trái tim thiếu nữ mới lớn của cô lại đập liên hồi.<br><br>Nửa tiếng sau, Vũ Minh Nguyệt một thân váy hồng kiêu sa từ trong phòng tắm bước ra, mặc dù vẫn chưa có trang điểm nhưng đường nét trên gương mặt cô vẫn sắc sảo.<br><br>Tự ngắm bản thân trong gương lại làm cô bật cười, cô xinh đẹp thế này chắc là anh sẽ thích.<br><br>\"...\" <br>Vũ Minh Nguyệt vui vẻ bước xuống phòng khách đã bắt gặp ánh mắt Vũ Minh Nhật đang nhìn mình.<br><br>Cô hào hứng ngồi xuống ghế sô pha, ôm lấy cánh tay của anh trai nói.<br><br>\"Anh, lần này anh không đi được thì em sẽ mua quà về cho anh nhé!\" Vũ Minh Nguyệt vốn còn muốn đưa anh trai đi cùng nhưng vì Vũ Minh Nhật có công việc bận nên đã từ chối.<br><br>\"Không cần đâu! Chỉ cần em đi về mạnh khoẻ là được, dù có người bảo vệ nhưng tốt nhất là phải cẩn thận đấy!\" Vũ Minh Nhật véo nhẹ vào cặp má mềm mại của cô nói, so với những thứ vật chất không đáng giá kia thì anh lo cho cô hơn.<br><br>\"Em đã mười sáu tuổi rồi, đâu còn là con nít chứ, làm sao có thể gặp nguy hiểm? Vả lại đi cùng em còn có anh Tư Duệ và Ninh Tâm kia mà, anh yên tâm đi!\" Cô phụng phịu nói, bởi vì cô hoàn toàn tin tưởng Âu Dương Tư Duệ có thể bảo vệ cô.<br><br>\"Tiểu quỷ ngốc, đúng là hết thuốc chữa! Nên nhớ em là con gái của Vũ gia, tuyệt không thể để người khác khinh bạc! Em thích ai cũng được, nhưng hãy nhớ bản thân em mới là quan trọng nhất, nếu không sau này em sẽ không hạnh phúc!\" Vũ Minh Nhật từ lúc ở buổi họp mặt đã không hài lòng với Âu Dương Tư Duệ, cho nên anh đây là đang lo lắng cho em gái, sợ cô lại bị tổn thương.<br><br><br>Cũng phải, Vũ Minh Nguyệt là cô em gái anh thương nhất, anh dĩ nhiên phải lo lắng.<br><br>Có điều cô em này của anh rất cứng đầu, có khi phải mình đầy thương tích mới chịu buông tay.<br><br>\"Anh hai này cứ nhéo vào má người ta hoài cơ, lỡ không may mặt của em bị chảy xệ như bà thím thì làm sao đây?\" Vũ Minh Nguyệt sợ xấu xí liền kêu lên, cô gấp gáp tránh xa anh ra.<br><br>\"Kít!\" <br>Đúng lúc này nên ngoài có tiếng xe dừng lại, Vũ Minh Nhật nói.<br><br>\"Bạch mã hoàng tử của em đến rồi kìa, mau đi đi!\" <br>\"Anh chỉ giỏi chọc em thôi! Em đi đây, tạm biệt anh!\" Cô bĩu môi đáp.<br><br>Tiếp theo đó chẳng chờ anh nói lại, cô đã nở nụ cười trên môi chạy đi ra ngoài, ánh mắt toát lên vẻ ngây thơ trong sáng.<br><br>Vũ Minh Nguyệt hiện tại chỉ là thiếu nữ mới lớn, trái tim của cô thuần khiết, cũng như tình cảm dành cho tất cả mọi người là chân thành, đặc biệt là Âu Dương Tư Duệ.<br><br>\"Chị Minh Nguyệt, mau lên xe đi!\" Âu Dương Ninh Tâm kéo cửa kính xuống, cô nhóc hào hứng kêu lên.<br><br>\"Ừm, chị đến ngay đây!\" <br>_____???? To Be Continued ????_____.<br><br>"]