["<br>Buổi sáng trời quang mây tạnh, cơn mưa đêm qua khiến cây cối trong dinh thự đổ rạp xuống đất.<br><br>Ngay cả vườn hoa Tulip mà Lạc Ninh Hinh yêu thích cũng cùng chung số phận, từng bông hoa vị vùi dập xuống không thương tiếc, chúng trở nên tan nát chẳng còn gì.<br><br>Bên ngoài, người giúp việc dậy từ sớm đã ra vườn dọn dẹp, tốt hơn hết là họ không nên để Lạc Ninh Hinh nhìn thấy cảnh này, nếu không cô sẽ rất buồn.<br><br>\"Dọn dẹp nhanh lên chút, thiếu gia với phu nhân sắp dậy rồi!\" Một người lên tiếng.<br><br>\"Vâng, chúng tôi đang làm hết mình đây này!\" <br>\"Bên kia vẫn chưa có người dọn dẹp, qua bên đó đi!\" <br>\"Tiếc thật đấy, phu nhân nhìn thấy chắc sẽ đau lòng lắm đây!\" <br>\"...\" <br>Tiếng xì xầm của người hầu len lỏi qua khung cửa sổ, cùng lúc đánh thức Âu Dương Tư Duệ đang ngủ ngon giấc trên giường.<br><br>Đồng hồ sinh học của cậu rất đúng, sáu giờ sáng cậu sẽ dậy và tập thể dục quanh khuôn viên của dinh thự, dù cho có là ngày nghỉ thì vẫn như vậy không thay đổi.<br><br>Âu Dương Tư Duệ mắt nhắm mắt mở nhìn ra ngoài, lúc này cậu vẫn chưa tỉnh ngủ hắn, mất vài giây để cậu định thần lại.<br><br>\"Ưm...\" Còn đang chuẩn bị ngồi dậy bước xuống giường, Âu Dương Tư Duệ nghe thấy tiếng động lạ trong phòng.<br><br>Vâng, chính là xác là ở phía trong chiếc chăn ấm của cậu, dường như có gì đó không đúng ở đây.<br><br><br>\"Cái gì vậy?\" Một cảm giác kỳ lạ ập đến, Âu Dương Tư Duệ nhíu mày lại đầy thận trọng, cậu không biết là con vật gì đã chui vào phòng của mình đêm qua nữa.<br><br>Để giải đáp thắc mắc, cậu đưa tay nhẹ nhàng chậm rãi kéo chăn lên, đập vào mắt cậu là hình ảnh Vũ Minh Nguyệt ngoan ngoãn cuộn tròn trong chăn bông say giấc.<br><br>Gương mặt trắng mịn đã bị mái tóc xoăn dài che đi phân nửa, hai tay cô còn chủ động ôm lấy cậu thật chặt.<br><br>\"Minh Nguyệt? Sao...sao em ấy lại ở trên giường mình?\" Âu Dương Tư Duệ há hốc miệng không biết nên làm gì, cái tình huống kỳ quái này cậu là chưa từng trải mà.<br><br>Khuôn mặt điềm đạm của cậu lập tức bừng đỏ, cậu đưa tay che miệng không thốt nên lời, đầu quay sang nơi khác vì ngại ngùng.<br><br>Mặc dù chỉ là cậu nhóc mười tuổi, Âu Dương Tue Duệ lại vô cùng thông minh và hiểu biết rộng.<br><br>Nam nữ làm sao có thể ngủ chung thế này cơ chứ? Ngoại trừ là vợ chồng giống như cha mẹ của cậu ra, thì chuyện này tuyệt đối là không thể được.<br><br>Dù là trẻ con thì cũng vậy đi, hành vi này đối với cậu là không đúng đắn.<br><br>Âu Dương Tư Duệ loay hoay, cậu không nỡ đánh thức Vũ Minh Nguyệt, càng không thể để cô nhóc tiếp tục ngủ ở đây.<br><br>Nếu để người lớn nhìn thấy cảnh tượng này, cậu khẳng định sẽ bị trêu chọc đến chết mất thôi.<br><br>\"Minh...Làm sao đây trời ơi?\" Lời nói đến miệng lại bị chặn lại, cuối cùng vẫn là bất lực.<br><br>Đang trong lúc Âu Dương Tư Duệ bối rối, thì cửa phòng đột ngột mở ra, người xuất hiện là Âu Dương Tư Thần và con gái Ninh Tâm.<br><br>\"Tư Duệ, hôm nay con...\" Ngay khi cánh cửa mở to, thì hình ảnh hai đứa nhỏ đang nằm trên giường đã lọt vào mắt của anh.<br><br>\"Chuyện gì thế này?\" Vốn anh là muốn rủ con trai đi tập thể dục, ai ngờ lại nhìn thấy cảnh tượng ngượng ngùng này.<br><br>Âu Dương Tư Duệ nằm trên giường thở dài, cậu lấy tay vỗ mạnh lên trán đầy sự bất lực.<br><br>Chuyện cậu lo lắng nhất cũng xảy ra rồi, xem ra sau này không thể không bị trêu chọc.<br><br>\"Con không biết đâu, khi con dậy là thấy em ấy đã nằm kế bên rồi!\" Dù vậy cậu vẫn cố biện minh.<br><br>\"E hèm, đúng là hổ phụ sinh hổ tử mà! Tuy nhiên con chỉ mới có mười tuổi thôi, vẫn còn rất sớm!\" Âu Dương Tư Thần nhếch môi trêu chọc con trai, khó khăn lắm anh mới có cơ hội nên phải nắm bắt, vì cậu nhóc lúc nào cũng bênh mẹ mà hố cha mình.<br><br>\"Con đã nói là không biết rồi mà!\" Âu Dương Tư Duệ có phần lớn giọng đáp trả.<br><br>Lần này xem ra có nhảy xuống sông Hoàng Hà cũng không rửa sạch hết tội lỗi từ trên trời rơi xuống này, danh tiếng bao năm gây dựng sụp đổ trong phút chốc.<br><br><br>Vũ Minh Nguyệt đang ngủ ngon giấc liền bị giọng của Âu Dương Tư Duệ làm cho giật mình.<br><br>Cô lười biếng ngồi dậy, hai tay dụi dụi mắt, cánh môi mỏng màu hoa anh đào lên tiếng hỏi.<br><br>\"Ưm...sao mọi người ồn ào quá vậy ạ? Vẫn còn sớm cơ mà!\" Đôi mắt cô nhẹ chớp làm hai hàng mi run lên, gương mặt vẫn còn say ngủ nên ngây ngô không biết gì.<br><br>Âu Dương Ninh Tâm lúc này cũng từ trên tay ba nhảy phốc xuống sàn nhà, đôi chân nhỏ lon ton chạy đến bên giường ngủ cất giọng nói.<br><br>\"Chị Minh Nguyệt, sao chị lại ngủ ở phòng anh hai vậy?\" <br>Vũ Minh Nguyệt còn trong cơn mơ nên chưa nhận ra câu hỏi, cô ngáp ngắn ngáp dài đáp bằng chất giọng lười biếng.<br><br>\"Đâu có, chị ngủ ở...\" Nói đến đây mắt cô đột nhiên mở to, hình ảnh đêm qua lần lượt xuất hiện trong đầu.<br><br>Cô bé quay lại nhìn Âu Dương Tư Duệ, rồi đưa tay lên ôm lấy gương mặt nóng bừng của mình.<br><br>\"Không được rồi, đêm qua mưa lớn chị sợ sấm chớp nên định đến phòng của em ngủ cùng, nhưng em lại không ở trong phòng, cho nên...\" Những lời tiếp theo mất mặt quá nên cô không thể nói ra hết, đôi mắt cụp xuống tỏ ra đáng thương.<br><br>\"Đêm qua đúng là mưa lớn thật! Không có gì thì hai đứa vệ sinh cá nhân rồi xuống lầu ăn sáng nhé.\" Âu Dương Tư Thần tinh ý nói, sau đó anh ôm lấy Âu Dương Ninh Tâm bước ra ngoài.<br><br>\"...\" <br>Giờ trong phòng chỉ còn lại mỗi Vũ Minh Nguyệt và Âu Dương Tư Duệ, không khí có chút kỳ lạ, cậu còn không biết nên nói cái gì.<br><br>Hai người ngồi bất động trên giường, không ai có ý định bước xuống trước.<br><br>Vũ Minh Nguyệt hiện tại đầu tóc rối bù, cô đưa tay lên miệng như đang suy ngẫm gì đó, chốc lát còn khẽ liếc nhìn cậu.<br><br><br>Dường như trong đầu đã có suy tính, chỉ thấy tầm vài phút sau cơ thể cô bắt đầu chuyển động.<br><br>Vũ Minh Nguyệt đến gần Âu Dương Tư Duệ, áp sát đến nổi có thể nghe thấy tiếng tim đập thình thịch, mắt đối mắt nhìn nhau.<br><br>\"Tư Duệ, mẹ em nói nếu như con trai ngủ chung với con gái thì sẽ phải chịu trách nhiệm đấy! Anh phải chịu trách nhiệm với em, lớn lên nhất định phải lấy em làm vợ!\" Vũ Minh Nguyệt nghiêm túc nói, từng câu từng chữ rõ ràng mạch lạc.<br><br>Âu Dương Tư Duệ á khẩu không đáp trả được lời nào, cậu có cảm giác hình như bản thân là bị gài vào câu chuyện này.<br><br>Là cô tự leo lên giường cơ mà, sao lời này nói ra giống như kết tội cậu vậy chứ? Oan, cậu cảm thấy rất oan ức.<br><br>\"Anh...đến giờ phải tập thể dục rồi, anh đi trước đây!\" Âu Dương Tư Duệ với câu hỏi khó khăn này chỉ biết đổi chủ đề mà lảng tránh, cả hai vẫn còn con nít, làm sao mà cô có thể nghĩ đến chuyện kết hôn dễ dàng vậy được.<br><br>Bỏ lại Vũ Minh Nguyệt với đôi mắt long lanh mong chờ, cậu vội vàng nhảy xuống giường bước nhanh vào nhà vệ sinh chốt cửa lại, cứ như đang bỏ trốn vì làm ra chuyện gì tày trời.<br><br>\"Anh Tư Duệ, anh không được phủi bỏ trách nhiệm đâu đấy, chúng ta sau này lớn lên nhất định phải kết hôn!\" Vũ Minh Nguyệt vẫn không từ bỏ, cô cũng nhanh chân mà chạy theo nói lớn.<br><br>Tình huống này rất đúng ý Vũ Minh Nguyệt, vì cô vẫn luôn thích Âu Dương Tư Duệ từ bé cho đến bây giờ, lần này thật sự là quá tốt.<br><br>Cái câu chịu trách nhiệm kia đều là do cô xem phim mà mẹ mình diễn biết được, chứ thật ra Vũ Đình chưa từng nói như thế với cô bao giờ.<br><br>_____???? To Be Continued ????_____.<br><br>"]