["<br>Phòng ngủ của Vũ Minh Nhật, anh lúc này đang trở thành thầy giáo bất đắc dĩ cho cô em gái ngốc nghếch của mình.<br><br>Dù rằng thật lòng anh không thích cách cô theo đuổi Âu Dương Tư Duệ đến hèn mọn, nhưng anh cũng không có cách khác để ngăn cấm.<br><br>\"Anh hai, em giải xong rồi!\" Vũ Minh Nguyệt sau một giờ loay hoay, cô vui mừng reo lên, rồi tự tin đưa tập đến cho anh xem.<br><br>\"Cốc.\" Vũ Minh Nhật nhìn một lượt các đáp án, anh không nói không rằng cốc mạnh lên trán cô.<br><br>\"Làm sai gần hết mà còn tự tin vậy sao? Em học như thế này thì làm sao theo đuổi anh Tư Duệ của em kịp?\" <br>Vũ Minh Nguyệt xụ mặt xuống, cô phụng phịu đáp.<br><br>\"Em áp dụng công thức anh chỉ mà, sao lại sai được?\" <br>\"Còn muốn cãi?\" <br>\"Không ạ!\" <br>Vũ Minh Nguyệt thật lòng không phục, nhưng cô vẫn là sợ anh trai.<br><br>Minh Nhật vốn còn muốn la rầy cô một trận nên thân nhưng sau khi nhìn thấy dáng vẻ đáng thương của cô liền dịu lại phần nào.<br><br>Anh thở ra một hơi, rồi bắt đầu giảng lại bài tập cho cô thêm một lần nữa.<br><br>Cô cũng không phải một đứa trẻ ngốc, chỉ là ham chơi không thể tập trung, nên mới làm bài không được mà thôi.<br><br>\"...\" <br>Bên ngoài trời đã khuya, Vũ Minh Nguyệt sau khi học bài cũng trở nên mệt mỏi, thường ngày cô chơi đùa cả buổi cũng chẳng thấy hề hấn gì, động đến sách vở thì lại khác đi.<br><br>Cô vươn vai một cái, rồi lủi thủi ôm tập sách đứng lên.<br><br><br>\"Anh, em về phòng ngủ đây, chúc anh ngủ ngon!\" Gương mặt cô ngái ngủ nhìn anh nói, hai mắt thật sự không thể mở lên nổi nữa.<br><br>\"Ừm, ngủ ngon!\" <br>Nhận được câu trả lời của anh, Vũ Minh Nguyệt chậm rãi bước ra khỏi phòng.<br><br>Trước khi đi ngủ, cô không quên ghé sang phòng hai cô em gái nhỏ, hôn chúc ngủ ngon bọn trẻ.<br><br>...!<br>Kể từ sau cái ngày ấy, Lam Tiểu Nhã lại càng tìm cách tiếp cận Âu Dương Tư Duệ nhiều hơn, cô ta lợi dụng việc nghiên cứu để gặp gỡ anh thường xuyên.<br><br>Mặc dù lúc nào anh cũng tỏ ra khó chịu, nhưng cô ta thì lại giả mù xem như không thấy cái gì.<br><br>Cũng vì chuyện này mà trong trường bắt đầu có những lời đồn, bọn họ được xem giống như là cặp đôi hoàn hảo ở đây, khiến nhiều người hâm mộ.<br><br>Nhiều đến nỗi mà mỗi khi Âu Dương Tư Duệ xuất hiện, anh sẽ nghe thấy vài lời đồn không mấy hay ho từ miệng bọn họ.<br><br>\"Nam thần ở đây rồi, vậy nữ thần của chúng ta ở đâu?\" <br>\"Không biết khi nào sẽ công khai nhỉ, mình thật sự mong chết đi được!\" <br>\"Âu Dương Tư Duệ và Lam Tiểu Nhã là chân ái, ai cũng không thể chia rẽ, nhất là cái người tên Vũ Minh Nguyệt kia, cô ta không xứng!\" <br>\"...\" <br>Bước chân của Âu Dương Tư Duệ chững lại, anh quay đầu nhìn bọn họ, ánh mắt giống như chúa sơn lâm đang nhìn con mồi của mình.<br><br>Ở góc nghiêng thế này càng làm gương mặt anh thêm phần lãnh khốc, sóng mũi cao giống như muốn đâm xuyên tim các thiếu nữ, cánh môi mỏng mấp máy câu dẫn người khác làm chuyện ác.<br><br>Bọn fan não tàn kia tự động im bặt, ai nấy cúi đầu chạy đi chỗ khác, xem như chưa nói cái gì.<br><br>Mỹ sắc thì ai cũng thích, có điều mạng sống vẫn là quan trọng hơn.<br><br>Âu Dương Tư Duệ cảm thấy vô cùng mệt mỏi, anh không hiểu tại sao lời đồn này lại lan nhanh đến vậy.<br><br>Hơn hết giữa anh và Lam Tiểu Nhã càng không có chuyện gì, vậy bọn họ căn cứ vào đâu mà đồn đại bậy bạ như thế này.<br><br>\"Anh Tư Duệ!\" <br>Trong lúc bầu không khí đang trở nên ngột ngạt, thì một giọng nói trong trẻo vang lên sau lưng Âu Dương Tư Duệ.<br><br>Vừa nhìn thấy cô gái phía sau, gương mặt của anh cũng dịu lại bớt sự căng thẳng, không còn giống với bộ dáng người sống đừng nên lại gần.<br><br>\"Đi ăn cơm thôi!\" Cô mỉm cười rạng rỡ như ánh ban mai nói thêm, tay còn lắc lư hộp cơm tinh xảo trước mặt anh.<br><br>\"Em lại xuống bếp sao? Vậy thì hôm nay anh có lộc ăn rồi! Mà Minh Nhật đâu, cậu ấy không ăn cùng chúng ta?\" Âu Dương Tư Duệ lịch sự cầm lấy hộp cơm thay cô, anh hỏi.<br><br>\"Anh ấy ăn cùng bạn rồi, hai người chúng ta ăn cùng nhau cũng không sao!\" Vũ Minh Nguyệt ánh mắt không thành thật đáp.<br><br>Thật ra là do Vũ Minh Nhật không muốn làm phiền đôi uyên ương hai người, cho nên anh chủ động ăn riêng, xem như giúp em gái bồi đắp tình cảm với người nó yêu.<br><br>Khuôn viên trường học quen thuộc, hai người đang ngồi ăn trưa cùng nhau, nơi này vắng vẻ ít người qua lại, yên tĩnh hơn ở nhà ăn nhiều.<br><br><br>Không khí trong lành mát mẻ, cho nên Vũ Minh Nguyệt thích dùng bữa ở đây hơn.<br><br>\"Anh Tư Duệ, luận án của anh khi nào sẽ hoàn thành?\" <br>\"Sắp rồi, chắc là tuần sau!\" <br>\"Vậy sau đó...anh và chị Tiểu Nhã...\" <br>\"Không gặp nữa, tin đồn nhiều như vậy là đủ rồi!\" <br>\"Vâng.\" <br>Vũ Minh Nguyệt nhận được câu trả lời khá là hài lòng, tâm trạng cũng trở nên phấn khích hơn.<br><br>Cả nửa tháng nay cô nghe học sinh xì xầm đến nỗi sắp phát tiết lên rồi, chỉ mong sau Lam Tiểu Nhã có thể tránh xa người thương trong lòng cô ra.<br><br>Âu Dương Tư Duệ không có nghĩ nhiều, anh nhiệt tình gắp thức ăn cho cô.<br><br>Khung cảnh này nhìn cả hai giống như một đôi tình nhân, đang thân mật ăn trưa cùng nhau vậy.<br><br>...!<br>Sảnh sân bay quốc tế.<br><br>Từ cửa thương gia, một chàng trai cao ráo với phong cách thời thượng từ bên trong đi ra, cặp kính đen càng làm cho hắn trở nên thần bí.<br><br>Cả người toàn bộ là đồ đắt tiền, trên tay là chiếc đồng hồ cao cấp có giá hàng chục triệu đô, hào quang của hắn làm cho người ở sân bay phải kinh ngạc mà ngoái nhìn.<br><br>\"Thiếu gia, xe đã chuẩn bị xong rồi, giờ chúng ta đến biệt thự mà lão gia đã mua trước đó!\" Theo sau hắn là một quản gia, ông ấy ôn tồn đáp, làm việc cho người giàu thì tính cách cũng trở nên nhã nhặn hơn.<br><br>\"Không vội, ông mang hành lý về trước đi, tôi bây giờ phải đi tìm tiểu tiên nữ của mình, không rảnh cùng ông đi xem nhà đâu!\" Phó Tử Khanh kéo mắt kính xuống thấp nhìn ông ấy đáp, sau đó liền giật lấy chìa khoá xe đi thẳng.<br><br>\"Thiếu gia, cậu thật là.\" Quản gia bất lực nói.<br><br>\"...\" <br>Phó Tử Khanh vừa ngồi lên xe đã nhanh chóng nổ máy, hắn ta nhấn mạnh ga và bắt đầu lao vun vút trên đường với chiếc xe hơi thời thượng của mình.<br><br>Hắn đây chính là vội vàng tìm Vũ Minh Nguyệt, lần trước vẫn chưa kịp xin lỗi cô, cho nên bây giờ hắn muốn thể hiện thành ý một chút.<br><br><br>Nơi này so với nước M của hắn cũng không thua kém, nhà cao ốc chọc trời và những phương tiện hiện đại đều xuất hiện ở khắp nơi.<br><br>Trước khi đến đây, Phó Tử Khanh còn nghĩ chỗ này là một nơi nghèo nàn.<br><br>Đúng lúc phía trước là đèn đỏ, Phó Tử Khanh liền phanh gấp lại, hắn đưa tay gõ nhẹ lên vô lăng.<br><br>Vừa lúc hắn nhìn qua bên cạnh, lại thấy nơi này có một cửa hàng hoa tươi nhập khẩu.<br><br>Trong đầu hắn loé lên một suy nghĩ, chờ đến đèn xanh hắn liền di chuyển tấp xe vào lề, rồi bước xuống đi vào cửa hàng hoa tươi.<br><br>...!<br>Sắp đến giờ tan trường, nắng gắt bên ngoài cũng dần tắt, một vài cơn gió dịu nhẹ mang mát len lỏi vào từng phòng học lớn.<br><br>Vũ Minh Nguyệt đang chăm chú nghe giảng bài, hai mắt cô híp lại vì buồn ngủ.<br><br>Nhưng chưa được bao lâu, cô lại bị mấy tiếng xì xầm của bạn học trong lớp đánh thức.<br><br>\"Nhìn đi, bó hoa to thật đấy, là tặng cho ai vậy nhỉ?\" <br>\"Mà anh chàng đó cũng rất đẹp trai nha, không biết cô gái nào có phúc như vậy!\" <br>\"Nếu ai đó tặng tôi bó hoa thế này, tôi nhất định sẽ đồng ý làm người yêu anh ấy luôn!\" <br>\"Woah, ghen tị chết đi được!\" <br>Vũ Minh Nguyệt theo hướng đám đông nhìn sang chỗ cửa sổ, đôi mắt cô đột nhiên mở to vì kinh ngạc.<br><br>_____????To Be Continued????_____.<br><br>"]