["<br>Tô Đàm Vân bất lực nhìn Phó Tử Khanh rời đi, trong lòng không ngừng mắng hắn là đồ ngu ngốc.<br><br>Vì hắn là người có gia thế, lại còn thích Vũ Minh Nguyệt, người thế này nếu như hợp tác với cô ta thì cơ hội thành công sẽ cao hơn.<br>Đáng tiếc, Phó Tử Khanh xưa này là một người kiêu ngạo, dù đôi lúc hắn quả thật có hơi vô sỉ với Vũ Minh Nguyệt nhưng hắn tuyệt đối sẽ không sử dụng mưu hèn kế bẩn với cô.<br><br>Hắn có đủ tự tin làm cô thích hắn, cho nên Tô Đàm Vân kia không bao giờ có cơ hội.<br>\"Hừ, lũ nhà giàu này đầu óc thật sự có vấn đề, tức chết mình mà.\" Tô Đàm Vân thẹn quá hóa giận, cô ta giẫm mạnh chân xuống đất, nghiến răng nghiến lợi nói.<br>Cô ta sau đó điều chỉnh lại sắc mặt, rồi mới giận hờn rời đi.<br><br>Kế hoạch này không được, cô ta tự sẽ tìm cách khác.<br>...<br>Vũ Minh Nguyệt ở lớp học tâm trí như bay đi đâu, mặt mày đỏ lựng cả lên khi nghĩ về nụ hôn với Âu Dương Tư Duệ khi nãy.<br><br>Cô bất lực thật sự, rõ ràng muốn tìm anh để tính sổ, kết quả lại bị anh khi dễ thêm một lần nữa.<br>Trên bục cô giáo đang giải bài, nhìn thấy Vũ Minh Nguyệt lơ lửng trên mây, cô giáo hỏi.<br><br>\"Minh Nguyệt, em không khoẻ sao, mặt em làm sao đỏ như vậy?\"<br>Vũ Minh Nguyệt đột ngột đứng bật dậy, cô ngượng ngùng trả lời.<br><br> <br>\"Dạ không ạ, em cũng không biết tại sao lại đỏ như vậy!\" Cô không ngờ mặt mình lại đỏ rần, đến cô giáo cũng phát hiện ra.<br>\"Ừm, nếu như em có không khoẻ ở đâu thì nói với cô!\"<br>\"Vâng ạ!\"<br>\"...\"<br>Vũ Minh Nguyệt ngồi xuống bàn nghe thấy bạn bè đang xì xầm, cô ngại đến mức muốn độn thổ.<br>\"Cô ta không phải là đang yêu đương với Phó Tử Khanh chứ, cái mặt đỏ bừng thế kia thì chắc vậy rồi!\"<br>\"Hai người họ dạo này rất thân thiết, không những ăn cơm cùng nhau mà cô ta còn làm bánh quy cho Phó Tử Khanh nữa.\"<br>\"Cũng đúng thôi, nhan sắc hồ ly tinh thế này thì dễ dàng câu dẫn hot boy trong trường là chuyện đương nhiên!\"<br>\"Thôi được rồi, chép bài đi, để cô ta nghe thấy lại dở cái bài khoe gia thế khủng ra bây giờ.\"<br>Vũ Minh Nguyệt ngồi đó nở nụ cười ngán ngẩm, đến giờ thì cô cũng lười để ý rồi.<br><br>Miệng mọc trên người họ thì để họ nói đi, cô càng tức giận thì bọn họ càng sảng khoái, vậy nên im lặng là vàng, miễn sao không động vào gia đình cô là được.<br>...<br>Phó Tử Khanh hôm nay tan trường lại không chạy đến tìm Vũ Minh Nguyệt, chuyện mà hắn vẫn hay làm từ khi đến đây.<br>Ngồi trên xe, tâm trạng hắn cực kỳ lộn xộn, dù cho hắn đã cố gắng thì vẫn chưa tìm ra được điểm nào hơn Âu Dương Tư Duệ.<br><br>Luận về nhan sắc thì có thể nói là ngang tài ngang sức, Phó gia giàu có ở nước M thì Âu Dương gia cũng có cơ ngơi đồ sộ ở Pháp.<br>Chiều cao thì Phó Tử Khanh tự nhận là mình thấp hơn nhưng cái đáng nói chính là thành tích học tập.<br><br>So với vị trí đầu bảng của Âu Dương Tư Duệ thì vị trí lẹt đẹt ở cuối bảng của hắn thật sự rất mất mặt.<br><br>Tính tới tính lui thì hắn hình như thua triệt để, không thắng được cái gì, may mắn thì chỉ có thể cầm hòa.<br>\"Thiếu gia, hôm nay ở trường cậu gặp chuyện không vui à?\" Quản gia nhìn thấy hắn khác lạ, ông ấy hỏi.<br>\"Đúng vậy, rất không vui!\" Phó Tử Khanh ủ rũ đáp.<br>\"Vậy cậu có muốn đi đâu giải khuây không? Trường đua chẳng hạn.\"<br>\"Không, về nhà đi!\"<br>\"À vâng, vậy tôi đưa cậu về.\"<br>Tiếp đến không khí trong xe lại trở về như ban đầu, hai người không ai nói gì nữa, lặng lẽ làm công việc của mình.<br><br>Phó Tử Khanh lần đầu tiên cảm thấy bản thân thất bại, trước nay nào có ai hơn được hắn chứ, đúng là núi cao còn có núi cao hơn.<br>\"Quản gia, ông tìm gia sư cho tôi đi, tôi muốn trở thành học sinh giỏi đứng đầu bảng!\" Phó Tử Khanh tay chống cằm, hắn liếc nhìn quản gia qua kính chiếu hậu nói.<br>\"Tôi không nghe lầm đó chứ, cậu thật sự muốn học sao?\" Quản gia nghe xong còn bất ngờ hơn hắn cả trăm lần.<br><br>ngôn tình hay<br><br>\"Đúng vậy.\"<br>\"Được, tôi sẽ sắp xếp cho cậu chủ ngay!\"<br>Phó Tử Khanh lúc bé học lực rất tốt nhưng từ khi hắn lên cấp hai, ba mẹ đột nhiên ly thân và không còn quan tâm đến hắn nữa.<br><br>Kể từ đó, học lực của hắn rớt đến thảm hại, hắn nghĩ rằng một khi hắn học sa sút thì ba mẹ sẽ lại quan tâm hắn, nhưng kết cục không phải như hắn đã nghĩ.<br>Bây giờ tốt rồi, nhờ có Vũ Minh Nguyệt mà hắn đã suy nghĩ lại, thành tích học tập sau này chắc chắn sẽ thăng hạng ngay thôi.<br>...<br>Mặc khác, Vũ Minh Nguyệt sau khi từ lớp học ra về, cô lại bắt gặp Âu Dương Tư Duệ ở cổng trường.<br><br>Cái người này cũng thật lạ, trước đây khi cô theo đuổi thì tìm cách trốn tránh, bây giờ cô không thích nữa thì cứ xuất hiện mãi thôi.<br>Trưa nay cũng như thế, khi cô và anh trai cùng Phó Tử Khanh đang ăn cơm, thì anh lại chạy đến và ngồi xuống ăn cùng.<br><br>Không chỉ có như vậy, còn nói bóng gió về nụ hôn lúc sáng, khiến cho cô nghẹn đến mức không nuốt trôi.<br>\"Âu Dương Vô Sỉ!\" Vũ Minh Nguyệt không muốn quan tâm anh nữa, cô nói rồi lướt qua anh như không quen biết.<br>Âu Dương Tư Duệ bật cười, anh nhanh chóng xoay người đuổi theo, đi bên cạnh cô nói.<br><br>\"Tiểu Nguyệt, em sao bây giờ lại biết mắng người rồi, trước nay có như vậy đâu, là tên kia dạy hư em sao?\"<br>Vũ Minh Nguyệt không nói không rằng, cô vẫn hướng mắt về phía trước đi tiếp, xem anh như người vô hình.<br>\"Em giận anh sao? Tiểu Nguyệt, em trước nay chưa từng đối xử lạnh lùng với anh như vậy, em thay lòng rồi!\" Âu Dương Tư Duệ không bỏ cuộc, anh tiếp tục nói.<br>Vũ Minh Nguyệt lúc này mới dừng lại, cô nhắm mắt thở ra một hơi, rồi quay đầu lại nhìn anh.<br><br>\"Trước nay anh cũng đâu có như vậy, sao bây giờ cứ bám lấy em không buông thế này? Em đã nói rồi, hiện tại em không muốn thấy anh nữa.\"<br>Âu Dương Tư Duệ tiếp tục nhìn chằm chằm vào cô, anh là đang muốn xem thử lời cô nói là thật hay là giả.<br><br>Dưới ánh nắng chiều rực rỡ, đôi mắt của anh càng tăng thêm sự quyến rũ, sóng mũi cao như muốn đâm xuyên trái tim của các thiếu nữ.<br><br>\"Nhưng hiện tại anh muốn thấy em, muốn theo đuổi em.\" Tiếp đến anh lại nói những lời khiến Vũ Minh Nguyệt chết sững.<br><br>Ông trời đúng thật là trêu đùa cô mà, tại sao phải chờ đến bây giờ cô mới được nghe anh nói mấy lời hoa mỹ này chứ.<br>Giá như trước đây Âu Dương Tư Duệ nói cho cô nghe mấy lời này, thì cô đã vui mừng mà nhảy cẫng lên vì hạnh phúc rồi.<br><br>Tiếc là bây giờ, cô không muốn hạ mình thích anh nữa.<br>\"Nhưng em không muốn!\" Cô kiên định nhìn anh đáp lại.<br><br>\"Tư Duệ, trước đây người nói không thích em là anh, vậy vì lý do gì mà giờ anh lại thay đổi muốn theo đuổi em?\"<br>Hơn mười năm trời Vũ Minh Nguyệt chạy theo anh như một cô gái ngốc, bây giờ cô đã trưởng thành, không muốn ngốc mãi như vậy.<br>Âu Dương Tư Duệ cũng biết mình đã làm Vũ Minh Nguyệt tổn thương nhưng anh muốn bù đắp cho cô.<br><br>Ngày trước là do anh quá khờ không nhận ra tình cảm của mình nhưng giờ anh biết rồi, anh là thích cô.<br>\"Tiểu Nguyệt, cho anh một cơ hội nữa được không? Trước đây đều do em theo đuổi anh, giờ anh sẽ theo đuổi lại em, cho dù em từ chối anh vẫn sẽ không bỏ cuộc.\"<br>\"...\"<br>Vũ Minh Nguyệt nhìn chằm chằm anh, cô không trả lời, cũng không biết là đồng ý hay sẽ từ chối.<br><br>Cô hiện tại rất giỏi che giấu cảm xúc, mà đến Âu Dương Tư Duệ có khi còn không nhìn ra cô nghĩ gì..<br><br>"]