["<br>Bên này Vũ Minh Nhật đã lấy sẵn một bàn thức ăn, anh chọn toàn là món em gái thích.<br><br>Anh biết mỗi khi cô không vui thì đồ ăn chính là chân ái, chỉ cần ăn ngon miệng cô sẽ cảm thấy vui vẻ.<br><br>\"Đến rồi sao? Mau ngồi xuống đi, anh lấy cơm cho em rồi!\" <br>\"Vâng! Anh hai, hôm nay em đưa bạn đến ăn cơm cùng, sẽ không có vấn đề gì đúng không?\" Vũ Minh Nguyệt nhìn anh mỉm cười, sau đó lại liếc nhìn Phó Tử Khanh.<br><br>Vũ Minh Nhật từ lúc hai người bước vào cũng đã chú ý đến hắn ta rồi, chỉ là anh muốn em gái nói trước thôi.<br><br>Mặc dù cái tên này cũng làm anh chướng mắt nhưng hắn có thể làm em gái anh vui thì cũng tạm chấp nhận được.<br><br>Phó Tử Khanh nhìn Vũ Minh Nhật đột nhiên lại thấy ớn lạnh, hôm trước hắn còn ngạo mạn trước mặt anh, ai biết anh lại là anh trai của Vũ Minh Nguyệt chứ.<br><br>Hắn không biết liệu anh có đồng ý không nữa, nghĩ đến đây làm hắn có chút lo.<br><br>\"Ngồi đi, dù sao thì có thêm người ăn cùng sẽ vui hơn.\" Vũ Minh Nhật gật đầu, anh đồng ý cho hắn cùng ăn trưa.<br><br>\"Đại ca, cảm ơn anh, vậy tôi không khách sáo!\" Chỉ chờ có như thế, Phó Tử Khanh liền không cần mặt mũi mà ngồi xuống, hắn cầm lấy đũa bắt đầu gắp thức ăn.<br><br>Vũ Minh Nguyệt nhìn hắn tự nhiên liền cảm thấy có chút buồn cười, có ai như hắn không chứ, vừa gặp anh trai cô lần đầu đã cởi mở như vậy rồi.<br><br>\"Em còn đứng đó làm gì, ngồi xuống ăn cơm đi!\" Thấy em gái mãi không chịu ngồi xuống, Vũ Minh Nhật nhíu mày lên tiếng.<br><br>...!<br>Phía xa căn tin, Âu Dương Tư Duệ đang ngồi một mình trong góc khuất, những người bạn kia cùng Tô Đàm Vân ngồi riêng một bàn.<br><br><br>Từ lúc nghe lời Phó Tử Khanh nói, anh cũng nhận ra điều gì đó ở Tô Đàm Vân, chỉ là cô ta rất thích bám người, đuổi cách mấy cũng không đi.<br><br>Ánh mắt anh ủ rũ nhìn về phía Vũ Minh Nguyệt, cô là đang cười nhưng mà không phải với anh.<br><br>Bình thường chỗ ngồi kia là của anh, nay nó lại dành cho Phó Tử Khanh, mà anh trong lòng mặc cảm cũng không dám đến gần quấy rầy họ.<br><br>Bằng cách nào đó Âu Dương Tư Duệ nhận ra, Vũ Minh Nguyệt của anh khác trước rồi, cô không còn quấn lấy anh như đã từng nữa.<br><br>Cũng phải, là do anh một lòng đẩy cô ra xa, kết cục bây giờ là do anh chọn.<br><br>Không thể nhìn ba người cười nói vui vẻ thêm nữa, Âu Dương Tư Duệ đứng lên rời khỏi căn tin của trường, suất cơm trên bàn anh vẫn chưa động đũa.<br><br>Ngày hôm nay đủ rồi, anh không còn khẩu vị để ăn nữa.<br><br>Âu Dương Tư Duệ vừa rời đi, Vũ Minh Nguyệt theo thói quen nhìn theo bóng lưng của anh, đáy mắt xẹt qua một tia đau lòng.<br><br>Dù đã quyết tâm sẽ không thích anh nữa, nhưng trái tim cô thật không dễ chịu chút nào.<br><br>\"Minh Nguyệt, ăn nhiều vào, nãy giờ em đã ăn gì đâu.\" Thấy cô ngẩn ngơ không chịu ăn uống, Phó Tử Khanh lên tiếng thúc giục.<br><br>\"À, vâng!\" Vũ Minh Nguyệt liền gượng gạo đáp.<br><br>Thật sự cô cũng giống Âu Dương Tư Duệ không có chút khẩu vị nào, có điều vì anh trai đang ở đây nên cô phải cố ăn thêm một ít, để anh ấy không lo lắng.<br><br>Vũ Minh Nhật nãy giờ cũng đã chú ý đến Âu Dương Tư Duệ ở bên kia, trong lòng anh phải nói thật sự rất sảng khoái.<br><br>Ai kêu người nào đó cứ khi dễ em gái anh, giờ bị người ta bơ lại chắc chắn cũng không dễ chịu gì.<br><br>Phó Tử Khanh cảm thấy Vũ Minh Nguyệt không vui, hắn nói.<br><br>\"Minh Nguyệt, nghe nói đợt này trường tổ chức một chuyến đi dã ngoại, không biết em có đi hay không?\" <br>\"Đúng rồi, anh cũng có nghe nói qua, dự là tháng sau khởi hành, chắc nay mai sẽ thông báo.\" Vũ Minh Nhật uống một ngụm nước, anh lên tiếng.<br><br>\"Dã ngoại sao? Nếu anh hai đi thì em sẽ đi, còn không thì em ở nhà vậy!\" Vũ Minh Nguyệt chậm chạp suy nghĩ rồi đáp, với cô bây giờ dù ở nhà hay ở đâu đi chăng nữa cũng chẳng khác gì nhau.<br><br>\"Ồ, vậy nếu em đi thì tôi sẽ đi, còn không thì tôi cũng ở nhà ngủ cho khỏe.\" Phó Tử Khanh gật đầu tiếp lời.<br><br>Mấy nơi dã ngoại với hắn đã đi đến nhàm chán, hắn chỉ hứng thú khi ở đó có người mà hắn thích.<br><br>Vũ Minh Nguyệt thở dài nhìn hắn, cô cũng không biết phải giải quyết thế nào với hắn đây, nặng lời xua đuổi thì cô không nỡ rồi đấy, mà im lặng thì hắn lại tưởng rằng cô đã chấp nhận hắn.<br><br>Mà thôi kệ vậy, cứ để hắn như thế đi, cô chỉ cần giữ khoảng cách với hắn là được, chờ hắn chán rồi chắc sẽ buông tha cho cô.<br><br><br>...!<br>Mới đó mà đã một tuần trôi qua, Vũ Minh Nguyệt vẫn lạnh lùng và cố ý giữ khoảng cách với Âu Dương Tư Duệ.<br><br>Ngoài căn tin ăn uống ra, thì nơi nào có anh thì cô sẽ nhanh chóng di chuyển sang chỗ khác.<br><br>Mối quan hệ của cả hai dần trở nên xa cách, cứ như bọn họ trước nay vốn chưa từng thân thiết.<br><br>Mà hành động của Vũ Minh Nguyệt lại gây nên sự chú ý không nhỏ, việc cô không còn bám theo Âu Dương Tư Duệ đã trở thành chủ đề bàn tán, đi đâu cũng thấy mọi người tụm năm tụm ba xì xầm.<br><br>Vũ Minh Nguyệt cũng dần quen rồi, chỉ cần bọn họ không nói những lời quá đáng thì cô chấp nhận được, cứ thế xem như gió thổi ngang tai mà thôi.<br><br>Nhưng có một điều cô không hề biết, rằng Âu Dương Tư Duệ cả tuần này giống như ngồi trên lửa, tâm trạng của anh vô cùng tồi tệ.<br><br>Chỉ một tuần ngắn ngủi, mà thành tích học tập của anh đã có dấu hiệu giảm sút.<br><br>Mỗi ngày trở về nhà anh cũng không có hứng thú học hành, mắt vẫn luôn dán vào điện thoại chờ tin nhắn từ ai đó, lần đầu tiên trong đời anh biết mong chờ là cái gì.<br><br>Nhưng đổi lại chỉ là thất vọng, đã một tuần trôi qua nhưng hộp thư của anh vẫn không có tin nhắn đến, tất cả còn lại là những tin nhắn cũ được gửi từ tuần trước đó.<br><br>Âu Dương Tư Duệ không muốn chờ đợi nữa, anh chủ động nhắn tin cho Vũ Minh Nguyệt, chuyện mà trước nay rất hiếm thấy.<br><br>[Minh Nguyệt, ngày mai em có rảnh không? Anh có chuyện muốn nói với em!] <br>\"...\" <br>Tin nhắn đã gửi đi, mà bên kia vẫn không thấy hồi âm.<br><br>Năm, Mười, rồi ba mươi phút sau đó, điện thoại của anh vẫn bất động không một cái rung nhẹ.<br><br>Mãi cho đến tận giờ phút này, Âu Dương Tư Duệ mới cảm thấy bất an lo lắng, Vũ Minh Nguyệt dường như không còn muốn nói chuyện với anh nữa rồi.<br><br>Anh bây giờ phải làm sao đây, là học sinh giỏi nhưng hiện tại anh không nghĩ được gì.<br><br><br>Âu Dương Tư Duệ đặt điện thoại xuống bàn, anh đứng lên nhưng nghĩ đến lỡ như Vũ Minh Nguyệt nhắn đến mà anh không nhìn thấy thì không ổn, vậy là anh lại cầm điện thoại lên.<br><br>Trong lòng anh đầy bứt rứt, anh muốn uống nước lạnh, hi vọng có thể làm dịu cơn khó chịu của anh đi.<br><br>...!<br>Ban đêm, nhà bếp đã tắt đèn tối om, người hầu cũng đã đi nghỉ ngơi, giờ ở đây không còn ai.<br><br>Âu Dương Tư Duệ nhờ vào ánh sáng nhỏ nhoi của màn hình điện thoại tìm đến cửa tủ lạnh.<br><br>Anh mở cửa ra, cầm lấy bình nước rồi vặn nắp, đưa lên cao uống một hơi.<br><br>Trong bóng tối mờ ảo, thân ảnh cao to đang ừng ực từng ngụm nước lớn, yết hầu nam tính của anh khẽ chuyển động lên xuống trông vô cùng thu hút.<br><br>Khi anh nhìn lại điện thoại thì vẫn không có gì thay đổi, không có tin nhắn phản hồi từ Vũ Minh Nguyệt.<br><br>Bất lực, anh mở ra cuộc trò chuyện của hai người, rồi cẩn thận đọc từng dòng tin nhắn cũ mà cô đã gửi đến.<br><br>Lúc trước anh còn thấy nó bình thường nếu không muốn nói là phiền phức, vậy mà bây giờ đến lúc anh cảm thấy mong chờ thì tin nhắn không còn được gửi đến nữa.<br><br>Âu Dương Tư Duệ nở nụ cười buồn.<br><br>Vũ Minh Nguyệt trước đây dù là chuyện nhỏ xíu cũng muốn nghe anh kể, bây giờ khi anh chủ động muốn nói chuyện với cô, thì cô đã không còn nguyện ý nghe nữa.<br><br>_____????To Be Continued????_____.<br><br>"]