["<br>Lam Tiểu Nhã nhìn Vũ Minh Nhật sững sờ, lời đề nghị bất ngờ của anh làm cô chưa thể tiếp nhận nổi.<br><br>Hai người cũng không thể chỉ vì phát sinh quan hệ một lần mà kết hôn được chứ, bọn họ mới bao nhiêu, còn chưa có tốt nghiệp đại học đâu.<br>Cô tròn mắt một lúc lâu, sau đó lắp bắp trả lời.<br><br>\"Ai...ai muốn kết hôn với anh chứ? Đừng nghĩ chỉ mới có một lần liền muốn ôm em về, kỹ thuật của anh vẫn còn chưa tốt lắm đâu, lưu manh!\"<br>Vũ Minh Nhật nghe xong mấy lời này liền bật cười, đây là chê anh vẫn chưa được hay sao, thật sự xúc phạm đến tôn nghiêm làm đàn ông của anh rồi.<br>\"Tiểu yêu tinh này, chị cũng thật biết cách làm anh đau lòng đấy! Nếu như vẫn chưa được, vậy chúng ta có thể thử thêm lần nữa, đến khi nào tốt thì thôi!\" Vũ Minh Nhật lời nói đầy ý tứ.<br>\"Hả, ý anh là...ah...anh muốn làm cái gì vậy?\" Lam Tiểu Nhã còn ngơ ngác chưa kịp tiếp thu lời nói của Vũ Minh Nhật, liền bị anh bất ngờ đẩy lên giường một lần nữa.<br>\"Anh còn có thể làm gì nữa, làm chuyện mà đêm qua anh vẫn chưa làm tốt thôi!\" Dứt lời anh liền cúi xuống cắn lên môi cô, giọng gợi tình.<br><br>\"Dám làm tổn thương anh, hôm nay anh phải trừng phạt chị!\"<br>\"Ah, Vũ Minh Nhật, anh bình tĩnh chút đi! Chúng ta có gì từ từ nói, ban nãy em chỉ đùa thôi!\" Lam Tiểu Nhã lúc này mới biết sợ, cô vội vàng xin tha.<br>\"Nếu chuyện gì cũng có thể xin lỗi là xong, vậy thì còn cần đến pháp luật để làm cái gì, chị nói có đúng không?\" Vũ Minh Nhật nhướng mày đáp, mà bên dưới tay anh đã cho vào bên trong áo tắm của cô mà sờ soạng.<br> <br>Lam Tiểu Nhã lại lần nữa bị kích thích, hơi thở của cô bắt đầu trở nên nặng nề, cơ thể không ngừng cong cớn vì anh.<br><br>Cô lúc này chỉ muốn cắn lưỡi của mình, khi không lại nói mấy lời xui xẻo này, để giờ phải nhận hậu quả.<br>Độ ấm trong phòng bắt đầu tăng lên, những âm thanh dục vọng lại vang lên lần nữa, giọng của Lam Tiểu Nhã nỉ non như một chú mèo.<br><br>Cứ như thế, cô lại bị anh ăn sạch sẽ hết lần này đến lần khác.<br>\"...\"<br>Vốn dĩ hai người có thể đưa Tô Đàm Vân về ngay ngày hôm qua luôn, nhưng vì thể lực của Vũ Minh Nhật quá tốt, nên Lam Tiểu Nhã đến hôm nay mới có thể bước xuống giường được.<br>Bọn họ nhanh chóng lên chuyên cơ đã chuẩn bị trước, từ lúc đó Vũ Minh Nhật vẫn nắm chặt tay Lam Tiểu Nhã không buông, lâu lâu anh còn cẩn thẩn giúp cô chỉnh lại tóc khi bị gió thổi tung lên.<br>Những điều này Tô Đàm Vân đều nhìn thấy, cô ta chướng mắt liền quay đầu đi chỗ khác, không muốn tiếp tục nhìn bọn họ thân mật như vậy.<br><br>Tô Đàm Vân thật sự không muốn quay về đâu, có điều tay cô ta bị trói chặt mất rồi, không muốn thì cũng phải đi thôi.<br>Mà Lam Tiểu Nhã vẫn ở bên này quan tâm nhìn về phía chị gái, có thể Tô Đàm Vân không chấp nhận cô là em gái nhưng trong lòng cô thì đã xem cô ta là chị từ lâu.<br>\"Chị, lần này quay về em mong rằng chị có thể bình tĩnh nghe mẹ nói chuyện.<br><br>Nếu sau khi nghe xong chị vẫn không chấp nhận được, thì em sẽ để chị rời đi!\" Lam Tiểu Nhã lên tiếng, đánh tan bầu không khí im lìm trên chuyên cơ.<br>\"...\" Đáp lại cô là sự lạnh lùng của Tô Đàm Vân, cô ra lười trả lời liền nhắm mắt lại giả vờ như đã ngủ.<br>Vũ Minh Nhật ngồi ngay bên cạnh vỗ nhẹ lên bàn tay cô an ủi, anh còn không quên liếc nhìn Tô Đàm Vân bằng ánh mắt sắc lẹm.<br>...<br>Ngay sau khi chuyên cơ hạ cánh ở sân bay thành phố Nam Vương, cả ba người nhanh chóng lên xe của Vũ Minh Nhật để trở về Lam gia.<br><br>Cả quãng đường đó Tô Đàm Vân vẫn giữ khuôn mặt bất cần, lâu lâu lại nhìn Lam Tiểu Nhã như kẻ thù truyền kiếp.<br>Lam phu nhân sau khi nhận được tin liền thấp thỏm ở nhà chờ đợi, bà ấy đi tới đi lui ở phòng khách, chốc chốc lại ngó ra ngoài xem con gái đã trở về hay chưa.<br>Lam lão gia nhìn bà đến chóng cả mặt.<br><br>\"Bà ngồi xuống đi, bọn trẻ chắc sắp về rồi, chân bà không có tốt đâu, đi lại thế này thì chịu sao nổi!\"<br><br>\"Tôi không sao, ông cứ để mặc tôi đi!\" Lam phu nhân lắc đầu đanh giọng nói, bà ấy vẫn còn giận ông vì chuyện năm xưa.<br><br>Giá như khi đó ông nghe lời bà, thì con gái không đến nông nỗi phải lưu lạc bên ngoài, Lam gia bây giờ cũng không náo loạn đến gà bay chó chạy.<br>\"Bà đúng thật là cứng đầu, tôi chịu đấy!\" Lam lão gia thở hắt ra một hơi, ông ấy cũng đành chịu.<br>\"Brừm.\" Lúc này bên ngoài vang lên tiếng động cơ xe, ba người họ đã về đến nhà.<br>Lam phu nhân nghe thấy liền vội vã chạy ra ngoài, vừa nhìn thấy Tô Đàm Vân ở trong xe bước ra, bà ấy liền không cầm được mà rơi nước mắt.<br><br>\"Tiểu Nhu, con về rồi!\"<br>Tô Đàm Vân lạnh lùng nhìn bà, khuôn mặt không mang theo chút cảm xúc nào, cô ta tạt cho bà một gáo nước lạnh.<br><br>\"Ai là Tiểu Nhu của bà, nó đã chết cách đây mười chín năm rồi, tôi là Tô Đàm Vân!\"<br>\"Mẹ xin lỗi, là do mẹ không bảo vệ được con, nên mới khiến con trở nên bất cần thế này! Tiểu Nhu hay Tô Đàm Vân cũng được, con vẫn là con gái của mẹ, là đại tiểu thư của Lam gia này!\" Lam phu nhân nhạt nhòa nước mắt nói.<br>\"Giả nhân giả nghĩa, đừng làm tôi buồn nôn!\" Tô Đàm Vân gằn giọng.<br>Cô ta vẫn không thể chấp nhận, cô ta hận bà ấy tại sao không đi tìm mình, hận bọn họ tại sao lại giao cô vào tay kẻ buôn người, hận bọn họ tại sao có thể ăn ngon mặc đẹp trong khi bản thân phải chịu đói khát ở ngoài kia.<br><br>Bây giờ chỉ bằng lời xin lỗi liền muốn được tha thứ, thật buồn cười.<br>Nếu như cô ta không xuất hiện và cướp thân phận của Lam Tiểu Nhã, thì bọn họ không phải sẽ quên cô ta sạch sẽ mà sống hạnh phúc đến cuối đời hay sao.<br><br><br>Cô ta không cần lòng thương hại, càng không cần lời xin lỗi vô nghĩa kia.<br>\"Chị, chị hơi quá lời rồi đấy ạ!\" Lam Tiểu Nhã ở bên không chịu nổi, cô chạy đến đỡ lấy mẹ lên tiếng.<br>\"Mày không có tư cách dạy dỗ tao đâu!\" Tô Đàm Vân trợn trừng mắt gầm lên.<br><br>\"Như lời của mày nói đi, tao về cũng đã về rồi, giờ tao có thể đi được rồi chứ? Mày và bọn họ muốn diễn kịch, nhưng tao không muốn ở lại xem đâu!\"<br>\"Bốp.\" Lời của Tô Đàm Vân vừa nói hết, thì Lam lão gia đột nhiên bước đến đánh cô một bạt tay.<br><br>Rõ ràng lực đạo rất mạnh, gò má cô ta nhanh chóng đỏ ửng lên, khoé miệng cũng chảy ra một chút máu tươi.<br>\"Lão già khốn kiếp này, ông làm cái gì vậy hả, tại sao ông lại đánh con bé? Tiểu Nhu của tôi chưa đủ khổ hay sao, tại sao ông lại đánh con?\" Lam phu nhân tức giận đấm thùm thụp lên người chồng, bà ấy rất đau lòng.<br>\"Khiến nó bị bán đi là lỗi của tôi, nhưng nó nói chuyện thế này tôi không thể không dạy dỗ, bà muốn bao che nó đến mức độ nào?\" Lam lão gia rống lên, ông ấy không chấp nhận con gái mình có lời nói ngông cuồng như vậy.<br>\"Ông lấy tư cách gì đánh tôi, ông đã nuôi tôi được ngày nào chưa, đã dạy dỗ tôi được ngày nào chưa? À tôi biết rồi, cái ông cho tôi chính là hình hài và dòng máu kinh tởm này đây!\" Tô Đàm Vân đưa tay lau đi máu nơi khoé miệng, cô ta cũng gào lên.<br>\"Mày...mày...\" Lam lão gia đưa tay lên muốn đánh thêm một cái nữa.<br>\"Đánh, tốt nhất là ông phải đánh chết tôi, đừng để tôi sống sót rời khỏi đây! Một ngày tôi còn sống, tôi sẽ khiến Lam gia các người gà chó không yên!\" Tô Đàm Vân trợn tròn mắt thách thức..<br><br>"]