["<br>Ở khuôn viên buổi tiệc đính hôn, mọi người lúc này đang nâng ly chúc mừng cho cặp đôi Vũ Minh Nhật và Lam Tiểu Nhã, vẫn chưa ai biết Lục Tư Nhiên cùng Âu Dương Ninh Tâm đang gặp nguy hiểm ngoài kia.<br>\"Anh ơi, chúc mừng anh nha, mong là anh sẽ mau chóng rước được chị xinh đẹp này về nhà chúng ta!\" Vũ Minh Nguyệt háo hức chạy đến chỗ anh trai, cô tủm tỉm nói.<br>Vũ Minh Nhật như thường lệ đưa tay lên gõ vào trán cô một cái, anh hóm hĩnh đáp lại.<br><br>\"Còn cần em phải nói nữa sao? Yên tâm đi, ngày đó sẽ đến rất nhanh, em tự lo cho bản thân mình thì hơn!\"<br>Vũ Minh Nguyệt phụng phịu xoa xoa trán, cô bĩu môi.<br><br>\"Em lớn rồi, sau này không cho phép anh cốc vào trán nữa đâu!\"<br>\"Với anh thì em vẫn mãi là đứa trẻ, dù chỉ sinh sau anh vài phút!\" Vũ Minh Nhật vẫn không thể ngưng trêu chọc cô.<br>Lam Tiểu Nhã cả buổi đứng trên giày cao gót cảm thấy có chút không thoải mái, sự khó chịu rất nhanh đã hiện rõ ràng trên khuôn mặt cô.<br>Dĩ nhiên là Vũ Minh Nhật đã tinh ý nhìn thấy, anh quan tâm hỏi han cô.<br><br>\"Em sao vậy, đau chân à? Anh đưa em qua bên kia nghỉ ngơi một chút, cẩn thận!\" Nói xong anh lại dìu cô ấy đến chỗ ghế ngồi.<br>Vũ Minh Nguyệt ngơ ngác nhìn họ, đây là xem cô em gái này giống với không khí sao, cô đúng là ngốc nên mới đứng đây để họ nhét cơm chó vào miệng.<br>\"Hừm, tưởng rằng em không có sao, Tư Duệ còn đối tốt với em hơn anh gấp trăm lần!\" Vũ Minh Nguyệt quay đầu tìm Âu Dương Tư Duệ, thấy anh đang ở phía sau liền chạy lên để nũng nịu.<br> <br>...<br>Giữa lúc buổi tiệc đang nhộn nhịp, thì Lục Tư Nhiên từ bên ngoài nức nở chạy vào, cô bé đến chỗ của ba Lục Thần Vũ.<br><br>\"Ba ơi, người xấu bắt chị Ninh Tâm đi rồi, ba mau cứu chị ấy đi!\"<br>Mọi người có mặt ở đó đều hốt hoảng sau lời nói của cô bé, bởi chỉ dựa vào việc gia đình của Âu Dương Ninh Tâm là Âu Dương gia tộc ra, thì ở đất Nam Vương này ai cả gan ăn mật gấu mà bắt cô bé chứ.<br>\"Tư Nhiên, con mau nói rõ cho dì nghe, là ai bắt chị Ninh Tâm, hắn có đòi hỏi gì không, tiền chuộc hoặc đại loại là điều kiện gì đó!\" Mẹ Lạc Ninh Hinh hoảng sợ hỏi, mặc dù vậy nhưng bà ấy vẫn cố tỏ ra bình tĩnh, dù trong lòng đang cuộn trào.<br>\"Đúng vậy, bọn chúng nói gì với con?\" Người lớn lúc này cũng xúm đến hỏi cô bé một cách dồn dập.<br>Lục Tư Nhiên trong lòng vẫn còn sợ hãi, cô bé lắp bắp.<br><br>\"Bọn họ muốn tiền chuộc, muốn dì Ninh Hinh tự tay mang một trăm triệu đô đến, chỉ một mình dì thôi, nếu không họ sẽ giết chị Ninh Tâm!\"<br>Ba Lục Thần Vũ đã nắm được tình hình, lúc ông ấy xoay người lại thì ba Âu Dương Tư Thần và Âu Dương Tư Duệ đã biến mất từ lúc nào.<br>\"Được rồi, chuyện này ba sẽ xử lý! Tư Nhiên không khóc nữa, con theo mẹ vào phòng chờ nhé!\" Ba Lục Thần Vũ an ủi con gái, rồi ôm cô bé đưa lại cho mẹ Vũ Đình.<br>...<br>Tiệc đính hôn cũng vì vậy mà kết thúc sớm, mẹ Lạc Ninh Hinh lo lắng không yên, bà ấy liên tục đi qua đi lại, đến nổi làm mọi người đều cảm thấy chóng mặt.<br><br>Bà ấy cũng không biết chồng và con trai đã đi đâu, một chút tin tức cũng chẳng nghe được, con gái hiện tại cũng không biết thế nào rồi.<br>\"NInh Hinh, cậu đừng lo lắng quá, sẽ ổn thôi!\" Mẹ Vũ Đình nắm tay trấn an bà.<br>\"Ừm, hy vọng bọn họ sẽ mau tìm thấy con bé!\"<br>...<br>Âu Dương Ninh Tâm ở bên này sớm đã bị bọn chúng đưa đến một ngôi nhà nhỏ, thuốc mê cũng dần hết tác dụng, cô bé từ từ tỉnh lại.<br><br>Cô bé quay đầu nhìn mọi thứ xung quanh, liền đại khái hiểu được bản thân là đang bị bắt nhốt ở đây rồi.<br>Âu Dương Ninh Tâm khó khăn ngồi dậy, cô bé xoa xoa đầu để trấn tĩnh lại bản thân, tuyệt nhiên trên mặt không hề có một sự lo lắng nào.<br><br>Bởi cô bé luôn tin chắc một điều, rằng anh trai và ba nhất định sẽ đến cứu cô ra ngoài.<br>\"Chỗ này có hơi nhỏ nhưng trông sạch sẽ nhỉ, thông thường không phải những kẻ bắt cóc hay đưa con tin đến nhà hoang bẩn thỉu để nhốt à?\" Vừa nhìn cảnh vật xung quanh, Âu Dương Ninh Tâm vừa thì thầm đánh giá.<br>\"Đúng là phim ảnh không giống với ngoài đời nhỉ! Để xem nào, mình là đang ở đâu đây?\" Nói rồi cô bé đi đến bên cửa sổ, đưa mắt nhìn ra bên ngoài dò xét.<br><br>Bên ngoài tối đen như mực, lại không có lấy một ánh đèn, trong đêm tối chỉ có thể nghe thấy âm thanh xào xạc của lá cây va vào nhau.<br><br>Màn đêm tĩnh mịch làm Âu Dương Ninh Tâm khẽ rùng mình, cô bé đưa tay lên ôm lấy cơ thể nhỏ nhắn.<br>\"Chậc, xem ra không thể xác định được địa điểm rồi!\" Âu Dương Ninh Tâm tặc lưỡi lắc đầu nói, cô bé lại quay về giường mà ngồi xuống.<br>\"Thôi vậy, xem như là đang đi du lịch ở ngoại ô, giờ thì ngoan ngoãn ngồi đây chờ ba với anh hai đến thôi!\"<br>Âu Dương Ninh Tâm vừa nằm xuống giường nhắm mắt lại, thì đột nhiên nghe thấy âm thanh xì xầm ở bên ngoài, hẳn là bọn người bắt cóc cô bé đang nói chuyện gì đó.<br>Với bản tính sinh ra đã tò mò, cô bé liền ngồi bật dậy, mon men đến gần cánh cửa áp sát tai vào, chuẩn bị nghe lén động tĩnh ở bên ngoài.<br>\"Mày ra ngoài mua đồ ăn về cho nó đi, trước khi mẹ nó mang tiền chuộc đến thì không thể để nó chết đói được đâu!\" Một tên có giọng nói trầm khàn lên tiếng.<br>\"Biết rồi, mày ở đây canh chừng nó cẩn thận đấy, cả người phụ nữ kia nữa, ai cũng không được để trốn thoát!\" Lại một kẻ khác đáp lại.<br>\"Ừ, có một con què và một con nhãi ranh mà thôi, tao không lẽ còn thua bọn nó? Mày đi nhanh về nhanh!\"<br>\"Thôi, tao đi đây!\"<br>Cuộc nói chuyện của bọn chúng kết thúc, mà Âu Dương Ninh Tâm cũng từ đó biết được một vài chuyện.<br><br>Nơi này ngoài cô bé ra còn có một người khác bị giam cầm, vả lại hiện tại ở bên ngoài cũng chỉ còn có một tên canh gác.<br>\"Haha, trong lúc rảnh rỗi thì mình giết thời gian chút cũng không sao đâu nhỉ?\" Âu Dương Ninh Tâm nở nụ cười ranh mãnh, cô bé bắt đầu loay hoay tìm cái gì đó trong phòng.<br>\"...\"<br>Ít phút sau, từ bên trong căn phòng bắt đầu vang lên tiếng đổ vỡ.<br><br>\"Xoảng!\" Kèm theo đó còn có tiếng la hét inh ỏi.<br><br><br>\"Tôi đau quá, có ai ở bên ngoài không, cứu tôi với!\"<br>Tên canh gác lập tức giật mình, trước khi nhận được tiền thì hắn không thể nào để con tin gặp chuyện.<br><br>Hắn nghĩ cô bé chỉ là một đứa trẻ, cho nên nhất thời lơ là cảnh giác, không một chút đề phòng mà mở cửa xông vào.<br>\"Có chuyện gì hả, mày muốn giở trò gì?\" Vừa bước vào hắn ta đã lớn tiếng gào lên, mục đích là để đe dọa con tin.<br>Căn phòng lúc này đã lộn xộn, bên dưới ngổn<br>ngang đồ vật rơi xuống, xem ra cô bé quậy phá cũng không ít.<br>Trong lúc kẻ bắt cóc còn đang loay hoay tìm Âu Dương Ninh Tâm, thì cô bé đã ở phía sau cánh cửa đột kích.<br><br>\"Này, tôi là ở đây cơ mà!\"<br>\"Cái gì, mày...\" Tên bắt cóc vừa quay đầu lại muốn mắng người, thì một bình hoa từ đâu xuất hiện đập mạnh vào đầu hắn ta.<br>\"Bốp.\" Bất ngờ nhận một đòn chí mạng không thể tránh né, tên bắt cóc cứ như thế ngã ra sàn bất tỉnh nhân sự, mà chỉ kịp ú ớ kêu lên một tiếng.<br>Âu Dương Ninh Tâm phủi phủi tay, cô bé liếc nhìn gã đàm ông dưới sàn, còn cẩn thận dùng chân đá vào người hắn xem hắn có thật sự ngất xỉu hay chưa.<br>Sau khi xác nhận kẻ xấu đã bị nốc ao hoàn toàn, Âu Dương Ninh Tâm quay đầu đi ra khỏi phòng, cô bé tìm đến từng phòng để xem người phụ nữ cũng bị bắt kia đang ở đâu..<br><br>"]