["<br>Vũ Minh Nguyệt lên đến phòng ngủ liền lôi điện thoại trong túi ra, cô muốn gọi cho Max hỏi thăm ông ấy, cũng như xem thử ông ấy gọi cho cô là có việc gì.<br><br>Lúc này cô mới nhận ra điện thoại đã tự tắt nguồn, khi cô bật nguồn rồi mở máy lên thì thấy có mười mấy cuộc gọi nhỡ từ Max.<br><br>Vũ Minh Nguyệt không nghĩ nhiều, cô ấn vào số của ông ấy gọi đi.<br><br>Chuông bên kia đổ một lúc lâu, Max mới chịu bắt máy của cô.<br><br>\"Minh Nguyệt hả, là cậu đây, cậu gọi cho con sáng giờ mà không được đấy.\" <br>\"Điện thoại con bị cấn nên tắt nguồn, vừa mới mở lên thôi, mà cậu gọi cho con có việc gì vậy?\" Vũ Minh Nguyệt đi ra ban công, cô tựa người lên lan can, đáp lời ông ấy.<br><br>\"Phải có việc thì cậu mới được gọi cho con sao? Con bé này thật là.\" Max giọng điệu không vui nói, ông ấy thật ra vẫn thường xuyên gọi sang hỏi thăm hai anh em cô.<br><br>\"Vì con thấy cậu gọi nhiều quá nên mới hỏi như vậy, con xin lỗi nhé!\" Vũ Minh Nguyệt cười cười đáp.<br><br>\"Được rồi, thật ra là cậu có chuyện nên mới gọi cho con đấy! Minh Nguyệt, không phải con nói muốn trở thành diễn viên hay sao, cậu có cơ hội cho con đây.\" Max bên kia nói, kèm theo đó là giọng cười đáng ghét.<br><br>Max hiện tại đã trở thành một ông chủ ở nước M, chuyên đào tạo các diễn viên và người mẫu nổi tiếng.<br><br>Ông ấy có được ngày hôm nay đều là nhờ ba Lục Thần Vũ của cô, nhằm trả ơn vì đã chăm sóc ba mẹ con Vũ Đình mấy năm qua.<br><br>Vũ Minh Nguyệt cũng hết nói nổi với người cậu này, nhưng ông ấy có cơ hội cho cô làm diễn viên, vậy thì cô phải nắm bắt.<br><br><br>\"Cậu, là cơ hội gì vậy?\" <br>Ông ấy nhàn nhã trả lời.<br><br>\"Ba tháng nữa có một bộ phim sẽ khởi quay, đang cần tuyển một nữ diễn viên nhỏ tuổi đóng vai nữ chính khi còn thiếu nữ, cậu nghĩ con hợp vai đấy.\" <br>\"Cậu nói gì ạ, được đóng vai nữ chính lúc nhỏ luôn sao?\" Vũ Minh Nguyệt kinh ngạc kêu lên, nếu thật sự như vậy thì tốt quá rồi.<br><br>\"Đúng vậy, nhưng vì con chưa có nhiều kinh nghiệm nên sẽ học nhiều đấy.<br><br>Minh Nguyệt, con có muốn sang nước M không? Mẹ con trước đây cũng học diễn xuất ở đây, nơi này rất tốt cho sự nghiệp làm diễn viên của con.\" <br>Vũ Minh Nguyệt nghe đến đây liền khựng lại, kêu cô sang nước M sao, vậy thì cô phải rời xa thành phố Nam Vương này và gia đình à.<br><br>\"Cậu, cái này cho con suy nghĩ chút được không, khi nào có câu trả lời con sẽ báo cho cậu biết.\" Cô chần chừ không quyết, cuối cùng vẫn là hẹn lại với ông ấy.<br><br>\"Ừm, cậu hiểu rồi! Nhưng Minh Nguyệt này, cơ hội không phải lúc nào cũng có đâu, cậu mong con sẽ không để vụt mất nó!\" Max thở dài, ông ấy thật ra cũng muốn lo cho cái mơ ước trở thành ảnh hậu của cô.<br><br>\"Vâng, con cảm ơn cậu, con sẽ cân nhắc kỹ lưỡng!\" Vũ Minh Nguyệt rũ đầu thấp, cô đáp.<br><br>Chuyện cũng đã nói xong, Max tắt máy để lo công việc của mình.<br><br>Vũ Minh Nguyệt ném điện thoại sang một bên, cô nằm vật lên giường, mắt hướng lên trần nhà suy nghĩ xa xăm.<br><br>Làm diễn viên cô muốn nhưng ở đây có gia đình cô cũng muốn, đặc biệt còn có người ở trong lòng cô nữa, cô thật sự không nỡ rời đi.<br><br>\"Phải quyết định thế nào đây, mình có nên đi hay không? Thật đau đầu quá, không muốn nghĩ nữa!\" Đến đây cô cảm thấy chóng mặt, liền đứng lên lấy quần áo đi vào phòng tắm.<br><br>...!<br>Âu Dương Tư Duệ đêm nay cũng không ngủ được, anh trằn trọc cả đêm dài, nghĩ đến gương mặt đầy nước mắt của Vũ Minh Nguyệt lại càng làm anh đau nhói.<br><br>Không thể chợp mắt, anh quyết định đi xuống hầm rượu của gia đình, anh nghĩ chắc rượu sẽ giúp anh chút gì đó.<br><br>Vì mỗi khi anh thấy ba mình gặp chuyện gì không vui, ông ấy sẽ lại xuống hầm rượu lấy thứ đó để uống.<br><br>Đêm khuya mọi người đều đã ngủ say, Âu Dương Tư Duệ cẩn thận đi xuống lầu, anh bước đến hầm rượu mở cửa ra.<br><br>Bên trong chưa đầy những chai rượu quý, nhìn vào cũng biết giá trị không nhỏ, anh lấy đại một chai rượu rồi khui nó ra.<br><br>Mùi hương của nó thật thơm, làm anh có chút tò mò vì anh trước nay chưa hề động vào một giọt rượu nào.<br><br><br>Anh đổ rượu ra một chiếc ly, thứ nước màu vàng óng sóng sánh trong ly vô cùng bắt mắt.<br><br>Âu Dương Tư Duệ nhìn nó một lúc lâu, sau đó anh mới tính toán đưa lên thử một ngụm, nhưng còn chưa kịp uống thì phía sau đã có một giọng nói vang lên.<br><br>\"Ba còn tưởng con chuột nào quậy phá kho báu của mình, hóa ra lại là con à!\" Ba Âu Dương Tư Thần trên người chỉ mặc một chiếc áo tắm dài, nhìn vào cũng biết ông ấy là vừa làm chuyện gì đó.<br><br>Tuy là đã đứng tuổi, nhưng vẻ ngoài của ông ấy vô cùng phong độ.<br><br>\"Con không ngủ được!\" Âu Dương Tư Duệ nhàn nhạt đáp.<br><br>\"Bộp.\" <br>\"Vậy thì con tìm đúng nơi rồi, không ngủ được thì uống rượu là tốt nhất! Nhưng ba nói con nghe, uống ít thôi, nhiều quá bị mẹ con phát hiện là không được đâu!\" Ba Âu Dương Tư Duệ hào hứng vỗ mạnh vào lưng anh nói, ông ấy cười cười rồi vui vẻ khui một chai rượu vang rót ra ly.<br><br>Âu Dương Tư Duệ nhìn hành động của ông ấy, anh nghĩ cái gì đó, rồi khẽ lên tiếng hỏi.<br><br>\"Ba, như thế nào thì gọi là yêu?\" <br>Âu Dương Tư Thần nghe xong lại ngạc nhiên mở to mắt nhìn con trai.<br><br>Âu Dương Tư Duệ nhà ông cái gì cũng biết, cái gì cũng giỏi, vậy mà giờ lại hỏi ông yêu là cái gì sao.<br><br>\"Tư Duệ, con không phải đang đùa ba đó chứ? Đã lớn thế này rồi, mà còn không biết yêu là gì sao?\" <br>Âu Dương Tư Duệ đưa ly rượu lên uống cạn một hơi, vị đắng chát của nó làm anh nhíu mày khó chịu.<br><br>Cảm giác vừa vào đã khiến dạ dày nóng bừng lên, cứ như muốn nôn hết cả ra.<br><br>Nén lại cảm giác kia, anh ủ rũ ngồi xuống ghế nói.<br><br>\"Con hiện tại thấy khó chịu lắm, không thoải mái chút nào! Không phải do con không biết uống rượu đâu, nơi này kỳ lạ lắm!\" Tay anh ôm lấy ngực, chất giọng trầm thấp nghe có chút u buồn.<br><br><br>Âu Dương Tư Thần lúc này mới thôi không đùa con trai nữa, ông ấy ngồi xuống bên cạnh anh, cũng đưa ly rượu lên uống một hơi.<br><br>\"Rồi sao nữa?\" Ông ấy hỏi anh.<br><br>\"Con không biết như vậy có gọi là thích hay không, nhìn em ấy thân mật với người khác giới, trái tim con cực kỳ khó chịu.<br><br>Hiện tại em ấy không muốn nhìn thấy con nữa, con cảm giác đau giống như là chết đi sống lại.\" <br>\"Cảm giác đầu tiên của con chính là ghen đó, là bởi vì con yêu thích con bé cho nên con sẽ ghen khi con bé ở cạnh một người đàn ông khác không phải là con.<br><br>Tư Duệ, con yêu rồi, cho nên khi người con yêu không muốn nhìn thấy con nữa, con mới cảm thấy đau khổ như vậy!\" <br>Âu Dương Tư Thần là người từng trải, ông ấy nghe qua liền hiểu được tâm trạng của con trai.<br><br>\"Con yêu rồi sao? Vậy mà trước giờ con lại không biết điều đó, mỗi lần đều cố phớt lờ và đẩy em ấy ra xa khiến em ấy tổn thương, bây giờ con phải làm sao?\" Âu Dương Tư Duệ cười buồn đáp.<br><br>Hóa ra trước giờ là anh tự lừa mình dối người, khiến cho Vũ Minh Nguyệt vì anh mà tổn thương hết lần này đến lần khác.<br><br>Âu Dương Tư Thần nhìn con trai có chút thất vọng, sao nói đến chuyện tình yêu nam nữ thì con trai ông lại ngốc như vậy chứ, thật là chẳng giống ông chút nào.<br><br>\"Con thông minh như vậy mà không biết làm gì sao? Thật là làm mất mặt Âu Dương gia nhà ta quá, con tính là đứa kém cỏi nhất đấy!\" <br>_____????To Be Continued????_____.<br><br>"]