["<br>Phó Tử Khanh trông như một con cún nhỏ, hắn vui vẻ chạy đến bên cạnh Vũ Minh Nguyệt, miệng luyên thuyên nói.<br><br>\"Ngày mới tốt lành! Đêm qua em có ngủ ngon không? Có nhớ đến tôi không? Còn tôi thì nhớ em lắm đấy, đến ngủ cũng nằm mơ thấy em!\" Ánh mắt hắn tràn đầy vui vẻ, Vũ Minh Nguyệt hiện tại chính là nữ thần của hắn.<br><br>\"Tôi đâu có điên mà nhớ đến anh chứ? Đến giờ vào lớp rồi, anh đừng có làm phiền tôi nữa!\" Vũ Minh Nguyệt chán ghét nhìn hắn.<br><br>Trong phút chốc cô chợt nhận ra, Phó Tử Khanh chính là phiên bản khác của cô, hắn hiện tại giống như cô ngày trước, miệt mài theo đuổi một người vốn không thích mình.<br><br>Cô nở một nụ cười khổ, cô bây giờ là đang sử dụng cách của Âu Dương Tư Duệ làm tổn thương hắn, mà lời nói còn khó nghe hơn.<br><br>\"Xin lỗi, tôi phải vào lớp rồi!\" Vũ Minh Nguyệt rũ đầu thấp nói.<br><br>Cô không muốn trở thành Âu Dương Tư Duệ thứ hai, càng không mong muốn Phó Tử Khanh lại bị tổn thương như Vũ Minh Nguyệt đã từng.<br><br>Phó Tử Khanh không muốn làm cô không vui, hắn cầm lấy túi bánh đặt lên tay cô, đáp.<br><br>\"Vậy em vào lớp nhanh đi, nhớ ăn hết bánh của tôi đó!\" <br>Không để Vũ Minh Nguyệt có cơ hội từ chối, hắn đã gấp gáp quay đầu đi về lớp học của mình.<br><br>Vũ Minh Nguyệt tay cầm túi bánh, mắt nhìn về phía bóng lưng của hắn, cảm giác tội lỗi đột nhiên dâng lên.<br><br>\"Xin lỗi nhé, tình cảm của anh tôi không thể nào đáp lại nhưng bánh này tôi sẽ ăn thật ngon miệng.\" Bất giác khoé môi cô nở một nụ cười nhẹ.<br><br>Mọi hành động của Phó Tử Khanh và Vũ Minh Nguyệt đều nằm trong tầm mắt anh trai cô.<br><br><br>Vũ Minh Nhật đang quan sát, xem thử hắn ta có phải hay không tiếp cận em gái anh là có ý đồ.<br><br>Nhưng khi nhìn thấy cô mỉm cười, lòng anh như nhẹ đi hẳn.<br><br>\"...\" <br>Vũ Minh Nguyệt vào lớp liền ngồi xuống bàn học, cô cẩn thận mở túi bánh ra, bên trong có một chiếc hộp tinh xảo dùng để đựng bánh.<br><br>Cô lấy một chiếc bánh kem dâu nếm thử, quả nhiên đồ ngọt có thể khiến tâm tình người ta tốt hơn.<br><br>Xem ra ngày đầu tiên không còn muốn thích Âu Dương Tư Duệ nữa cũng không tồi.<br><br>Lúc này, ở phía dưới phòng học, một vài nữ sinh đang ghen tị bàn tán về cô, còn quá đáng đến mức lôi cả mẹ Vũ Đình vào.<br><br>\"Này nhìn đi, cô ta đang vui vẻ ăn bánh kia kìa, trông thật đáng ghét!\" <br>\"Đúng là đồ đàn bà lẳng lơ, một bên thì chạy theo Tư Duệ tỏ tình, bên còn lại thì cố tình quyến rũ Phó Tử Khanh.\" <br>\"Hồ ly tinh! Nghe nói trước đây mẹ của nó cũng như vậy đấy, còn bị người ta hắt nước bẩn, cũng không biết dùng thủ đoạn nào mà lại câu được cậu hai nhà họ Lục.\" <br>\"Vũ gia nhà nó còn buôn cả hàng cấm, tốt nhất là đừng nên giao du với nó!\" <br>\"...\" <br>Vũ Minh Nguyệt mặt mày tối sầm lại, cô có thể không quan tâm những lời bọn họ nói về mình và xem đó như là chó sủa bên tai.<br><br>Nhưng bây giờ bọn họ còn nói về mẹ cô và Vũ gia thì không thể tha thứ được, đó là giới hạn của cô.<br><br>Cầm lấy hộp bánh trên tay, Vũ Minh Nguyệt không nói một lời nào liền đứng dậy, cô hướng về phía đám nữ sinh kia mà bước đến.<br><br>\"Bộp.\" <br>Trong lúc bọn họ còn chưa kịp nhận ra Vũ Minh Nguyệt sẽ làm gì, thì toàn bộ bánh kem trên tay cô đều úp lên đầu nữ sinh vừa mới mắng mẹ của cô.<br><br>\"Á, cái quái gì vậy? Con khốn, tại sao mày lại đổ bánh lên đầu tao.\" Nữ sinh kia gào lên dữ dội, cô ta ứa nước mắt, tay liên lục đưa lên cố lau đi bánh kem trên đầu mình.<br><br>Vũ Minh Nguyệt thản nhiên, cô trừng mắt, gằn giọng đáp trả cô ta.<br><br>\"Lần sau nếu còn để tôi nghe thấy cái miệng dơ bẩn của cô nói xấu mẹ tôi và Vũ gia, thì thứ úp trên đầu cô không phải là bánh kem đâu! Tin tôi đi, nó sẽ đặc sắc hơn hôm nay nhiều!\" <br>\"M...mày...\" Nữ sinh kia muốn phản bác nhưng nhìn thấy khuôn mặt đáng sợ của Vũ Minh Nguyệt thì lại lắp bắp không nói nên lời.<br><br>Vì quá xấu hổ, cô ta khóc lóc chạy ra khỏi lớp.<br><br>Vũ Minh Nguyệt không thèm liếc nhìn cô ta lấy một cái, cô rút khăn tay trong túi ra, lau sạch bánh kem dính trên tay mình rồi vứt khăn tay vào những nữ sinh còn lại.<br><br>\"Không chỉ có cô ta, mà là tất cả các người.<br><br>Biết ba tôi lợi hại thế nào đúng không? Nếu để ba tôi nghe thấy lời các người nói ngày hôm nay, thì gia đình các người sẽ không thể sống yên ổn ở thành phố Nam Vương này đâu.\" <br>Từng lời từng chữ Vũ Minh Nguyệt nói đầy đe dọa, khiến đám nữ sinh không nhịn được mà phát run.<br><br><br>Bình thường cô không gây chuyện cũng không cố tình lấy gia thế của mình ra đe dọa ai, nhưng giờ thì có đấy.<br><br>Đám nữ sinh kia lập tức cụp mắt xuống, không ai dám nhìn thẳng vào cô.<br><br>Cũng đúng thôi, với cái danh tiếng của Lục Thần Vũ thì bọn chúng sợ là phải.<br><br>Chỉ là ban đầu Vũ Minh Nguyệt quá hiền, cho nên chúng mới thừa cơ hội được đằng chân lên đằng đầu.<br><br>Không khí trong lớp học cứ như bị rút cạn, không ai dám hít thở mạnh, cũng không còn ồn ào.<br><br>Một số thì sợ hãi không dám động đậy, số còn lại thì đang hóng hớt xem chuyện.<br><br>Vũ Minh Nguyệt cũng không muốn phải trở thành tâm điểm chú ý, lời cũng đã nói xong cô bình thản quay về chỗ ngồi.<br><br>...!<br>Giờ nghỉ trưa, Phó Tử Khanh lại mon men đến gần lớp học của Vũ Minh Nguyệt, hắn là đang muốn cùng cô ăn cơm trưa.<br><br>Chỉ là hắn vừa đến nơi lại thu hút nữ sinh gần đó, bọn họ vây quanh hắn bàn tán không ngưng nghỉ.<br><br>Phó Tử Khanh cũng không phải lần đầu tiên gặp chuyện thế này, những lúc như vậy hắn chỉ cần lơ đi là được.<br><br>\"Minh Nguyệt, tôi đến rủ em đi ăn trưa này, mau đi thôi!\" Nhìn thấy Vũ Minh Nguyệt từ lớp học đi ra, Phó Tử Khanh liền mỉm cười chạy đến.<br><br>\"Lại là anh nữa sao?\" Vũ Minh Nguyệt đau đầu nhìn hắn, bây giờ thì cô hình như hiểu được cảm giác của Âu Dương Tư Duệ rồi.<br><br>Nhưng nghĩ đi nghĩ lại thì Phó Tử Khanh là vì cô mà đến đây, nơi này hắn cũng không có bạn bè hay người thân.<br><br>Đã như vậy thì cô để hắn đi ăn trưa cùng mình và anh trai chắc cũng không có vấn đề gì, xem như có thêm một người bạn đi.<br><br>\"Được rồi, chúng ta đi, anh trai tôi đang chờ!\" Vũ Minh Nguyệt gật đầu đồng ý.<br><br><br>Phó Tử Khanh nghe thấy lại cực kỳ vui mừng, hắn lại giống con cún nhỏ vẫy đuôi đi sau lưng cô, vừa đi vừa nói chuyện không yên.<br><br>...!<br>Đến cửa căn tin của trường học, Vũ Minh Nguyệt bắt gặp Âu Dương Tư Duệ cũng đến ăn cơm, theo sau anh còn có Tô Đàm Vân và vài người bạn.<br><br>Nếu là lúc trước thì cô đã không cần mặt mũi mà chạy đến quấn lấy anh, có điều bây giờ đã khác rồi.<br><br>Vũ Minh Nguyệt gật đầu với anh thay cho lời chào, sau đó lại lướt qua anh cùng với Phó Tử Khanh đi mất.<br><br>Âu Dương Tư Duệ có chút sững sờ, hình như đây là lần thứ hai Vũ Minh Nguyệt làm lơ anh, lồng ngực anh bỗng nhiên cảm thấy đau nhói.<br><br>Cô lại còn đi cùng Phó Tử Khanh, nhìn thấy hắn lại khiến anh cảm thấy đáng ghét.<br><br>Từ ngày hôm qua cô cũng không gọi điện hay nhắn tin cho anh, điều mà cô vẫn làm suốt mười mấy năm qua, đến nỗi nó đã trở thành một chuyện không thể thiếu trong cuộc sống của anh.<br><br>\"Tư Duệ, vào trong đi!\" Một vài bạn học lên tiếng thúc giục, mới mang hồn phách anh kéo về.<br><br>Âu Dương Tư Duệ thẫn thờ đi vào căn tin, đôi mắt màu nâu nhạt vẫn không ngừng tìm kiếm vị trí mà Vũ Minh Nguyệt đang ngồi.<br><br>Đột nhiên cổ họng anh đắng ngắt, không còn chút khẩu vị nào.<br><br>_____????To Be Continued????_____.<br><br>"]