["<br>Sau khi giải quyết xong chuyện của Vũ Minh Nguyệt, Âu Dương Ninh Tâm cũng xin phép Vũ Đình trở về nhà.<br><br>Vừa bước ra khỏi cửa, vẻ mặt của cô bé đã trở nên đắc ý, cô hí hửng chạy đến bên xe của anh trai, nhanh nhảu nói.<br><br>\"Anh hai, em đã xử lý xong rồi, nhiệm vụ hoàn thành xuất sắc!\" <br>\"Tốt, giờ thì về nhà thôi, ba mẹ đang chờ chúng ta!\" Âu Dương Tư Duệ đặt quyển sách xuống, anh ung dung đáp lời cô bé, anh biết em gái sẽ làm được việc mà.<br><br>Âu Dương Ninh Tâm sảng khoái ngồi vào trong xe, gương mặt không thể che giấu sự vui sướng, đôi mắt long lanh tràn đầy háo hức cho buổi xem đua xe sắp tới.<br><br>\"Cơ mà sao anh không vào chứ? Nếu là anh thì chị Minh Nguyệt chắc chắn sẽ vui vẻ thôi!\" Chợt cô nhóc tò mò hỏi.<br><br>Âu Dương Tư Duệ trầm mặc, ẩn sâu trong đôi mắt không thể nào nhìn thấu được nội tâm của anh là gì, mà có khi chính bản thân anh còn chẳng nhận ra nữa là.<br><br>\"Như vậy có khi lại tốt hơn, chị Minh Nguyệt của em sẽ dần quên đi cảm xúc không đúng đắn này, vì với anh em ấy chẳng khác nào em gái cả!\" Anh đáp, có điều phải thật sự như vậy hay không anh cũng không chắc nữa.<br><br>\"Em gái sao?\" Âu Dương Ninh Tâm nhíu mày, cô bé cảm thấy cách đối xử của anh với hai người không giống lắm thì phải.<br><br>\"Được rồi, không nói nữa, về nhanh thôi!\" Âu Dương Tư Duệ cốc vào trán cô bé, trên môi nở một nụ cười toả nắng.<br><br>Âu Dương Ninh Tâm cũng không nghĩ nhiều, giờ trong tâm trí cô bé chỉ có tấm vé xem giải đua xe kia mà thôi.<br><br><br>...!<br>Ban đêm, ở một bến cảng.<br><br>Trong một chiếc xe hơi sang trọng, một người đàn ông tay cầm gậy, ánh mắt mờ mịt nhìn ra ngoài biển, không biết ông ta đang nghĩ cái gì.<br><br>Trên mặt ông ta đã xuất hiện nhiều nếp nhăn, mái tóc cũng đã có tóc bạc, cả người còn không ngừng run rẩy.<br><br>Bên kia đường, cùng lúc có một chiếc xe hơi dừng lại, từ trên xe bước xuống là một người phụ nữ.<br><br>Cô ta chính là Lam Tiểu Nhã, có điều trang phục hở hang thế này thì chắc không phải là bộ dáng của nữ sinh cấp ba rồi.<br><br>Gương mặt cô ta trang điểm đậm, mái tóc xoã ngang lưng, cùng với chiếc váy màu đen cúp ngực đầy gợi cảm.<br><br>Lam Tiểu Nhã mở cửa xe ngồi vào trong, cô ta vắt chéo chân, dáng ngồi đầy gợi tình tựa lên vai người đàn ông kia.<br><br>\"Thế nào rồi, cô đã tiếp cận được hắn ta chưa?\" Người đàn ông giọng trầm khàn hỏi, trên tay là điếu thuốc hút dang dở, khói trắng nhẹ nhàng bay lơ lủng vào không trung.<br><br>\"Ngài yên tâm, chuyện tôi đã hứa thì tôi sẽ làm được! Có điều hắn ta không dễ tiếp xúc chút nào, tôi cần thêm thời gian.\" Lam Tiểu Nhã nhẹ nhàng trả lời, âm thanh mang theo chút khiêu gợi.<br><br>\"Cô liệu mà làm cho tốt, bằng không thì tôi đưa cô lên được, cũng có thể đánh cho cô quay về nguyên hình được!\" <br>\"Tôi biết! À mà tôi muốn gặp đứa em gái kia của mình, không biết ngài là đang giam giữ nó ở đâu?\" <br>\"Nhà kho số 13, nó đang ở đó! Nếu muốn gặp nó thì tôi đưa địa chỉ cho cô, nhưng nên nhớ là hiện tại vẫn phải giữ mạng của nó lại, cô không được manh động đâu!\" <br>\"Vâng, trước khi kế hoạch thành công tôi sẽ để nó sống yên ổn thêm một thời gian.\" <br>Nói xong Lam Tiểu Nhã nở nụ cười quỷ dị.<br><br>\"Bên phía Lam gia cô cũng phải diễn cho đạt vào, đừng có mà để cho họ phát hiện ra!\" Người đàn ông cẩn thận dặn dò cô ta.<br><br>\"Vâng, bọn họ còn chẳng nhận ra nữa là, diễn xuất của tôi vô cùng tốt mà! Sớm thôi, sau khi thâu tóm được tài sản của họ, tôi sẽ khiến Lam gia biến mất khỏi thành phố này.\" Lời nói của Lam Tiểu Nhã sâu cay, ánh mắt xẹt qua một tia thâm độc, cứ như là đang nói đến kẻ thù truyền kiếp của mình.1 <br>\"Được rồi, cô muốn thì đi nhanh đi, tôi còn phải trở về làm việc!\" <br>Người đàn ông kia sau khi nhận tin tức nhàm chán của cô ta liền nhanh chóng muốn rời đi.<br><br>Thân phận của ông ta không tốt, cho nên hiện tại không thể xuất đầu lộ diện, thù còn chưa báo thì ông ta phải thận trọng hơn.<br><br>Lam Tiểu Nhã gật đầu, cô ta bước xuống xe, chân vừa đặt xuống nền đất lạnh lẽo thì xe của gã đàn ông kia cũng lao vụt đi, phút chốc nơi này chỉ còn lại mỗi cô ta.<br><br><br>\"Chạy cũng thật nhanh, lão già chết nhát!\" Lam Tiểu Nhã khinh thường nói, cô ta cầm lấy khăn lau đi bàn tay của mình, rồi mới thong thả quay trở về xe.<br><br>...!<br>Lam Tiểu Nhã theo địa chỉ mà người đàn ông kia gửi đi đến một kho hàng đã bỏ hoang.<br><br>Nơi này xung quanh cây cỏ rậm rạp, chỉ có thể nghe thấy tiếng dế và côn trùng kêu râm ran.<br><br>Xung quanh vắng lặng không một bóng người, có ở đây mà kêu đến khản giọng cũng chẳng có ai biết mà đến cứu.<br><br>Nhìn nhà kho bẩn thỉu bám đầy bụi bặm, cô ta khẽ nhíu mày tỏ vẻ kinh tởm, nhưng sau đó vài giây cô ta cũng chịu đưa tay đẩy cửa đi vào.<br><br>Bên trong bốc lên một mùi ẩm mốc khó chịu, Lam Tiểu Nhã cảm thấy buồn nôn liền đưa tay lên che miệng, may thay là cô ta đã kiềm chế rất tốt.<br><br>Đi sâu vào bên trong thêm một chút, Lam Tiểu Nhã nhìn thấy một cô gái nhỏ đang nằm cuộn tròn trên sàn nhà bẩn.<br><br>Chân và tay cô bị trói chặt, miệng cũng được dán băng kéo kín, đầu tóc thì rối tung rũ rượi, dường như không còn sức lực nên chỉ biết nằm im chịu đựng.<br><br>\"Ha, nhìn xem, hiện tại trông mày thảm hại thật đấy!\" Tìm thấy người, Lam Tiểu Nhã trong mắt không giấu nổi phấn khích, cô ta lớn giọng châm biếm.<br><br>Cô gái đang nằm nghe thấy âm thanh lớn liền giật mình tỉnh dậy, không biết là bạn hay địch, việc đầu tiên cô ấy làm chính là cầu cứu.<br><br>\"C...cứu tôi với...làm ơn...\" Âm thanh rên rỉ như một con mèo nhỏ bị thương, gương mặt nhỏ lúc này đã nhạt nhoà nước mắt.<br><br>\"Á...\" <br>Lam Tiểu Nhã một chút thương hại cũng không có, cô ta bước nhanh đến, một tay túm lấy tóc cô gái nhỏ kia kéo mạnh lên, gằn giọng nói.<br><br><br>\"Mày tưởng tao đến cứu mày sao? Mày lầm rồi, tao đến chỉ để xem là mày đã chết hay chưa mà thôi.<br><br>Vì cái gì cùng là chị em sinh đôi, mà tao lại bị bọn họ tàn nhẫn mang đem đi vứt như một con chó? Còn mày, lại được yêu thương bảo bọc sống trong nhung lụa hả.\" Bao nhiêu uất ức giống như được tiết ra, đôi mắt cô ta long lên sòng sọc.<br><br>\"Cô nói...nói cái gì chứ? Tôi không...không hiểu!\" Bị tra tấn và bỏ đói mấy ngày này, cô gái kia giờ chỉ còn lại chút hơi tàn, cô thều thào hỏi lại.<br><br>Lam Tiểu Nhã bật cười thành tiếng.<br><br>\"Hahaha, đúng rồi, mày thì làm sao mà biết được? Bởi vì lúc đó mày chỉ là một con nhãi mới sinh, làm sao mà biết được tao đã trải qua những gì!\" <br>\"Lam Tiểu Nhã, mày hãy nhìn kỹ tao xem, chúng ta có gì khác nhau không?\" Nói đến đây, tay cô ta lại dùng lực mạnh hơn, kéo gương mặt của cô gái kia áp sát mặt mình.<br><br>\"Cô...cô là ai? Tại sao lại giống tôi như vậy?\" Trên mặt cô gái kia là sự bất ngờ tột độ, cô ấy không tin vào mắt mình, làm sao lại có người giống cô ấy đến như vậy.<br><br>Sự thật thì cô gái đang nằm trên sàn mới chính xác là Lam Tiểu Nhã, còn người đang ở trước mặt cô ấy chính là chị em song sinh, tên là Tô Đàm Vân.<br><br>Tô Đàm Vân từ khi lọt lòng đã bị người nhà họ Lam mang vứt đi, kể từ lúc đó cô đã sống một cuộc sống cơ cực sau khi được một người phụ nữ họ Tô nhặt được và mang về nuôi dưỡng.<br><br>_____???? To Be Continued ????_____.<br><br>"]