["<br>Quay lại thời gian của 18 năm trước.<br><br>Vũ Minh Nguyệt khi ấy chỉ là một cô nhóc học chưa hết cấp một, vậy mà cô đã mặc định Âu Dương Tư Duệ sẽ là chồng tương lai của mình.<br><br>Không chỉ có như thế, cô còn tung tin khắp trường học, xử lý những vệ tinh muốn tiếp cận anh.<br><br>Bên trong khuôn viên trường học, Âu Dương Tư Duệ bộ dáng nghiêm túc ngồi trên băng ghế, cậu đang chăm chú đọc sách kinh tế.<br><br>Trước cái nắng dịu nhẹ của mùa xuân, khí chất điềm tĩnh và ôn hòa, cậu đây chính là hình mẫu học sinh tiêu chuẩn đặc biệt của thầy cô giáo.<br><br>Dù trên người chỉ là một bộ đồng phục bình thường như bạn bè đồng trang lứa, nhưng thần thái và nhan sắc của cậu cũng đủ thu hút ánh mắt của những nữ sinh trong trường.<br><br>Khuôn viên bắt đầu xuất hiện thêm nhiều nữ sinh, bọn họ nhìn Âu Dương Tư Duệ bằng ánh mắt ngưỡng mộ, rồi liên tục xì xầm bàn tán: <br>\"Ôi nhìn cậu ấy đi, gương mặt này thật đúng là cực phẩm.\" <br>\"Mình có thể làm quen không, cậu ấy trông cũng không lạnh lùng lắm đâu nhỉ!\" <br>\"Nghe nói cậu ấy học rất giỏi đó, đúng là vừa đẹp trai lại còn tài năng!\" <br>\"Thôi đi, người xuất sắc như thế làm gì đến lượt chúng ta chứ?\" <br>Trong lúc mọi người đang xôn xao, thì từ xa một thân ảnh mảnh khảnh chủ động bước đến gần chỗ của Âu Dương Tư Duệ.<br><br>Cô gái này được xem là hoa khôi của lớp bên cạnh tên là Đào Tiểu Yến, cô bé có gương mặt đáng yêu và sở hữu đôi mắt nâu to tròn động lòng người.<br><br>So với những nữ sinh có mặt ở đây, Đào Tiểu Yến được cho là xứng đôi với Âu Dương Tư Duệ nhất.<br> <br><br>Không chỉ có như thế, cô bé còn là người cởi mở và hoạt ngôn, cho nên chuyện tiếp cận cậu không hề khó khăn như người khác.<br><br>\"Tư Duệ, mình hôm qua có cùng chị làm bánh kem, cậu có thể nếm thử giúp mình không?\" Đào Tiểu Yến cầm một chiếc hộp đựng bánh kem đưa về phía Âu Dương Tư Duệ, cô nhóc bắt đầu mở lời bằng một nụ cười rất tươi.<br><br>Quả thật ý này không tồi, có điều Âu Dương Tư Duệ liệu có muốn giúp cô bé không? <br>Đang đọc sách lại bị làm phiền, Âu Dương Tư Duệ thở dài một tiếng như ông cụ non, cậu gấp quyển sách ở trong tay lại rồi ngẩng đầu lên.<br><br>Thần sắc của cậu trở nên lạnh lẽo, con ngươi màu đen láy âm trầm nhìn về phía Đào Tiểu Vy.<br><br>Ba chữ \"Không hài lòng\" lộ rõ trên gương mặt cậu, làm cho cô nhóc bất giác không biết nên làm thế nào.1 <br>\"Tôi không thích ăn đồ ngọt, đặc biệt là bánh kem!\" Âu Dương Tư Duệ giọng thanh lãnh, cậu nhấn mạnh từng chữ, phũ phàng từ chối cô bé.<br><br>\"Nó thật sự rất ngon đấy, cậu thử một chút đi!\" Đào Tiểu Vy vẫn cố gắng mời cậu, cô nhóc tự tin rằng cậu sẽ mềm lòng mà nhận nó.<br><br>\"Cậu, không hiểu tiếng người sao?\" Âu Dương Tư Duệ đối với những người khác thì sức chịu đựng vô cùng kém, giọng nói cất lên ngữ khí đầy áp bức đối phương.<br><br>\"M...mình...\" Đào Tiểu Vy cánh môi mấp máy không thành tiếng, con ngươi khẽ dao động.<br><br>Con người này chỉ là một đứa trẻ mười tuổi không hơn không kém, vậy tại sao lại khiến cô nhóc cảm thấy sợ hãi như vậy chứ? <br>Vốn tưởng có thể dùng đồ ăn để tạo mối quan hệ, ai ngờ lại bị từ chối không thương tiếc, Đào Tiểu Vy phút chốc cảm thấy cực kỳ xấu hổ.<br><br>Nhìn mấy người bạn đang nhìn mình chỉ trỏ, cô nhóc trong lòng dâng lên chút hận ý, cánh môi mỏng mím thật chặt.<br><br><br>\"Này, anh ấy không ăn thì để mình!\" Lúc này một giọng nói trong trẻo vang lên, tiếp đến Vũ Minh Nguyệt trong bộ váy đồng phục dễ thương bước đến.<br><br>Miệng cười tươi lộ ra hai má lúm đồng tiền đáng yêu, môi mỏng chúm chím như những búp hoa nhỏ, mái tóc dài đã được buộc lên cao.<br><br>Vũ Minh Nguyệt nhàn nhã đến bên cạnh, cô bé đưa tay nhận lấy chiếc bánh kem trang trí tỉ mỉ từ tay của Đào Tiểu Vy, động tác nhanh và dứt khoát.<br><br>Đào Tiểu Vy bất ngờ không kịp phản ứng, khi cô nhóc nhìn lại thì bánh kem đã nằm yên vị trên tay Vũ Minh Nguyệt.<br><br>\"Cái này...\" <br>\"Lần sau nếu cậu muốn có người thử bánh thì gọi cho mình, mẹ mình trước đây làm ở tiệm bánh ngọt, cho nên mấy cái này mình rành lắm.<br><br>Còn có Tư Duệ chỉ thích ăn bánh do mình mang đến thôi, ai anh ấy cũng sẽ từ chối!\" Vũ Minh Nguyệt hóm hỉnh đáp, nụ cười của cô bé làm Đào Tiểu Vy cảm thấy không thoải mái cho lắm.<br><br>Này không phải là đang giúp cô nhóc, mà là đang đến để nói với cô rằng đừng cố tiếp cận Âu Dương Tư Duệ thì đúng hơn.<br><br>Ở trong ngôi trường này ai không biết mối quan hệ của bọn họ đâu chứ, chỉ là bây giờ họ còn những đứa trẻ, tương lai ai có thể biết trước được gì.<br><br>\"Cậu, cậu...\" Đào Tiểu Vy tức đến thở mạnh, cô nhóc hiện tại không biết làm thế nào, vì nếu đắc tội một trong hai đều không có kết cục tốt đẹp gì.<br><br>Dù chỉ là một cô bé chín tuổi, nhưng từ nhỏ đã được cha mẹ dạy dỗ, tốt nhất là không nên động vào tứ đại phú hào ở Nam Vương này.<br><br><br>Vũ Minh Nguyệt cũng không thèm để tâm đến Đào Tiểu Vy, cô bé quay sang dịu dàng nhìn Âu Dương Tư Duệ lên tiếng.<br><br>\"Anh Tư Duệ, hôm nay mẹ cho em đến nhà anh đấy! Buổi chiều em về cùng anh có được không?\" <br>\"Được, vậy năm giờ chiều gặp nhau ở cổng trường!\" Trái ngược với thái độ lạnh lùng ban nãy, cậu nhóc cong môi đáp.<br><br>Đối với Âu Dương Tư Duệ lúc này mà nói Vũ Minh Nguyệt chẳng khác nào Âu Dương Ninh Tâm, cậu xem cô giống như em gái, vậy nên mới có thái độ cưng chiều thế này.<br><br>Những chuyện như sau này kết hôn, hay là hôn thê từ bé cậu chưa từng nghĩ đến.<br><br>\"Sắp đến giờ vào lớp rồi, em đi trước đi, ở đây nắng gắt lắm!\" Âu Dương Tư Duệ bộ dáng như anh trai xoa đầu cô nói, vì lo cho cô ở đây lâu có thể sẽ bị say nắng.<br><br>\"Vâng, vậy anh cũng vào lớp đi, em đi đây!\" Vũ Minh Nguyệt ngoan ngoãn gật đầu đáp.<br><br>\"Chụt!\" Trước khi rời khỏi khuôn viên trường học cô còn tặng cho cậu một nụ hôn nhẹ lên má.<br><br>Âu Dương Tư Duệ lập tức trở nên cứng đờ, cả người bất động không dám nhúc nhích, gò má không biết từ khi nào đã ửng đỏ.<br><br>Rõ ràng chỉ xem cô là em gái, sao cảm giác này lại kỳ lạ như thế nhỉ? Tim cậu như muốn nổ tung ra.<br><br>Nhìn thấy cảnh tượng bắt mắt thế này làm cho bạn học trong trường lại có cơ hội bàn tán, mà Đào Tiểu Vy trong lòng lại bắt đầu ôm một cục tức không thôi.<br><br>Cô nhóc này cũng giống với Vũ Minh Nguyệt, cô đã chấm Âu Dương Tư Duệ là bạn trai của mình mất rồi.<br><br>Giờ thấy một màn thân mật thế này, làm sao có thể không tức giận? <br>\"Cái đồ đáng ghét này, ỷ vào việc hai nhà có quan hệ mà ra đây mà, hứ!\" Cô nhóc giẫm mạnh chân xuống đất đầy giận dữ, rồi hầm hầm quay người bỏ đi về lớp.<br><br> <br>...!<br>Ngồi trong lớp học, Âu Dương Tư Duệ hôm nay lại không thể tập trung vào bài tập, cậu nhóc cứ đưa mắt nhìn ra ngoài khung cửa sổ.<br><br>Nhớ đến nụ hôn lên má của Vũ Minh Nguyệt khi nãy đầu cậu giống như muốn bùng nổ, tai cũng ù đi trong phút chốc.<br><br>\"Điên thật mà!\" Cầm cây bút trong tay, cậu lắc đầu nói thầm.<br><br>\"Reng, Reng.\" Lúc này chuông tan học đã vang lên, học sinh trong lớp nhanh chóng thu xếp tập vở cho vào cặp để ra về.<br><br>Âu Dương Tư Duệ cũng giống như mọi người, cậu cẩn thận sắp xếp sách vở gọn gàng, rồi bỏ vào cặp thật ngăn nắp.<br><br>Đâu đó xong xuôi, cậu cầm lấy cặp đi ra ngoài, lần này lại chủ động đến lớp đón Vũ Minh Nguyệt.<br><br>Trong lúc chờ đợi, Âu Dương Tư Duệ tựa lưng vào tường, cậu khoanh tay lại như một người đàn ông trưởng thành, ánh mắt nhìn xa xăm vào khoảng không vô tận.<br><br>\"Bộp.\" Còn đang ngẩn người vào hư không, thì một bàn tay nhỏ đánh nhẹ vào vai cậu, làm cho cậu giật mình.<br><br>\"Anh Tư Duệ, chờ em có lâu không?\" Cô nhóc Vũ Minh Nguyệt lúc này đã đứng trước mặt cậu lên tiếng, nụ cười của cô toả nắng giống như một thiên thần nhỏ.<br><br>_____???? To Be Continued ????_____ <br>Cmt và like cho Ri nha mọi người ơi, nếu hay thì cho Ri xin thêm 1 phiếu nữa nha, yêu mọi người.<br><br>Chap sau đôi gà bông đáng yêu lắm, hẹn mọi người thứ 6 nha.<br><br>????.<br><br>"]