["<br>Tuyết trắng phủ đầy trên đất, Âu Dương Ninh Tâm chưa gì đã vội vàng trượt đi, do được đào tạo từ nhỏ nên không có gì có thể làm khó cô bé.<br><br>Một đường trượt dài thuận lợi, cô nhóc còn quay lại vẫy vẫy tay với Minh Nguyệt và anh trai.<br><br>\"Mọi người mau nhanh nhanh lên đi, bên này trượt rất thích!\" <br>\"Ninh Tâm, em cẩn thận, đừng có trượt nhanh quá!\" Vũ Minh Nguyệt lo lắng nói lớn, cô cũng nhanh chân trượt theo.<br><br>\"Ninh Tâm, em mà ngã bị thương thì sau này anh không thể đưa em đi chơi được đâu đấy!\" Âu Dương Tư Duệ cũng lên tiếng dặn dò.<br><br>\"Đừng coi thường em chứ, em không dễ ngã vậy đâu!\" Nói rồi cô bé lại quay đầu trượt đi.<br><br>Âu Dương Tư Duệ thở dài, anh quay lại nhìn vệ sĩ ra lệnh.<br><br>\"Đi theo con bé, có gì còn bảo vệ nó kịp thời!\" <br>Một người vệ sĩ đeo kinh lên gật đầu, sau đó liền nhanh chóng đuổi theo sau Âu Dương Ninh Tâm.<br><br>\"...\" <br>Vũ Minh Nguyệt lúc này cũng vô cùng thích thú, cô chuyên nghiệp lướt trên mặt tuyết dày dặn, cảm thấy thoả mãn không ít.<br><br>Quả nhiên vận động thế này hợp với cô hơn, hôm qua ở trường đua cô thấy có hơi nhàm chán.<br><br>\"Woah, tuyệt thật!\" Trong lòng có bao nhiêu muộn phiền cứ như biến mất, cô thong thả đắm mình với cái lạnh ở đây.<br><br>Vì quá vui vẻ nên Vũ Minh Nguyệt không có chú ý, cô không biết rằng toàn bộ hành động của mình đều nằm trong mắt của Âu Dương Tư Duệ nãy giờ.<br><br><br>Anh lười biếng ngồi trên ghế, không hề có ý định muốn trượt tuyết cùng cô và em gái.<br><br>Nắng sớm chiếu vào gương mặt góc cạnh của Âu Dương Tư Duệ, dưới hàng mi dài rũ xuống, con ngươi màu hổ phách sáng như ngọc, giống như sinh ra đã mang theo sự nho nhã và dịu dàng.<br><br>\"Tiền bối, thật trùng hợp, không ngờ anh cũng đến đây!\" Lúc này phía sau anh vang lên một âm thanh dịu nhẹ.<br><br>Âu Dương Tư Duệ tầm mắt di chuyển, nhưng một giây sau nó đã biến đổi từ dịu dàng trở nên lạnh lẽo, có lẽ ngoài gia đình và Minh Nguyệt thì anh đối với ai cũng như thế.<br><br>Anh quét mắt nhìn cô gái đang đứng ở trước mặt, trong đầu cũng chẳng có ấn tượng gì.<br><br>Trước mặt anh là Tô Đàm Vân, cô ta mặc một bộ đồ màu đỏ vô cùng bắt mắt, dáng người cũng cao lớn trưởng thành, luận về nhan sắc cũng không thua kém Vũ Minh Nguyệt là bao.<br><br>Nhận ra suy nghĩ của anh, cô ta mỉm cười nhẹ nhàng giải thích.<br><br>\"Lần trước đụng trúng tiền bối ở thư viện, tôi vẫn còn chưa kịp biết tên của tiền bối để có thể xin lỗi cho tử tế!\" <br>Âu Dương Tư Duệ nhớ mang máng ra cô ta, có điều anh cũng không quan tâm cho lắm, chỉ nhàn nhạt trả lời cho có.<br><br>\"Tôi đã quên rồi, nhưng hình như lần đó là tôi đụng trúng cô, cho nên cô không cần xin lỗi!\" Nói xong anh liền quay đi.<br><br>\"Tôi tên là Lam Tiểu Nhã, không biết có thể được biết tên của tiền bối hay không?\" Tô Đàm Vân vẫn quyết không rời đi, cô ta hỏi anh.<br><br>\"Không cần!\" Đáp lại chính là sự lạnh lùng của Âu Dương Tư Duệ, anh trước nay đều như thế.<br><br>Sắc mặt của Tô Đàm Vân trở nên nhăn nhó khó coi, nhưng cô ta đã hứa với người kia, cho nên không dễ dàng bỏ cuộc vậy được.<br><br>\"Nhưng tôi thấy rất cần thiết, hy vọng có thể mời tiền bối một bữa cơm để chuộc lỗi!\" <br>Âu Dương Tư Duệ đột nhiên cảm thấy phiền phức rồi, người này xem ra không dễ đối phó.<br><br>\"Tôi nói là không cần, cô không hiểu tiếng người sao? Bây giờ là thời gian thư giãn của tôi, cô làm phiền tôi như vậy không hay cho lắm!\" <br>\"Cái đó...\" <br>Ở bên này Vũ Minh Nguyệt không biết từ lúc nào đã dừng lại, cô nhìn chằm chằm về phía Âu Dương Tư Duệ, hai tay nắm chặt lấy gậy trượt tuyết.<br><br>Khoảng cách xa thế này cô không thể nghe được họ nói gì, nhưng nhìn Tô Đàm Vân cười tươi như vậy khiến cô cảm thấy bất an.<br><br>Liệu người kia có phải đang tán tỉnh Âu Dương Tư Duệ của cô, liệu anh có đồng ý hay không, liệu...Trong đầu Vũ Minh Nguyệt bắt đầu xuất hiện rất nhiều câu hỏi, cô không thể tập trung được, mọi thứ xung quanh cô giờ chỉ còn một mảng trắng xoá.<br><br>\"Này, mau tránh ra, sao cô đứng yên vậy? Sắp đụng trúng rồi, mau tránh đi!\" Một người bỗng nhiên hét lớn, hóa ra là Vũ Minh Nguyệt cứ đứng bất động ở đó, cô là sắp bị người kia tông trúng rồi.<br><br>Nhưng Vũ Minh Nguyệt lại như kẻ mất hồn, cô hoàn toàn không nghe được người kia nói cái gì.<br><br>\"Minh Nguyệt?\" Âu Dương Tư Duệ nghe thấy tiếng kêu lớn, anh lập tức nhìn sang thì thấy cô bất động.<br><br>Mắt thấy cô sắp bị người kia tông vào, anh hốt hoảng kêu lên.<br><br><br>\"Rầm!\" Âm thanh lớn vang lên, người trượt tuyết kia đâm vào một đống tuyết lớn rồi ngã nhào.<br><br>\"Này, có bị ngốc không? Tại sao lại không tránh đi?\" <br>Lúc Vũ Minh Nguyệt hoàn hồn trở lại, thì cô đã nằm gọn trong vòng tay của Phó Tử Khanh rồi.<br><br>Không biết hắn ở đây từ khi nào, nhưng vừa rồi là hắn cứu cô thoát khỏi nguy hiểm, giờ là đang lớn tiếng mắng cô.<br><br>\"Tôi...\" <br>\"Tôi cái gì mà tôi? Suýt chút nữa là bị thương rồi, may là tôi đến kịp đấy!\" Phó Tử Khanh vẫn tức giận, lớn giọng nói.<br><br>Vũ Minh Nguyệt lúc này mới nhìn đến cái người vừa ngã kia, nếu lúc nãy bị hắn ta tông trúng thì cô chắc là bị thương mất.<br><br>Cơ mà sao người cứu cô lại là Phó Tử Khanh chứ, cô không muốn có dính dáng gì với hắn cả.<br><br>Cô vội vàng đẩy hắn ra, rồi chật vật đứng lên, lí nhí nói.<br><br>\"Cảm ơn anh đã cứu tôi!\" <br>Âu Dương Tư Duệ bấy giờ mới chạy đến, anh lo lắng nhìn cô một lượt, hỏi.<br><br>\"Minh Nguyệt, em không sao chứ, có bị thương ở đâu không?\" <br>\"Em không sao hết, chỉ là có hơi kinh sợ thôi!\" Cô mím môi đáp, mắt lại nhìn về phía chỗ mà Âu Dương Tư Duệ ngồi khi nãy, nhưng Tô Đàm Vân đã đi từ lâu.<br><br>\"Lúc nãy rõ ràng đã dặn em cẩn thận rồi mà, lỡ như em có chuyện gì anh làm sao ăn nói với ba mẹ em đây?\" Anh nói, không phải tức giận chỉ là anh lo lắng cho cô thôi.<br><br>Vũ Minh Nguyệt rũ mắt xuống, hàng mi khẽ run rẩy.<br><br>\"Anh chỉ lo rằng không thể ăn nói với ba mẹ em thôi sao?\" Cô thấp giọng hỏi ngược lại anh, trong lòng rất rất khó chịu.<br><br>Âu Dương Tư Duệ không phải lo lắng cho cô à? Anh chỉ lo rằng ba mẹ cô sẽ trách anh? <br>\"Em nói gì vậy?\" <br>\"Không có gì, em mệt rồi!\" <br><br>Vũ Minh Nguyệt ngoảnh mặt đi thở dài, cô chậm rãi bước chân đến chỗ ngồi để nghỉ ngơi, trong lòng lúc này bắt đầu xuất hiện một chiếc gai nhọn.<br><br>\"...\" <br>\"Lúc nãy cảm ơn cậu đã cứu Minh Nguyệt!\" Âu Dương Tư Thần quay sang cảm ơn Phó Tử Khanh, dù ngữ khí có phần hơi dọa người.<br><br>Không chờ hắn ta đáp lại, anh vội vàng đuổi theo Vũ Minh Nguyệt.<br><br>...!<br>Âu Dương Ninh Tâm vì quá phấn khích nên có trượt đi hơi xa, ở đây Vũ Minh Nguyệt suýt xảy ra chuyện cô bé cũng không biết vì mãi đắm chìm vào sự thích thú.<br><br>\"Tiểu thư, chúng ta đi hơi xa rồi, mau quay về thôi!\" Vệ sĩ đi bên cạnh cô sợ bất trắc, nói.<br><br>\"Soạt!\" Âu Dương Ninh Tâm nhanh chóng dừng lại, hiện tại không nhìn thấy anh trai và Vũ Minh Nguyệt nữa, cô mới biết là mình đã đi quá xa họ.<br><br>\"Ồ, vậy chúng ta quay về thôi, nếu không anh hai và chị Minh Nguyệt sẽ lo lắng!\" Cô bé gật gù, rồi chuẩn bị quay đầu trở về.<br><br>\"Bộp.\" Lúc này một âm thanh lớn vang lên, kèm theo đó là tiếng cười cợt nhã của vài đứa trẻ.<br><br>\"Haha, mau ném chết nó đi, đồ thứ con hoang khốn kiếp!\" <br>Vô tình lại kích thích trí tò mò của Âu Dương Ninh Tâm, cô nhóc không vội quay về nữa, mà muốn đến để xem náo nhiệt.<br><br>\"Tôi qua đó xem một chút nhé, rồi chúng ta sẽ về sau!\" Sau khi thông báo với vệ sĩ, Ninh Tâm liền trượt đến nơi phát ra tiếng động.<br><br>_____???? To Be Continued ????_____.<br><br>"]