["<br>Vũ Minh Nguyệt mang trong mình tâm trạng hạnh phúc pha lẫn bất ngờ tựa vào lồng ngực Âu Dương Tư Duệ.<br><br>Cô hôm nay chính là người hạnh phúc nhất trên thế giới, giây phút này cô chỉ muốn thời gian dừng lại, để cô có thể bên anh lâu hơn một chút.<br>\"Hắt xì.\" Gió lạnh bên ngoài biển thổi mạnh, cơn rét buốt làm cho Vũ Minh Nguyệt đánh một cái rùng mình, rồi hắt xì một tiếng.<br>\"Em ổn chứ? Chúng ta quay về thôi, nếu không ngày mai em lại cảm lạnh mất!\" Âu Dương Tư Duệ vội vàng cởi áo khoác ra choàng lên cho Vũ Minh Nguyệt.<br><br>Bàn tay to lớn nắm chặt lấy tay cô, rồi rảo bước nhanh quay về dinh thự lớn.<br>\"Chỉ là có hơi lạnh thôi, em ổn mà!\" Vũ Minh Nguyệt phì cười đáp, chân vẫn không ngừng di chuyển phía sau anh.<br><br>Nhìn bóng lưng anh từ phía sau thế này, rộng lớn và vững chắc, lòng cô cảm thấy yên bình đến kỳ lạ.<br>...<br>Trở về phòng ngủ, Vũ Minh Nguyệt nằm lăn lộn trên giường không thể nào chợp mắt nổi, tay cô nắm chặt mặt dây chuyền xinh đẹp trên cổ.<br><br>Nếu không phải do lời hứa của Âu Dương Tư Duệ và ba Lục Thần Vũ, thì cô nghĩ bây giờ bản thân chắc là đang nằm cạnh anh rồi.<br>\"Dẻo miệng!\" Nhớ đến lời tỏ tình của anh ban nãy, Vũ Minh Nguyệt thầm mỉm cười nói khẽ.<br>Đêm nay với cô thật sự rất dài, bất ngờ lớn thế này thì làm sao cô có thể không rộn ràng cơ chứ.<br><br>Chờ đợi một người đã rất lâu, sau nhiều hiểu lầm thì thật may mắn là cả hai đã hiểu nhau hơn và bây giờ thì cô với anh đã chính thức ở bên nhau rồi.<br> <br>Giờ chỉ cần đến khi cô có thể đứng vững vàng trong giới giải trí, đến một lúc thích hợp nhất, cô và anh sẽ kết hôn xây dựng tổ ấm của riêng hai người.<br>Vũ Minh Nguyệt trong lòng ngập tràn rất nhiều suy nghĩ về tương lai.<br>Đêm khuya, tiếng đồng hồ tích tắc vang vọng bên tai, dần dần khiến hai mắt Vũ Minh Nguyệt nặng trĩu, cứ thế hơi thở của cô đều dần rồi chìm vào giấc ngủ lúc nào cũng không hay.<br>...<br>Sáng sớm hôm sau, bởi vì Vũ Minh Nguyệt còn có lịch trình quay phim cho nên Âu Dương Tư Duệ đã nhanh chóng đưa cô quay về nước M.<br>Cả một đoạn đường dài ở trên chuyên cơ, anh vẫn luôn nắm chặt lấy tay cô không buông, mà gương mặt lúc nào cũng như đang cười.<br>\"Anh còn định nắm đến bao giờ? Tay em sắp bị anh làm cho tê cứng rồi!\" Vũ Minh Nguyệt nhìn hai người tay đan chặt vào nhau, cô trêu đùa nói.<br>Âu Dương Tư Duệ tầm mắt di chuyển về phía cô, cánh môi mỏng chuyển động đáp lại.<br><br>\"Có nắm cả đời cũng không đủ, anh vẫn còn đang rất hạnh phúc vì Tiểu Nguyệt đã đồng ý lời tỏ tình của anh!\"<br>Vũ Minh Nguyệt lại hóm hỉnh.<br><br>\"Em chỉ mới đồng ý làm bạn gái, vẫn chưa phải là vợ của anh đâu, anh còn phải cố gắng hơn nữa!\"<br>Âu Dương Tư Duệ không vội phản bác, anh cúi đầu nhẹ nhàng hôn lên trán Vũ Minh Nguyệt.<br><br>\"Không vội, thời gian vẫn còn nhiều, mà em đã định sẵn là đời này chỉ có thể là vợ của anh!\"<br>Nói đến đây, Âu Dương Tư Duệ tâm trạng chùng xuống, anh tựa đầu lên vai cô nuối tiếc.<br><br>\"Sau khi trở về anh liền phải bay đến Pháp, vậy là phải xa Tiểu Nguyệt một tuần, anh thật không nỡ!\"<br>\"Không sao mà, chúng ta mỗi ngày đều có thể gọi cho nhau, chỉ có một tuần thì cũng không tính là quá lâu!\" Vũ Minh Nguyệt gật gù, cô nói.<br>Không chỉ mỗi Âu Dương Tư Duệ đâu, cô cũng buồn lắm chứ, đáng ra lúc đầu cô không nên chọn nước M xa xôi thế này, đến Pháp học thì không phải bây giờ đã tốt hơn rồi à.<br>Thời gian rất nhanh đã trôi qua, chuyên cơ lúc này đã hạ cánh ở sân bay nước M.<br><br>Âu Dương Tư Duệ vì muốn ở bên cạnh Vũ Minh Nguyệt thêm một chút nữa, cho nên anh đã tự lái xe đưa cô đến phim trường.<br>Xe đỗ trước cổng, Âu Dương Tư Duệ lúc này vẫn không nỡ rời xa Vũ Minh Nguyệt, anh tháo dây an toàn ra rồi ôm cô vào lòng.<br>\"Tiểu Nguyệt, anh thật sự không muốn xa em chút nào!\"<br>\"Em cũng vậy mà! Nhưng giờ đoàn phim sắp quay rồi, anh còn ôm em thế này lát nữa đến trễ đạo diễn sẽ mắng em một trận!\" Vũ Minh Nguyệt vỗ nhẹ vào lưng anh.<br>Âu Dương Tư Duệ khẽ híp mắt lại, nếu Vũ Minh Nguyệt thật sự muốn nổi tiếng thì với anh chuyện đó quá dễ dàng.<br><br>Nhưng cô lại muốn đi lên bằng thực lực của bản thân, anh cũng không có cách, sau này chỉ có thể giấu mặt mà giúp cô từng chút một.<br>\"Vậy không làm mất thời gian của em nữa! Nhưng trước khi đi có thể hôn anh một cái không?\" Âu Dương Tư Duệ ánh mắt đầy ý đồ nói.<br>\"Cũng không phải yêu cầu gì quá đáng nhỉ?\" Vũ Minh Nguyệt tinh nghịch đáp, cô vòng tay lên cổ Âu Dương Tư Duệ, bắt đầu môi chạm môi với anh.<br><br><br>Sau màn tỏ tình đêm qua, thì bây giờ cô cũng bạo dạn hơn khi thể hiện tình cảm với anh.<br>\"...\"<br>Cứ thế, hai người quấn lấy nhau nồng nhiệt hôn trên xe, mà khoảnh khắc này lại vô tình bị Điềm Tâm từ bên trong đi ra nhìn thấy.<br>Cô ấy mắt tròn mắt dẹt nhìn hai người, sau đí lại ngượng ngùng quay mặt đi.<br><br>\"Minh Nguyệt ơi là Minh Nguyệt, em đang làm cái trò gì vậy?\"<br>Thân phận Vũ Minh Nguyệt bây giờ đang là diễn viên, cô lại chỉ mới mười tám tuổi, hành động thân mật lộ liễu với nam giới thế này mà bị cánh nhà báo chụp được thì xong đời.<br><br>Thân là trợ lý riêng, Điềm Tâm giờ lúc này như ngồi trên đống lửa.<br>Năm phút trôi qua, Vũ Minh Nguyệt cũng từ trên xe bước xuống, trang phục và đầu tóc đã chỉn chu, chỉ có cánh môi là hơi ửng đỏ.<br><br>Cô không biết Điềm Tâm đã nhìn thấy cảnh tượng ban nãy, cho nên bản thân vẫn còn rất vô tư.<br>\"Chị Điềm Tâm, chị chờ em có lâu không?\"<br>\"Em mau đi theo chị, nhanh lên!\"<br>Vũ Minh Nguyệt vừa mở lời hỏi, thì cô đã nhanh chóng bị cô ấy kéo đi, hai người đến phòng trang điểm riêng của cô.<br><br>Dù chỉ là tân binh mới lên, thế nhưng Max luôn cho cô nhiều đặc quyền mà chỉ có diễn viên hạng A mới nhận được.<br>\"Chị, có chuyện gì vậy ạ? Sắp đến giờ quay rồi, không thay phục trang sẽ không kịp mất!\" Vũ Minh Nguyệt thắc mắc.<br>\"Minh Nguyệt, em đang yêu đương đúng không?\" Điềm Tâm nghiêm khắc hỏi cô.<br><br>\"Chị nhìn thấy cả rồi, lúc nãy hai người vừa hôn nhau trên xe!\"<br>\"Cái đó...\" Vũ Minh Nguyệt đột nhiên bị bóc trần sự thật, cô ngập ngừng hồi lâu rồi mới gật đầu thay cho câu trả lời.<br><br><br>Mất mặt chết cô rồi, vậy mà lại để cho người khác nhìn thấy.<br>\"Minh Nguyệt, em có biết bản thân đang làm cái gì không? Em là một diễn viên mới vào nghề, không thể yêu đương ngay lúc này!\" Đối với sự thú nhận của Vũ Minh Nguyệt, Điềm Tâm có phần giận dữ.<br>\"...\"<br>\"Nếu như hôm nay người nhìn thấy là phóng viên, vậy thì sự nghiệp của em coi như là chấm hết rồi!\" Điềm Tâm tiếp tục nói.<br>\"Không đâu ạ, sau này em nhất định sẽ không để chuyện thế này xảy ra!\" Vũ Minh Nguyệt gò má phiếm hồng, cô gượng gạo đáp.<br>\"Không được, chuyện này quá nguy hiểm, em mau kết thúc mối quan hệ này đi!\" Điềm Tâm có lập trường riêng của mình, cô ấy nói.<br><br>Bản thân là một quản lý nghệ sĩ, cô ấy không thể để cho người của mình gặp chuyện gì.<br>\"Không thể ạ!\" Đáp lại Điềm Tâm, Vũ Minh Nguyệt lại kiên định vô cùng.<br><br>\"Chuyện này em không thể làm được!\"<br>\"Tại sao không thể? Minh Nguyệt, em muốn tự tay hủy đi ước mơ của bản thân hay sao?\" Điềm Tâm thở mạnh.<br>\"Không ạ, ước mơ làm diễn viên của em tuy là vô cùng đáng quý nhưng Âu Dương Tư Duệ mới chính là ước mơ lớn nhất đời này của em!\" Vũ Minh Nguyệt bình tĩnh trả lời.<br>So với việc trở thành một diễn viên nổi tiếng, thì đối với cô Âu Dương Tư Duệ mới là điều quan trọng nhất.<br><br>Nếu bắt cô phải lựa chọn, cô vẫn sẽ chọn bước bên cạnh anh..<br><br>"]