["<br>Lê Tự Khiêm sau đó được cảnh sát đưa đi, hắn ta chắc chắn phải chịu tội do bản chất biến thái của mình gây ra.<br>Vũ Minh Nguyệt ngồi trên xe vẫn chưa hết bàng hoàng và kinh sợ, cô không dám nghĩ đến là bản thân lại rơi vào tình huống nguy hiểm như vậy.<br><br>Thật may là có Âu Dương Tư Duệ, bằng không cô sợ hãi chẳng dám nghĩ đến.<br>\"Em uống cái này đi!\" Lúc này Âu Dương Tư Duệ từ bên ngoài mở cửa đi vào, anh mua trà ấm cho cô.<br>Vũ Minh Nguyệt hai tay run run, cô đưa ly trà lên nhấp một ngụm, sự ấm áp này khiến trái tim cô bớt sợ hãi đôi chút.<br>Âu Dương Tư Duệ đau lòng nhìn Vũ Minh Nguyệt, lúc nãy anh đã gọi cho trợ lý, sa thải hết đám vệ sĩ vô trách nhiệm kia.<br><br>Anh tốn biết bao nhiêu tiền cho bọn họ, vậy mà lúc nào cũng để Minh Nguyệt gặp nguy hiểm, vậy anh còn cần giữ bọn họ lại làm gì.<br>Dường như chỉ có khi anh ở bên cạnh, thì cô mới có thể an toàn sống một cuộc sống hạnh phúc.<br><br>Đáng tiếc bây giờ vẫn chưa phải lúc, anh chỉ có thể tìm cho cô thêm một đội vệ sĩ mới thay thế.<br>\"Em cảm thấy ổn hơn chưa?\" Âu Dương Tư Duệ nắm lấy tay cô, anh hỏi.<br>Vũ Minh Nguyệt khẽ lắc đầu, cô đặt ly trà vào khay đựng nước, sau đó liền như một con mèo nhỏ nhoài người sang chỗ anh.<br><br>Cô bây giờ không muốn làm gì cả, chỉ muốn ôm anh thật lâu, lâu hơn một chút.<br>Âu Dương Tư Duệ hiểu được, anh vòng tay ôm cô vào lòng an ủi, dùng sự ấm áp của bản thân để giúp cô có được cảm giác an toàn.<br><br>Ba tháng qua anh nhớ dáng vẻ nũng nịu của cô, thật sự chỉ muốn được ôm cô như thế này mãi.<br>\"Âu Dương Tư Duệ đáng ghét, sau này anh đi đâu cũng phải nói cho em biết, bằng không khi anh quay lại, em nhất định sẽ yêu một người khác!\" Vũ Minh Nguyệt túm lấy cổ áo Âu Dương Tư Duệ, cô gằn giọng nói.<br> <br>\"Sau này anh sẽ không đi nữa, em không có cơ hội đâu!\" Anh cười nhẹ đáp lời cô.<br><br>\"Ngày mai có thể sắp xếp cho anh một ngày không?\"<br>Vũ Minh Nguyệt.<br><br>\"Anh muốn đưa em đi đâu sao?\"<br>\"Đúng vậy, có một nơi mà anh muốn đưa Tiểu Nguyệt đi!\" Âu Dương Tư Duệ mân mê mái tóc dài của cô.<br>\"Em phải hỏi chị Điềm Tâm trước đã, xem ngày mai còn có lịch trình gì không?\"<br>\"Được, vậy thì chờ tin tốt của em!\"<br>\"...\"<br>Sau khi hai người trở về biệt thự, Vũ Minh Nguyệt không rời Âu Dương Tư Duệ một phút một giây nào, cô cứ như một nhánh tầm gửi bám lấy anh không buông.<br>Mà anh lại cực kỳ cưng chiều cô, chỉ cần cô muốn thì cái gì anh cũng đồng ý, bất kể yêu cầu đó có quá đáng hay không.<br>Trùng hợp là ngày mai Vũ Minh Nguyệt cũng không có lịch quay, cô chỉ có hai lớp học diễn xuất nhưng cái này có thể bỏ một hai buổi cũng không sao.<br><br>Với lý do mệt mỏi của cô, Điềm Tâm cũng gật đầu cho phép cô nghỉ một ngày.<br>...<br>Buổi sáng, Âu Dương Tư Duệ đã dậy sớm, anh thay một bộ trang phục nghiêm túc, bởi vì hôm nay là ngày đặc biệt.<br>Anh vừa ra khỏi phòng thay đồ, thì Vũ Minh Nguyệt cũng ở phòng bên cạnh ra đến.<br>Mặc dù cô vẫn chưa chấp nhận lời tỏ tình của anh, nhưng mà hôm nay có thể xem là buổi hẹn hò đầu tiên của hai người.<br><br>Cô đặc biệt trang điểm tinh xảo một chút, cũng chọn chiếc váy ngắn đẹp nhất ở trong tủ, chỉ để có một ngày tuyệt vời với anh.<br>Mái tóc dài của Vũ Minh Nguyệt được búi lên cao, chân cô mang giày cao gót, trông ra dáng một thiếu nữ chững chạc.<br>\"Tiểu Nguyệt hôm nay thật xinh đẹp, anh phải biến em trở thành cô gái hạnh phúc nhất hôm nay!\" Âu Dương Tư Duệ bước đến nắm tay cô, còn không quên dành cho cô lời khen có cánh.<br>Vũ Minh Nguyệt thẹn thùng, cô không dám nhìn thẳng vào mắt anh, khóe môi lại không ngừng nở nụ cười ngọt ngào như kẹo bông.<br>Âu Dương Tư Duệ lái xe đưa Vũ Minh Nguyệt đến sân bay.<br><br>Ở đây, chuyên cơ của anh đã sẵn sàng, chỉ còn chờ mỗi hai người đến.<br>\"Tư Duệ, chúng ta đi đâu vậy?\" Vũ Minh Nguyệt không biết họ chuẩn bị đến đâu, cô thắc mắc hỏi.<br>\"Chờ đến nơi em sẽ biết, tạm thời vẫn chưa thể nói!\" Âu Dương Tư Duệ đưa tay vuốt nhẹ sóng mũi của cô đáp.<br>Vũ Minh Nguyệt.<br><br>\"...\"<br>Chuyên cơ bắt đầu khởi động, nhanh chóng đưa hai người lên cao, thoáng một cái đã rời khỏi sân bay nước M.<br>Vũ Minh Nguyệt tò mò nhìn ra ngoài cửa sổ, tâm trạng không khỏi mong chờ, không biết Âu Dương Tư Duệ sẽ cho cô bất ngờ gì đây.<br><br>Cô cũng đã nghĩ đến rồi, nếu như anh tỏ tình với cô thêm một lần nữa, cô sẽ đồng ý.<br>\"Còn lâu lắm mới đến, em nhắm mắt nghỉ một chút đi!\" Âu Dương Tư Duệ thấy cô cứ lóng ngóng không yên, anh kéo cô tựa lên vai mình.<br><br>\"Đột nhiên không muốn ngủ, em đang rất háo hức!\" Vũ Minh Nguyệt vui vẻ đáp.<br>\"Chờ lát nữa đến nơi rồi em không cần phải háo hức!\" Âu Dương Tư Duệ xoa xoa gương mặt nhỏ của cô nói.<br>Vũ Minh Nguyệt miệng nói không buồn ngủ, nhưng vài phút sau cô đã nhắm tịt mắt đánh một giấc ngon lành.<br><br>Chờ đến khi cô tỉnh lại, thì chuyên cơ đã hạ cánh trước một hòn đảo nhỏ xinh đẹp.<br>Đây là nơi mà Âu Dương Tư Duệ nửa năm trước vừa thu mua được, anh cũng nhanh chóng cho người triển khai và xây dựng, đương nhiên là một khu nghỉ dưỡng riêng biệt.<br><br>Nơi này không bị khai thác du lịch, cho nên quan cảnh vẫn còn rất đơn sơ và sạch đẹp.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Lâm Tổng Chúng Ta Là Gì Của Nhau?<br>2.<br><br>Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi<br>3.<br><br>Thế Thân<br>4.<br><br>Chồng Cũ Cuồng Bạo Thế Này Sao?<br>=====================================<br>Hòn đảo này chính là món quà mà Âu Dương Tư Duệ dành riêng cho Vũ Minh Nguyệt, nói cách khác thì cô chính là chủ nhân của nó.<br>\"Woah, nơi này thật sự rất đẹp luôn nha!\" Vũ Minh Nguyệt từ trên chuyên cơ bước xuống, cô hào hứng kêu lên như một đứa trẻ.<br><br><br>\"Nếu anh nói trước là chúng ta đến bãi biển thì em đã mang theo đồ tắm rồi!\"<br>\"Em không cần lo, trên đảo này không thiếu thứ gì cả!\" Âu Dương Tư Duệ vô cùng tự tin, anh đã cho người chuẩn bị tất cả, những thứ cần thiết dành cho hai người.<br>\"Thật sao? Tư Duệ, em cũng muốn lặn biển ngắm san hô!\" Vũ Minh Nguyệt níu lấy tay anh mè nheo, điều cô thích nhất khi ra biển chính là được đi lặn.<br>\"Em muốn gì đều có thể, vào trong xem thử một chút đi!\" Âu Dương Tư Duệ gật đầu, anh cưng chiều cô số hai thì chẳng ai là số một cả.<br>Trước mắt hai người là một dinh thự lớn, với tông màu chủ đạo là trắng và đen vô cùng thanh lịch.<br><br>Ngoài ra nó còn có một lối đi dẫn thẳng ra biển, nơi đó rất thích hợp để chụp hình kỷ niệm.<br>Vũ Minh Nguyệt cũng không phải lần đầu tiên đến những nơi thế này, nhưng đây là lần đầu tiên cô đến đây cùng Âu Dương Tư Duệ.<br><br>Đúng vậy, chỉ có hai người với nhau.<br><br>Cô thích thú chạy như bay vào, ánh mắt trầm trồ khi nhìn thấy khung cảnh trang nhã bên trong.<br>Ngoài việc ở đây không có khách du lịch ra, thì trông nó y như là một khu nghỉ dưỡng cao cấp, còn có cả bể bơi ngoài trời.<br>Vũ Minh Nguyệt nhanh chóng thay đồ tắm ngay sau đó, cô không thể chờ nổi khi nghĩ đến cảm giác đắm mình trong dòng nước biển mát lạnh.<br>Du thuyền đưa hai người đến khu vực lặn.<br><br>Từ trên cao nhìn xuống, nước biển ở đây trong xanh đến độ có thể nhìn thấy rạn san hô và các loài cá đang bơi lội bên dưới.<br>Vũ Minh Nguyệt đã đeo trang thiết bị đầy đủ, cô hào hứng chuẩn bị từ bên trên nhảy xuống biển.<br>\"Cẩn thận một chút, cũng không có ai tranh giành với em!\" Âu Dương Tư Duệ đứng bên cạnh lên tiếng, anh cũng đã chuẩn bị sẵn sàng để lặn cùng cô.<br>\"Tư Duệ, anh nhìn xem, bên dưới có cá đuối kìa!\" Bất ngờ Vũ Minh Nguyệt reo lên, cô còn kéo tay anh chỉ xuống dưới..<br><br>"]