["<br>Địa điểm dã ngoại mà Âu Dương Tư Duệ chọn là một bãi biển đơn sơ vắng người, dù vậy anh cũng đã bao toàn bộ khu vực để dành sự riêng tư cho Vũ Minh Nguyệt.<br>Sáu giờ sáng xe mới khởi hành, mà Vũ Minh Nguyệt mới tờ mờ bốn giờ đã thức dậy, cô tranh thủ vào bếp chuẩn bị thức ăn cho hai người.<br><br>Đã lâu rồi cô chưa vào bếp, nên hôm nay đặc biệt muốn làm vài món ngon cho anh.<br>\"Cơm cuộn và salad trái cây cho bữa sáng cũng không tồi nhỉ, để xem nào!\" Vũ Minh Nguyệt mở tủ lạnh ra, cô thì thầm.<br><br>Bữa sáng sẽ ăn trên xe, nên cô muốn làm những món đơn giản thôi.<br>Thực đơn đã lên xong, Vũ Minh Nguyệt lúc này xắn tay áo lên bắt đầu sơ chế nguyên liệu, vừa làm cô vừa nghêu ngao hát hò.<br>\"...\"<br>Đến khi mặt trời vừa ló dạng, thì cô cũng đã hoàn thành món ngon cho vào hộp mang đi.<br><br>Nhìn thành quả lao động vất vả của mình, trên môi cô tràn ngập ý cười, cô thật sự hạnh phúc khi nấu ăn cho người mình yêu.<br>Âu Dương Tư Duệ lúc này cũng đã thức dậy, anh bình thản tựa vào cửa dịu dàng nhìn cô, ở trong mắt anh cô là cả thế giới.<br><br>Chân của anh bắt đầu di chuyển, anh bước đến ôm Vũ Minh Nguyệt từ phía sau.<br>\"Em dậy sớm vậy không thấy mệt sao? Có thể tranh thủ ngủ thêm mà, những thứ này anh có thể lo được!\" Giọng anh đầy cưng chiều nói.<br> <br>Vũ Minh Nguyệt ban đầu có hơi bất ngờ, nhưng vài giây sau cô liền bình tĩnh đáp.<br><br>\"Không mệt, có anh ở đây em cảm thấy mình như siêu anh hùng ấy, không mệt chút nào!\"<br>\"Đau lòng quá đi mất, sau này không cho em cực khổ như vậy nữa đâu, chỉ hôm nay thôi đấy!\" Âu Dương Tư Duệ xót xa nói, anh còn trêu chọc véo nhẹ vào má cô.<br>Hơn ai hết, anh biết Vũ Minh Nguyệt dạo gần đây khá là bận rộn, có khi trời sáng cô mới về nhà ngủ, mà vỏn vẹn vài giờ sau liền phải dậy sớm đi học.<br><br>Hôm nay còn vì anh mà cực khổ xuống bếp chuẩn bị thức ăn, anh làm sao mà không đau lòng.<br>\"Được, vậy sau này em chỉ ngồi chờ anh nấu cho em ăn thôi!\" Vũ Minh Nguyệt tinh nghịch đáp.<br>...<br>Xe rời khỏi biệt thự đã là sáu giờ, trên đường đi Vũ Minh Nguyệt không ngừng thích thú mà nhìn cảnh vật bên ngoài.<br><br>Tháng năm là mùa hoa bằng lăng nở nên hai bên đường trải dài sắc tím thơ mộng, khung cảnh xinh đẹp làm cô chẳng thể rời mắt được.<br>Một ngày không cần phải quay phim hay đến trường, chỉ cần nghĩ đến có thể ở bên Âu Dương Tư Duệ cả ngày hôm nay là Vũ Minh Nguyệt cảm thấy cực kỳ vui vẻ.<br>Một giờ sau, Vũ Minh Nguyệt lấy hộp thức ăn đã chuẩn bị mở ra, cô cầm một miếng cơm nắm đút cho Âu Dương Tư Duệ.<br><br>Hai người vừa ăn uống còn vui vẻ trò chuyện, đến giờ thì những chuyện khác không còn quan trọng nữa, đây là thế giới của riêng anh và cô.<br>\"Quả nhiên đồ ăn của Tiểu Nguyệt vẫn là ngon nhất!\" Âu Dương Tư Duệ giọng điệu trầm ấm khen ngợi cô.<br>\"Anh đúng thật là khéo miệng mà, nhưng em lại rất thích!\" Vũ Minh Nguyệt mũi nở phồng lên đáp.<br><br>\"Vậy sau này chúng ta dành thời gian để đi dã ngoại nhé, em lại làm đồ ăn cho anh!\"<br>\"Không được, đi dã ngoại thì anh đồng ý, còn để em phải dậy sớm làm cơm thì không, anh đau lòng!\" Âu Dương Tư Duệ lập tức lắc đầu từ chối, chuyện lúc sáng anh vẫn còn nhớ đấy.<br>Vũ Minh Nguyệt phì cười, cô lại lấy thêm một ít salad đút vào miệng anh.<br><br>\"Chờ đến lúc anh chiều em đến hư rồi thì đừng có mà hối hận đó!\"<br>\"Không bao giờ, anh cho phép em cả đời này có thể hư hỏng và nũng nịu với anh!\" Âu Dương Tư Duệ nắm lấy tay cô mỉm cười, rồi nhẹ nhàng hôn lên.<br>\"...\"<br>Không biết qua bao lâu, xe của hai người cuối cùng đã đến nơi cắm trại, bãi biển xanh rì và cát trắng mịn giống như đang vẫy gọi họ.<br>Vũ Minh Nguyệt hôm nay mặc một chiếc đầm dài màu xanh thướt tha, trông cô yểu điệu tựa một nàng công chúa, làn da trắng ngần vô cùng toả sáng.<br><br><br>Cô đội lên một chiếc mũ trắng rộng vành, liền sau đó đã bước xuống xe lao ra bãi biển đùa nghịch.<br>Âu Dương Tư Duệ cũng chậm rãi bước xuống xe, anh thong thả cho tay vào túi quần bước đi phía sau Vũ Minh Nguyệt.<br><br>Nhìn thấy cô vui vẻ như vậy, trong lòng anh cũng cảm thấy vui lây.<br>\"Woah, vẫn là đi biển tuyệt nhất, nước mát thật!\" Vũ Minh Nguyệt thích thú cởi giày ra, cô cẩn thận cho chân xuống làn nước biển mát lạnh, cảm giác này làm cho cô rất thoải mái.<br>\"Cẩn thận một chút, vỏ sò bên dưới có thể làm em bị thương!\" Âu Dương Tư Duệ lên tiếng dặn dò cô, sợ cô vì quá phấn khích mà bị thương.<br>\"Em biết mà!\" Vũ Minh Nguyệt ngẩng đầu mỉm cười, tay cô giữ lấy chiếc mũ vì sợ gió lớn thổi bay mất.<br>Âu Dương Tư Duệ quan sát Vũ Minh Nguyệt thêm một lúc, sau đó anh quay trở lại xe của hai người, lấy đồ dùng dã ngoại đã chuẩn bị sẵn mang ra ngoài.<br>Anh tìm đến một bóng cây lớn rợp mát, lấy lều ra dựng lên trước, để lát nữa nắng lên cao Vũ Minh Nguyệt mệt liền có thể nghỉ ngơi.<br><br>Những cái này với anh rất dễ dàng, không mất bao lâu lều lớn đã được dựng lên hoàn chỉnh.<br>Chỗ nghỉ ngơi đã có rồi, Âu Dương Tư Duệ tiếp tục chuẩn bị nước uống và thức ăn đã mang theo đặt lên bàn, mọi thứ lúc này đều đã hoàn hảo cho chuyến đi dã ngoại của hai người.<br>\"Tiểu Nguyệt, đến đây uống chút nước đi!\" Trông từ xa thấy khuôn mặt Vũ Minh Nguyệt đỏ bừng, anh lớn tiếng gọi cô vào.<br>Vũ Minh Nguyệt nghe thấy giọng của Âu Dương Tư Duệ liền mỉm cười, cô nhấc làn váy dài lên rồi sải bước chạy đến bên anh.<br><br>Đôi chân nhỏ giẫm mạnh, để lại những dấu chân in hằn trên cát.<br>\"Nhìn em đi, mặt đỏ hết cả rồi!\" Âu Dương Tư Duệ xót xa, anh lại cầm một tuýp kem chống nắng cẩn thận bôi lên mặt cô.<br>Vũ Minh Nguyệt khuôn mặt cực kỳ hưởng thụ, vừa nhâm nhi nước dừa mát lạnh còn được anh chăm sóc tận tình thế này thì còn gì bằng nữa chứ.<br>\"...\"<br>Bữa trưa hai người cùng nhau thưởng thức đồ nướng ngon lành, ăn uống no nê xong rồi cả hai người liền nằm bên trong lều đánh một giấc.<br><br><br>Buổi sáng dậy sớm nên họ đều mệt mỏi, cho nên vừa nắm xuống mí mắt liền không chịu được mà rũ xuống.<br>Đến khi Vũ Minh Nguyệt thức dậy, thì bên ngoài đã phủ một màu cam vàng vô cùng bắt mắt, mặt trời lúc này đang lặn.<br><br>Cô dụi dụi mắt vài cái, liền ngồi bật dậy chạy ra ngoài, dù có cho cô ngắm hoàng hôn bao nhiêu lần đi nữa thì cô vẫn không thấy chán.<br>\"Đẹp thật đấy, ấm áp và lộng lẫy!\" Vũ Minh Nguyệt cảm thán kêu lên, mái tóc dài của cô lúc này đã bị gió thổi làm rối tung cả lên.<br>Âu Dương Tư Duệ cũng đột nhiên xuất hiện, anh dang tay ôm lấy cô từ phía sau, ghé sát tai cô thì thầm.<br><br>\"Đúng là đẹp thật, nhưng Minh Nguyệt trong lòng anh còn đẹp hơn gấp trăm ngàn lần!\"<br>\"Tư Duệ, hình như từ lúc chúng ta chính thức quen nhau thì anh càng ngày càng dẻo miệng hơn đúng không?\" Vũ Minh Nguyệt phì cười hỏi anh.<br>\"Anh không phủ nhận, nhưng anh khen bạn gái của anh thì có làm sao, sự thật rõ ràng là em rất xinh đẹp!\" Anh cúi xuống hôn lên má cô, nụ cười dụ hoặc đối phương.<br>\"Được rồi, em chịu thua anh đấy!\" Vũ Minh Nguyệt đưa tay đẩy anh ra nói.<br>Tiếp theo, cô lại kéo anh cùng nhau chạy ra biển đùa nghịch với những cơn sóng lớn đang xô vào bờ.<br><br>Hai người như quay trở về những ngày còn bé, bộ dạng trẻ con mà nghịch ngợm đến ướt sũng cả quần áo.<br>Không dễ dàng gì mà hai người mới có khoảng thời gian vui vẻ như vậy, Vũ Minh Nguyệt muốn cùng Âu Dương Tư Duệ chơi đùa cho thoả thích..<br><br>"]