["<br>Phó Tử Khanh kể từ ngày trở về nhà, hắn đã bị gia đình cấm túc, không cho ra ngoài nữa, vậy nên mới có chuyện mà hơn mấy tháng qua hắn đã không đi tìm Vũ Minh Nguyệt.<br>Nghe tin cô vào bệnh viện, hắn liền cắt cổ tay để có cớ ra ngoài, cứ tưởng có thể gặp được cô sau bao nhiêu ngày bị giam nhốt, không nghĩ đến cuối cùng hắn lại lần nữa đến trễ hơn Âu Dương Tư Duệ.<br>Cái ngày Vũ Minh Nguyệt bị tên biến thái suýt nữa giết chết, hắn cũng có mặt ở bệnh viện này, toàn bộ những gì cô và Âu Dương Tư Duệ nói trong phòng bệnh, hắn đều nghe thấy.<br>Cũng không hiểu sao, với một kẻ hiếu chiến như hắn, sau khi nghe mấy lời kia liền muốn rút lui.Hắn quả thật thích Vũ Minh Nguyệt, cũng thật mong cô có thể hạnh phúc, hắn cũng biết rằng trước khi mình đến, thì cô đã có người ở trong lòng, hắn lại không muốn cưỡng cầu cô.<br>Phó Tử Khanh quyết định rút lui, vì hắn biết nếu ba mẹ biết chuyện cũng sẽ ngăn cản hắn tiến tới với cô, bởi họ vốn đã chọn cho hắn một vị hôn thê từ lúc vừa lọt lòng.<br><br>Hắn giờ không hi vọng gì, chỉ mong Âu Dương Tư Duệ sẽ làm cô hạnh phúc, đối tốt với cô thay hắn.<br>\"Đi thôi, không còn chuyện gì nữa rồi!\" Phó Tử Khanh nặng nhọc nói, sau đó liền lê cơ thể nặng nề đi về phía phòng bệnh.<br>\"Vâng, thưa thiếu gia!\"<br>Quản gia nhìn hắn thì đau lòng, nhưng phận người làm công ăn lương cũng không thể giúp gì nhiều cho hắn, cái ông ấy làm được là chỉ có thể chăm sóc hắn tốt hơn.<br>...<br>Vũ Minh Nguyệt vào đến phòng bệnh thì Âu Dương Tư Duệ đã ngủ từ lúc nào, hai mắt anh nhắm nghiền, hơi thở vẫn còn chút nặng nề.<br><br>Có lẽ anh rất mệt, nên không thể tỉnh táo chờ cô đến.<br>\"Ngủ mất rồi sao?\" Vũ Minh Nguyệt nuối tiếc nói khẽ.<br> <br><br>Cô cẩn thận đặt bình giữ nhiệt lên bàn, rồi ngồi xuống bên cạnh anh.<br><br>\"Chắc là anh mệt lắm nhỉ, chỉ vì em mà anh lại thế này.\"<br>Vũ Minh Nguyệt cúi đầu, cô tự trách bản thân, dù cho Âu Dương Tư Duệ đã nói với cô là anh không sao, tất cả đều do anh tự nguyện.<br>\"Cạch.\" Cửa phòng bệnh mở ra, lúc này một nữ y tá trẻ bước vào, tay cô ấy còn đẩy theo một xe thuốc lớn.<br><br>Đã đến giờ thay băng cho Âu Dương Tư Duệ, nhưng anh lại ngủ mất rồi.<br>\"Ồ, bệnh nhân đã ngủ rồi sao? Vậy chắc phải chờ cậu ấy tỉnh lại, thì tôi mới thay băng cho cậu ấy được.\" Trông thấy Âu Dương Tư Duệ say giấc trên giường, y tá nói.<br>\"À vâng, làm phiền chị rồi ạ!\" Vũ Minh Nguyệt đứng dậy đáp.<br>\"Mà hai người cứ làm sao thế, lúc nào cũng để phải vào viện, hôm trước thì cậu ấy thức cả đêm trông cho em, bây giờ lại đến em trông cho cậu ấy.\" Nữ ý tá lúc này vô tình nói.<br>\"Ý chị là sao ạ?\" Vũ Minh Nguyệt không hiểu gì, cô thắc mắc hỏi lại.<br>\"Lần trước em bị sốt cao, cậu ấy là người đưa em đến bệnh viện đấy.<br><br>Mà hôm đó cậu ấy hình như gặp tai nạn, bụng cũng bị thương giống như bây giờ, nhưng không chịu đi xử lý mà nhất quyết ngồi canh cho em.\" Y tá thản nhiên trả lời, dù sao cô ấy cũng không biết mối quan hệ lúc đó của hai người không tốt.<br>\"Chị nói thật sao ạ?\" Vũ Minh Nguyệt không tin tưởng vào tai mình, cô kinh ngạc kêu lên.<br>\"Đúng thật mà, cậu ấy đẹp trai như vậy, chị đương nhiên là nhớ rồi!\" Y tá khẳng định chắc nịch với Vũ Minh Nguyệt.<br><br>\"Mà không làm phiền hai đứa nữa, chị đi làm việc đây, đầu giờ chiều chị sẽ quay lại.\"<br>\"...<br>Nữ y tá đi rồi, để lại Vũ Minh Nguyệt trầm ngâm ở đó, cuối cùng cô cũng hiểu được tại sao mình lại có cảm giác quen thuộc vào đêm hôm đó.<br><br>Cô không nghĩ đến Điềm Tâm lại lừa cô, thật làm cô khó chịu mà.<br>Vũ Minh Nguyệt lại ngồi xuống bên giường bệnh, đôi mắt cô phiếm hồng.<br><br>Cô nhẹ nhàng nắm lấy bàn tay to lớn của anh, rồi áp vào mặt của mình, cô thỏ thẻ.<br><br>\"Hóa ra anh bị thương vào mấy tháng trước cũng là do cứu em, phải làm sao bây giờ, em lại nợ anh nhiều như thế thì phải trả thế nào?\"<br><br>Thì ra ở lúc cô tưởng chừng như mối quan hệ này rạn nứt, thì anh lại không quản xa xôi từ Pháp bay đi bay lại đến nước M giúp đỡ cô.<br><br>Anh vì cô mà làm nhiều thứ như vậy, mà cô ở đây chỉ biết trách móc, không hề hay biết cái gì.<br>Vết thương cũ của Âu Dương Tư Duệ đến giờ còn chưa lành sẹo, mà anh lại vì cô nhận thêm một vết thương mới, thử hỏi xem cô làm sao mà không đau lòng đây.<br>\"Em có thể lấy thân báo đáp anh!\" Trong khi Vũ Minh Nguyệt còn đang xúc động mạnh, thì giọng của Âu Dương Tư Duệ vang lên.<br>\"Anh tỉnh rồi? Thật là quá đáng, vậy mà dám nghe lén em nói chuyện.\" Vũ Minh Nguyệt xấu hổ đến tía tai đỏ mặt, cô nghiến chặt răng nói.<br>\"Anh xin đính chính là anh không nghe lén nha, do em ngồi kế bên tai của anh nói cơ mà.\" Âu Dương Tư Duệ tỏ ra ấm ức đáp, gương mặt trông vô tội và không hề làm gì sai.<br>\"Như vậy anh cũng không được nghe! Vũ Minh Nguyệt không thể cãi lại, cô còn cố ý ngang ngược với anh.<br>\"Thôi được rồi, là do anh sai, không nên nghe lén em nói chuyện, tất cả là lỗi của anh hết!\" Trông thấy khuôn mặt phụng phịu của Vũ Minh Nguyệt, anh lại không nhịn được cười nhưng anh cũng không muốn phải trêu chọc cô quá nhiều.<br>\"Vậy còn nghe được!\" Vũ Minh Nguyệt khi này mới nhướng mày hài lòng.<br><br>Cô đứng lên đi đến bàn ăn, rồi lấy cháo nóng trong bình giữ nhiệt đổ ra bát.<br>\"Em nấu cháo cho anh rồi, anh mau ăn đi cho nóng.\" Đặt bát cháo lên bàn, Vũ Minh Nguyệt mỉm cười nói, giờ phút này cô không còn nghĩ đến chuyện giận dỗi anh nữa.<br>\"Thật đúng lúc, bụng anh đói meo rồi!\" Âu Dương Tư Duệ tràn ngập hạnh phúc đáp, anh nhận lấy muỗng trên tay cô, cẩn thận xúc từng thìa lớn cho vào miệng.<br>\"Đồ ăn của Tiểu Nguyệt nấu là tuyệt với nhất!\" Âu Dương Tư Duệ cảm thán, anh giơ ngón cái lên nói với cô.<br>Vũ Minh Nguyệt lặng thinh nhìn anh, có lẽ cô cả đời này không thể yêu thêm ai khác rồi, một Âu Dương Tư Duệ với cô là quá đủ.<br><br>Cô dần dần cảm nhận được tình cảm của anh, ủy khuất bấy lâu nay cũng đã bị chân tình kia cuốn trôi đi rồi.<br>\"Tư Duệ, lát nữa em thay băng cho anh nhé!\" Vũ Minh Nguyệt bất ngờ lên tiếng.<br><br><br>Cô bây giờ muốn toàn tâm toàn ý chăm sóc cho anh, cũng muốn xem thử vết thương lúc trước trông nó như thế nào.<br>Mà Âu Dương Tư Duệ không muốn để Vũ Minh Nguyệt thấy hình ảnh xấu xí của mình, anh lắc đầu từ chối.<br><br>\"Không cần đâu em, ở đây có y tá và hộ lý mà.\"<br>\"Em cảm thấy cần!\" Vũ Minh Nguyệt kiên đinh giữ vững lập trường.<br>\"Không đâu...anh...\" Âu Dương Tư Duệ lắp bắp, anh muốn nói nhưng không thể thốt nên câu, cuối cùng lại bị cô cướp lời.<br>\"Anh cái gì mà anh? Là sợ sao, sợ em nhìn thấy vết sẹo trên bụng anh?\" Vũ Minh Nguyệt bình tĩnh trả lời, ngữ khí vô cùng sắt bén.<br>\"Em...em biết rồi sao?\" Âu Dương Tư Duệ nhận ra sự việc đã bại lộ, anh lo lắng hỏi.<br><br>\"Đúng rồi, anh là không muốn em thấy nó, vì trông rất không đẹp.\"<br>\"Em cảm thấy đẹp! Người đàn ông vì cứu em mà bị thương, em đương nhiên sẽ đau lòng, vết sẹo đó làm sao có thể không đẹp chứ?\"<br>\"Được, vậy đều nghe theo em, ai kêu em là bảo bối của anh.\"<br>\"Vậy thì còn nghe được!\"<br>Vũ Minh Nguyệt nghe đến đây thì rất hài lòng, cô hi vọng hai người có thể giống như vậy mãi, hạnh phúc trọn vẹn mà không quá cầu kỳ.<br>\"Ngày mai em lại nấu cho anh nhé, anh muốn ăn cái gì?\" Trông thấy bát đã sắp hết cháo, Vũ Minh Nguyệt tay chống cằm, cô nghịch ngợm hỏi anh..<br><br>"]