["<br>Đêm nay với Vũ Minh Nguyệt thật dài, cô không muốn ăn uống gì cũng không thể chợp mắt.<br><br>Cả người nằm dài trên bàn học, mắt nhìn chằm chằm ra ngoài khung cửa sổ, bàn tay vô thức gõ nhẹ lên bàn.<br><br>Bữa tối mẹ Vũ Đình mang vào cô chẳng muốn động đũa, giờ chắc cũng đã nguội lạnh.<br><br>Vũ Minh Nguyệt suy nghĩ rất nhiều, về tất cả và tình cảm của cô dành cho Âu Dương Tư Duệ.<br><br>Ban đầu có phải do cô sai rồi, cho nên đến bây giờ mọi thứ đều không thể đi đúng hướng.<br><br>Âu Dương Tư Duệ không thích cô, mà cô lại cứ mặt dày theo đuổi anh, tỏ tình hết lần này đến lần khác, vứt bỏ lòng tự trọng của mình.<br><br>Chuyện hộp cơm bị ném vào sọt rác sáng nay cũng giống như giọt nước tràn ly, đây có thể là giới hạn cuối cùng của cô rồi.<br><br>Giờ tâm trạng Vũ Minh Nguyệt rối bời, cô muốn tâm sự với ai đó, hi vọng ai đó có thể cho cô một vài lời khuyên.<br><br>Đoạn tình cảm đơn phương này, cô là nên tiếp tục hay từ bỏ? Đến tận bây giờ cô thấy mệt mỏi quá, sự cố gắng của cô mãi mãi cũng không được anh chấp nhận.<br><br>Vũ Minh Nguyệt nhắm mắt lại, cô hít thở thật sâu, rồi đứng lên đi ra ngoài.<br><br>Cô muốn đi tìm mẹ, muốn bà ấy cho cô vài lời an ủi hoặc ít nhất một lời khuyên để giúp cô giải toả cảm giác chán ghét này.<br><br>...!<br>Đứng trước cửa phòng ngủ, Vũ Minh Nguyệt không có dũng khí gõ cửa, cô là sợ mẹ của mình lại lo lắng.<br><br><br>Đứng bất động hồi lâu, cô thu tay lại chuẩn bị quay về.<br><br>Lúc này, từ bên trong phòng ngủ phát ra âm thanh nhỏ, hình như là mẹ Vũ Đình và ba Thần Vũ của cô đang nói chuyện gì đó.<br><br>\"Em cảm thấy lo cho Minh Nguyệt quá, con bé hình như càng lúc càng trở nên trầm tính rồi, lúc trước đâu có như vậy!\" <br>\"Anh nghĩ con bé đang độ tuổi trưởng thành, nên tâm sinh lý có chút thay đổi thôi, em đừng lo quá!\" <br>\"Sao em lại không lo, anh nhìn đi, Minh Nguyệt dạo này gầy hẳn một vòng rồi.<br><br>Em thật sự không muốn cấm đoán chuyện con cái yêu đương, nhưng Tư Duệ không thích Minh Nguyệt nhà ta, em phải khuyên giải con gái mới được.\" <br>\"Ừm, em nói cũng đúng, thanh mai trúc mã gì chứ, Minh Nguyệt nhà chúng ta xứng đáng được đối xử tốt hơn!\" <br>\"Thần Vũ, em không mong gì cả, chỉ mong đời này các con của chúng ta có thể hạnh phúc.<br><br>Minh Nhật thì em có thể an tâm, nhưng Minh Nguyệt thì...\" <br>Cuộc trò chuyện đến đây thì dừng lại, sau đó chỉ còn nghe thấy tiếng thở dài thườn thượt của cả hai.<br><br>Vũ Minh Nguyệt nãy giờ đều nghe hết, cô không biết rằng chuyện tình cảm ngu ngốc của mình lại làm họ lo lắng như vậy.<br><br>Trong lòng cô lúc này như có một tảng đá đè nặng, khó chịu đến kỳ lạ.<br><br>\"Ba mẹ, xin lỗi vì đã khiến hai người lo cho con quá nhiều, sau này con sẽ không như vậy nữa đâu!\" Vũ Minh Nguyệt đứng trước cửa thì thầm, dứt lời cô xoay người bỏ đi.<br><br>Trở về phòng ngủ, Vũ Minh Nguyệt lôi từ trong ngăn kéo ra một quyển sổ lớn với những hoạ tiết đẹp mắt.<br><br>Đây là nhật ký theo đuổi Âu Dương Tư Duệ của cô, là nơi mà cô gửi gắm tình cảm vào đó.<br><br>Cuốn sổ dày cộp đã viết hơn phân nửa, bên trên giấy trắng là những dòng chữ nắn nót, ghi chép lại những chuyện vui buồn khi cô ở bên anh.<br><br>Bắt đầu chính là bằng rất nhiều niềm vui, dần về phía sau mỗi ngày của cô càng trở nên u buồn.<br><br>\"Em đã thích anh đến tận ngày hôm nay, nhưng đến đây chắc phải kết thúc thôi!\" Nhìn tấm ảnh Âu Dương Tư Duệ được dán ngay ngắn trong sổ, cô nở nụ cười chua chát nói.<br><br>Tiếp đến Vũ Minh Nguyệt lật đến trang giấy trắng tiếp theo, cô cầm bút thật lâu, sau đó mới lấy hết dũng khí viết lên giấy.<br><br>[Ngày mười hai, tháng mười.] <br>[Âu Dương Tư Duệ, ngày hôm nay là ngày cuối cùng Vũ Minh Nguyệt thích anh.<br><br>Bắt đầu từ ngày mai, em sẽ không hèn mọn mà thích anh nữa.] <br>Dòng chữ cuối cùng viết xong, trên trang giấy cũng thấm đẫm một giọt nước mắt.<br><br>Chỉ là đôi ba dòng nhật ký, vậy mà với Vũ Minh Nguyệt nó lại vô cùng khó khăn.<br><br>\"...\" <br>Gấp quyển nhật ký lại, Vũ Minh Nguyệt cẩn thận cất nó ở nơi sâu nhất trong ngăn tủ.<br><br>Thời niên thiếu ngu ngốc kia đã qua, giờ là lúc cô cần trưởng thành để ba mẹ an tâm khi về già.<br><br><br>Cả đêm Vũ Minh Nguyệt không ngủ, cô gom hết tất cả quà tặng và những gì liên quan đến Âu Dương Tư Duệ cất vào hộp lớn, cô là muốn triệt để xoá đi hình ảnh của anh ra khỏi cuộc sống của mình.<br><br>Từ giờ cô chỉ là Vũ Minh Nguyệt, thiên kim đầy kiêu hãnh của Lục gia, chứ không còn là cái đuôi nhỏ cứ quấn quýt sau lưng anh.<br><br>Có thể sẽ không dễ dàng quên trong chốc lát, nhưng cô tin bản thân mình có thể làm được.<br><br>Đâu đó xong xuôi, Vũ Minh Nguyệt chật vật mang mấy thùng đồ to tướng đi vào nhà kho, cô chất hết chúng vào sâu bên trong, vậy là từ này không cần phải thấy đồ vật nhớ người nữa.<br><br>...!<br>Sáng sớm ở Lục gia.<br><br>Mẹ Vũ Đình còn đang lo lắng không biết con gái có hay không sẽ buồn mà không ăn sáng, bà ấy ngồi bên bàn ăn mà sốt ruột.<br><br>Mãi cho đến khi Vũ Minh Nguyệt xuống lầu, cô đã trang cho mình một khuôn mặt vui vẻ, hệt như bình thường chắng có gì muộn phiền.<br><br>\"Mẹ, chào buổi sáng!\" Cô hí hửng chạy đến ôm lấy mẹ hôn một cái, rồi mới nhanh chóng ngồi xuống ăn sáng.<br><br>Mẹ Vũ Đình kinh ngạc nhìn cô, không phải hôm qua còn đang đau buồn sao, làm thế nào mà hôm nay con gái bà ấy lại thay đổi một trăm tám mươi độ vậy.<br><br>Không phải là buồn quá nên đâm ra...!Nghĩ đến đây mẹ Vũ Đình lắc đầu không dám nghĩ nữa.<br><br>Vũ Minh Nguyệt biết bà ấy nghĩ cái gì, cô mỉm cười trấn an, tay lại cầm lấy muống xúc từng thìa súp thơm lừng cho vào miệng.<br><br>\"Mẹ, súp mẹ nấu là số một!\" Cô đưa ngón cái lên nhìn bà ấy nói.<br><br>Vũ Minh Nhật ngồi bên cạnh cũng không có nói gì, anh chỉ là thấy cô em gái nhà mình hôm nay có chút kỳ lạ.<br><br>Nhưng mà thôi kệ, cô vui vẻ thì anh và ba mẹ cũng đỡ lo hơn.<br><br>Bữa sáng đã ăn xong, tài xế chuẩn bị đưa cả hai đến trường học.<br><br><br>Vừa ngồi vào ghế, sắc mặt của Vũ Minh Nguyệt liền trầm xuống, xem ra diễn kịch thật không dễ dàng gì, cơ mặt cô như muốn cứng đờ vì cười quá nhiều.<br><br>\"Cạch.\" Tiếp đến Vũ Minh Nhật mở cửa ngồi vào, Vũ Minh Nguyệt lại nhanh chóng nhập vai, cô mỉm cười với anh trai.<br><br>\"Cười cái gì, em bị ngốc à?\" Vũ Minh Nhật gõ nhẹ lên trán cô nói.<br><br>\"Đâu có, chỉ là đột nhiên lại thấy vui khi nhìn anh thôi!\" Vũ Minh Nguyệt đưa tay xoa xoa trán đáp.<br><br>Vũ Minh Nhật giờ phút này mới chợt nhận ra, hóa ra cô em gái nhỏ của anh chỉ là đang cố gắng nở nụ cười thôi, từ sâu trong đôi mắt kia anh có thể nhìn ra cô là đang không vui.<br><br>\"Đúng là đồ ngốc, ở trước mặt anh em không cần phải diễn!\" Anh ôm cô vào lòng, vỗ về lưng cô an ủi.<br><br>Vũ Minh Nguyệt khóe mắt có chút đỏ, quả nhiên cô không thể qua mặt anh trai được, hai người là song sinh cơ mà, sao cô nghĩ mình có thể giấu giếm anh bằng nụ cười giả tạo như vậy chứ.<br><br>\"Ừm, ở trước mặt anh em sẽ không cần cười ngây ngốc như vậy.\" Cô thì thầm thật nhỏ.<br><br>...!<br>Xe dừng lại ở cổng trường, Phó Tử Khanh hôm nay lại đặc biệt đứng chờ cô, trên tay hắn là một hộp bánh ngọt đến từ tiệm bánh nổi tiếng nhất thành phố Nam Vương.<br><br>Cô không cần nấu ăn cho hắn cũng được, hắn tự mua đồ ăn cho cô cũng chẳng có gì là to tát.<br><br>\"Minh Nguyệt!\" Vừa thấy Vũ Minh Nguyệt bước xuống xe, đuôi mắt của Phó Tử Khanh liền cong lên.<br><br>_____????To Be Continued????_____.<br><br>"]