["<br>Phó Tử Khanh nào phải loại người dễ dàng bỏ cuộc như vậy chứ, hắn ta một khi chưa đạt được mục đích sẽ không dừng lại.<br><br>Vũ Minh Nguyệt đã lọt vào mắt xanh của hắn, tuyệt nhiên hắn phải quyết theo đuổi cho đến cùng.<br><br>\"Cô cho tôi biết tên, tôi sẽ không làm phiền cô nữa, có được không?\" <br>\"Anh...\" Vũ Minh Nguyệt gương mặt trở nên méo mó khó coi hơn, cô mím chặt môi, hai tay đã siết lại thành quyền, sẵn sàng xử lý hắn ta.<br><br>\"Ninh Tâm, em sang bên này ngồi đi!\" Lúc này giọng của Âu Dương Tư Duệ vang lên, anh đưa túi đồ cho Âu Dương Ninh Tâm cầm lấy, bảo cô nhóc sang ghế của mình ngồi.<br><br>Phó Tử Khanh cảm nhận được sát khí, khi hắn ngẩng đầu lên đã chạm ngay vào đôi mắt lạnh lẽo của anh, cơ thể bỗng nhiên có chút run rẩy.<br><br>\"Minh Nguyệt, em ngồi ở đây đi!\" Âu Dương Tư Duệ nhanh chóng di chuyển tầm mắt, anh đưa tay đỡ Vũ Minh Nguyệt dậy, để cô ngồi sang chỗ khác, còn bản thân anh lại trực tiếp ngồi xuống kế bên Phó Tử Khanh.<br><br>\"Thế nào, cậu có muốn biết tên của tôi không?\" Giọng nói của anh âm trầm, mang theo sự lạnh lẽo quay sang hỏi Phó Tử Khanh, làm cho hắn đột nhiên cảm thấy lạnh cả sống lưng.1 <br>Gương mặt tuấn mỹ của hắn ngay lập tức biến hóa, ở trên nước M này hắn có ngán ai bao giờ chứ, sao đột nhiên lại phải e dè trước mặt một người xa lạ giống Âu Dương Tư Duệ đây.<br><br>\"Tôi cần biết tên của anh làm gì chứ?\" Trái ngược cách đối xử với Vũ Minh Nguyệt, hắn lập tức thay đổi giọng với anh, trên gương mặt hiện rõ muốn khiêu chiến.<br><br>Âu Dương Tư Duệ sát ý lại dâng cao, anh nói.<br><br>\"Tôi nghĩ là đàn ông thì cậu nên tôn trọng con gái, đặc biệt là nên tôn trọng người của tôi! Còn giờ thì tránh xa chúng tôi ra.\" <br>Vũ Minh Nguyệt ở bên nội tâm bấn loạn, Âu Dương Tư Duệ vừa rồi mới nói rằng cô là người của anh sao, ngại chết cô rồi.<br><br>Trong lòng cô thầm cảm ơn Phó Tử Khanh, vì nhờ có hắn mà cô mới thấy được bộ dáng bảo vệ của anh dành cho cô.<br><br><br>Phó Tử Khanh lồng ngực phập phồng thở không thông, còn chưa ra trận tuyên chiến đã bị đánh cho tan tác, hắn thật sự là không thể chịu đựng nổi mà.<br><br>Nhưng nghĩ lại thì đúng là bản thân hắn đã có phần quá khích, vô tình lại khiến cho Vũ Minh Nguyệt cảm thấy chán ghét.<br><br>\"Tôi xin lỗi vì đã làm cô sợ, tôi chỉ muốn làm quen chứ không có ác ý gì đâu!\" Cuối cùng hắn vẫn là lại xin lỗi.<br><br>Trong một ngày là Phó Tử Khanh phải chủ động xin lỗi hai lần, chuyện này dám chắc có khá nhiều người ở nước M sẽ bất ngờ khi biết được.<br><br>Có điều cả Vũ Minh Nguyệt hay anh em Âu Dương Tư Duệ đều không có nhìn đến hắn, ba người vui vẻ thưởng thức bánh và nước do Tư Duệ mua về, bỏ lại người ngoài như hắn ở sau lưng.<br><br>\"Chị Minh Nguyệt, cái này ngon lắm này, chị nếm thử xem!\" Âu Dương Ninh Tâm cắn thử một miếng bánh quy, cảm thấy nó rất ngon, cô bé liền đút cho Vũ Minh Nguyệt một cái.<br><br>\"Ừm, ngon thật đấy! Tư Duệ, anh cũng thử xem!\" Hương vị bánh thơm ngọt, tan ngay khi cho vào miệng làm cô thích thú.<br><br>Ngay sau đó cô cũng đưa nó cho Âu Dương Tư Duệ thưởng thức, có đồ ngon thì làm sao cô quên anh được.<br><br>\"Cảm ơn em!\" Anh mỉm cười, cầm lấy tay cô đưa lên miệng, nhẹ nhàng thưởng thức chiếc bánh quy.<br><br>Phó Tử Khanh ngồi đó như người vô hình, trong lòng hắn dâng lên một cảm giác rất ghen tỵ, hắn cũng muốn được giống như Âu Dương Tư Duệ nha.<br><br>Bởi vì thái độ của cô dành cho hắn và anh là hoàn toàn khác nhau, mà nụ cười kia khiến hắn cảm thấy rung động.<br><br>\"Thật tức chết đi mà!\" Phó Tử Khanh nghiến răng nói, tuy nhiên âm thanh của hắn phát ra rất nhỏ.<br><br>Vậy nhưng bên đây Âu Dương Tư Duệ lại nghe rõ mồn một, anh khẽ liếc nhìn hắn nở nụ cười chế giễu.<br><br>Chọc tức người khác cũng là điểm mạnh của anh, xem như hả dạ được một chút.<br><br>Cuối cùng đã đến giờ, cuộc đua của các vận động viên bắt đầu sau tiếng súng.<br><br>\"Đoàng!\" <br>Âm thanh chát chúa vang lên, một đoàn xe mô tô bên dưới đường đua lập tức xuất phát, có thể thấy ai cũng đang rất nghiêm túc cho trận đấu này.<br><br>Tiếng xe gào rú làm cho Âu Dương Ninh Tâm thêm phấn khích, cô bé đứng bật dậy khỏi ghế ngồi, liên tục reo hò cổ vũ.<br><br>\"Brian cố lên, anh nhất định sẽ chiến thắng! Cố lên, cố lên!\" <br>Âu Dương Tư Duệ lo lắng em gái có thể bị đau họng vì la hét quá nhiều, anh vội vàng kéo cô bé ngồi xuống.<br><br>\"Đừng la nữa, em sẽ bị đau họng đấy, mau uống chút nước đi!\" Cầm lấy chai nước suối bên cạnh, anh mở nắp đưa cho em gái.<br><br>Vũ Minh Nguyệt lại có phần hơi đau đầu, cô không chịu nổi tiếng xe gầm rú thế này được, nhưng vì Ninh Tâm cô mới cố gắng đến đây, hơn hết còn được ở cạnh người cô thích.<br><br>Âu Dương Tư Duệ ngoài để ý em gái ra thì vẫn luôn quan sát cô từ nãy đến giờ, anh tinh ý nhận ra cô đang khó chịu.<br><br>\"Nếu em mệt có thể tựa vào anh!\" Động tác của anh dịu dàng, đỡ lấy đầu cô ngã lên vai mình.<br><br><br>\"Ưm.\" Vũ Minh Nguyệt còn trông chờ gì thêm nữa chứ, cô ngoan ngoãn dựa vào anh, bầu không khí lúc này giống như là đang dừng lại, ở đây chỉ có anh và cô.<br><br>Đột nhiên cô cảm thấy được đi xem đua xe thế này cũng không tệ.<br><br>Mà Phó Tử Khanh hiện tại cũng không còn tâm trí để xem nữa, trong mắt hắn bây giờ chỉ thấy mỗi Vũ Minh Nguyệt, ngoài ra chẳng còn thứ gì khác.<br><br>...!<br>Mãi cho đến khi cuộc đua kết thúc, người chiến thắng cũng đã xuất hiện, đúng thật không phải là Brian như Âu Dương Ninh Tâm đã mong chờ mà lại chính là Tom theo lời của Phó Tử Khanh.<br><br>Hắn xem ra cũng không phải kẻ khoác lác đi, nói đúng rồi.<br><br>\"Thua thật rồi, em còn mong chờ anh ta sẽ chiến thắng, vậy mà...\" Nói đến đây Âu Dương Ninh Tâm vô cùng hụt hẫng, thần tượng của cô bé thua mất rồi.<br><br>\"Không sao mà, lần này thua nhưng biết đâu ở lần sau sẽ thắng!\" Vũ Minh Nguyệt xoa đầu an ủi cô bé.<br><br>\"Vâng ạ!\" <br>Trận đấu kết thúc, cả ba người cũng nhanh chóng rời khỏi trường đua.<br><br>Âu Dương Ninh Tâm biểu cảm trái ngược với lúc đầu, cô bé thất tha thất thiểu ngồi lên xe, hai tay chống cằm suy tư nhìn ra phía ô cửa kính.<br><br>Vũ Minh Nguyệt vừa lúc vào trong xe, thì ở đây Phó Tử Khanh gấp gáp đuổi theo.<br><br>Hắn còn chưa biết gì về cô, làm sao cam tâm để cô đi như vậy chứ.<br><br>\"Có thể cho tôi xin số điện thoại hay không?\" <br>Âu Dương Tư Duệ ở đây nhanh tay đóng cửa xe lại, anh khoanh tay trừng mắt nhìn hắn.<br><br>\"Tôi dường như đã bảo cậu tránh xa chúng tôi ra rồi mà?\" Ngữ khí mang theo khói thuốc súng nồng đậm, thật sự ánh mắt của anh lúc này cũng có thể giết người.<br><br>\"Anh lấy quyền gì ngăn cản tôi? Là bạn trai, hay là anh trai?\" Phó Tử Khanh nhếch môi hỏi lại, hắn ta nhìn cũng đoán được phần nào mối quan hệ của hai người.<br><br><br>\"Đó không phải chuyện của cậu, không cần phải biết, cậu chỉ cần biết cô ấy là người của tôi!\" Âu Dương Tư Duệ có phần tức giận, anh cố gắng kiềm chế cảm xúc đáp trả hắn.<br><br>.<br><br>truyen bjyx<br>Vũ Minh Nguyệt ngồi ngơ ngác trong xe không biết gì, cô không thể nghe thấy lời anh nói, chỉ có thể nhìn thấy hai người bọn họ dường như là đang muốn đánh nhau rồi.<br><br>Phó Tử Khanh liếc nhìn Vũ Minh Nguyệt ở trong xe, sau đó hắn chỉnh lại áo sơ mi của mình, giọng tràn đầy tự tin nói.<br><br>\"Hừ, thứ tôi muốn biết anh sẽ không ngăn cản được, cứ chờ đó đi, thời gian vẫn còn nhiều!\" <br>Phó Gia ở nước M cũng là gia đình thượng lưu, chỉ vài ba cái thông tin của một người nào đó hắn cũng có thể dễ dàng tìm thấy, cho nên hắn không cần phải vội vàng làm gì.<br><br>Tạm thời cứ để Âu Dương Tư Duệ đắc ý, quân tử trả thù mười năm vẫn chưa muộn.<br><br>_____???? To Be Continued ????_____ <br>heo nhỏ cute♏♏♏ <br>u là tr ???????????????? <br> <br>25/05 <br>Phương Bùi <br>Tác giả ra tiếp ik <br> <br>1 <br>08/05.<br><br>"]