["<br>Lam Tiểu Nhã nằm trên giường nhìn Vũ Minh Nhật bằng đôi mắt đầy gợi tình, nụ hôn cùng sự kích thích của anh làm cô mệt đến thở không ra hơi.<br><br>Nhưng cũng không khác gì anh, cơ thể thiếu nữ của cô lúc này cũng đang rạo rực không ngừng.<br>\"Minh Nhật, cái đó...chúng ta có thể tiếp tục không?\" Lam Tiểu Nhã e ngại hỏi, cô nói xong chỉ muốn cắn lưỡi chết ngay cho rồi.<br>Sao có thể chứ, cô đường đường là một cô gái nha, lời đề nghị này cũng phóng túng quá rồi đi.<br><br>Cô cũng không nhận ra mình nữa rồi, niềm tin dành cho anh khiến cô chỉ muốn trao đi bản thân ngay lập tức.<br>Dường như cảm thấy hối hận ngay sau đó, Lam Tiểu Nhã lập tức kéo chăn lên trùm kín mặt.<br><br>Cô không dám đối diện với anh nữa, xấu hổ đến mức chỉ muốn độn thổ.<br>Vũ Minh Nhật cử động cũng khựng lại, anh ngẩn ra vài giây nhìn Lam Tiểu Nhã, sau đó liền hiểu ý rồi khẽ bật cười.<br><br>Dù sao hai người cũng đã ở tuổi trưởng thành, quan hệ nam nữ thế này cũng là chuyện rất bình thường.<br>\"Bịch.\" Lam Tiểu Nhã còn đang cắn chặt răng đỏ mặt tía tai ở trong chăn, thì lúc này cả cơ thể cô lại một lần nữa bị anh áp dưới thân.<br>\"Anh...\" Cô vội vàng kéo chăn xuống, còn chưa kịp nói dứt lời thì cánh môi một lần nữa bị Vũ Minh Nhật chế trụ.<br><br>\"Ưm...ư...\"<br> <br>Lam Tiểu Nhã trợn tròn mắt nhìn người trong lòng, cơ thể cô lại tiếp tục rơi vào trạng thái người gỗ cứng đờ cả ra.<br><br>Cũng không mất quá lâu để cô tiêu hoá, vài phút sau liền chủ động đưa tay lên ôm chặt lấy anh.<br>Hiện tại cô mặc kệ hết đấy, trong đầu cô bây giờ chỉ có Vũ Minh Nhật, duy nhất một mình anh thôi, những thứ khác đều không quan trọng nữa rồi.<br>Trong lúc cả hai đang môi kề môi, thì bên dưới tay của Lam Tiểu Nhã đang cố gắng cởi áo sơ mi của Vũ Minh Nhật xuống.<br><br>Cơ bắp rắn chắc kia cứ thế lộ ra trước mặt cô, không nghĩ đến đằng sau vẻ ngoài thư sinh kia lại là body sáu múi thế này.<br>Lam Tiểu Nhã còn đang mê mẫn với cơ thể cường tráng của Vũ Minh Nhật, thì cô chợt nhận ra áo lót của mình không biết từ khi nào đã bị anh lột sạch sẽ.<br>\"Ah, anh không được nhìn! Dừng...dừng lại...\" Cô xấu hổ kêu lên một tiếng, liền sau đó dùng tay che đi cặp đào tròn trịa của mình.<br>Vũ Minh Nhật đôi mắt sâu thẳm nhìn cô, bắt đầu từ lúc nãy thì anh không dừng lại được nữa rồi, ai kêu cô châm lửa trước cơ chứ.<br><br>Giờ hối hận thì muộn rồi, cô làm sao có thể chạy trốn khỏi anh được.<br>\"Chị à, tên đã bắn ra rồi thì không dừng lại được đâu!\" Anh nhếch môi đầy mê hoặc nói, bất ngờ liền túm lấy cổ tay nhỏ nhắn của cô đem chế trụ trên đỉnh đầu.<br>\"Anh...không được...\" Lam Tiểu Nhã ngượng đến chín cả mặt, đầu chỉ muốn phun khói ngay lúc này.<br>\"Một lúc trước anh đã kiềm chế để dừng lại rồi, là chị muốn anh tiếp tục mà! Giờ thì, chị chạy không thoát được anh đâu!\" Vũ Minh Nhật ghé sát tai cô thì thầm, dứt lời còn không quên cắn yêu vào vành tai cô một cái.<br>\"Ah.\" Lam Tiểu Nhã tê rần từ đầu đến tận ngón chân, cô thở mạnh, đôi mắt ngấn lệ nhìn chằm chằm vào anh.<br>Giây tiếp theo, Vũ Minh Nhật dùng tay còn lại mơn trớn bầu ngực căng tròn của cô, động tác của anh nhẹ nhàng nhưng đầy kích thích.<br><br>Chỉ thấy hơi thở của Lam Tiểu Nhã càng lúc càng gấp gáp, hai chân lúc này cũng trở nên vô lực.<br>Ngay khi bàn tay của Vũ Minh Nhật di chuyển xuống bụng dưới của Lam Tiểu Nhã, cơ thể cô liền không chịu nổi sự kích thích mà ưỡn cong.<br><br>\"Ah...ưm...\" Âm thanh của cô vang lên, biểu cảm lúc này lại là sự kích thích dành cho anh.<br>Vũ Minh Nhật không thể chịu đựng thêm nữa, khuôn mặt cô bây giờ như thúc giục anh phạm tội.<br><br>Không để cô có thời gian nghỉ ngơi, chuyện gì đến thì cũng sẽ đến.<br>\"Minh....Nhật, ah...ah...\" Ngay khi vật nhỏ của Vũ Minh Nhật chậm rãi tiến vào bên trong Lam Tiểu Nhã, một cảm giác đau đớn xuất hiện khiến cô ứa nước mắt.<br>Cô giống như một chú mèo nhỏ đáng thương, hai tay bấu chặt lấy anh, cơ thể không chịu nổi mà phát ra những âm thanh đầy dục vọng.<br><br>Đầu óc cô cảm thấy quay cuồng, cái gì cũng không nghĩ được nữa.<br>Để nén cơn đau của lần đầu làm chuyện người lớn, Lam Tiểu Nhã cắn môi đến bật máu, móng tay còn không ngừng cào cấu vào tấm lưng vạm vỡ của Vũ Minh Nhật.<br><br>Rất nhanh, từ cảm giác đau đớn đã chuyển thành khoái cảm, Lam Tiểu Nhã lúc này lại muốn nhiều hơn thế.<br><br>\"Ah...Minh Nhật, em thấy lạ quá, em muốn anh!\" Cô thều thào nói.<br>\"Tiểu Nhã, anh yêu em!\" Vũ Minh Nhật đưa tay vén mái tóc dài của cô sang một bên, anh dịu dàng đáp lại.<br>\"...\"<br>Trong phòng chỉ còn lại tiếng thở dốc, âm thanh da thịt chạm vào nhau, sức nóng mỗi một phút trôi qua như được đẩy lên cao.<br>Không biết qua bao lâu, khi ánh mặt trời dần ló dạng, bên ngoài bắt đầu vang lên tiếng động cơ xe inh ỏi, thì trong phòng mới khôi phục lại sự yên tĩnh ban đầu.<br>Lam Tiểu Nhã lúc này không còn tí sức lực nào, cô cuộn tròn nằm trong lòng Vũ Minh Nhật, cơ thể từ trên xuống dưới đều lưu lại dấu vết của cuộc tình đêm qua.<br><br>Những dấu hôn đỏ ửng khắp người hay là miếng ga trải giường đã bị nhuốm máu đỏ,...tất cả chứng minh rằng cô đã thuộc về anh.<br><br>Truyện Thám Hiểm<br>Vũ Minh Nhật nhìn bạn gái mà cảm xúc lẫn lộn, vốn anh còn muốn để dành cho cô đến khi hai người chính thức kết hôn, vậy mà giờ lại thế này.<br>Anh đã bàn bạc trước với ba mẹ, chờ đến khi Lam Tiểu Nhã tròn hai mươi tuổi thì sẽ làm lễ đính hôn trước.<br><br>Giờ chuyện đã thành thế này, anh hiện tại chỉ muốn lập tức dẫn cô đến cục dân chính đăng ký kết hôn.<br>Vũ Minh Nhật xoa nhẹ gương mặt Lam Tiểu Nhã, anh cúi người xuống hôn lên trán cô thì thầm.<br><br>\"Anh nhất định sẽ không để chị thiệt thòi đâu!\" Lời nói của anh rất nghiêm túc.<br>...<br>Lam Tiểu Nhã tỉnh giấc thì mặt trời đã lên cao, cô nhìn lại bản thân thì thấy mình đã mặc áo choàng tắm chỉnh tề.<br><br><br>Khi cô xoay người muốn ngồi dậy, thì cả cơ thể giống như rã rời thành từng mảnh, bụng dưới của cô cảm thấy rất khó chịu còn có chút đau.<br>\"Vũ Minh Nhật, anh đúng là lưu manh giả danh tri thức mà!\" Nhớ đến cảnh Vũ Minh Nhật quấn lấy mình không buông đêm qua, Lam Tiểu Nhã thẹn quá hóa giận mà mắng người.<br>\"Eo của mình, đau chết đi được!\" Cô ôm lấy cơ thể khóc không thành tiếng.<br><br>Lam Tiểu Nhã không nhớ nổi đêm qua hai người đã hành sự bao nhiêu lần, chỉ nhớ được là trước khi cô mệt quá mà thiếp đi, thì Vũ Minh Nhật đã ôm cô vào phòng tắm.<br>\"Cạch.\" Vũ Minh Nhật vừa hay cũng ở bên ngoài trở về, anh vừa mở cửa phòng ra thì một cái gối đã nhắm thẳng về phía anh mà bay đến.<br>\"Bộp.\" Đáng tiếc là với thân thủ được rèn luyện từ bé, anh đã dễ dàng bắt được nó.<br>\"Vũ Minh Nhật, anh là lưu manh, đêm qua sao anh dám bắt nạt em chứ? Bây giờ người em chỗ nào động vào cũng đều thấy đau!\" Lam Tiểu Nhã òa khóc lớn.<br>\"Chỉ có mỗi anh là lưu manh thôi à, chị thì không lưu manh sao? Có cần anh cởi áo ra, để chị tự mình kiểm chứng xem bản thân lưu manh đến mức độ nào hay không?\" Vũ Minh Nhật phì cười, anh đi đến trước mặt cô trêu chọc.<br>Lam Tiểu Nhã đột nhiên cảm thấy chột dạ, cô cũng tự biết rằng đêm qua mình khẳng định đã cào nát lưng anh rồi đi.<br><br>\"Em mới không có lưu manh, chỉ có anh lưu manh!\" Cô vẫn cứng miệng nói.<br>Vũ Minh Nhật chỉ cười mà không đáp trả, anh ngồi xổm xuống trước mặt Lam Tiểu Nhã, nắm lấy tay cô hỏi.<br><br>\"Tiểu Nhã, chị có đồng ý kết hôn với một kẻ lưu manh như anh không?\".<br><br>"]