["<br>Ba ngày sau.<br>Trường học dán thông báo bên ngoài, chuyến đi dã ngoại sẽ xuất phát sau hai tuần nữa, học sinh nếu muốn đăng ký tham gia thì liên lạc với giáo viên chủ nhiệm.<br>Vũ Minh Nguyệt nằm dài trên bàn nhìn bạn bè đang quây vào nhau nói chuyện, ai nấy trông cực kỳ hào hứng, chỉ có riêng cô là không.<br><br>Cắm trại trên núi cũng đâu có gì hay ho, cô cũng đi đến phát chán rồi, thời gian đó nằm ngủ trên giường không phải tốt hơn sao.<br>Không đi, Vũ Minh Nguyệt sẽ không đăng ký, dù sao anh trai cô cũng không ở đây.<br>\"...\"<br>\"Nè, nghe nói đến ngày đó sẽ có mưa sao băng xuất hiện đấy, mà dãy núi Liên Sơn lại là nơi tuyệt vời nhất để ngắm sao băng đó nha!\"<br>\"Hở, sao băng à, vậy thì mình phải đi thôi, đến lúc đó phải ước mau mau có người yêu mới được.\"<br>\"Đúng vậy, mấy lần mình canh sao băng đều bị mây che mất, chẳng nhìn thấy gì, lần này nhất định phải xem cho bằng được.\"<br>Những lời bàn tán của đám nữ sinh lại như thói quen lọt vào tai Vũ Minh Nguyệt, đột nhiên nghe nói có mưa sao băng làm cô cảm thấy thú vị.<br><br>Lúc bé, cô đã từng nhìn thấy rồi nhưng mỗi khi nghe tin sao băng xuất hiện cô đều sẽ thức đêm mà đi ngắm.<br>Trong đầu cô lại có một quyết định, chuyến đi dã ngoại này cô phải đi chắc rồi.<br>Giờ nghỉ trưa, Vũ Minh Nguyệt đến phòng giáo viên để đăng ký, giữa đường cô lại gặp Phó Tử Khanh.<br>\"Minh Nguyệt, em đang đi đâu vậy?\" Trông thấy cô hắn liền vui vẻ chạy đến, vẫn là bộ dạng cún con như mỗi ngày.<br> <br>\"Đăng ký đi dã ngoại!\" Vũ Minh Nguyệt không lạnh không nhạt đáp lời hắn.<br>\"Em quyết định đi rồi sao? Vậy tôi cũng phải đi cùng, đăng ký cho mình một chỗ!\" Phó Tử Khanh kinh ngạc nói, hắn không nghĩ cô sẽ đi vì anh trai cô hiện tại đang ở nước ngoài.<br>Vũ Minh Nguyệt liếc nhìn hắn, như chợt nhớ ra cái gì, cô lên tiếng hỏi.<br><br>\"Mà sao dạo này anh hay biến mất quá vậy, làm tôi có chút bất ngờ đó!\" Mấy ngày nay Phó Tử Khanh không còn quấn lấy cô nữa, cho nên cô có hơi thắc mắc.<br>\"Tôi đang bận ôn tập, kỳ thi lần này tôi sẽ đứng đầu bảng cho em xem!\" Hắn kiêu ngạo đáp, chỉ cần nghĩ đến việc có thể giẫm Âu Dương Tư Duệ dưới chân đã làm hắn vô cùng sảng khoái.<br>Vũ Minh Nguyệt nghe xong suýt thì bật cười, cô không biết phương pháp nào có thể biến một kẻ ở cuối bảng như hắn lại có tự tin như thế.<br><br>Âu Dương Tư Duệ ở trường được tính là thiên tài đấy, hắn làm sao vượt nổi anh chứ, nói vượt qua Lam Tiểu Nhã thì cô còn tin.<br>\"Em không tin tôi sao? Em cứ chờ ở đó đi, tôi sẽ vượt qua hắn!\" Phó Tử Khanh nhìn thấy nụ cười kỳ lạ của cô, hắn kiên định nói tiếp.<br>Vũ Minh Nguyệt không muốn đôi co với hắn, cô liền đổi chủ đề không nói nữa.<br><br>\"Được rồi, tôi phải đi nhanh qua gặp cô giáo đây, tạm biệt anh!\"<br>...<br>Phó Tử Khanh đến tìm giáo viên đăng ký, vừa nhìn thấy hắn cô giáo có hơi bất ngờ, bởi vì cách đây không lâu hắn đã tuyên bố là không đi rồi mà.<br>\"Tử Khanh, sao đột nhiên lại đổi ý vậy, lúc trước em bảo là không đi cùng mà?\"<br>\"Hì, bởi vì khi ấy nữ thần của em cũng không đi, giờ em ấy đổi ý thì em cũng đổi ý thôi!\" Phó Tử Khanh phì cười đáp.<br>\"Được rồi, cô sẽ để tên em vào.<br><br>Mà nhớ đấy, yêu đương cũng phải chăm lo học hành, không được để tình cảm chi phối đâu.\" Giáo viên mỉm cười dặn đo hắn, dù sao ở độ tuổi này vẫn còn khá nhỏ để yêu.<br>\"Vâng, em biết rồi, chào cô em đi đây!\" Phó Tử Khanh vui vẻ trả lời.<br>Lúc hắn quay người chuẩn bị rời đi, thì phát hiện ra Âu Dương Tư Duệ không biết đã đứng ở sau lưng mình từ lúc nào.<br><br>Hai người mặt đối mặt với nhau, ánh mắt giống như xẹt qua một tia lửa, mùi thuốc súng từ đâu bốc lên nồng nặc.<br>\"Tư Duệ đến rồi à? Vào đi em!\" Nhờ có lời nói của cô giáo, bọn họ mới chịu thu lại tầm mắt.<br>Âu Dương Tư Duệ lướt qua Phó Tử Khanh, anh ôm tài liệu để lên bàn cho cô giáo, nói.<br><br>\"Tài liệu cô cần đây, em đã mang đến đủ.\"<br><br>\"Cảm ơn em nhé, ban nãy cô bận tay nên mới nhờ em giúp!\"<br>\"Vâng, không có chi!\"<br>Phó Tử Khanh nhìn hai người họ nói chuyện, hắn cảm thấy mình không còn việc ở đây nữa nên nhanh chóng đi ra ngoài.<br>Âu Dương Tư Duệ ở đây liếc nhìn theo hắn, thấy hắn đã đi xa, anh mới quay sang nói chuyện với giáo viên.<br><br>\"Em muốn đăng ký đi dã ngoại ạ!\"<br>Hóa ra lời Phó Tử Khanh nói khi nãy anh đã nghe thấy, nếu Vũ Minh Nguyệt cũng đi thì anh dĩ nhiên không thể ở nhà rồi.<br><br>Một mình cô đi anh sẽ không yên tâm, đặc biệt còn có một Phó Tử Khanh ở bên.<br>Sau khi Âu Dương Tư Duệ rời đi, cô giáo khó hiểu nhìn anh.<br><br>\"Haizz, học trò bây giờ thay đổi cũng nhanh thật.\"<br>...<br>Hôm nay tan trường Vũ Minh Nguyệt lại không vội ra về, cô cố tình nán lại lớp thật lâu, chờ cho hai con người kia đi về trước.<br><br>Bọn họ cứ theo đuổi cô thế này, lại làm cho bạn bè có cơ hội bàn tán ra vào thêm nữa, bảo cô một chân đạp hai thuyền.<br>Ngoài cổng, Phó Tử Khanh và Âu Dương Tư Duệ lúc này đã đối mặt nhau, hai người đàng đằng sát khí nhìn nhau không nói lời nào nhưng đâu đấy vẫn toát ra mùi thuốc súng.<br>Đã ba ngày rồi, giờ thì ngày nào Âu Dương Tư Duệ cũng ở đây chờ Vũ Minh Nguyệt, điều này làm Phó Tử Khanh cảm thấy rất không thoải mái.<br>\"Hừ, không biết từ lúc nào lại mọc ra một con kỳ đà thế này!\" Hắn tức tối không thể làm gì liền nói móc Âu Dương Tư Duệ.<br>Mà anh cũng không chú ý đến lời hắn nói, vẫn chăm chú cầm điện thoại nhắn tin cho Vũ Minh Nguyệt.<br><br><br>[Có thể mời em đi ăn tối không? Hôm nay ba mẹ anh không có ở nhà, nên anh và Ninh Tâm muốn ra ngoài ăn lẩu.]<br>Trong phòng học, Vũ Minh Nguyệt liếc nhìn điện thoại, cô đã thấy tin nhắn nhưng lại không muốn trả lời, cứ thế nằm dài trên bàn nhắm mắt lại không động đậy.<br>[Nếu em không trả lời là đồng ý nhé, anh sẽ nói tài xế đưa Ninh Tâm qua đây.] Âu Dương Tư Duệ chờ mãi không thấy phản hồi liền nhắn tiếp một tin.<br>Lúc này Phó Tử Khanh lại cực kỳ chướng mắt với anh, hắn tiếp tục khích bác.<br><br>\"Thế nào, nói trúng tim đen quá nên lại không có trả lời? Không phải lúc trước cậu không để ý đến Minh Nguyệt à, sao bây giờ lại như keo dính chuột bám lấy không buông thế?\"<br>\"Liên quan đến cậu sao? Phó Tử Khanh, tôi không muốn tranh cãi với cậu, nên hay im lặng đi!\" Âu Dương Tư Duệ nhàn nhạt nhìn hắn đáp lại, anh cũng không phải cục đá để mặc hắn nói gì thì nói.<br>\"Tôi đây cũng đâu muốn tranh cãi với anh, chỉ là tôi thấy chướng mắt đấy! Âu Dương Tư Duệ, anh có dám cá cược với tôi không?\" Phó Tử Khanh sưng xỉa nói tiếp.<br>\"Cậu muốn cược cái gì?\" Anh nghiêm mặt hỏi lại hắn.<br>\"Nếu như cuộc thi lần này tôi có thể soán ngôi vị trí đầu bảng của anh, thì anh phải rời xa Vũ Minh Nguyệt, không được tiếp xúc gần với em ấy nữa!\" Phó Tử Khanh kiêu ngạo trả lời, gương mặt hắn cực kỳ tự tin.<br>Ở phía sau lưng cây đại thụ, Vũ Minh Nguyệt không biết từ lúc nào đã đứng ở đó nghe lén, hai tay cô nắm chặt vào nhau đặt trước ngực, mong chờ nghe câu trả lời của Âu Dương Tư Duệ.<br>\"Được, tôi đồng ý!\" Âu Dương Tư Duệ trầm ngâm mất một lúc, anh liền gật đầu đồng ý với hắn.<br>\"Ha, tôi chỉ chờ câu nói đó của anh, đến lúc đó anh đừng hối hận mà nuốt lời đó!\" Phó Tử Khanh nhếch môi nói.<br>\"Điều kiện của tôi cũng giống như cậu đó, nếu cậu không đá được tôi ra khỏi vị trí số một, thì cậu cũng tự động rút lui đi!\" Âu Dương Tư Duệ lại nói thêm..<br><br>"]