["<br>Âu Dương Ninh Tâm ở đây bỏ chạy ra khỏi nhà, cô bé lẫn vào trong đám cây cỏ rậm rạp bên đường nhằm trốn khỏi ánh mắt của bọn người Dương Trí Viễn, rồi cẩn thận dò đường rời đi.<br>Đi như thế này quả thật có chút nguy hiểm, vì đêm tối có thể trong bụi rậm thường hay có rắn rết độc hại, nhưng giờ chỉ có cách này là ổn nhất.<br>Vốn Âu Dương Ninh Tâm có thể ở trong phòng chờ đợi anh trai và ba đến, nhưng khi nhìn thấy Lạc Bội Sam vì mình mà bị đánh cô bé liền không muốn chờ nữa.<br><br>Nếu nhanh hơn một chút thì cô bé có thể cứu được bà ấy sớm hơn, như vậy có thể đưa bà ấy đến bệnh viện chữa trị.<br>Nghĩ đến đây, bước chân của Âu Dương Ninh Tâm lại nhanh hơn, lúc này cô bé cũng có thể nghe thấy tiếng bước chân ở phía sau dồn dập.<br><br>\"Bọn họ sắp đuổi kịp rồi, hy vọng mình có thể gặp anh trai và ba ở ngoài kia!\"<br>Đêm tối không thể nhìn thấy rõ mọi thứ, Âu Dương Ninh Tâm liên tục bị cành cây cứa vào tay chân, cô bé nghiến răng chịu đựng mà không hề kêu la.<br>\"Sột soạt.\" Lũ này tiếng động ồn ào càng đến gần hơn, kèm theo đó còn có ánh đèn pin soi rọi, hiển nhiên là người của Dương Trí Viễn đã đến rồi.<br>\"Bọn bây qua bên kia tìm đi, không được để nó chạy thoát!\" Dương Trí Viễn ở đây ra lệnh.<br>\"Vâng, thưa ông chủ!\" Bọn đàn em ở đây lập tức đồng thanh nói.<br>Âu Dương Ninh Tâm trốn một bên hoảng sợ, cô bé cúi đầu xuống thấp, tuyệt nhiên không dám gây ra tiếng động nào.<br><br>Đôi mắt cô bé trong bóng tối nhìn về phía bọn chúng, hơi thở cũng trở nên nặng nề.<br> <br>Chỉ còn vài bước chân nữa là cô bé đã đến được đường lộ, nếu có thể thoát khỏi tầm mặt Dương Trí Viễn thì cô sẽ có cơ hội bỏ chạy.<br><br>Ở đường lộ thì khả năng cô gặp anh trai và ba sẽ cao hơn, như vậy là có thể an toàn rồi.<br>Đúng lúc này Âu Dương Ninh Tâm nghe thấy từ xa có tiếng động cơ xe hơi, cô bé lập tức đảo mắt nhìn ra ngoài, quả nhiên là có một ánh đèn từ xa le lói.<br>Một tia hy vọng trốn thoát nhen nhóm, Âu Dương Ninh Tâm lại chuyển tầm mắt về đám người Dương Trí Viễn.<br><br>Trông thấy bọn chúng không chú ý đến bên đây, cô bé len lén đứng dậy, cẩn thận từng bước.<br>\"Soạt.\" Nhưng ngay khi Âu Dương Ninh Tâm tưởng chừng sắp thoát được bọn chúng, thì cô bé lại gặp thêm một nguy hiểm khác.<br>Dưới chân cô bé không biết từ lúc nào đã có một con rắn đang nằm cuộn tròn, thấy có động tĩnh, nó liền ngóc đầu dậy, không một chút chần chừ cắn vào chân cô bé.<br>\"Ah.\" Âu Dương Ninh Tâm đau đớn kêu lên, cô bé sợ hãi nhìn con rắn kia trườn đi sau khi gây ra thương tích cho mình.<br>Âm thanh của cô bé vừa hay để bọn người xấu nghe thấy, bọn chúng lập tức hét lớn.<br><br>\"Nó đang ở bên kia, mau đuổi theo!\"<br>Âu Dương Ninh Tâm không còn cách nào, cô bé vội vàng nén đau mà chạy ra đường lộ.<br><br>Lúc này nọc độc của rắn đã bắt đầu phát huy tác dụng, chân cô bé cảm thấy tê dại dần từ chỗ vết thương.<br>\"Một chút nữa thôi, sắp thoát rồi!\" Cô bé tự trấn an bản thân, cũng vừa lúc chân đã bước đến giữa đường lộ.<br>Âu Dương Ninh Tâm cảm thấy chóng mặt, ánh mắt cô bé lờ mờ nhìn về phía trước, ánh đèn xe rọi đến vô cùng chói mắt.<br>Phía trước không chỉ có một chiếc xe, mà là một đoàn xe đi đến, phô trương thế này chỉ có thể là ba và anh trai của cô đến mà thôi.<br><br>Âu Dương Ninh Tâm khẽ mỉm cười, rồi cô bé ngã xuống ngất đi.<br>\"Két.\"<br>Đoàn xe của ba Âu Dương Tư Thần tức tốc dừng lại, ông ấy mở cửa chạy xuống, ôm lấy con gái hốt hoảng hỏi.<br><br>\"Ninh Tâm, con không sao chứ? Mau trả lời ba, bọn chúng đã làm gì con?\"<br>Âu Dương Tư Duệ cũng nối bước đi theo, anh rất nhanh đã phát hiện bất thường trên chân em gái.<br><br>\"Ba, Ninh Tâm bị rắn cắn rồi!\" Vừa nói anh lại vừa tìm dụng cụ sơ cứu cho cô bé.<br><br>\"Khốn kiếp, Dương Trí Viễn, tao sẽ giết mày!\" Ba Âu Dương Tư Thần phẫn nộ gầm lên, con gái ông ấy mà có chuyện gì, ông ấy nhất định sẽ bằm vằm lão ta thành trăm mảnh.<br>\"Ba, con đưa Ninh Tâm đến bệnh viện trước, nếu không em ấy sẽ gặp nguy hiểm!\" Âu Dương Tư Duệ cẩn thận cùng vệ sĩ đỡ Âu Dương Ninh Tâm lên.<br>Lúc này cô bé chợt tỉnh lại, liền nắm lấy ống tay áo của ba, giọng suy yếu.<br><br>\"Ba, giúp con...!cứu dì ấy!\" Nói xong cô bé lại rơi vào hôn mê.<br>\"...\"<br>Xe nhanh chóng quay đầu đưa hai anh em Âu Dương Tư Duệ đến bệnh viện, mà ba Âu Dương Tư Thần lúc này sắc mặt cũng thay đổi, ông ấy siết chặt hai tay thành quyền.<br>Bọn người Dương Trí Viễn từ trong bụi rậm cũng phát hiện ra vị trí bại lộ, bọn chúng quay đầu trở về muốn bỏ chạy.<br><br>Một khi bị Âu Dương Tư Thần bắt được, thì kết cục chỉ có cái chết.<br>Dương Trí Viễn nhìn con mồi mình cực khổ bắt được xổng mất, ông ta tức giận đến nổi cả gân xanh trên trán.<br><br>Nhưng giờ không phải lúc đứng ở đó tiếc nuối, hiện tại rời đi thì còn có thể sống để trả thù, trước tiên bỏ chạy là thượng sách.<br>Ở đây ba Âu Dương Tư Thần quan sát động tĩnh phía trong khu rừng rậm, bằng trực giác nhạy bén ông ấy đã phát hiện ra có kẻ vừa mới đi khỏi.<br>\"Lục soát cho tôi, một tên cũng không được để chạy thoát!\" Ông ấy ra lệnh cho đám vệ sĩ.<br>Bọn họ nhanh chóng lấy đèn pin rồi đi vào sâu tìm người, với lợi thế đông hơn người của Dương Trí Viễn, thì sớm muộn cũng tìm ra được bọn khốn kia.<br>Âu Dương Tư Thần cũng bắt đầu tự hành động, ông ấy muốn tự tay trừng phạt những tên khốn đã hại con gái mình gặp nguy hiểm.<br>Rất nhanh ông ấy đã phát hiện ra ngôi nhà nhỏ, nơi đang giam giữ Lạc Bội Sam.<br><br>Nhớ đến lời của con gái, ông ấy cầm lấy vũ khí rồi cẩn thận đi sâu vào trong nhà tìm người, miễn là yêu cầu của con gái thì ông ấy không bao giờ từ chối.<br><br>Từng cửa phòng được mở ra, Âu Dương Tư Thần quan sát mọi ngóc ngách, cho đến khi ông ấy đến được phòng của Lạc Bội Sam.<br><br>Cửa lúc này không đóng, mà bà ấy vẫn nằm bất động trên sàn nhà không cử động, đôi mắt mờ đục nhìn lên trần nhà cũ kỹ.<br>\"Đến rồi đấy à, đã gặp được con bé chưa?\" Lạc Bội Sam không nhìn cũng biết là ai, bà ta bình thản hỏi.<br>Mà Âu Dương Tư Thần lúc này vẫn không biết người trước mặt là ai, bởi khuôn mặt của Lạc Bội Sam sớm đã bị Dương Trí Viễn phá hoại.<br><br>Làn da hư hỏng và chảy sệ, vết tích phá hoại của axit làm người ta phải rợn cả người.<br>Thấy đối phương im lặng, Lạc Bội Sam lại nói tiếp.<br><br>\"À thì bây giờ trông tôi rất khó coi, ông không nhận ra cũng đúng thôi! Âu Dương Tư Thần, khả năng bảo vệ gia đình của ông vẫn còn kém nhỉ, sao có thể để Ninh Tâm bị bắt chứ?\" Ngữ khí của bà ta có chút giễu cợt.<br>\"Lạc Bội Sam?\" Mãi đến lúc này Âu Dương Tư Thần mới nhận ra người đó là ai, ông ấy kinh ngạc kêu lên.<br>\"Cuối cùng ông cũng nhớ ra tôi rồi, thật vinh hạnh cho tôi quá!\" Lạc Bội Sam bật cười đáp.<br>Âu Dương Tư Thần cũng không còn nghi ngờ gì nữa, nếu bà ta biết Âu Dương Ninh Tâm thì chắc là người cô bé muốn cứu là bà ta rồi.<br>\"Người đâu, đỡ bà ta ra ngoài rồi đưa đến bệnh viện!\" Ông ấy ra lệnh cho vệ sĩ ở phía sau.<br>Một trong số họ nhanh chóng tiến lên, đỡ lấy Lạc Bội Sam đưa ra ngoài..<br><br>"]