["<br>Vũ Minh Nguyệt chán nản nằm trên giường nghịch điện thoại.<br><br>Dù bác sĩ nói rằng cô đã khoẻ nhưng Điềm Tâm vẫn nhất quyết để cô ở lại theo dõi một ngày, như vậy cô ấy mới yên tâm.<br>Vũ Minh Nguyệt tay lướt nhẹ trên màn hình, toàn là những thông tin nhảm nhỉ không có gì hay ho.<br><br>Đang tính toán tắt điện thoại ngủ một giấc, thì lúc này điện thoại của cô đổ chuông, là cuộc gọi facetime.<br>Người gọi đến là Âu Dương Ninh Tâm, cô bé dường như là rất nhớ cô.<br>Vũ Minh Nguyệt nhanh tay bắt máy, bên kia màn hình liền xuất hiện một khuôn mặt nhỏ vô cùng đáng yêu.<br>\"Chị Minh Nguyệt, em nhớ chị quá đi!\" Vừa bắt máy cô bé liền nũng nịu kêu lên.<br>\"Ừm, chị cũng vậy! Chờ chị một thời gian nữa, sau khi đã ổn định chị sẽ về thăm em.\" Vũ Minh Nguyệt cười cười đáp.<br>Lúc rời khỏi Nam Vương, người duy nhất biết Vũ Minh Nguyệt đến nước M chỉ có Âu Dương Ninh Tâm.<br><br>Dù vậy cô bé rất hiểu chuyện, tuyệt nhiên không hé răng nói nửa lời với anh trai, vì cô bé biết cô đã bị tổn thương nên mới phải rời đi.<br>Mỗi ngày Âu Dương Ninh Tâm đều gọi điện hỏi thăm Vũ Minh Nguyệt, hôm nay cũng không ngoại lệ.<br>Bên kia, Âu Dương Ninh Tâm nghĩ ngợi cái gì đó, rồi bất chợt cô bé lên tiếng nói.<br><br>\"Chị Minh Nguyệt, anh trai em đến Pháp rồi.\"<br>Vũ Minh Nguyệt rũ mắt xuống, sau vài giây cô không lạnh không nhạt đáp lời cô bé.<br><br>\"Ừm, chị đã biết!\"<br> <br>Cô đương nhiên biết đó là điều anh mong muốn, chuyện này chỉ là sớm hay muộn mà thôi, cũng không phải bất ngờ gì.<br>\"Chị, sau này chị cũng không muốn gặp lại anh hai em sao?\" Âu Dương Ninh Tâm thỏ thẻ hỏi, chắc là cô bé đang cảm thấy lo lắng về chuyện của cả hai lắm.<br>\"Cũng không hẳn, chỉ là sau này sẽ không gặp thường xuyên hơn thôi, như vậy có lẽ sẽ tốt hơn.\" Vũ Minh Nguyệt giọng điệu nhàn nhã trả lời, dù sao thì mối quan hệ của cả cô và Âu Dương Tư Duệ trước đây khá tốt, không đến nổi phải cắt đứt mà không nhìn mặt nhau.<br>Âu Dương Ninh Tâm ánh mắt mang mác buồn, cô bé mím chặt môi, sau đó mới nói ra tiếp vài lời.<br><br>\"Chị, em không biết anh trai đã làm gì khiến chị không vui nhưng em thay mặt anh ấy xin lỗi chị.\"<br>\"Ninh Tâm à, đó vốn đâu phải lỗi của em, cũng không phải chuyện gì nghiêm trọng nên em đừng nói xin lỗi.\" Vũ Minh Nguyệt nghe xong liền an ủi cô bé.<br>\"Vâng ạ.\" Cô nhóc phát ra âm thanh rất nhỏ đáp lại.<br><br>\"Giờ em phải đi học thêm rồi, lúc nào rảnh em lại gọi cho chị nhé.\"<br>\"Ừm, Ninh Tâm phải chăm chỉ học hành đấy, lần tới gặp nhau chị sẽ mang cho em một món quà to.\"<br>\"Em cảm ơn chị trước nhé.<br><br>Tạm biệt chị Minh Nguyệt.\"<br>\"...\"<br>Điện thoại vừa ngắt kết nối, Vũ Minh Nguyệt đã nhanh tay ném nó sang một bên, cô đứng dậy đi về phía cửa sổ phòng bệnh.<br><br>Nhìn bầu trời xanh vời vợi bên ngoài, cô lại hồi tưởng về ước mơ của mình ngày trước.<br>Đã từng có lúc cô nghĩ, thanh xuân của cô sẽ thật đẹp đẽ khi ở bên cạnh Âu Dương Tư Duệ, cùng anh trải qua quãng thời gian ngồi trên ghế nhà trường.<br><br>Sau khi tốt nghiệp, cả hai sẽ tổ chức lễ đính hôn trước, rồi tập trung vào sự nghiệp và ước mơ.<br>Chờ đến ngày cô và anh đã đứng vững trên đôi chân của mình, thì cả hai sẽ kết hôn, cô lúc đó sẽ mặc váy cưới khoác tay anh bước vào lễ đường.<br><br>Sau đó nữa, cô sẽ sinh con cho anh, cùng anh sống hạnh phúc một đời.<br>Một kết thúc thật tuyệt vời và lãng mạn.<br>Vũ Minh Nguyệt đã từng mơ ước như vậy đấy nhưng đó là khi Âu Dương Tư Duệ cũng thích cô giống như cô thích anh.<br><br>Có điều hiện thực đã làm cho cô tỉnh ngộ, vì kết thúc hoàn mỹ kia chỉ dành cho những nàng công chúa trong truyện cổ tích.<br>Vũ Minh Nguyệt nghĩ lại liền cảm thấy buồn cười, cô của trước kia thật quá là trẻ con.<br><br>Đâu có giấc mơ nào kéo dài được mãi, cô nên tỉnh mộng rồi.<br>...<br>Vũ Minh Nguyệt sau khi khỏe lại thì đến phim trường ngay, mọi người vẫn đang chờ cô để quay những phân đoạn mới.<br>Mặc dù cô đã cố hết sức hoàn thành vai diễn của mình nhưng lúc nào Châu Vân Ái cũng soi ra được lỗi mà hành cô quay đi quay lại đến phờ phạc cả người.<br><br>Cô cũng không phải kẻ ngốc, cho nên rất nhanh đã nhận ra là cô ta cố tình nhắm vào mình.<br><br>Vũ Minh Nguyệt cũng không biết mình đắc tội cô ta chỗ nào, mà khiến cô ta ghét mình đến vậy.<br><br>Nhưng cô ta dù sao cũng là diễn viên nổi tiếng, có bị ghét thì cô cũng cam chịu, vì cô không đủ sức đối đầu với cô ta ngay lúc này, có khi còn bị dìm chết bởi nước bọt của fan cô ta.<br>Cảnh quay cuối cùng đã quay xong, Vũ Minh Nguyệt chân tê rần đi vào nhà vệ sinh, cô là bị Châu Vân Ái hành đến thở không nổi.<br>Vũ Minh Nguyệt vừa mới đóng cửa lại, thì bên ngoài đã nghe thấy tiếng cười rôm rả, mà giọng nói này là của hai chị em Châu Vân Ái và Diệp Thanh Thanh.<br>\"Chị, lúc nãy hả dạ thật đấy, nhìn thấy bộ dạng chật vật của nó làm em cực kỳ sảng khoái, cách của chị quả nhiên lợi hại.\"<br>\"Còn phải nói sao, chị mà đã ra tay thì phải chuẩn, để xem nó còn trụ được bao lâu đây?\"<br>\"Chị, lần này vẫn còn nhẹ chán, lần sau chúng ta chơi trò gì kích thích hơn đi, làm cho nó tởn đến già luôn.\"<br>\"Được, để chị nghĩ cách.\"<br>\"...\"<br>Tiếng nói cười của bọn họ xa dần, cuối cùng thì im bặt.<br>Vũ Minh Nguyệt ngồi trong buồng vệ sinh thở dài, xem ra cô muốn đứng ở trong giới giải trí này là chuyện không đơn giản rồi.<br><br>Tạm thời bọn họ vẫn chưa làm cái gì quá đáng, cô nhịn.<br><br>Nhưng nếu lần sau là việc nghiêm trọng hơn, cô nhất định sẽ phản kháng.<br>Không muốn vì những kẻ không đáng mà buồn phiền, Vũ Minh Nguyệt nhanh chóng gạt bọn họ ra khỏi tâm trí mình.<br><br>Cả tuần này cô bận nên không có đến công viên, đột nhiên cô lại nhớ chú gấu lớn kia rồi.<br>Vũ Minh Nguyệt thu dọn đồ rồi rời khỏi phim trường, cô được Điềm Tâm đưa về công ty trước, sau đó cô mới lén chạy đến công viên một mình.<br><br>Ngôn Tình Sắc<br>Vì dạo gần đây Điềm Tâm rất nghiêm khắc, cô ấy muốn bảo vệ hình tượng của cô trước khi nổi tiếng, cho nên đã đặt ra rất nhiều nguyên tắc.<br>...<br>Vẫn là băng ghế gỗ quen thuộc ở công viên, Vũ Minh Nguyệt đến sớm liền ngồi xuống.<br><br><br>Trong lúc chờ gấu lớn xuất hiện, cô còn cẩn thận lấy kịch bản ra học thuộc.<br>Nhưng rồi thời gian thì cứ trôi qua, bầu trời đã chuyển về màu đen tĩnh mịch, công viên bấy giờ cũng đã lên đèn sáng rực.<br><br>Kịch bản mà Vũ Minh Nguyệt cầm trên tay đã được cô học thuộc từ lâu, mà người cô chờ mãi vẫn không thấy đến.<br>Nhìn đồng hồ đã thấy rất trễ, Vũ Minh Nguyệt không đợi nữa, cô đứng lên lủi thủi ra về, ngày hôm nay thật sự không tốt với cô cho lắm.<br>...<br>Nước Pháp.<br>Âu Dương Tư Duệ sau khi bị thương liền nằm ở bệnh viện, mỗi ngày gắn bó với anh là chiếc máy tính cứng ngắt kia, vô cùng trống trải và cô đơn.<br>Ban đêm, bởi vì vết thương đau nên Âu Dương Tư Duệ thường không ngủ được.<br><br>Những lúc như thế, anh mở điện thoại lên, nhìn vào người con gái có nụ cười tỏa nắng trên màn hình, cơ mặt anh liền giãn ra, khóe môi bất chợt cong lên thật nhẹ.<br>Giống như một liều thuốc an thần, nó giúp anh thấy thoải mái hơn, trí óc cũng rất nhanh chìm vào giấc ngủ sâu, một đêm ngon giấc đến tận sáng hôm sau.<br>Ngay lúc này cũng vậy, tâm trạng bây giờ không thoải mái, Âu Dương Tư Duệ liền mở điện thoại lên nhìn người con gái anh yêu, đôi mắt lộ rõ thâm tình.<br>\"Thiếu gia, vết thương của anh thế nào rồi?\" Lúc này trợ lý của anh tay cầm tài liệu đi vào hỏi.<br>\"Không sao, tôi ổn!\"<br>\"Vâng, tuần này anh không đi sao?\"<br>\"Không, vết thương thế này rất dễ bị lộ, chờ nó lành đi cũng không muộn.\"<br>\"Tôi đã hiểu! Còn đây là tài liệu anh cần, không làm phiền anh nữa, tôi ra ngoài trước đây.\"<br>\"...\".<br><br>"]