["<br>Vũ Minh Nguyệt còn đang vui vẻ ngắm nhìn mấy chú cá dưới nước, thì đột nhiên Âu Dương Tư Duệ từ phía sau bất ngờ choàng tay ôm lấy eo cô kéo xuống biển.<br>\"Ào.\" Nước bắn lên cao, mà động tĩnh của hai người làm cho mấy chú cá ở dưới sợ hãi quẫy đuôi bỏ chạy.<br>\"Ha, Tư Duệ, anh làm bọn chúng chạy hết cả rồi kìa!\" Vũ Minh Nguyệt từ dưới nước ngoi lên, cô thở mạnh trách móc anh.<br>\"Không sao, chạy rồi thì anh đưa em đi tìm!\" Âu Dương Tư Duệ nhàn nhã đáp, đối với anh chuyện này như trở bàn tay.<br>Hai người lại một lần nữa lặn xuống mặt nước, quả nhiên có Âu Dương Tư Duệ bên cạnh, Vũ Minh Nguyệt liền có thể lặn sâu và lâu hơn.<br><br>Quang cảnh bên dưới giống như một bức tranh, làm cho người ta chỉ muốn ở lại ngắm nhìn mãi.<br>...<br>Trôi qua hết nửa ngày ngụp lặn dưới nước, cả hai người trở về đất liền đã là buổi chiều tà.<br>Vũ Minh Nguyệt làn da lúc này đã ửng đỏ vì bắt nắng, tuy vậy cô cảm thấy rất vui, nếu không phải Âu Dương Tư Duệ muốn cô quay về bờ, cô khẳng định vẫn còn muốn lặn thêm một chút.<br>Mặt trời bây giờ cũng đã sắp lặn, một màu cam vàng đầy thơ mộng lan toả cả một vùng biển rộng lớn.<br><br>Từ phía xa xăm, những con sóng rì rào vẫn thi nhau đổ vào bờ cát trắng.<br>Vũ Minh Nguyệt lúc này đã thay một chiếc đầm dài nữ tính, cô mang dép quai hậu, bước đi trên bãi cát để ngắm nhìn hoàng hôn rực rỡ.<br><br>Theo sau cô là Âu Dương Tư Duệ, ánh mắt vẫn không rời khỏi cô dù chỉ là một giây.<br>\"Tư Duệ, em đau chân!\" Lúc này Vũ Minh Nguyệt quay lại nhìn anh làm nũng, mà quả thật hai chân cô có chút hơi mỏi.<br><br> <br>\"Anh cõng em có được không?\"<br>Âu Dương Tư Duệ chỉ mỉm cười không đáp lại, anh nhanh chóng tiến lên phía trước, ở trước mặt cô mà ngồi xuống.<br><br>\"Nhanh lên, đêm nay anh vẫn còn một bất ngờ cho em đấy!\"<br>Vũ Minh Nguyệt mỉm cười thích thú, cô nhanh chóng leo lên lưng anh, hai tay ôm chặt lấy cổ anh, cả người như không còn chút sức lực mà áp sát vào anh.<br>Dưới bãi cát trắng mịn, dấu chân của Âu Dương Tư Duệ in hằn lên trên, mỗi một bước đi đều vô cùng cẩn thận.<br>\"Tư Duệ, chúng ta thế này thật giống diễn viên trong phim Hàn Quốc, lãng mạn thật đấy!\" Vũ Minh Nguyệt tựa lên vai anh, cô thỏ thẻ.<br>\"Ừm, thật là lãng mạn!\" Âu Dương Tư Duệ gật đầu tán thành ý của cô.<br>\"Tư Duệ, anh đã tỏ tình với em bao nhiêu lần rồi?\" Đột nhiên Vũ Minh Nguyệt hỏi.<br>\"Nếu không tính lần tỏ tình hụt hôm trước, anh nghĩ là bốn mươi ba lần rồi!\" Âu Dương Tư Duệ trầm ngâm một chút, anh nói.<br>\"Anh có thể đẩy nhanh tiến độ hơn không?\" Vũ Minh Nguyệt lại hỏi.<br>Bước chân của Âu Dương Tư Duệ dừng lại, anh khẽ cong môi mỉm cười, anh biết là cô đã chấp nhận anh rồi.<br><br>Nếu đã như vậy, anh cũng không thể để cô thất vọng được, thật ra anh cũng đã chuẩn bị sẵn từ trước.<br>\"Tiểu Nguyệt, em có đồng ý làm bạn gái của anh không?\" Âu Dương Tư Duệ lên tiếng, chân anh cũng tiến về phía trước một bước.<br>\"Lần thứ bốn mươi bốn thôi, vẫn chưa được!\" Vũ Minh Nguyệt tinh nghịch đáp.<br>Âu Dương Tư Duệ lại đi thêm một bước, anh lại nói.<br><br>\"Minh Nguyệt, anh thích em, có thể làm bạn gái của anh không?\"<br>\"Bốn mươi lăm\" Vũ Minh Nguyệt lại đáp.<br>\"...\"<br>Chẳng biết qua bao lâu, mặt trời lúc này đã tắt hẳn, màn đêm tĩnh mịch bao trùm lấy hòn đảo, chỉ còn lại ánh đèn vàng mờ ảo ở bên ngoài dinh thự.<br>\"Tiểu Nguyệt, hãy cho anh cơ hội chăm sóc và bảo vệ em có được không? Làm bạn gái của anh nhé!\" Bước chân Âu Dương Tư Duệ dừng lại hẳn, anh nghiêm túc tỏ tình với Vũ Minh Nguyệt.<br>\"Chín mươi chín lần rồi!\" Cô mỉm cười thì thầm vào tai anh.<br>Âu Dương Tư Duệ lúc này không đi thêm bước nào nữa, anh đứng chững lại, ánh mắt nhìn thẳng về phía trước.<br>\"Tư Duệ, anh làm sao vậy?\" Vũ Minh Nguyệt có chút chột dạ, chẳng phải nói sẽ tỏ tình với cô một trăm lần sao, anh bây giờ không phải hối hận rồi chứ.<br>Đột nhiên đèn ở trước mắt vụt sáng lên, làm Vũ Minh Nguyệt bất ngờ kinh ngạc, trước mắt cô là một chiếc máy bay trực thăng.<br><br>Cô không biết nó đã ở đây khi nào, buổi sáng cô đến cũng đâu có nhìn thấy nó chứ.<br>\"Đây là cái gì vậy?\" Cô khó hiểu hỏi, không biết là anh muốn làm gì với chiếc trực thăng này đây.<br>Âu Dương Tư Duệ đỡ cô từ trên lưng mình xuống, sau đó không nói gì lại nắm chặt tay cô kéo đi.<br><br><br>Vũ Minh Nguyệt vô thức theo sau anh, hai người nhanh chóng leo lên trên trực thăng, máy bay bắt đầu khởi động.<br>Âm thanh lớn vang lên, gió từ cánh quạt như muốn thổi bay mọi thứ, chiếc máy bay bắt đầu cất cánh bay lên không trung.<br>Vũ Minh Nguyệt ngồi bên cạnh Âu Dương Tư Duệ có chút run, cô đi chuyên cơ nhiều rồi nhưng máy bay trực thăng thì đây là lần đầu tiên.<br><br>Nhìn nó như thế này, cô là có hơi sợ.<br>Máy bay càng lên cao, Vũ Minh Nguyệt càng sợ hãi nhắm tịt cả mắt lại, cô như một con mèo nhỏ bám chặt lấy cánh tay Âu Dương Tư Duệ.<br><br>Mà anh cũng không có nói gì, chỉ nhẹ nhàng cầm lấy tay cô trấn an.<br>Chẳng biết qua bao lâu, Âu Dương Tư Duệ lúc này mới gọi Vũ Minh Nguyệt.<br><br>\"Tiểu Nguyệt, em mau mở mắt ra nhìn đi!\"<br>\"Không đâu, đáng sợ lắm!\" Cô lắc đầu nguầy nguậy nói.<br>\"Không sao, có anh ở đây với em mà, mở mắt ra đi! Anh vẫn chưa nói cho em biết nơi này tên là gì, em thử nhìn xem!\" Âu Dương Tư Duệ ra sức thuyết phục cô, nếu như cô không nhìn thấy thì công sức của anh đổ xuống biển rồi.<br>Vũ Minh Nguyệt đúng là rất sợ, nhưng có lời động viên của Âu Dương Tư Duệ, cô cũng từ từ hé mắt ra để nhìn.<br><br>Ban đầu còn không nhìn rõ, nhưng vài giây sau cô liền đã nhận ra dòng chữ phát sáng ở bên dưới.<br>\"Nguyệt? Anh nói hòn đảo này tên là Nguyệt sao, là tên của em?\" Cô rất bất ngờ vì tên của hòn đảo.<br>\"Đúng vậy, vì nó là của em, nên cũng lấy tên em!\" Âu Dương Tư Duệ gật đầu trả lời.<br>\"Như vậy cũng quá khoa trương đi, có điều em lại rất thích!\" Vũ Minh Nguyệt lúc này dường như quên đi nỗi sợ hãi độ cao, cô từ tốn nói.<br>\"Vẫn chưa hết đâu, em nhìn xuống thêm một lần nữa đi!\" Âu Dương Tư Duệ tiếp tục kêu cô nhìn xuống, anh vẫn còn điều gì đó muốn cô xem.<br>Vũ Minh Nguyệt.<br><br>\"...\"<br><br>Ở bên dưới mặt đất, lại bất ngờ xuất hiện thêm một dòng chữ phát sáng.<br><br>[Vũ Minh Nguyệt, bằng tất cả tình cảm chân thành nơi trái tim anh muốn hỏi, em có đồng ý trở thành bạn gái của anh không?]<br>\"Tư Duệ, anh...\" Vũ Minh Nguyệt xúc động nói không nên lời, cô không ngờ anh lại vì cô mà kỳ công chuẩn bị nhiều như vậy.<br>\"Đây mới chính là lời tỏ tình thứ một trăm của anh! Tiểu Nguyệt, em không thể từ chối đâu!\" Âu Dương Tư Duệ ngữ khí nghiêm túc nói, trong tay lúc này cũng xuất hiện một chiếc hộp trang sức tinh xảo.<br>\"Em làm sao có thể từ chối chứ?\" Vũ Minh Nguyệt rưng rưng nước mắt, lời cô đã nói được thì sẽ làm được.<br>Giờ phút này mọi cảm xúc giống như vỡ oà, Vũ Minh Nguyệt đột ngột tiến đến hôn lên môi Âu Dương Tư Duệ.<br><br>Cô đã chờ khoảnh khắc này rất lâu rồi, hiện tại không thể đợi thêm một giây một phút nào nữa.<br>Bàn tay anh cũng đưa lên ôm lấy eo cô, chủ động đáp lại nụ hôn mãnh liệt kia.<br><br>Không chỉ đơn giản là nụ hôn môi bình thường, lần này anh đánh bạo hơn, cạy ra răng môi cô mà tiến sâu vào bên trong, đầu lưỡi ướt át của hai người liền quấn lấy nhau.<br>Mỗi ngóc ngách trong khoang miệng Vũ Minh Nguyệt đều được anh chạm đến, dư vị ngọt ngào như cuốn lấy anh không thể dứt ra.<br><br>Cánh môi mềm mại của cô nhanh chóng bị anh cắn mút đến sưng đỏ, không khí dường như bị anh rút cạn.<br>\"Ha...em không thở được!\"<br>Mãi đến khi thấy Vũ Minh Nguyệt như muốn lã đi, Âu Dương Tư Duệ mới chịu buông cô ra._.<br><br>"]