["<br>Mới vừa ở Nam Vương thành phố còn mát mẻ thì ở nước M bây giờ không khí có lạnh hơn một chút, làm cả ba có hơi phát run.<br><br>Vì ở khí hậu ôn đới đã quen, cho nên ở đây họ khó mà dễ chịu với cái lạnh này.<br><br>\"Hắt xì!\" Vũ Minh Nguyệt bị cơn gió lạnh thổi đến liền run rẩy, cô là một người không thể chịu được cái lạnh, cô đưa tay ôm lấy bản thân để giữ ấm.<br><br>Âu Dương Ninh Tâm bước nhanh đến rút khăn giấy trong túi ra đưa cho cô, sốt ruột hỏi.<br><br>\"Chị Minh Nguyệt, chị không sao chứ?\" <br>\"Chị không sao, chỉ là có hơi lạnh thôi!\" Vũ Minh Nguyệt khịt mũi đáp, cô mỉm cười rồi nhận lấy khăn tay.<br><br>\"Nếu chị không ổn thì phải nói với anh hai đấy, không được chịu đựng một mình đâu.\" Cô bé vẫn còn hơi lo lắng nói.<br><br>\"Ừm, chị b...\" Vũ Minh Nguyệt còn đang tính nói thêm thì Âu Dương Tư Duệ ở phía sau đột nhiên lấy áo khoác của mình choàng lên vai cô, khiến cho cô giật mình.<br><br>\"Lần sau ra ngoài nhớ mang theo áo khoác, đừng mặc ít như vậy!\" Anh nói, rồi xoa xoa đầu cô như một đứa trẻ.<br><br>\"Vâng!\" Vũ Minh Nguyệt nhỏ xíu trong chiếc áo của anh, cô thấp giọng nói nhỏ, tay lại đưa lên nắm chặt lấy vạt áo.<br><br>Âu Dương Tư Duệ khẽ liếc nhìn cô, rồi cũng vội vàng quay mặt sang nơi khác, đột nhiên anh lại thấy ngại ngùng không dám đối diện với cô.<br><br>Ở bên cạnh, Âu Dương Ninh Tâm nãy giờ đều âm thầm quan sát cử động và biểu cảm của hai người, như thế này có khác gì các cặp đôi đang yêu nhau chứ, đến một cô nhóc như cô còn nhìn ra kia mà.<br><br><br>Mặc kệ đôi chim câu đang tỏ vẻ thẹn thùng, Âu Dương Ninh Tâm co chân leo lên xe ngồi trước, cô bé sắp không chờ nổi để xem trận đua mà bản thân hằng mong ước rồi.<br><br>\"Anh hai, mùa này ở nước M có tuyết đấy, sau khi xem xong giải đua xe chúng ta đi trượt tuyết được không?\" <br>Nhìn thấy Âu Dương Tư Duệ và Vũ Minh Nguyệt đang loay hoay lên xe, Âu Dương Ninh Tâm đôi mắt mang theo sự thỉnh cầu nhìn anh trai hỏi.<br><br>Cô bé biết rằng mình có chút tham lam, nhưng đã đến đây rồi thì phải ăn chơi cho đã một phen chứ.<br><br>\"Anh chỉ hứa đưa em đi xem đua xe, chứ không có hứa dẫn em đi trượt tuyết!\" Âu Dương Tư Duệ lạnh lùng trả lời như tạt một gáo nước lạnh vào mặt cô bé, dập tan ánh mắt mong chờ kia.<br><br>\"Đi mà anh, dù sao chúng ta cũng đến đây rồi, mẹ còn cho phép em được ở lại đây một ngày.\" Âu Dương Ninh Tâm kiên trì kéo lấy cánh tay anh nài nỉ, chỉ là với sự kiên định của anh thì sự cố gắng của cô bé lại bằng thừa.<br><br>Vì để đảm bảo an toàn cho em gái nên anh phải tránh những trò chơi nguy hiểm, anh đã hứa với ba mẹ trước khi đi, cho nên phải giữ lời.<br><br>\"Không là không, em khỏi phải năn nỉ anh làm gì!\" <br>Âu Dương Ninh Tâm mặt mày xụ xuống, cô bé thở ra một hơi dài, rồi như nghĩ ra được cái gì hấp dẫn, cô bé chuyển sang lôi kéo Vũ Minh Nguyệt.<br><br>\"Chị Minh Nguyệt, chị cũng muốn đi trượt tuyết đúng không? Chị giúp em xin anh hai đi ạ, em rất rất muốn đi!\" Cô bé mè nheo nói, đôi mắt bây giờ lại giống một con mèo nhỏ đang vòi vĩnh.<br><br>\"Nếu Ninh Tâm đã muốn thì chúng ta đi cũng được mà, em cũng muốn trượt tuyết!\" Vũ Minh Nguyệt bật cười, cô lên tiếng nói vào, dù trong lòng cũng hơi lo lắng rằng anh sẽ không đồng ý.<br><br>Âu Dương Tư Duệ không vội trả lời, anh im lặng suy nghĩ gì đó, cũng có thể là đang đấu tranh tâm lý.<br><br>Có điều anh càng không nói gì thì lại càng làm cho hai người phía sau lo lắng hơn.<br><br>Mất khoảng mười phút, sau khi xe đã khởi động rời khỏi sân bay, Âu Dương Tư Duệ mới điềm đạm nói.<br><br>\"Được rồi, nếu cả hai đều muốn đi thì anh đồng ý!\" <br>\"Yeah, cảm ơn anh trai yêu dấu!\" Chỉ chờ có như thế, Âu Dương Ninh Tâm sung sướng reo lên, cô bé còn làm động tác thả tim cho anh vô cùng đáng yêu.<br><br>Ở đây Âu Dương Tư Duệ lại nhìn vào kính chiếu hậu, anh là đang quan sát biểu cảm của Vũ Minh Nguyệt.<br><br>Trông thấy cô mỉm cười hạnh phúc với em gái nhỏ của mình, khóe môi anh cũng vô thức mà cong lên.<br><br>...!<br>Khách sạn hàng đầu ở nước M.<br><br>Âu Dương Tư Duệ đã cho người đặt phòng ở đây từ sớm, là phòng tổng thống đặc biệt rộng rãi và đầy đủ tiện nghi.<br><br>Để đặt phòng ở đây cần phải có rất nhiều tiền, cơ mà cả Âu Dương gia và Lục gia đều không thiếu tiền.<br><br><br>Vũ Minh Nguyệt và Âu Dương Ninh Tâm ở một phòng, còn Âu Dương Tư Duệ ở ngay phòng bên cạnh.<br><br>Sau khi sắp xếp cho hai cô gái nhỏ xong xuôi, anh mới quay trở về phòng của mình nghỉ ngơi.<br><br>Chuyến bay dài làm cả ba mệt mỏi, cho nên vừa nằm lên giường họ đều đã chợp mắt ngủ say, để buổi chiều có sức mà đi xem giải đua xe lớn nhất thế giới.<br><br>\"Tíc tắc!\" Tiếng kim đồng hồ xoay nhè nhẹ, vang lên những âm thanh tíc tắc nho nhỏ, đánh thức Vũ Minh Nguyệt từ mộng cảnh tỉnh dậy.<br><br>Cô dụi dụi mắt nhìn sang đồng hồ, bây giờ đã hơn một giờ trưa.<br><br>\"Mới chợp mắt mà đã qua hai tiếng rồi, ngồi máy bay mệt quá đi mất!\" Cô vươn vai hít một hơi thật sâu, nói.<br><br>Giờ này thì cuộc đua cũng sắp bắt đầu, cô cũng nên chuẩn bị đi thôi, nếu không lại trễ giờ mất.<br><br>\"Ninh Tâm, mau dậy thôi, sắp đến giờ bắt đầu giải đua rồi!\" Vũ Minh Nguyệt nhẹ nhàng gọi Âu Dương Ninh Tâm thức dậy.<br><br>\"Dạ...em dậy rồi đây!\" Cô bé mặc dù vẫn còn đang ngái ngủ nhưng khi nhắc đến giải đua xe thì lại bật dậy giống như một cơn gió, cũng không biết là có ngủ thật hay không nữa.<br><br>Hai chị em bắt đầu chuẩn bị sửa soạn quần áo, lần này lại chính là mặc đồ đôi, đây là trang phục mà Lạc Ninh Hinh đã thiết kế riêng cho hai người.<br><br>Không phải váy đầm cầu kỳ, chỉ là một bộ quần áo thiết kế khỏe khoắn, phù hợp với nơi mà hai cô gái sắp đến.<br><br>Áo sơ mi xanh pastel dáng dài kết hợp cùng quần short ngắn năng động, ngoài ra còn có hai chiếc mũ lưỡi trai rất đáng yêu.<br><br>\"Chị Minh Nguyệt, chị thật xinh đẹp!\" Nhìn Vũ Minh Nguyệt ở trong gương, Âu Dương Ninh Tâm ngưỡng mộ lên tiếng cảm thán.<br><br>\"Em cũng rất rất là xinh đẹp mà, đi thôi, anh trai của em chắc là đang chờ chúng ta!\" <br><br>\"Vâng!\" <br>Cửa vừa mở ra hai người đã thấy Âu Dương Tư Duệ đứng chờ sẵn, mà quần áo trên người anh lại rất giống của hai cô.<br><br>Hóa ra là Lạc Ninh Hinh có đưa cả đồ đôi cho con trai, bà ấy là muốn cả ba người mặc đồ giống nhau đây mà.<br><br>\"Em không nghĩ là mẹ cũng đưa quần áo cho anh, nhưng mà nó rất hợp với anh luôn đấy, mười điểm cho sự hoàn hảo này!\" Âu Dương Ninh Tâm bật ngón cái về phía anh lên tiếng, với dáng người chuẩn nam vương của anh trai thì cô bé tin chắc anh mặc cái gì cũng hợp.<br><br>\"Đừng có nịnh anh, đi mau, không lại trễ thì đừng có khóc đấy!\" Âu Dương Tư Duệ kéo sụp chiếc mũ của cô bé xuống, nói.<br><br>\"Anh hai lại vậy nữa rồi!\" Âu Dương Ninh Tâm có hơi khó chịu kêu lên.<br><br>Vũ Minh Nguyệt đứng đó nhìn hai anh em họ lại bật cười, ai mà ngờ được anh em nhà Âu Dương bên ngoài thì tỏ ra lạnh lùng nhưng cũng có lúc trẻ con thế này cơ chứ.<br><br>Ba người nhanh chóng bước vào thang máy, hành lang dài phút chốc trở nên vắng lặng.<br><br>...!<br>Lúc này cánh cửa từ căn phòng ở phía cuối hành lang bất ngờ mở ra, Tô Đàm Vân khoanh tay lại tựa lưng vào tường nhìn về phía thang máy, cô ta khẽ nhếch mép mỉm cười.<br><br>\"Chà, dự là chúng ta sắp có trò vui để xem rồi!\" Sau đó cô ta thì thầm, âm thanh rất nhỏ, chỉ đủ cho bản thân nghe thấy.<br><br>_____???? To Be Continued ????_____.<br><br>"]