["<br>Vũ Minh Nguyệt nghe xong cảm thấy vô cùng tức giận, đối với hai người họ cô là cái gì chứ, là món hàng thích thì mang ra đặt cược sao.<br><br>Một người hôm trước còn nói thích cô, sẽ theo đuổi cô bằng mọi giá, vậy vì lý do gì anh có thể dễ dàng lấy cô ra đặt cược.<br>Vũ Minh Nguyệt cảm thấy vô cùng thất vọng, một người là chấp niệm từ bé với cô, người còn lại cô đã xem hắn như một người bạn, thế mà họ lại thi nhau đâm dao vào tim cô.<br>Không muốn ở lại đây thêm giây phút nào nữa, Vũ Minh Nguyệt gọi điện thoại cho tài xế đến cổng sau, rồi cô lặng lẽ quay người rời đi.<br><br>Giờ cô không muốn nhìn ai trong hai người họ, cô quá mệt mỏi rồi.<br>\"Cạch.\"<br>\"Tiểu thư, hôm nay sao cô không đi cổng trước vậy?\" Tài xế thấy cô lên xe, ông ấy thắc mắc hỏi.<br>\"Không có gì, chỉ là có hai con kỳ đà<br>làm tôi thấy chướng mắt mà thôi! Vũ Minh Nguyệt trầm giọng đáp.<br><br>Cô nói xong liền lấy một quyển sách ra đọc giết thời gian, có điều nó cũng không có tác dụng mấy vì cô vẫn nghe được những lời nói kia văng vẳng bên tai.<br>Vũ Minh Nguyệt đột nhiên có cảm giác không muốn ở lại thành phố Nam Vương nữa, đến nước M cũng là một việc không tồi.<br><br>Chờ sau khi cô học xong rồi vẫn có thể quay về đây với gia đình, mà hiện tại còn có thể giúp cô tránh xa hai con người kia.<br>Một quyết định nhen nhóm trong lòng cô, rất nhanh đã bùng lên thành một ngọn lửa lớn, chưa bao giờ cô cảm thấy quyết tâm như vậy.<br> <br><br>Rời xa Nam Vương để cô có thời gian suy xét về tình cảm của bản thân dành cho Âu Dương Tư Duệ, cô muốn xem thử mình là thích anh đến nhường nào.<br>...<br>Bữa tối bên bàn ăn, Vũ Minh Nguyệt cảm thấy ăn cơm cũng không ngon miệng, cơm trong chén đã bị cô dằm đến nát.<br><br>Cô là đang suy nghĩ, không biết nên mở lời với gia đình thế nào, cô sợ ba mẹ sau khi nghe xong sẽ buồn phiền.<br>\"Minh Nguyệt, cơm hôm nay không hợp khẩu vị con sao? Hay để mẹ đi làm món khác, con chờ chút nha!\" Mẹ Vũ Đình thấy con gái thẫn thờ cả buổi, liền lo lắng lên tiếng hỏi.<br>\"Không ạ, cơm rất ngon, chỉ là hôm nay con không thấy đói!\" Vũ Minh Nguyệt lắc đầu đáp, đôi mắt nói dối nên vội liếc sang chỗ khác.<br>Ba Lục Thần Vũ nhìn ra, ông ấy thấp giọng chen vào.<br><br>\"Không đói thì cũng ráng ăn một chút, nếu không con lại bị đau dạ dày cho coi.<br><br>Có tâm sự thì cứ nói với mẹ con, đừng có để trong lòng sẽ không tốt.\"<br>Vũ Minh Nguyệt nghe ông ấy nói xong liền im lặng vài giây, sau đó cô quay sang nhìn mẹ nói.<br><br>\"Mẹ, lát nữa ăn tối xong mẹ đến phòng con một lát được không ạ? Con có chuyện muốn nói.\"<br>\"Được, giờ thì cố ăn thêm cơm đi con!\" Mẹ Vũ Đình gật đầu, rồi gắp thêm món tôm chiên mà cô thích cho vào bát.<br>Vũ Minh Nguyệt tiếp đó ngoan ngoãn ăn cơm, dù cho cô không hề thấy ngon lành gì.<br>...<br>Sau bữa tối, mẹ Vũ Đình liền mang theo trái cây tráng miệng vào phòng Vũ Minh Nguyệt.<br><br>Bà ấy ngồi lên giường ngủ, mỉm cười hiền từ hỏi cô.<br>\"Làm sao, con là có chuyện gì muốn nói?\"<br>\"Mẹ, con muốn đến nước M học diễn xuất!\"<br>\"Cái gì, sao đột nhiên con lại muốn như vậy?\" Nghe con gái nói xong hai chữ bất ngờ như in hẳn lên mặt bà ấy.<br>\"Mẹ, nước M tốt cho sự nghiệp diễn xuất mà con muốn theo đuổi.<br><br>Vài ngày trước cậu Max nói rằng đang có một cơ hội tốt muốn dành cho con, mà con thì không muốn bỏ lỡ nó.\" Vũ Minh Nguyệt rũ đầu thấp, cô thành thật trả lời bà ấy.<br>\"Làm sao, các con giờ muốn bỏ mẹ đi hết đúng không?\" Mẹ Vũ Đình hốc mắt phiếm hồng, bà ấy uất ức nói.<br>\"Mẹ ơi, không phải vậy đâu, con làm vậy là có lý do cả.<br><br><br>Con cảm thấy mệt mỏi lắm rồi, ở lại đây con không thể đối diện với Tư Duệ, con không biết nữa nhưng con khó chịu lắm.\" Vũ Minh Nguyệt đến lúc này cũng không thể chịu nổi mà bật khóc, cô nhào vào lòng mẹ nức nở không thôi.<br>\"Mẹ ơi, con không hiểu được mình nữa rồi! Tim con giống như bị bóp chặt, nó làm con khó thở vô cùng, con không thể chịu nổi.\" Giọng Vũ Minh Nguyệt nghẹn ngào, lại giống như ngàn mũi dao nhọn đâm vào tim mẹ Vũ Đình.<br>\"Tiểu Nguyệt!\" Mẹ cô không hề biết, vì trước nay con gái luôn che giấu cảm xúc này, đến giờ cô không thể chịu nổi bộc phát nó ra thì bà ấy cũng không biết nên làm gì.<br>\"Hức.\" Vũ Minh Nguyệt không dừng khóc lại được, cô khóc càng lúc càng to hơn, nước mắt ướt đẫm vai áo của mẹ.<br>\"Tiểu Nguyệt, đừng khóc! Được rồi, con muốn đi đâu thì cứ đến đó, mẹ đều đồng ý! Chỉ cần con đừng khóc, đừng làm tổn thương bản thân mình, hứa với mẹ có được không?\" Mẹ Vũ Đình trước nay không thể chịu nổi nước mắt của con gái, bà ấy đau lòng vỗ về cô.<br>\"Hức, con cảm ơn mẹ, vì đã hiểu cho con!\" Vũ Minh Nguyệt cổ họng nghẹn đắng, cô thút thít đáp.<br>\"...\"<br>Hai mẹ con cứ ôm nhau nức nở một hồi lâu, Vũ Minh Nguyệt vì quá mệt đã ngủ thiếp đi trong vòng tay của mẹ, mí mắt cô lúc này vẫn vương lại một giọt nước mắt trong suốt.<br>Mẹ Vũ Đình cẩn thận vuốt ve mái tóc con gái, bà ấy trầm mặc không nói gì, lặng lẽ dỗ dành con như lúc bé.<br><br>Tiểu Nguyệt có lẽ tình duyên lận đận giống với bà ấy, phải trải qua nhiều đau khổ và thương tổn thì sau này mới có thể hạnh phúc.<br>Số phận chắc là đang trêu đùa hai mẹ con bà ấy đây mà, biết làm sao được, giờ chỉ có thể nhắm mắt mà chấp nhận nó.<br>\"Tiểu Nguyệt, con nhất định sẽ hạnh phúc!\" Bà ấy nhẹ mỉm cười, sau đó đưa tay lau đi giọt nước mắt của cô.<br>\"...\"<br>Mẹ Vũ Đình đóng cửa phòng ngủ của con gái lại, bà ấy lặng lẽ quay về phòng, trong lòng lại không ngừng tự trách.<br>Trước nay có lẽ bà ấy đã quá vô tâm, không hề nhận ra con gái thương tổn đến nhường nào.<br><br>Mãi cho đến khi trái tim cô đã chằng chịt thương tích không thể chịu nổi, cô mới nói cho bà ấy biết cảm giác của mình.<br>Mẹ Vũ Đình nở nụ cười buồn, bà ấy cứ ngỡ mình đã làm tốt nhiệm vụ của một người mẹ nhưng thật ra lại chẳng làm được gì.<br><br>Bà ấy nhớ lại cảm giác đau đớn của mình khi còn trẻ, lại càng thương con gái nhiều hơn.<br>Đứng trước cửa phòng ngủ một lúc lâu, mẹ Vũ Đình không dám mở cửa bước vào, đôi mắt bà ấy đã đỏ hoe vì đau lòng thay con gái.<br>Một khi để ba Lục Thần Vũ biết chuyện, ông ấy sẽ đi tìm Âu Dương Tư Duệ tính sổ, nhưng đó dù sao cũng là con trai của Lạc Ninh Hinh và Âu Dương Tư Thần.<br><br>\"Cạch.\"<br>Lúc này cửa phòng ngủ mở ra, ba Lục Thần Vũ bước ra ngoài, vốn dĩ ông ấy định xuống bếp uống nước.<br>\"Đình Đình, em làm sao vậy? Sao em lại đứng đây mà không vào, em khóc sao?\" Nhìn thấy bà ấy đứng đó mắt đỏ hoe, ông ấy vội lo lắng chạy đến hỏi han.<br>Mẹ Vũ Đình gượng cười, bà ấy đưa tay lên dụi dụi mắt, giả vờ đáp.<br><br>\"Không có, là do bụi bay vào mắt thôi, em không có khóc!\"<br>Sống với nhau mười mấy năm trời, ông ấy chẳng lẽ không nhận ra lời nói dối của bà ấy sao.<br>Ba Lục Thần Vũ ôm chầm lấy mẹ Vũ Đình,, ông ấy vỗ vỗ vào lưng bà ấy, giọng âm trầm hỏi.<br><br>\"Con gái của chúng ta, rốt cuộc là bị làm sao rồi?\"<br>Mẹ Vũ Đình nghe đến đây cảm xúc như vỡ oà, bà ấy không thể che giấu được nữa.<br><br>\"Con bé nói với em nó mệt rồi, mệt đến mức không thể thở nổi, vậy mà em lại không biết một cái gì.\" Bà ấy vừa nói, nước mắt lại lăn dài vì tự trách.<br>Ba Lục Thần Vũ đôi mắt híp lại, hơi thở của ông ấy dần lạnh đi toả ra sát khí như muốn giết người.<br><br>Con gái ông ấy yêu thương hết mực, bây giờ lại bị tổn thương đến mức độ này sao..<br><br>"]