["<br>Tại sân bay, Âu Dương Tư Duệ trên người một bộ quần áo đơn giản, chỉ là kết hợp áo sơ mi trắng và quần tây cũng làm anh trở nên thành tâm điểm chú ý bởi vẻ ngoài và vóc dáng quá hoàn hảo.<br><br>Mái tóc được cắt tỉa gọn gàng, xương quai hàm tinh tế, cánh môi mỏng và lỗ mũi cao thẳng động lòng người.<br><br>Vừa xuất hiện anh đã trở thành tâm điểm, mọi người bắt đầu chỉ trỏ, có người còn nhầm anh với cả diễn viên nổi tiếng.<br><br>Vẻ bề ngoài của anh thu hút nữ giới như vậy, lại càng làm cho ai đó cảm thấy không yên lòng.<br><br>Vũ Minh Nguyệt gương mặt thoáng không vui, mặc dù xung quanh cũng có không ít cánh đàn ông nhìn về phía cô.<br><br>Nhưng ai quan tâm kia chứ, cô là không muốn những người con gái khác cứ chăm chăm vào người trong lòng của mình.<br><br>\"Minh Nguyệt, em có muốn uống gì không?\" Đi đến trước một quầy nước ở sảnh sân bay, Âu Dương Tư Duệ đột nhiên dừng lại hỏi Vũ Minh Nguyệt.<br><br>\"Vâng, em muốn uống ca cao nóng!\" Cô nhanh chóng mỉm cười đáp.<br><br>\"Ninh Tâm, còn em thì sao?\" <br>\"Em cũng muốn giống chị Minh Nguyệt ạ!\" <br>Nhận được câu trả lời Âu Dương Tư Duệ liền đến quầy chọn thức uống, mặc dù bên trong phòng Vip chắc chắn có, nhưng anh đặc biệt thích uống ở đây hơn.<br><br>\"...\" <br>Cầm ly ca cao nóng ấm trên tay, Vũ Minh Nguyệt vui vẻ nhấp một ngụm, hương vị ngọt ngào pha lẫn chút vị đắng vô cùng ngon, nó cũng làm cho cô cảm thấy thoải mái.<br><br>Hôm nay Âu Dương Tư Duệ lại không có uống trà, anh chọn cho mình một ly cà phê latte để giúp anh tỉnh táo hơn.<br><br><br>Vũ Minh Nguyệt trông thấy ly cà phê của anh khá đẹp mắt thì cứ ngắm mãi.<br><br>Bình thường cô không uống những thứ này, chỉ có nước ép và ca cao mỗi khi đến tiệm mà thôi, cho nên cô là có chút tò mò hương vị của nó thế nào.<br><br>\"Anh Tư Duệ, em có thể thử cà phê của anh một chút được không?\" Cô ngây ngô nhìn anh hỏi.<br><br>Âu Dương Tư Duệ vốn không phải người hẹp hòi hay sạch sẽ, chỉ là anh đã uống rồi, có điều đứng trước ánh mắt mong chờ của cô thì anh cũng chịu thua.<br><br>\"Ừm!\" Anh đưa ly cà phê của mình cho cô, gật đầu đồng ý.<br><br>Vũ Minh Nguyệt vui vẻ nhận lấy, cô cầm ly cà phê uống một ít, à thì quả nhiên thức uống thế này lại không hợp với cô.<br><br>Nó cũng khá là ngon đấy chứ, có điều cô vẫn là thích ca cao nóng hơn.<br><br>Khoé môi của cô lúc này lại dính một chút bọt sữa từ ly cà phê, trông vừa đáng yêu lại vừa ngốc nghếch, mà cô thì lại chẳng biết điều này.<br><br>\"Xem ra vẫn là ca cao nóng ngon hơn!\" Cô gật gù nói khẽ.<br><br>Âu Dương Tư Duệ từ nãy đến giờ đều chú ý cái miệng nhỏ nhắn của cô, anh lấy khăn tay ra, rồi đột nhiên đưa lên lau đi bọt sữa dính ở trên môi cô.<br><br>Động tác nhẹ nhàng đầy tình cảm, có điều dường như không giống tình cảm của anh trai dành cho em gái lắm thì phải.<br><br>\"Ơ...\" Vũ Minh Nguyệt ngơ ngác, cô có chút xấu hổ và cũng không biết anh là đang làm gì.<br><br>\"Môi em có bọt sữa kìa, anh lau sạch rồi!\" Như biết được câu hỏi trong đầu cô, anh nhẹ giọng trả lời, ánh mắt thâm tình nhìn cô.<br><br>\"A, cảm ơn anh!\" Vũ Minh Nguyệt vội nở nụ cười gượng gạo đáp, anh cứ làm như thế này thì sao mà cô không thích anh được cơ chứ.<br><br>\"Đi thôi, đến giờ rồi!\" Âu Dương Tư Duệ cũng cảm thấy có điều không đúng, anh tránh ánh mắt của cô rồi đi thẳng.<br><br>\"Vừa rồi mình nhìn nhầm sao, anh ấy đang đỏ mặt à?\" Vũ Minh Nguyệt ngẩn người ra nói thầm, cô lại không hiểu tại sao.<br><br>Âu Dương Ninh Tâm từ phía trước nhìn lại, cô bé thấy cô không động đậy liền chạy nhanh đến túm lấy tay cô.<br><br>\"Chị Minh Nguyệt, chúng ta sắp muộn rồi đấy!\" <br>\"A, chị xin lỗi!\" <br>\"...\" <br>Chuyên cơ rất nhanh đã cất cánh bay lên bầu trời xanh, những tia nắng vàng óng chiếu rọi vào kính cửa sổ.<br><br>Vừa hay hôm nay lại là ngày đẹp trời, không khí còn mát mẻ thế này thì thật sự thích hợp để đi chơi.<br><br>Bên trong chuyên cơ, cả ba người đều đã ổn định chỗ ngồi, dĩ nhiên thì Vũ Minh Nguyệt là ngồi cùng Âu Dương Ninh Tâm, còn Âu Dương Tư Duệ lại ngồi ở phía đối diện.<br><br><br>Nhưng với cô như thế cũng không phải không tốt, được ngắm nhìn anh trực diện thế này thì còn gì bằng.<br><br>Không ai để ý đến sự phấn khích xuất hiện trên gương mặt Vũ Minh Nguyệt cả, chỉ có cô là biết điều đó.<br><br>\"Vui thật, sắp được xem tận mắt rồi!\" Âu Dương Ninh Tâm lên tiếng phá tan sự yên tĩnh, nhưng mà cô bé thật sự rất mong chờ vào buổi đi chơi hôm nay.<br><br>\"Vui lắm sao, vậy sau này chúng ta lại cùng đi!\" Vũ Minh Nguyệt xoa xoa cặp má tròn trĩnh của cô nói.<br><br>\"Anh hai có đồng ý hay không lại là chuyện khác, chị có biết lần này đi em phải làm gì không? Chính là...\" <br>\"Khụ, khụ!\" <br>Âu Dương Ninh Tâm phụng phịu còn đang tính nói ra sự ủy khuất của bản thân, thì ở đối diện anh trai cô bé đã lên giọng ngăn cản.<br><br>Biết mình suýt chút làm lộ chuyện cô bé liền ngoan ngoãn im lặng.<br><br>\"Nếu em thích như vậy thì lần sau anh đưa em đi là được mà, giờ thì nhắm mắt nghỉ chút đi, lát nữa đến nơi sẽ rất mệt đấy!\" Để tránh em gái vô tư nói ra chuyện kia, anh liền chấp thuận yêu cầu, dù cô bé còn chưa kịp bày tỏ mong muốn.<br><br>\"Thật ạ, vậy em cảm ơn anh hai!\" Ninh Tâm vui sướng muốn nhảy cẫng lên, có câu nói này thì cô nhóc có thể yên tâm rồi.<br><br>\"...\" <br>Mười lăm phút sau cả ba người đều buồn ngủ, trên khoang máy bay liền trở nên im ắng, còn có thể nghe thấy tiếng thở nhè nhẹ của họ.<br><br>Vũ Minh Nguyệt trong cơn mê mang liền có cảm giác lành lạnh, cô giật mình tỉnh dậy, tính lấy chăn đắp lên cho dễ ngủ.<br><br>\"Khụ...\" <br>Nhìn thấy đối diện Âu Dương Tư Duệ đột nhiên ho lên một tiếng, bất giác cô có hơi lo lắng.<br><br>Vũ Minh Nguyệt đi tìm tiếp viên lấy chăn đến, cô cẩn thận đắp lên cho anh, dáng vẻ dịu dàng chẳng khác nào một người vợ đang chăm lo cho chồng.<br><br>Đôi mắt của Vũ Minh Nguyệt tràn đầy tình yêu, cô đưa tay vuốt nhẹ mái tóc đen của anh, rồi ghé đến sát tai anh thì thầm, âm thanh rất rất nhỏ.<br><br>\"Tư Duệ, em thích anh!\" Đây không phải lần đầu tiên cô nói ra những từ này, có điều mỗi lần nói đều xuất phát từ trái tim và ngày càng mãnh liệt hơn.<br><br><br>Đâu đó xong xuôi, Vũ Minh Nguyệt quay trở về ghế ngồi của mình, cô cũng lấy chăn đắp cho cả Âu Dương Ninh Tâm.<br><br>Lúc này, cô mới có thể yên tâm mà nghỉ ngơi.<br><br>Âu Dương Tư Duệ ở bên kia tưởng chừng như đã ngủ say bỗng nhiên mở mắt ra, anh không nói gì chỉ lẳng lặng nhìn cô gái đang ngủ trước mặt.<br><br>Cái cảm giác kỳ lạ kia lại xâm chiếm tiềm thức của anh, khiến tim anh cứ đập lên liên hồi.<br><br>Anh không biết làm thế nào nữa, trước giờ anh chưa từng bất lực thế này.<br><br>\"Minh Nguyệt, anh không hiểu được bản thân mình nữa rồi!\" <br>Kể từ lúc ấy Âu Dương Tư Duệ cũng không thể chợp mắt nổi, ở không thế này làm anh thấy bứt rứt cho nên chỉ có thể đọc sách để giải toả tâm trạng.<br><br>...!<br>Ba giờ sau, chuyên cơ đã hạ cánh ở sân bay nước M, nơi sẽ diễn ra trận đua xe với quy mô lớn nhất thế giới.<br><br>Giải đấu có sức ảnh hưởng thế này cũng được quảng cáo bằng màn hình điện tử rầm rộ, ở sân bay lại càng không ngoại lệ, biển quảng cáo ở khắp nơi.<br><br>Âu Dương Ninh Tâm vừa trông thấy đã vô cùng kích động, cô bé nhanh chân chạy đến xem.<br><br>\"Woah, thật tuyệt vời! Mình thích quá đi mất, nếu có thể ngồi trên những chiếc xe này chắc cảm giác tuyệt lắm!\" <br>_____???? To Be Continued ????_____.<br><br>"]