["<br>Lam lão gia bị lời nói của Tô Đàm Vân làm cho tức giận, lồng ngực ông ấy truyền đến một cơn đau nhói, hóa ra là bệnh tim đã tái phát.<br><br>Sắc mặt ông ấy trở nên tái nhợt, chân đứng không vững liền ngã khụy xuống đất.<br>\"Ba, ba có sao không, đừng làm con sợ!\" Lam Tiểu Nhã vội vàng chạy đến đỡ lấy ông ta, cô sợ hãi đến bật khóc.<br>\"Ông à, ông không sao chứ, ông mau tỉnh lại đi?\" Lam phu nhân cũng hoảng hốt kêu lên.<br>\"Tiểu Nhã, mau buông tay, phải đưa bác đến bệnh viện thôi!\" Vũ Minh Nhật lúc này mới chen vào.<br>Anh thay cô đỡ Lam lão gia đứng lên, rồi mang ông ấy vào xe, anh nhanh chóng ngồi vào ghế lái rồi khởi động xe chạy đi.<br>Tô Đàm Vân vẫn đứng ngây ngốc ở đó, cô ta cảm thấy bản thân mình không hề sai, là do tội ông ta làm nên đáng bị trừng phạt.<br><br>Hiện tại trong nhà cũng không có ai, cô ta tự mình cởi dây trói liền muốn bỏ đi.<br>Nhưng khi chân vừa đặt đến cửa thì dừng lại, Tô Đàm Vân cũng không biết mình bị cái gì nữa, tại sao cô không chịu đi, có cái gì đang lưu luyến ở nơi này đâu.<br><br>Hình ảnh Lam phu nhân nhạt nhòa nước mắt, còn Lam lão gia thì đau tim mà tái nhợt xuất hiện trong đầu cô ta, hai tay cô ta bỗng chốc siết lại thành quyền.<br>...<br>Ở bệnh viện, Lam lão gia may mắn được đưa đến kịp thời nên đã qua tình trạng nguy hiểm, ông ấy được đưa về phòng hồi sức cấp cứu để theo dõi thêm.<br><br> <br>Lúc này tâm mọi người mới nhẹ xuống một chút.<br>Lam phu nhân ngồi trên ghế khuôn mặt trở nên mệt mỏi hơn, con gái còn chưa nhận về được thì chồng lại ngã bệnh phải vào viện.<br><br>Thân là một người vợ và là một người mẹ, bà ấy cũng không biết làm thế nào mới tốt đây.<br>\"Mẹ, ba không sao rồi, mẹ đừng lo lắng nữa!\" Lam Tiểu Ngã vừa hay cùng Vũ Minh Nhật đóng tiền viện phí về đến, cô ngồi xuống bên cạnh tựa lên vai bà ấy.<br>\"Ừm, mẹ biết chứ, mẹ ổn mà!\" Lam phu nhân vỗ vỗ lên tay con gái trấn an.<br>\"Mẹ, bác sĩ nói còn lâu ba mới tỉnh lại, mẹ về nghỉ ngơi trước được không? Ba ở đây cứ để con lo, có chuyện gì con sẽ báo cho mẹ biết!\" Lam Tiểu Ngã nói, cô biết sức khỏe mẹ cô cũng không tốt, ở lại bệnh viện chỉ thêm mệt mỏi.<br>\"...\" Lam phu nhân.<br>\"Chị ấy chắc là rời đi rồi, chờ khi nào ba khỏe con sẽ lại đi tìm chị về lần nữa!\" Lam Tiểu Nhã dường như hiểu bà ấy nghĩ gì, cô nói.<br>\"Vậy mẹ đi về trước, con ở lại trông ba giúp mẹ!\" Lam phu nhân cảm thấy đầu có chút đau, bà ấy gật đầu rồi đứng lên.<br>\"Để con đưa bác về ạ!\" Vũ Minh Nhật đi theo ngỏ lời, anh cũng không thể để bà ấy về một mình.<br>\"Không cần đâu, con ở lại chăm sóc Tiểu Ngã giùm bác, con bé bây giờ cũng rất khó chịu, bác đi taxi về là được rồi!\" Bà lắc đầu từ chối.<br>Vũ Minh Nhật đành tiễn bà ấy ra ngoài, anh vẫy một chiếc taxi, sau đó đỡ bà ấy lên xe.<br><br>Nhìn bóng chiếc xe đã đi xa, anh liền đi qua bên đường mua chút đồ cho Lam Tiểu Nhã, anh biết cô vẫn chưa có gì bỏ bụng.<br>Khi Vũ Minh Nhật quay lại thì Lam Tiểu Nhã đang ngồi thẫn thờ trên ghế, cô không chống đỡ nổi cục diện này, đầu cô rối như tơ vò.<br><br>Cô cũng giống như mẹ, không biết nên làm sao mới tốt.<br>\"Uống chút sữa đi, em mà đói đến lã đi thì ba mẹ em sẽ rất lo lắng đó!\" Vũ Minh Nhật đi tới, anh lấy sữa tươi trong túi ra đưa cho cô.<br>Lam Tiểu Nhã thất thần nhận lấy chai sữa, khóe môi cô khẽ giật giật, cô ngẩng đầu lên nhìn anh hỏi.<br><br>\"Minh Nhật, anh ôm em một chút được không?\" Cô muốn tìm một chỗ để nương tựa, mà chỉ có anh mới khiến cô an tâm.<br>Vũ Minh Nhật hiểu ý, anh ngồi xuống rồi ôm lấy cô vào lòng, thâm tình nói.<br><br>\"Muốn ôm bao lâu cũng được, đến khi nào em thấy tốt hơn thì thôi!\"<br>Lam Tiểu Nhã tựa vào lồng ngực anh, cô không có khóc, ở bên anh mọi muộn phiền cứ như đều tan biến hết.<br><br>Cô không cần gì nhiều, chỉ cần có anh những lúc như thế này là đủ.<br>\"Minh Nhật, gia đình em thế này có khiến anh khó chịu không?\" Lam Tiểu Nhã thấp giọng, cô là sợ anh chán ghét mình.<br>\"Không có, mỗi gia đình đều có hoàn cảnh riêng, anh làm sao có thể khó chịu với gia đình của em!\" Vũ Minh Nhật vuốt tóc cô đáp.<br><br>\"Em xin lỗi, vì đã để anh chứng kiến chuyện không hay của gia đình!\" Lam Tiểu rũ mắt xuống thấp nói.<br>Vũ Minh Nhật lần này không vội đáp lại, anh nhẹ nhàng hôn lên mái tóc của cô.<br><br>\"Em thì có lỗi gì chứ? Có chăng lỗi lớn nhất chính là cướp mất trái tim của anh, nếu vậy thì anh chấp nhận lời xin lỗi!\"<br>Lam Tiểu Nhã nghe anh nói thì mỉm cười nhẹ, tảng đá nặng nề ở trong lòng cô như được dở bỏ, tâm cũng thấy bình yên hơn nhiều.<br>Vũ Minh Nhật nhìn cô mà đau lòng, nếu đây không phải chuyện riêng của gia đình cô thì anh sẽ giải quyết rồi, ít nhất không khiến bạn gái cua anh phải phiền lòng.<br>...<br>Lam phu nhân về đến nhà thì không thấy Tô Đàm Vân ở đâu, trong lòng bà ấy có chút đau xót.<br><br>Đến khi bà ấy bước vào nhà, thì thấy con gái đang nằm ngủ trên ghế sô pha, cả người co ro như đang sợ hãi gì đó.<br>Lam phu nhân bật khóc, bà ấy không biết con gái rốt cuộc đã trải qua những chuyện gì, mà đến khi ngủ cũng tỏ ra đề phòng như vậy.<br><br>Trước đây khi Tô Đàm Vân giả thành Lam Tiểu Nhã bà ấy cũng chưa từng để ý, đến giờ nghĩ lại thì cảm thấy người làm mẹ như mình quá vô trách nhiệm rồi.<br>Không thể khống chế được cảm xúc, bà ấy ngồi xuống muốn vuốt ve con gái, tay bà ấy có chút run rẩy.<br><br>\"Xin lỗi Tiểu Nhu, là mẹ của con không tốt, tha lỗi cho mẹ!\"<br>Sợ&nbsp; làm Tô Đàm Vân tỉnh giấc, bà ấy cũng không dám sờ lâu, bà ấy về phòng tìm một tấm chăn mang ra ngoài, rồi cẩn thận đắp lên cho con gái.<br>Tiếp theo bà ấy cầm một chiếc chìa khóa phòng, hướng đến một căn phòng lớn nằm ở tầng thứ hai đi đến.<br><br>Đây là căn phòng của riêng Lam Tiểu Nhu, bà ấy vẫn dành cho cô ta một vị trí trong nhà, dù cách đây mười mấy năm được biết con gái đã qua đời.<br>Căn phòng được trang trí màu hồng dành cho công chúa, mỗi ngày bà ấy đều dành thời gian quét dọn, cho nên nó rất sạch sẽ.<br><br><br>Lam phu nhân khó nhọc đi đến chỗ chiếc nôi nhỏ, bà ấy cầm khung hình ở trong lên ngắm nghía, nước mắt không ngừng tuôn rơi.<br>Không biết từ lúc nào, Tô Đàm Vân đã tỉnh lại và đi đến trước cửa, cô ta đứng nhìn bà ấy một lúc lâu rồi mới lên tiếng.<br><br>\"Ông ấy thế nào rồi?\" Người cô ta nhắc đến là Lam lão gia.<br>Lam phu nhân vội lau nước mắt, bà ấy quay đầu lại.<br><br>\"Con tỉnh rồi à? Ba con không sao rồi, bác sĩ nói tịnh dưỡng vài ngày là khoẻ!\"<br>Tô Đàm Vân lúc này mới quan sát kỹ mọi thứ ở trong phòng, căn phòng này có lối trang trí giống hệt phòng của Lam Tiểu Nhã.<br><br>Có điều lại không có người ở, trước đây cô ta đóng giả&nbsp; Lam Tiểu Nhã cũng chưa từng quan tâm đến, chỉ biết rằng phòng này thường xuyên khoá cửa.<br>Trong phòng có rất nhiều hộp quà, lớn nhỏ đều có, đầy đủ sắc màu bắt mắt nhưng lại chưa từng được mở ra.<br>Lam phu nhân nhận ra suy nghĩ trong cô, bà ấy sụt sùi lên tiếng.<br><br>\"Đây là phòng ngủ của con đó, mẹ vẫn luôn giữ lại nó từ lúc ấy đến bây giờ! Tiểu Nhu, mẹ chưa từng quên con, mỗi một món đồ vật trong này đều chứng minh điều đó!\"<br>\"Tiểu Nhã có cái gì, mẹ cũng sẽ tìm một cái giống hệt cho con, dù lúc đó mẹ biết rằng con gái của mẹ đã không còn nữa!\" Lam phu nhân nói xong liền nghẹn giọng đi..<br><br>"]