["<br>Hơn hai tuần liền, Vũ Minh Nguyệt không còn nhìn thấy gấu lớn xuất hiện ở công viên, tâm tình của cô cũng trở nên ủ rũ hơn.<br><br>Vốn còn tưởng cô đã có thêm một người bạn mới, không nghĩ đến chỉ gặp có hai lần người kia liền biến mất.<br>Mà dạo này cô cũng thường bận rộn vì lịch trình quay phim, cho nên thời gian đến công viên cũng dần ít đi.<br><br>Vũ Minh Nguyệt cũng cảm thấy khá kỳ lạ, vì sau cái hôm cô nghe được chị em nhà Châu Vân Ái nói chuyện, thì bọn họ cũng chưa có làm thêm chuyện gì quá đáng, cô vẫn thuận lợi quay phim.<br>Hôm nay, Vũ Minh Nguyệt có một cảnh quay ở bãi biển, cho nên cô và Điềm Tâm sáng sớm đã thu dọn dồ để lên xe theo đoàn đến nơi quay phim.<br>\"Minh Nguyệt, cảnh quay hôm nay quay ở ngoài khơi nên cẩn thận một chút nhé!\" Điềm Tâm lo lắng cho phân đoạn sắp tới của cô, cô ấy nói.<br>\"Vâng, em biết bơi mà, chị yên tâm nhé!\" Vũ Minh Nguyệt dần đã trở nên thân thiết với Điềm Tâm, cô mỉm cười đáp.<br>Từ nhỏ, cô và anh trai đã được học qua bộ môn bơi lội, cho nên cô không nghĩ sẽ nguy hiểm nếu bản thân có bị rơi xuống nước.<br>\"Vậy thì tố, nhưng em cũng đừng chủ quan quá, dù sao thì phòng bệnh vẫn hơn chữa bệnh.\" Điềm Tâm gật đầu nói thêm.<br>\"Được rồi, em sẽ thật cẩn thận mà.\" Vũ Minh Nguyệt phì cười.<br>\"...\"<br>Xe chạy hơn một giờ thì cũng đã đến địa điểm quay phim, phân cảnh này sẽ được quay trên du thuyền, cũng là đoạn mà Vũ Minh Nguyệt rất thích.<br>Ngồi trong phòng chờ, Vũ Minh Nguyệt đang được các chuyên gia cẩn thận trang điểm cho mình.<br><br> <br>Đặc biệt hôm nay cô sẽ phải trông thật mỹ lệ, như vậy mới hợp với hoàn cảnh.<br>\"Minh Nguyệt, em đã xong chưa? Chị mang trang phục đến rồi đây, em xong rồi thì thay đồ nhé.\" Điềm Tâm lúc này ở bên ngoài đi vào, trên tay cô ấy là một bộ lễ phục xinh đẹp.<br>\"Vâng, chị cứ đặt nó ở trên giá treo đi ạ.\" Vũ Minh Nguyệt vẫn còn chưa tô son, cô lên tiếng trả lời.<br>\"Ừm, giờ chị ra ngoài gặp đạo diễn Trịnh, lát nữa chị sẽ quay lại.\" Điềm Tâm nói xong liền rời đi.<br>Sau khi đã trang điểm xong cho Vũ Minh Nguyệt, chuyên gia cũng ở lại giúp cô thay đồ.<br><br>Trong lúc hai người đang loay hoay với khoá kéo sau lưng, thì phía sau có người mở cửa đi vào.<br>Động tác mau lẹ, cô ta nhanh chóng cầm lấy đôi giày của Vũ Minh Nguyệt giấu đi, rồi đặt một đôi giày khác có cùng mẫu vào chỗ cũ.<br><br>Đâu đó xong xuôi, cô ta lại lén trốn khỏi phòng, trước khi bị phát hiện ra.<br>Vũ Minh Nguyệt lúc này vẫn đang vô tư thay đồ, sau khi đã mặc trang phục gọn gàng, cô liền đi đến mang giày vào mà không hề biết ở đó có một âm mưu xấu xa<br>\"Minh Nguyệt, cảnh quay sắp bắt đầu rồi, ta đi thôi.\" Vừa lúc Điềm Tâm đẩy cửa bước vào, cô ấy nói.<br>\"Em chuẩn bị xong rồi đây ạ!\" Vũ Minh Nguyệt nở nụ cười như ánh ban mai, vừa ấm áp lại vừa động lòng người.<br>\"Woah, em thật xinh đẹp đấy, gương mặt này sinh ra đúng là để làm diễn viên nè!\"<br>\"Chị cứ trêu em thôi, còn không đi sẽ bị đạo diễn Trịnh mắng đấy ạ.\"<br>Nhận được lời khen có cánh của Điềm Tâm, Vũ Minh Nguyệt e thẹn nói.<br><br>Nhưng quả thật hôm nay cô rất xinh đẹp, khuôn mặt trang điểm tỉ mỉ lại càng làm cô thêm hoàn mỹ, mái tóc dài được búi lên cao, chiếc váy cúp ngực màu đỏ càng tôn thêm làn da trắng ngần và vòng eo con kiến của cô.<br>Phân cảnh cô đóng hôm nay là sinh nhật của nữ chính, nhưng thay vì vui vẻ đón chào tuổi mới thì cô lại nhận được tin nam chính trực tiếp công khai vị hôn thê của anh.<br><br>Đang hạnh phúc liền trượt dài xuống địa ngục đau đớn, phân cảnh này để diễn cho tốt thì thật sự rất khó.<br>Vũ Minh Nguyệt trong lòng cảm thấy hồi hộp, dù cô đã chuẩn bị rất kỹ nhưng vẫn vô cùng lo lắng.<br>\"Minh Nguyệt, cứ tự tin lên, tin vào bản thân mình là được.\" Trịnh Nguyên thấy cô hồi hộp, ông ấy liền lên tiếng động viên.<br>\"Dạ, con sẽ cố ạ.\" Cô mỉm cười gượng gạo trả lời.<br>\"...\"<br>Sau khi đạo diễn lên tiếng, mọi người bắt đầu hành động, Vũ Minh Nguyệt cũng đã nhập tâm vào vai diễn.<br>Buổi tiệc sinh nhật bắt đầu, Vũ Minh Nguyệt là nhân vật chính liền bước lên sân khấu, cô sẽ nhảy một điệu mở màn để chúc mừng sinh nhật bản thân.<br><br>Đó là một điệu múa ba lê vô cùng uyển chuyển, từ nhỏ đã được học cho nên với cô đó cũng là một chuyện đơn giản.<br>Những cái xoay người đầy thướt tha và kinh diễm động lòng người, Vũ Minh Nguyệt càng nhảy lại càng hăng say.<br><br><br>Nhưng ngay lúc cao trào, mũi chân của cô liền truyền đến một cơn đau nhói.<br>\"Bịch.\" Quá đau đớn, Vũ Minh Nguyệt không thể chịu nổi mà ngã nhào trên sân khấu, trán cô túa ra không ít mồ hôi, sắc mặt trở nên trắng bệch.<br>\"Cắt.\" Đạo diễn Trịnh hô lớn, ông ấy vội vã chạy đến xem tình hình của cô, liên tục hỏi han.<br><br>\"Minh Nguyệt, con làm sao vậy?\"<br>\"Chú Trịnh, con xin lỗi nhưng mà chân của con đau quá.\" Vũ Minh Nguyệt ứa nước mắt đáp, cô không khóc vì đau mà là khóc vì đã làm mọi người thất vọng về cô.<br>Điềm Tâm cũng hớt hải chạy đến, cô ấy nhanh trí cởi đôi giày múa ra.<br><br>Một màn sau đó liền khiến mọi người kinh hoàng, bên trong chiếc giày có một hàng kim nhọn đang hướng lên vô cùng kinh dị.<br>\"Chuyện này là sao chứ, là ai đã làm việc này?\" Điềm Tâm xót xa kêu lên.<br>Trịnh Nguyên sau khi nhìn thấy thứ ở bên trong, gương mặt ông ấy cũng lập tức biến sắc.<br><br>\"Là ai đã làm?\" Ông ấy trầm thấp giọng hỏi.<br>Nhưng ở đấy không có ai trả lời, bọn họ đều nhìn nhau đầy nghi hoặc.<br>Lúc này ngoài cửa lại xuất hiện một bóng người đàn ông, nhìn thấy tình cảnh trước mắt hai tay anh ta siết lại thành quyền, hơi thở giống như sát khí muốn đi giết người.<br>Vũ Minh Nguyệt sau đó được đưa về phòng nghỉ ngơi, cũng may là có bác sĩ trên du thuyền, cho nên vết thương ở chân cô đã được xử lý.<br>Thương tích mặc dù không có ảnh hưởng gì nghiêm trọng, nhưng Vũ Minh Nguyệt cần thời gian phục hồi, cho nên phân đoạn nhảy múa này cô tạm thời không thể diễn được nữa.<br>Đạo diễn Trịnh biết được cũng gật đầu để cô tạm nghỉ một tuần, chờ chân cô lành lại hẳn sẽ tiếp tục quay.<br><br>Ông ấy cũng đã tra hỏi và tìm kiếm kẻ đã hại cô, nhưng mà cũng không có kết quả gì.<br><br>Du thuyền ở ngoài khơi bắt đầu quay trở về đất liền, Vũ Minh Nguyệt cảm thấy vô cùng thất vọng, cô liền tập tễnh đi lên boong tàu để ngắm cảnh giải toả căng thẳng.<br>Đúng lúc chân cô vừa bước lên, thì nghe thấy tiếng ai đó đang nói chuyện ở bên ngoài, vì sóng to nên cô cũng chỉ nghe loáng thoáng, câu được câu mất.<br>\"Ha, chị ơi, lúc nãy chị không nhìn thấy bộ dáng thảm hại của nó đâu, trông rất là tức cười.\"<br>Giọng nói này là của Diệp Thanh Thanh, Vũ Minh Nguyệt cẩn thận lắng nghe liền nhận ra.<br>\"Vâng, tạm thời nó không thể quay được đâu, đáng đời nó, ai kêu dám cướp vai diễn của em.\"<br>\"...\"<br>\"Lần này em chỉ làm chân nó bị thương thôi, lần sau có nên tạt cho nó một ca a xít không nhỉ?\"<br>\"...\"<br>\"Chị yên tâm,em làm cẩn thận lắm, không có ai biết đâu, dễ gì tra ra được em.\"<br>\"...\"<br>\"Vâng, chị bận thì đi làm việc đi, em tắt máy đây nếu có người nghe được thì hỏng hết.\"<br>\"...\"<br>Diệp Thanh Thanh giọng nói đầy đắc ý, cô ta nghe xong điện thoại liền tắt máy đi, tính toán quay về phòng của mình nghỉ ngơi một lát.<br>\"Bốp.\" Ngay khi Diệp Thanh Thanh quay đầu lại, cô ta còn chưa kịp nhìn xem ai ở trước mặt thì gò má đã truyền đến một cảm giác đau đớn.<br>Vũ Minh Nguyệt ở trước mặt cô ta vô cùng tức giận, ánh mắt sắc bén như dao nhọn nhìn chằm chằm vào cô ta..<br><br>"]