["<br>Tiệm cà phê hôm nay tương đối vắng khách, chỉ có vài người ngồi làm việc, không khí yên tĩnh hơn mọi khi, rất thích hợp để nói chuyện.<br><br>Âu Dương Tư Duệ vừa ngồi vào bàn đã gọi phục vụ đến chọn nước ép cà rốt cho Vũ Minh Nguyệt, anh vẫn luôn nhớ cô thích cái gì và không thích cái gì.<br><br>Còn anh chỉ thích trà nóng, bởi vì nó giúp anh thư giãn sau những giờ học mệt mỏi.<br><br>Thoạt đầu Âu Dương Tư Duệ vẫn giữ im lặng, anh nhàn nhã nhìn ra ngoài cửa sổ, khung cảnh ở trong và ngoài thật sự khác nhau.<br><br>Một bên thì tấp nập người qua lại, một bên thì yên tĩnh đến lạ.<br><br>Vũ Minh Nguyệt ngồi đối diện nhìn anh, cô lúng túng nắm lấy vạt váy, bộ dạng anh thế này làm cô có hơi căng thẳng.<br><br>Một lúc sau thì nước cũng được nhân viên phục vụ mang đến.<br><br>Âu Dương Tư Duệ lấy thìa cho một ít đường vào tách trà, anh khuấy thật nhẹ rồi đưa lên môi nhấp một ngụm.<br><br>Quả nhiên mùi vị thật thơm, nó cũng khiến cho anh bớt căng thẳng hơn.<br><br>Mà Vũ Minh Nguyệt từ nãy đến giờ vẫn chú ý đến anh không rời mắt, ly nước ép vẫn còn nguyên vẹn trước mặt cô.<br><br>So với Âu Dương Tư Duệ thì ly nước ép này có là gì chứ, cô chính là muốn được nhìn ngắm anh thật gần thế này đây.<br><br>Cánh môi mỏng đấy, cặp mắt hẹp dài đầy mị hoặc, còn có sóng mũi cao thẳng động lòng người, khiến cô có nhìn kỹ thế nào cũng chẳng thấy được khuyết điểm.<br><br><br>Có điều gương mặt anh có chút lạnh lùng, nhưng đối với cô nó lại là ưu điểm.<br><br>\"Đã nhìn rõ sao, em không định uống nước?\" <br>Trong lúc cô còn đang ngây ngốc thì giọng của Âu Dương Tư Duệ vang lên, ánh nhìn của anh như muốn xuyên thấu suy nghĩ của cô.<br><br>Vũ Minh Nguyệt giật mình tỉnh lại trong cơn trầm mê, cô xấu hổ ấp úng.<br><br>\"Không có, em uống ngay!\" Cầm vội ly nước trên bàn, cô uống một hơi muốn sạch, có điều...!<br>\"Khụ khụ...\" Vì uống nước quá nhanh làm cô ho sặc sụa, bộ dạng lại trông khó coi hơn.<br><br>Âu Dương Tư Duệ thấy cô có hơi ngốc nghếch lại khẽ bật cười, anh cẩn thận lấy khăn tay của mình đưa cho cô, nói.<br><br>\"Cẩn thận một chút, đâu có ai tranh giành với em!\" <br>Vũ Minh Nguyệt ngượng chín cả mặt, ai kêu người ở trước mặt cô quá hoàn mỹ làm gì chứ, làm cô say đắm đến quên cả trời đất, mất mặt chết cô rồi.<br><br>\"À thì...anh là có cái gì muốn nói với em vậy?\" Để tránh tình huống xấu hổ, Vũ Minh Nguyệt nhanh chóng chuyển chủ đề nói chuyện, chẳng phải anh có điều muốn nói với cô.<br><br>\"Tiểu Nguyệt, anh xin lỗi, ngày hôm đó anh không nên nói những lời làm em tổn thương như vậy, anh thành thật xin lỗi!\" Âu Dương Tư Duệ đặt tách trà trở lại bàn, anh nghiêm túc trả lời cô, đây chính là chuyện đầu tiên anh muốn nói.<br><br>Vũ Minh Nguyệt đờ đẫn vài giây, trong lòng tựa như nhẹ đi không ít.<br><br>\"Em cũng đâu có giận anh, chuyện đó quả thật là có hơi đường đột!\" Cô ngây thơ đáp, trên môi toàn là ý cười.<br><br>\"Vậy thì tốt quá, anh chỉ mong là em không tổn thương vì lời nói vô ý của anh!\" Âu Dương Tư Duệ thở phào nhẹ nhõm, mấy ngày nay thứ mà anh lo lắng chỉ có như thế.<br><br>\"Nhưng mà...anh không thích em dù chỉ là một chút thôi sao?\" Vũ Minh Nguyệt hít sâu một hơi lấy can đảm, cô bẽn lẽn hỏi anh, âm thanh nhỏ nhất có thể.<br><br>Âu Dương Tư Duệ cũng lập tức sững cả người, cô nhóc này thật sự lúc nào cũng thẳng thắn như vậy, làm cho anh không biết phải làm sao cho phải nữa.<br><br>\"Chuyện này...Minh Nguyệt, em mới chỉ là cô bé mười sáu tuổi thôi, nói chuyện tình cảm nam nữ lúc này không thích hợp đâu!\" Ngập ngừng một hồi lâu, anh mới lên tiếng trả lời, anh mắt còn không quên liếc nhìn xem biểu cảm của cô.<br><br>\"Như vậy cũng là trưởng thành rồi, em đã đủ chín chắn để quyết định tương lai của bản thân!\" Vũ Minh Nguyệt không phục đáp, ai nói cô là nhóc con mười sáu tuổi chứ, cô đã lớn rồi kia mà.<br><br>\"Hừm, suy nghĩ ngây thơ như vậy chính là vẫn chưa trưởng thành đâu đấy! Hai năm nữa, chờ đến lúc em đủ mười tám tuổi hãy nói đến chuyện tình yêu được không?\" Anh xoa xoa đầu cô, động tác dịu dàng hết mực.<br><br>Vũ Minh Nguyệt hai mắt sáng rỡ, cô ngồi bật dậy phấn khích hỏi lại.<br><br>\"Nếu em đủ mười tám tuổi thì sao? Em có thể theo đuổi anh đúng chứ, anh cũng sẽ đáp lại tình cảm của em!\" <br>Âu Dương Tư Duệ chợt nhận ra cách giải quyết của mình không ổn rồi, đây không phải là mang đá đập vào chân lần thứ hai hay sao.<br><br><br>Nhưng liền sau đó anh đã có suy nghĩ mới, biết đâu sau này khi lớn lên cô gặp một người đàn ông khác, liền yêu thích anh ta, vậy thì tình cảm dành cho anh cũng tan biến thôi.1 <br>Vũ Minh Nguyệt vẫn còn nhỏ, anh tin chắc rằng suy nghĩ của cô không đủ chín chắn, cho nên mới đem tình cảm dành cho anh.<br><br>Thứ tình cảm này không tốt, cô hiện tại chỉ cần học hành chăm chỉ và yêu thương bản thân là đủ rồi.<br><br>\"Được, anh hứa!\" Âu Dương Tư Duệ đến đây liền hài lòng gật đầu, anh còn giơ ngón út lên muốn ngoéo tay với cô.<br><br>Đây là biện pháp tạm thời, sau này thay đổi thế nào sẽ lại tính tiếp.<br><br>Chỉ có điều làm anh không ngờ đến, là mai này sẽ phải đau đầu vì lời hứa ngày hôm nay.<br><br>Liệu Vũ Minh Nguyệt có thay đổi khi trưởng thành, hay cô vẫn nhất kiến chung tình với anh đây.<br><br>...!<br>Âu Dương Tư Duệ đưa Vũ Minh Nguyệt trở về Lục gia, trời lúc này cũng đã tối, thành phố lên đèn sáng rực rỡ.<br><br>Xe dừng lại trước cửa, Vũ Minh Nguyệt cầm lấy túi chuẩn bị xuống thì bất ngờ Âu Dương Tư Duệ lấy ra một chiếc vòng tay sáng lấp lánh.<br><br>\"Minh Nguyệt, anh có cái này muốn tặng cho em!\" <br>\"Dạ?\" Cô ngơ ngác nhìn anh, khi trông thấy chiếc vòng tay đáng yêu trong chiếc hộp nhỏ, ánh mắt của cô bừng sáng lên.<br><br>\"Tặng cho em sao? Cũng đâu phải sinh nhật hay ngày lễ gì, sao anh lại tặng quà cho em?\" <br>Cô ngồi trở lại vào ghế, gương mặt lộ rõ vẻ mong chờ.<br><br>\"Là quà xin lỗi của anh.<br><br>Thật ra anh đã mua nó được mấy ngày rồi, chỉ là bây giờ mới dám tặng cho em!\" Anh nhẹ giọng đáp.<br><br>Anh cẩn thận lấy chiếc vòng trong hộp ra, rồi đeo nó lên tay cho cô.<br><br><br>Quả nhiên nó rất hợp với cô, đồ anh chọn lúc nào cũng chuẩn như vậy, bởi vì Minh Nguyệt và anh lớn lên cùng nhau, anh dường như hiểu cô rất rõ.<br><br>Chỉ có trong chuyện tình cảm thì hơi ngốc nghếch một chút, cái này thì anh thua xa ba của mình, chắc là cần phải học hỏi thêm.<br><br>\"Thật đẹp!\" Vũ Minh Nguyệt cảm thán kêu lên, viên đá quý màu trắng thật trang nhã, kiểu dáng đơn giản nhưng không kém phần sang trọng, nó ở trên tay cô thật vừa vặn.<br><br>\"May là em thích nó! Giờ em vào được rồi, đừng để dì Vũ Đình lo lắng!\" Anh vuốt nhẹ mái tóc của cô nói, trong lòng mừng thầm vì cô thích món quà đó.<br><br>\"Ừm, vậy em vào nhà trước đây, anh về cẩn thận nha!\" Vũ Minh Nguyệt gật đầu trả lời.<br><br>Âu Dương Tư Duệ đang tính xuống xe mở cửa cho cô, thì bất ngờ cô lại nhào đến ôm chầm lấy anh, cơ thể anh ngay lập tức cứng đờ như pho tượng, nhịp tim bất ngờ đập nhanh.<br><br>\"Cảm ơn anh, chúc anh ngủ ngon!\" Vũ Minh Nguyệt tựa đầu lên vai anh, cô thỏ thẻ nói.<br><br>Liền ngay sau đó cô cũng vội xuống xe chạy nhanh vào nhà, nếu để ý sẽ thấy được gò má của cô đã đỏ ửng, khoé môi không ngừng cong lên.<br><br>\"...\" <br>Âu Dương Tư Duệ ngồi ở đó không nói nên lời, cái cảm giác khi ở gần Vũ Minh Nguyệt thật lạ, đây cũng không phải lần đầu cô ôm anh, nhưng cảm giác này khó tả lắm.<br><br>Tim anh bây giờ vẫn còn loạn nhịp, mùi thơm của cô vẫn còn thoảng thoảng đâu đây, khiến anh có chút rối loạn.<br><br>_____???? To Be Continued ????_____.<br><br>"]