["<br>Quay trở về phòng ngủ, Lam Tiểu Nhã tắt đèn rồi lên giường, có điều dù cố gắng nhắm mắt vẫn không thể ngủ được, cô cứ trằn trọc mãi không thôi.<br><br>Lăn qua lăn lại vài vòng, cô lại chộp lấy điện thoại trên tủ.<br>Trong căn phòng tối, ánh sáng nhỏ từ chiếc điện thoại le lói, trên màn hình là ảnh Lam Tiểu Nhã và Vũ Minh Nhật đang môi kề môi.<br>Cô mỉm cười vuốt ve khuôn mặt anh tuấn trên màn hình, sau đó lại mở danh bạ lên, nhấn vào số máy quen thuộc mà gọi đi.<br><br>Đêm cũng khuya rồi, cô cũng không biết là anh có còn thức hay không, dù khi nãy hai người đã gửi tin nhắn chúc ngủ ngon cho nhau rồi.<br>Đầu dây bên kia chuông bắt đầu rung lên, không biết chủ nhân điện thoại đang ngủ hay làm gì, mà qua vài hồi chuông vẫn không nhấc máy.<br>Lam Tiểu Nhã nội tâm có chút thất vọng, cô tắt máy rồi cất điện thoại đi, lại tiếp tục lăn lộn trên giường không ngủ được.<br><br>Đêm tối, đôi mắt cô giống như pha lê lấp lánh, hướng lên trần nhà lẩm bẩm.<br>\"Giờ đếm cừu có thể ngủ được không? Một con cừu, hai con cừu, ba con cừu...\" Giọng của cô rất nhỏ, trầm ấm và dịu dàng.<br>Lúc này màn hình điện thoại lại sáng lên, là Vũ Minh Nhật gọi đến, chắc là anh đã nhìn thấy cuộc gọi nhỡ của cô.<br>Lam Tiểu Nhã nhanh chóng bật dậy, nhanh như một cơn gió cô cầm điện thoại lên và bắt máy.<br>\"Chị lại nhớ anh rồi sao? Nếu không lầm thì khoảng hai giờ trước chúng ta vừa nói chuyện xong!\" Bên kia đầu dây, Vũ Minh Nhật giọng gợi đòn hỏi cô.<br> <br>Không biết từ khi nào, Lam Tiểu Nhã đã dần yêu thích cách Vũ Minh Nhật gọi cô là chị xưng anh, nghe vừa đáng yêu lại vừa hài hước.<br><br>Xưng hô đặc biệt thế này, chắc chỉ có hai người như thế.<br>\"Em không ngủ được, tự nhiên muốn nói chuyện với anh! Mà lúc nãy anh đi đâu thế, sao không bắt máy của em?\" Lam Tiểu Nhã khoé môi treo một nụ cười hạnh phúc.<br>\"Anh vừa xuống nhà uống nước, trở lại liền gọi cho em đây!\" Vũ Minh Nhật cảm nhận được cô có chuyện không vui, liền nghiêm túc hỏi.<br><br>\"Có chuyện gì sao? Chờ anh một chút, anh thay đồ rồi đến ngay!\"<br>\"Không cần đâu, em không có chuyện gì hết, chỉ là muốn nghe giọng của anh thôi!\" Lam Tiểu Nhã cuống quýt cản anh lại, dù trong lòng thật sự muốn anh đến đây ngay bây giờ.<br>\"Có thật không?\" Vũ Minh Nhật nghi ngờ hỏi lại.<br>\"Thật, em có bao giờ lừa anh đâu!\" Lam Tiểu Nhã lắc đầu lia lịa đáp.<br>Có điều sau vài giây ngập ngừng, cô cũng thành thật nói.<br><br>Cô biết năng lực của Lục gia lớn hơn Lam gia rất nhiều, với mạng lưới thông tin của nhà anh thì chuyện tìm chị cô về rất dễ dàng.<br><br>\"Minh Nhật, anh giúp em tìm chị gái về được không?\"<br>Đầu dây bên kia đột nhiên im bặt, để lại một hơi thở nặng nề, có thể nhận ra Vũ Minh Nhật rất không hài lòng với lời nhờ vả của cô.<br>\"Em xin lỗi, chỉ là mẹ em rất muốn gặp lại chị, cho nên em...\" Lam Tiểu Nhã mím môi lại, cô nhận ra được rằng anh không vui.<br><br>\"Không sao cả, anh không muốn thì thôi vậy, xem như em chưa nói gì đi!\"<br>\"Tiểu Nhã, anh không muốn em gặp nguy hiểm!\" Vũ Minh Nhật lúc này mới trả lời, giọng anh có chút trầm.<br><br>\"Anh không biết được, liệu lần sau cô ta sẽ tiếp tục dùng cách gì để hãm hại em nữa!\"<br>\"Em hiểu mà, em biết anh lo lắng cho em, nhưng em cũng rất lo cho mẹ!\" Lam Tiểu Nhã đôi mắt đỏ lên, cô cảm thấy bản thân có hơi mệt mỏi.<br><br>Giá như năm đó chị gái cô cũng khoẻ mạnh hoặc là những kẻ nuôi hộ kia không phải bọn buôn người, thì giờ gia đình cô đã hạnh phúc.<br>\"Đừng khóc, anh giúp em tìm!\" Vũ Minh Nhật nghe thấy giọng cô nghẹn lại, trong lòng anh đột nhiên xót xa, cuối cùng vẫn là phải đồng ý với cô.<br>\"Cảm ơn anh, em xin lỗi!\" Lam Tiểu Nhã lúc này không kiềm chế được, cô bật khóc thành tiếng.<br>\"Tại sao em phải xin lỗi chứ? Không phải anh đã nói rồi sao, em vốn không có lỗi gì trong chuyện này hết!\" Vũ Minh Nhật trái tim như bị ai đó tàn nhẫn cứa vào.<br><br><br>\"Giờ cũng đã muộn rồi, em rửa mặt rồi đi ngủ sớm đi, sáng mai anh sẽ qua đón em.\"<br>\"Ừm, chúc anh ngủ ngon!\" Lam Tiểu Nhã khịt khịt mũi đáp.<br>\"Ngủ ngon, đêm nay thay vì mơ thấy ác mộng thì hãy mơ về anh, không được khóc nữa đâu đấy, anh sẽ đau lòng!\" Vũ Minh Nhật trêu chọc cô.<br>\"Em biết rồi, em sẽ mơ về anh!\" Lam Tiểu Nhã bị anh chọc cho bật cười, sự ấm áp của anh làm cho cô thấy yên lòng.<br>...<br>Mặc khác, người đàn ông thần bí kia nhờ vào chiếc tàu cá mà đã bình an trở về nơi trú ngụ của mình.<br><br>Ông ta cảm thấy rất hài lòng, mà không hề hay biết rằng mỗi một nhất cử nhất động của mình đều được người của Âu Dương Tư Thần dòm ngó.<br>Xe dừng lại trước một ngôi nhà lớn bốn tầng ở nước S, ông ta bước xuống xe khập khiễng đi vào trong.<br><br>Đây là nhà của ông ta, cũng là nơi giam cầm hai người phụ nữ.<br>Một là người đã hại cuộc đời ông ta thê thảm.<br><br>mà người còn lại chính là người đã không ngại nguy hiểm xông vào hang cọp cứu ông ta ra ngoài, đáng tiếc là bà ấy đến cuối vẫn không có được tình yêu của ông ta.<br>\"Rầm.\" Cánh cửa lớn được ông ta thô bạo mở ra, một tay chống gậy, ông ta mặt mày như hung thần bước vào trong.<br>\"Con mụ đàn bà khốn kiếp kia đâu rồi? Mau, lôi đầu nó ra đây ngay cho tao!\" Ông ta quay sang nhìn người hầu, rống to ra lệnh.<br>\"Vâng, tôi sẽ đưa bà ấy đến đây, ông chủ chờ một chút!\" Người hầu nghe lệnh liền tức tốc chạy đi.<br>Ít phút sau, bọn họ lôi một người phụ nữ với đôi chân tàn phế xuống, rồi thô bạo hất mạnh bà ta ngã ra sàn.<br>\"Ah.\" Người phụ nữ già nua tỏ ra sợ hãi, khuôn mặt bà ta đã biến dạng mất một bên, mái tóc muối tiêu xoã dài loà xòa trước mặt, cũng không thể che đi được sự ghê tởm kia.<br><br>\"Bốp!\" Bà ta còn chưa kịp hoàn hồn, thì đã nhanh chóng nhận ngay một gậy của ông ta.<br>\"Ah.\" Người phụ nữ lại đau đớn kêu lên, nước mắt chảy dài.<br><br>Với cơ thể ốm yếu vì thường xuyên bị bỏ đói, với nhiều vết thương cũ mới chi chít trên người, bà ấy căn bản không thể chịu nổi sự hành hạ này.<br>\"Mới một gậy đã không chịu nổi, tao còn chưa có chơi đã đâu! Một khi tao vẫn chưa trả thù được tụi nó, tao sẽ trút giận lên đầu mày mỗi ngày!\" Gã đàn ông mặt mày điên tiết rú lên như thú hoang, sau đó lại vung gậy về phía người kia.<br>\"Bốp, bốp, bốp.\" Không một chút nào nương tay, từng gậy mang sự thù hận của ông ta đập vào cơ thể yếu ớt không có chút sức lực phản kháng nào của bà ta.<br>Người phụ nữ nằm dưới sàn liên tục kêu gào thảm thiết, trong sự bất lực chỉ biết đưa tay lên che chắn cơ thể trước đòn roi của ông ta.<br><br>\"Tha cho tôi đi, làm ơn, tôi biết sai rồi!\"<br>\"Tha cho mày? Đừng có nằm mơ, mày chết cũng không hết tội đâu, mày phải sống để trả giá chứ!\" Lão già đay nghiến nói, ông ta hận đến nỗi không thể lóc thịt róc xương của bà ta ra.<br>\"Haha.\" Đến đây, gã đàn ông cười lên ha hả như một kẻ điên, ông ta lại tiếp tục vung gậy lên.<br>\"Đủ rồi!\" Lúc này từ trên lầu lại có một người phụ nữ khác xuất hiện, bà ta căm phẫn nhìn người đàn ông gầm lên.<br>\"Dương Trí Viễn, quá đủ rồi, ông còn muốn làm chuyện ác đến bao giờ? Mặt và chân của bà ta đã bị ông hủy hoại, mười năm qua cũng chịu bị ông hành hạ đến người không ra người, bao nhiêu đó vẫn chưa đủ khiến ông buông bỏ hận thù sao?\" Người phụ nữ này là Anna, bà ấy là người trước đây đã cứu ông ta.<br>Đương nhiên, người phụ nữ bị hủy hoại khuôn mặt đang nằm vật vã dưới sàn là Lạc Bội Sam, cô em gái không cùng huyết thống với Lạc Ninh Hinh năm nào..<br><br>"]