["<br>Vũ Minh Nguyệt ngồi ở công viên rất lâu, cô ngẩn ngơ nhìn dòng người qua lại trên đường, tay đan vào nhau suy nghĩ gì đó.<br><br>Gió chiều thổi đến từng cơn, làm cô cảm thấy có chút lạnh.<br>Bầu trời dần chuyển màu hoàng hôn dịu nhẹ, phố xá cũng đã lên đèn rực rỡ, trên đường lại càng huyên náo hơn.<br>Vũ Minh Nguyệt lấy điện thoại nhìn đồng hồ, hiện tại cũng đã không còn sớm, hôm nay xem ra cô không thể gặp bạn gấu lớn rồi.<br><br>Đành vậy, dù sao cũng chỉ vô tình gặp nhau một lần, cô cũng chẳng có hi vọng gì sẽ thấy nhau lần nữa.<br>\"Hừm, mình nên về nhà rồi!\" Cô nhếch môi nhẹ nói, rồi cầm lấy túi xách đứng lên.<br>Nhưng ngay lúc này một hình dáng quen thuộc xuất hiện, là chú gấu lớn mà cô tìm mỏi mắt từ chiều đến giờ, cuối cùng người này cũng đến rồi.<br>Vẫn giống như lần trước, gấu lớn ở trước mặt cô không nói gì, trên tay là một que kẹo bông ngọt ngào với màu hồng đáng yêu.<br><br>Lại đến tặng kẹo cho cô, mà không hề mở miệng nói với cô lời nào.<br>\"Cuối cùng cũng gặp được cậu rồi, tôi còn tưởng hôm nay cậu không đến nữa!\" Vũ Minh Nguyệt vừa trông thấy gấu lớn liền trở nên vui vẻ nói, cô cũng nhanh tay nhận lấy que kẹo bông từ tay gấu lớn.<br>Tâm trạng hôm nay không được tốt, Vũ Minh Nguyệt mở vỏ bọc kẹo rồi cho vào miệng nếm thử, quả nhiên đồ ngọt có thể khiến tâm trạng người ta tốt hơn.<br><br>\"Thật là ngon, cảm ơn cậu vì que kẹo bông này!\"<br> <br>Gấu lớn gật đầu rồi nó chậm chạp ngồi xuống bên cạnh Vũ Minh Nguyệt, thích thú nhìn cô không rời mắt.<br><br>Thoáng thấy sắc mặt cô có hơi buồn, gấu lớn cầm lấy giấy bút đã chuẩn bị sẵn, viết lên một dòng chữ rồi đưa cho cô.<br>[Hôm nay cậu có chuyện không vui sao? Có thể kể cho mình nghe được không?]<br>Vũ Minh Nguyệt nhìn thấy liền tỏ ra ái ngại, cô không nghĩ biểu cảm của mình lại viết rõ ràng trên mặt, đến cả gấu lớn cũng nhận ra.<br>\"Cũng không có gì, chỉ là nhớ đến chút chuyện cũ, lòng liền thấy nặng trĩu!\" Cuối cùng cô vẫn mở lời nói ra.<br><br>Chỉ là đột nhiên ở trước mặt chú gấu lớn này cô cũng không thể nói dối, càng không thể phủ nhận cảm xúc tồi tệ của mình.<br>[Vậy...cậu có muốn một cái ôm không?] Gấu lớn sau khi nghe cô nói, nó lại viết vào giấy note.<br>Vũ Minh Nguyệt đọc xong dòng chữ mà cảm thấy bất ngờ, chú gấu này cứ như đi guốc trong bụng cô vậy.<br><br>Vừa biết cô thích kẹo bông gòn, lại còn biết cả chuyện cô muốn ôm nó.<br>\"Không đâu, mình hiện tại chỉ cần một bờ vai tựa vào thôi.\" Vũ Minh Nguyệt lúc này lại lắc đầu, cô đáp.<br>Không chờ gấu lớn nói gì thêm, cô trực tiếp xích lại gần nó hơn một chút, rồi cẩn thận nghiêng đầu tựa lên bờ vai êm ái của nó.<br><br>\"Chỉ như vậy thôi là đủ rồi!\" Đến đây cô nói khẽ, âm thanh như mật ong vừa ngọt ngào lại dịu dàng êm tai.<br>Vũ Minh Nguyệt đột nhiên cảm thấy gấu lớn rất giống với Âu Dương Tư Duệ, cảm giác ở bên cạnh nó cũng vậy.<br><br>Nhưng chỉ vài giây sau thì suy nghĩ đó cũng liền biến mất, cô biết anh còn rất nhiều việc bận bịu, làm gì có thời gian đến đây hóa trang để diễn trò cùng cô chứ.<br>\"Nè, cậu tên là gì vậy? Mình có thể biết tên cậu được không, chỉ là để cho tiện xưng hô mà thôi!\" Vũ Minh Nguyệt cả người buông lõng, cô cất giọng trầm ấm hỏi.<br>Gấu lớn nhìn cô, sau đó nó lại quay đầu quan sát khắp nơi, rồi bất ngờ đưa tay chỉ vào một bảng hiệu bánh ngọt bên kia đường.<br>\"Happy sao? Cậu đang đùa mình có đúng không nhưng cái tên này thật sự rất đáng yêu!\" Vũ Minh Nguyệt theo chỉ tay của gấu lớn mà nhìn theo, cô mỉm cười khi biết được tên của nó.<br>\"Ừm, vậy sau này mình sẽ gọi cậu là Happy nhé! Mình là Vũ Minh Nguyệt, cậu cũng có thể gọi mình là Tiểu Nguyệt.\"<br>Dù là ngồi trò chuyện có hai người, nhưng Vũ Minh Nguyệt chẳng khác nào đang độc thoại, chỉ có một mình cô lên tiếng còn vị kia lại quyết tâm không mở lời.<br>...<br>Một tuần sau, Triệu Nguyên đã cho trợ lý đến Hoàng Đình báo tin, Vũ Minh Nguyệt chính là nữ diễn viên được chọn.<br><br>Sau khi đã thử qua một vài diễn viên khác, ông ấy nhận định cô là người hợp vai diễn này nhất.<br>\"Minh Nguyệt, chúc mừng con, cậu đã nói con sẽ làm được mà!\" Max sau khi tiễn vị trợ lý kia về, ông ấy liền chạy đi tìm Vũ Minh Nguyệt để báo tin.<br>\"Thật sao ạ, con được chọn rồi!\" Cô vui mừng muốn nhảy cẫng lên.<br><br>\"Đúng vậy, con được chọn rồi! Do có một số thay đổi, nên đoàn làm phim sẽ khai máy sau hai tháng nữa, giờ là lúc con nên trau dồi thêm khả năng diễn xuất của mình.\"<br>\"Vâng, con nhất định sẽ diễn tròn vai diễn này!\"<br>\"Ừm, cậu chưa báo tin cho mẹ con biết đâu, lúc nào rảnh thì báo cho mẹ con biết một tiếng đi!\"<br>\"Vâng, lát nữa con sẽ gọi ngay!\"<br>\"Được rồi, con tiếp tục luyện tập đi, cậu về xử lý công việc đây.\"<br>\"Tạm biệt cậu!\"<br>\"...\"<br>Max vừa rời khỏi phòng luyện tập, thì thực tập sinh khác đã bắt đầu tụm lại lớn tiếng xì xầm, bọn họ còn chẳng để tâm đến Vũ Minh Nguyệt liệu có nghe thấy hay không.<br>\"Ngưỡng mộ đấy chứ, vừa vào đã có vai diễn, còn là vai nữ chính lúc học trung học cơ, đáng khen thật mà.\"<br>\"Chứ sao, xã hội bây giờ là vậy mà, cái chúng ta cần là một gia thế khủng và tiền thật nhiều.\"<br>\"Đi cửa sau như vậy liệu có gì đáng tự hào? Tôi tin khán giả rất công tâm, chờ đến lúc phim lên sóng sẽ biết thế nào là lễ độ!\"<br>\"Đúng, đúng, giờ chúng ta cũng phải chăm chỉ tập luyện thôi, có như vậy thì mới mau được ra mắt.\"<br>Bọn họ nói xong liền vui vẻ rời đi, không ai buồn nhìn xem Vũ Minh Nguyệt cảm xúc hiện tại thế nào.<br>Từ thuở xa xưa đã vậy, ghen ăn tức ở là chuyện muôn đời nay, Vũ Minh Nguyệt đã không còn cảm thấy xa lạ.<br><br>Cô có thực lực hay không thì chờ hồi sau sẽ rõ, cô tin rằng bản thân đủ kỹ năng để diễn xuất trọn vai này.<br>Cô cũng tin vào mắt nhìn của đạo diễn Trịnh, ông ấy chắc chắn biết cô sẽ làm được, cho nên mới cho cô một cơ hội.<br>Vì không muốn bị khinh thường, Vũ Minh Nguyệt đã chăm chỉ tập luyện, mỗi phân đoạn trong kịch bản cô đều học thuộc đến nhuần nhuyễn.<br>...<br>Hôm nay có một phân đoạn khó, cho nên Vũ Minh Nguyệt đã ở lại công ty luyện tập đến tối muộn.<br><br><br>Lúc cô kịp nhận ra thì công ty đã không còn ai, có chăng chỉ còn lại chú bảo vệ quen thuộc trước cổng.<br>Vũ Minh Nguyệt nhanh chóng thu thập đồ vật cho vào túi, cô tắt đèn và rời khỏi phòng tập trở về nhà.<br>Đêm ở nước M cũng thật yên bình, bên ngoài người đã thưa thớt dần, chỉ còn lại ít người trên phố.<br><br>Vũ Minh Nguyệt ngồi trên xe nhẹ nhàng xoa xoa gáy, cô bây giờ rất rất mệt, chỉ muốn nhanh chóng về nhà tắm rửa rồi lăn ra ngủ một giấc.<br>Do lần trước đã gặp người đàn ông đáng sợ kia ở thang máy, cho nên lần này Vũ Minh Nguyệt đã đồng ý để tài xế lên cùng.<br><br>Dù sao có thêm người vẫn hơn, dạo này cô cũng hay về trễ nên như vậy cũng an tâm đôi chút.<br>Sảnh chung cư lúc này đã vắng người, chỉ còn vài người canh gác ở lại.<br>Vũ Minh Nguyệt cùng tài xế bước vào thang máy, cô nhấn vào tầng mười để lên căn hộ của mình.<br><br>Để giết thời gian cô cũng bắt chuyện với tài xế, hai người nói một vài chuyện phiếm với nhau, làm không khí trở nên rôm rả hơn.<br>\"Ting.\" Lúc này cửa thang máy lại mở ra ở tầng tám, người đàn ông hôm trước Vũ Minh Nguyệt từng gặp lại nhanh chóng bước vào.<br><br>.<br><br>"]