["<br>Ở trường đua lúc này đã tấp nập người đến, ai nấy đều chọn cho bản thân một chỗ ngồi tốt để dễ dàng xem cuộc đua.<br><br>Không khí bắt đầu nhộn nhịp, nhiều loại âm thanh hỗn tạp trộn lẫn vào nhau khiến một số người cảm thấy khó chịu.<br><br>Bên này, Âu Dương Tư Duệ và em gái cùng Vũ Minh Nguyệt đã đến, cả ba nhanh chóng tiến đến chỗ ngồi của mình đã chọn sẵn.<br><br>Đây cũng là hàng ghế VIP, có rất nhiều người muốn mua vé ở chỗ này, đáng tiếc giá vé lại không rẻ mà cũng vô cùng khó mua.<br><br>Có điều với những trường hợp như thế này, Âu Dương gia có thể lo được.<br><br>\"Woah, đường đua này thật là tuyệt, nhìn thấy tận mắt lại càng thích hơn nữa!\" Âu Dương Ninh Tâm ngồi ngay ngắn trên ghế, cô bé vui vẻ reo lên, ánh mắt cũng trở nên sáng hơn.<br><br>Được đến nơi trực tiếp xem đua xe thế này thì còn gì bằng, cô bé rất mãn nguyện.<br><br>Âu Dương Tư Duệ cũng nhàn nhã ngồi xuống ghế của mình, anh thấp giọng nói.<br><br>\"Còn có cô gái nào giống như em không chứ, từ nhỏ chỉ mê mô hình siêu xe, còn búp bê thì lại ghét bỏ, chẳng hiểu em giống con gái chỗ nào?\" <br>\"Anh à, mỗi người đều có sở thích riêng kia mà, anh đúng là ông cụ non!\" Ninh Tâm bĩu môi đáp lại, cô bé cảm thấy bản thân thích mô tô chẳng có gì là sai hết, mỗi một người đều có quyền lựa chọn sở thích cho riêng mình, miễn không phải là chuyện phi pháp thì đều được cả.<br><br><br>Có điều Âu Dương Tư Duệ mặc dù nói như thế, nhưng anh vẫn luôn tôn trọng sở thích của cô bé.<br><br>Ngoài Vũ Minh Nguyệt ra, thì anh là người thường xuyên tặng cho cô bé những mô hình mô tô bản giới hạn khi biết được em gái mình có sở thích mạnh mẽ hơn người khác.<br><br>Không chỉ như thế, nhiều lần cô nhóc được ba đưa đến đường đua đều là do anh nói vào, hơn ai hết anh vô cùng yêu thương Ninh Tâm, chỉ là lời nói đôi khi lại không giống suy nghĩ trong lòng.<br><br>Cũng giống như việc anh có thích Vũ Minh Nguyệt, nhưng thâm tâm lại cố chấp cho rằng đó là tình cảm của anh em.<br><br>\"Phì, được rồi, cuộc đua sắp bắt đầu rồi, mọi người tập trung đi nhé!\" Vũ Minh Nguyệt ngồi bên cạnh bật cười, cô nói.<br><br>\"Hai em ngồi đây đi, anh ra ngoài mua đồ một chút, sẽ quay lại ngay!\" Tranh thủ cuộc đua còn chưa bắt đầu, Âu Dương Tư Duệ chủ động ra ngoài mua nước uống và ít đồ ăn vặt.<br><br>Đáng lý ra thì anh có thể gọi vệ sĩ mua hộ, có điều anh lại thích tự mình làm điều đó hơn, như vậy anh mới cảm thấy an tâm.<br><br>\"Vâng!\" Cả Vũ Minh Nguyệt và Âu Dương Ninh Tâm đều đồng thanh lên tiếng.<br><br>Bên dưới trường đua lúc này các vận động viên đã xuất hiện, mọi người đang chuẩn bị chiến mã của mình để bắt đầu cuộc chiến.<br><br>Bọn họ đều là những tay đua nổi tiếng thế giới, được rất nhiều người yêu mến, trong đó có cả Âu Dương Ninh Tâm.<br><br>\"Woah, thần tượng của em xuất hiện rồi kìa, lần này em tin chắc người ấy vẫn sẽ chiến thắng cho mà xem! Brian mãi đỉnh, anh ấy thắng chắc rồi!\" Âu Dương Ninh Tâm đúng là một fan cuồng chính hiệu, cuộc đua còn chưa bắt đầu mà cô nhóc đã cổ vũ vô cùng kịch liệt, làm cho rất nhiều người đều nhìn về phía họ.<br><br>Nhưng Ninh Tâm không hề để ý đến, cô bé chỉ mải mê chìm đắm trong sự hạnh phúc của mình mà thôi.<br><br>Vũ Minh Nguyệt ở kế bên ngại ngùng, cô e thẹn cúi đầu không nói gì.<br><br>\"Đúng thật là ngốc hết chỗ nói, ai bảo với nhóc rằng Brian sẽ thắng chứ, hai vòng đấu đầu tiên nhóc không có xem sao? Tom hiện tại mới là người đang dẫn đầu, ai thắng vẫn còn chưa biết được đâu!\" Bất ngờ ở ghế ngồi bên cạnh một giọng nói vang lên, ngữ khí là đang cố tình châm chọc Âu Dương Ninh Tâm.<br><br>\"Ai ngốc chứ? Anh mới là đồ không biết gì, hiện tại người dẫn đầu bảng có thể không phải là Brian, nhưng mà ba mươi vẫn chưa phải là tết đâu!\" Âu Dương Ninh Tâm bị chọc tức liền nổi giận, cô nhóc quay sang ăn thua đủ với người kia.<br><br>\"Ninh Tâm, bình tĩnh lại một chút!\" Vũ Minh Nguyệt vội an ủi cô bé, sau đó cô cũng liếc nhìn về phía người kia, rồi cũng khá kinh ngạc vì vẻ ngoài điển trai của anh ta.<br><br><br>Tuy nhiên vẻ bề ngoài rõ là anh tuấn, nhưng lại đi tranh chấp với một đứa trẻ thì cô quả thật là không thích rồi.<br><br>\"Này, anh là người lớn thì đừng có so đo với trẻ con được không, chẳng ra dáng đàn ông chút nào!\" Cô lên tiếng bảo vệ Ninh Tâm rồi chắn ở trước mặt cô bé, ánh mắt nhìn người kia tỏ vẻ không hài lòng <br>Dẫu sao từ nãy đến giờ bọn họ cũng chưa nói động gì đến hắn ta, như vậy chẳng khác nào là muốn kiếm chuyện.<br><br>\"Tôi đây chỉ là muốn chia sẻ kiến thức cho cô bé đó mà thôi, cô cũng đâu c...\" Người kia còn đang muốn biện minh, nhưng ngay khi ánh mắt hắn ta chạm với ánh mắt của Vũ Minh Nguyệt, hắn lại như bị trúng tà mà im bặt.<br><br>Đây liệu có phải là trúng tiếng sét ái tình ngay lần đầu tiên gặp nhau không? Cảm giác này lạ quá, tim của hắn đột nhiên lại phản chủ mà đập liên hồi.<br><br>Hắn cũng đâu phải là lần đầu gặp được người đẹp đâu chứ, sao lại rung động thế này.<br><br>Vũ Minh Nguyệt ở trong mắt hắn tựa như một nữ thần, cô thanh thuần trong sáng, nhất là đôi mắt nâu tròn như nhìn thấu tâm can của hắn.<br><br>Sao lại có người xinh đẹp và thuần khiết đến thế này chứ, kể cả hàng lông mày nhíu lại vì không hài lòng của cô hắn cũng thấy đáng yêu.<br><br>\"Khụ, xin lỗi vì lúc nãy đã nói những lời không hay đó, tôi thành tâm xin lỗi hai người!\" Giọng điệu của hắn ta lập tức thay đổi, không còn vẻ kiêu ngạo như lúc ban đầu.<br><br>Vũ Minh Nguyệt có chút bất ngờ, hắn đây là muốn làm gì chứ, sao có thể đột nhiên lại thay đổi ba trăm sáu mươi độ thế này, làm cho cô có phần không thích ứng kịp.<br><br>\"À thì, nếu anh đã xin lỗi thì tôi cũng xem như chưa có gì xảy ra đi!\" Cô nhanh chóng tránh đi đôi mắt của hắn, nó làm cô cảm thấy khó chịu, con người thế này cô tốt nhất là không nên dây vào.<br><br>Cứ tưởng như vậy là đã giải quyết xong rồi đi, nhưng Vũ Minh Nguyệt thật sự đã lầm, cái tên đàn ông kia lại cứ bám riết lấy cô không buông.<br><br>\"Tôi có thể biết tên của cô được không? Chúng ta làm quen lại từ đầu đi!\" <br><br>\"Tôi tên là Phó Tử Khanh, rất vui được quen biết cô!\" <br>\"...\" <br>Mặc kệ cho Vũ Minh Nguyệt không trả lời, hắn ta ngồi ở đó huyên thuyên không ngưng nghỉ, tiếp cận con gái người ta thế này đúng là có hơi bất ổn.<br><br>\"Xin lỗi, anh có thể im lặng để chúng tôi tập trung theo dõi cuộc đua này hay không? Tôi không thể tập trung, bởi vì anh cứ làm phiền thế này đấy!\" Vũ Minh Nguyệt nghiến răng nghiến lợi, cô gằn giọng nhấn mạnh từng chữ.<br><br>\"Đúng vậy, thật sự phiền chết đi được! Chúng ta cũng không có quen biết nhau, anh làm ơn ngồi xa xa một chút đi!\" Âu Dương Ninh Tâm cũng không vui chen vào, cô bé từ nãy đến giờ cũng gai mắt cái tên này lắm rồi.<br><br>Vừa nói xấu thần tượng của cô bé cũng thôi đi, bây giờ lại còn đang muốn tán tỉnh chị dâu tương lai của cô nữa à.<br><br>\"Hahaha, trước lạ sau quen cơ mà, gặp nhau ở đây cũng là duyên phận rồi, biết đâu sau này chúng ta sẽ là bạn bè thân thiết!\" Phó Tử Khanh bật cười lớn đáp, hắn ta không hề thấy ngượng với những lời Ninh Tâm vừa nói.<br><br>Vũ Minh Nguyệt nãy giờ vẫn cố duy trì nụ cười trên môi, nếu đây không phải là chỗ đông người cô đã đấm cái tên này một cái rồi, thật sự là vô duyên hết chỗ nói.<br><br>\"Anh Phó, tôi nhắc lại một lần nữa, tôi không muốn làm quen với anh, mong anh hãy giữ im lặng!\" Vũ Minh Nguyệt tối sầm mặt, cô nở nụ cười gượng gạo nói với hắn.<br><br>_____???? To Be Continued ????_____.<br><br>"]