["<br>Lạc Ninh Hinh tay cầm khăn lông trắng nhẹ xoa xoa mái tóc dài còn ẩm ướt, gương mặt không son phấn vẫn hiện lên đường nét xinh đẹp, trắng mềm không tì vết.<br><br>Ánh mắt cô lúc này khẽ liếc nhìn sang chỗ Âu Dương Tư Thần, trông thấy gương mặt gượng gạo đầy mong chờ của anh, cô liền hiểu ý.<br><br>Tính ra cô cho anh ăn chay đã khá lâu rồi, dĩ nhiên với bản tính của đàn ông mà gặp cảnh tượng này cũng không thể làm ngơ được.<br><br>Lạc Ninh Hinh khóe môi cong lên, bộ dáng gợi cảm bước đến chỗ anh, bất ngờ ngồi vào lòng anh nói.<br><br>\"Giúp em lau tóc đi, tay em mỏi rồi!\" Giọng điệu nũng nịu như trẻ em, đôi mắt nâu tròn nhìn anh với vẻ mặt mong chờ.<br><br>Âu Dương Tư Thần bị vẻ đẹp của cô đánh gục, nhưng vẫn phải giữ chút lý trí còn lại, anh biết cô là vẫn còn mệt, mấy ngày nay cô đã làm việc quá sức rồi.<br><br>Bàn tay to lớn của anh cầm lấy khăn lông, dịu dàng lau tóc cho cô, động tác nhẹ nhàng vì sợ dùng lực sẽ làm cô đau.<br><br>Lạc Ninh Hinh trầm ngâm không nói gì, cô yên lặng hưởng thụ cảm giác thích thú vì được chăm sóc.<br><br>Mười năm rồi, nhưng tình cảm của cả hai vẫn còn mặn nồng như ngày nào, chỉ có yêu thêm chứ chưa từng phai nhạt vì thời gian.<br><br>Âu Dương Tư Thần còn đang mân mê mái tóc dài của Lạc Ninh Hinh, thì đột nhiên cô bất ngờ xoay người lại, đặt lên môi anh một nụ hôn.<br><br>\"Chụt!\" <br>\"Đừng như vậy, anh sợ là sẽ không nhịn được mà đè em xuống giường mất!\" Âu Dương Tư Thần cảm thấy cơ thể như nóng lên vì nụ hôn của cô, anh giữ lấy gương mặt nhỏ nhắn của cô nói, ngữ khí giống như cũng không chịu được bao lâu nữa.<br><br>\"Không thích!\" Lạc Ninh Hinh cứng đầu đáp.<br><br><br>Cô còn không cho anh thời gian để suy nghĩ, liền ngay lúc này liên tiếp nhiều nụ hôn ập đến trên môi anh.<br><br>\"Chụt, chụt...\" <br>Âu Dương Tư Thần cảm giác cơ thể rạo rực đến cực điểm, con ngươi màu hổ phách khẽ lay động, ánh mắt cũng trở nên ngây ra mấy phần.<br><br>Nếu cô đã muốn trêu chọc anh như vậy rồi, thì anh cũng không cần phải nhẫn nhịn xuống nữa, có thể sinh thêm cho Tư Duệ và Ninh Tâm một đứa em nữa càng tốt.<br><br>\"Là em trêu chọc anh trước, giờ mà có hối hận thì cũng không kịp rồi!\" Âu Dương Tư Thần trên môi mang theo ý cười nói, anh vòng tay ôm lấy eo nhỏ của cô kéo về phía mình, cuồng nhiệt đáp trả lại nụ hôn của cô.<br><br>Hai cánh môi mềm mại chạm vào nhau tăng thêm sự kích thích, anh cẩn thận cắn nhẹ vào môi cô, rồi lại cuồng nhiệt mà **** ***.<br><br>Lạc Ninh Hinh cơ thể thả lỏng, hai tay chủ động câu lấy cổ anh, mắt nhắm nghiền hưởng thụ cảm giác nồng nhiệt từ anh.<br><br>Sau lớp váy ngủ khiêu gợi, từng tấc da thịt trắng nõn mát lạnh lấp ló, lồng ngực cô phập phồng kịch liệt.<br><br>\"Ưm...\" Chốc lát lại phát ra những tiếng kêu nỉ non, ma mị và quyến rũ.<br><br>Âu Dương Tư Thần động tác chậm rãi, anh từ từ khám phá khoang miệng nóng ấm của Lạc Ninh Hinh, đầu lưỡi va chạm vào nhau mà quấn lấy không ngừng.<br><br>Hơi thở của anh mang đầy hương vị tà mị, trong phút chốc lại càng tăng thêm nhiệt độ nóng ấm.<br><br>Lạc Ninh Hinh bàn tay vô thức đặt lên ngực Âu Dương Tư Thần, cô nhẹ nhàng cởi những chiếc cúc áo vướng víu kia.<br><br>Chỉ mất có vài giây, ngực trần săn chắc của anh đã lộ ra.<br><br>\"Ah...ư...\" Lạc Ninh Hinh phát ra âm thanh xấu hổ, cơ thể cô cong lên vì bàn tay của Âu Dương Tư Thần lúc này đã luồn vào váy ngủ làm loạn.<br><br>Dục vọng trong người đang sôi sục nãy giờ bỗng như muốn bùng nổ, gương mặt cô hiện tại đã đỏ ửng.<br><br>\"Soạt!\" Chiếc váy ngủ của Lạc Ninh Hinh bị Âu Dương Tư Thần rũ xuống đất, cô trước mặt anh bây giờ không còn một mảnh vải, đường cong và da thịt cứ thế lộ ra hoàn toàn.<br><br>Âu Dương Tư Thần lần lượt hôn từ cổ Lạc Ninh Hinh xuống, mỗi một chỗ đi qua đều để lại dấu hôn đỏ, giống như một con dấu độc quyền của anh.<br><br>Lạc Ninh Hinh cả người tê rần, ánh mắt trở nên dại ra, hàng mi dài cụp xuống.<br><br>Hai người từ lúc bắt đầu đến giờ vẫn còn ngồi trên ghế, mà Âu Dương Tư Thần cũng không có ý định đưa cô lên giường như mọi khi, hôm nay anh chính là muốn thay đổi một chút.<br><br>\"...\" <br>Sau khúc dạo đầu nhẹ nhàng, Âu Dương Tư Thần nhấc bổng Lạc Ninh Hinh lên, rồi lại từ từ đặt cô xuống người mình.<br><br>Tiếng cót két bắt đầu phát ra, mà giọng của Lạc Ninh Hinh lại vang lên khe khẽ, không khí trong phòng cũng thay đổi.<br><br>Sau lớp màn mỏng như ngăn cách với thế giới bên ngoài, hai dáng hình cao lớn đang nhấp nhô không ngừng.<br><br><br>...!<br>Sáng sớm ở biệt thự Tulip.<br><br>Âu Dương Tư Thần vẫn giống mọi khi, anh dậy sớm đưa con trai đi tập thể dục, tâm trạng hôm nay còn đặc biệt sảng khoái hơn mọi ngày.<br><br>Vận động cả đêm chỉ có Lạc Ninh Hinh là mệt lã người, còn anh thì dường như chẳng hề hấn gì cả.<br><br>Âu Dương Tư Duệ nhìn thấy vẻ mặt thoả mãn của anh, cậu nhóc lạnh lùng lên tiếng hỏi.<br><br>\"Hôm nay ba không gọi mẹ đi làm sao? Bây giờ cũng sắp đến giờ rồi!\" <br>\"Không cần, mẹ của con hôm nay sẽ nghĩ một ngày, mẹ con vất vả rồi!\" Âu Dương Tư Thần xoa xoa đầu cậu nhóc đáp, vẻ mặt càng lộ rõ sự đắc ý.<br><br>\"Không phải vì ba nên mẹ mới vất vả sao?\" Âu Dương Tư Duệ một chút cảm xúc cũng không có, đáp.<br><br>\"Sau này con lớn thì con sẽ hiểu thôi! Được rồi, vào ăn sáng thì đi học thôi, buổi chiều con còn có hẹn đó!\" Âu Dương Tư Thần sợ lại lép vế trước con trai, anh chỉ còn cách chuyển chủ đề.<br><br>Tư Duệ.<br><br>\"Vâng, con vẫn nhớ!\" <br>Nói xong cậu quay lưng đi thẳng vào nhà, để mặc cho ba đứng đó.<br><br>Âu Dương Tư Duệ sau khi ăn xong bữa sáng thì cậu đứng dậy cầm lấy một cốc sữa ấm trên bàn lên, rồi nhanh chân đi thẳng lên lầu.<br><br>Cậu mở cửa vào phòng ngủ của Lạc Ninh Hinh, cẩn thận đặt ly sữa lên bàn.<br><br>Cũng may là Âu Dương Tư Thần đã tinh ý dọn dẹp tàn cuộc đêm qua, nếu không để con trẻ nhìn thấy căn phòng lộn xộn lại không hay chút nào.<br><br>\"Mẹ, nếu không ăn sáng thì mẹ uống sữa đi ạ, nếu không sẽ hại sức khoẻ!\" Âu Dương Tư Duệ đứng bên cạnh giường ngủ lay Lạc Ninh Hinh dậy.<br><br>\"Ưm...mẹ muốn ngủ thêm chút nữa có được không?\" Lạc Ninh Hinh lười biếng đáp.<br><br><br>Giờ người cô như muốn rời ra từng mảnh, cho nên không muốn làm gì cả, đêm qua Âu Dương Tư Thần đúng là vắt cạn sức của cô rồi.<br><br>.<br><br>Truyện Tiên Hiệp<br>\"Được ạ, nhưng mẹ phải uống hết ly sữa này đã!\" <br>Lạc Ninh Hinh hoàn toàn bất lực, nếu cô còn không mau ngồi dậy, thì cậu con trai này sẽ đứng bên cạnh nói mãi không thôi cho xem, thay vì như thế thì cô cứ ngồi dậy uống hết cho xong chuyện.<br><br>\"Được rồi, được rồi, mẹ uống ngay đây!\" Cô ngồi bật dậy rồi cầm lấy ly sữa uống cạn một hơi, trong lúc đó thì Tư Duệ vẫn luôn đứng một bên quan sát.<br><br>\"Cạch!\" Rất nhanh ly sữa đã sạch sẽ, Lạc Ninh Hinh để nó lên bàn, cô khống chế cơn buồn ngủ nói chuyện với con trai.<br><br>\"Mẹ uống xong rồi, Tư Duệ có thể yên tâm đến trường rồi nhé!\" <br>\"Vâng, mẹ ngủ tiếp đi ạ, con đi học đây!\" Âu Dương Tư Duệ ngoan ngoãn gật đầu đáp lời.<br><br>Trước khi rời khỏi phòng ngủ, cậu đến gần hôn lên má Lạc Ninh Hinh một cái như lời chào buổi sáng.<br><br>\"Thật ngoan mà, chiều nay mẹ nhất định sẽ đến xem con thi đấu đó!\" Nhìn con trai mỗi ngày càng trưởng thành, Lạc Ninh Hinh trong lòng không khỏi vui mừng, cô mỉm cười nói với theo cậu nhóc.<br><br>Cửa phòng vừa được đóng thì Lạc Ninh Hinh cũng không chịu nổi nữa, hai mắt cứ díp lại, cả người vô lực ngã xuống giường.<br><br>_____???? To Be Continued ????_____.<br><br>"]