["<br>Lam Tiểu Nhã bất ngờ nhìn cô bé,&nbsp; liền vài giây sau đó cô mỉm cười ngồi xuống, nhẹ giọng trả lời.<br><br>\"Chị tên là Lam Tiểu Nhã, sau này em có thể gọi là chị Tiểu Nhã.<br><br>Còn em tên là gì, cho chị biết có được không?\"<br>\"Lục Tư Nhiên ạ, tên của em cũng rất đẹp đúng không ạ?\" Lục Tư Nhiên mỉm cười như ánh mặt trời rực rỡ, chất giọng trầm ấm mang theo sự ngây thơ đáp.<br>\"Đúng vậy, cái tên này rất đẹp!\" Lam Tiểu Nhã gật đầu tán thành, cô bé ở trước mắt đáng yêu khiến cô ấy không nhịn được mà vui vẻ cười tít cả mắt.<br>\"Xùy, hai người này làm cái trò gì không biết nữa, trẻ con!\" Lục Tư Yên đứng gần đó không nhịn nổi nữa, cô bé liếc nhìn hai người bất lực nói.<br>\"Mặc kệ chị ấy! Chị Tiểu Nhã, em đưa chị đến phòng em chơi nhé!\" Lục Tư Nhiên bĩu môi đáp trả chị gái, sau đó liền kéo tay của Lam Tiểu Nhã chạy đi.<br>Không thể nào ngăn được cô bé, Lam Tiểu Nhã chỉ có thể đi theo, sau đó ngoảnh đầu lại ngại ngùng nhìn mọi người gượng cười đầy vẻ bất lực.<br>Điều đáng nói hơn, chính là nơi mà Lục Tư Nhiên đưa Lam Tiểu Nhã đến lại chính là nơi ở của Puma, con vật lắm lông mà cô sợ hãi nhất ở biệt thự này.<br>\"K...kh...khoan đã, em muốn đưa chị đi đâu đấy, không phải là nói đến phòng của em sao?\" Lam Tiểu Nhã nhanh chóng nhận ra nơi mình sắp đến, cô vội vàng níu tay cô bé lại.<br>\"Đến gặp Puma ạ, vì em nhớ đứa trẻ ấy lắm!\" Lục Tư Nhiên bình thản trả lời, đối với cô bé mà nói thì con thú kia chẳng nguy hiểm chút nào.<br>\"Haha, chị không đi có được không? Chị sợ lắm, Puma cũng không thích chị đâu!\" Lam Tiểu Nhã cười giả lả đáp, cô nhanh chóng rút tay về rồi lui ra sau.<br>\"Sao lại không thích chứ? Rõ ràng là chị xinh đẹp như vậy, Puma hẳn là rất thích chị đấy!\" Lục Tư Nhiên không tin lắc đầu, cô bé ngây ngô trả lời.<br> <br>\"Nhưng mà...chị...\" Lam Tiểu Nhã rất sợ, nên cô kịch liệt muốn từ chối.<br>Nhưng làm sao Lục Tư Nhiên để cô được như ý muốn đâu, cô bé chỉ cười lên thích thú, không nói không rằng nắm tay cô lôi nhanh vào trong căn phòng kia.<br>\"Tư Nhiên, đừng mà!\" Lam Tiểu Nhã khóc không thành tiếng kêu lên.<br>\"Cạch.\" Tiếng cửa phòng được mở ra, thì tim của Lam Tiểu Nhã giống như muốn nhảy ra khỏi lồng ngực, thề với trời cô chỉ muốn mọc cánh mà bay khỏi nơi này.<br>\"Puma, lâu rồi không gặp!\" Lục Tư Nhiên thì lại khác, cô bé vừa trông thấy con vật lắm lông đang ở trước mặt, liền không thể chịu nổi mà nhào đến ôm chầm lấy nó vuốt ve.<br>Lam Tiểu Nhã đứng phía sau kinh hồn bạt vía, cô sợ hãi lui lại, dần dần lưng tựa vào cửa, một âm thanh nhỏ vang lên.<br><br>\"Két.\"<br>Puma theo tiếng động nhìn cô, đôi mắt nó ẩn chứa cái gì đó rất bí ẩn, mà cô không thể nào nhìn thấu.<br><br>Cơ thể to lớn, cộng thêm bộ răng sắc nhọn dọa người nhưng quả thật trông nó rất uy mãnh.<br>\"Puma, cưng không được làm chị ấy sợ đâu đấy, nghe có hiểu không? Chị ấy là bạn, cưng không được bắt nạt chị ấy đâu!\" Lục Tư Nhiên nhận ra vấn đề, cô giữ lấy mặt của con báo sư tử, nghiêm khắc nói chuyện với nó.<br>Puma giống như nghe hiểu được, nó không còn dọa dẫm nhìn sang Lam Tiểu Nhã nữa, mà vui vẻ dụi dụi đầu vào người cô chủ nhỏ cầu cưng nựng.<br><br>Dù sao Vũ Minh Nhật mấy lần trước cũng đã nói qua, nó hôm nay cũng chỉ là muốn trêu chọc cô một chút thôi.<br>Lục Tư Nhiên sau vài phút chơi đùa với Puma, cô bé liền đứng dậy dẫn con thú cưng đến gần Lam Tiểu Nhã.<br><br>\"Chị, nếu chị vuốt ve Puma nhiều một chút, đứa trẻ này sẽ rất thích đó!\"<br>Lam Tiểu Nhã nghe xong cảm thấy đầu choáng váng, con thú này là một đứa trẻ sao chứ, dọa cô đến kinh hồn mất rồi đây này.<br><br>Cô sẽ không chạm vào nó đâu, nhất quyết là không.<br>\"Không...không cần đâu, chị thấy như vậy là ổn thoả rồi!\" Cô kịch liệt lắc đầu từ chối.<br>\"Sao được chứ? À, chị rất sợ Puma đúng không? Chị nghe lời em đi, nó rất dễ thương!\" Lục Tư Nhiên nào dễ dàng bỏ qua cho cô được, cô bé chạy đến nắm tay cô, rồi cẩn thận đưa đến chạm vào đầu của Puma.<br>\"Ôi mẹ ơi, cứu con với!\" Lam Tiểu Nhã sợ hãi run cầm cập, những ngón tay thon dài siết chặt vào nhau, hai mắt cô nhắm nghiền.<br>Ngay lúc tay cô chạm vào bộ lông của Puma, cả người như bị điện giật, khiến cho cô lạnh cả sống lưng.<br><br>Nhưng một, hai rồi ba giây, cảm giác sợ hãi dần biến mất, thay vào đó lại là sự mềm mại đến thích thú.<br><br>Lam Tiểu Nhã từ từ hé mắt ra nhìn, cô nhìn thấy Puma đang dụi đầu vào tay cô, trông nó cực kỳ vô hại, hầu như bộ dạng đáng sợ lúc đầu đã tan biến mất.<br>\"Haha, chị thấy nó ngoan không không?\" Lục Tư Nhiên bật cười lớn nói.<br>\"Trông cũng không đáng sợ lắm!\" Lam Tiểu Nhã lúc này mới dám mạnh dạn lên tiếng.<br>Hai người bắt đầu chơi đùa với con thú lắm lông kia, Lam Tiểu Nhã cũng dần buông bỏ cảnh giác với nó.<br><br>Đến đây lâu như vậy, mà bây giờ cô mới dám chơi đùa với con báo sư tử này.<br>\"...\"<br>Mãi cho đến khi Lục Tư Yên chạy đến gõ cửa phòng, hai người mới kết thúc một màn chơi đùa với thú cưng của mình.<br>\"Tư Nhiên, đến lúc đi tắm rồi!\" Lục Tư Yên mặt mày nhăn nhó như bà cụ non nói.<br>\"Vâng, em đến ngay đây ạ!\" Lục Tư Nhiên hào hứng đứng bật dậy, cô bé mỉm cười đáp.<br><br>\"Chị Tiểu Nhã, em đi trước đây, lát nữa lại tìm chị!\" Cô bé còn không quên nhìn sang Lam Tiểu Nhã nói.<br>\"Ừm, lát nữa chị sẽ mang thêm bánh và trái cây cho em nhé!\" Cô gật đầu trả lời, mà bàn tay lúc này vẫn không quên vuốt ve con vật lắm lông đang nằm hưởng thụ dưới sàn.<br>Hai cô bé rời đi, thì ở đây Lam Tiểu Nhã cũng vội đứng lên, cô tính toán quay về làm công việc của mình.<br><br>\"Ah...\" Nhưng lúc nãy ngồi lâu nên chân cô tê rần, vừa đi được vài bước đến cửa thì cơ thể loạng choạng, muốn ngã nhào xuống sàn nhà.<br>\"Bộp.\" Lúc này một cánh tay đã giữ lấy eo cô, đem cô chế trụ trong lòng, giúp cô không bị ngã ra sàn.<br>\"Cảm ơn anh, thật là may quá!\" Lam Tiểu Nhã mừng rỡ nói, cô ngẩng đầu lên nhìn, thì phát hiện ra người ở trước mặt là Vũ Minh Nhật.<br>Vẫn gương mặt anh tuấn và khí chất, dù chỉ là trong bộ trang phục đơn giản khi ở nhà, trông anh vẫn rất thu hút.<br><br><br>Mái tóc lúc này đã cắt ngắn hơn, nhưng độ đẹp trai thì mãi không thay đổi.<br>\"Ủa, anh về rồi sao? Tôi còn tưởng phải vài tuần nữa anh mới quay lại!\" Lam Tiểu Nhã tròn mắt kinh ngạc hỏi.<br>\"Khụ, tôi về sớm vì muốn gặp em gái, đã lâu rồi vẫn chưa nhìn thấy bọn trẻ.\" Vũ Minh Nhật ho nhẹ một tiếng, ánh mắt liếc nhìn sang chỗ khác trả lời.<br>\"Là Tư Yên với Tư Nhiên, bọn trẻ vừa đi tắm rồi, anh chờ chút nhé!\" Lam Tiểu Nhã phấn khích đáp.<br>\"Ừm, mà cô không tính đứng lên cho đàng hoàng sao?\" Mãi không thấy cô muốn đứng dậy, anh ngại ngùng nói.<br>Lam Tiểu Nhã giờ mới nhận ra nãy giờ cô vẫn còn nằm trong vòng tay anh, cô vội vàng đứng lên, gương mặt đỏ rần như trái dâu tây chín mọng.<br><br>\"Xin lỗi, là tôi vô ý quá!\"<br>\"Không sao, tôi hiểu mà!\" Vũ Minh Nhật lạnh tanh nhìn cô nói.<br>\"Mà chuyện gia đình cô tôi đã dò hỏi xong rồi, chị gái của cô lúc này vẫn giả danh cô ở Lam gia, cô ta không hề áy náy vì đã đưa em gái mình vào chỗ chết!\" Tin tức mà anh nhận được khi quay về Nam Vương, cũng đem nói hết lại cho cô.<br>Lam Tiểu Nhã nở nụ cười chua chát, cô thấp giọng trả lời.<br><br>\"Chắc chị ấy vẫn còn hận tôi và Lam gia lắm, chị ấy hẳn là đã trải qua nhiều chuyện rất kinh khủng, cho nên mới làm ra những việc này.\"__.<br><br>"]