["<br>Từ bé đến lớn Vũ Minh Nguyệt lúc nào cũng ở bên Âu Dương Tư Duệ, đây cũng không phải lần đầu cô nhìn thấy anh đổ bệnh.<br><br>Chỉ là lần này có khác trước một chút, cô vẫn lo lắng cho anh nhưng không còn thể hiện lộ liễu như ngày xưa.<br>Vũ Minh Nguyệt đưa tay lên sờ trán của anh xem thử, vẫn còn sốt cao, có lẽ phải mất vài ngày anh mới khoẻ lại.<br><br>Người đàn ông này bình thường ở trước mặt cô lúc nào cũng tràn đầy kiêu hãnh, bây giờ anh nằm đây lại trở nên yếu ớt vô cùng, cô quả thật có chút không quen.<br>Thấy Âu Dương Tư Duệ ra không ít mồ hôi, cô chủ động lấy khăn ấm giúp anh lau người.<br>Vũ Minh Nguyệt kéo ghế ngồi xuống, cô cầm khăn nhẹ nhàng lau khuôn mặt điển trai của anh.<br><br>Nhan sắc quen thuộc mà đến nằm mơ cô cũng nhìn thấy, đáng tiếc rằng anh không thuộc về cô.<br>\"Tiểu Nguyệt, anh xin lỗi...anh sai rồi, xin lỗi em!\" Bất ngờ Âu Dương Tư Duệ trong cơn mê man kêu lên khe khẽ, không biết anh nhìn thấy gì trong giấc mơ, âm thanh có chút hoảng sợ cùng tuyệt vọng.<br>Vũ Minh Nguyệt nghe câu được câu không, cô tròn mắt nhìn anh, hành động cũng dừng lại.<br><br>Anh là đang nhìn thấy cô ở trong mơ sao, lại còn gọi tên cô và xin lỗi thế này.<br>Nội tâm Vũ Minh Nguyệt trở nên rối bời, cô không biết mình nên tiếp tục ở lại hay là rời đi, nếu anh tỉnh lại nhìn thấy cô ở đây, chắc sẽ ngạc nhiên lắm.<br><br>Người hôm qua còn nói là không muốn nhìn mặt anh nữa, hôm nay lại ngồi đây chăm sóc cho anh.<br>Vũ Minh Nguyệt đang muốn rút tay trở về, thì cánh tay cô đột nhiên lại bị Âu Dương Tư Duệ nắm chặt, dù cô cố gắng vùng vẫy vẫn không thể thoát ra được.<br><br><br>\"Anh là thể loại gì đây, đã bệnh như vậy mà sức ở đâu ra lại mạnh thế này!\" Cô bất mãn nói.<br>Âu Dương Tư Duệ dù đang trong cơn mê man nhưng anh lại cảm nhận được sự hiện diện của Vũ Minh Nguyệt.<br><br>Anh cố gắng mở mắt ra nhìn xung quanh, quả nhiên cô là đang ở đây, anh cũng không biết là mơ hay thật nữa.<br>\"Tiểu Nguyệt, là em đúng không?\" Giọng anh nặng nề, hơi thở dồn dập và gấp gáp, anh hỏi.<br>Vũ Minh Nguyệt mím chặt môi không vội trả lời, cô biết bây giờ mình có chạy cũng không kịp nữa rồi.<br><br>Cô thở ra một hơi, nhìn anh gật đầu đáp.<br><br>\"Là em! Nghe Ninh Tâm nói anh bệnh rồi, cho nên em đến thăm anh một chút.\"<br>Âu Dương Tư Duệ gom hết sức lực còn lại, anh cố gắng ngồi dậy, dù cho cơ thể vẫn còn rất yếu.<br><br>Anh cũng không biết nữa, chỉ là anh nghĩ bây giờ là cơ hội tốt nhất để anh nói ra lòng mình.<br>\"Tiểu Nguyệt, anh xin lỗi!\" Âu Dương Tư Duệ bất ngờ ôm chầm lấy cô.<br>Ở khoảng cách gần thế này, da thịt tiếp xúc với nhau, Vũ Minh Nguyệt lúc này càng cảm nhận được cơ thể anh nóng hơn bao giờ hết.<br><br>Có phải anh đang rất khó chịu không, cô thật sự cảm thấy đau lòng.<br>\"Tư Duệ, anh đang không khoẻ mà, nằm xuống đi!\" Cô vỗ vai anh nói.<br>\"Không được, lỡ như em lại biến mất thì làm sao? Tiểu Nguyệt, anh trước nay chưa từng hiểu thế nào là thích một người, cho nên mới khiến em tổn thương, tất cả là lỗi của anh.\" Âu Dương Tư Duệ đổ gục lên vai cô nói, hơi thở của anh nóng hổi phả vào vai cô.<br>Cả ngày hôm nay anh không tỉnh táo chút nào, người cứ mơ hồ chìm vào mê man, không biết đâu là thật đâu là mơ.<br><br>Anh chỉ biết là ở đó anh nhìn thấy Vũ Minh Nguyệt vì anh mà khóc, nhìn thấy cô đi bên cạnh một người đàn ông khác mà không phải anh, cô cứ như thế biến mất trước mắt anh, mà không cho anh cơ hội để xin lỗi.<br>Trong lòng anh có bao nhiêu là dằn vặt, anh chỉ có thể tự gặm nhấm nỗi đau đó một mình mà không thể chia sẻ cùng ai.<br>Vũ Minh Nguyệt bất động không nói lại một lời nào, ngay lúc cô chuẩn bị quên đi anh để tiếp tục sống cuộc sống bình thường của mình, thì anh lại cứ xuất hiện và làm cô dao động.<br><br>Anh kêu cô phải làm sao đây, tiếp tục từ bỏ hay quay lại thích anh như ngày trước.<br>Không thể được, cô không thể để cho cái nhan sắc yêu nghiệt này cứ quyến rũ cô mãi, cô giơ tay dùng sức đẩy anh ra.<br><br>\"Tư Duệ, anh đang không bình tĩnh, khi khác em lại đến thăm anh, chúc anh mau khoẻ lại.\"<br>Âu Dương Tư Duệ ánh mắt chứa đựng bi thương, mặc dù cơ thể anh đang không khoẻ nhưng trái tim mới là nơi đau nhất.<br><br><br>\"Tiểu Nguyệt, anh thích em!\"<br>Ngay giây phút Vũ Minh Nguyệt chuẩn bị mở cửa rời đi, giọng của anh vang lên nhè nhẹ, đầy vẻ thâm tình.<br>Thời gian dường như dừng lại, trong phòng đến tiếng hít thở cũng không thể nghe thấy.<br><br>Nếu không phải còn tiếng kêu của kim đồng hồ cứ tích tắc không ngừng, thì Vũ Minh Nguyệt còn tưởng rằng mình nơi nào đó mà dòng thời gian đã ngừng chuyển động.<br>Âu Dương Tư Duệ nói thích cô sao? Nghe thật là đau lòng.<br><br>Ban đầu cô một lòng chạy theo anh bày tỏ tình cảm, anh lại nhất quyết từ chối và nói rằng xem cô giống em gái, làm sao bây giờ lại trở thành thích cô rồi.<br>\"Anh đừng đùa em nữa, không phải trước nay anh vẫn nói rằng em là em gái anh sao? Tại sao không phải lúc trước mà là bây giờ, vào lúc em chấp nhận buông bỏ anh, thì anh lại tỏ tình, em cảm thấy mình giống như một trò đùa vậy.\" Vũ Minh Nguyệt nghẹn giọng đáp, cơ thể cô có hơi run rẩy.<br>Âu Dương Tư Duệ từ trên giường đứng lên, cơ thể anh lúc đầu có hơi loạng choạng vì đầu vẫn còn choáng.<br><br>Anh đưa tay bám vào tường để giữ cho bản thân không ngã, chậm từng bước đến gần cô.<br>\"Tiểu Nguyệt, anh không có trêu đùa em!\" Anh nắm lấy ống tay áo của cô, giọng thỏ thẻ như một con cún con nói.<br><br>Cơ thể anh bây giờ đang muốn đổ gục xuống, nhưng anh vẫn cố gắng đứng vững.<br>Vũ Minh Nguyệt nghe lời này thật sự cảm thấy không thoải mái, cô tức giận quay lại muốn nói chuyện một lần với anh cho rõ ràng.<br><br>\"Vậy ý anh l...ưm...\"<br>Âu Dương Tư Duệ không biết từ lúc nào đã áp sát gần Vũ Minh Nguyệt đến như thế, anh cúi người xuống hôn lên môi cô.<br><br>Không phải một nụ hôn sâu, chỉ là một cái hôn nhẹ tựa như chuồn chuồn nhỏ lướt trên mặt nước phẳng lặng.<br>Vũ Minh Nguyệt cả người cứng đờ như pho tượng gỗ.<br><br><br>Âu Dương Tư Duệ vừa rồi là hôn cô sao, cô đã cho phép anh làm điều đó đâu, sao anh có thể tùy ý làm như vậy.<br>Lúc này cả hai người mặt đối mặt, ở khoảng cách âm này cô càng nghe rõ tiếng nhịp tim đập loạn xạ của anh cùng hơi thở ấm nóng đứt quãng.<br>Âu Dương Tư Duệ giờ phút này không thể chịu nổi, anh ngã lên vai cô, ngất đi thêm một lần nữa, người lại rơi vào trạng thái không còn ý thức.<br>Vũ Minh Nguyệt vẫn chưa hết bàng hoàng, cô lấy tay chạm lên môi mình, gương mặt bây giờ còn đỏ hơn Âu Dương Tư Duệ.<br><br>Anh cứ như vậy mà hôn không thèm hỏi ý cô, là đang nói cô dễ dãi sao.<br>\"Cốc, cốc.\"<br>Bên ngoài bất ngờ có người gõ cửa, là Lạc Ninh Hinh, bà ấy đã nấu xong bữa tối và gọi Vũ Minh Nguyệt xuống ăn cơm.<br><br>\"Tiểu Nguyệt, mau xuống ăn tối đi con, thức ăn dì đã nấu xong.\"<br>Vũ Minh Nguyệt vô cùng lúng túng, không thể để bà ấy nhìn thấy bộ dáng của cô và Âu Dương Tư Duệ thế này được.<br><br>Bằng không, dù sau này cô có giải thích khô cả miệng cũng chẳng ai tin.<br>\"Dạ, con ra liền đây, dì xuống trước đi ạ!\" Cô từ bên trong nói vọng ra, tuyệt nhiên không hề dám mở cửa.<br>\"Ừm, vậy con xuống nhanh nhé! Tư Duệ đang ốm nên không ăn cơm được, lát nữa nó tỉnh lại dì sẽ mang cháo lên sau.\" Lạc Ninh Hinh đáp lại, sau đó bà ấy quay đầu đi xuống cầu thang.<br>Ở trong phòng, nghe thấy tiếng bước chân đã đi xa, Vũ Minh Nguyệt lúc này mới thở phào nhẹ nhõm..<br><br>"]