["<br>Mùa đông năm nay đến hơi nhanh, mới đó đã là tháng mười hai, mà ở nước M hiện tại đã đổ tuyết rất nhiều.<br><br>Những bông tuyết trắng nhẹ nhàng rơi xuống, phủ một lớp tuyết mỏng bên trên mặt đường.<br>Mặc dù hiện tại trời rất lạnh, nhưng dòng người ở bên ngoài vẫn rất là đông đúc, đặc biệt hơn là bởi vì ngày hôm nay chính là lễ trao giải cuối năm.<br>Vũ Minh Nguyệt lần này vẫn được đề cử cho giải thưởng ảnh hậu danh giá, nhưng cô không chắc bản thân sẽ đoạt giải, vì đây đã là lần thứ tư cô được nhận đề cử.<br><br>Cùng lứa với cô đã có vài người nhận giải, mà cô đến giờ vẫn còn đang chông chênh.<br>Nhưng vấn đề này Vũ Minh Nguyệt hiện tại không còn bận tâm nữa, cô đã có quyết định của bản thân rồi.<br><br>Cô đã để Âu Dương Tư Duệ chờ quá lâu, bây giờ cũng đã đến lúc nên cho anh câu trả lời, dù cho đêm nay cô có đoạt giải ảnh hậu hay không.<br>Trước đó Vũ Minh Nguyệt đã nói với Điềm Tâm việc thay đổi trang phục cho buổi lễ trao giải đêm nay.<br><br>Đáng lý ra stylist đã chọn cho cô một chiếc váy màu đỏ cực kỳ quyến rũ, nhưng cô lại muốn thay đổi thành một chiếc váy trắng.<br><br> <br>Đương nhiên là cô sẽ được đáp ứng ngay.<br>\"Chị ơi, chiếc váy này sao lại giống váy cưới thế nhỉ?\" Nhìn bản thân mình trong gương sau khi đã mặc váy xong, Vũ Minh Nguyệt cực kỳ thắc mắc.<br>\"Giống chỗ nào chứ, đây là váy dạ hội, quan trọng là nó rất hợp với em!\" Điềm Tâm liếc nhìn sang nơi khác nói, hình như cô ấy đang giấu giếm điều gì đó.<br>Chiếc váy bẹt vai này cũng gợi cảm không kém, quan trọng là nó còn được thêu bằng tay ở phần ngực áo, chất vải cũng thuộc loại hàng cao cấp nhất.<br><br>Phía trước váy thì ngắn ngang gối, nhưng đuôi váy phía sau lại dài như một cái đuôi cá.<br>Vũ Minh Nguyệt nhìn thế nào cũng cảm thấy nó không giống váy dạ hội, nhưng hiện tại cô cũng không có thời gian để tìm hiểu xem thế nào, lễ trao giải sắp bắt đầu rồi.<br>Âu Dương Tư Duệ trước đó cũng đã hứa sẽ đến đây tham gia lễ trao giải cùng cô, vậy mà gần đến giờ rồi vẫn chưa thấy tin tức của anh đâu.<br>Vũ Minh Nguyệt không thể chịu đựng thêm nữa, cô lấy điện thoại ra gọi cho anh.<br>\"Minh Nguyệt, anh nghe đây!\" Âu Dương Duệ rất nhanh đã bắt máy.<br>\"Sắp đến giờ rồi, sao anh vẫn còn chưa đến?\" Vũ Minh Nguyệt giọng nói mang theo chút giận dỗi.<br>\"Công ty xảy ra chuyện đột xuất, cho nên tạm thời anh phải giải quyết, không thể đến sớm được!\" Âu Dương Tư Duệ tỏ ra gấp gáp.<br>\"Vậy anh có thể đến được không?\" Đôi mắt Vũ Minh Nguyệt hạ thấp, cô nhỏ giọng hỏi.<br>\"Anh cũng không biết nữa, vậy lát anh gọi lại cho em sau nha, giờ anh phải họp gấp!\" Không chờ Vũ Minh Nguyệt nói thêm, anh vội vàng tắt máy.<br>\"...\"<br><br>Cảm giác hụt hẫng của Vũ Minh Nguyệt dâng cao, đột nhiên cô lại cảm thấy mình giống trò hề khi mặc chiếc váy này.<br><br>Anh không đến được thì cô còn làm gì nữa đây, thất vọng thật sự.<br>\"Minh Nguyệt, chúng ta đi thôi, xe đang chờ bên ngoài!\" Lúc này Điềm Tâm lên tiếng, đánh tan sự im lặng ở đây.<br>\"Vâng ạ!\" Vũ Minh Nguyệt tâm trạng trở nên tồi tệ một chút, cô nhấc váy bước đi phía sau Điềm Tâm.<br><br>Thật tâm thì cô vẫn mong là anh sẽ đến, bởi vì bất ngờ hôm nay cô đã chuẩn bị rất lâu rồi.<br>...<br>Xe hơi sang trọng đưa Vũ Minh Nguyệt đến trước thảm đỏ lễ trao giải SHB Drama Awards, hình ảnh của cô vẫn luôn được cánh phóng viên săn đón nồng nhiệt.<br>Ngay khi người dẫn chương trình vừa giới thiệu nghệ danh của Vũ Minh Nguyệt, hàng loạt máy ảnh đã lập tức hướng về phía xe của cô mà nhấp nháy.<br>Vũ Minh Nguyệt từ trên xe bước xuống, cô giẫm mạnh lên giày cao gót, chậm rãi từng bước đi trên thảm đỏ, còn liên tục vẫy tay chào người hâm mộ đang đứng dưới trời tuyết lạnh giá chờ mình.<br>\"Woah, Angel, bọn em yêu chị!\" Người hâm mộ phấn khích đồng thanh reo lên.<br>Vũ Minh Nguyệt hạnh phúc cúi đầu cảm ơn, cô còn không quên dặn dò bọn họ giữ gìn sức khỏe.<br>Khác hẳn với lần đầu được đến đây, Vũ Minh Nguyệt bây giờ đã được sắp xếp chỗ ngồi ở vị trí trung tâm, ngay giữa sân khấu hoành tráng kia.<br><br><br>Cô vén váy ngồi xuống ghế của mình, ánh mắt bắt đầu tập trung nhìn lên.<br>Người dẫn chương trình năm nay lại thay đổi, lần này là một nghệ sĩ hài nổi tiếng, ông ấy cũng là một người được khán giả yêu mến.<br>Trong lòng Vũ Minh Nguyệt cảm thấy kỳ lạ, linh cảm cho cô biết rằng ngày hôm nay chắc chắn sẽ có gì đó đặc biệt xảy ra.<br>Trên sân khấu vẫn là những màn trình diễn của nhóm nhạc thần tượng nổi tiếng, tiết mục đốt nóng sân khấu của buổi lễ.<br>Tiếp theo đó, người dẫn chương trình bắt đầu công bố các giải thưởng.<br><br>\"Sau đây là giải thưởng dành cho phim điện ảnh xuất sắc nhất, xin chúc mừng bộ phim Hope của đạo diễn Trình Quang!\"<br>Vũ Minh Nguyệt ngồi bên dưới lập tức vỗ tay, vì đây là bộ phim mà cô đóng vai chính cách đây bốn tháng, không ngờ đến là nó lại đoạt giải, vì trong danh sách đề cử có rất nhiều bộ phim hấp dẫn hơn.<br>Năm ngoái bộ phim cô đóng đã trượt giải, năm nay liền có thể hãnh diện về bản thân rồi.<br>Lần lượt là những giải thưởng dành cho nhóm nhạc, đạo diễn xuất sắc, diễn viên nam xuất sắc,...Mọi người háo hức lên sân khấu phát biểu, sau khi nhận được lời mời từ người dẫn chương trình.<br>Vũ Minh Nguyệt lặng lẽ ngồi bên dưới vỗ tay tán thưởng, cô lúc này cũng không cảm thấy hy vọng cho giải thưởng ảnh hậu danh giá kia.<br>\"Vâng, và tiếp theo đây là giải thưởng ảnh hậu đang được mọi người mong chờ, mọi người có thể đoán là ai không?\" Người dẫn chương trình hóm hĩnh hỏi.<br>Bên dưới lại bắt đầu xôn xao, đây cũng chính là chuyện thường hay nhìn thấy ở các lễ trao giải.<br>\"Để giải đáp cho câu hỏi vừa rồi, tôi xin phép công bố, nữ diễn viên xuất sắc được vinh danh cho giải ảnh hậu năm nay, chính là diễn viên Angel của chúng ta!\" Người dẫn chương trình dõng dạc nói lớn.<br>\"Vai diễn Hạ Anh trong bộ phim Hope đã chinh phục tất cả mọi người, xin chúc mừng diễn viên Angel một lần nữa!\"<br>Vũ Minh Nguyệt lúc này vẫn chưa kịp tiêu hóa xem chuyện gì đang xảy ra, cảm xúc vẫn vẹn nguyên như ngày đầu tiên cô nhận được giải nữ diễn viên mới xuất sắc của năm đó.<br> <br><br>Cô ngơ ngác nhìn mọi người, dường như chưa dám tin vào những điều mình nghe được.<br>\"Angel, chúc mừng em nhé, mau lên sân khấu đi!\" Kim Tỏa lúc này ngồi ở bên cạnh nhắc nhở cô, cổ vũ cô bước lên phía trên nhận giải thưởng của mình.<br>Vũ Minh Nguyệt vỡ oà trong cảm xúc, cô đã chờ bảy năm cho khoảnh khắc này, cuối cùng công sức của cô đã được đền đáp xứng đáng.<br>Cô cẩn thận đứng lên, hướng về phía sân khấu mà bước đi, còn không quên ngoái lại tìm hình bóng quen thuộc trong lòng.<br>Vũ Minh Nguyệt hạnh phúc nhận lấy hoa và tượng vàng được chế tác riêng cho diễn viên đoạt giải.<br><br>Cầm phần thưởng trên tay, cô vẫn còn cảm thấy rất mông lung, mọi thứ cứ như một giấc mơ.<br>\"Ngay tại lúc này đây, tôi không thể nào nói hết tâm tư của bản thân cho mọi người, nhưng lời đầu tiên vẫn là lời cảm ơn chân thành nhất, đến những người đã giúp đỡ và ủng hộ cho tôi thời gian qua!\" Vũ Minh Nguyệt nghẹn ngào nói, gương mặt đã đỏ bừng vì cảm động.<br>\"Cảm ơn đạo diễn Trình, cảm ơn các đồng nghiệp ở công ty và tất cả khán giả đã đồng hành cùng tôi từ lúc bắt đầu đến bây giờ!\" Nói đến đây, giọng của cô chợt nghẹn lại.<br>\"Nhưng giải thưởng ngày hôm nay, tôi muốn dành cho một người, là người mà tôi yêu thương nhất, anh ấy đã cùng tôi trải qua rất nhiều chuyện vui buồn!\"<br>\"Đầu tiên tôi rất xin lỗi vì đã cản trở buổi lễ trao giải hôm nay, nhưng tôi thật sự có một lời muốn nói với người ấy!\"<br>Vũ Minh Nguyệt ngập ngừng, rồi lại hướng mắt về phía khán đài kiên định nói.<br><br>\"Âu Dương Tư Duệ, anh gả cho em nhé!\" Đây là một lời cầu hôn công khai, mà cô đã lấy can đảm từ rất lâu để nói ra, một chuyện điên rồ nhất mà cô từng làm.1.<br><br>"]