["<br>Quay về thời điểm hiện tại, Vũ Minh Nguyệt sau bảy năm đã lấy lại được vị thế của mình ở nước M.<br><br>Cái tên Angel lại lần nữa được tỏa sáng, trở thành một trong những diễn viên thực lực nhất ở đây, fan hâm mộ của cô đông đảo không kém ai khác.<br>Mà Âu Dương Tư Duệ bây giờ cũng không còn là chàng trai ngày xưa, anh hiện đã là tổng giám đốc tiếp quản A.D tập đoàn, mang thương hiệu của gia tộc phát triển xa hơn.<br><br>Bệnh ung thư của anh cũng đã hoàn toàn trị khỏi mấy năm trước.<br>Giờ hồi tưởng lại quá khứ, trong lòng cô bồi hồi nhớ lại những kỷ niệm, tất cả đều đã trôi qua nhưng mỗi một chi tiết đều được cô khắc ghi trong lòng.<br><br>Từ những lần đầu tỏ tình thất bại, đến lúc buông xuôi từ bỏ,...bây giờ cả cô và Âu Dương Tư Duệ đã chính thức ở bên nhau mà không sợ điều gì ngăn cản.<br>Cách đây sáu tháng, tin tức Vũ Minh Nguyệt đang hẹn hò yêu đương đã lên hàng top tìm kiếm, thân thế của Âu Dương Tư Duệ cũng được tiết lộ với truyền thông.<br><br>Hình ảnh thân mật của hai người cũng bị rò rỉ, tràn ngập khắp mạng xã hội.<br>Ban đầu dĩ nhiên là có những phản hồi tiêu cực, bọn họ ném đá Vũ Minh Nguyệt vì cho rằng cô phản bội người hâm mộ, còn có một số người vào trang cá nhân của cô công kích.<br>Âu Dương Tư Duệ lúc đó đã mở họp báo, anh khẳng định sẽ bảo vệ cô trước những tin đồn xấu ngoài kia, thẳng tay trừng trị ai đó không biết điều mà động đến bạn gái của anh.<br>Không chỉ có như vậy, một lần Vũ Minh Nguyệt bị người hâm mộ quá khích tấn công, Âu Dương Tư Duệ biết tin liền gác lại công việc bay đến nước M bảo vệ cô.<br> <br>Dần dần, hình ảnh chàng trai bảo vệ bạn gái đầy ấm áp đã cảm hóa được người hâm mộ, từ công kích lại chuyển sang yêu thích và cuồng nhiệt ủng hộ.<br><br>Hiện tại ai cũng biết hai người yêu nhau, còn mong chờ cả hai sẽ kết thúc mối tình này bằng một hôn lễ lớn.<br>Vũ Minh Nguyệt cũng muốn như vậy lắm chứ, đáng tiếc là mặc dù cô có tài năng và thực lực, vai diễn cũng đa dạng nhưng giải thưởng ảnh hậu kia mãi vẫn chưa thể với tới.<br><br>Năm nay đã là năm thứ tư cô được đề cử giải rồi, cô chỉ đành ôm thêm hy vọng một lần nữa.<br>...<br>Nước Y, khách sạn Blue Sky ngay lúc này.<br>\"Tư Duệ, ba tháng nữa lễ trao giải sẽ diễn ra, anh đi cùng em có được không?\" Vũ Minh Nguyệt nằm trong lòng Âu Dương Tư Duệ, cô kéo nhẹ tay áo anh hỏi.<br>\"Được, đến lúc đó anh đi với em!\" Anh hôn lên trán cô, rồi vòng tay siết lấy eo cô sát gần mình hơn một chút.<br><br>\"Mà anh có một bất ngờ khác cho em đây, ngày mai có muốn xem thử Angel của anh vận hành thế nào không?\"<br>\"Hả, anh có mang xe đến cho em sao?\" Vũ Minh Nguyệt hào hứng ngồi bật dậy, cô phấn khích kêu lên.<br><br>\"Tuyệt thật, vậy em chính là người đầu tiên sở hữu nó rồi!\"<br>Âu Dương Tư Duệ cũng ngồi dậy, anh dịu dàng trả lời.<br><br>\"Đương nhiên, vì nó sinh ra là dành cho em mà!\"<br>\"Tốt quá, ngày mai em nhất định phải chạy thử mới được, thật là mong chờ!\" Vũ Minh Nguyệt cảm thán đáp, cô không nghĩ là vừa mới ra mắt thôi mà anh đã mang nó đến tận đây cho cô rồi.<br>Âu Dương Tư Duệ nhẹ nhàng vuốt ve mái tóc của Vũ Minh Nguyệt, dù anh không nói ra nhưng đôi mắt kia giống như đã ẩn hiện ước muốn của bản thân.<br>Đã bảy năm trôi qua rồi, kể từ ngày anh mắc căn bệnh ung thư quái ác kia, giờ đây anh đã hoàn toàn chiến thắng được bệnh tật, đã có thể ở bên cạnh chăm sóc cho cô.<br><br>Anh rất mong muốn một hôn lễ, để kết thúc chuỗi ngày hẹn hò này, muốn xây dựng một gia đình hạnh phúc của riêng hai người.<br>Nhưng Vũ Minh Nguyệt vẫn còn chuyện vướng bận, mà anh cũng không muốn nói ra lời ích kỷ trong lòng, sợ cô cảm thấy đó là gánh nặng mà thêm muộn phiền.<br><br>Với nghề diễn viên này thì hai mươi sáu tuổi vẫn còn quá trẻ, sự nghiệp của cô cũng đang ổn định, không thể cứ như thế mà kết hôn với anh.<br>\"Tư Duệ, anh đang nghĩ cái gì vậy?\" Trong lúc anh còn đàn vu vơ suy nghĩ, thì Vũ Minh Nguyệt ngồi ở bên cạnh lên tiếng hỏi.<br><br>\"Không có nghĩ gì hết, chỉ là đột nhiên lại muốn hôn em mà thôi!\" Âu Dương Tư Duệ trêu chọc cô.<br>Vũ Minh Nguyệt ngơ ra vài giây, sau đó cô đột nhiên chồm về phía Âu Dương Tư Duệ, đẩy anh ngã xuống giường.<br><br>\"Muốn hôn em thì cứ hôn thôi!\" Cô tinh nghịch nói, liền tiếp theo dán môi mình lên môi anh.<br>Dù sao chuyện hôn nhau giữa các cặp đôi yêu nhau đã quá quen thuộc rồi, hai người cũng đâu còn trẻ nữa mà thấy ngại ngùng.<br>Vũ Minh Nguyệt đôi mắt nhắm nghiền, cô nhẹ nhàng cắn mút cánh môi anh, nhiều năm như vậy kỹ thuật hôn môi của cô đã được nâng cao rất nhiều.<br><br>\"Chụt, chụt.\" Vài âm thanh nhỏ vang lên trong phòng khách sạn.<br>Bàn tay to lớn của Âu Dương Tư Duệ chậm rãi ôm lấy cái eo thon gọn của Vũ Minh Nguyệt, động tác dịu dàng như sợ làm cô bị đau.<br><br>Qua vài phút, anh chủ động tách ra răng môi của cô mà tiến sâu vào bên trong, đầu lưỡi ướt át nhẹ nhàng khuấy đảo.<br>Âu Dương Tư Duệ cảm thấy đầu óc như mất khống chế, rõ ràng dục vọng được đè nén ban nãy bây giờ lại sôi trào, còn có phần mãnh liệt hơn.<br><br>Bàn tay anh bắt đầu di chuyển, cẩn thận thăm dò làn da mềm mại của cô sau lớp váy ngủ mỏng manh kia.<br>Hô hấp của anh bắt đầu trở nên nặng nề hơn, máu ở trong cơ thể như đang sục sôi, thúc giục anh phải làm cái gì đó.<br><br>Dù sao anh cũng đã gần ba mươi, chuyện sinh lý thế này vốn rất khó kiềm hãm, mặc dù thời gian trước đó anh đã làm rất tốt.<br>\"Minh Nguyệt, anh cảm thấy nóng ran cả người, em như thế này làm cơ thể anh cực kỳ khó chịu vì bị kích thích!\" Âu Dương Tư Duệ sớm đã rời khỏi cánh môi cô, anh đến gần vành tai cô thì thầm, rồi mạnh dạn cắn nhẹ một cái.<br>Ở khoảng cách thế này, tư thế nằm của Vũ Minh Nguyệt lại đem hết bầu ngực căng tròn áp lên người anh, thật sự có thể trụ đến bây giờ cũng đã là hay lắm rồi.<br><br>\"Anh khó chịu cái gì chứ, em cũng đang khó chịu muốn chết đây, lý trí của em sắp bị anh cướp mất rồi!\" Vũ Minh Nguyệt bật ngồi thẳng lên, cô nghiêm túc nói, ánh mắt mang theo dụ hoặc không thể chối từ.<br><br>\"Nếu vậy thì còn chờ cái gì nữa, đêm nay chúng ta cứ làm đến cùng luôn đi!\"<br>Mấy năm yêu nhau hai người chưa từng vượt qua giới hạn, chỉ bởi vì Âu Dương Tư Duệ muốn giữ lời hứa với ba Lục Thần Vũ và cũng vì anh tôn trọng Vũ Minh Nguyệt.<br>Dục vọng trong người Âu Dương Tư Duệ giống như vì lời nói của cô mà thoát khỏi xiềng xích, biểu cảm của anh thay đổi, chỉ thấy một giây sau đó cô không biết vì sao đã bị anh áp dưới thân thể.<br>\"Tư Duệ!\" Giọng của Vũ Minh Nguyệt thỏ thẻ, âm thanh giống như đang mời gọi anh đến.<br>Chỉ thấy Âu Dương Tư Duệ không có đáp trả, anh đưa tay cởi bỏ từng cái cúc áo sơ mi của mình, hành động nhanh chóng và dứt khoát.<br><br>Tiếp đến anh lại cúi xuống hôn lên môi cô, lần này có chút cuồng nhiệt hơn.<br>Vũ Minh Nguyệt cũng giúp anh lột áo sơ mi ra,&nbsp; sau đó liền gấp gáp vứt xuống sàn.<br>\"Ha...\" Nụ hôn kéo dài, khiến Vũ Minh Nguyệt bị rút cạn không khí, cô quay đầu sang một bên cố gắng hít thở.<br>Vậy nhưng Âu Dương Tư Duệ vốn không để cô được nghỉ ngơi, anh dùng tay nhẹ nhàng tháo dây được buộc phía sau lưng váy ngủ của cô ra.<br><br>Cứ như vậy mà cơ thể mịn màng không một khuyết điểm lộ ra trước mắt anh..<br><br>"]