["<br>Lam Tiểu Nhã theo lời dặn của Tô Đàm Vân mà đi taxi đến nơi ở của cô ta, cô không hề nghĩ đến việc mình sẽ bị lừa hay hãm hại, vì cô tin rằng người chị kia sẽ vì tình nghĩa mà không hại mình.<br>Chờ cô nói cho chị gái chân tướng của sự thật, thì gia đình cô sẽ lại hạnh phúc như những gia đình khác rồi.<br>Quả nhiên đúng như lời hẹn, Tô Đàm Vân sớm đã đứng ở trước cửa mà đợi Lam Tiểu Nhã.<br><br>Dù nói rằng muốn quay trở về Lam gia, nhưng trên tay cô ta chẳng có đồ vật gì.<br>\"Chị ơi, em đến rồi!\" Lam Tiểu Nhã bước xuống xe chạy đến, cô cảm thấy kỳ lạ khi nhận ra Tô Đàm Vân là tay không xuất hiện.<br><br>\"Chị, hành lý của chị đâu?\"<br>\"Cần hành lý để làm gì? Lam gia giàu có như vậy, tao còn cần phải mang đống đồ cũ kia về à, dùng đồ của mày cũng được rồi!\" Tô Đàm Vân ánh mắt đầy ý đồ xấu xa, cô ta nói xong liền giơ tay lên ra hiệu cho ai đó.<br>\"Chị là có ý gì chứ?\" Lam Tiểu Nhã lúc này mới cảm thấy nguy hiểm, xem ra cô đánh giá thấp người chị gái này rồi.<br><br>Mà cô cũng vì muốn nhanh chóng đưa chị về nhà, liền không nghĩ đến nguy hiểm mà bước vào hang cọp.<br>\"Ý trên mặt chữ đấy!\" Tô Đàm Vân vừa dứt lời, thì từ phía sau hai gã đàn ông bặm trợn xuất hiện, bọn chúng đến gần xua đuổi tài xế taxi đi.<br>\"Em gái thân yêu, chúng ta lại đổi thân phận một lần nữa nhé! Lam gia và cả Vũ Minh Nhật, từ giờ sẽ là của tao hết!\" Tô Đàm Vân trợn trừng mắt đắc ý.<br>Lam Tiểu Nhã còn chưa kịp chống cự hay bỏ chạy, thì hai tên côn đồ kia đã từ phía sau lao đến chụp thuốc mê cô.<br> <br><br>Hành động của bọn chúng quá nhanh, khiến cô còn chưa thể kêu cứu thì đã ngất đi.<br>\"Ha, Lam Tiểu Nhã ơi là Lam Tiểu Nhã, tất cả đều do mày tự tìm đến, vậy thì đừng có trách tao! Chờ tao cùng Vũ Minh Nhật một đêm mặn nồng rồi rời khỏi đây, thì mày chỉ có thể chết rục xương ở nơi này!\" Tô Đàm Vân nhàn nhã bước đến gần, cô ta khẽ vỗ nhẹ lên mặt em gái.<br>Nói rồi Tô Đàm Vân đứng lên, cô ta ra lệnh cho hai tên côn đồ lôi Lam Tiểu Nhã vào bên trong nhà.<br><br>Giờ thì cô ta chỉ cần thay đồ và trang điểm giống Lam Tiểu Nhã, sau đó đến tìm Vũ Minh Nhật gạo nấu thành cơm là ổn cả thôi.<br>...<br>Tại khách sạn, Vũ Minh Nhật đang ngồi trong phòng đọc sách, bộ dáng bình thản như không hề biết Lam Tiểu Nhã đang gặp chuyện.<br>Lúc này phục vụ phòng gõ cửa, họ mang đến cho anh một tách cà phê đen.<br><br>\"Thưa quý khách, cà phê của anh đến rồi!\"<br>Vũ Minh Nhật đứng lên mở cửa phòng, anh nhận thức uống từ tay nhân viên phục vụ, sau đó còn liếc sang phòng của Lam Tiểu Nhã.<br><br>Cảm thấy bên kia không có một chút động tĩnh nào, anh liền xoay người quay trở vào trong phòng của mình.<br>\"Cốc, cốc.\" Lúc Vũ Minh Nhật đưa tách cà phê lên nhấp một ngụm, thì cửa phòng của anh lại vang lên một lần nữa.<br><br>Anh liếc nhìn ra cửa, rồi nhẹ nhàng đặt cà phê xuống bàn, đôi chân thon dài đứng lên.<br>Cánh cửa phòng vừa mở ra, thì khuôn mặt quen thuộc của Lam Tiểu Nhã đã xuất hiện trước mặt anh, kèm theo đó là một nụ cười rạng rỡ.<br>\"Minh Nhật, anh đang làm gì vậy?\" Tô Đàm Vân giả mạo mỉm cười hỏi anh, trên người cô ta bây giờ đang mặc quần áo của Lam Tiểu Nhã.<br>\"Anh chỉ đang đọc sách thôi, em tại sao còn chưa chịu đi ngủ? Ngồi máy bay cả ngày rồi, em không mệt sao?\" Vũ Minh Nhật giọng trầm ấm đáp lại, anh dường như không nhận ra bạn gái trước mặt là hàng giả.<br>\"Em chính là không ngủ được, muốn tìm anh để nói chuyện một chút, sẵn tiện uống một ly rượu cho dễ ngủ!\" Tô Đàm Vân lắc lư chai rượu vang lên trước mặt anh, cô ta nói.<br>\"Em muốn uống rượu sao?\" Vũ Minh Nhật khẽ cười hỏi lại.<br>\"Tất nhiên rồi, uống một chút sẽ giúp chúng ta dễ ngủ hơn đấy!\" Tô Đàm Vân đẩy anh qua một bên, cô ta tự nhiên bước vào phòng mà không lộ chút sơ hở nào.<br>Vũ Minh Nhật lại một lần đưa tay đóng cửa lại, anh đi vào trong thì nhìn thấy Tô Đàm Vân lúc này đang nằm lả lơi trên giường ngủ của mình.<br><br>Anh không nói gì, cẩn thận ngồi xuống ghế tiếp tục xem sách.<br>Tô Đàm Vân liền đứng dậy, cô ta nhanh tay cầm lấy ly rót một ly rượu, rồi kiều mị đi đến đưa cho Vũ Minh Nhật.<br><br><br>\"Anh có muốn uống không, rất ngon đấy!\"<br>\"Đúng thật là uống một chút cho dễ ngủ cũng không sao nhỉ?\" Vũ Minh Nhật cong môi đáp, anh đưa tay cầm ly rượu lên rồi nhấp một ngụm.<br>Tô Đàm Vân lén nở một nụ cười đầy ý niệm xấu xa, cô ta trực tiếp uống cạn ly rượu trên tay mình.<br><br>Liền một giây sau, cô ta bắt đầu đến gần Vũ Minh Nhật hơn, đôi tay hư hỏng chạm vào vùng ngực săn chắc của anh.<br>\"Minh Nhật, rượu ngon như vậy, còn có không gian lãng mạn thế này, chúng ta không thể để uổng phí như vậy đâu nha!\" Vừa nói xong, khuôn mặt của cô ta tiến sát gần anh hơn nữa, nhắm vào cánh môi mỏng của anh mà tấn công.<br>\"Chậc, buồn nôn chết đi được!\" Vũ Minh Nhật khẽ nhíu mày lắc đầu, Tô Đàm Vân còn chưa kịp thực hiện ý định thì đã bị anh dùng tay cản lại, không một chút lưu tình hất cô ta ngã ra đất.<br>\"Rầm.\"<br>Tô Đàm Vân hoàn hồn lại thì đã thấy mình nằm sõng soài, cô ta ngơ ngác nhìn Vũ Minh Nhật, còn chưa biết rằng bản thân đã bại lộ trước mặt anh.<br>\"Tô Đàm Vân, diễn có vui không?\" Anh lạnh lùng đứng trước mặt cô ta hỏi, ánh mắt cứ như muốn đòi mạng người.<br>\"Cậu, cậu đã nhận ra tôi rồi sao?\" Cô ta lắp bắp, hai tay siết chặt đến nỗi móng tay đâm cả vào da thịt.<br>\"Chỉ bằng một người giống như cô, nghĩ có thể qua mắt được tôi à?\" Vũ Minh Nhật nhếch mép.<br>Tô Đàm Vân tức giận nghiến răng nghiến lợi, bất chợt cô ta bật cười lớn thành tiếng.<br><br>\"Haha, cho dù cậu nhận ra tôi thì thế nào? Lam Tiểu Nhã bây giờ cũng đã ăn nằm với đàn ông trong ngôi nhà đó rồi, thứ bẩn tưởi như vậy cậu còn cần sao?\".<br><br>Harry Potter fanfic<br>Vũ Minh Nhật bình thản nhìn cô ta, đôi mắt không hề có chút xao động, lãnh khốc và vô tình đến lạnh cả sống lưng.<br><br><br>Anh ngồi xổm xuống đối mặt với Tô Đàm Vân, liền sau đó đưa tay lên bóp chặt cằm cô ta lại.<br>\"Nếu không phải vì Tiểu Nhã, thì tôi đã sớm ném cô xuống biển cho cá mập ăn rồi! Tô Đàm Vân, cô đừng có xem thường tôi như vậy.<br><br>Người của tôi, cô không động vào nổi đâu!\" Ngữ khí của anh đanh thép, làm cho đối phương bay mất cả dũng khí.<br>Vũ Minh Nhật vừa dứt lời, thì cửa phòng của anh lại bất ngờ mở ra.<br>Châu Hạo Dân một thân cường tráng xuất hiện ở đó, trên tay hắn còn đang ôm Lam Tiểu Nhã.<br><br>\"Thiếu gia, tôi đã đưa Lam tiểu thư an toàn trở về rồi!\"<br>Hình ảnh này ngay lập tức vả vào mặt Tô Đàm Vân, cô ta bây giờ mới nhận ra tất cả tính toán của mình từ đầu đến cuối đều đã bị Vũ Minh Nhật nhìn thấu.<br><br>Từ lúc bắt Lam Tiểu Nhã đến giờ, đều chỉ là màn kịch của anh mà thôi.<br>\"Haha, cậu được lắm, tôi đúng là trước đó đánh giá thấp cậu rồi!\" Tô Đàm Vân gằn giọng nói, ánh mắt muốn ăn tươi nuốt sống nhìn anh.<br>\"Với một kẻ dã tâm và đầy thủ đoạn như cô, tôi tất nhiên phải có chuẩn bị mà đến chứ! Tô Đàm Vân, đây là lần cuối cùng tôi tha cho cô, còn có lần sau thì đừng trách tôi ác! Cô, ngàn vạn lần không nên đánh chủ ý lên người Tiểu Nhã!\" Vũ Minh Nhật mặt mày lạnh băng đe dọa cô ta.<br>\"Nếu cô ta không thích bình thường quay về, thì tôi phải dùng chút thủ đoạn thôi! Hạo Dân, phiền anh trói cô ta lại giúp tôi!\" Vũ Minh Nhật ra lệnh cho Châu Hạo Dân xử lý xong, rồi cẩn thận giành lấy Lam Tiểu Nhã trên tay hắn rời đi..<br><br>"]