["<br>Âu Dương Tư Duệ đưa tay lên lau đi nước mắt cho Vũ Minh Nguyệt, động tác dịu dàng lại mang theo sự yêu chiều không thể tả.<br><br>Anh đã làm cô tổn thương rất nhiều, vậy nên sẽ dùng cả quãng đời sau này để bù đắp cho cô.<br>\"Đúng, anh là đồ không có lương tâm! Vậy nên em bây giờ đối xử với anh như vậy cũng không tính là quá đáng.\" Vũ Minh Nguyệt hai mắt to tròn ngấn nước nói.<br><br>\"Một trăm lần, anh phải tỏ tình với em đúng một trăm lần, thì em mới đồng ý làm bạn gái của anh!\"<br>Âu Dương Tư Duệ nhẹ cong môi mỉm cười, anh chậm rãi đến gần rồi ôm chầm lấy cô vào lòng, ấm áp nói.<br><br>\"Một ngàn lần hay một triệu lần cũng không thành vấn đề, anh sẽ kiên nhẫn chờ đến khi Tiểu Nguyệt chấp nhận anh!\"<br>Thời gian qua, Âu Dương Tư Duệ cũng không biết rằng mình đã tỏ tình với cô bao nhiêu lần, cái gì anh cũng đều chuẩn bị qua, nhưng vẫn không nhận được sự đồng ý của cô.<br><br>Hóa ra Tiểu Nguyệt của anh muốn được tỏ tình một trăm lần, vậy thì anh sẽ chiều ý cô.<br>\"...\"<br>Vũ Minh Nguyệt vì mệt nên đã ngủ say, Âu Dương Tư Duệ cẩn thận ôm cô đặt vào ghế ngồi, còn chỉnh lại nhiệt độ trên xe để cô không thấy lạnh.<br>Xong xuôi, anh lấy điện thoại gọi cho trợ lý.<br> <br><br>\"Vu Tuấn, hôm nay không thích hợp để tỏ tình đâu, phiền anh giúp tôi xử lý!\"<br>\"Vâng, tôi sẽ cho người dọn dẹp ngay!\" Đầu dây bên kia trả lời.<br>Thật ra đêm nay Âu Dương Tư Duệ đã chuẩn bị xong một màn tỏ tình lãng mạn với Vũ Minh Nguyệt.<br><br>Nhưng bây giờ cô đang không tỉnh táo, anh chỉ có thể dời nó sang một bên, ngày khác làm lại một lần nữa vậy.<br>Trở về biệt thự, Vũ Minh Nguyệt trong cơn say liền tháo giày cao gót ném lung tung, đôi vớ da vướng víu cũng không thoát khỏi số phận.<br><br>Sau đó, cô liền nằm vật lên giường, hai mắt nhắm nghiền ôm lấy gối ngủ ngon lành.<br>Âu Dương Tư Duệ lúc này vẫn bình tĩnh, anh vào trong phòng tắm lấy khăn giúp cô lau người.<br>\"Tư Duệ, anh không được thích cô gái khác đâu!\" Vũ Minh Nguyệt đột nhiên lại bắt lấy bàn tay anh nắm chặt, rồi áp tay anh lên má mình nói khẽ.<br>\"Tuyệt đối không, anh sau này chỉ thích mỗi Tiểu Nguyệt!\" Âu Dương Tư Duệ chạm vào mặt cô, anh đáp.<br>\"Tư Duệ, lạnh quá, anh ôm em có được không?\" Vũ Minh Nguyệt say đến không mở mắt lên nổi, cô thì thầm.<br>Âu Dương Tư Duệ nhẹ nhàng giúp cô lau mặt, sau đó anh bỏ khăn lông sang một bên, rồi nằm xuống bên cạnh ôm lấy cô từ phía sau.<br><br>Bàn tay to lớn của anh đan vào tay cô, trông hai người lúc này chẳng khác vợ chồng mới cưới là bao.<br>Vũ Minh Nguyệt cảm nhận được hơi ấm quen thuộc, khuôn mặt nhăn nhó của cô dần giãn ra, khoé môi không ngừng cong lên.<br>...<br>Buổi sáng, mặt trời lúc này đã lên cao, mà Vũ Minh Nguyệt và cả Âu Dương Tư Duệ đều vẫn chưa tỉnh dậy.<br><br>Một người là do uống say, người còn lại thì bận làm việc đến không có thời gian ngủ, bây giờ cả hai đều không muốn tỉnh.<br>Lúc này, bên ngoài biệt thự vang lên tiếng ồn ào náo nhiệt, hình như là có người đến, không phải là một mà là rất nhiều người.<br>Người đến là vợ chồng Lục Thần Vũ, đi theo còn có cả hai cô em gái Lục Tư Yên và Lục Tư Nhiên, ngoài ra còn có cả sự xuất hiện của mẹ Lạc Ninh Hinh.<br>Bọn họ đến đây là muốn chúc mừng Vũ Minh Nguyệt vì lần đầu tiên ra mắt thành công, cộng thêm việc lâu ngày chưa có gặp nhau, một công đôi ba chuyện.<br><br>Mà Lạc Ninh Hinh vừa hay có tuần lễ thời trang ở đây, cho nên bà ấy cũng tiện đường đi theo.<br>\"Quản gia, Minh Nguyệt đang ở trên phòng ngủ sao? Hôm qua con bé về trễ à, sao giờ này còn chưa dậy?\" Mẹ Vũ Đình vừa tiến vào đã lên tiếng hỏi.<br>\"À...dạ tiểu thư vẫn đang ngủ, để tôi chạy lên lầu thông báo một tiếng! Mà phu nhân đến sao không báo trước, để tôi ra đón!\" Quản gia nhìn thấy họ thì mồ hôi tuôn như mưa, vì Âu Dương Tư Duệ vẫn còn ở trong phòng Vũ Minh Nguyệt.<br><br>Giờ mà lộ ra chuyện thì ông ấy chết chắc, không thể để mọi người biết được, cả hai vẫn giấu gia đình chưa có cho ai biết cả.<br>\"Không cần, tôi muốn cho con bé một sự bất ngờ, để tôi đi!\" Mẹ Vũ Đình mỉm cười nói, bà ấy liền quay người đi lên lầu, mà theo sau còn có ba Thần Vũ đi cùng.<br>Quản gia trái tim lúc này muốn nhảy ra ngoài, ông ấy vội vàng đuổi theo.<br><br>\"Phu nhân, việc này cứ để tôi ạ!\" Ông ấy không muốn mất việc đâu, vì lương Âu Dương Tư Duệ trả rất hậu hĩnh.<br>Mẹ Vũ Đình lại không cho ông ấy có cơ hội, chớp mắt hai người đã đến phòng ngủ lớn của Vũ Minh Nguyệt.<br><br>Bà ấy xoay tay nắm cửa, liền nhanh chóng mở ra.<br>\"Tiểu Nguyệt, xem ai đến thăm con đây!\"<br>Lời vừa nói xong, khuôn mặt của bà ấy lập tức trở nên sửng sốt.<br><br>Nhìn đồ đạc vứt đầy trên sàn nhà, còn có cả áo khoác và giày của đàn ông, nội tâm bà ấy dâng lên một sự tức giận.<br>Những thứ lộn xộn này, còn có cả đôi vớ da kia, này đó nếu như người không biết nhìn vào đều nghĩ Vũ Minh Nguyệt đêm qua đã làm chuyện người lớn với ai đó.<br><br>Cô chỉ vừa bước qua tuổi mười tám, không lẽ lại thác loạn như vậy, trái tim mẹ Vũ Đình đập liên hồi khi nghĩ về chuyện đó.<br>\"Có chuyện gì vậy?\" Thấy bà ấy sững sờ không nói nên lời, ba Lục Thần Vũ muốn tiến vào trong xem thử.<br>\"Không, không có gì đâu, anh mau ra ngoài đi!\" Mẹ Vũ Đình hoảng sợ, bà ấy vội lên tiếng muốn đẩy ông ấy đi.<br><br>Hơn ai hết bà ấy biết tính tình ông ấy ra sao, nếu như ông biết được chuyện này thì cái người đàn ông ở trong phòng chắc sẽ không sống nổi.<br>Nhưng không may là ba Lục Thần Vũ đã kịp nhìn thấy những thứ đang vươn vãi trên sàn nhà, đôi mắt ông ấy chợt xẹt qua một tia phẫn nộ đến cực điểm.<br><br><br>\"Đình Đình, em tránh ra cho anh!\"<br>\"Không được, có gì anh phải bình tĩnh lại, Tiểu Nguyệt còn nhỏ, anh đừng nóng giận với con bé!\" Mẹ Vũ Đình hoảng sợ nói, bà ấy nhận ra sát khí trong mắt ông.<br>\"Đúng vậy, con gái chúng ta còn nhỏ, nhất định là bị thằng chó chết đó dụ dỗ! Em tránh ra cho anh, anh phải xử lý nó!\" Ba Lục Thần Vũ hơi thở nặng nề, ông ấy nở nụ cười lạnh, nghiến răng nghiến lợi nói.<br>\"Rầm.\" Vừa nói dứt lời, ông ấy đã hung hăng đẩy mạnh cửa ra, tiếng động lớn vang lên, làm cho những người đang ngồi ở bên dưới phải giật mình.<br>Trong phòng ngủ, Vũ Minh Nguyệt và Âu Dương Tư Duệ cũng bị tiếng động này làm cho tỉnh giấc, hai người mở to mắt nhìn nhau không hiểu chuyện gì đang xảy ra.<br>Trong lúc cả hai còn chưa kịp hoàn hồn thì ba Lục Thần Vũ đã vào đến tận giường.<br><br>Nhìn thấy con gái bảo bối đang nằm trong vòng tay một tên đàn ông, đôi mắt ông ấy liền long lên sòng sọc.<br>\"Thằng khốn nạn, mày đã làm gì con gái tao hả?\" Ba Lục Thần Vũ không kịp nhìn xem người ở trước mặt là ai, ông ấy xông đến túm lấy cổ áo Âu Dương Tư Duệ lôi lên, liền ngay sau đó vung một đấm mạnh vào mặt anh.<br>\"Bốp.\" Hứng trọn đòn đánh của ông ấy, khóe môi Âu Dương Tư Duệ chảy ra một chút máu tươi nhưng anh tuyệt nhiên không có ý định tránh né.<br>\"Ba, đừng đánh anh ấy!\" Vũ Minh Nguyệt lập tức nhận ra chuyện gì đang xảy ra, cô đau lòng khi thấy anh bị đánh, liền chồm đến giữ lấy tay ông ấy lại.<br>\"Tư Duệ, sao lại là con?\" Mẹ Vũ Đình vô cùng kinh ngạc kêu lên, bà ấy có nằm mơ cũng không nghĩ người ở trong phòng là anh.<br>\"Thằng nhãi ranh chết tiệt này, mày làm gì con bé rồi hả? Hai đứa đã đi đến bước nào rồi?\" Ba Lục Thần Vũ hiện tại giống như hung thần, ông ấy trừng mắt hỏi anh.<br>\"Ba, tụi con cái gì cũng chưa làm qua, ba đừng đánh anh ấy nữa! Là lỗi của con, ba cứ đánh con đi!\" Vũ Minh Nguyệt nức nở nói, kêu cô nhìn anh bị đánh cô không làm được..<br><br>"]