["<br>Lam Tiểu Nhã còn đang ngấm thuốc mê chưa tỉnh, thì ở đây hành động của Vũ Minh Nhật lại vô tình đánh thức cô dậy.<br>Anh cẩn thận đặt cô nằm ngay ngắn trên giường, sau đó liền đi vào phòng tắm lấy khăn ấm lau người cho cô.<br><br>Động tác của anh nhẹ nhàng, lau đi mồ hôi lấm tấm trên khuôn mặt non mềm kia.<br>Lam Tiểu Nhã bị đánh thức khẽ nhíu mày lại, cô mơ màng nhìn người trước mặt, dường như tâm trí vẫn chưa thoát khỏi tác dụng của thuốc mê.<br><br>\"Minh Nhật!\" Cô vô thức gọi tên anh, giọng rất nhỏ như sợ bị anh trách phạt.<br>\"Anh ở đây! Không sao rồi, em đừng sợ!\" Vũ Minh Nhật xoa nhẹ gò má của cô, anh dịu dàng đáp, khác hẳn thái độ đối với Tô Đàm Vân lúc nãy.<br>Lam Tiểu Nhã mỉm cười bắt lấy bàn tay anh, cô đưa lên áp vào mặt mình.<br><br>\"Em biết anh sẽ đến cứu em mà, anh nhất định sẽ không để em xảy ra chuyện!\"<br>Vũ Minh Nhật thở dài một hơi, anh có hơi tức giận véo nhẹ vào gò má của cô.<br><br>\"Lam Tiểu Nhã, như vậy không vui chút nào đâu, em có biết mình làm gì hay không? Một mình đến gặp Tô Đàm Vân, còn chê cô ta chưa hại em đủ hay sao?\"<br>Anh yêu cô là thật, muốn bảo vệ cô cũng là thật nhưng anh không đồng ý việc cô một mình đi vào hang cọp như vậy, còn không thèm nói với anh một lời nào.<br><br>Nếu như anh không cảnh giác, lén lút sau lưng để Châu Hạo Dân bảo vệ cô, thì chuyện hôm nay có thể kinh khủng đến mức nào chứ.<br> <br>Vũ Minh Nhật nghĩ đến đây liền không chịu được, anh chưa bao giờ cảm thấy giận cô như thế này, có phải là do anh quá nuông chiều cô rồi hay không.<br><br>Lần này anh không bỏ qua dễ dàng như vậy đâu, ít nhất cũng phải để cô biết rằng anh đang rất giận.<br>Lam Tiểu Nhã cũng nhận ra anh đang không hài lòng, cô lo sợ mà tỉnh cả người, cánh tay nhỏ rụt rè nắm lấy tay áo anh kéo nhẹ.<br><br>\"Minh Nhật, anh đang giận em sao?\"<br>Vũ Minh Nhật không trả lời, anh quay mặt đi nơi khác, mắt nhìn ra phía xa xăm bên ngoài cửa sổ.<br><br>Anh biết nếu còn nhìn cô nữa nhất định sẽ bị khuôn mặt kia dụ hoặc, tốt nhất là anh nên tránh đi.<br>Màn đêm bên ngoài tĩnh mịch, trong phòng chỉ để lại ánh sáng của đèn ngủ, dưới ánh sáng mờ nhạt, ngũ quan của anh dường như toát lên vẻ kỳ bí đến động lòng người.<br>Lam Tiểu Nhã sốt ruột ngồi bật dậy, giờ thì có buồn ngủ đến cỡ nào thì cô cũng phải căng mắt ra mà tỉnh táo, để còn đi dỗ dành bạn trai nhỏ.<br><br>Cô luống cuống bước xuống giường, rồi chạy đến trước mặt anh ngồi xuống, đầu tựa lên chân anh nũng nịu.<br>\"Anh không muốn nói chuyện với em nữa sao, em biết lỗi rồi, anh tha thứ cho em đi!\" Vừa nói cô lại vừa dụi dụi đầu như một con mèo nhỏ.<br>\"...\" Đáp lại cô vẫn là sự im lặng, lần này nghiêm trọng đến mức anh khó có thể mềm lòng được.<br>\"Minh Nhật, anh tính không quan tâm em nữa sao? Tay chân em đang đau lắm, anh không lo cho em à?\" Lam Tiểu Nhã ngẩng đầu nhìn anh, cố tỏ ra đáng thương hết mức có thể.<br>Vũ Minh Nhật.<br><br>\"...\"<br>\"Tay em bị đám người kia làm cho bầm tím rồi, rất đau luôn!\"<br>\"...\"<br>Không gian trong phòng yên lặng làm người ta cảm thấy hô hấp khó khăn.<br><br>Giờ phút này Lam Tiểu Nhã có thể nghe thấy hơi thở nặng nề của anh, còn có cả tiếng tim đập loạn nhịp của mình, cô biết anh là vì lo lắng cho cô nên mới như thế.<br>Nếu đã làm nũng rồi mà vẫn không có tác dụng với anh, thì giờ cô phải dùng đến cách khác thôi, cô không muốn vì chuyện này mà tình cảm của hai người bị ảnh hưởng đâu.<br>Lam Tiểu Nhã siết chặt hai tay thành quyền, cô nhắm mắt lấy dũng khí rồi tiến đến gần anh hơn.<br><br>Không kịp để anh phản ứng, cô bất ngờ hôn lên trán anh, nụ hôn đầy mạnh mẽ và dứt khoát.<br>\"Chụt.\"<br>Vũ Minh Nhật tròn mắt nhìn Lam Tiểu Nhã, yêu nhau cũng đã lâu, nhưng dù sao số lần cô chủ động hôn anh cũng chỉ đếm trên đầu ngón tay.<br>Cảm thấy vẫn chưa đủ, cô lại giữ lấy gương mặt tuấn mỹ của anh, không một động tác thừa mà hôn lên cánh mũi cao thẳng kia.<br><br><br>\"Anh còn không quan tâm đến em thì em sẽ tiếp tục hôn, đến khi nào anh chịu nói chuyện mới thôi!\"<br>Lời nói vừa dứt, Lam Tiểu Nhã lại cúi xuống hôn lên môi anh.<br><br>Đáng tiếc là bây giờ cô đã trêu đùa với lửa rồi, ngay khi môi của cô vừa chạm lên môi Vũ Minh Nhật, thì cánh tay anh đã bắt lấy eo cô mà kéo mạnh về phía mình.<br>Không để Lam Tiểu Nhã kịp thời rút lui, Vũ Minh Nhật lúc này đã chủ động cạy ra răng môi cô mà tiến sâu vào bên trong.<br><br>Đầu lưỡi của anh quấn lấy đầu lưỡi cô mà cắn mút.<br><br>hương vị ngọt ngào của tình ái khiến anh có chút trầm mê.<br>Lam Tiểu Nhã ngẩn ngơ tròn mắt nhìn anh, đây là lần đầu tiên cô thấy anh mãnh liệt thế này, nụ hôn đó cứ như muốn cướp hết không khí của cô vậy.<br><br>Nhưng hiện tại cô không hề thấy e ngại hay là sợ hãi, cô lúc này muốn nhiều hơn thế, muốn cả hai có thể hợp lại là một.<br>Không khí trong phòng dâng cao kéo theo cả dục vọng của Vũ Minh Nhật lên đỉnh, trong cơ thể anh lúc này như có sự hiện diện của một con quái thú.<br><br>Nụ hôn của anh dành cho Lam Tiểu Nhã càng lúc càng mãnh liệt hơn, mùi hương trên cơ thể cô kích thích khứu giác của anh.<br>Trong lúc cô còn đang đắm chìm trong nụ hôn kia, thì bàn tay to lớn của Vũ Minh Nhật không biết từ khi nào đã với vào bên trong lớp váy của cô.<br><br>Đôi tay anh bóng bỏng, mỗi một cử động chạm nhẹ liền khiến da thịt của cô như tê dại đi.<br>Lam Tiểu Nhã lần đầu tiên thân mật với Vũ Minh Nhật thế này, cơ thể cô rất lạ, đầu óc cũng trở nên rối bời không thể suy nghĩ được thêm gì nữa.<br>Vũ Minh Nhật thuận thế kéo cô ngồi hẳn trong lòng mình, anh rời khỏi cánh môi đã bị cắn mút đến đỏ ửng của cô, trực tiếp tiến đến gần vành tai cô mà cắn nhẹ.<br>\"Ah...\" Lam Tiểu Nhã đến giờ cũng không thể nhịn được nữa, cô bám chặt vào vai anh kêu lên, âm thanh nỉ non như một chú mèo.<br><br><br>Vành tai luôn là chỗ nhạy cảm của phụ nữ, kích thích thế này cô quả thật không thể chịu nổi.<br>Tiếp đến, Vũ Minh Nhật lại đưa tay tháo từng cúc áo trên người Lam Tiểu Nhã ra, làn da trắng mịn ở vùng cổ cô đã bị anh đánh dấu đỏ ửng khắp nơi.<br>Cô gục trên vai anh thở hổn hển, gò má phiếm hồng vì ngượng ngùng, đôi mắt đã xuất hiện một tầng hơi nước mỏng.<br><br>Chỉ mới bắt đầu mà thôi, nhưng anh dường như đã rút cạn hết sức lực của cô rồi.<br>Ngay khi chiếc áo của Lam Tiểu Nhã rơi xuống sàn nhà, tấm lưng đầy khiêu gợi kia đã hiện ra trước mặt Vũ Minh Nhật.<br><br>Một phần lý trí còn sót lại cuối cùng cũng bị dục vọng che lấp, anh bất ngờ xoay người đè cô dưới thân mình.<br>\"Minh Nhật!\" Lam Tiểu Nhã ứa nước mắt gọi anh, giọng cô như muốn khóc.<br>Âm thanh của cô liền kéo lý trí của anh trở về, anh bừng tỉnh nhìn cô, anh không biết mình đang làm cái gì nữa đây.<br><br>Sao có thể chứ, anh là đang đối xử thô bạo với cô sao.<br>\"Tiểu Nhã, anh xin lỗi, anh bị điên rồi!\" Vũ Minh Nhật khó chịu vò đầu nói, suýt chút nữa anh đã làm tổn thương cô, đây chắc là sai lầm lớn nhất đời anh.<br>Anh giơ tay túm lấy tấm chăn bên cạnh trùm lên cơ thể của Lam Tiểu Nhã, rồi vội vàng đứng bật dậy.<br><br>Cũng may là anh kịp thời tỉnh táo lại, hiện tại chắc là phải tắm nước lạnh để dập lửa..<br><br>"]