["<br>Lạc Ninh Hinh thấy Châu Hạo Dân dù gì cũng là trẻ vị thành niên, hắn ta vẫn chỉ là đứa nhóc mười sáu tuổi, cô động lòng thương nên đã gọi lái xe đưa hắn cùng con trai đến bệnh viện.<br><br>Sau khi bác sĩ thăm khám cho hắn xong, mới biết hắn là do nhịn ăn cả ngày trời, cho nên vừa đói vừa mệt mới ngất đi mà thôi.<br><br>Không có gì đáng lo ngại, Lạc Ninh Hinh mới thở phào nhẹ nhõm, cô sợ con trai mạnh tay lại gây ra thương tích không đáng có cho hắn, giờ thì có thể yên tâm rồi.<br><br>\"Mami, anh ta bị làm sao vậy ạ?\" Âu Dương Ninh Tâm ngồi trong lòng của mẹ, cô bé ngây ngô hỏi.<br><br>\"Chỉ là kiệt sức nên ngất đi thôi, không có gì đâu con!\" Lạc Ninh Hinh xoa xoa đầu con gái, cô mỉm cười trả lời.<br><br>\"Vâng ạ!\" <br>\"...\" <br>Hai mẹ con đang ngồi tám chuyện, thì Vũ Đình cũng đưa Minh Nguyệt và Tư Duệ quay lại, trên tay cô còn mang theo ít điểm tâm, bọn họ cũng chưa ăn gì.<br><br>Tư Duệ chân bị thương đã được bác sĩ bôi thuốc, cậu nhanh chân đi đến ngồi bên cạnh mẹ, ánh mắt vẫn không quên liếc nhìn đến Châu Hạo Dân đang nằm bất động trên giường bệnh.<br><br>\"Châu gia này cũng thật là, bọn họ thật sự là không cần con nữa sao? Mình đã gọi cho bọn họ rất nhiều lần, nhưng nghe đến tên của con trai liền tắt máy, đúng là không có lương tâm!\" Vũ Đình bỏ bánh ngọt ra bàn, vừa làm cô vừa nói, ngữ khí có hơi tức giận vì thái độ của Châu gia đối với con trai.<br><br>\"Xem ra cũng là một đứa trẻ đáng thương đi, ai cũng có số phận! Thằng nhóc có một gia đình như thế, cho nên suy nghĩ lệch lạc cũng có thể hiểu được!\" Lạc Ninh Hinh nhớ lại bản thân mình hồi bé, cô cũng là một đứa trẻ không được thương yêu, cho nên có chút đồng cảm với Châu Hạo Dân.<br><br><br>\"Có lẽ vậy! Nhìn nó như thế, mình cũng không còn thấy giận việc nó đánh Minh Nguyệt nữa! Vì Tư Duệ đã cho nó một bài học rồi, xem như là hòa nhau đi!\" Vũ Đình lấy một cái bánh trứng nóng hổi đưa cho Lạc Ninh Hinh, cô ấy rũ mi xuống, nhẹ giọng đáp.<br><br>Hai người cũng hiểu, nếu như đứa trẻ này ở ngoài gặp thành phần không tốt, thì chắc chắn sau này nó sẽ trở thành kẻ xấu cho mà xem.<br><br>Nhưng nếu có một người tốt giúp đỡ, cuộc đời của nó sẽ thay đổi.<br><br>\"Dì Vũ Đình, con thấy anh ta cũng rất có tài đó, để anh ấy đến Huyết Trụ thì sao ạ?\" Âu Dương Tư Duệ đăm chiêu một lúc, rồi quay sang hỏi Vũ Đình.<br><br>\"Đến Huyết Trụ sao? Dì sợ là chú Thần Vũ sẽ không đồng ý đâu!\" Cô ấy cười gượng đáp.<br><br>Hơn ai hết cô ấy hiểu Lục Thần Vũ là người thế nào, anh chắc chắn sẽ không chấp nhận một kẻ đã làm hại con gái mình gia nhập Huyết Trụ.<br><br>\"Ồ, con nghĩ anh ta đã hối hận rồi đấy, xem ra cũng không thực sự là một kẻ xấu!\" Âu Dương Tư Duệ vấn giữ vững quan điểm của mình, thu thập một người tài giỏi thì cũng không thiệt mà.<br><br>Lúc này cánh cửa phòng bệnh mở ra, Lục Thần Vũ cùng Long Duật đi vào, anh lập tức lên tiếng bác bỏ ý kiến của cậu.<br><br>\"Không được, chú sẽ không đồng ý đâu, tên nhóc này thật sự là không được!\" <br>Vũ Đình cười gượng, cô đoán nào có sai bao giờ, còn ai hiểu Lục Thần Vũ hơn cô chứ? <br>\"Ba, anh Tư Duệ đã nói như vậy rồi, chúng ta cho họ cơ hội đi mà, con cũng có một phần lỗi vì đã nặng lời trước.\" Vũ Minh Nguyệt đương nhiên sẽ theo Âu Dương Tư Duệ rồi, cô bé cười mỉm nhìn anh nói.<br><br>\"Không là không, tên này quá nguy hiểm, ba sẽ không chấp nhận!\" <br>\"...\" <br>Giữa bọn họ đang nói chuyện, thì ở trên giường Châu Hạo Dân cũng đã tỉnh lại, nhưng hắn ta vẫn vờ như đang hôn mê, mọi người nói cái gì hắn cũng đều nghe thấy cả.<br><br>Những lời nói của Vũ Minh Nguyệt khiến hắn xấu hổ, thật sai lầm khi hắn đã ra tay đánh cô bé, nếu Lục Thần Vũ chấp nhận thì hắn cũng chẳng có mặt mũi mà nhận ân huệ của gia đình anh.<br><br>Tương lai trước mắt mờ mịt, hắn ta cũng chỉ muốn biến mất khỏi thế giới này, có khi không cần tỉnh lại nữa còn tốt hơn.<br><br>Long Duật đứng bên cửa không nói gì, hắn nhìn chằm chằm vào Châu Hạo Dân, dường như hắn đã phát hiện ra tên nhóc kia là đang giả vờ.<br><br>Nhưng hắn không vội vạch trần, chỉ là quan sát xem tiếp theo thằng nhóc này sẽ làm gì.<br><br>\"Nếu chú Lục cảm thấy không tiện thì thôi vậy, dù sao thì anh ta trông cũng rất đáng ghét!\" Âu Dương Tư Duệ thấy Lục Thần Vũ kịch liệt phản đối, cậu cũng thôi ngay ý định thu nạp nhân tài.<br><br><br>Minh Nguyệt rõ là lúc nãy còn bướng bỉnh, cứ níu lấy tay cha cầu tình, giờ cũng im lặng.<br><br>\"Long Duật, cậu trông thằng nhãi này đi, lúc nào nó tỉnh thì mang nó về Châu gia, chúng tôi đi trước!\" Lục Thần Vũ thấy phiền khi phải ở bệnh viện, anh ra lệnh cho Long Duật, rồi đưa vợ con về nhà.<br><br>Cũng không còn chuyện gì đáng ngại, Lạc Ninh Hinh cũng phải đưa hai đứa trẻ trở về dinh thự Tulip, trời lúc này đã khuya.<br><br>...!<br>Trong phòng bệnh chỉ còn lại hai người, là Long Duật và Châu Hạo Dân đang nằm trên giường, hắn ta vẫn không chịu mở mắt ra, bất động như tượng gỗ.<br><br>\"Cạch.\" Long Duật kéo ghế ra, hắn ngồi xuống bên cạnh giường, tay xoay xoay cái hộp quẹt, dĩ nhiên vẫn còn đang thăm dò tên nhóc kia.<br><br>\"Giả vờ đủ chưa? Tôi biết cậu tỉnh rồi, mau dậy đi, bộ cậu không muốn ăn cơm à?\" Long Duật từ nãy giờ mới chịu lên tiếng, hắn nhướng mày liếc nhìn Châu Hạo Dân.<br><br>Bị lột trần diễn xuất, Châu Hạo Dân cũng không diễn nữa, hắn ta từ từ ngồi dậy, gương mặt bơ phờ không chút sức sống.<br><br>Hiện tại đầu hắn cũng rất đau, cả đêm qua suy nghĩ làm hắn mệt mỏi.<br><br>\"Chỉ là tôi không có cách nào nhìn mặt bọn họ, cho nên mới hành động như thế!\" <br>\"Họ không phải người thù dai đâu, trận đấu của cậu với Tư Duệ hôm nay đã giải quyết tất cả rồi! Tôi có mang cơm đến, dậy ăn một chút đi.\" <br>\"Sao anh lại đối xử tốt với tôi như vậy? Tôi là kẻ cặn bã, không đáng để anh làm như vậy đâu!\" Châu Hạo Dân lần đầu tiên có người quan tâm, hắn ta trong lòng rối loạn nói.<br><br>\"Bởi vì tôi cũng đã từng giống như cậu, một tên cặn bã!\" Long Duật ánh mắt thâm trầm trả lời hắn, tay vẫn lấy cơm trong túi ra.<br><br>\"Sao có thể, anh có những người bạn tốt như vậy, có chỗ nào giống tôi?\" Châu Hạo Dân nghi hoặc hỏi lại.<br><br><br>\"Nhìn người không thể chỉ nhìn qua vẻ ngoài đâu nhóc, sau này cậu sẽ hiểu thôi! Mau ăn đi, sau đó tôi có chuyện muốn nói với cậu!\" Long Duật đặt hộp cơm trước mặt hắn ta đáp.<br><br>Châu Hạo Dân trong lòng tràn đầy nghi ngờ, nhưng hắn thật sự rất đói bụng, đồ ăn trên bàn kích thích vị giác, làm hắn không thể kiềm chế mà cầm lấy muỗng lên.<br><br>\"Ực.\" <br>Long Duật ngồi ở đó cẩn thận nhìn Châu Hạo Dân đang ăn như hổ đói, bộ dáng của hắn ta chẳng khác Long Duật thời niên thiếu là bao.<br><br>Ngày đó Long Duật cũng là một đứa trẻ không có cha mẹ yêu thương, mười lăm tuổi hắn bị dì ghẻ đuổi đi mà cha lại không quan tâm, vậy là đi luôn đến giờ.<br><br>Ban đầu vì miếng ăn mỗi ngày, hắn còn đi trộm cắp, mỗi lần bị bắt thì bị đánh đến sưng tím mặt mày, chỉ có thể bó gối chờ cơn đau dịu đi.<br><br>Một lần, Long Duật vô tình trộm nhầm ví của một tên đại ca trong địa bàn, hậu quả bị đánh thừa sống thiếu chết.<br><br>Nếu lúc đó không có Lục Thần Vũ ra tay cứu giúp, thì hắn có khi cũng đã chết từ lâu.<br><br>Hiện tại nhìn thấy Châu Hạo Dân như thế này, hắn là muốn ra tay giúp đỡ, trước khi thằng nhóc này gây ra chuyện gì tày đình không thể cứu chữa.<br><br>_____???? To Be Continued ????_____.<br><br>"]