["<br>Vũ Minh Nhật vẫn chưa hiểu chuyện gì nhìn Lam Tiểu Nhã, anh nhớ rằng lúc mình rời khỏi Nam Vương cô ấy đâu có như thế này, làm sao mà bây giờ lại trông chẳng giống người chút nào.<br><br>Nếu không phải do gương mặt xinh đẹp kia, thì chắc là anh cũng không nhớ nổi.<br>\"Làm ơn giúp tôi, có người muốn bắt tôi đi, cầu xin anh!\" Lam Tiểu Nhã điên cuồng nài nỉ, cô ấy biết anh chính là hi vọng cuối cùng, một khi quay trở về tay bọn người kia, thì kết cục sau này của cô sẽ là địa ngục.<br>Do nhiều ngày ăn uống không đầy đủ, cộng với việc mất nước, Lam Tiểu Nhã sức cùng lực kiệt.<br><br>Cô cuối cùng không thể đứng vững, mà ngã vào lòng Vũ Minh Nhật ngất đi.<br>\"Này, cô làm sao vậy? Mau tỉnh lại đi, tôi còn chưa biết cô bị cái gì mà!\" Vũ Minh Nhật hốt hoảng lay cô dậy nhưng cô vẫn không hề động đậy dù chỉ một chút.<br>\"Bịch, bịch, bịch!\" Lúc này tiếng bước chân phía sau lại vang lên, lần này hình như là có nhiều người hơn.<br>Vũ Minh Nhật vội vàng ôm Lam Tiểu Nhã tìm một chỗ trốn đi, anh cẩn thận quan sát bọn người kia, xem thử bọn chúng đang định làm gì.<br>\"Mẹ kiếp, nó trốn đi đâu rồi, con nhãi ranh khốn nạn này!\"<br>\"Tao mà bắt được nó nhất định phải đập gãy chân nó, để nó không còn chạy trốn được nữa!\"<br>\"Bọn bây qua bên kia đi, đám còn lại theo tao đi về phía này! Nhất định phải bắt được nó, bằng không bọn mày sẽ không có tiền.\"<br>Bọn người bặm trợn kia nhanh chóng chia nhau rời đi.<br>Vũ Minh Nhật nhìn tình hình cũng hiểu được chuyện gì đang xảy ra, anh cúi xuống nhìn Lam Tiểu Nhã nhưng cô vẫn không có động tĩnh gì.<br>Không thể để cô ở lại đây, anh liền ôm cô đứng lên đi nhanh về phía mà xe của Lục gia đang đỗ.<br><br> <br>Hiện giờ cứu người là quan trọng, còn chuyện khác chờ cô tỉnh lại anh sẽ hỏi cho rõ ràng.<br>\"Minh Nhật, em đi đâu mà giờ mới quay lại?\" Lục Trạch đứng nãy giờ tìm Vũ Minh Nhật, thấy anh quay lại liền chạy đến hỏi.<br><br>\"Mà cô gái này là ai đây? Sao bị thương nhiều như vậy?\" Lúc này Lục Trạch mới để ý đến Lam Tiểu Nhã trên tay anh.<br>\"Anh, chuyện dài lắm, chúng ta tạm thời lên xe đi trước đã!\" Vũ Minh Nhật lo sợ đám người kia lại đến đây, anh gấp gáp nói.<br>\"Ừm, mau lên xe đi!\" Lục Trạch nhanh chóng mở cửa xe, để hai người họ lên trước.<br>Tuy rằng Lục gia ở nước Y lớn mạnh nhưng hiện tại nơi này không có vệ sĩ đi cùng, nếu để bọn kia chạy đến thì khó lòng mà cứu được Lam Tiểu Nhã đi.<br><br>Vậy nên Vũ Minh Nhật mới giục anh trai đi nhanh, ở lâu sẽ không hay.<br>...<br>Buổi chiều, Lam Tiểu Nhã từ trên giường tỉnh dậy, cả cơ thể cô cảm thấy vô cùng đau nhức, người hình như muốn rã rời thành từng mảnh vụn.<br>Cô ngẩng đầu nhìn lên trần nhà, rồi kinh ngạc quay sang nhìn mọi thứ xung quanh dò xét.<br><br>Nơi này vô cùng rộng lớn, kiến trúc Châu Âu bắt mắt, xem ra so với Lam gia nhà cô còn bề thế hơn.<br>Lam Tiểu Nhã giật mình ngồi dậy, cô hoang mang không biết mình đang ở nơi nào.<br><br>Chợt nhớ đến lời đám côn đồ kia nói khi ở trên tàu, trong lòng cô dâng lên một nỗi sợ hãi, cô co người lại ngồi trên giường run rẩy.<br>Nếu như cô thật sự bị bắt lại, thì có thể đây chính là ngôi nhà mà bọn chúng bán cô vào để làm vợ bé.<br><br>Bọn chúng đã nói như vậy, người cô lấy làm chồng lại còn là một lão già đã hơn năm mươi tuổi.<br>\"Cạch.\" Cửa phòng lúc này mở ra, một nữ hầu bước vào trong, cô ấy đi đến bên giường ngủ mỉm cười nói với Lam Tiểu Nhã.<br>\"Tiểu thư, cô đã thấy khoẻ hơn chưa? Nếu còn đau ở chỗ nào hãy nói với tôi nhé, tôi sẽ gọi bác sĩ đến cho cô!\"<br>Lam Tiểu Nhã rụt rè, cô hé mắt nhìn nữ hầu, sau đó mới run giọng hỏi.<br><br>\"Đây là đâu vậy?\"<br>\"Đây là biệt thự của nhà họ Lục, cũng là nơi an toàn nhất ở nước Y này, cho nên cô không cần phải sợ! Tôi đến bôi thuốc cho cô theo lời bác sĩ, cô có thể đến gần tôi hơn được không?\" Nữ hầu dịu dàng trả lời cô.<br>Lam Tiểu Nhã vì đã trải qua nhiều chuyện kinh khủng nên cô không còn tin tưởng bất kỳ ai, nhìn đâu cô cũng chỉ thấy toàn là sự lừa dối.<br><br>Cô lắc đầu thay cho câu trả lời, rồi kéo lấy chăn lớn trùm cả người mình lại.<br>\"Tiểu thư, cô làm sao thế? Tôi không có làm hại cô đâu, mau ra ngoài đi!\" Nữ hầu nhìn thấy hành động lạ lùng của cô, liền bật cười nói.<br><br>Đáp lại cô ấy chính là sự im lặng của Lam Tiểu Nhã, cô hiện tại đang rất sợ hãi, sợ bản thân lại một lần nữa bị bắt đi, vậy thì cô không thể quay về bên cạnh cha mẹ nữa.<br>\"Két.\"<br>Trong lúc cả hai người giằng co trên giường, thì cửa phòng lại mở ra, Vũ Minh Nhật quần áo đơn giản đứng tựa lưng vào tường, anh thắc mắc hỏi.<br><br>\"Hai người đang làm cái gì vậy?\"<br>\"Thiếu gia, cô ấy không cho tôi đến gần, tôi không thể bôi thuốc được!\" Nữ hầu bất lực nhìn anh đáp.<br>Nghe thấy giọng nói quen thuộc, Lam Tiểu Nhã ló đầu ra khỏi chăn, cô ngẩng đầu nhìn Vũ Minh Nhật, chẳng hiểu sao trong lòng đột nhiên lại thấy an tâm đến lạ.<br>\"Cô ra ngoài trước đi, để tôi xử lý!\" Vũ Minh Nhật nói, anh tiện tay kéo ghế đến gần giường ngủ, mắt nhìn chằm chằm Lam Tiểu Nhã.<br>Nữ hầu hiểu chuyện liền nhanh chóng rời đi, cô ấy còn cẩn thận đóng chặt cửa lại.<br>\"Bây giờ ở đây không có ai cả, cô có thể nói sự thật rồi chứ? Cô tại sao lại ở đây, còn trong bộ dạng thảm hại thế này nữa, lý do là gì?\" Vũ Minh Nhật thấp giọng lên tiếng, anh vẫn đang muốn nghe câu trả lời từ cô.<br>Lam Tiểu Nhã đột nhiên cảm thấy hơi run, cô nuốt nước bọt xuống, rồi từ từ trả lời anh, đôi mắt lại không ngừng nhìn trước ngó sau.<br><br>Những chuyện mà Tô Đàm Vân đã làm với mình, cô thành thật kể hết không sót một cái gì, bởi vì cô tin anh.<br>\"...\"<br>\"Tôi bị bắt đến đây để làm vợ bé cho người ta, sau đó thì gặp được anh!\" Đến đây giọng cô chùng xuống, đôi mắt sợ hãi vẫn đang chăm chú xem xét biểu cảm của anh.<br>\"Ý cô là người hiện tại đang ở Nam Vương không phải Lam Tiểu Nhã, mà là người chị em sinh đôi bị vứt bỏ của cô?\"<br>\"Đúng vậy, chị ấy quay về là muốn trả thù! Nhưng tôi không tin, vì ba mẹ không phải người nhẫn tâm như vậy, trong chuyện này nhất định là có hiểu lầm!\"<br>\"Được, tôi hiểu rồi!\" Vũ Minh Nhật nghe xong gật gù nói, anh đứng dậy muốn rời khỏi phòng.<br>\"Này, anh định đi đâu vậy?\" Lam Tiểu Nhã lúc này vội vàng chui ra khỏi chăn, cô lao đến nắm lấy ống tay áo của anh kêu lên.<br>Vũ Minh Nhật liếc nhìn tay cô, anh hít sâu một hơi rồi đáp.<br><br>\"Đi gọi điện cho Lam gia, bảo họ đến rước cô về!\"<br><br>\"Không được!\" Lam Tiểu Nhã nghe xong liền lớn tiếng phản đối.<br><br>\"Anh làm như vậy sẽ hại chết ba mẹ của tôi đấy! Hiện tại chị ấy đã nắm quyền sinh sát ở Lam gia rồi, lúc này tôi xuất hiện sẽ khiến chị ấy tức giận mà làm ra hành động cá chết lưới rách!\"<br>Vũ Minh Nhật lúc này gạt tay của Lam Tiểu Nhã ra, anh quay lại mặt đối mặt với cô nói.<br><br>\"Được, tôi sẽ không báo cho họ, nếu cô đã quyết định xong thì giờ có thể rời khỏi nhà tôi được rồi.\"<br>\"Cái này lại càng không được nha!\" Lam Tiểu Nhã kinh hãi tròn mắt kêu lên, sau đó cô ngại ngùng đưa tay nắm lấy tay áo anh thêm một lần nữa, nhỏ giọng nói.<br><br>\"Anh cho tôi ở lại đây có được không?\"<br>\"Không!\" Vũ Minh Nhật vẻ mặt lười biếng đáp, vỏn vẹn vài chữ lại như gáo nước lạnh tạt thẳng vào mặt cô.<br><br>\"Lục gia không nuôi những người ăn không ngồi rồi!\"<br>\"Tôi...tôi sẽ làm việc nhà, chỉ cần cho tôi chỗ ăn chỗ ngủ là được rồi, cơm tôi cũng sẽ ăn ít đi!\" Lam Tiểu Nhã tự tin đáp.<br>Vũ Minh Nhật nhìn cô đánh giá, sau đó lại buông một câu phũ phàng.<br><br>\"Cô thì có thể làm được gì với cơ thể yếu ớt đó?\".<br><br>"]