["<br>Đầu tháng chín, thời tiết lúc này se se lạnh, ở nước M mùa thu lúc nào cũng như vậy, ra ngoài vào mùa này nhất định phải mặc áo ấm.<br>Hôm nay là ngày đầu tiên công chiếu bộ phim \"Tận thế\" của Vũ Minh Nguyệt, đó là giờ vàng trên kênh SHB của nước M, một khung giờ rất đẹp.<br>Vũ Minh Nguyệt từ sớm đã chuẩn bị đồ ăn vặt và phòng chiếu phim, cô muốn tự mình thưởng thức những thước phim đầu tiên do mình đóng vai chính.<br>Trước khi bộ phim khởi chiếu hai giờ, Âu Dương Tư Duệ đã hạ cánh ở sân bay, anh giữ đúng lời hứa đã nói với Vũ Minh Nguyệt.<br><br>Để chúc mừng, anh còn chuẩn bị bánh kem và hoa cho cô, này thật giống đi tỏ tình hơn là chúc mừng.<br>Xe đỗ trước biệt thự, Âu Dương Tư Duệ lấy điện thoại ra gọi cho Vũ Minh Nguyệt, anh muốn tạo cho cô một bất ngờ.<br>\"Tư Duệ, sao lại gọi cho em lúc này, anh sắp lên máy bay chưa?\" Vũ Minh Nguyệt hào hứng bắt máy.<br>\"Không có, anh hiện tại đang ngồi trên xe!\" Âu Dương Tư Duệ trêu chọc đáp.<br>\"Hôm nay anh bận không đến được sao?\" Vũ Minh Nguyệt cảm thấy có chút thất vọng.<br>\"Em đoán thử xem?\" Anh lại nói.<br>Vũ Minh Nguyệt giống như cảm nhận được gì đó, cô vội vàng chạy ra cửa sổ nhìn xuống, quả nhiên là xe của Âu Dương Tư Duệ đang đỗ trước cửa.<br>\"Anh dám trêu em?\" Cô mừng rỡ kêu lên.<br><br>Còn không cho anh có cơ hội trả lời, cô liền dập máy rồi ba chân bốn cẳng chạy xuống.<br>Âu Dương Tư Duệ lúc này cũng mở cửa xe bước xuống, anh mỉm cười nhìn về phía cửa lớn biệt thự, ánh mắt mong chờ người con gái anh yêu xuất hiện.<br>Vũ Minh Nguyệt rất nhanh đã xuất hiện, cô vội đến mức quên mang cả dép, chân trần chạy ra ngoài, rồi bất ngờ nhào đến ôm chặt lấy anh.<br> <br>Âu Dương Tư Duệ cũng giơ tay nhấc bổng cô lên.<br><br>\"Sao lại không mang dép rồi, lỡ bị thương thì làm sao đây?\"<br>\"Sẽ không đâu, vì có anh ở đây bên em mà!\" Vũ Minh Nguyệt cười tít cả mắt đáp.<br>\"Thật là ngốc, lần sau không cho phép em như vậy nữa!\" Âu Dương Tư Duệ cụng nhẹ vào trán cô nói.<br>Vũ Minh Nguyệt nào có quan tâm, đã rất lâu rồi cô mới gặp lại anh kia mà, sao có thể không vội được chứ.<br><br>\"Em nhớ anh!\"<br>Âu Dương Tư Duệ nghe xong trái tim như mềm hẳn đi, anh hôn lên trán cô đáp lại.<br><br>\"Anh cũng rất rất nhớ em!\"<br>\"Vậy lần này anh ở lại bao lâu?\" Vũ Minh Nguyệt tựa đầu lên vai anh hỏi.<br>\"Ừm, có thể là một tuần hoặc hơn thế!\" Âu Dương Tư Duệ ôm cô đi đến bên ghế phụ của xe, rồi mở ra lấy hoa tươi tặng cho cô.<br>Vũ Minh Nguyệt nhìn thấy hoa liền thích thú mỉm cười.<br><br>\"Anh đến đây đã là món quà tốt nhất rồi, còn mang hoa và bánh đế làm gì chứ?\"<br>\"Tiểu Nguyệt đây là đang tiết kiệm cho anh sao? Đúng là một cô vợ tốt, sau này kết hôn anh không lo tài sản bị tiêu phí rồi!\" Âu Dương Tư Duệ trêu chọc cô nói.<br>\"Haizz, anh ngây thơ như vậy có khi lúc nhìn lại đã thấy em mang hết tiền của anh vứt ra ngoài cửa sổ rồi!\"<br>\"Cũng không sao, hết rồi thì anh lại kiếm về cho em tiêu là được mà!\"<br>Hai người vui vẻ trò chuyện, chẳng mấy mà đã vào đến trong nhà, họ bắt đầu ngồi trên sô pha để xem tập đầu tiên của bộ phim \"Tận<br>thế\".<br>...<br>Điều làm Vũ Minh Nguyệt không ngờ đến chính là sự thành công đầu tiên của bộ phim, tỉ suất người xem lúc đầu không hề cao nhưng sau đó lại có bước đột phá.<br><br>Khán giả bắt đầu sôi nổi thảo luận trên diễn đàn phim ảnh.<br>Có người khen cũng như có người chê, nhưng lời nói tốt đẹp lại nhiều hơn hẳn, những người trước đây không biết đến Vũ Minh Nguyệt đã bắt đầu tìm hiểu về cô.<br>Sự nổi tiếng của Vũ Minh Nguyệt thông qua bộ phim đã được nâng lên cao, bây giờ cô xuất hiện ở ngoài liền có thể được mọi người nhận ra.<br><br>Họ dành cho cô rất nhiều lời khen có cánh, bảo rằng nhân vật Vô Song trong phim là dành riêng cho cô.<br>Có rất nhiều đài truyền hình muốn phỏng vấn Vũ Minh Nguyệt, hợp đồng quảng cáo cứ như nước chảy vào, khiến cô như không thể tin vào mắt mình.<br>Dù rằng bộ phim trước đây cô tham gia rất thành công, nhưng phải nói \"Tận thế của hiện tại mới là bộ phim đưa danh tiếng của cô bay xa.<br><br><br>||||| Truyện đề cử: Chờ Ngày Gió Đông Ấm Áp |||||<br>Âu Dương Tư Duệ vốn muốn ở lại bên Vũ Minh Nguyệt một tuần, đáng tiếc là lịch trình của cô sau khi bộ phim công chiếu liền thay đổi, bận đến mức tối mắt tối mũi.<br><br>Anh sợ ở lại sẽ làm phiền đến sự nghiệp của cô, nên anh lặng lẽ tạm biệt rồi bay về Pháp.<br>Vũ Minh Nguyệt trở về từ đài truyền hình, nhìn căn phòng trống vắng không còn thấy bóng dáng quen thuộc, trái tim cô cảm thấy vô cùng mất mát.<br><br>Tin nhắn anh gửi cô cũng đã xem qua, thật sự cô thấy rất khó chịu.<br>Lịch trình dày đặc khiến Vũ Minh Nguyệt mệt mỏi, cô không muốn ăn uống gì, chỉ muốn chợp mắt nghỉ ngơi một lúc.<br>...<br>Sau thành công của \"Tận thế\", Vũ Minh Nguyệt nhận thêm vài vai diễn chính nữa, trong đó có một bộ phim về chủ đề tình yêu ngọt ngào mang tên \"My holiday\".<br><br>Trong phim cô đóng cùng nam thần tượng Vĩ Đình, một người đàn ông được các fan nữ chào đón.<br>Bộ phim đóng máy cũng là vào dịp cuối năm, khi mà tuyết đầu mùa ở nước M bắt đầu rơi.<br>Vũ Minh Nguyệt cùng Vĩ Đình đã có một buổi phỏng vấn cho bộ phim mới, hai người trả lời rất nhiều câu hỏi của phóng viên.<br>\"Angel, không biết cô thấy thế nào khi các khán giả rất mong nhìn thấy phim giả tình thật của hai người!\" Nữ phóng viên miệng lưỡi trơn tru nói.<br>Chỉ có Vũ Minh Nguyệt nghe xong liền cảm thấy lạnh sống lưng, cô đã có Âu Dương Tư Duệ rồi nha, không thể cứ như vậy mà để bị ghép đôi với người khác được.<br><br>Cô đã không cho anh được danh phận thì thôi đi, không thể cứ như vậy mà tổn thương anh nữa, dù chỉ là trên phim mà thôi.<br>\"Haha, cảm ơn mọi người đã yêu thích chúng tôi, tiền bối Vĩ Đình vẫn luôn là đàn anh mà tôi kính trọng, chỉ có như vậy thôi!\" Vũ Minh Nguyệt ngay lập tức phủ nhận, cô có điên mới bị nữ phóng viên kia dẫn dắt.<br>\"Đúng vậy, mối quan hệ đồng nghiệp thế này vẫn là hợp với chúng tôi hơn, Angel vẫn còn bé lắm!\" Vĩ Đình cũng bật cười nói thêm vào.<br>\"...\"<br>Qua một lúc lâu buổi phỏng vấn mới kết thúc, Vũ Minh Nguyệt ngồi trong phòng chờ vẫn lo lắng không thôi, cô thật mong Âu Dương Tư Duệ đừng có xem mấy tin tức này.<br><br><br>Nhưng nghĩ vậy thôi, chứ cô thừa biết là anh sẽ không bỏ qua bất cứ tin tức nào về cô đâu.<br>Vũ Minh Nguyệt nhìn đồng hồ, cô nhận ra lúc này ở bên Pháp đang là buổi chiều, mà ngày hôm nay cũng chính là ngày mà Âu Dương Tư Duệ chính thức ra mắt ở Âu Dương Đế Đoàn.<br>Không phải chỉ một mình cô cố gắng cho ước mơ, mà anh vẫn âm thầm thực hiện hoài bão của mình.<br>Đêm nay Vũ Minh Nguyệt còn có một buổi lễ trao giải cần tham gia, cho nên cô không thể nào bay sang Pháp với Âu Dương Tư Duệ.<br><br>Nhưng ít nhất cô vẫn muốn nói lời chúc mừng với anh, cô cầm lấy điện thoại bắt đầu thao tác.<br>\"Reng, reng.\" Có lẽ đang bận rộn, nên chuông đổ một lúc lâu anh vẫn chưa có bắt máy.<br><br>Trong lúc Vũ Minh Nguyệt cảm thấy hụt hẫng, thì đầu dây bên kia cuối cùng cũng truyền đến âm thanh quen thuộc.<br>\"Minh Nguyệt, em đang nhớ anh sao?\" Giọng Âu Dương Tư Duệ vẫn trầm ấm như thế, nhưng bây giờ mang theo chút gì đó của người đàn ông đã trưởng thành.<br>\"Ừm, em nhớ anh rồi!\" Vũ Minh Nguyệt tỏ vẻ thẹn thùng trả lời, cô lúc này cũng dần ra dáng một thiếu nữ biết e thẹn.<br><br>\"Công việc của anh thế nào rồi, ngày đầu tiên chính thức đi làm có suôn sẻ không?\"<br>\"Mọi thứ đều rất tốt, nếu như có em ở bên thì lại càng tốt hơn!\" Âu Dương Tư Duệ cong môi đáp, anh hướng mắt ra ngoài cửa kính, nhìn về phía xa xăm vô định.<br>\"Em xin lỗi, lần sau em nhất định sẽ dành thời gian cho anh!\" Vũ Minh Nguyệt không hề hay biết, rằng câu nói này rất lâu sau đó cô mới thực hiện được.1.<br><br>"]