["<br>Lam Tiểu Nhã nhanh chóng trở thành bảo mẫu cho hai cô nhóc, công việc của cô bây giờ là chăm sóc và chơi đùa cùng hai tiểu công chúa nhà họ Lục.<br><br>Mặc dù Lục Tư Yên có vẻ lạnh nhạt với cô, nhưng chỉ là cô bé không biết thể hiện cảm xúc của mình mà thôi.<br><br>Món bánh cô làm cô bé cũng rất thích, còn có thể ăn đến hai miếng to.<br><br>truyện đam mỹ<br>Trong lúc Lam Tiểu Nhã đang chơi cùng hai đứa trẻ trong phòng, thì Vũ Minh Nhật từ lúc nào đã đứng ở bên ngoài.<br><br>Nhìn ba người thân thiết như chị em ruột, khóe môi anh bất chợt cong lên nhẹ.<br>\"Anh ơi!\" Người phát hiện ra anh vẫn là Lục Tư Nhiên, cô bé mỉm cười gọi lớn.<br>\"Anh có muốn ăn bánh không? Chị Tiểu Nhã làm ngon lắm, anh thử chút đi!\" Có được đồ ngon liền muốn chia sẻ, cô nhóc ngoan ngoãn đưa đĩa bánh tiramisu đến trước mặt anh.<br>\"Đúng vậy, bánh rất ngon ạ!\" Lục Tư Yên tay cầm nĩa lấy bánh cho vào miệng, mặt mày không cảm xúc nói thêm vào.<br>Lam Tiểu Nhã cúi mặt ngồi yên đó không nói gì, cô vẫn còn để ý chuyện anh vô tình làm tổn thương cô buổi sáng.<br><br>Nhất thời không thể đối mặt, cô đành phải tránh đi.<br>Để không khiến bản thân ngượng ngùng, cô cũng lấy bánh nếm thử, một miếng rồi lại thêm một miếng nữa.<br> <br>Vũ Minh Nhật ánh mắt liếc nhìn cô, sau đó liền nhận lấy đĩa bánh trên tay Lục Tư Nhiên.<br><br>\"Cảm ơn em!\" Anh đi vào phòng, rồi bất ngờ ngồi xuống ngay bên cạnh Lam Tiểu Nhã.<br>Không khí trong phòng trở nên gượng gạo hơn rất nhiều, khiến hai cô nhóc nhỏ không hiểu chuyện gì, chỉ biết nhìn nhau trao đổi bằng ánh mắt.<br>Lam Tiểu Nhã đột nhiên lại thấy ngại ngùng, động tác của cô một nhanh hơn, loáng cái đã xử sạch miếng bánh trên đĩa.<br><br>Do quá vội vàng, nên khóe môi cô dính một ít bánh, mà cô lại không hay biết điều đó.<br>\"Ừm, buổi chiều tôi nói hơi quá lời, xin lỗi cô!\" Bất ngờ Vũ Minh Nhật lên tiếng, sau khi suy nghĩ rất nhiều thì anh cảm thấy bản thân nên nói xin lỗi cô một tiếng.<br>\"Chuyện đó tôi quên rồi, tôi không giận anh đâu!\" Lam Tiểu Nhã bối rối đáp, cô không nghĩ là anh sẽ xin lỗi.<br>\"Dù gì vẫn là tôi sai, cô không giận là được rồi!\" Vũ Minh Nhật quay đầu sang nhìn cô nói, nghe cô bảo rằng không để bụng, anh cảm thấy như nhẹ nhỏm đi rất nhiều.<br>Nhưng khi nhìn thấy khóe môi của Lam Tiểu Nhã có dính bánh ngọt, Vũ Minh Nhật không thể tự chủ được cơ thể, anh đột nhiên tiến sát đến gần cô hơn.<br>\"Anh...anh định làm gì vậy?\" Lam Tiểu Nhã nhận ra có gì không đúng, cô liền nhanh chóng ngã người qua một bên tránh né.<br><br>Đáng tiếc rằng chiếc ghế sô pha đã ngăn cản cô tránh xa hơn.<br>Lam Tiểu Nhã trái tim lúc này đập rất mãnh liệt, giống như muốn văng khỏi lồng ngực, hô hấp của cô cũng ngưng trệ.<br>\"Ơ.\" Trong khi cô còn đang ngây ngô không hiểu anh muốn làm gì, thì bàn tay thon dài của anh lại đưa lên, nhẹ nhàng lau đi vụn bánh trên môi cô.<br>\"Môi cô dính bánh rồi, tôi chỉ muốn giúp cô lau đi thôi!\" Cầm lấy khăn giấy lau tay, Vũ Minh Nhật sợ cô nghĩ nhiều liền giải thích.<br>\"À, cảm ơn anh...thật ngại quá!\" Lam Tiểu Nhã có một cảm giác xấu hổ muốn chui ngay xuống đất, lúc nãy cô còn đang nghĩ là anh lại muốn...Thật may là không phải, do cô nghĩ quá nhiều rồi.<br>Vũ Minh Nhật lúc này cũng nhận ra hành động có hơi quá mức của mình, để chữa ngượng, anh cũng cầm lấy thìa xúc bánh cho vào miệng.<br>\"Bánh cô làm rất ngon đấy!\" Anh còn không quên dành cho cô một lời khen có cánh.<br>\"Vâng, hợp khẩu vị của anh là tôi vui rồi!\" Lam Tiểu Nhã cũng không khác gì anh, cô cứng đờ đáp.<br>Hành động kỳ quái của hai người làm cho Lục Tư Yên và Lục Tư Nhiên phải suy nghĩ, hai cô nhóc vẫn đứng đó nãy giờ, để xem một màn nói chuyện sượng sùng của họ.<br>...<br>Buổi tối trở về phòng ngủ, Lam Tiểu Nhã nằm vật ra trên giường, cô ngẩng đầu nhìn đèn chùm lộng lẫy trên trần nhà, ánh mắt hình như là đang suy tư điều gì đó.<br><br>Cô nhẹ nhàng đưa tay đặt lên lồng ngực, hồi tưởng lại cảm xúc của mình, lúc mà Vũ Minh Nhật đến rất gần cô.<br><br>Hồi hộp xen lẫn mong chờ, cô hình như là đang mong đợi một điều gì đó mãnh liệt hơn, chẳng hạn là một nụ hôn như lần trước.<br>Trái tim cô dường như không thể khống chế được, nó hình như đang hướng về một người, là người đã cứu mạng và giúp đỡ cô rất nhiều.<br><br>Mặc dù gặp nhau chỉ vài tháng, nhưng cô đã có cảm tình với Vũ Minh Nhật mất rồi.<br><br>Dù bền ngoài trông anh rất lạnh lùng nhưng cô đã tiếp xúc với anh được một thời gian, phần nào cũng nhìn thấu con người bên trong anh.<br>\"Lam Tiểu Nhã, mày điên rồi!\" Cô nằm lăn lộn trên giường, rồi lại thầm tự mắng bản thân.<br>\"...\"<br>Những ngày tiếp theo, Lam Tiểu Nhã lại bất ngờ có những hành động như nhìn lén Vũ Minh Nhật.<br><br>Mỗi khi anh xuất hiện ở nơi nào trong biệt thự, cô đều sẽ ít nhất liếc qua vài lần để quan sát.<br>Cô bắt đầu chú ý đến anh nhiều hơn, cũng như muốn tìm hiểu thêm về sở thích của người con trai này.<br><br>Những thứ đơn giản như khẩu vị hoặc sở thích thông thường, cô có thể hỏi quản gia để biết.<br>Hôm nay, biệt thự Lục gia chào đón một vị khách quý, buổi sáng người hầu đã rộn ràng chuẩn bị, mà Lam Tiểu Nhã cũng không ngoại lệ.<br>Cô dậy sớm vệ sinh cá nhân, sau đó thay trang phục của nữ hầu rồi đi xuống lầu.<br><br>Vừa xuống đến nơi đã được quản gia phân chia công việc, kể từ lúc ấy cô phải bận luôn tay luôn chân.<br>Đúng chín giờ, một chiếc xe hơi sang trọng đã tiến thẳng vào khuôn viên của Lục gia, rồi nhanh chóng dừng lại ở cửa lớn.<br>Từ trên xe bước xuống một thiếu nữ trẻ với mái tóc vàng óng, cô ta mặc một chiếc váy màu trắng thuần khiết, mái tóc ngắn tạo kiểu hiện đại trẻ trung, đặc biệt là khuôn mặt lai tây rất xinh đẹp.<br><br>Từng nét trên khuôn mặt rõ ràng, sóng mũi cao và đôi môi trái tim động lòng người.<br>Cô ta bắt đầu nhìn ngó xung quanh một vòng, sau đó liền gật gù tỏ ra rất hài lòng.<br>\"Angela tiểu thư, mời cô vào trong.<br><br>Hành lý tôi sẽ cho người mang vào ngay, cô yên tâm!\" Lúc này quản gia cũng xuất hiện, ông ấy niềm nở chạy đến chào hỏi cô ta.<br>\"Được, cảm ơn ông!\" Cô ta gật đầu mỉm cười đáp, rồi lại tự nhiên bước vào nhà.<br><br><br>Cô gái này tên gọi là Angela, là con gái rượu của một nhà tài phiệt ở nước Y, tuổi tác chính là bằng với Vũ Minh Nhật<br>Lam Tiểu Nhã nãy giờ đứng đó quan sát chuyển động của bọn họ.<br><br>Cô không biết người con gái kia đến đây làm gì, nhưng nhìn vào đống vali được mang từ trên xe xuống, thì cô biết người này chắc sẽ không phải là chỉ ở lại một vài ngày.<br>\"Tiểu Nhã, cô gái đó xinh đẹp thật đấy, đặc biệt là mái tóc vàng kia, trông nó thật là mềm mượt!\" Một nữ hầu khác tiến đến, cô ấy không ngừng cảm thán nói với Lam Tiểu Nhã.<br>\"Ừm, đúng là đẹp thật!\" Nhìn Angela trong bộ dáng tiểu thư kiêu ngạo đầy cao quý, Lam Tiểu Nhã đột nhiên lại cảm thấy tủi thân.<br><br>Cô dù gì cũng là con gái cưng của Lam gia, vậy mà vì biến cố lại phải ở đây với danh phận là người hầu.<br>\"Cô ấy xinh đẹp như vậy, quả nhiên xứng đôi với thiếu gia nhà chúng ta!\" Nữ hầu kia lại tiếp tục nói.<br>\"Đúng vậy, thật xứng đ...Hả, ý cô nói là Minh Nhật thiếu gia sao?\" Lam Tiểu Nhã đang trong suy nghĩ vu vơ đáp, nhưng một giây sau cô liền tròn mắt hỏi ngược lại.<br>\"Tôi...\"<br>\"Tiểu Ái, mau đến đây đi!\" Nữ hầu kia vốn còn đang định trả lời, đột nhiên lại bị quản gia gọi đi.<br><br>Cô ấy nhanh chóng chạy đến, bỏ lại Lam Tiểu Nhã với khuôn mặt hoảng loạn.<br>\"Xứng đôi sao? Nhưng mà cũng đúng thật, cô ấy xinh đẹp như vậy kia mà!\" Lam Tiểu Nhã đứng ủ rũ nói khẽ, trong lòng cô dâng lên một cảm giác mất mát không thể tả bằng lời.<br>_____.<br><br>"]