["<br>Âu Dương Tư Duệ tay duỗi về phía Vũ Minh Nguyệt, nhưng anh lại không có đủ can đảm để chạy theo cô.<br><br>Lời nói của cô lại giống như những nhát dao đâm vào tim anh, đau nhói đến đáng sợ.<br><br>Mi mắt anh cụp xuống, hai tay dần buông thõng, Vũ Minh Nguyệt hiện tại đã bị anh tổn thương rồi, anh nên làm sao để chấm dứt chuyện này, chữa lành vết thương cho cô đây.<br><br>Vốn nghĩ cô chỉ là nhất thời giận dỗi, cho nên mới tìm cách lánh mặt anh, giờ xem ra không phải, cô thật sự là không muốn nhìn thấy anh nữa rồi.<br><br>...!<br>Vũ Minh Nguyệt thở mạnh tựa vào vách tường, cô mở túi lấy khăn giấy lau đi nước mắt nhưng càng lau lại càng chảy ra nhiều hơn.<br><br>Làm sao bây giờ, cô không ngừng khóc được, cảm giác uất ức xen lẫn chua xót cứ quấn lấy cô.<br><br>Rõ ràng là Âu Dương Tư Duệ luôn từ chối cô, rõ ràng anh là người lánh mặt cô trước, sao bây giờ qua lời anh nói lại giống như cô là kẻ gây ra lỗi lầm với anh vậy.<br><br>Vũ Minh Nguyệt cô mới là người nên hỏi anh câu đó, nhưng mà khi nãy cô không có đủ tự tin, ở trước mặt anh cô lúc nào cũng hèn nhát như vậy.<br><br>Bản thân bị tổn thương hết lần này đến lần khác, mà cô lại không nỡ trách móc anh một câu, cô đúng là thích anh đến mức không còn cứu chữa được nữa.<br><br>\"Hức...\" <br>Mặc kệ người đi đường đang dòm ngó mình, Vũ Minh Nguyệt vẫn ấm ức mà nức nở không thôi, hai mắt lúc này có chút sưng đỏ.<br><br>Mãi một lúc sau đó, cô mới dần nín khóc.<br><br><br>Vũ Minh Nguyệt khịt khịt mũi, cô lấy điện thoại ra muốn nhắn tin để tài xế đến đón mình.<br><br>Khóc nãy giờ cũng vơi chút nỗi buồn, giờ cô muốn về nhà, ăn cái gì đó mát lạnh để giải toả.<br><br>\"Minh Nguyệt, thật trùng hợp nha lại gặp được em ở đây rồi!\" Phía xa Phó Tử Khanh cùng quản gia đang chạy đến, trên mặt hắn ta tràn ngập nụ cười thích thú.<br><br>Vũ Minh Nguyệt nhìn thấy hắn liền hoảng, mỗi ngày gặp hắn ở trường là cô đủ phiền rồi, giờ đến ngày nghỉ còn gặp hắn thì đúng là không còn gì để nói.<br><br>\"Giờ mình chạy còn kịp không nhỉ?\" Cô mím môi nói khẽ.<br><br>Phó Tử Khanh bộ dáng lãng tử đến gần cô, nhìn hắn không giống một đại thiếu gia, hôm nay trang phục của hắn có chút bụi bặm.<br><br>Gương mặt vẫn đẹp trai hoàn hảo như vậy, vừa xuất hiện liền trở thành tâm điểm chú ý.<br><br>\"Này, anh ta có phải diễn viên hay idol không vậy? <br>\"Trông thật đẹp trai, mình tìm trên mạng xem có thông tin không.\" <br>\"Hay là đến xin chữ ký rồi hỏi thử xem, biết đâu thật sự là đại minh tinh thì chúng ta gặp may rồi.\" <br>Phía đối diện có hai nữ sinh, vừa nhìn thấy Phó Tử Khanh liền lên tiếng bàn tán xôn xao, tay không ngừng chỉ trỏ về phía hắn.<br><br>Nhưng khi thấy Phó Tử Khanh đi về phía Vũ Minh Nguyệt, cả hai nữ sinh liền thu lại tâm ý của mình, lẳng lặng rời khỏi nơi đó trong tiếc nuối.<br><br>\"Minh Nguyệt, em là đang tính đi đâu đây?\" Phó Tử Khanh vui vẻ nói với cô nhưng bất chợt nhìn thấy đôi mắt cô đỏ au, hắn ta lập tức sốt sắng hỏi.<br><br>\"Em làm sao lại đứng đây khóc, là kẻ nào bắt nạt em? Nói cho tôi nghe đi, tôi sẽ xử lý hắn cho em.\" <br>Hắn lấy tay lau đi nước mắt còn vươn trên khoé mi cô, trong lòng vô cùng đau xót, thật sự muốn tìm xem là cái kẻ nào khốn nạn đã làm cho nữ thần của hắn phải rơi lệ.<br><br>Vũ Minh Nguyệt nhanh chóng né tránh hành động của hắn, cô nói.<br><br>\"Không ai cả, là do tôi bị bụi bay vào mắt thôi.\" <br>\"Em là tính lừa gạt tôi sao? Nhìn xem đi, mắt em sưng hết cả lên rồi!\" Phó Tử Khanh thở dài, hắn lấy điện thoại đưa lên trước mặt cô.<br><br>Vũ Minh Nguyệt lúc này mới nhận ra mắt đã sưng, cô lúng túng không nói gì nữa, hai tay đan vào nhau vô cùng ngượng ngùng.<br><br>Phó Tử Khanh thấy cô không chịu nói thì hắn cũng không muốn gặn hỏi nữa, hắn nhìn quanh một vòng, rồi nói.<br><br>\"Thôi được rồi, em không nói cũng không sao, tôi đưa em đi giải toả tâm trạng.\" <br>Phó Tử Khanh nói xong liền cầm lấy tay Vũ Minh Nguyệt kéo đi.<br><br>\"Này, sao lần nào anh cũng muốn tự làm theo ý mình vậy, đừng có nắm tay tôi, mau buông ra!\" Vũ Minh Nguyệt có hơi tức giận nhưng cô thật sự không đủ sức giằng ra khỏi tay hắn.<br><br>\"...\" <br>Phó Tử Khanh đưa Vũ Minh Nguyệt đến một quán kem gần đó, hắn biết cô thích ăn kem mỗi khi buồn, tất cả đều là nhờ quản gia điều tra ra.<br><br>\"Em muốn ăn gì?\" Hắn cầm lấy menu đưa cho cô hỏi.<br><br><br>Vũ Minh Nguyệt nhận lấy menu, cô gọi rất nhiều loại kem, có dâu tây, chocolate, cherry...Đến Phó Tử Khanh còn thấy ngạc nhiên, hắn chỉ sợ cô ăn nhiều thì đau bụng, chứ còn tiền thì hắn dư sức mua cả tiệm cho cô.<br><br>\"Ăn như vậy dạ dày của em chịu nổi sao?\" Hắn bật cười hỏi cô.<br><br>\"Nổi, tôi nhất định sẽ ăn cho sạch túi của anh!\" Vũ Minh Nguyệt ngạo mạn đáp lời hắn, cô nhanh chóng cầm lấy muỗng lên.<br><br>\"Được, tiền của tôi cho em hết!\" Phó Tử Khanh gật đầu nói.<br><br>Sức ăn của Vũ Minh Nguyệt quả nhiên cũng không phải tầm thường, từng ly kem lạnh được cô giải quyết sạch sẽ, trên bàn loáng một cái đã chất mấy ly rỗng.<br><br>Vũ Minh Nguyệt lúc này cảm thấy đầu có chút đau, ăn nhiều kem lạnh trong cùng một lúc là chuyện thật sự nguy hiểm.<br><br>\"Đủ rồi, em đừng ăn nữa.<br><br>Lần sau tôi lại đưa em đi, tiền của tôi không hết đâu mà sợ!\" Phó Tử Khanh giành lấy ly kem trong tay cô, hắn nhíu mày nói.<br><br>Vũ Minh Nguyệt dĩ nhiên cũng biết điểm dừng, cô ngoan ngoãn cầm cốc nước lên uống một ngụm.<br><br>Chẳng hiểu sao đã ăn lên nhiều như vậy, mà tâm trạng của cô vẫn chẳng khá khẩm lên được chút nào.<br><br>\"Thế nào, em có cảm thấy tốt hơn tí nào không?\" Phó Tử Khanh nhìn cô trầm ngâm một lúc, hắn lên tiếng hỏi.<br><br>\"Không, không hề tốt chút nào cả!\" Vũ Minh Nguyệt thở dài một hơi đáp lời hắn, cô cũng cảm thấy chán ghét bản thân và cái cảm giác khó chịu này.<br><br>\"Phó Tử Khanh, tôi muốn đến công viên giải trí, anh có muốn đi cùng không?\" Bất chợt Vũ Minh Nguyệt nhìn hắn hỏi, cô hôm nay chính là muốn bung xoã một ngày.<br><br>\"Muốn, tôi đi cùng em!\" Lần đầu tiên Vũ Minh Nguyệt mở lời với hắn, làm sao mà hắn có thể từ chối cô được chứ.<br><br>\"Được, vậy thì đi thôi!\" Vũ Minh Nguyệt cầm túi xách đứng lên, cô nói.<br><br><br>\"...\" <br>Phó Tử Khanh nhanh chóng thanh toán tiền cho phục vụ, hắn cũng liên lạc với quản gia đưa xe đến đây.<br><br>Không uổng công hắn đến thành phố này tìm nữ thần, cuối cùng cũng có thể cùng cô đi chơi một ngày.<br><br>Ngồi trên xe, Vũ Minh Nguyệt đưa mắt nhìn xa xăm ra ngoài cửa sổ, cô lúc này cũng không hiểu tại sao lại rủ Phó Tử Khanh cùng đi, chắc là cô chỉ muốn tìm một người để đồng hành.<br><br>Chiếc xe hơi hạng sang của Phó Tử Khanh lao vun vút trên đường, không khí trên xe lại có hơi kỳ lạ.<br><br>Hắn không dám nói gì, mà Vũ Minh Nguyệt cũng im lặng, dù ngồi gần nhưng lại cảm giác xa xăm không thể với đến.<br><br>Xe dừng lại trước cổng lớn công viên giải trí, vì hôm nay là cuối tuần nên rất đông đúc, từ bên ngoài nhìn vào đã thấy rất nhiều phụ huynh đưa con em đến đây.<br><br>Phó Tử Khanh trong lòng có hơi tiếc nuối, nếu không phải thời gian gấp gáp thì hắn đã cho quản gia bao cả công viên rồi.<br><br>Như vậy thì hắn có thể ở một mình cùng với nữ thần, mà không sợ bị ai khác quấy rầy.<br><br>\"Em chờ một chút, tôi đi mua vé!\" Hắn nói với Vũ Minh Nguyệt rồi chen qua đám đông để xếp hàng mua vé.<br><br>Đây là lần đầu tiên hắn làm việc này, chuyện mà trước đến nay đều có quản gia làm thay.<br><br>\"Ừm, anh đi đi!\" Vũ Minh Nguyệt gật đầu trả lời.<br><br>_____????To Be Continued????_____.<br><br>"]