["<br>Vũ Minh Nguyệt thời gian sau đó cũng hoàn toàn không còn chút thời gian nào dành cho Âu Dương Tư Duệ.<br><br>Lịch trình của cô dày đặc đến mãi tận năm sau, còn thường xuyên ra nước ngoài để quay phim và đóng quảng cáo, thời gian duy nhất cô có thể nghỉ ngơi chỉ có vài tiếng mỗi ngày.<br>Sự nghiệp của Vũ Minh Nguyệt lên hơn cả diều gặp gió, những bộ phim tiếp theo cũng gây được tiếng vang lớn và được đông đảo khán giả ủng hộ.<br>Âu Dương Tư Duệ mỗi khi muốn liên lạc với cô đều khó khăn, lúc anh rảnh thì cô lại không và ngược lại.<br><br>Mỗi tháng hai người chỉ nói chuyện vài lần qua điện thoại, mà mỗi lần như vậy Vũ Minh Nguyệt đều mệt mỏi đến ngủ quên, tình cảm của hai người cũng vì thế mà có chút xa cách.<br>Cũng đã hơn sáu tháng, kể từ ngày Vũ Minh Nguyệt nhận được giải thưởng, cô lúc này đang ngồi trong phòng trang điểm, chuẩn bị cho một buổi chụp ảnh quảng cáo.<br>\"Minh Nguyệt, điện thoại của em đây nè, là Tư Duệ gọi đến!\" Điện thoại của Vũ Minh Nguyệt kêu lên, Điềm Tâm ở bên nhanh chóng đưa nó cho cô.<br>\"Tối nay em phải cho anh ấy một bất ngờ, chị đừng có bắt máy nhé, phải bí mật thì mới hấp dẫn chứ!\" Vũ Minh Nguyệt lập tức nháy mắt từ chối.<br>Quảng cáo lần này được quay ở Pháp, cô đại diện cho một dòng nước hoa nổi tiếng, chuyện này cô không có nói cho Âu Dương Tư Duệ, vì muốn cho anh một bất ngờ lớn.<br>Vũ Minh Nguyệt tự biết thời gian qua mình đã quá vô tâm, lời hứa dành thời gian cho anh cũng không thực hiện được, cho nên hôm nay liền muốn bù đắp cho anh.<br>\"Chị ơi, những thứ em nhờ chị chuẩn bị thế nào rồi ạ?\" Vũ Minh Nguyệt nhớ đến gì đó, cô hỏi.<br>\"Yên tâm, chị đã sắp xếp xong hết cả rồi, chỉ còn chờ em nữa thôi!\" Điềm Tâm cốc nhẹ lên trán cô đáp, cô ấy cũng không hiểu từ lúc nào đã chấp nhận chuyện cô yêu đương.<br>\"Cảm ơn chị!\" Vũ Minh Nguyệt lúc này gật gù vui vẻ đáp.<br>...<br> <br>Sau khi buổi chụp ảnh kết thúc, Vũ Minh Nguyệt âm thầm di chuyển đến căn hộ của Âu Dương Tư Duệ.<br><br>Cô biết mật mã của cửa ra vào, cho nên việc đột nhập vào trong không hề khó khăn.<br>\"Là ngày sinh nhật của em chứ gì!\" Vừa nói cô lại vừa mỉm cười thích thú.<br>Cửa phòng mở ra, Vũ Minh Nguyệt ra hiệu cho những người ở phía sau mang đồ vào trong chuẩn bị.<br><br>Còn cô lại cẩn thận quan sát mọi thứ xung quanh, đây là lần đầu cô đến nơi ở của anh, vì lúc trước chỉ có anh là đến tìm cô.<br>Căn phòng được trang trí rất đơn giản, nổi bất nhất chắc chính là hình ảnh của cô được treo khắp mọi nơi.<br><br>Từ lúc cô bắt đầu trở thành diễn viên, cho đến ảnh khi cô đứng trên sân khấu nhận giải, không thiếu bất kỳ một khoảnh khắc nào.<br>\"Đây là fan cứng hay sao chứ?\" Vũ Minh Nguyệt cảm động nói.<br><br>\"Ah, không được khóc, lớp trang điểm của mình sẽ trôi mất!\" Nói xong cô ngẩng đầu lên cao để ngăn nước mắt chảy xuống.<br>Rất nhanh bất ngờ Vũ Minh Nguyệt dành cho anh đã chuẩn bị xong, người giúp đỡ cũng vội vàng rời đi.<br><br>Cửa phòng đóng lại, chỉ còn mỗi cô là ở trong.<br>Vũ Minh Nguyệt đi vào phòng ngủ của Âu Dương Tư Duệ, cô nằm trên giường để tận hưởng mùi hương quen thuộc của anh.<br><br>Sau khi đã thoả mãn, cô lại nhìn đồng hồ, hiện tại đã hơn tám giờ tối, anh chắc là sắp từ tập đoàn trở về rồi.<br>\"...\"<br>Căn hộ của Âu Dương Tư Duệ lại mở cửa một lần nữa, bên ngoài một người phụ nữ mặc váy ngắn bước vào trong, cô ta đưa tay bật đèn lên rồi bắt đầu thu thập tài liệu trên bàn làm việc.<br>Tiếp theo cô ta mở cửa phòng ngủ ra, liền đập vào mắt là một chiếc hộp quà lớn có màu hồng bắt mắt, điều này khiến cô ta có chút giật mình.<br>Không phải nói cũng biết rằng Vũ Minh Nguyệt đang ở bên trong, cô nín thở lắng nghe động tĩnh ở bên ngoài, nhưng đáp lại sự mong chờ của cô là một sự im lặng kéo dài.<br>Người phụ nữ ở bên ngoài hình như đang tính toán cái gì đó, cô ta liền mỉm cười đầy mờ ám, cô ta biết rằng có người ở bên trong.<br><br>Cô ta cầm điện thoại lên, rồi bắt đầu diễn kịch.<br>\"Tổng giám đốc chờ em một chút nhé, đồ của anh em lấy xong cả rồi, em xuống ngay đây! Anh yên tâm đi, em sẽ phục vụ anh chu đáo đêm nay!\"&nbsp; Giọng nói nhão nhoét, lại có mấy phần nũng nịu.<br>Vũ Minh Nguyệt ngồi bên trong hộp quà hai mắt mở to, cô đây là đang nghe cái gì đây, sao lại có phụ nữ trong phòng của Âu Dương Tư Duệ.<br><br><br>Trái tim cô đập nhanh, chỉ muốn nhảy ra khỏi lồng ngực nhỏ bé của mình.<br>\"Anh ấy...\" Giọng của cô rất khẽ, run run đến nỗi không nói hết được thành câu.<br><br>Tr????yện‎ cop‎ ????ừ‎ ????rang‎ ～‎ ????r????‎ ????????r????yen.????N‎ ～<br>\"Cạch.\" Còn không để cho Vũ Minh Nguyệt có cơ hội xông ra ngoài chất vấn, cô ta đã nhanh chóng đóng cửa và rời khỏi đó.<br>Vũ Minh Nguyệt cảm thấy rối bời, cô không muốn tin nhưng ý nghĩ xấu xí kia cứ luẩn quẩn trong đầu cô, có làm thế nào cũng không biến mất được.<br><br>Cô không muốn nghĩ là Âu Dương Tư Duệ đang làm chuyện phản bội sau lưng cô đâu, nhưng nước mắt cứ tuôn ra mà không tự chủ được.<br>Sao cô cứ cảm thấy đầu mình hình như cao thêm vài centimet, đây là cảm giác bị cắm sừng hay sao.<br><br>Vũ Minh Nguyệt chết lặng, cô đau lòng đến không thở nổi.<br>Người ta vẫn hay nói yêu xa sẽ không có kết cục tốt, vì một trong hai người sẽ không thể chịu nổi cảm giác cô đơn, đây là thật hay sao.<br><br>Đây là nhà riêng của Âu Dương Tư Duệ, cô cũng không nghĩ ra được lý do gì mà người phụ nữ kia xuất hiện, không phải trợ lý của anh là Vu Tuấn à.<br>Vũ Minh Nguyệt muốn nghe lời giải thích từ Âu Dương Tư Duệ đã gọi điện cho anh, nhưng đầu dây bên kia chỉ nghe thấy hồi chuông kéo dài rồi ngắt kết nối.<br>Vũ Minh Nguyệt ngốc nghếch ngồi yên không động đậy, nước mắt làm nhoè đi lớp trang điểm đậm của cô.<br><br>Thời gian cứ thế trôi qua, mải cho đến mười hai giờ đêm, anh vẫn không hề quay về, càng làm suy nghĩ trong cô bùng nổ.<br>Cô tuyệt vọng bước ra khỏi hộp quà, đôi mắt sưng húp nhìn mọi thứ xung quanh, cô đang rất giận dữ và phẫn nộ.<br>\"Còn nói sẽ yêu thương em đến suốt đời, đồ dối trá!\" Cô nghiến răng gằn giọng nói.<br><br>Vũ Minh Nguyệt cúi xuống nhặt giày cao gót lên, cô xoay người tính toán rời khỏi đây, thì bước chân đột nhiên dừng lại.<br>Cô không muốn cứ như vậy mà bỏ đi, cô cần phải trút giận, hình ảnh Âu Dương Tư Duệ và người phụ nữ khác quấn lấy nhau khiến đầu cô chỉ muốn nổ tung ra.<br>Vũ Minh Nguyệt phẫn nộ cầm lấy những thứ trước mắt ném đi hết, cô muốn dở luôn căn nhà của anh lên, để anh trả giá cho sự phản bội của mình.<br><br>Tài liệu trên bàn bị cô xé nhỏ thành từng mảnh, những khung hình và vật trang trí lại bị đập vỡ thành từng mảnh nhỏ.<br>Không chỉ có như vậy, Vũ Minh Nguyệt tức tốc chạy vào phòng thay đồ của anh, không một chút nương tay mà dùng kéo cắt chúng thành vải vụn.<br><br>Bao nhiêu đó vẫn chưa đủ, cô lấy son môi trong túi ra vẽ nguệch ngoạc lên tường dòng chữ \"Đồ Phản Bội\".<br>Sau khi đã phá nát mọi thứ, Vũ Minh Nguyệt mới hả dạ mà rời đi.<br><br>Nhưng khi vừa bước ra khỏi căn hộ của anh, cô đã ngồi sụp xuống trước cửa khóc nức nở.<br>\"Hức...đau lòng quá đi mất...mình không ngừng khóc được!\"<br>Vũ Minh Nguyệt ban đầu còn tưởng rằng đêm nay cô sẽ có một buổi gặp mặt ngọt ngào.<br><br>Cô đã tưởng tượng ra khoảnh khắc hai người gặp nhau, Âu Dương Tư Duệ sẽ hạnh phúc ôm lấy cô vào lòng, không ngờ đến giờ cô phải đau đớn thảm hại thế này..<br><br>"]