["<br>Lạc Ninh Hinh vừa ra ngoài mua chút đồ bồi dưỡng cho Vũ Minh Nguyệt, cô tay xách bao nhiêu là túi, tay còn lại nắm lấy tay Âu Dương Ninh Tâm bước vào phòng bệnh.<br><br>\"Minh Nguyệt tỉnh lại rồi sao? Con thấy trong người thế nào?\" Trông thấy hai mẹ con Vũ Đình đang ôm nhau nức nở, cô nở nụ cười nhẹ lên tiếng hỏi.<br><br>\"Dì Ninh Hinh, con không sao, dì đừng lo lắng ạ!\" Vũ Minh Nguyệt buông mẹ ra, cô bé đưa tay dụi dụi mắt lễ phép trả lời.<br><br>Âu Dương Ninh Tâm ở đây cũng không vui vẻ gì, cô nhóc chạy đến chân nhỏ cố gắng leo lên giường bệnh, hai tay ngắn ngủn ôm lấy Vũ Minh Nguyệt vỗ về.<br><br>\"Chị Minh Nguyệt, em xin lỗi, sau này em nhất định sẽ bảo vệ chị, để không ai có thể ức hiếp chị nữa!\" Giọng nói của cô nhóc tràn đầy tự tin, nhưng cũng mang đến cho người nghe sự tin tưởng.<br><br>\"Cảm ơn em, Ninh Tâm!\" <br>Nhìn thấy cô bé đã ổn, Lạc Ninh Hinh trong lòng nhẹ nhõm, Vũ Đình đã giao cô bé đến cho cô chăm sóc, vậy mà cô lại để mọi chuyện thành ra như vậy.<br><br>May mắn lần này không xảy ra nguy hiểm, nếu Minh Nguyệt mà có chuyện gì bất trắc cô cũng không biết giải thích làm sao với cô bạn thân của mình.<br><br>\"Mọi người đều chưa ăn gì có đúng không? Mình mua nhiều thức ăn lắm, chờ một chút để mình lấy nó ra!\" Lạc Ninh Hinh đặt thức ăn lên bàn, cô cẩn thận lấy chúng ra khỏi hộp rồi bày ra đĩa.<br><br>Vũ Đình \"Ừm, để mình giúp cậu!\" <br>Vũ Minh Nguyệt cả buổi không ăn gì, giờ bụng cô bé quả thật đói đến mức kêu gào, mùi thức ăn thơm lừng trên bàn kích thích tuyến nước bọt của cô bé.<br><br>\"Mẹ, dì Ninh Hinh, bụng của con biểu tình rồi ạ!\" Cô nhóc thỏ thẻ nói.<br><br>\"Xong ngay đây, con chờ chút nhé!\" <br><br>\"...\" <br>Mọi người quây quần lại dùng bữa, dù là ăn trong bệnh viện nhưng cũng đầy ấm áp.<br><br>Vũ Minh Nguyệt và Âu Dương Ninh Tâm ăn no đến căng cả bụng, sau đó vì mệt nên cả hai lại lăn ra ngủ ngon lành không biết gì.<br><br>\"...\" <br>Lục Thần Vũ từ Huyết Trụ trở lại bệnh viện cũng đã khuya, sợ con gái khó chịu khi ngủ ở chỗ lạ, anh liền cho cô bé xuất viện, còn cẩn thận gọi bác sĩ riêng của gia đình đến chăm cho cô bé.<br><br>Một tay anh ôm con gái, tay còn lại nắm lấy tay Vũ Đình ra xe.<br><br>\"Ninh Hinh, mình về trước đây, tạm biệt cậu!\" Vũ Đình để Lục Thần Vũ và con gái lên xe trước, sau đó cô quay sang mỉm cười chào tạm biệt Lạc Ninh Hinh.<br><br>\"Ừm, cậu về đi, nếu Minh Nguyệt có gì không ổn thì nhất định phải gọi cho mình đấy!\" <br>\"Ok, chúc cậu ngủ ngon!\" Vũ Đình đưa tay ra dấu nói, xong rồi cô liền nhanh chóng leo lên xe cùng chồng con.<br><br>\"...\" Nhìn bóng chiếc xe đã đi xa, Lạc Ninh Hinh thở dài, cô vươn vai để giãn gân cốt, hôm nay cô thật sự mệt mỏi.<br><br>Mấy ngày qua cô vừa bận bịu với bộ sưu tập thời trang mới cho A.D, đến ngày chủ nhật vẫn còn làm đến tối mặt, lại phải gấp gáp chạy đến bệnh viện phụ Vũ Đình chăm cho Minh Nguyệt, cô bây giờ là rã rời cơ thể mất rồi.<br><br>\"Mệt sao? Chúng ta cũng về thôi, lúc nãy anh có ghé mua một vài thứ hay ho, lát về sẽ giúp em thư giãn!\" Âu Dương Tư Thần từ phía sau bước đến bên cạnh Lạc Ninh Hinh, anh cởi áo vest bên ngoài choàng lên cho cô.<br><br>\"Vâng, em là mệt sắp chết rồi!\" Lạc Ninh Hinh được thế làm nũng, hai tay cô câu lấy cổ anh nói, cơ thể chẳng còn chút sức lực nào mà tựa vào lồng ngực anh.<br><br>Âu Dương Tư Thần vẫn chiều chuộng cô như thế, anh giơ tay bế bổng cô lên, chân thon dài bước về chỗ xe của mình đang đỗ.<br><br>Ngồi ở trên xe là hai nhóc tỳ nhà họ.<br><br>Âu Dương Tư Duệ vốn đã quen với cảnh thân mật này nên cảm thấy rất bình thường, cậu chỉ nhìn họ một cái rồi lại lắc đầu mà xem quyển sách đang ở trên tay.<br><br>Chỉ có Âu Dương Ninh Tâm là lúc nào cũng tỏ ra thích thú, cô nhóc cười tít cả mắt, hai tay nhỏ vỗ vỗ vào nhau vô cùng hài lòng.<br><br>\"Papa và mami thật là dễ thương!\" Môi mỏng đáng yêu của cô nhóc cảm thán, đôi mắt to tròn trong veo nhìn họ, sự ngây thơ hiện rõ trên mặt.<br><br>Vì để nhìn rõ, cô nhóc còn chồm lên cửa kính để xem.<br><br>\"Được rồi, em mau ngồi xuống đi, như vậy rất nguy hiểm!\" Âu Dương Tư Duệ vội bỏ quyển sách sang một bên, cậu giơ tay đỡ lấy em gái, giúp em ngồi ngay ngắn trên ghế.<br><br>Âu Dương Ninh Tâm dù phấn khích nhưng vẫn rất nghe lời anh trai, cô bé ngoan ngoãn ngồi sau ghế, tuyệt nhiên không còn ồn ào nữa.<br><br>...!<br>Về đến dinh thự Tulip, sau khi Lạc Ninh Hinh lo cho hai đứa trẻ đi ngủ xong cô mới uể oải quay về phòng của hai người.<br><br><br>Đầu cô hiện tại rất nặng, mấy ngày vừa qua đều cắm mặt vào giấy viết, đến nỗi mắt cũng muốn mờ đi.<br><br>Lạc Ninh Hinh lấy tay day day trán, cô mệt mỏi nằm vật lên giường, cơ thể nặng trịch cứ như được dở xuống mấy phần.<br><br>Âu Dương Tư Thần lúc này mở cửa đi vào, trên tay anh còn có một ly sữa ấm, đây vẫn là đồ uống mà Lạc Ninh Hinh thích nhất, nhưng phải đích thân anh làm cho cô.<br><br>Không chỉ có vậy, anh còn tinh ý đốt nến thơm trước đó, mùi hương dịu nhẹ của hoa oải hương bắt đầu lan toả khắp phòng, giúp cô giải toả căng thẳng.<br><br>\"Thật thơm!\" Lạc Ninh Hinh nằm cuộn tròn như mèo nhỏ trên giường, đôi mắt nhắm nghiền, miệng lẩm nhấm nói.<br><br>Âu Dương Tư Thần bước đến giường ngủ, anh nhẹ nhàng ngồi xuống bên cạnh gọi cô.<br><br>\"Em ngồi dậy uống chút sữa đi, nó sẽ giúp em ngủ ngon hơn!\" <br>\"Ưm.\" Lạc Ninh Hinh lười biếng ngồi dậy, cô đưa tay nhận lấy sữa từ anh, rồi cẩn thận nhấp từng ngụm nhỏ.<br><br>Mùi vị ngọt ngào ấm áp thật dễ chịu, khiến cô cảm thấy thoải mái không ít.<br><br>\"Em mệt thì nghỉ ngơi một chút, lát nữa hãy tắm, anh vào chuẩn bị nước ấm trước.<br><br>Còn có ngày mai cũng không cần đến công ty, ở nhà một ngày đi, sức khoẻ em không tốt có khi đổ bệnh mất!\" Âu Dương Tư Thần hôn nhẹ lên trán cô thì thầm, giọng nói của anh âm trầm dịu nhẹ.<br><br>Lạc Ninh Hinh nói cũng không ra hơi, cô gật gù rồi nhắm mắt lại nằm xuống giường.<br><br>Căn phòng trở nên yên tĩnh hơn, Âu Dương Tư Thần đặt ly sữa lên bàn, anh đứng lên tiến vào phòng tắm chuẩn bị nước nóng cho cô.<br><br>\"Tích tắc!\" <br>Khi Lạc Ninh Hinh mở mắt ra lần nữa thì đồng hồ đã điểm mười hai giờ đêm, cô nhắm mắt có một chút thôi mà lại qua mất một tiếng đồng <br>hồ, nước ấm bây giờ có khi đã lạnh rồi.<br><br><br>Âu Dương Tư Thần không có gọi cô dậy, anh ngồi bên cạnh làm việc, tay vẫn không ngừng di chuyển trên bàn phím máy tính.<br><br>\"Em ngủ lâu vậy sao? Mười hai giờ mất rồi!\" Cô đưa tay xoa xoa đầu, rồi lại cất giọng ngái ngủ lên tiếng.<br><br>\"Anh thấy em ngủ ngon nên không làm phiền em.<br><br>Nước anh vừa kiểm tra lại, vẫn còn nóng, em vào tắm đi kẻo nguội!\" Động tác của anh dừng lại, anh ngẩng đầu trìu mến đáp lời cô.<br><br>\"Ừm!\" Lạc Ninh Hinh ừ nhẹ, cô đứng lên mở tủ lấy váy ngủ, rồi thẩn thờ đi vào phòng tắm.<br><br>...!<br>Ít phút sau, Lạc Ninh Hinh tắm rửa sạch sẽ bước ra, mùi hương của sữa tắm thoang thoảng bay khắp phòng.<br><br>Trên người cô là một chiếc váy ngủ được làm từ vải ren với những đường cắt may hoàn mỹ, nó có màu đỏ tươi quyến rũ và kiểu cách phóng khoáng.<br><br>Âu Dương Tư Thần đang chuyên tâm làm việc, lúc anh ngước lên nhìn Lạc Ninh Hinh hô hấp liền cảm thấy không thông.<br><br>Yết hầu của anh khẽ động đậy lên xuống, tâm trí hiện tại không còn chỗ cho công việc nữa.<br><br>Đã mấy tháng cả hai không có làm chuyện vợ chồng, anh nhịn đủ lâu rồi.<br><br>_____???? To Be Continued ????_____.<br><br>"]