["<br>Phó Tử Khanh một thân quần áo sang trọng bước vào, hào quang trên người hắn thể hiện rõ ba chữ \"Người có tiền\".<br><br>Mái tóc được vuốt keo bóng loáng, khuôn mặt anh tuấn lại càng làm cho người khác phải chú ý.<br><br>Hiện đang là giờ học, nhưng lúc này trường học đã trở nên huyên náo, học sinh nữ thi nhau đưa mắt qua cửa sổ nhìn ngắm, đám con trai lại ghen tị mà mỉa mai, giáo viên trong trường cũng đành bất lực.<br><br>Mọi người còn chưa hết bất ngờ, thì lúc này thầy hiệu trưởng với chiếc bụng phệ đã đon đả chạy ra cổng.<br><br>Nhìn thấy Phó Tử Khanh, khoé môi ông ta không ngừng nhếch lên, vui vẻ bước đến gần tiếp đón hắn.<br><br>\"Phó thiếu, cậu sao đến sớm vậy, không phải báo là tuần sau mới đến à?\" <br>\"Đúng là tôi định tuần sau đến, cơ mà lại chờ không nổi nên đi sớm một chút!\" Phó Tử Khanh mắt không nhìn ông ấy, hắn ta đảo một vòng trường học quan sát, lại nhìn lên mấy khung cửa sổ đang chật ních bóng dáng nữ sinh tìm Vũ Minh Nguyệt.<br><br>\"Phó thiếu, hoa này cậu là đang muốn tặng cho ai sao?\" Trông thấy bó hoa khổng lồ trên tay hắn, ông ta dè dặt hỏi.<br><br>\"Đúng vậy! Giờ thì cho tôi hỏi, Vũ Minh Nguyệt đang ở đâu vậy?\" Không nói dông dài, Phó Tử Khanh thẳng thắng đáp lời.<br><br>Hiệu trưởng nghe xong liền cảm thấy bất ngờ, ông ấy không biết làm sao mà họ lại quen nhau, nhưng không phải cô học trò kia thích Âu Dương Tư Duệ cả trường đều biết à, Phó Tử Khanh này là thế nào đây.<br><br>\"Ông không biết sao? Vậy để tôi tự mình đi tìm nhỉ!\" Mãi không thấy ông ấy trả lời, hắn ta tỏ ra ghét bỏ nói.<br><br><br>Hiệu trưởng lúc này mới giật mình, ông ấy vội vàng lên tiếng.<br><br>\"Làm sao mà tôi không biết chứ? Có điều Minh Nguyệt hiện tại vẫn còn đang lên lớp, cậu có thể chờ đến giờ ra về không, cũng không còn bao lâu nữa!\" Vừa nói ông ấy lại vừa nhìn đồng hồ tính giờ.<br><br>Phó Tử Khanh nhàn nhạt nhìn ông ấy, mất một lúc lâu mới đáp lại.<br><br>\"Vậy cũng được, tôi cũng không muốn làm ảnh hưởng đến nữ thần!\" <br>\"Thế thì cậu đi theo tôi đến phòng hiệu trưởng nhé, chúng ta có thể trao đổi một chút về chuyện nhập học của cậu!\" Hiệu trưởng mừng rỡ, ông ấy đon đả mời hắn đến phòng làm việc của mình.<br><br>Phó Tử Khanh nhẹ nhàng gật đầu, đôi chân thon dài nhanh chóng di chuyển phía sau ông ta, có điều mắt của hắn vẫn không ngừng quan sát tìm kiếm.1 <br>Bóng dáng của Phó Tử Khanh và hiệu trưởng dần biến mất sau cánh cửa, trường học mới quay trở về trạng thái yên bình ban đầu.<br><br>Tuy rằng học sinh quay về chỗ ngồi vẫn còn có chút xì xầm, nhưng cũng không quá ảnh hưởng đến tiết học của thầy cô giáo.<br><br>Mà Vũ Minh Nguyệt lúc này mới thở phào một hơi, xem ra cái tên thiếu gia kia không phải đến tìm cô, thật là may.<br><br>Lỡ như hắn làm chuyện gì lố lăng ở trường với cô, thì cô lại sợ Âu Dương Tư Duệ sẽ để ý và không vui.<br><br>Cái hình ảnh hào nhoáng của hắn cũng làm cô chướng mắt quá đi, cô không nghĩ rằng có ai đó đến trường học mà lại loè loẹt thu hút người khác như hắn.<br><br>Nếu thật sự bó hoa khổng lồ kia mà tặng cho cô, chắc cô sẽ bị bạn bè hỏi han đến chết mất.<br><br>...!<br>Vũ Minh Nguyệt còn đang ngây người nghĩ xa xăm, thì chuông trường tan học cũng bắt đầu vang lên.<br><br>Quên đi Phó Tử Khanh, cô nhanh chóng thu dọn đồ vật trên bàn cho vào túi, rồi gấp không chờ nổi mà chạy ra ngoài, cô đây chính là muốn đi đón anh trai và Âu Dương Tư Duệ cùng ra về.<br><br>\"Chờ đã!\" <br>Vũ Minh Nguyệt còn chưa kịp bước được chân nào ra khỏi cửa lớp, thì một giọng nói vừa xa lạ vừa quen đã vang lên, cái điều mà cô sợ nhất cuối cùng cũng đến ám ảnh cô mất rồi.<br><br>\"Ah, thật may là tôi đến kịp lúc, không là em đã chạy mất rồi!\" Phó Tử Khanh nhếch môi nói tiếp, hắn không chờ cô trả lời liền ôm bó hoa đến trước mặt cô.<br><br>Vũ Minh Nguyệt nhìn Phó Tử Khanh mà không nói nên lời, cô không biết rốt cuộc mình đã đắc tội gì, mà lại phải gặp cái tên bám đuôi này mãi.<br><br>\"Anh muốn làm gì? Nếu anh muốn tặng hoa cho ai đó thì đi nhanh đi, giờ tôi có việc bận nên phải đi trước đây!\" Ba mươi sau kế, chạy là thượng sách.<br><br>Vũ Minh Nguyệt không muốn trở thành tâm điểm chú ý, cô nhanh chóng tìm cớ chuồn đi.<br><br>\"Tôi là muốn tặng cho em!\" Phó Tử Khanh dường như nhìn thấu suy nghĩ của cô, ngay khi cô vừa nói dứt lời hoa đã dâng đến tận mặt.<br><br><br>\"Anh tặng cho tôi làm cái gì, chúng ta không thân?\" Vũ Minh Nguyệt tỏ ra khó chịu đáp, cô giơ tay đẩy bó hoa sang một bên.<br><br>\"Bây giờ không thân, không có nghĩa là sau này cũng như thế! Lần trước là bởi vì tôi nên em mới bị dị ứng, cho nên đây là quà tạ lỗi.\" Phó Tử Khanh cười cười, hắn nhẹ giọng nói.<br><br>Vũ Minh Nguyệt ánh mắt cực kỳ khó hiểu nhìn hắn, có ai tạ lỗi bằng hoa hồng thế này không, người ngoài nhìn vào còn tưởng là hắn đang tỏ tình với cô đấy.<br><br>\"Anh...\" Vũ Minh Nguyệt còn đang tính nói chuyện phải trái với hắn, thì cô chợt nhận ra xung quanh đã có rất nhiều người đang ăn dưa hóng hớt.<br><br>\"Phiền chết đi được!\" Cô bất lực kêu lên một tiếng, sau đó túm lấy cánh tay của Phó Tử Khanh kéo đi, để tránh sự soi mói của mọi người trong trường học.<br><br>Vừa hay lúc Vũ Minh Nguyệt quay lưng lại, thì bên này Âu Dương Tư Duệ và Vũ Minh Nhật cũng đi đến.<br><br>\"Con bé đi đâu vậy, còn cái người con trai kia là ai thế?\" Minh Nhất lông mày nhíu lại đầy thắc mắc hỏi.<br><br>Mà Âu Dương Tư Duệ vừa nhìn đã nhận ra là ai, nhưng cái anh quan tâm không phải là sự xuất hiện của Phó Tử Khanh, mà chính là bàn tay của hắn đang được Vũ Minh Nguyệt nắm lấy.<br><br>Trong lòng anh dâng lên một cảm giác cực kỳ khó chịu, hận không thể đuổi theo tách cả hai người bọn họ ra.<br><br>\"Anh Tư Duệ, anh biết cậu ta sao?\" Vũ Minh Nhật thấy sắc mặt anh kỳ lạ liền hỏi.<br><br>\"Biết, là một người từng gặp ở nước M!\" Âu Dương Tư Duệ hít một hơi thật sâu kiềm chế cảm xúc, sau đó mới bình thản trả lời.<br><br>\"Cậu ta cũng không tốt lành gì đâu, chúng ta đuổi theo đi!\" Không thể ngồi yên suy nghĩ, Âu Dương Tư Duệ sải bước lớn đi theo phía sau, anh gấp đến độ chẳng thèm nhìn Vũ Minh Nhật một cái.<br><br>...!<br>Phó Tử Khanh đi phía sau Vũ Minh Nguyệt, vừa đi hắn lại vừa cười tủm tỉm, khi nhìn thấy bàn tay cô đang lôi kéo hắn.<br><br><br>Hắn cũng không biết tại sao, chỉ là thấy khá thích thú.<br><br>Vừa đến khuôn viên phía sau trường học, Vũ Minh Nguyệt nhanh chóng buông tay hắn ra, cô bực dọc nói.<br><br>\"Anh đang làm cái gì vậy, ở đây là trường học của tôi, không phải nước M của anh đâu, anh đừng bám riết theo tôi nữa có được không?\" <br>\"Không! Ba của tôi có dặn dò rồi, phàm là thứ gì bản thân thích thì phải có cho bằng được, dù phải trả bằng bất cứ giá nào!\" Phó Tử Khanh không cần suy nghĩ liền đáp trả, ánh mắt của hắn rất tự tin khi nói điều này.<br><br>Vũ Minh Nguyệt không thể chịu nổi, cô lớn giọng nói tiếp, ngữ khí có phần giận dữ.<br><br>\"Tôi không phải đồ vật của anh, hãy nói chuyện cho đàng hoàng đi!\" <br>\"Bây giờ không phải cũng không có nghĩa là sau này không phải!\" Đây cứ như là câu châm ngôn của hắn vậy, mở miệng ra chỉ có thế.<br><br>Vũ Minh Nguyệt thật sự muốn đánh người, cô hiện tại phải rất kiềm chế mới giữ được nụ cười gượng gạo trên môi.<br><br>\"Tôi không muốn nói nhiều với anh, bây giờ anh đến để xin lỗi thì tôi sẽ chấp nhận lời xin lỗi, còn bó hoa này thì không! Giờ tôi phải đi đây, không hẹn gặp lại!\" Cô gằn giọng nhấn mạnh từng chữ, hai tay lúc này đã siết thành quyền.<br><br>Nói xong Vũ Minh Nguyệt quay người chuẩn bị rời đi, thì cánh tay cô lại bị Phó Tử Khanh giữ lại.<br><br>\"Đó là em nói thôi, còn chấp nhận hay không là quyền của tôi!\" <br>_____????To Be Continued????_____.<br><br>"]