["<br>Vũ Minh Nguyệt ôm lấy hộp bánh kem nhỏ ngồi ở ghế công viên, tâm trạng vui vẻ lúc sáng bây giờ đã trở nên khác lạ.<br><br>Cô không hiểu, cũng không muốn hiểu.<br><br>Nếu thật sự chú gấu Happy kia là Âu Dương Tư Duệ, vậy vì lý do gì anh lại làm ra cái trò này chứ, là muốn trêu đùa hay giễu cợt cô đây.<br>Cô đúng là ngốc, vậy mà đem hết những chuyện thầm kín của mình nói ra, lúc đó không hiểu cô đang nghĩ cái gì nữa.<br>Đến tận bây giờ Vũ Minh Nguyệt mới biết, đoạn tình cảm cô dành cho Âu Dương Tư Duệ chưa bao giờ vơi đi như cô đã nghĩ.<br><br>Dù là không thấy mặt nhưng cô lại cảm nhận được sự quen thuộc kia, có điều cô lại không biết người đó là anh, mà lại đâm đầu vào như một kẻ ngốc.<br>Hai tay cô bất giác siết lấy hộp bánh, khiến nó trở nên méo mó biến dạng, tâm trạng cô cũng giống như vậy đấy, khó chịu thật sự khi biết mình bị lừa bấy lâu nay.<br><br>Nếu như hôm nay không có Âu Dương Ninh Tâm giúp cô biết được sự thật, thì cô chắc vẫn ngu ngơ mà nghĩ chú gấu kia chỉ là một người bạn xa lạ mới quen.<br>Lúc Vũ Minh Nguyệt si mê chạy theo anh, thì anh lại cố ý đẩy cô ra xa.<br><br>Đến bây giờ cô tự động rời xa anh, thì anh quay lại theo đuổi cô.<br><br>Nực cười thật sự.<br>Đến giờ hẹn, Vũ Minh Nguyệt từ xa đã nhìn thấy bóng dáng cao lớn quen thuộc xuất hiện.<br> <br><br>Cảm giác hiện tại của cô lúc này rất tệ, nếu là trước đó thì cô chắc sẽ rất vui nhưng giờ thì không phải.<br>Âu Dương Tư Duệ không biết bản thân đã bị em gái bán đứng, anh bước nhanh đến chỗ của Vũ Minh Nguyệt, không muốn để cô chờ thêm một giây một phút nào.<br>Anh đã nghĩ mặc trang phục chú gấu này rất có ích, anh có thể quang minh chính đại gặp Vũ Minh Nguyệt, mà bộ dạng này cô không nhận ra thì cả hai sẽ không phải khó xử.<br>Âu Dương Tư Duệ muốn theo đuổi Vũ Minh Nguyệt lại từ đầu, nhưng trước tiên anh muốn cô phải thật vui vẻ.<br><br>Dù khoác bộ quần áo này lên trông anh thật giống đồ ngốc, nhưng nó lại làm cho Minh Nguyệt của anh mỉm cười, anh chỉ cần lý do như thế thôi là đủ.<br>Hôm nay, Âu Dương Tư Duệ còn tinh tế chuẩn bị thêm một bó hoa hồng lớn có màu đỏ tươi bắt mắt.<br><br>Anh biết đây là ngày đặc biệt với Vũ Minh Nguyệt, cho nên muốn dành cho cô một bất ngờ nhỏ.<br>Bó hoa được sắp xếp tỉ mỉ, cánh hoa mềm mại động lòng người, hương thơm dịu nhẹ thoang thoảng trong gió chiều.<br>Âu Dương Tư Duệ trong bộ quần áo nặng nề đi đến trước mặt Vũ Minh Nguyệt, anh đưa bó hoa đến cho cô, mà ở trên còn viết thêm một dòng chữ chúc mừng rất tinh xảo.<br>[Chúc mừng cậu hoàn thành vai diễn đầu tiên, vất vả rồi!]<br>Vũ Minh Nguyệt gương mặt không cảm xúc nhìn chằm chằm vào bó hoa trước mắt, sau đó cô ngẩng đầu lên nhìn anh cười nhạt.<br><br>Trò chơi này đến đây thôi, cô không muốn diễn cùng anh nữa.<br>Mà Âu Dương Tư Duệ đột nhiên cảm thấy bất an, anh nhận ra có điều gì rất không đúng.<br><br>Bình thường mỗi khi anh đến, cô sẽ vui vẻ đến nỗi cười cả ngày, còn bây giờ trông rất kỳ lạ không giống với mọi khi.<br>Vũ Minh Nguyệt vẫn im lặng không nhận hoa, mất một phút suy nghĩ, cô mới lên tiếng nói.<br><br>\"Đủ rồi, hãy nói đi, vì sao anh lại làm như vậy?\" Giọng của cô rất nhỏ, chỉ vừa đủ cả hai nghe thấy.<br>Âu Dương Tư Duệ lần nữa kinh ngạc nhìn cô, anh vẫn chưa hiểu cô nói gì, bởi vì anh vẫn không hề biết rằng thân phận của mình đã bại lộ.<br><br>Anh theo thói quen lôi quyển sổ nhỏ và bút bi ra, chuẩn bị viết câu hỏi lên giấy.<br>\"Soạt.\" Lúc này Vũ Minh Nguyệt bất ngờ đứng bật dậy, cô mạnh tay giật lấy quyển sổ ném nó đi, lớn giọng lặp lại câu hỏi.<br><br>\"Anh còn định<br>giả vờ đến bao giờ? Nói đi, anh làm vậy là có ý gì?\"<br>Âu Dương Tư Duệ lúc này dường như đã hiểu chuyện gì đang xảy ra, cổ họng anh đắng ngắt, không thể thốt ra được lời nào.<br>Vũ Minh Nguyệt không thể chịu đựng thêm nữa, cô giữ lấy đầu của con gấu lớn rồi dùng sức tháo nó xuống.<br><br><br>\"Bộp.\" Đầu con gấu lăn lóc trên đất, mà người ở bên trong cũng đã lộ diện.<br>Âu Dương Tư Duệ vì tình huống quá bất ngờ không kịp trở tay, cứ như thế anh đã lộ mặt cho cô thấy.<br><br>Đầu tóc anh ẩm ướt vì mồ hôi, đội cái đầu gấu kia quả thật không dễ chịu chút nào.<br>Vũ Minh Nguyệt nhìn thấy anh liền vô thức lui về sau một bước, cô nở nụ cười chua chát tự chế giễu bản thân.<br><br>Cô đúng thật là không có tiền đồ mà, đến lúc nào rồi mà vẫn còn thích anh nhiều đến như vậy.<br>\"Âu Dương Tư Duệ, thời gian qua anh chơi đùa đã đủ vui chưa?\" Cô cất giọng thanh lãnh hỏi anh, cổ họng nghẹn đắng đến khó chịu.<br>\"Mỗi ngày đều cất công bay từ Pháp đến đây, chỉ để nghe em nói những điều ngu ngốc về bản thân, anh hẳn là thấy buồn cười lắm đúng không?\"<br>\"Anh xin lỗi!\" Âu Dương Tư Duệ nhỏ giọng đáp, đầu anh rũ xuống thấp giống như một đứa trẻ đang nhận lỗi vì sai lầm của bản thân.<br><br>\"Em có thể nghe anh giải thích không? Chỉ mười...không, năm phút thôi.\"<br>Âu Dương Tư Duệ còn đang muốn tìm thời cơ thích hợp nói cho cô biết, không ngờ lại để cô phát hiện thế này.<br>\"Không cần đâu, bởi vì em không muốn nghe, càng không muốn nhìn thấy anh nữa!\" Vũ Minh Nguyệt quyết tuyệt nói.<br>Từ đầu đến cuối, cô không hề cảm nhận được thứ tình cảm mà anh nói, kể cả sự chân thành nữa, tất cả đều không thấy.<br><br>Đầu tiên là cự tuyệt cô, sau đó thì mang cô ra làm đồ vật cá cược, bây giờ thì lại lừa dối cô như vậy, anh rốt cuộc muốn tàn nhẫn với cô thêm bao nhiêu nữa đây.<br>\"Âu Dương Tư Duệ, anh có thể nào trân trọng em lấy một lần được không? Những lời anh từng nói, đã có câu nào là thật lòng với em hay chưa?\" Vũ Minh Nguyệt cơ thể run lên, cô hỏi anh.<br>\"Minh Nguyệt!\" Âu Dương Tư Duệ tiến lên một bước, anh muốn giải thích, lại càng muốn ôm cô vào lòng dỗ dành hơn.<br>Nhưng Vũ Minh Nguyệt đã cự tuyệt anh, cô không muốn làm trò đùa của anh nữa, càng không muốn nghe thêm bất cứ câu nói nào từ anh.<br><br>Với cô, bấy nhiêu thôi đã quá đủ rồi.<br><br>\"Tư Duệ, em cũng có cảm xúc, cũng có lòng tự tôn kia mà.<br><br>Em không phải món đồ chơi của anh, không phải thứ đồ vật mà anh có quyền lấy đi đặt cược.\"<br>\"Em cũng muốn được nuông chiều, cũng muốn được người em thích yêu thương và chăm sóc, chứ không phải một người chỉ biết làm em tổn thương!\"<br>Vũ Minh Nguyệt hai tay gắt gao đặt lên lồng ngực nói, cô lại khóc nữa rồi, lại lần nữa hèn mọn trước mặt anh lộ ra vẻ yếu đuối đến đáng thương.<br><br>Biết làm sao được, cô có thể kiềm chế trước mặt tất cả mọi người, chỉ duy nhất có anh là không thể.<br>\"Vậy nên sau này, em xin anh đừng đến đây nữa!\" Vũ Minh Nguyệt gương mặt nhạt nhoà nước mắt nhìn anh nói.<br>Âu Dương Tư Duệ sững sờ đứng ở đó, anh cuối cùng cũng đã hiểu, tại sao Vũ Minh Nguyệt ngày ấy lại vội vàng rời đi mà không nói lời từ biệt.<br><br>Hóa ra là anh đã làm cô tổn thương hết lần này đến lần khác, khiến cô trở nên đau đớn và thu mình lại thế này.<br>Tim anh sao đột nhiên lại rất đau, mỗi một giọt nước mắt của Vũ Minh Nguyệt rơi xuống, thì trái tim anh như bị một mũi dao nhọn khoét sâu vào.<br>Đây không phải điều anh mong muốn, anh muốn nhìn thấy nụ cười ngây thơ trước đây của cô.<br><br>Minh Nguyệt của anh làm sao lại khóc rồi, tất cả là tại anh mà ra.<br><br>Giá như anh có thể nhận ra sớm hơn một chút, tình cảm của anh là dành cho ai, thì ngày hôm nay cô đã không phải rơi lệ..<br><br>"]