["<br>Những khi Vũ Minh Nguyệt làm nũng thế này thì sự giận dữ của Âu Dương Tư Duệ lại trở về bằng không, anh thật sự không có cách nào để giận cô lâu được.<br><br>Lúc trước đã không thể, bây giờ thì lại càng không.<br>Nhưng lần này anh không muốn dễ dàng tha thứ, bởi vì anh càng dễ dãi cô sẽ lại càng không nghe lời, như vậy không tốt chút nào.<br><br>Hôm nay chỉ là trật khớp vai thôi, ngày mai ai biết cô lại rơi vào nguy hiểm kinh khủng nào nữa.<br>Âu Dương Tư Duệ không thể chịu được khuôn mặt nũng nịu này của Vũ Minh Nguyệt, anh lại càng không thể chịu được khuôn mặt đau đớn khi bị thương của cô.<br><br>Vậy nên lần này anh phải giữ vững lập trường, phải để cô biết rằng anh đang rất giận.<br>\"Đừng nghĩ có thể dụ dỗ anh bằng những hành động này, anh không dễ chịu như vậy đâu!\" Âu Dương Tư Duệ đẩy cô ra, anh nghiêm mặt nói.<br>Vũ Minh Nguyệt đưa đôi mắt đáng thương nhìn anh, cô không nghĩ lần này chiêu trò của mình lại thất bại, mọi khi không phải làm tốt lắm sao.<br>\"Em mới không có dụ dỗ anh, em đây là hối hận với những việc mình làm, đây là thành tâm xin lỗi!\" Vũ Minh Nguyệt không chịu thua, cô kiên định đáp lại.<br>\"Anh không muốn nghe mấy lời nói này, anh muốn nhìn thấy hành động!\" Âu Dương Tư Duệ cố giữ khuôn mặt để không bật cười ngay lúc này.<br>\"Hành động gì chứ?\" Vũ Minh Nguyệt đăm chiêu suy nghĩ, có điều vài giây sau đó cô hình như đã hiểu sai ý của Âu Dương Tư Duệ.<br>\"Là thế này sao?\" Vũ Minh Nguyệt vừa nói xong thì cô bất ngờ chồm đến hôn anh một cái, cô nghĩ hành động mà anh nói là như thế này.<br> <br>\"Em lại đang muốn dụ dỗ anh?\" Âu Dương Tư Duệ nhíu mày hỏi.<br>\"Không có nha, em là đang dùng hành động để nói rằng sau này em sẽ ngoan ngoãn, cái gì cũng sẽ nói lại với anh, sẽ không để bản thân bị thương nữa!\" Vũ Minh Nguyệt lần này bạo dạn hơn, cô trực tiếp ngồi lên người anh, cẩn thận nhấn mạnh từng chữ.<br>Âu Dương Tư Duệ.<br><br>\"Tiểu yêu tinh, em đây chính là đang dụ dỗ anh!\"<br>Vũ Minh Nguyệt lắc lắc đầu.<br><br>\"No, no, no, đây là đang tự trừng phạt!\"<br>Hàng phòng thủ cuối cùng của Âu Dương Tư Duệ vẫn là bị Vũ Minh Nguyệt đánh đổ, anh hoàn toàn bất lực với cô.<br><br>\"Chỉ có một nụ hôn như thế mà xong sao, em đúng thật là đáng bị phạt!\"<br>Âu Dương Tư Duệ nói xong liền đưa tay lên ôm lấy eo Vũ Minh Nguyệt, anh mạnh mẽ mà hôn xuống, đem cánh môi mềm mại của cô mà cắn mút đến ửng đỏ.<br>Vũ Minh Nguyệt cũng không chống cự, cô nhẹ nhàng phối hợp cùng anh, đầu lưỡi của cả hai nhanh chóng quấn lấy nhau, đem dư vị tình yêu hòa thành một.<br>Phòng bệnh vốn yên tĩnh nay vang lên những âm thanh nỉ non, không khí trong căn phòng cũng được đốt nóng lên nhanh chóng, nhưng tất cả cũng chỉ dừng lại ở đó mà thôi.<br>Vũ Minh Nguyệt lúc rời khỏi môi của Âu Dương Tư Duệ liền đổ gục lên vai anh, cô nhắm mắt thở mạnh, suýt nữa là chết ngạt mất rồi.<br>\"Như vậy...có tính là đã trừng phạt xong hay chưa?\" Giọng cô ngắt quãng hỏi.<br>Âu Dương Tư Duệ mỉm cười hài lòng, anh giơ tay lên nhẹ lau đi cánh môi của mình, giọng gợi đòn trả lời.<br><br>\"Miễn cưỡng thì cũng tạm chấp nhận được, còn có lần sau thì không có dễ dàng như vậy đâu!\"<br>\"Lưu manh!\" Vũ Minh Nguyệt cười thầm, rồi mắng yêu anh.<br>\"...\"<br>Mà những lời này của hai người đều bị Điềm Tâm ở bên ngoài nghe thấy, cô ấy sượng cả người không dám bước vào bên trong.<br><br>Nội tâm cô ấy gào thét, đáng ra cô ấy không nên đến đây, là cô ấy lo xa rồi.<br>Vũ Minh Nguyệt lần này vị chấn thương nên lại có thêm thời gian ở bên cạnh Âu Dương Tư Duệ, mà anh vì cô cũng liền ở lại nước M một tháng trời.<br>Với sự chăm sóc tận tình của anh, mà vết thương của cô cũng nhanh chóng lành lại, anh lo cho cô còn béo tốt hơn rất nhiều.<br>\"Tư Duệ, em bị anh nuôi đến nổi mặt sắp to bằng cái mâm rồi này, em không muốn đâu!\" Nhìn bản thân trong gương, Vũ Minh Nguyệt khóc không ra nước mắt.<br>Âu Dương Tư Duệ bình thản ngồi trên ghế sô pha nhìn cô, anh đáp.<br><br><br>\"Béo chỗ nào đâu chứ, đây là cân nặng tiêu chuẩn của phụ nữ rồi, em dám giảm cân thử xem, coi anh có phạt em hay không?\"<br>\"Không dám, cân nặng như vậy đúng là đẹp rồi!\" Vũ Minh Nguyệt đưa tay lên che môi của mình lại, cô lắc đầu liên tục đáp.<br>\"Thật ngoan!\" Âu Dương Tư Duệ hài lòng xoa.<br><br>xoa đầu cô.<br>Lúc này điện thoại ở trên bàn của Vũ Minh Nguyệt đột nhiên vang lên, là mẹ Vũ Đình gọi đến.<br>\"Con nghe đây mẹ!\" Cô lập tức bắt máy trả lời.<br>\"Minh Nguyệt, tháng sau anh trai con sẽ đính hôn với Tiểu Nhã, con sắp xếp thời gian quay về nhé!\" Mẹ Vũ Đình báo tin cho cô biết, nghe giọng nói có thể thấy bà ấy rất háo hức.<br><br>Truyện Quan Trường<br>\"Thật sao ạ, vậy con sẽ sắp xếp để quay về sớm!\" Vũ Minh Nguyệt cũng bất ngờ không kém.<br><br>Cô biết hai người họ quen nhau, nhưng lúc trước anh trai cô nói là chờ đến khi họ trưởng thành hơn kia mà, sao bây giờ lại quyết định vội thế.<br>\"Ừm, mà vai của con nay đã ổn hết chưa, còn đau không con?\" Mẹ Vũ Đình biết con gái bị thương, bà ấy quan tâm hỏi thăm.<br>\"Con khỏe rồi mẹ, đã hết đau lâu rồi, mẹ cứ yên tâm!\" Vũ Minh Nguyệt thành thật trả lời, sự thật thì vai cô đã hết đau từ lâu nhưng mỗi khi gọi điện mẹ đều sẽ hỏi.<br>\"May là có Tư Duệ ở bên chăm sóc con, vậy thì mẹ cũng yên tâm rồi!\"<br>\"Vâng, anh ấy đối với con rất tốt, cái gì cũng tranh làm hết!\"<br>\"...\"<br>Âu Dương Tư Duệ ngồi một bên đút trái cây cho Vũ Minh Nguyệt, nghe cô nói tốt về anh với mẹ, khoé môi anh không nhịn được mà mỉm cười.<br><br>Vả lại ba mẹ Vũ Minh Nguyệt hiện tại đã chấp nhận anh, giữa hai người cũng không còn rào cản lớn nào nữa.<br><br>Chờ cho cô thành công trên màn ảnh lớn, thì anh có thể đường đường chính chính cầu hôn cô rồi.<br>Nghe tin Vũ Minh Nhật chuẩn bị công khai đính hôn với Lam Tiểu Nhã anh cũng có chút ghen tị đấy, anh thật chỉ muốn nhanh chóng đưa Vũ Minh Nguyệt về nhà.<br>\"Anh đang suy nghĩ cái gì vậy?\" Thấy anh mông lung nhìn xa xăm, cô vẫy vẫy tay trước mặt anh hỏi.<br>\"Chính là nghĩ đến việc bao giờ thì anh có thể công khai nói với cả thế giới, rằng em là bạn gái của anh!\" Âu Dương Tư Duệ dịu dàng bắt lấy bàn tay cô, anh mỉm cười đáp.<br>\"Em xin lỗi!\" Vũ Minh Nguyệt nhào vào lòng anh, cô rũ mắt xuống khẽ thì thầm.<br>\"Không trách em được, là anh cam tâm tình nguyện!\" Âu Dương Tư Duệ hôn nhẹ nhàng lên trán cô, tất cả đều do anh chọn và bằng lòng chấp nhận.<br>...<br>Một nơi khác, Dương Trí Viễn lúc này cũng đã nhận được tin tức của đồng bọn, hắn ta biết được buổi lễ đính hôn của Vũ Minh Nhật cùng Lam Tiểu Nhã sẽ tổ chức vào tháng sau.<br>Đây chính là thời cơ tốt nhất để hắn lên kế hoạch, lần này hắn phải triệt để xử lý Âu Dương Tư Duệ và Lạc Ninh Hinh, có như vậy mới giải tỏa được thù hận trong lòng hắn.<br>\"Tao không tin lần này tao không xử lý được bọn bây, cứ chờ đó cho tao đi, xem tao sẽ khiến tụi bây chết thê thảm thế nào!\" Dương Trí Viễn hào hứng bật lửa đốt tấm ảnh bên trong tài liệu tin tức, ông ta thống khoái nói.<br>Dưới sàn nhà, Lạc Bội Sam cả người đầy vết thương nhìn gã đàn ông ghê tởm kia, bà ta hận bản thân không thể một dao đâm chết gã.<br>Hiện trường lộn xộn và cơ thể bầm dập của Lạc Bội Sam nhìn vào cũng hiểu, bà ấy chính là vừa bị ông ta đánh đập không thương tiếc..<br><br>"]