["<br>Ba Âu Dương Tư Thần nhìn con trai, anh lại không có trả lời lại, anh biết hành động bây giờ của mình là vừa ngu ngốc lại vừa lố bịch.<br><br>Ông ấy nói anh kém cỏi cũng đúng, bởi vì ba anh chưa bao giờ làm tổn thương mẹ anh, ông ấy lúc nào cũng dành những điều tốt đẹp nhất cho bà.<br><br>Cổ họng Âu Dương Tư Duệ bây giờ có chút khô, anh không quen uống rượu nên càng cảm thấy khó chịu hơn.<br><br>Cũng không biết vì lý do gì, nhưng anh cảm thấy uống rượu thật sự có chút công dụng, vậy nên anh liền rót thêm một ly.<br><br>Ba Âu Dương Tư Thần cũng không có ý định ngăn cản anh, đây là trường hợp hiếm có vì trước nay ngoài vẻ lạnh lùng ra thì ông ấy chưa bao giờ nhìn thấy mặt thâm tình của con trai.<br><br>\"Tư Duệ, nếu con thích con bé thì hãy thể hiện sự chân thành của con, giờ là lúc con nên học theo đuổi tình yêu của mình.<br><br>Ba tin rằng con sẽ làm được, đừng có làm ba thất vọng đấy!\" Ngó đồng hồ cũng đã đến giờ đi ngủ, ông ấy vỗ vai khuyên anh vài câu.<br><br>Âu Dương Tư Duệ vẫn trầm ngâm không trả lời, anh hiện tại chỉ muốn ở một mình để suy nghĩ kỹ hơn một chút.<br><br>\"Ba về phòng trước đây, con đừng uống nữa, sẽ say đấy!\" Âu Dương Tư Thần đứng lên, ông ấy nói.<br><br>\"À quên nữa, nếu cô bé kia là Minh Nguyệt thì con tốt nhất là nên trân trọng con bé, nếu để chú Lục biết con làm con bé tổn thương thì ông ấy sẽ chạy đến đây đập cho con một trận, ba lúc đó cũng sẽ không can đâu.\" Chợt nhớ ra, ông ấy quay lại cảnh cáo anh thêm một câu.<br><br>Nói xong Âu Dương Tư Thần nhàn nhã quay trở về phòng ngủ, để lại con trai một mình dưới hầm rượu.<br><br>Âu Dương Tư Duệ dường như không nghe thấy lời cha dặn, anh lại cầm chai rượu rót tiếp vào ly, rồi uống cạn một hơi.<br><br><br>\"Ực.\" <br>Rõ rang ban đầu anh cảm thấy cái vị đắng chát của nó vô cùng khó uống, nhưng khi quen rồi thì lại có chút nghiện mùi vị này.<br><br>Giờ thì anh cũng hiểu, tại sao ba anh lại thích rượu như thế.<br><br>...!<br>Sáng sớm hôm sau, người hầu thức dậy làm việc, lại bắt gặp Âu Dương Tư Duệ đang ngủ bên trong hầm chứa rượu, tay anh vẫn còn ôm lấy vỏ chai rỗng không buông.<br><br>\"Thiếu gia, cậu làm sao vậy, sao lại ngủ ở đây chứ? Có nghe thấy tôi không, thiếu gia?\" Người hầu liên tục lên tiếng gọi nhưng vẫn không nhận được hồi đáp từ anh.<br><br>Ngay khi thử chạm tay vào để lay anh dậy, người hầu sửng sốt khi phải hiện ra cơ thể anh nóng ran, giờ để ý thì khuôn mặt đỏ ửng của anh dường như không phải do say rượu.<br><br>Cơ thể không tốt, lại một đêm nằm ngủ ở dưới sàn nhà lạnh lẽo, Âu Dương Tư Duệ hôm nay liền phát sốt đến bất tỉnh.<br><br>\"Có chuyện gì vậy?\" Mẹ Lạc Ninh Hinh từ phòng bếp chạy đến hỏi, trông thấy con trai nằm bất động trên sàn nhà bà ấy vô cùng lo lắng.<br><br>\"Tư Duệ, con nghe mẹ nói không? Mau tỉnh lại đi con, đừng làm mẹ sợ!\" <br>\"Gọi bác sĩ đi, nhanh lên!\" Dứt lời bà ấy quay sang người hầu kia, thúc giục cô ta chạy đi tìm bác sĩ đến.<br><br>Nhưng khi nhìn thấy vỏ chai rượu rỗng trong tay con trai, Lạc Ninh Hinh cảm thấy vô cùng khó hiểu.<br><br>Rõ ràng anh từ bé đến lớn đều không uống rượu, rốt cuộc là gặp chuyện gì mà lại chạy đến đây lén uống chứ.<br><br>\"Âu Dương Tư Thần, anh đến đây cho em!\" Hiểu ra cái gì đó, bà ấy tức giận gọi chồng đến.<br><br>Hôm qua giữa đêm ông ấy chạy đi uống rượu, lại còn rất lâu mới quay lại, thì không thể nào mà không nhìn thấy con trai.<br><br>Để đứa trẻ chưa đến tuổi được phép uống rượu ở đây, ông ấy là không quan tâm đến sức khoẻ con trai sao, nghĩ đến liền khiến cho bà ấy phẫn nộ.<br><br>Âu Dương Tư Thần vừa mới bước xuống cầu thang, nghe thấy vợ gọi liền gấp gáp chạy đến.<br><br>Nhưng khi ông ấy đi đến cửa hầm rượu thì liền biết chuyện gì xảy ra, ông ấy vỗ mạnh lên trán đầy bất lực.<br><br>\"Tư Duệ, lần này con hại cả ba rồi!\" <br>Ông ấy bất mãn kêu lên, rồi mới chậm rãi đi vào trong, nhìn thấy Lạc Ninh Hinh đang tức giận liền nở nụ cười giả lã.<br><br>\"Anh nói đi, đêm qua anh biết Tư Duệ ở đây uống rượu có đúng không? Tại sao lại không cản con lại, trả lời cho em!\" Mẹ Lạc Ninh Hinh trừng mắt nhìn ông ấy hỏi.<br><br>Âu Dương Tư Duệ vốn từ khi sinh ra đã thiếu tháng, anh còn là bị người ta moi sống ra từ bụng của mẹ, vậy nên nhìn bên ngoài anh mạnh mẽ vậy thôi chứ mỗi khi đau ốm đều khiến mẹ anh sốt cả ruột.<br><br>\"Ninh Hinh, giờ chúng ta lo cho Tư Duệ trước đã, có chuyện gì thì từ từ nói sau, anh sẽ ngoan ngoãn chịu phạt.\" Ba Âu Dương Thần vội vàng đáp, ông ấy đi đến đỡ con trai dậy, rồi dìu anh về phòng ngủ.<br><br><br>Lạc Ninh Hinh dù vẫn còn tức giận nhưng nghe ông ấy nói vậy thì thấy cũng đúng, hiện tại con trai bà ấy là quan trọng nhất.<br><br>...!<br>Bác sĩ rất nhanh đã đến, ông ấy cẩn thận khám một lượt cho Âu Dương Tư Duệ.<br><br>Cũng may anh chỉ là bị cảm lạnh, cộng với việc uống nhiều rượu nên mới bất tỉnh nhân sự.<br><br>Ngoài ra thì dạ dày cũng bị tổn thương, vì anh một lần uống vào quá nhiều rượu.<br><br>\"Bác sĩ, thằng bé thế nào rồi, có gì nguy hiểm hay không?\" Mẹ Lạc Ninh Hinh vừa thấy bác sĩ bước ra, bà ấy chạy đến hỏi han.<br><br>\"Tạm thời thì không có gì nguy hiểm đến tính mạng, cũng may là loại rượu cậu nhà uống không phải loại quá mạnh, cho nên dạ dày chỉ là tổn thương chút thôi.<br><br>Cộng với việc nằm dưới sàn cả đêm nên mới đổ bệnh, giờ tôi đã tiêm thuốc cho cậu ấy rồi, đến chiều sẽ ổn thôi.\" Vị bác sĩ lâu năm của Âu Dương gia lên tiếng trả lời.<br><br>\"Vâng, vậy thì tốt quá rồi, cảm ơn ông!\" Lạc Ninh Hinh mừng rỡ nói.<br><br>Bác sĩ vừa rời khỏi, bà ấy lại liếc nhìn sang chồng, ngữ khí không chút thương tiếc gì với ông ấy.<br><br>\"Đêm nay anh ngủ phòng khách đi, em không muốn nhìn thấy anh nữa.\" <br>Âu Dương Tư Thần nội tâm không ngừng kêu gào, chờ đứa con trời đánh này tỉnh lại ông ấy nhất định phải cho nó một bài học.<br><br>Đêm qua đâu phải ông không kêu con trai đi ngủ chứ, ai mà biết anh lại nằm ở đây cả đêm.<br><br>\"Bà xã à, anh sai rồi, tha thứ cho anh đi!\" <br>\"Không!\" Lạc Ninh Hinh quyết tuyệt đáp, lần này bà ấy phải trừng trị ông.<br><br>...!<br>Vũ Minh Nguyệt hôm nay đến trường còn cầm theo bánh quy mà mẹ Vũ Đình làm, cô phải đưa nó cho Âu Dương Tư Duệ nhưng lại không biết nên đối mặt với anh thế nào.<br><br><br>Xe đã dừng ở cổng trường khá lâu, mà cô vẫn chưa chịu xuống, cứ ngồi nhìn chằm chằm vào hộp bánh quy trên tay.<br><br>Cô bây giờ cảm thấy khó xử, không biết là có nên đưa nó cho anh hay là giấu nhẹm nó đi cho lành.<br><br>\"Thế nào, em là không muốn vào lớp?\" Vũ Minh Nhật thấy thái độ của cô kỳ quái, anh hỏi.<br><br>\"Không có, anh hai vào trước đi, em ở đây chờ đưa bánh quy cho anh Tư Duệ.\" Vũ Minh Nguyệt lắc lắc đầu đáp, tay cô không ngừng vẽ vòng tròn trên hộp bánh.<br><br>\"Ừ, anh vào trước đây!\" Anh biết cô là đang khó xử, đáng lẽ anh có thể giúp cô đưa nó nhưng cuối cùng vẫn quyết định để em gái mình tự đối mặt.<br><br>Nhưng Vũ Minh Nguyệt đứng chờ ở cổng rất lâu, cô vẫn không thấy Âu Dương Tư Duệ đến trường, mà thay vào đó thì lại gặp Phó Tử Khanh.<br><br>\"Minh Nguyệt, hôm nay em mang bánh quy theo sao, tôi có phần không vậy?\" Nhìn thấy hộp bánh ngon lành trên tay cô, hắn tỏ vẻ hỏi.<br><br>\"Có!\" Vũ Minh Nguyệt nhàn nhạt đáp lời hắn.<br><br>\"Vậy tôi không khách sáo nha!\" Phó Tử Khanh đưa tay muốn lấy hộp bánh trên tay cô nhưng đã bị cô nhanh hơn mà đánh vào tay hắn.<br><br>\"Bộp.\" <br>\"Cái này không phải của anh, túi nhỏ này mới là của anh!\" Vũ Minh Nguyệt từ trong cặp lấy ra một túi bánh quy nhỏ khác, cô đưa cho hắn.<br><br>_____????To Be Continued????_____.<br><br>"]