["<br>Một cơn gió nhẹ từ đâu ùa đến, thổi tung bay tóc của Vũ Minh Nguyệt lên khiến cho nó có chút rối, mà cô lại không một chút để tâm.<br><br>Hôm nay có quá nhiều chuyện khiến cô suy ngẫm rồi, một chút này có là gì.<br>\"Vậy anh muốn làm gì thì làm đi! Cuối cùng, Vũ Minh Nguyệt buông một câu hờ hững.<br><br>Cô sẽ không nhẹ dạ, sẽ không để anh dễ dàng như vậy có được sự tha thứ, cô mong anh một lần đứng ở vị trí của mình, để hiểu được sự tổn thương mà cô đã chịu nó đau đớn thế nào.<br>Cảm giác mà trước đây Vũ Minh Nguyệt từng nhận được, hiện tại cô muốn để cho anh cảm nhận từng chút một, để anh biết thế nào là đau khổ.<br>Âu Dương Tư Duệ hiểu ý tứ trong lời nói của cô, anh bây giờ muốn theo đuổi chắc sẽ rất khó khăn đây.<br><br>\"Em không cần thấy khó chịu đâu, anh biết thế nào là đủ, cho nên sẽ không ép buộc hay làm em khó xử.<br><br>Anh sẽ cho em thấy sự chân thành của anh, để em một lần nữa mở lòng ra với anh.\"<br>\"Tùy anh!\" Vũ Minh Nguyệt không thể ở đây chờ đợi thêm nữa, cô xoay người đi ta ngoài, nơi mà xe của Lục gia đang ở chờ cô.<br><br>Ai mà biết được, nếu ở lâu thêm một chút cô có bị cái nhan sắc yêu nghiệt kia làm cho mềm lòng hay không.<br>\"Cạch.\"<br>\"Thế nào rồi, nói gì mà em lại không vui thế!\" Vừa thấy em gái lên xe, Vũ Minh Nhật đã gấp máy tính lại, không kịp chờ nổi mà hỏi cô.<br>\"Không có gì, chuyện riêng của em với anh ấy thôi!\" Vũ Minh Nguyệt bình thản đáp, tốt hơn là cô nên giấu người anh trai này, vì nếu anh biết anh sẽ lo lắng.<br> <br><br>Truyện Dị Giới<br>\"Ừm, vậy thì anh sẽ không hỏi nữa.<br><br>Nhưng có điều này anh muốn nói với em, nếu em dễ dàng tha thứ thì tên đàn ông kia sẽ không xem trọng em đâu.\" Vũ Minh Nhật mặc dù làm như không biết nhưng lời nói ra lại khẳng định chắc nịch là anh biết cái gì.<br>\"Anh đang nói gì vậy?\" Vũ Minh Nguyệt mơ hồ nhìn anh trai hỏi lại.<br>\"Không có gì!\" Minh Nhật nở nụ cười hiền đáp.<br><br>Anh không cần phải nói huỵch toẹt ra làm gì, vì anh biết cô em gái của anh sẽ hiểu.<br>Đối với Vũ Minh Nhật thì Âu Dương Tư Duệ cũng không phải người xấu, nếu giao em gái cho anh thì cũng rất yên tâm.<br><br>Nhưng cái người cứng ngắc này lại không hiểu yêu đương là gì, hại em gái anh ấy tổn thương không biết bao nhiêu.<br>Bây giờ nếu để Vũ Minh Nguyệt nhà anh quá dễ dãi thì không ổn chút nào, đây cũng có thể xem như là một phép thử.<br><br>Nếu Âu Dương Tư Duệ thật sự thích em gái anh ấy, thì chắc anh sẽ biết nên làm thế nào.<br>\"Mà anh có chuyện muốn nói với em, cuối tuần này anh sẽ bay đến nước Y một chuyến, chắc là khoảng một tháng sau mới quay trở về.\" Đột nhiên Vũ Minh Nhật nói, Lục gia dạo này có biến, anh mặc dù chỉ là một thanh niên mười sáu tuổi nhưng đã có thể giúp được vài chuyện trong nhà nên sẽ đi một thời gian.<br>Dù sao Lục gia sau này cũng có phần anh tiếp quản, anh bây giờ chỉ là đến thực tập trước thôi.<br><br>Việc học hành ở đây cũng đã lo xong, dù một tháng sau anh quay về thì cũng không có vấn đề gì.<br>\"Chuyện quan trọng lắm sao ạ, anh đi một mình như vậy có ổn không?\" Vũ Minh Nguyệt lo cho anh trai nói.<br>\"Yên tâm, anh trai em cũng đâu phải con nít! Vả lại sắp đến ngày mất của Jason rồi, anh cũng cần đến thăm hỏi gia đình ba mẹ nuôi nữa, giúp họ chuẩn bị cho ngày giỗ của snh ấy.\" Minh Nhật nói.<br>Từ cái ngày Vũ Minh Nhật được gia đình ông bà Will hiến tặng trái tim của con trai, anh sau đó đã xin phép cha mẹ được nhận hai ông bà ấy là cha mẹ nuôi.<br><br>Thỉnh thoảng anh vẫn hay liên lạc với họ, mỗi lần đến nước Y anh cũng sẽ đến thăm hai vợ chồng.<br>Vào ngày giỗ mỗi năm của Jason, Vũ Minh Nhật đều quay về nước Y, mục đích là đến cảm ơn người đã cho anh được sống thêm một lần nữa.<br>Hiện tại thì gia đình William đã nhận thêm một cậu con trai nuôi khác, họ dần chấp nhận cái chết của con trai, buông bỏ sự đau buồn dai dẳng, sống an yên nửa đời còn lại.<br>\"Ồ đúng rồi, khi nào anh đi gặp họ thì nhớ cho em gửi lời hỏi thăm nữa nha.\" Vũ Minh Nguyệt gật đầu đáp.<br>\"Em đó, ở nhà phải ngoan, không được để mẹ lo lắng đâu, anh mà biết thì sẽ phạt em!\"<br>\"Không có đâu, em sau này sẽ không làm ba mẹ buồn nữa!\"<br>Bị anh trai gõ vào trán, Vũ Minh Nguyệt bĩu môi nghịch ngợm nói.<br>...<br>Ngày chủ nhật, tại một bến cảng.<br><br>Trên một con tàu cá cũ kỹ, một đám người mặt mày băm trợn đang hộ tống cô gái nhỏ vào khoang thuyền.<br><br>\"Mẹ kiếp, đi nhanh cái chân lên!\" Vừa đi tên đại ca lại vừa mắng nhiếc cô ấy.<br>Bọn chúng không hề thương hoa tiếc ngọc, mà thẳng tay đẩy mạnh cô ấy vào trong, ngay lập tức cô gái ngã sõng soài xuống đất.<br><br>Mùi tanh nồng bốc lên, nhìn những thứ bẩn tưởi cô ấy suýt chút nữa là nôn mửa.<br>\"Hức, ba mẹ ơi, mọi người làm ơn đến cứu con với!\"<br>Cô gái này là Lam Tiểu Nhã, ngày hôm nay cô sẽ bị người chị song sinh của mình mang bán sang nước ngoài, để cô ấy vĩnh viễn không thể quay lại.<br>\"Rầm.\" Bên ngoài, một người đàn ông nghe thấy tiếng khóc lóc thì đá mạnh vào cánh cửa gỗ, hắn ta lớn giọng đe dọa cô ấy.<br>\"Mày câm miệng ngay đi, không ai cứu nổi mày đâu! Còn khóc lóc thêm một lần nữa, tao sẽ cắt lưỡi của mày!\"<br>Lam Tiểu Nhã nghe xong liền im bặt, cô không dám khóc to nữa, mà chỉ thút thít thật nhỏ.<br><br>Như vậy thật sự là xong rồi, một khi cô ấy bị đưa đi thì sẽ không có đường quay về nữa.<br>Trước đây cô đã từng là một nữ sinh xinh đẹp, được nhiều người yêu mến, vậy mà bây giờ bị hành hạ đến thân tàn ma dại.<br><br>Cơ thể gầy guộc vì thiếu ăn, gương mặt và tay chân thì bầm tím vì bị đánh đập, trông cô ấy chẳng khác nào một kẻ ăn xin ngoài đường.<br>\"Ba mẹ, hai người ở lại phải sống thật tốt đấy!\" Lam Tiểu Nhã nở nụ cười chua chát nói, cô ấy chấp nhận số phận rồi, không muốn phản kháng trong tuyệt vọng nữa.<br>Chiếc tàu cá nhỏ bắt đầu khởi động, nó từ từ cách xa đất liền và ra khơi.<br><br>Trời hôm nay trong xanh mây trắng, từng đợt sóng biển lăn tăn vỗ vào bờ, bọt sóng trắng xoá tựa như bong bóng xà phòng.<br><br>Trời yên biển lặng như thế nhưng đâu ai biết, trên chiếc tàu kia có một cô gái nhỏ đang đau khổ và tuyệt vọng.<br><br>Cùng ngày hôm nay, Vũ Minh Nhật cũng lên chuyên cơ bay sang nước Y.<br>Trước khi anh rời đi, cả gia đình đều đến sân bay tiễn anh.<br><br>Mẹ Vũ Đình có chút không nỡ.<br><br>bà ấy không nỡ rời xa con trai, mấy năm qua hai đứa em gái của anh cũng đến nước Y học tập, giờ lại đến con trai.<br>\"Mẹ, đừng khóc mà, con đi rồi sẽ trở về thôi, cũng đâu phải đi luôn!\" Vũ Minh Nhật trông thấy bà ấy không được vui, anh lên tiếng dỗ dành.<br>\"Mẹ chỉ hơi buồn chút thôi, chứ không có khóc.\" Mẹ Vũ Đình vội vàng đáp.<br><br>\"Con đó, sang bên ấy thì phải ăn uống đầy đủ cho mẹ, không được bỏ bữa đâu.\"<br>\"Vâng, con biết rồi, mẹ ở lại cũng giữ gìn sức khoẻ!\"<br>\"Anh hai, ôm một cái!\" Vũ Minh Nguyệt lúc này cũng nhào đến ôm chầm lấy anh trai, mặc dù người anh này đôi khi hay trêu chọc cô nhưng cô biết anh ấy rất yêu thương mình.<br>\"...\"<br>Vũ Minh Nhật lần lượt ôm người thân chào tạm biệt, sau đó anh đi vào cửa an ninh, nhanh chóng lên chuyên cơ đã chờ sẵn.<br>Mãi cho đến khi chuyên cơ biến mất trên bầu trời, gia đình của Vũ Minh Nguyệt mới lên xe trở về nhà.<br><br>Có thể nhìn thấy sự không vui của mọi người khi gia đình thiếu đi một thành viên, mặc dù anh chỉ đi một thời gian mà thôi..<br><br>"]