["<br>Âu Dương Tư Duệ trở về nhà đã là hai giờ sáng, anh vừa bật đèn lên thì vô cùng sửng sốt, dưới sàn là một đống hỗn độn, đồ vật ở trong nhà hầu như không còn cái gì nguyên vẹn.<br>Nhìn vào anh còn tưởng là có trộm đột nhập, còn đang tính gọi cho trợ lý đến xử lý thì lại trông thấy hộp quà trong phòng ngủ cùng những dòng chữ mà Vũ Minh Nguyệt để lại.<br>Âu Dương Tư Duệ nhận ra có gì không ổn, anh lập tức mở máy tính lên xem lại camera an ninh.<br><br>Hình ảnh ban nãy xuất hiện đầy đủ trên màn hình, anh cuối cùng đã hiểu chuyện gì xảy ra rồi.<br>Âu Dương Tư Duệ lập tức gọi điện thoại cho Vũ Minh Nguyệt, đáng tiếc cô lại không bắt máy, anh liền gọi cho Điềm Tâm.<br>\"Xin chào, cho hỏi là ai vậy?\" Hiện tại đã hơn hai giờ sáng, cô ấy bị đánh thức nên giọng có chút ngái ngủ.<br>\"Chào cô, tôi là Tư Duệ đây, cho hỏi Minh Nguyệt đang ở đâu vậy?\" Âu Dương Tư Duệ lập tức hỏi.<br>\"Là cậu sao? À thì con bé đang ở khách sạn The World, số phòng là 5005!\" Điềm Tâm thành thật trả lời, cô ấy biết hai người cũng đang có chuyện hiểu lầm nên tạo cơ hội cho họ để hàn gắn.<br>\"Vâng, cảm ơn cô!\"<br>\"Mà khoan đã, lúc đến cậu cẩn thận chút nhé, đừng để phóng viên chụp hình được!\"<br>\"Tôi biết rồi!\"<br>\"...\"<br>Cuộc gọi kết thúc, Âu Dương Tư Duệ lái xe đến khách sạn, anh cũng rất cẩn thận để tránh hành động của mình bị phóng viên nhìn thấy được.<br>Vũ Minh Nguyệt lúc này đang nằm ngủ trên giường, đôi mắt vẫn còn vương một giọt nước mắt trong suốt, có thể thấy rằng đến lúc ngủ vẫn còn ấm ức.<br> <br>\"Ah.\" Trong lúc cô đang say giấc thì tay truyền đến một cơn đau rát nhẹ, cô giật mình tỉnh dậy, đưa tay lên dụi dụi mắt.<br>\"Anh làm em tỉnh giấc sao? Thật xin lỗi, nhưng tay em bị thương rồi, không thể để lại sẹo được đâu!\" Âu Dương Tư Duệ đang ngồi trước mặt cô, anh cẩn thận giúp cô xử lý vết thương trên tay.<br>Vũ Minh Nguyệt nhanh chóng tỉnh ngủ, cô nhớ lại những chuyện mình đã nghe thấy ở nhà anh, trạng thái ngay lập tức thay đổi.<br><br>\"Ai cần anh quan tâm, mau đi đi!\" Cô rút tay về, giận dỗi lấy chăn trùm kín người.<br>Âu Dương Tư Duệ lại cảm thấy rất buồn cười, bởi anh biết rằng vì yêu anh nên cô mới ghen, như vậy không phải rất đáng yêu hay sao.<br>\"Người phụ nữ đó không phải tình nhân của anh đâu!\" Âu Dương Tư Duệ giải thích, mấy lời cô ta nói anh cũng đã nghe thấy sau khi kiểm tra camera an ninh.<br><br>\"Anh xin lỗi!\"<br>Vũ Minh Nguyệt nằm ở trong chăn nội tâm khẽ run lên, môi cô mím chặt không để bản thân phát ra âm thanh gì.<br>\"Hôm nay Minh Nguyệt đã vất vả chuẩn bị quà cho anh, vậy mà anh lại để em hiểu lầm rồi, là lỗi của anh!\" Âu Dương Tư Duệ tiếp tục nói.<br>\"Cô ta là thư ký của Vu Tuấn, là do anh ấy bận nên mới để cô ta đến lấy đồ cho anh thôi, không ngờ người này lại chọc cho Minh Nguyệt nhà anh không vui rồi!\" Anh buồn bã cúi đầu xuống thấp.<br>\"Cô ta sẽ không xuất hiện ở tập đoàn nữa đâu, sau này cũng sẽ không để bất kỳ người phụ nữ nào đến gần anh nữa!\"<br>Vũ Minh Nguyệt trong lòng đã nguôi ngoai, quả thật nếu ban đầu cô gọi đến anh mà bắt máy thì mọi chuyện đã khác rồi.<br>\"Tại sao anh không bắt máy, tại sao ở bên ngoài đến giờ mới trở về?\" Cô lên tiếng chất vấn.<br>\"Hôm nay có một cuộc họp, cho nên anh mới không nghe máy được, em đừng tức giận nữa có được không?\" Âu Dương Tư Duệ nắm tay cô trả lời.<br>Vũ Minh Nguyệt lúc này có vẻ tức giận nên không nhận ra, khuôn mặt của anh trông rất nhợt nhạt thiếu sức sống.<br>\"Hức, em còn tưởng rằng anh không cần em nữa, tưởng rằng anh đã thích một người khác!\" Cô bật khóc nói, đôi mắt nhạt nhoà.<br>Âu Dương Tư Duệ ôm cô vào lòng vỗ về.<br><br>\"Sao anh có thể không cần em chứ? Minh Nguyệt chính là bảo bối của anh, bây giờ và mãi về sau vẫn như vậy, không một ai có thể thay thế được!\"<br>Ngay tại giây phút này, bao nhiêu ấm ức trong lòng của Vũ Minh Nguyệt giống như bọt bong bóng từ từ mà tan biến.<br><br>Cô tựa vào lồng ngực anh, cảm nhận hơi ấm thân thuộc mà cô luôn nhớ đến, đã bao lâu rồi hai người mới được gần nhau ở khoảng cách như thế này.<br>Âu Dương Tư Duệ cũng không khác gì cô, nhìn người con gái anh yêu ở trong lòng mình, bao nhiêu mệt mỏi của ngày hôm nay đều trôi đi sạch sẽ.<br><br>Thật tốt vì cô ở đây, anh muốn thời gian hiện tại có thể dừng lại.<br>\"Anh gầy đi đúng không?\" Vũ Minh Nguyệt bấy giờ mới nhận ra, cô phát hiện cơ thể anh đã ốm đi ít nhiều.<br><br><br>\"Anh bị làm sao vậy, cơ thể anh không tốt sao?\"<br>\"Nào có như em nói chứ, anh vẫn bình thường mà, nơi nào không ổn đâu chứ?\" Âu Dương Tư Duệ lắc đầu đáp, giọng nói của anh lúc này đã có không ít thay đổi.<br>\"Có thật không?\" Vũ Minh Nguyệt nghi hoặc.<br>\"Thật mà, em nhìn anh không phải vẫn khoẻ mạnh như vậy sao?\" Giọng anh chắc nịch khẳng định.<br>\"Anh mà lừa em thì chết chắc!\" Cô nghiêm túc nói.<br>Âu Dương Tư Duệ cũng không nói gì nhiều, anh ôm cô nằm xuống giường.<br><br>\"Minh Nguyệt hết giận rồi thật tốt! Ngày mai em phải về nước M sớm đúng không, hiện tại phải ngủ rồi!\"<br>Vũ Minh Nguyệt vẫn cảm thấy anh có gì đang giấu giếm cô, nhưng lại không biết là gì, anh không nói thì cô cũng chịu thua.<br><br>Mí mắt cô rũ xuống, chẳng bao lâu thì cô lại chìm vào giấc ngủ sâu.<br>...<br>Món quà bất ngờ của Vũ Minh Nguyệt cứ thế bị người phụ nữ kia phá hỏng, nhưng hai người cuối cùng đã hoá giải hiểu lầm, ở bên cạnh nhau một đêm cũng không phải là chuyện tồi tệ gì.<br>Sáng sớm, Vũ Minh Nguyệt có chuyến bay trở về nước M, cô đã dậy và chuẩn bị hành lý để ra sân bay với Điềm Tâm.<br>Âu Dương Tư Duệ nằm trên giường nhìn cô tiếc nuối, anh thật không muốn rời xa cô một chút nào nhưng anh cũng không nỡ bắt cô từ bỏ ước mơ để ở cạnh anh.<br><br>Nhưng nghĩ lại anh cũng cảm thấy may mắn, vì hiện tại tình hình của anh không ổn, cô không ở gần anh sẽ tốt hơn.<br>\"Em đi đây, hẹn gặp lại anh!\" Vũ Minh Nguyệt quần áo đã chỉnh tề, cô mỉm cười đến bên cạnh anh, hôn nhẹ lên môi anh nói.<br>\"Tạm biệt em, yêu em!\" Âu Dương Tư Duệ dịu dàng đáp lại cô.<br><br>Cuộc gặp gỡ của cả hai cứ như vậy mà kết thúc, họ lại tiếp tục yêu xa, tiếp tục nhìn nhau qua màn hình điện thoại.<br>Vũ Minh Nguyệt vừa rời đi không lâu, Vu Tuấn đã vội vàng đến khách sạn.<br><br>\"Thiếu gia, tôi xin lỗi vì chuyện của Tâm Mai hôm qua, tôi đã sa thải cô ta rồi!\"<br>\"Tôi không mong muốn chuyện này lại xảy ra một lần nữa đâu, phiền anh sau này đừng để bất cứ người phụ nữ nào xuất hiện trong nhà của tôi!\" Âu Dương Tư Duệ lạnh lùng nói, anh không muốn vì mấy chuyện nhảm nhí này làm Tiểu Nguyệt của anh đau lòng.<br>\"Vâng, tôi biết rồi!\" Vu Tuấn tự trách đáp.<br><br>\"Mà chuyện đó, cậu không muốn nói cho Minh Nguyệt tiểu thư biết sao?\" Ngữ khí của anh ta có chút nghiêm trọng.<br>\"Không cần, tôi không muốn cô ấy lo lắng, mọi việc vẫn trong tầm kiểm soát, tôi có thể tự mình chịu được!\" Âu Dương Tư Duệ lập tức phản bác lại.<br>...<br>Ba tháng sau, Vũ Minh Nguyệt thời điểm này đang quay những thước phim cuối cho bộ phim \"Âm Thanh Của Tình Yêu\",&nbsp; một bộ phim tình cảm đang được rất nhiều người mong chờ.<br>Sau khi cảnh quay hoàn thành, cô tranh thủ vào phòng chờ để nghỉ ngơi, lúc này chuông điện thoại lại vang lên.<br>\"Chị đây, em gọi cho chị có chuyện gì không Ninh Tâm?\" Cô vui vẻ bắt máy khi nhìn thấy cái tên hiện trên màn hình.<br>\"Chị ơi, anh hai em bị bệnh rồi!\" Âu Dương Ninh Tâm ở bên kia nức nở đáp lại..<br><br>"]