["<br>Âu Dương Tư Duệ liếc nhìn Lam Tiểu Nhã, so với Vũ Minh Nguyệt thì cô ta có thể so sánh được hay sao, một chút cũng không bằng.<br><br>Anh thở mạnh, lạnh giọng từ chối.<br><br>\"Tôi không rảnh, cô có thể tìm người khác!\" Buông lại mấy câu không mấy vui vẻ, anh liền đi thẳng mà không thèm ngoảnh mặt nhìn cô ta thêm một cái nào nữa.<br><br>\"Tư...Duệ.\" Lam Tiểu Nhã muốn nói thêm gì đấy nhưng lại thôi, cô ta lãnh đạm nhìn theo bóng lưng của anh, cho đến khi hình dáng mất hút sau hành lang dài.<br><br>\"Không vội, chúng ta vẫn còn rất nhiều thời gian, cứ từ từ mà chơi thôi nào!\" Sự biến hoá trên gương mặt cô ta thật sự linh hoạt, đôi lúc thật sự không biết cô ta là đang nghĩ cái gì, nhưng nó có vẻ không phải chuyện tốt lành gì đâu.1 <br>Lam Tiểu Nhã trên mặt toàn là ý cười, cô ta quay lại lười biếng cầm cặp sách lên, ung dung bước ra cổng trường, phút chốc thần thái dường như đã biến thành người khác.<br><br>Có điều cô ta cũng không phải là không thất vọng, dù gì cô ta cũng là thiên kim xinh đẹp của Lam gia, bị Âu Dương Tư Duệ từ chối không chừa chút mặt mũi nào cũng xem như là mất mặt rồi.<br><br>...!<br>Vũ Minh Nguyệt sau khi quay về nhà thì tự nhốt mình ở trong phòng, cô ấm ức vùi mặt vào gối mà nức nở, trong lòng hận bản thân vì sáng nay đã quá vội vàng.<br><br>\"Hức, mất mặt chết đi được, ai cũng thấy cả rồi! Liệu anh Tư Duệ đã thấy chưa nhỉ? Anh ấy có phải hay không sẽ càng thêm không thích mình!\" Giọng của cô uất ức, âm thanh nhỏ chỉ vừa đủ nghe.<br><br>Sở dĩ Vũ Minh Nguyệt ám ảnh với vẻ bề ngoài là bởi vì khi cô lên sáu tuổi, một lần được ba mẹ đưa về nước Y, cô đã có cơ hội gặp được Lý Liên Nhu.<br><br>Bà ấy lúc đó không hề thích cô, ngược lại còn có phần chán ghét ra mặt.<br><br>Khi thấy cháu gái ăn chocolate vô tình bị dây ra mặt, bà ấy đã không giúp cô lau đi, mà còn lên tiếng nói những lời khó nghe vô cùng.<br><br><br>Vũ Minh Nguyệt bị những lời nói đó làm tổn thương tâm lý, cho nên sau này mỗi khi ăn uống cô đều cẩn thận và lúc nào cũng chú ý đến vẻ ngoài của mình nhiều, để bản thân không còn xấu xí như những gì Lý Liên Nhu đã nói.<br><br>Chuyện này cô cũng chưa từng nói cho ai biết, chỉ giữ riêng ở trong lòng mà thôi.<br><br>Lịch sử hôm nay đã lặp lại, sau này cô lại sẽ hà khắc với bản thân nhiều hơn.<br><br>\"Minh Nguyệt, ăn cơm thôi con!\" Vũ Đình lo lắng ở bên ngoài gọi vào, đã đến giờ cơm nhưng con gái lại không chịu ra ngoài.<br><br>\"Con không muốn ăn gì hết, mọi người cứ ăn đi!\" Vũ Minh Nguyệt nuốt không trôi, cô lắc đầu lớn giọng đáp.<br><br>\"Minh Nguyệt.\" Vũ Đình đau lòng, con gái bên trong lại im lặng mà không trả lời, có đôi lúc bà ấy thật sự áp lực.<br><br>\"Mẹ, để con bé yên ổn một chút đi, từ từ nó sẽ nguôi ngoai thôi! Minh Nguyệt rất dễ dỗ dành mà, không sao đâu!\" Vũ Minh Nhật đứng bên cạnh lên tiếng nói vào, cả hai là anh em sinh đôi cho nên rất hiểu nhau, anh biết em gái của mình cần cái gì.<br><br>\"Ừm, bây giờ chỉ còn cách này!\" <br>\"Mẹ đi ăn cơm trước đi, lát nữa con mang cơm lên cho Tiểu Nguyệt sau!\" <br>\"Nhớ phải cho em ăn hết cơm đấy!\" <br>\"...\" <br>Vũ Minh Nhật đỡ mẹ xuống lầu, trước khi đi anh còn không quên quay lại nhìn về phía phòng ngủ của em gái.<br><br>Xe của Âu Dương Tư Duệ dừng lại trước cửa biệt thự Lục gia, anh chần chừ không biết có nên vào trong hay không.<br><br>Anh chỉ là mới giữ khoảng cách với cô một chút, giờ mà đến thì xem như là công sức đổ sông đổ biển hết.<br><br>Nhưng giờ nếu không vào thì anh lại lo lắng, anh thật sự muốn biết tình hình của cô thế nào.<br><br>\"Thiếu gia, cậu không vào trong sao?\" Tài xế thấy anh cứ do dự không quyết, liền hỏi.<br><br>\"Tôi chỉ muốn ở đây xem chút thôi, không cần vào đâu!\" Anh đáp.<br><br>\"Vâng!\" <br>Nói thì mạnh miệng như thế thôi, trong lòng anh đã có một kế hoạch, nếu anh không dám vào thì chỉ cần gọi cho em gái anh là được thôi.<br><br>Âu Dương Ninh Tâm rất thương Minh Nguyệt, biết cô không vui thì nhất định sẽ đến để giúp anh.<br><br>\"Lái xe đến trường của Ninh Tâm đi, mà trước đó thì đến tiệm bánh Phong Lan, tôi muốn mua một ít!\" Âu Dương Tư Duệ ra lệnh cho tài xế, muốn Vũ Minh Nguyệt vui vẻ thì còn cần phải có đồ cho cô.<br><br>\"Vâng!\" Tài xế trong lòng đầy thắc mắc.<br><br>Nếu là bình thường thì anh đâu cần phải hành động thế này, chẳng phải là trực tiếp bước vào Lục gia gặp người sao! Thật khó hiểu.<br><br>...!<br>Ba mươi phút sau.<br><br><br>Âu Dương Ninh Tâm đã xuất hiện ở nhà của Vũ Minh Nguyệt, trên tay còn có một hộp bánh ngọt đến từ cửa hàng Phong Lan nổi tiếng.<br><br>Minh Nguyệt cũng cực kỳ thích đồ ngọt ở đây, ăn một miếng cũng làm cho cô thấy vui vẻ.<br><br>Trên người vẫn là đồng phục chưa kịp thay, cô nhóc tung tăng bước vào nhà, lễ phép lên tiếng.<br><br>\"chào dì Đình Đình, con mới đến ạ!\" <br>\"Ninh Tâm, sao hôm nay con đến đây vậy?\" Vũ Đình ngạc nhiên hỏi.<br><br>\"Mẹ có mua cho con rất nhiều bánh, nên con muốn đến mời chị Minh Nguyệt ăn cùng thôi ạ!\" <br>\"Minh Nguyệt đang không vui, con bé ở trên lầu.<br><br>Ninh Tâm, nếu con có thể an ủi chị thì dì rất cảm ơn con đấy!\" Vũ Đình mỉm cười nói.<br><br>\"Dì cứ để con lo, vậy con lên lầu xem chị ấy nha!\" <br>Nói xong Âu Dương Ninh Tâm liền nhanh nhảu chạy đi, biệt thự Lục gia đối với cô bé cũng đã rất quen thuộc, nhắm mắt cũng có thể tìm được đến nơi.<br><br>\"Cốc, cốc!\" Đứng trước cửa phòng Minh Nguyệt, cô bé đưa tay gõ cửa, rồi cẩn thận nghe phản ứng ở bên trong.<br><br>Thấy không có người trả lời, Ninh Tâm mở lời nói.<br><br>\"Chị Minh Nguyệt, là em Ninh Tâm đây, em vào trong có được không?\" <br>Bên trong vẫn là không có động tĩnh gì, đáp lại cô nhóc vẫn là sự im lặng.<br><br>\"Chị Minh Nguyệt?\" <br>\"Cạch!\" Lúc này cánh cửa đã chịu mở ra, Vũ Minh Nguyệt đôi mắt sưng to mỉm cười nhìn cô bé, với Ninh Tâm cô vẫn luôn dùng thái độ ôn hòa nhất có thể, dù trong lòng đang rất buồn.<br><br>\"Ninh Tâm, em vào đi!\" <br>Âu Dương Ninh Tâm gương mặt non nớt nhìn cô, cẩn thận quan sát từ trên xuống dưới, đây là để dễ dàng thông báo cho anh trai khi quay lại.<br><br>Đổi lại sẽ là tấm vé xem giải đua xe mô tô thế giới, món hời thế này cô bé dĩ nhiên là đồng ý rồi.<br><br><br>Vì sợ nguy hiểm cho nên Âu Dương Tư Thần không cho cô bé đến những nơi như thế, trừ khi có Âu Dương Tư Duệ đi cùng, mà anh lại rất ít khi đưa em gái đi.<br><br>Vậy nên mới nói đây là cơ hội hiếm có khó tìm.<br><br>\"Chị Minh Nguyệt, hôm nay chị bị làm sao vậy ạ?\" Âu Dương Ninh Tâm đặt hộp bánh lên bàn, cô bé ngồi xuống giường ôm lấy cánh tay Minh Nguyệt hỏi, đôi mắt tràn ngập sự ngây thơ trong sáng.<br><br>\"Chị hôm nay vừa làm một chuyện rất tồi tệ...\" Vũ Minh Nguyệt có rất nhiều chuyện đều không giấu cô bé, cô thành thật kể hết.<br><br>\"...\" <br>\"Ồ, vậy chị buồn vì hôm nay không xinh đẹp sao? Chuyện này dễ thôi mà, chị học trang điểm đi, vậy là sau này sẽ không còn gặp tình huống xấu hổ thế nữa rồi!\" <br>\"Nhưng mà mọi người đã thấy chị xấu xí mất rồi!\" <br>\"Chỉ cần chị cứ xinh đẹp thì sẽ không ai nhớ đến chuyện hôm nay đâu, tin em đi!\" <br>\"Có thật không?\" <br>\"Thật ạ!\" <br>Âu Dương Ninh Tâm tính tình vô tư, cô bé nhanh chóng mở hộp bánh ra cầm lấy cái bánh ngon nhất đưa cho Vũ Minh Nguyệt thưởng thức.<br><br>\"Ăn cái này sẽ khiến chị dễ chịu hơn này, chị mau ăn đi!\" <br>\"Cảm ơn em!\" Vũ Minh Nguyệt mỉm cười gật đầu.<br><br>Cô cảm thấy lời Ninh Tâm nói rất đúng, chỉ cần sau này cô vẫn xinh đẹp thì cô xấu xí của ngày hôm nay sẽ bị mọi người quên lãng thôi.<br><br>_____???? To Be Continued ????_____.<br><br>"]