["<br>Bữa tiệc họp mặt cũng nhanh chóng tàn bởi vì không còn ai vui vẻ nữa, nhất là Vũ Minh Nguyệt.<br><br>Dù rằng cô đã cố gắng kiềm chế cảm xúc nhưng là ánh mắt không thể che giấu được ai, mẹ và mọi người đều nhận ra muộn phiền của cô.<br><br>Không ai biết Âu Dương Tư Duệ là đang nghĩ gì, biểu cảm của anh vẫn lạnh lùng không cảm xúc như mọi khi, khó có thể nhận ra được tiếng lòng của anh.<br><br>Cũng kể từ lúc đó, giữa anh và Minh Nguyệt bắt đầu xuất hiện một bức tường vô hình, dường như đang muốn chia cách cả hai.<br><br>Trước khi rời khỏi nhà hàng, anh cũng không còn dành cho cô những cử chỉ ân cần nữa, chắc là anh đang muốn tạo khoảng cách, để cô có thể chôn vùi thứ tình cảm kia.<br><br>Anh chỉ gật đầu xem như một lời chào với cô, rồi nhanh chóng ngoảnh mặt bước lên xe.<br><br>Trong lòng Vũ Minh Nguyệt giống như có thứ gì đâm thật sâu, khó chịu, khiến cô cảm thấy rất nghẹt thở, đây là lần đầu tiên cô có cảm giác như vậy.<br><br>\"Minh Nguyệt, về thôi con!\" Vũ Đình bộ dáng ưu sầu, bà ấy dường như thấy chính bản thân của mình ngày trước, có lẽ con gái cũng sẽ giống bà ấy, đau khổ vì tình yêu.<br><br>\"Vâng ạ!\" Vũ Minh Nguyệt giọng nghẹn lại, cô gật đầu đáp lời, rồi khoác tay bà ấy cùng nhau leo lên xe.<br><br>Lục Thần Vũ và Vũ Minh Nhật ngồi trên xe cả buổi đều trầm mặc, cha con hai người không hề nói gì, chỉ lặng yên mà quan sát biểu cảm Vũ Minh Nguyệt.<br><br>Nếu không phải Âu Dương Tư Duệ là con trai của Lạc Ninh Hinh và Âu Dương Tư Thần, thì cả hai người đã dần cho anh một trận ngay lúc đó rồi.<br><br>...!<br><br>Biệt thự Lục gia.<br><br>Vũ Minh Nguyệt về đến nhà vội vàng chúc mọi người ngủ ngon, cô sau đó nhanh chóng chạy lên phòng ngủ khoá cửa lại.<br><br>Cô nằm ra giường, ánh mắt thơ thẫn nhìn lên trần nhà cao vời vợi, tuyệt nhiên lại không hề khóc, đôi mắt vô cùng cứng rắn.<br><br>Bên ngoài cửa phòng, Vũ Đình đứng ở ngoài nhưng lại không dám gõ cửa, bà ấy ghé sát tai một chút để nghe ngóng tình hình bên trong, đáp lại chỉ là sự tĩnh lặng đến lạ.<br><br>\"Em vào trong dỗ dành con bé chút đi, con gái chắc là đang khó chịu lắm!\" Lục Thần Vũ xuất hiện từ phía sau, ông ấy nhíu mày không vui nói.<br><br>\"Em nghĩ giờ chưa phải lúc đâu, Minh Nguyệt cần thời gian! Chờ con bé bình tâm lại, em sẽ nói chuyện với nó sau!\" Vũ Đình thấp giọng trả lời, bà ấy lắc đầu.<br><br>Hơn ai hết bà ấy hiểu tâm trạng con gái lúc này, bây giờ chỉ có thể để cô ổn định lại tâm lý.<br><br>\"Ừm!\" <br>Cả hai đứng ở đó một lúc lâu, mãi cho đến khi hai chân bắt đầu tê rần, Lục Thần Vũ mới dìu vợ về phòng ngủ.<br><br>\"...\" <br>Đêm khuya, Vũ Minh Nguyệt nhẹ mở cửa phòng đi ra ngoài, cô len lén xuống nhà bếp.<br><br>Vẫn là chiếc váy ngủ màu hồng đáng yêu, cô đi chân trần để tránh làm ồn ào những người đang say giấc.<br><br>Ban nãy vì quá sốc khi bị Âu Dương Tư Duệ từ chối cho nên cô vẫn chưa có ăn gì nhiều, đến giờ bụng đói nên không thể ngủ được.<br><br>Một tay cô cầm điện thoại, một tay lại tìm kiếm thức ăn bên trong tủ lạnh.<br><br>\"Sao không có gì ăn vậy trời ơi? Đói quá đi mất, bụng mình kêu nãy giờ rồi!\" Không tìm thấy thứ gì có thể ăn được, cô ôm bụng khó chịu nói khẽ.<br><br>\"Biết đói rồi sao? Thật ngu ngốc, anh tưởng em còn đang bận buồn rầu chứ?\" Đột nhiên từ phía sau vang lên một giọng nói quen thuộc.<br><br>Vũ Minh Nguyệt không nhìn cũng biết được người đó là ai, cô có hơi giật mình, quay đầu lại nhìn anh trai.<br><br>\"Anh vẫn chưa ngủ sao? Em tưởng anh và mọi người đã ngủ hết rồi chứ!\" Cô mím môi, có chút xấu hổ đáp.<br><br>Vũ Minh Nhật thở dài, anh không trả lời mà trực tiếp lướt qua em gái, anh mở tủ lạnh lấy ra vài thứ rồi bắt bếp nấu nước sôi.<br><br>\"Anh, anh nấu gì vậy?\" Vũ Minh Nguyệt tò mò hỏi.<br><br>\"Hiện tại chỉ có thể úp mì cho em thôi, ngồi xuống bàn chờ anh!\" Vũ Minh Nhật trả lời nhưng mắt không nhìn đến cô, tay anh thuần thục cho mì ra tô lớn, còn bỏ thêm rau cải và thịt bò.<br><br>Ban nãy bụng chỉ là hơi kêu, giờ nhìn thấy đồ ăn trước mắt, bụng của Vũ Minh Nguyệt lại cồn cào hơn, cô không ngừng nuốt nước bọt, ánh mắt không rời khỏi bát mì dù chỉ là một giây.<br><br><br>\"Ực.\" <br>Mất mười phút, Vũ Minh Nhật cũng đã nấu mì xong, anh cẩn thận đặt mì lên bàn cho cô.<br><br>\"Mau đến ăn đi! <br>\"Vâng ạ!\" Vũ Minh Nguyệt như mèo nhỏ lập tức lao đến, cô gắp một đũa mì to rồi cho vào miệng, quả nhiên khi đói bụng thì ăn cái gì cũng ngon.<br><br>Nhìn em gái ăn ngon lành, Minh Nhật đi đến tủ lạnh lấy cho cô cốc nước lọc.<br><br>\"Từ từ thôi, cẩn thận lại nghẹn bây giờ!\" <br>Vũ Minh Nguyệt phì cười gật đầu, lúc nãy còn rõ là buồn bã vậy mà bây giờ đã cười hì hì như một đứa trẻ, thật dễ dỗ dành.<br><br>\"Minh Nguyệt, dù thế nào đi nữa thì em vẫn còn có anh và gia đình, không cần phải buồn hay khóc một mình có biết không? Có anh ở đây, lúc nào cũng là chỗ dựa cho em, không cần phải vì ai đó không xứng mà uất ức!\" Vũ Minh Nhật nghiêm túc nói, với anh thì Minh Nguyệt vẫn là cô em gái mà anh thương nhất.<br><br>So với Lục Tư Yên và Lục Tư Nhiên, thì cô là đứa trẻ phải chịu nhiều cực khổ khi còn nhỏ, vậy nên anh luôn bao dung và yêu chiều cô nhiều hơn hai em gái nhỏ.<br><br>\"Ừm, anh yên tâm, em sẽ không để mình bị ức hiếp đâu! Còn nữa, em cũng sẽ không bỏ cuộc, em nhất định sẽ khiến anh Tư Duệ cũng thích em!\" Minh Nguyệt vỗ ngực tự tin đáp.<br><br>\"Haizzz.\" Vũ Minh Nhật nghe xong lắc đầu ngao ngán thở dài, trần đời anh chưa thấy ai cố chấp giống em gái mình, bị người ta từ chối rồi vẫn cứng đầu không buông.<br><br>\"Được rồi, em ăn xong thì đi ngủ đi!\" Nói xong anh liền quay về phòng của mình.<br><br>Vũ Minh Nguyệt ở độ tuổi này vẫn còn hồn nhiên và ngây thơ, cô không biết rằng đâm đầu vào một người không thích mình sẽ đau đớn như thế nào.<br><br>...!<br>Sáng sớm, Vũ Minh Nguyệt vừa nghe chuông báo thức đã ngồi bật dậy, cô mơ màng đưa tay tắt đồng hồ, rồi loạng choạng bước xuống giường ngủ.<br><br>Cô vừa vào phòng tắm không bao lâu, thì đã truyền đến một tiếng hét thất thanh.<br><br>\"A...\" <br><br>Đêm qua vì cô thức khuya không chịu ngủ sớm, cho nên sáng nay mắt đã bị thâm quầng như một chú gấu trúc.<br><br>\"Làm sao bây giờ? Anh Tư Duệ nhìn thấy nhất định sẽ không thích mình, con gái tất nhiên lúc nào cũng phải đẹp rồi!\" Vẫn giống như lúc nhỏ, cô cực kỳ sợ bản thân xấu xí, nó luôn là nỗi ám ảnh của cô.<br><br>\"Cái này nếu trang điểm thì có che đi được không nhỉ?\" Cô bất lực nhìn bản thân trong gương, hận vì đêm qua đã không chịu ngủ sớm, đây còn chưa ra trận đã thua mất rồi.<br><br>Dù sao cũng đến giờ phải đi học, Vũ Minh Nguyệt loay hoay trong phòng tắm nửa tiếng đồng hồ, cảm thấy quầng thâm trên mặt đã ổn cô mới chịu ra ngoài.<br><br>\"Minh Nguyệt, lúc nãy có chuyện gì vậy con?\" Cô vừa mới lú đầu ra khỏi cửa, thì Vũ Đình không biết từ lúc nào đã đứng đó lên tiếng hỏi.<br><br>\"Không có gì đâu mẹ, chỉ là con nhìn thấy một con gián trong phòng tắm thôi.<br><br>Nhưng con đã xử lý nó rồi, mẹ cứ yên tâm nha!\" <br>\"Ừm, không có chuyện gì thì tốt rồi.<br><br>Minh Nguyệt, nhưng mặt của con bị...\" <br>\"Thôi chết, con trễ giờ học rồi, con đi trước đây, con ăn sáng ở trường luôn ạ!\" <br>\"Minh...\" <br>Vũ Đình còn chưa kịp nói xong, thì Vũ Minh Nguyệt đã chạy như bay xuống lầu, cô lên xe và biến mất khỏi tầm mắt của bà ấy.<br><br>\"Không xong rồi, dự là hôm nay Lục gia sẽ chìm trong biển nước mắt của con bé mất!\" <br>_____???? To Be Continued ????_____.<br><br>"]