["<br>Đập vào mắt Âu Dương Tư Duệ chính là khuôn mặt đáng thương của Âu Dương Ninh Tâm và máu đang không ngừng chảy trên mặt Vũ Minh Nguyệt.<br><br>Gương mặt cô bé hiện tại đã trở nên trắng bệch, đôi mắt như cầu cứu nhìn cậu, vì sợ hãi nên cơ thể bây giờ cũng không còn đứng vững được nữa.<br><br>\"Minh Nguyệt!\" Âu Dương Tư Duệ tim như giật thót cả lên, lần đầu tiên trong đời cậu có cảm giác thế này.<br><br>Cậu dùng sức đẩy đám đông ra để chen vào bên trong.<br><br>Thật nực cười, một đám người đông thế này, lại chẳng ai có tình người mà gọi xe cấp cứu, lạnh lùng và vô tâm đến đáng sợ.<br><br>\"Anh...\" Ngay khi Vũ Minh Nguyệt nhìn thấy bóng dáng của Âu Dương Tư Duệ xuất hiện, cô bé đã không thể gắng gượng mà gục xuống, đầu óc trở nên trống rỗng và chìm vào mê man.<br><br>\"Bịch!\" Âu Dương Tư Duệ đã nhanh hơn Vũ Minh Nguyệt, cậu chạy đến và kịp đỡ để cô bé không ngã xuống đất.<br><br>\"Minh Nguyệt, em không sao chứ? Mau trả lời anh!\" Giọng của cậu run rẩy, thanh âm nghẹn đắng ở cổ họng, cảnh tượng trước mắt cậu là gì thế này.<br><br>\"Anh hai, là người đó đã đánh chị, anh mau cứu chị đi!\" Âu Dương Ninh Tâm đứng bên cạnh khóc đỏ cả mắt mếu máo nói, cô nhóc chỉ tay về phía Châu Hạo Dân tố cáo hắn.<br><br>\"Cái gì?\" Đôi mắt phẫn nộ của Âu Dương Tư Duệ lập tức trừng về phía hắn ta, hận không thể đứng dậy cho hắn một bài học.<br><br>Nhưng bây giờ tình trạng của Vũ Minh Nguyệt lại quan trọng hơn cả, cậu phải đưa cô bé đến bệnh viện ngay lập tức.<br><br><br>Lúc này từ bên ngoài đám đông một người khác xông vào, là tài xế đã đưa Vũ Minh Nguyệt và Âu Dương Ninh Tâm đến đây.<br><br>Khi nãy anh ta vào nhà vệ sinh, cho nên không biết ở đây đã xảy ra chuyện gì.<br><br>Khi trông thấy cảnh tượng trước mặt, anh ta suýt chút nữa là ngã khụy.<br><br>\"Tiểu thư Minh Nguyệt, cô bé bị làm sao vậy?\" Anh ta hốt hoảng kêu lên.<br><br>Âu Dương Tư Duệ thần sắc như một người trưởng thành, tay giữ lấy khăn tay cầm máu cho Vũ Minh Nguyệt, cậu lớn giọng ra lệnh.<br><br>\"Mau đưa em ấy đến bệnh viện!\" <br>\"Vâng, thưa tiểu thiếu gia!\" Người lái xe vội vàng chạy đến ôm cô bé lên, anh ta một đường đi thăng ra ngoài.<br><br>Mà đám đông lúc này cũng tự biết điều tránh sang một bên, nhường lối đi cho bọn họ.<br><br>Âu Dương Tư Duệ cũng bế Âu Dương Ninh Tâm lên, trước khi rời khỏi võ đường, cậu đã lạnh lùng nói với Châu Hạo Dân, ngữ khí như mang theo một sự áp bức vô hình.<br><br>\"Chuyện này vẫn còn chưa xong đâu, anh cứ chờ đó cho tôi, tôi sẽ khiến anh trả giá cho hành động sai lầm hôm nay!\" Nói xong cậu nhanh chân đuổi theo sau người lái xe.<br><br>Ngữ khí cao cao tại thượng đầy đe dọa của cậu làm cho hắn ta bất giác lui về sau, cả cơ thể bắt đầu run lên từng cơn.<br><br>\"Mình...làm gì vậy chứ?\" Giờ phút này hắn mới cảm nhận ra được sự sai lầm của bản thân, dựa vào Châu gia thì hắn không thể nào thoát được sự trả thù của Âu Dương gia, chờ đợi hắn phía trước chính là địa ngục.<br><br>...!<br>Bệnh viện.<br><br>Vũ Minh Nguyệt nhanh chóng được đưa vào phòng cấp cứu, bác sĩ giúp cô xử lý vết thương.<br><br>Bên ngoài, ba người gồm hai anh em Âu Dương Tư Duệ và người lái xe lo lắng, hết đứng lên ngồi xuống rồi lại đi tới đi lui trên hành lang bệnh viện.<br><br>Mà người lái xe lại là người khổ nhất, anh ta có nhiệm vụ là bảo vệ hai chị em Vũ Minh Nguyệt, vậy mà bây giờ lại để cô bị đánh đến ngất đi thế này đây.<br><br>Để Lạc Ninh Hinh biết chuyện thì thảm một, mà để Lục Thần Vũ ba của cô biết thì thảm mười rồi.<br><br>\"...\" <br>Bên ngoài, một chiếc xe BMW màu trắng đỗ ngay trước cổng bệnh viện.<br><br>Từ trên xe một thân ảnh cao lớn bước xuống, trên người là bộ âu phục màu đen cắt may tinh tế, phối với giày da cùng màu.<br><br><br>Người này là Lục Thần Vũ, anh vừa nghe tin con gái gặp chuyện liền vứt hết công việc chạy đến đây.<br><br>Trên khuôn mặt nam tính có phần già dặn hiện lên sự lo lắng tột độ, anh gấp rút đi vào trong.<br><br>Bước chân càng lúc càng dồn dập, Lục Thần Vũ muốn đến nhanh để xem tình hình của con gái, trong lòng anh giờ phút này như bốc lửa lớn.<br><br>Con gái anh nuôi bao nhiêu năm còn không nỡ nặng lời một chữ, vậy mà giờ bị người ta đánh đến mức nhập viện.<br><br>\"Tư Duệ, là chuyện gì, tên khốn kiếp nào dám đánh Tiểu Nguyệt của chú!\" Vừa nhìn thấy Âu Dương Tư Duệ ngồi ở phía xa, anh đã gấp nhịn không nổi mà lớn tiếng nói với về phía cậu.<br><br>\"Chú Lục!\" Âu Dương Ninh Tâm lúc này từ trong lòng của anh trai nhảy xuống ghế, cô nhóc oà khóc chạy đến ôm lấy Lục Thần Vũ.<br><br>\"Chị là vì bảo vệ con, cho..(hức)...cho nên mới bị tên đó đánh, là lỗi của con!\" Cô nhóc cảm thấy tự trách vì bản thân là người đã gây ra chuyện, nếu không phải cô bé nhất quyết muốn bọn chúng xin lỗi, thì Vũ Minh Nguyệt đã không bị đánh rồi.<br><br>Lục Thần Vũ mềm lòng vì cô nhóc, anh ôm lấy Âu Dương Ninh Tâm vỗ về.<br><br>\"Không phải lỗi của con, là do cái tên đó không có mắt!\" Nói đến đây anh lại nghiến răng nhấn mạnh, nghĩ đến chuyện con gái bị bắt nạt là anh lại không thể chịu đựng nổi.<br><br>Âu Dương Tư Duệ cũng thấy mình có một phần lỗi, nếu như ban đầu cậu đồng ý đưa Minh Nguyệt và Ninh Tâm theo, để hai cô bé ở bên cạnh mình thì chuyện này đã không xảy ra.<br><br>\"Chú Lục, bác sĩ đang cấp cứu cho Minh Nguyệt ở bên trong, chắc là không lâu nữa đâu ạ!\" Cậu cúi đầu, thấp giọng nói với Lục Thần Vũ.<br><br>\"Cạch!\" <br>Vừa nói dứt lời thì bác sĩ từ trong phòng đã bước ra, ông ấy đi đến chỗ của Lục Thần Vũ lên tiếng.<br><br>\"Anh là người nhà của cô bé sao? Bệnh nhi bị đánh mạnh nên mạch máu trong mũi vỡ ra, mới dẫn đến tình trạng chảy máu không ngừng.<br><br><br>Còn việc ngất xỉu một phần là do chấn động não, phần còn lại là do sợ hãi mà ra, tịnh dưỡng một chút sẽ khỏe lại thôi!\" <br>\"Vâng, cảm ơn bác sĩ, tôi có thể vào thăm cháu được chưa?\" Lục Thần Vũ thở phào nhẹ nhõm hỏi lại, thật may vì con gái anh không gặp nguy hiểm.<br><br>\"Bệnh nhi vẫn còn đang hôn mê, lát nữa sẽ tỉnh lại thôi, giờ anh có thể vào gặp nhưng đừng làm kinh động đến cô bé!\" Bác sĩ dặn dò anh.<br><br>\"Vâng, lần nữa xin cảm ơn bác sĩ!\" <br>Được sự cho phép của bác sĩ, Lục Thần Vũ cùng hai anh em Âu Dương Tư Duệ đi vào trong thăm Vũ Minh Nguyệt.<br><br>Nhìn thấy con gái nằm bất động trên giường, gương mặt đáng yêu bị đánh đến bầm tím, trái tim anh quặn lên từng cơn, hô hấp cũng khó khăn.<br><br>\"Minh Nguyệt, papa xin lỗi vì đã không bảo vệ được cho con!\" Lục Thần Vũ hốc mắt đỏ ửng nói, anh nắm lấy bàn tay nhỏ nhắn của con gái mà vuốt ve an ủi.<br><br>Đứa trẻ nhà anh lúc nào cũng gặp bất hạnh, từ nhỏ đã sống thiếu thốn đủ thứ, mới bé xíu đã phải đi bán kẹo để mua áo ấm cho mẹ, hình ảnh con gái nhỏ ngày hôm đó anh vẫn luôn ghi nhớ và khắc sâu, hứa với lòng sẽ cho con một đời yên ấm hạnh phúc.<br><br>Vậy mà con bị đánh đến hôn mê anh không hề ở bên, người làm cha như anh thật vô trách nhiệm.1 <br>\"Tiểu Nguyệt ngoan, papa nhất định sẽ nghiền cái tên khốn đã đánh con ra bã, sẽ khiến hắn đau đớn hơn con gấp một ngàn lần!\" Lục Thần Vũ chua xót hôn nhẹ lên mu bàn tay nhỏ của Vũ Minh Nguyệt.<br><br>Kẻ khiến con gái anh đau đớn, anh sẽ bắt chúng trả giá, kẻ làm con gái anh phải đổ máu, anh sẽ rút cạn máu của chúng ra.<br><br>_____???? To Be Continued ????_____.<br><br>"]