["<br>Trở về khách sạn, cô nhóc Âu Dương Ninh Tâm đã lăn đùng ra ngủ một giấc, có lẽ như ngồi trên khán đài mấy tiếng đồng hồ khiến cô bé cảm thấy mỏi mệt rồi.<br><br>Vũ Minh Nguyệt đi đến bên giường ngủ, cô cẩn thận kéo chăn lên đắp cho Ninh Tâm, còn tinh ý đốt một ít nến thơm để cô bé ngủ ngon hơn.<br><br>Lúc này điện thoại của Vũ Minh Nguyệt reo lên, cô nhanh chóng đi ra ngoài ban công nghe điện thoại, để tránh làm ảnh hưởng đến giấc ngủ của Âu Dương Ninh Tâm.<br><br>\"Mẹ, con nghe đây ạ!\" <br>\"Minh Nguyệt, con đi chơi thế nào rồi, có vui không?\" Vũ Đình lo lắng con gái đi xa, bà ấy mới gọi điện hỏi thăm.<br><br>\"Vâng, rất vui ạ, mẹ không cần lo cho con đâu! Bọn con ở lại thêm một ngày để đi trượt tuyết, cho nên là ngày mốt mới về Nam Vương ạ!\" Vũ Minh Nguyệt nghĩ đến hành động của Âu Dương Tư Duệ hôm nay, cô bất giác nở nụ cười hạnh phúc.<br><br>\"Ừm, vậy con cứ đi chơi vui vẻ! À mà còn nữa, tuần sau Tư Yên và Tư Nhiên về rồi đấy, hai đứa cũng nhớ con lắm!\" <br>\"Vâng, con sẽ mua quà về cho hai em!\" <br>\"Ừm, vậy mẹ không làm mất thời gian của con nữa, tạm biệt con!\" <br>\"...\" <br>Đầu dây bên kia đã tắt máy, Vũ Minh Nguyệt tựa vào ban công, đôi mắt cô to tròn ẩn chứa sự thanh thuần và ngây thơ của một thiếu nữ mười sáu tuổi, con ngươi đen huyền lấp lánh hình ảnh của ai đó.<br><br>Cô khẽ nhắm mắt lại, cảm nhận sự mát lạnh của những cơn gió lành lạnh ở nước M.<br><br>\"Ước gì mình có thể mau lớn một chút, hơn một năm nữa thôi là mình đã mười tám tuổi rồi!\" Nhớ đến lời hứa của Tư Duệ ở tiệm cà phê hôm trước, trong lòng Vũ Minh Nguyệt không giấu nỗi sự mong chờ.<br><br>Cô đã thích anh từ lâu lắm rồi, mãi cho đến tận bây giờ.<br><br><br>Tuổi thơ của cô gặp được Âu Dương Tư Duệ chính là sự đẹp đẽ nhất, không biết từ lúc nào tình cảm kia đã lớn đến như vậy, khiến cho chấp niệm ở bên cạnh anh ngày một mạnh mẽ hơn.<br><br>Vũ Minh Nguyệt cả đời có ba ước nguyện lớn nhất, một là gia đình cô mãi hạnh phúc và khỏe mạnh, hai nữa chính là cô sau này sẽ trở thành một nữ diễn viên nổi tiếng giống với mơ ước của mẹ, điều cuối cùng chính là có thể kết hôn với Âu Dương Tư Duệ.<br><br>Đến giờ thì những nguyện ước của cô vẫn còn rất mông lung, nhưng cô tin rằng một ngày nào đó nó sẽ thành hiện thực.<br><br>...!<br>Tại dinh thự Phó gia.<br><br>Phó Tử Khanh đang ngồi chễm chệ trên ghế sô pha, hắn nhàn nhã nhìn quản gia của mình, hai chân gác lên bàn trông chẳng khác nào bá vương.<br><br>\"Thiếu gia, tôi đã tra qua rồi, cô gái hôm nay ngài gặp ở trường đua tên gọi là Vũ Minh Nguyệt, là con gái bảo bối của Lục gia!\" <br>\"Vũ Minh Nguyệt? Thật sự nha, tên đẹp mà người cũng rất đẹp, bản thiếu gia chính là nhìn trúng cô ấy rồi!\" Phó Tử Khanh thích thú nói, mày hắn nhướng lên, trong lòng đã hạ quyết tâm chinh phục người đẹp.<br><br>\"Mà khoan đã, bộ cô ấy là con nuôi sao? Tại sao ở Lục gia nhưng lại mang họ Vũ?\" Hắn đột nhiên thắc mắc hỏi quản gia.<br><br>\"À không ạ, cô ấy chính xác là con gái ruột của Lục gia! Có điều năm xưa gia đình có chút chuyện, nên là đã lấy họ của mẹ, đến giờ vẫn không đổi!\" Quản gia lắc đầu đáp.<br><br>Sỡ dĩ Vũ Minh Nguyệt và Vũ Minh Nhật vẫn giữ họ của mẹ là do Lục Thần Vũ muốn thế, đây là sự tôn trọng ông ấy dành cho nhà vợ.<br><br>Ông bà ngoại của Minh Nguyệt đều mất cả rồi, họ lại không có con trai, cho nên ông ấy vẫn để hai đứa con đầu lấy họ mẹ, xem như là an ủi hai người họ ở dưới suối vàng.<br><br>\"Thế à?\" Phó Tử Khanh đưa tay cầm lấy hồ sơ điều tra, hắn ta nhếch môi cười.<br><br>\"Lục gia ở Nam Vương, xa như vậy sao?\" <br>Ngẫm nghĩ một lúc, Phó Tử Khanh hồn nhiên nhìn quản gia nói.<br><br>\"Sắp xếp cho tôi, tôi muốn đến Nam Vương để học!\" <br>\"Cái gì? Thiếu gia, ngài đừng đùa tôi chứ, để ông bà chủ biết được sẽ không đồng ý đâu!\" Quản gia nghe xong liền thấy kinh hãi, ông ấy lắc đầu nguầy nguậy.<br><br>\"Làm sao, bây giờ đến lời của tôi ông cũng không nghe? Bọn họ chỉ lo công việc của mình, sẽ không để ý đến việc của tôi đâu, ông hãy sắp xếp ngay đi!\" Phó Tử Khanh ngẩng đầu nhìn ông ấy, hắn ta nghiêm giọng nói, đáy mắt lộ rõ sự không hài lòng.<br><br>\"V...vâng, vậy tôi sẽ đi chuẩn bị ngay!\" Quản gia dù không muốn nhưng vẫn phải làm, ai kêu hắn là chủ của ông chứ.<br><br>Phó Tử Khanh liếc nhìn ngôi nhà này, hắn không hề thấy lưu luyến khi phải rời đi, bởi sự lạnh lẽo khiến hắn cảm thấy chán ghét.<br><br>Ở đây chỉ có mình hắn và người hầu, mà những người với danh cha mẹ kia ít khi nào trở về, hắn đã sớm muốn đi khỏi đây lâu rồi, chỉ là chưa có cơ hội mà thôi.<br><br><br>\"Tiểu mỹ nhân ơi tiểu mỹ nhân, chúng ta sẽ sớm gặp lại nhau thôi!\" Không quan tâm đến việc cha mẹ hắn có biết hay không, hắn vui vẻ nhìn vào tấm ảnh của Vũ Minh Nguyệt kêu lên.<br><br>...!<br>Buổi sáng ngày hôm sau, Vũ Minh Nguyệt cùng hai anh em Âu Dương Tư Duệ lên đường đến khu trượt tuyết lớn nhất ở nước M.<br><br>Sau khi ăn sáng xong, tài xế đã chờ sẵn để đưa ba người họ đi.<br><br>Ngồi trên xe, Âu Dương Ninh Tâm thích thú nhìn cảnh vật bên ngoài, tâm tình tốt hơn hẳn sau khi thất vọng vì cuộc đua hôm qua.<br><br>\"Woah, cảnh bên ngoài thật đẹp! Chị Minh Nguyệt, chị nhìn thử đi!\" Cô bé thích thú kéo tay Vũ Minh Nguyệt nói.<br><br>Với kiểu con nhà giàu giống như bọn họ thì những cảnh vật này cũng rất chi là bình thường, nhìn mãi cũng thấy chẳng còn đặc biệt.<br><br>Chỉ có Ninh Tâm từ nhỏ được ba bảo vệ trong lòng bàn tay, những nơi thế này cô bé rất ít khi đến, cho nên phản ứng cũng quá khích hơn hai người còn lại.<br><br>\"Ngoan, lần sau anh hai lại đưa em đi!\" Âu Dương Tư Duệ dịu dàng nhìn em gái nói, đôi mắt hổ phách lúc này cũng trở nên ấm áp hơn.<br><br>\"Vâng ạ!\" <br>\"...\" <br>Một giờ sau, xe của họ đã dừng dưới chân núi tuyết.<br><br>Ở đây nhiệt độ còn lạnh hơn ở trung tâm thành phố rất nhiều, quần áo mặc dày vẫn còn thấy run rẩy.<br><br>\"Hắt xì!\" Cả Vũ Minh Nguyệt và Âu Dương Ninh Tâm vừa xuống xe đã hắt xì cùng lúc, gương mặt vì cái lạnh cũng nhanh chóng đỏ ửng.<br><br>Trời rất lạnh, đến nổi còn có thể thở ra khói trắng.<br><br><br>Âu Dương Tư Duệ nhanh chóng lấy khăn choàng cổ cho họ, rồi nhét vào tay cả hai túi giữ nhiệt.<br><br>\"Cảm ơn anh!\" Vũ Minh Nguyệt mỉm cười đáp, ánh mắt ngây ngô nhìn anh không rời.<br><br>\"Khụ.\" Âu Dương Tư Duệ họ nhẹ một tiếng, anh lập tức quay sang chỗ khác, không dám nhìn thẳng vào cô.<br><br>\"Trước nay chỉ được trượt tuyết ở những nơi chật hẹp, đây là lần đầu tiên em đến khu trượt tuyết lớn thế này!\" Âu Dương Ninh Tâm nhìn độ hoành tráng ở đây, cô nhóc cảm thán kêu lên.<br><br>\"Đi nào, anh hai đưa em đi trượt tuyết!\" Âu Dương Tư Duệ đã chuẩn bị xong, anh tiến lên phía trước nói.<br><br>Hiện tại ở nước M đang vào mùa, cho nên người đến khu trượt tuyết rất nhiều, mới sáng sớm thôi mà xung quanh đã có rất nhiều người, tiếng cười nói vui vẻ vang vọng cả khu.<br><br>Bên này Âu Dương Tư Duệ giúp Vũ Minh Nguyệt và Âu Dương Ninh Tâm mang ván trượt, sau đó còn giúp họ đeo kính lên.<br><br>Vũ Minh Nguyệt mặc một bộ đồ màu trắng, lớp bông dày dặn khiến cô trở nên to tròn hơn, trông vô cùng đáng yêu.<br><br>\"Lát nữa em phải cẩn thận, đừng để ngã đấy!\" Âu Dương Tư Duệ đeo găng tay vào cho cô, anh nhỏ giọng dặn dò.<br><br>\"Vâng ạ!\" Cô vui vẻ đáp lại, đầu hơi nghiêng sang một bên.<br><br>_____???? To Be Continued ????_____.<br><br>"]