["<br>Tống Đàm Trạm nán lại ngồi thảo luận với Chu Cẩn một lúc, hôm nay một phần vì Tống Đàm Trạm uống hơi nhiều một phần vì mệt mỏi nên hắn đã về trước.<br>\" Mọi người cứ chơi đi bữa hôm nay tôi bao.\"<br>Tiếng hò réo của những người trong phòng càng làm không khí náo động, Tống Đàm Trạm đi ra ngoài nhận xe của mình.<br><br>Vì uống rượu nên không thể lái xe vừa đợi người lái xe đến hắn nhàn nhã châm điếu thuốc.<br>Mùa hè ở thành phố C nóng ẩm mưa nhiều, những làn khói bốc hơi ở đường nhựa mờ ảo khoá thuốc nhả từ môi mỏng Tống Đàm Trạm quẩn quanh trước mặt rồi tan biến.<br>Những đôi mắt ngưỡng mộ của người đi đường nhìn Tống Đàm Trạm, ở trên đỉnh cao như bây giờ cũng chẳng dễ dàng gì.<br><br>Tám tuổi cả cha mẹ đều bị tai nạn giao thông, tai nạn hàng loạt khiến một đứa nhóc như hắn đêm nào cũng sợ hãi, tưởng chừng không thể vượt qua.<br>Có những đêm hắn chỉ muốn đi theo cha mẹ, hắn tự kỉ hắn lo sợ đủ thứ hắn thật sự muốn buông bỏ.<br><br>Mỗi lần định tự tử là ông nội đều phát hiện ra, ông khóc ông mắng hắn rất nhiều.<br> <br><br>Lúc ấy tưởng chừng như hắn buông bỏ tất cả thì Nhược Y Y xuất hiện cho hắn hy vọng, mặc dù hắn biết đây cũng chỉ là sự sắp đặt của nhà họ Nhược.<br><br>Nhưng hắn cũng dần trở nên mạnh mẽ mạnh mẽ đến nỗi nơi hắn đứng chính là đỉnh núi.<br>Nếu nói Nhược Y Y cứu vớt hắn ta ra khỏi nơi tối tăm thì cũng đúng.<br>\" Chào cậu, cậu có phải là người thuê lái xe hộ đúng không ạ?\"<br>Một chú đứng tuổi đến bên cạnh Tống Đàm Trạm , Tống Đàm Trạm không lên tiếng mà chỉ gật đầu dập điếu thuốc trên tay sau đó đưa chìa khoá cho chú ấy.<br>Tống Đàm Trạm lên xe để chú ấy lái về đến biệt thự, vì nhìn thấy trên khuôn mặt Tống Đàm Trạm hiện lên vẻ mệt mỏi nên chú ấy cũng không chủ động nói chuyện.<br>Tống Đàm Trạm mở mắt ngắm nhìn đường phố ban đêm, nhìn người đàn ông trước mặt đôi vai gầy khuôn mặt cũng đã dần xuất hiện nếp nhăn.<br>\" C..chú..sao giờ này chú lại vẫn còn đi làm.\"<br>Tống Đàm Trạm lên tiếng hỏi người đàn ông ở ghế lái.<br>\" Thú thật với cậu, bà lão nhà tôi bị alzheimer tôi đi làm cũng lo lắm nhưng vì hoàn cảnh mà cậu.\"<br>Tống Đàm Trạm nhìn lên gương chiếu hậu khi nhắc đến vợ chú ấy ngập tràn hạnh phúc trên mặt, khuôn mặt cũng trở nên dịu dàng.<br>\" Tôi hỏi không phải chứ chắc cậu còn trẻ chưa có vợ đâu phải không?\"<br>\" Cháu...!cũng có vợ rồi ạ.\"<br>Tống Đàm Trạm lưỡng lự còn định bụng trả lời là không có nhưng không hiểu sao hắn vẫn rất thành thật trả lời là có.<br>Chú rất lấy làm ngạc nhiên nhưng cũng mỉm cười.<br>\" Cô ấy chắc xinh đẹp và hạnh phúc khi lấy được cậu lắm.\"<br>Tống Đàm Trạm hơi bối rối trước câu hỏi của chú lái xe, hắn bắt đầu trở nên trầm lặng.<br>\" Cô ấy...cô ấy chắc...bây giờ không còn thích cháu nữa, cháu nghĩ cô ấy bây giờ hận cháu lắm.\"<br>\" Có yêu mới có hận người đi trước như tôi khuyên câu phải dịu dàng với cô ấy yêu thương cô ấy.<br><br><br>Có như vậy cô ấy mới hết giận dỗi cậu mà tiếp tục yêu thương cậu.\"<br>\" Cháu không biết bản thân có yêu cô ấy không, trước đây cháu chỉ lợi dụng cô ấy nhưng bây giờ mỗi khi gặp cô ấy cháu đều muốn đến gần cô ấy.\"<br>\" Nếu cậu muốn ở bên cô ấy mỗi ngày cậu hãy xích lại cô ấy hơn ngày hôm qua là được.\"<br>Tống Đàm Trạm nghe chú ấy nói thế bất giác nở mụ cười, phải nói người đi trước đều có kinh nghiệm xương máu.<br>Tống Đàm Trạm mơ hồ trong dòng suy nghĩ cũng không nói chuyện với chú lái xe nữa, chiếc xe dừng ở trước cửa biệt thự 60C thành phố C.<br>Tống Đàm Trạm bước xuống xe chú lái xe cũng đưa lại chìa khoá cho Tống Đàm Trạm.<br>\" Cậu...cậu là...!Thiếu gia nhà họ Tống.\"<br>Tống Đàm Trạm không trả lời câu hỏi của ông chỉ cười cười nhìn ông.<br>\" Hết bao nhiêu cháu gửi ạ.\"<br>\" Của cậu hết 180 tệ.\"<br>Tống Đàm Trạm lấy ví ra móc trong ví ra hơn 10 tờ 100 NDT đưa cho chú lái xe.<br><br>Chú ấy chối đây đẩy không chịu nhân nhưng vẫn bị Tống Đàm Trạm dúi vào tay.<br>\" Cái này của chú cháu không có nhiều tiền mặt, coi như cháu giúp đỡ gia đình chú một khoản.<br><br> <br>Không nhiều chú cứ cầm lấy.\"<br>Tống Đàm Trạm đã nói vậy thì chú ấy cũng đành nhận lấy chú rối rít cảm ơn Tống Đàm Trạm mới chịu ra về.<br>\" Thì ra lời đồn chỉ là do người đời nhìn nhận.\"<br>Vừa đi chú vừa quay lại nhìn vào biệt thự nơi Tống Đàm Trạm ở vừa lẩm bẩm nói.<br>Tống Đàm Trạm về tới nhà đi đến trước cửa phòng Bạch Diệp Chi bỗng dừng bước, hắn đẩy cửa bước vào.<br>Căn phòng trống trải với chiếc đèn chùm màu vàng khiến Tống Đàm Trạm cả cơ thể bỗng chỗ cảm thấy ấm áp.<br>Trong phòng vẫn lưu lại hương thơm nhàn nhạt của Bạch Diệp Chi, Tống Đàm Trạm vô thức tham lam hít lấy.<br>Tống Đàm Trạm liếc mắt nhìn qua chiếc tủ ở đầu giường, bên trong là nhật ký của Bạch Diệp Chi.<br>Tống Đàm Trạm lôi quyển nhật kí ra muốn mở ra đọc nhưng lại thôi.<br>Từ ngày cưới Bạch Diệp Chi luôn hiện diện trong cuộc sống của hắn bây giờ căn nhà này không có cô thật trống vắng.<br>Tống Đàm Trạm cứ miên man với những suy nghĩ của bản thân mà nằm ngủ quên trong phòng Bạch Diệp Chi lúc nào không hay..<br><br>"]