["<br>Cô gái tên Julie cười với cô gái kia vui vẻ tiến vào trong buổi tiệc.<br><br>\" Aa, thật sự là mơ sao.<br><br>Cô ấy là thần tượng của tôi đấy.<br><br>\"<br>Cô gái kia phấn khích nói không nên lời khoẻ bức ảnh chụp chung với người được gọi là Julie kia.<br><br>Trong buổi tiệc Tống Đàm Trạm và Kỉ Giang cũng nhanh chóng chọn món sau đó tìm một góc nào đấy ngồi xuống.<br><br>Cô gái kia cũng nhanh chóng chọn món tìm góc yên tĩnh không ai để ý tới, nhanh chóng thưởng thức đồ ăn của mình.<br><br>Những cô gái trong bữa tiệc không ngừng nhìn qua chỗ Tống Đàm Trạm, thảo luận gì đó.<br><br>\" Này nếu cậu thích thì có thể thử đến làm quen.<br><br>\"<br>\" Nhưng nếu người ta từ chối thì sao?\" Cô gái kia ngại ngùng đáp.<br><br>Nhưng sau tất cả vẫn lấy hết dũng khí đi đến bàn chỗ Tống Đàm Trạm.<br><br> <br>\"Hi, can I get to know you?- Xin chào, tôi có thể làm quen với bạn không?\"<br>Thế mà cô gái đó lại dùng tiếng Anh với Tống Đàm Trạm chứ không phải là tiếng Pháp.<br><br>\"Sorry my wife doesnt like this.<br><br>-Xin lỗi vợ tôi không thích điều này.<br><br>\"<br>Tống Đàm Trạm vừa trả lời cô gái ấy còn vừa dơ tay cho cô ta xem chiếc nhẫn ở ngón giáp út của mình, cô gái ngại ngùng xin lỗi rồi nhanh chóng rời đi.<br><br>Cô gái kia quay về bàn của mình các bạn của cô ta không ngừng động viện, cô gái ủ rũ nói ra một câu tạm dịch là: \" Trai đẹp giờ đều là của người khác rồi.<br><br>\"<br>Kỉ Giang bên cạnh dơ ngón tay cái lên với Tống Đàm Trạm, phải nói Tống Đàm Trạm luôn biết cách làm cho con gái nhà người ta đau khổ.<br><br>Cô gái kia bên này cũng đâu có được yên ổn cho dù đã ngồi chỗ tối nhất nhưng vẫn bị những tên đàn ông khác làm phiền.<br><br>Chỗ cô hơi ồn ào khiến khiến Tống Đàm Trạm để ý tới, Tống Đàm Trạm đưa mắt nhìn qua bên chỗ cô.<br><br>\" Chắc chắn là một cô gái rất đẹp mới được mấy người kia để ý tới.<br><br>\"<br>Kỉ Giang nhanh nhảy nói một câu với Tống Đàm Trạm.<br><br>Tống Đàm Trạm nghe thế thì cũng không để muốn nhìn nữa, vừa định rời mắt thì cô gái kia đứng dậy bóng lưng lọt vào tầm mắt của Tống Đàm Trạm.<br><br>Bóng lưng này rất giống với bóng lưng mà hắn ngày đêm mong nhớ, chiếc dĩa trên tay Tống Đàm Trạm bất giác run lên.<br><br>Thấy cô gái rời đi đôi chân Tống Đàm Trạm bất giác chạy theo, thái độ của Tống Đàm Trạm khiến Kỉ Giang khó hiểu nhưng cũng đành phải bỏ lại dĩa đòi ăn thơm phức đuổi theo Tống Đàm Trạm.<br><br>\" Ngài làm sao vậy?\" Kỉ Giang vừa đuổi theo vừa hỏi nhưng Tống Đàm Trạm không trả lời.<br><br>Tống Đàm Trạm cứ như thế đi theo bóng lưng của cô gái kia, nhưng đến khi tới ngoài cổng thì Tống Đàm Trạm không thấy cô gái ấy đâu nữa.<br><br>Tống Đàm Trạm len lỏi qua đám người hy vọng có thể nhìn thấy được bóng lưng kia một lần nữa, nhưng tìm mãi cũng không có kết quả còn bị người ta xô ngã sõng xoài trên mặt đất.<br><br>Kỉ Giang thở dốc nhanh chóng chạy đến đỡ Tống Đàm Trạm, ánh mắt Tống Đàm Trạm cứ vô định nhìn trong không trung.<br><br>Đôi mắt mơ hồ cả người căng cứng, Kỉ Giang phải loay hoay một hồi mới đưa được Tống Đàm Trạm đến chiếc ghế gần đó.<br><br><br>\" Ngài! ngài không sao chứ?\" Kỉ Giang thở hổn hển hỏi Tống Đàm Trạm.<br><br>Tống Đàm Trạm dường như không nghe thấy câu hỏi của Kỉ Giang, hắn cứ im lặng dựa vào ghế.<br><br>\" Tổng giám đốc! giám đốc.<br><br>\"<br>\" Kỉ Giang tôi! tôi nhìn thấy cô ấy.<br><br>\"<br>Mãi hồi lâu sau Tống Đàm Trạm mới lên tiếng, giọng run rẩy quay qua nhìn Kỉ Giang.<br><br>\" Tôi! tôi thật sự nhìn thấy cô ấy sao ! tôi sợ chỉ là tôi bị ảo giác.<br><br>\"<br>\" Nhưng mà Kỉ Giang nếu! cô ấy còn sống thì sao.<br><br>\"<br>Kỉ Giang phải khó khăn lắm mới tiêu hoá nổi những gì Tống Đàm Trạm đang nói.<br><br>\" Ngài nói thiếu phu nhân sao?\"<br>\" Nhưng! thiếu phu nhân.<br><br>\" Kỉ Giang muốn nói nhưng lại thôi.<br><br>Cả một đêm Tống Đàm Trạm không thể nào ngủ nổi, trong mắt hắn, trong tâm trí hắn toàn bộ bị là bóng lưng kia.<br><br>\" Bạch Diệp Chi! là em phải không?\"<br>Tống Đàm Trạm làm tê liệt bản thân bằng chất cồn, lâu lắm rồi hắn không hút thức những đêm nay hắn muốn dùng nó.<br> <br><br>Tống Đàm Trạm Vang Pháp Cheval Blanc 1947 đây không phải là chai rượu mạnh nhất đắt nhất thế giới sao, nhưng sao bản thân hắn cảm thấy mình cứ tỉnh táo như thế.<br><br>\" Bạch Diệp Chi có phải là em không?\" Câu nói này hắn đã hỏi không biết bao nhiêu lần, nhưng không có ai trả lời hắn.<br><br>Tống Đàm Trạm vừa muốn tìm người con gái lúc tối hắn lại vừa không dám, nếu như không phải là cô không phải hắn lại một lần nữa bị móc hết tâm can sao.<br><br>Nhưng hắn thật sự rất muốn chạy đi tìm người con gái ấy, hắn đấu tranh tư tưởng rất lâu cuối cùng vẫn là muốn tìm ra cô ấy kia.<br><br>Nếu không phải là Bạch Diệp Chi cho dù hắn bị móc hết tâm can ra cũng chả sao, bây giờ hắn chỉ còn muốn biết cô gái ấy ruột cuộc có phải là người mà hắn ngày nhớ đêm mong hay không.<br><br>Tống Đàm Trạm đưa bàn tay thon dài cầm chiếc điện thoại gọi cho Kỉ Giang.<br><br>Tuy là ban đêm nhưng Kỉ Giang cũng không dám có ý kiến gì, dù sao người trả lương cho hắn là Tống Đàm Trạm mà.<br><br>\" Kỉ Giang mau cho người điều tra cô gái hôm nay tôi nhìn thấy.<br><br>\"<br>Nói xong Tống Đàm Trạm liền cúp máy để Kỉ Giang bên này thật sự rất muốn chửi thề, nhưng nghĩ lại vì hạnh phúc của đại nhân nhà mình hắn lại thôi.<br><br><br><br>"]