["<br>Tống Đàm Trạm nhìn người con gái ngồi trên giường ánh mắt dịu lại Tống Đàm Trạm từ từ bước đến.<br>\" Em đợi lâu rồi.\" Tống Đàm Trạm âu yếm nhìn Bạch Diệp Chi.<br>Bạch Diệp Chi e thẹn cúi đầu, tim cô đập loạn phải nói giây phút này cô chở đợi rất lâu rồi.<br>Hôm nay cô thật đẹp cô dâu yêu kiều khoác lên mình chiếc váy cưới được cô lựa chọn kĩ càng, cùng sự chúc phúc của hai bên gia đình.<br><br>Nhưng có một điều Tống Đàm Trạm không muốn công bố đám cưới này ra bên ngoài.<br>Ông nội của Tống Đàm Trạm bây giờ mới yên lòng bởi kể từ khi cha mẹ Tống Đàm Trạm mất Tống Đàm Trạm luôn trầm lặng, tính cách cũng trở nên khác thường độc đoán ông còn tưởng rằng Tống Đàm Trạm không ai dám lấy.<br><br>Nhưng bây giờ thật sự ông đã có cháu dâu rồi, sau này trước khi chết ông cũng được bế cháu lòng ông nhẹ nhõm hẳn.<br>Ông cũng rất hài lòng người cháu dâu này cô ngoan ngoãn lễ phép đối với mọi người xung quanh cũng rất tốt, chỉ có điều lúc trước dù ông phản đối nhưng Tống Đàm Trạm cũng trái lời mà đem lòng yêu Nhược Y Y.<br> <br><br>Chắc ai rồi cũng khác thời thế cũng nên thay đổi mà.<br>Khi mọi sự vui vẻ lúc nãy bị bóng tối bao trùm sự náo động cũng phải lùi lại phía sau nhường đường cho yên tĩnh, mọi người trong nhà đều lần lượt ra về.<br>Trong phòng Tống Đàm Trạm nhìn Bạch Diệp Chi thật lâu thật ra cô rất nghi hoặc, khi Tống Đàm Trạm cất tiếng Bạch Diệp Chi không thể hiểu được dù lời mật ngọt ở trên đầu môi Tống Đàm Trạm, nhưng ánh mắt anh có vẻ khác thường.<br>\" Đàm Trạm\" cô nhỏ giọng gọi.<br>Nghe được tiếng gọi của cô Tống Đàm Trạm nhoẻn miệng cười nhưng ánh mắt lại lạnh lẽo tới thấu sương, làm cho Bạch Diệp Chi hoảng hốt giật mình.<br>Tống Đàm Trạm đưa mắt nhìn xuống đôi môi căng mọng Bạch Diệp Chi sau đó từ từ tiến đến, lúc Bạch Diệp Chi tưởng chừng như Tống Đàm Trạm hôn cô thì hắn đã né tránh ghé sát vào tai Bạch Diệp Chi.<br>\" Cuộc chơi chính thức bắt đầu.\"<br>Bạch Diệp Chi không hiểu chuyện gì ngơ ngác nhìn Tống Đàm Trạm.<br>\" Đàm Trạm anh nói gì vậy em không hiểu.\"<br>Ánh mắt Bạch Diệp Chi dò xét trên khuôn mặt Tống Đàm Trạm, không phải vừa nãy còn bình thường sao.<br><br>Bây giờ là sao, sao tự nhiên Tống Đàm Trạm lại nói những lời lạ lùng như thế.<br>Tống Đàm Trạm mặt tỉnh táo như chưa hề uống rượu ánh mắt sắc lạnh cơ thể toả ra áp bức khiến Bạch Diệp Chi ngột ngạt khó thở.<br>Tống Đàm Trạm đứng lên cởi bỏ chiếc cà vạt vướng víu sau đó đẩy mạnh Bạch Diệp Chi ra giường, Tống Đàm Trạm tiến đến đôi bàn tay lạnh lẽo vuốt má Bạch Diệp Chi hàng lông mi của cô kẽ run.<br>\" Cô tưởng rằng tôi sẽ yêu một con người như cô sao.\"<br>\" Cô quên rồi sao 2 năm trước người con gái tôi yêu đã bị cô làm cho thành người thực vật, mà cô thì chạy ra nước ngoài chối bỏ trách nhiệm.\"<br>Bàn tay hắn di chuyển xuống chiếc cổ trắng nõn của cô sau đó ra sức bóp mạnh khiến Bạch Diệp Chi sợ hãi, cô khó thở mặt đỏ bừng lên chân tay khùa loạn xạ.<br>Thấy cô gần như sắp ngạt thở đến chết hắn mới chịu buông tay, cô được một trận ho khan sặc sụa.<br><br><br>Vết hằn im sâu vào làn da trắng nõn càng nhìn càng thấy bắt mắt vô cùng.<br>\" Nếu bây giờ để cô chết thì dễ dàng cho cô quá.\"<br>Tống Đàm Trạm đứng dậy hắn sửa sang lại quần áo, lấy chiếc khăn tay lau đôi bàn tay vừa động vào cô sau đó thẳng tay ném vào sọt rác.<br>Hắn bước ra ngoài không quên nói vọng lại.<br>\" Cô cứ từ từ hưởng thụ sự giày vò của tôi đi.\"<br>Bên ngoài tĩnh mịch tiếng động cơ vang dội dưới nhà sau đó lao vút đi dần biến mất trong khoảng đêm vô tận.<br>Chiếc xe BMW màu đen lao vút trên đường quốc lộ đến cửa bệnh viện trung tâm thành phố nước C thì đừng lại.<br><br>Tống Đàm Trạm mở cửa xe nhanh chân bước vào trong bệnh viện.<br>Cảnh đìu hiu của bệnh viện vào đêm khuya càng khiến Tống Đàm Trạm cơ đơn, Tống Đàm Trạm nhanh chân bước vào phòng bệnh của Nhược Y Y.<br>Trên giường bệnh vẫn là cô gái ấy, xinh đẹp trong trẻo nhưng chỉ giống như cái xác không hồn vậy, chỉ yên tĩnh nằm đó.<br>\" Y Y anh đến rồi đây.\"<br> <br>Tống Đàm Trạm dịu dàng ngồi nhìn cô gái nằm trên giường, suốt 3 năm nay đều là một tay Tống Đàm Trạm chăm sóc cô gái này, chính bố mẹ Nhược Y Y cũng cảm nhận được tâm ý từ Tống Đàm Trạm.<br>Vẫn như mọi ngày Tống Đàm Trạm tháo bỏ lớp mặt nạ của mình ra trở thành một người ân cần chu đáo săn sóc cho Nhược Y Y từng chút một.<br>Tống Đàm Trạm sẽ kể cho Nhược Y Y nghe mọi chuyện xảy ra ngày hôm nay, một hồi sau thì yên tĩnh ngồi nhìn Nhược Y Y sau rồi ôm Nhược Y Y ngủ.<br>Ở biệt thự lúc này Bạch Diệp Chi vẫn chưa thể tiêu hoá nổi những thay đổi của Tống Đàm Trạm, cô hoài nghi mọi thứ.<br>Một đêm dài dằng dặc với Bạch Diệp Chi, bờ vai cô hiện hữu sự cô đơn.<br><br>Rõ ràng là đêm tân hôn nhưng căn phòng chỉ còn một mình Bạch Diệp Chi ngồi ngắm nhìn ánh trăng ngoài cửa sổ, đôi mắt trực trào là nước.<br>\" Thì ra mọi sự đều nằm trong tính toán của Tống Đàm Trạm, từ khi bắt đầu cô đã là quân cờ nằm trong tay hắn.\"<br>Thật ra cô cũng không biết vì sao khi đang đi trên đường chiếc xe ấy lại lao thật nhanh đến đầu xe của cô, cô không phải cố ý nhưng mọi người đều đổ tất cả mọi lỗi lầm lên đầu cô..<br><br>"]