["<br>\" Tống Đàm Trạm...Tống Đàm Trạm buông tôi ra được không?\"<br>Bạch Diệp Chi gọi Tống Đàm Trạm nhưng Tống Đàm Trạm lúc này đã yên tĩnh nằm bên cạnh còn ôm cô vào lòng.<br>Nhưng Bạch Diệp Chi ngờ vực rốt cuộc là Tống Đàm Trạm muốn ôm cô hay là muốn ôm Nhược Y Y.<br><br>Nhưng Tống Đàm Trạm đâu có yêu cô, chắc chỉ là vì say mà không rõ phải trái mà thôi.<br>Bạch Diệp Chi dùng hết sức gỡ Tống Đàm Trạm ra, cô ngồi bên cạnh Tống Đàm Trạm.<br><br>Dáng vẻ lúc ngủ của hắn cũng thật mê người, không còn dáng vẻ lạnh lùng cao cao tại thượng mà thay vào đấy khuôn mặt hài hoà đi phần nào.<br>\" Ưm.\" Tống Đàm Trạm kêu lên một tiếng sau đó lại chìm vào giấc ngủ.<br>\" Bình thường thì băng lãnh lúc ngủ thì như mèo nhỏ.\" Bạch Diệp Chi đưa tay sờ vào mắt di chuyển đến mũi, sau đó chạm vào môi Tống Đàm Trạm.<br>Bạch Diệp Chi bất chợt giật mình nhanh chóng thu tay lại, cô nhanh chóng đứng dậy che đi sự lúng túng của mình.<br>Cuộc hôn nhân này ngay từ đầu đã không có kết quả, người không được yêu thương mới là người thứ ba.<br><br>Bạch Diệp Chi không cho phép cảm xúc của mình lấn áp, cô phải tỉnh táo sớm muộn gì hai người cũng ly hôn.<br>Bạch Diệp Chi có chút tủi trong lòng nên cô quyết định ngủ dưới đất, nhà lại chỉ có hai phòng nên cô quyết định nhường lại chiếc giường đó cho Tống Đàm Trạm.<br> <br>Bạch Diệp Chi nhanh chóng sắp xếp chỗ ngủ cho mình, dù sao hôm nay cũng quá mệt mỏi rồi Bạch Diệp Chi nhanh chóng chìm vào giấc ngủ sâu.<br>Sáng sớm ánh nắng ban mai làm mọi thứ bừng tỉnh, những bông hoa khép mình trong đêm cũng dần bừng tỉnh.<br>Bạch Diệp Chi bị tiếng chim hót trên cành làm bừng tỉnh, cô dụi dụi mắt.<br><br>Bạch Diệp Chi cảm thấy mình đang nằm trên chiếc giường êm ái, nhưng tối qua cô ngủ dưới đất mà.<br>Quay qua nhìn bên cạnh đã trống trơn, trên đấy không còn lưu lại hơi ấm nữa chắc người đó đã rời đi từ lâu.<br>Bạch Diệp Chi vệ sinh cá nhân xong mới đi xuống nhà, cha cô ra ngoài tập thể dục chưa về mẹ cô đang chuẩn bị đồ ăn sáng cho cô.<br><br>Khung cảnh này rất nhiều đêm cô hằng mong ước.<br>Bạch Diệp Chi chân không mang dép một mạch chạy đến ôm bà Mạn, cô tham lam lưu giữ hơi ấm của mẹ bây lâu cô ao ước.<br>\" Cái con bé này lấy chồng rồi mà như con nít ấy.\"<br>Bà Mạn Lệ cằn nhằn cô nhưng thật ra trong lòng cũng cảm thấy ấm áp, từ ngày cô đi lấy chồng ở nhà chỉ có hai thân già quanh quẩn.<br>\" Mẹ à, người ta nói là con cái trong mắt cha mẹ lúc nào cũng là đứa trẻ.\"<br>\" Được rồi mau lại ăn sáng đi.\"<br>Bạch Diệp Chi ngoan ngoãn ngồi vào bàn nhận lấy đồ ăn trong tay bà Mạn.<br><br>Cô vui vẻ thưởng thức bữa sáng, vừa ăn vừa nói chuyện với bà Mạn.<br>\" Công ty có việc gì mà Đàm Trạm nó phải tức tốc về lại thành phố thế.\"<br>\" Chắc có công việc đột xuất, con cũng không biết nữa.\"<br>Cô chỉ nói vậy để lấp liếm cho qua chứ công việc của Tống Đàm Trạm cô không biết gì hết.<br>\" Vợ chồng con phải quan tâm đến nó nhiều hơn, mẹ thấy nó gầy đi nhiều lắm.\"<br>\" Ay da mẹ con con biết rồi mà.<br><br>Mẹ ăn mau đi.\"<br>Cả ngày Bạch Diệp Chi cứ quanh quẩn trong nhà chán thì đi ra sân vườn.<br><br>Còn Tống Đàm Trạm đang bận rộn cho cô bạch nguyệt quang của đời mình.<br><br>Sau khi tỉnh dậy Nhược Y Y có khuynh hướng tự kỉ, vả lại chuyện Tống Đàm Trạm kết hôn cũng đã đến tai cô ta, hôm qua khi Tống Đàm Trạm đang ngủ thì bị chuông điện thoại làm cho tỉnh giấc vào lúc 3h sáng.<br>\" Alo.\"<br>\" Đàm Trạm là em anh có thể đến bên em được không.\"<br>\" Được em mau nghỉ ngơi đi sáng anh sẽ qua nhà em.\"<br>Nghe thế Tống Đàm Trạm không một chút cự tuyệt hắn nhanh chóng chỉnh trang lại quần áo.<br><br>Vội lấy áo trên ghế nhưng quay qua lại thấy Bạch Diệp Chi đang nằm dưới đất.<br>Có chút không đành lòng nên hắn lại bế Bạch Diệp Chi lên giường.<br><br>Hắn cứ đứng nhìn cô ngủ trong lòng cảm thấy không nỡ nhưng hắn nhanh chóng gạt bỏ ý nghĩ nhanh chân xuống lầu.<br>Hắn chạy một mạch từ ngoại thành đến nhà họ Nhược, chào hỏi cha mẹ Nhược Y Y sau đó đi thẳng lên phòng cô ta.<br>\" Y Y em có sao không, anh đến rồi đây.\"<br>\"Đàm Trạm có phải anh kết hôn với người phụ nữa khác rồi không?\"<br>Vừa nói nước mắt Nhược Y Y vừa rơi lã chạ, cô ta liên tục ném đồ qua bên Tống Đàm Trạm.<br><br>Tống Đàm Trạm đứng im chịu trận, hắn cũng có phần hổ thẹn trước mặt Nhược Y Y.<br><br>Có lẽ đây là một sai lầm trong cuộc đời của hắn khi có ý định lấy Nhược Y Y để trả thù.<br><br> <br>Bây giờ khiến cho bản thân tiến thoái lưỡng nan giữa hai người phụ nữ.<br>\" Tống Đàm Trạm sao anh có thể làm như thế, sao anh lại lấy cô ta.\"<br>\" Y Y anh xin lỗi.\" Tống Đàm Trạm áy náy nhìn Nhược Y Y.<br>Nhược Y Y rời giường từ từ đi đến bên Tống Đàm Trạm, cô ta cầm tay Tống Đàm Trạm nước mắt lưng tròng.<br>\" Đàm Trạm anh...anh có thể ly hôn với cô ta được không?\"<br>Tống Đàm Trạm vẫn đứng im không nói câu gì, nếu là trước kia anh ta sẽ nhanh chóng đồng ý mà gật đầu luôn.<br><br>Nhưng bây giờ cứ nghĩ đến việc ly hôn lại cảm thấy có chút khó chịu trong lòng.<br>\" Tống Đàm Trạm có phải...có phải anh...!yêu cô ta rồi không?\"<br>Nhược Y Y giọng run rẩy hỏi Tống Đàm Trạm, cô ta rất sợ nếu Tống Đàm Trạm yêu người khác vậy cô ta không khác nào bị người khác từ bỏ.<br><br>Công ty cha cô ta vì làm ăn phi pháp trốn thuế bây giờ công ty đang gặp nguy hiểm, nếu không lấy được Tống Đàm Trạm chẳng phải nhà cô ta sẽ mất hết sao.<br><br>Đương nhiên cô ta không đành lòng, bản thân cô ta là người sống tham vọng sao bây giờ có thể chịu cơ cực được chứ..<br><br>"]