["<br>\" Đàm Trạm anh ngẩn người gì thế.\"<br>\" Đàm Trạm...Đàm Trạm.\"<br>Nhược Y Y thấy Tống Đàm Trạm ngẩn người cô ta gọi liền mấy câu mà không trả lời.<br>\" Đàm Trạm.\" Nhược Y Y gọi thêm câu nữa thì Tống Đàm Trạm cũng đã có phản ứng.<br>\" Hả...à anh không sao.<br><br>Chúng ta vào nhà thôi bên ngoài nhiều muỗi.\"<br>Nhược Y Y cảm thấy Tống Đàm Trạm rất lạ, nhưng cũng không hỏi nhiều mà đi theo sau Tống Đàm Trạm vào nhà.<br>Khung cảnh trong nhà dường như khác so với mọi ngày, tiếng cười tiếng nói tràn ngập cả căn phòng bếp.<br><br>Tống Đàm Trạm đi vào nhà nhìn thấy khung cảnh này mà trong lòng cảm thấy rạo rực, khung cảnh này bản thân hắn mơ ước không biết bao nhiêu lầm.<br>\" Yên Nhi...Yên Nhi cô nhìn này tôi...\"<br> <br>Bạch Diệp Chi còn đang tính khoe thành quả kho thịt của mình vừa mới được Yên Nhi chỉ cho, lời chưa nói hết quay ra thì thấy Tống Đàm Trạm và Nhược Y Y đang đứng ở của.<br><br>Bạch Diệp Chi cũng Yên Nhi Thu Nhi im bặt, tiếng cười tiếng nói khi nãy cũng đã biến mất trả lại không gian yên tĩnh hàng ngày.<br>*Có phải vì mình với Nhược Y Y quay lại nên cô ấy không còn vui vẻ nữa phải không?*<br>Tống Đàm Trạm nghĩ thầm tâm mi khẽ nhăn, chẳng lẽ là không muốn nhìn thấy hai người bọn họ nên Bạch Diệp Chi không còn vui vẻ cười đùa với hai người kia nữa.<br>Yên Nhi bên cạnh nhìn qua nồi thịt kho thơm nức mũi, lặng lẽ dơ ngón tay cái lên với Bạch Diệp Chi.<br>\" Thiếu phu nhân cô giỏi thật đó.\"<br>Yên Nhi nói vừa đủ để cho Bạch Diệp Chi nghe thấy, Yên Nhi đã khen chắc chắn Bạch Diệp Chi cô nấu không đến mức dở.<br><br>Bạch Diệp Chi vui vẻ quay sang Yên Nhi cười cười.<br>\" Nhờ công của Yên Nhi.\" cô cũng thì thào đủ cho Yên Nhi nghe thấy.<br>Tống Đàm Trạm trên mặt tỏ vẻ lãnh đạm nhưng trong lòng hắn lại cảm thấy mất mát đi thứ gì đó.<br>\" Y Y em ngồi ghế đi anh đi rửa nho cho em.\"<br>Nghe Tống Đàm Trạm nói thế Bạch Diệp Chi đang nhặt rau tay vô thức dừng lại, bất thường trên khuôn mặt Bạch Diệp Chi đã bị Yên Nhi Thu Nhi nhìn thấy.<br>Hai cô nàng nhìn nhau tỏ vẻ thương tiếc cô thiếu phu nhân nhưng cũng không dám nói gì mà lặng lẽ tiếp tục nhặt rau.<br>Bạch Diệp Chi cũng khôi phục lại cảm xúc tiếp tục làm công việc của mình.<br>Tống Đàm Trạm đi đến bồn rửa thành thạo nhặt từng trái nho ra khỏi cuống, sau đó xả vòi nước rửa sạch từng quả.<br>Tống Đàm Trạm yên lặng đứng rửa nho đôi tay thuần thục chắc chắn đây không phải lần đầu làm việc này, cơ thể cao lớn đứng đó nhưng thoạt nhìn lại có vẻ rất ôn nhu.<br>Bạch Diệp Chi lại cảm thấy tủi thân rồi, nhưng biết làm sao được Bạch Diệp Chi liên tục phải chấn an mình, để không bị Tống Đàm Trạm làm rối loạn cảm xúc nữa.<br>\" Nho của em, mau ăn đi.\"<br>Tống Đàm Trạm rửa xong đưa ra cho Nhược Y Y đang ngồi ở ghế đợi.<br>\" Đàm Trạm cảm ơn anh.\"<br><br>Cô ta nói thật to giống như sợ Bạch Diệp Chi không nhìn thấy.<br>Bữa cơm tối đã chuẩn bị xong, dù Bạch Diệp Chi không nấu được món ăn thịnh soạn như dì Lý.<br><br>Nhưng đối với cô nhiêu món đây đã là do Bạch Diệp Chi tự tay nấu dưới sự giúp đỡ của Thu Nhi và Yên Nhi.<br>Chỉ còn món canh cuối cùng Tống Đàm Trạm và Nhược Y Y đã ngồi vào bàn, đôi mắt Tống Đàm Trạm lúc này không tự chủ mà dán lên người Bạch Diệp Chi đang nấu ăn.<br>Nồi canh sôi sùng sục bốt khói toả ra mùi thơm ngào ngọt, Bạch Diệp Chi múc canh ra có chút nóng.<br><br>Yên Nhi chạy đến tính bên họ nhưng Bạch Diệp Chi không cho, cô cẩn thận bê đến bàn.<br>Cũng chả biết là vô tình hay cố ý Nhược Y Y đứng lên bật chợt Bạch Diệp Chi cũng đang không để ý.<br>* Choanggg*<br>Tiếng mảnh sành va chạm với nên nhà kêu vang, nước canh bắn tung tóe.<br><br>Kèm theo đó là tiếng hét của Nhược Y Y.<br>Nước canh bắn tung tóe không may bắn vào chân cô ta, bị nước canh nóng làm cho bất ngờ cô ta hét lên.<br>Tống Đàm Trạm nhanh chóng chạy đến đỡ Nhược Y Y sau đó bế ra ghế sofa.<br>\" Hộp y tế, mau lấy hộp y tế đây.\"<br> <br>Tống Đàm Trạm hét lên với đám người làm trong nhà, Thu Nhi nhanh chóng chạy đi lấy hộp y tế đưa cho Tống Đàm Trạm.<br>Tống Đàm Trạm ân cần xử lý vết bỏng ở chân cho Nhược Y Y, nước da trắng nõn chân không một vết xước của Nhược Y Y thì bây giờ một vệt đỏ dài bắt mắt nằm trên chân cô ta.<br>\" Đàm Trạm liệu có để lại sẹo không?\"<br>Cô ta run rẩy hỏi Tống Đàm Trạm, một người múa bale như cô ta đôi chân thật sự rất quan trọng.<br>\" Không sao anh giúp em xử lý...sẽ không sao đâu.\"<br>Tống Đàm Trạm ân cần xử lý vết thương cho Nhược Y Y cũng không để ý đến Bạch Diệp Chi, Bạch Diệp Chi bàn tay bị nước canh nóng làm cho đỏ rộp lên.<br>Theo phản xạ của Nhược Y Y cô ta hất bát canh ngược lại người Bạch Diệp Chi, may mà cô né kịp nên toàn bộ nước canh không đổ vào người mà đổ hết lên cả bàn tay lẫn cánh tay bên phải của cô.<br>Bạch Diệp Chi cảm thấy rất đau...rất đau.<br>\" Thiếu phu nhân...thiếu phu nhân tôi đưa cô lên phòng xem vết bỏng.\"<br>Yên Nhi nhìn thấy tay Bạch Diệp Chi bị bỏng vết bỏng rất lớn tuy không nặng nhưng bàn tay lẫn cánh tay phải đều đỏ lên, vết bỏng có vẻ rất lớn.<br>Bạch Diệp Chi nương theo Yên Nhi, được Yên Nhi đỡ lên phòng.<br><br>"]