["<br>Nhược Y Y không thể để mất Tống Đàm Trạm, cô ta vòng tay qua eo Tống Đàm Trạm dựa người ôm lấy hắn.<br>\" Đàm Trạm mình kết hôn đi, em muốn lấy anh làm chồng nếu không phải là anh thì sẽ không là ai hết.\"<br>Tống Đàm Trạm hắn ta cứ đứng mặc cho Nhược Y Y ôm nhưng ánh mắt của Tống Đàm Trạm bây giờ không còn là của Nhược Y Y nữa rồi.<br>\" Y Y xin lỗi em.\"<br>\" Tống Đàm Trạm tại sao...tại sao?\"<br>Nhược Y Y gần như phát điên cô ta với lấy cái dao ở trên bàn trang điểm dí sát vào cổ, uy hiếp Tống Đàm Trạm.<br>\" Nếu anh không lấy em, em sẽ chết cho anh coi.\"<br>\" Thứ anh nợ em anh nhất định sẽ bù đắp lại cho em, chuyện công ty của cha em anh cũng sẽ giải quyết.<br><br>Em đừng có như thế có được không?\"<br>Tống Đàm Trạm vội lấy trong túi ra chiếc điện thoại nhanh chóng kết nối với trợ lý của mình.<br>\" Boss tôi nghe đây.\"<br>\" Vụ của ông ty Tinh Sam mau chóng ra mặt giải quyết thay ông Nhược đi.<br> <br><br>Mọi chuyện phải được sắp xếp ổn thoả, nếu không cậu không cần phải đi làm nữa.\"<br>Kỉ Giang: \"....\"<br>\" 15 phút nữa tôi có mặt tại cuộc họp kêu thư kí Thẩm sắp xếp đi.\"<br>Nói xong Tống Đàm Trạm không để cho trợ lý của hắn trả lời nhanh tay cúp máy.<br>Như đạt được mục đích Nhược Y Y bỏ con dao xuống.<br>\" Y Y em nghỉ ngơi đi công ty còn có việc, anh đi trước đây.\"<br>Tống Đàm Trạm nhanh chân bước ra khỏi của nhà họ Nhược đi đến công ty.<br>\" Alo, mẹ à việc công ty đã được giải quyết kêu cha cố gắng nhẫn nhịn thêm chút nữa.\"<br>Nhược Y Y vừa nói chuyện với mẹ vừa mâm mê con dao ở trên bàn, như cười như không nhìn con dao.<br>Không còn dáng vẻ tội nghiệp lúc nãy cô ta bây giờ như hoá thành một con người khác vậy.<br><br>Tống Đàm Trạm cũng chỉ là quân cờ để cho cô ta lợi dụng, nếu Tống Đàm Trạm biết được không biết hắn ta sẽ có biểu cảm như thế nào.<br>Xe Tống Đàm Trạm tiến vào công Tống Thị khuôn mặt lãnh đạm thường ngày.<br>\" Chào chủ tịch \" cô lễ tân xinh đẹp chào hỏi Tống Đàm Trạm, mắt cô ta liên tục nhìn Tống Đàm Trạm.<br><br>Nhưng Tống Đàm Trạm cũng chỉ nhàn nhạt gật đầu không để ý đến cô ta.<br>Tống Đàm Trạm nhanh chóng đi vào thang máy riêng đi lên phòng họp.<br><br>Cô ta tiếc nuối cứ nhìn theo mãi.<br>* Ting*<br>Thang máy kêu lên cánh của mở ra ở tầng 47, Tống Đàm Trạm nhìn đồng hồ rồi bước vào thẳng phòng họp.<br>Trong phòng họp đôi mắt những lão cổ đông nhìn Tống Đàm Trạm như muốn ăn tươi nuốt sống, không khí cũng trở nên căng thẳng.<br>\" Boss, chuyện đúng như lời ngài nói.\"<br><br>Kỉ Giang trợ lý của Tống Đàm Trạm vừa thấy Tống Đàm Trạm ngồi vào ghế đã nhanh chân chạy đến, nói nhỏ vào tai Tống Đàm Trạm.<br>Vì chạy xe cả đêm về thành phố C Tống Đàm Trạm có chút mệt mỏi nhưng giây phút này Tống Đàm Trạm cũng phải hết sức tỉnh táo, nếu không sẽ bị mấy lão già kia đá ra khỏi cái ghế này.<br>\" Cuộc họp bắt đầu bây giờ.\"<br>Tống Đàm Trạm vừa dứt lời đã nghe thấy tiếng đập bàn vang lên, sau đó là kèm theo một giọng nói mang đầy mùi thuốc súng.<br>\" Chủ tịch tất cả cổ đông ở đây đều muốn được nghe một lời giải thích từ cậu.\"<br>Một người bằng tuổi cha của Tống Đàm Trạm đứng lên như thay lời cho tất cả mọi người ở đây.<br>\" Các vị ở đây muốn nghe về cái gì.\" Tống Đàm Trạm nhìn từng người một, sau đó mới lớn tiếng đáp.<br>\" Chỉ vì cậu không kí kết hợp đồng với công ty White mà những kế hoạch trước đó đều bị hủy bỏ.\"<br>\" Đàm Trạm cho dù cậu là chủ tịch thì cũng không thể vô phép vô cương như thế được.\"<br>\" Đúng...đúng.\" Mọi người nghe thế liền lên tiếng đồng ý.<br>Mọi sức ép đều dồn vào Tống Đàm Trạm, Tống Đàm Trạm vẫn thản nhiên ngồi nghe mấy lão cổ đông kẻ trèo người xướng.<br>Tống Đàm Trạm mất hết kiên nhẫn đập cây bút trên tay xuống bàn kêu rầm một cái, khiến cả phòng họp đều im bặt.<br>Tống Đàm Trạm đứng dậy nhìn thẳng vào người đàn ông kia, đôi mắt thâm sâu.<br><br>Khiến người kia bắt đầu cảm thấy lạnh sống lưng.<br>\" Chú Tống, chú đừng tưởng là em của cha tôi mà tôi không dám làm gì chú.\"<br>\" Tống Đàm Trạm cậu nói vậy là có ý gì?\"<br>Không đợi người đàn ông kia nói thêm câu nào, Tống Đàm Trạm nép một sấp tài liệu đến trước mặt Tống Hạo, nhìn thấy những số liệu ấy khiến Tống Hạo trợn tròn mặt.<br> <br>\" Công ty Bạch Thị là chú dở trò khiến nó rơi vào tình trạng nguy hiểm tôi không truy cứu, chú còn dám động chạm tới số liệu của hợp đồng lần này.<br><br>Chú nghĩ tôi mù sao, những người ở đây ai còn theo phe của phó giám đốc phòng kinh doanh thì tôi khuyên mọi người nên thức tỉnh sớm.\"<br>Tống Đàm Trạm khinh bỉ nhìn đám người trước mặt.<br>\" Cái ghế này tôi biết chú thèm khát, nhưng chú không có bản lĩnh ngồi vào.<br><br>Chú muốn đấu với tôi sao.\"<br>\" Ngày mai chú không cần phải đi làm nữa.\"<br>Cả phòng họp im lặng những người hung hăng chỉ trích bây giờ im bặt chỉ còn biết cúi đầu.<br>Việc xấu đã lộ Tống Hạo cũng không giả vờ nữa ông ta mắng chửi Tống Đàm Trạm.<br>\" Tống Đàm Trạm cậu cứ đợi đấy cho tôi sẽ có ngày cậu nằm dưới chân người chú này mà thôi.\"<br>Tống Hạo ông ta hung hăng đã ghế rồi bỏ ra ngoài..<br><br>"]