["<br>Tống Đàm Trạm không nặng không nhẹ hỏi cô, có phải là Nhược Y Y đã đi mách lẻo với Tống Đàm Trạm rồi không.<br><br>Không ngờ cô ta lại hành động nhanh như vậy, Bạch Diệp Chi có phần khó xử vô thức cắn môi không biết phải nói sao cô im lặng chừng vài giây mới chịu lên tiếng.<br>\" À thì...có thể cho tôi ra ngoài chút được không?\"<br>Tống Đàm Trạm còn tưởng cô gọi để tố cáo Nhược Y Y nhưng xem ra không phải.<br><br>Không hiểu sao trong lòng hắn có phần hụt hẫng.<br>\" Đi đâu?\"<br>\" Tôi ra ngoài gặp bạn.\"<br>\" Cô ra ngoài gặp bạn sao còn phải xin phép tôi.\"<br>\" Không phải anh nói là đi đâu không được sự đồng ý của anh thì...\"<br>Tống Đàm Trạm không ngờ trước đây mình lại khắt khe với cô như vậy, nghe được câu trả lời của cô hắn có phần khó tin.<br>\" Được.<br><br> <br>Để tôi kêu người đưa cô đi.\"<br>\" Không cần...!không cần tôi sẽ tự đi.\"Bạch Diệp Chi sửng sốt từ chối.<br>Thái độ của Bạch Diệp Chi làm cho Tống Đàm Trạm cảm thấy có phần nào đấy không đúng, nhưng vì cô muốn nên hắn đành đồng ý.<br>Được sự đồng ý của Tống Đàm Trạm Bạch Diệp Chi thở phào nhẹ nhõm, mỗi lần nói chuyện với Tống Đàm Trạm Bạch Diệp Chi lúc nào cũng căng thẳng.<br>\" Giám đốc...Là thiếu phu nhân sao?\"<br>Kỉ Giang đi vào đúng lúc Tống Đàm Trạm đang nói chuyện với Bạch Diệp Chi, hắn tò mò hỏi.<br>\" Cho người xem Bạch Diệp Chi đi đâu.\"<br>\" Boss à chuyện này làm như vậy thì không hay đâu.\"<br>Kỉ Giang khó xử nhìn Tống Đàm Trạm.<br>\" Tháng này anh không cần nhận tiền lương....\"<br>Tống Đàm Trạm lên tiếng đe doạ Kỉ Giang nếu không có tiền lương chẳng khác nào bảo Kỉ Giang đi chết.<br>Kỉ Giang: \"....\"<br>Bạch Diệp Chi rất nhanh sửa soạn rồi đi ra khỏi nhà, cô gọi chiếc taxi đậu bên đường vì cô không muốn lái xe lắm.<br>\" Bác tài cho tôi đến bệnh viện trung tâm thành phố C.\"<br>\" Vâng thưa tiểu thư.\"<br>Bạch Diệp Chi ngồi trên xe cứ có cảm giác ai đó theo dõi mình, nhưng nhìn lại thì chả thấy ai.<br><br>Bạch Diệp Chi cảm thấy có thể là do bản thân suy nghĩ nhiều.<br>Mười lăm phút sau tại bệnh viện trung tâm thành phố C.<br>Bạch Diệp Chi đi vào trong phòng khám thai, đây mới chỉ là lần thứ hai cô đến đây tuy nhiên cảm giác vẫn như lần đâu.<br>Bạch Diệp Chi lấy số ngồi đợi ở ghế ngoài, cô bây giờ thật sự lo lắng đến mức mồ hôi đổ ra tay rất nhiều.<br>\" Số 832 Bạch Diệp Chi.\"<br>\" Có.\" Nghe y tá gọi đến tên Bạch Diệp Chi đi vào phòng.<br>Vẫn là vị bác sĩ già ấy, với cặp kính dày cộp đầu đã hói gần hết một nửa.<br>\" Nằm lên trên giường đi, tôi sẽ khám cho cô.\"<br>Vâng thưa bác sĩ.\"<br><br>Một dung dịch màu xanh được y tá xoa lên bụng cô, dung dịch mát lạnh khiến Bạch Diệp Chi có phần bớt lo lắng.<br>Bác sĩ kiểm tra một hồi không thấy sự bất thường của thai nhi.<br>\" Thai nhi rất khoẻ, nhưng cô phải chú ý ăn nhiều vào lấy chất để nuôi con nữa.\"<br>Bạch Diệp Chi nhận tờ giấy siêu âm trên tay lòng cô mới bớt lo đi phần nào, vậy là bảo bối của cô vẫn khoẻ mạnh.<br>\" Cảm ơn bác sĩ.\"<br>Bạch Diệp Chi ra khỏi bệnh viện bắt tạm một chiếc taxi bên đường nhanh chóng trở lại biệt thự.<br>\" Boss, thiếu phu nhân đến bệnh viện tôi sợ thiếu phu nhân phát hiện nên không vào trong.<br><br>Vào bệnh viện xong thiếu phu nhân bắt xe về nhà luôn, không đi đâu nữa.\"<br>\" Tôi biết rồi.\"<br>Tống Đàm Trạm nghe xong những lời đó cả buổi họp hắn chẳng thể tập trung nổi, mọi người có nói gì hắn cũng không biết.<br>\"Tại sao đi đến bệnh viện lại phải nói dối chứ, rốt cuộc cô ấy bị làm sao.<br><br>Bị bệnh nan y sao, hay cô ấy có việc gì khác.\"<br>Hàng trăm câu hỏi cứ quẩn quanh trong đầu Tống Đàm Trạm, hắn ta rất khó chịu chỉ muốn về nhà hỏi cô ngay lập tức.<br><br>Nhưng chỉ đành đợi tới khi tan làm vậy nhân tiện hỏi luôn chuyện của Nhược Y Y.<br>\" Hãy nói lại về dự án một lần nữa.\"<br>\" Vâng thưa giám đốc.\"<br> <br>Ánh hoàng hôn sau cửa sổ báo hiệu một ngày làm việc sắp hết, mọi người ra khỏi công ty khuôn mặt ai cũng rất mệt mỏi.<br>Tống Đàm Trạm hoàn thành hết tất cả công việc trong ngày hôm nay cũng đứng dậy đi xuống bãi đỗ xe.<br>\" Trợ lý Kỉ hôm nay sếp bị làm sao thế, cả công ty sợ hãi muốn chết.\"<br>Thư kí Thẩm lên tiếng hỏi Kỉ Giang trong lúc dọn dẹp bàn làm việc.<br>\" Sếp nhà chúng ta đang dỗi vợ đấy.\"<br>Hai người cười thành tiếng khiến Tống Đàm Trạm ở dưới nhà xe hắt hơi liên tục.<br>Bạch Diệp Chi vừa mới tắm xong xe chiếc ghế gỗ xếp hóng mát, hôm nay vừa hay lúc chiều dì Lý đã lên còn làm cho Bạch Diệp Chi một ly sinh tố thơm ngon mát lạnh.<br>Bạch Diệp Chi còn đang nằm thiu thiu ngủ tiếng động cơ làm cô tỉnh hẳn, Bạch Diệp Chi theo thói quen ngó ra xem là ai.<br>Tống Đàm Trạm đi vào cổng đã thấy Bạch Diệp Chi nằm ở đấy, xuống xe hắn không nhiều lời mà đi tới chỗ Bạch Diệp Chi luôn.<br><br>Khiến Bạch Diệp Chi khó hiểu nhìn Tống Đàm Trạm đang từng bước đến gần.<br>\" Có...có chuyện gì sao?\"<br>Bạch Diệp Chi ngồi bật dậy nhìn Tống Đàm Trạm khó hiểu hỏi.<br><br>"]