["<br>\" Thì ra cô không muốn nhìn thấy tôi đến vậy.\"<br>Tống Đàm Trạm mặt không biến sắc nhưng chẳng hiểu sao trong lòng lại có chút khó chịu.<br><br>Cứ nghĩ tới cái cảnh cô nhìn thấy hắn trên ti vi liền không đoái hoài chuyển kênh khác Tống Đàm Trạm lòng dậy sóng, nhưng vẫn cố giả vờ bình tĩnh.<br>\" Lên phòng sách tôi có chuyện muốn nói với cô.\"<br>Tống Đàm Trạm nói xong liền một mạch quay lên, Bạch Diệp Chi không tình nguyện nhưng vẫn phải bỏ hộp kem xuống bước lên theo.<br>\" Anh có chuyện gì muốn nói với tôi.\"<br>Thấy cô vào nhưng Tống Đàm Trạm vờ như không thấy tiếp tục xử lý công việc, cô mất hết kiên nhẫn nhưng đợi mãi Tống Đàm Trạm vẫn không lên tiếng.<br>\" Không có chuyện gì nữa thì tôi đi xuống đây.\"<br>\" Quay lại.\"<br>Bạch Diệp Chi vừa xoay người đi được mấy bước thì đã bị Tống Đàm Trạm gọi lại.<br>\" Có chuyện gì.\"<br>Đến bây giờ cô cũng không nhân nhượng nữa, Bạch Diệp Chi tỏ vẻ khó chịu gắt lên với Tống Đàm Trạm.<br> <br><br>Anh ta đúng thật có bệnh kêu người ta lên nói chuyện lúc lên thì lại chẳng nói chuyện gì.<br>Tống Đàm Trạm dời mắt lên nhìn cô, ánh mắt không lộ ra điểm gì làm cho Bạch Diệp Chi không thể đoán ra nổi tâm tư của anh ta.<br>\"Cô muốn về Bạch gia.\"<br>Chuyện này như đã trong dự liệu của Bạch Diệp Chi, cô cũng không bất ngờ lắm vì chắc ông nội đã gọi cho hắn.<br>\" Tôi nhớ nhà rồi, tôi muốn về nhà.\"<br>Tống Đàm Trạm nghe câu trả lời thẳng thắn của cô, tay không ngừng gõ lên mặt bàn như đang suy tính gì đó.<br>\" Sao không nói cho tôi mà phải thông qua ông nội.\"<br>\" Nếu hỏi anh thì anh đâu có cho tôi về.\"<br>\" Khi nào về.\"<br>\" Sáng mai.<br><br>Không còn chuyện gì nữa tôi xuống trước đây, anh cũng mau xuống ăn cơm đi.\"<br>Không đợi Tống Đàm Trạm trả lời Bạch Diệp Chi một mạch đi xuống dưới nhà, lâu lắm cô và Tống Đàm Trạm không nói chuyện với nhau.<br><br>Nhưng có nói thì cũng chỉ mấy câu lạnh nhạt của đối phương.<br>Cả buổi tối Bạch Diệp Chi và Tống Đàm Trạm không hề nói với nhau một câu nào, ngay cả trong bữa ăn.<br><br>Ăn cơm xong ai về phòng người nấy, để tránh mặt Tống Đàm Trạm Bạch Diệp Chi cũng không ra khỏi phòng.<br>Mới sáng sớm mà hơi nóng mùa hè đã bao trùm xung quanh, Bạch Diệp Chi dậy rất sớm chuẩn bị ăn sáng xong rồi về nhà.<br>Kì lạ là hôm nay Tống Đàm Trạm không đi làm, cô xuống nhà đã thấy Tống Đàm Trạm đang ngồi ăn bữa sáng.<br><br>Có chút kì lạ nhưng cô cũng không hỏi chỉ chăm chú ăn phần thức ăn của mình.<br>Nhưng càng kì lạ hơn là khi Bạch Diệp Chi xách vali ra ngoài thì Tống Đàm Trạm cũng lái xe từ trong ra, cô còn tưởng hắn đi làm nhưng khi xe đến gần chỗ cô từ từ dừng lại.<br>\" Lên xe.\" Tống Đàm Trạm không nhìn cô nhưng khẽ quát.<br><br>Bạch Diệp Chi còn tưởng mình nghe nhầm vẫn cứ đứng mãi không chịu lên xe, Tống Đàm Trạm thấy cô thế hắn có phần khó chịu.<br>\" Tôi bảo cô lên xe \"<br>Bạch Diệp Chi ngạc nhiên nhưng vẫn từ chối.<br>\" Không cần tôi tự bắt xe được.\"<br>\" Chuyện này không do cô quyết định.\"<br>Tống Đàm Trạm không đợi sự đồng ý của cô bước xuống xe, giành lấy vali trong tay cô cất vào cốp xe.<br><br>Sau đó quay lại lôi cô lên ghế phụ, Bạch Diệp Chi dù có phản kháng cũng không phản kháng lại được một Tống Đàm Trạm cao cao tại thượng.<br>\" Cô đừng vui mừng đây là do ông nội sắp xếp.\"<br>\" Ừm.\" Bạch Diệp Chi không thèm đôi co với hắn, Tống Đàm Trạm cũng tư luyến thật đấy cô đâu có vui mừng, không quan tâm đến Tống Đàm Trạm cô thắt dây an toàn sau đó nhắm mắt lại ngủ.<br>Dù trong lòng vẫn chưa hết có định kiến với Bạch Diệp Chi dù bây giờ Nhược Y Y tỉnh lại, nhưng phải nói từ sau khi Nhược Y Y tỉnh Tống Đàm Trạm không còn khắt khe với Bạch Diệp Chi như trước nữa.<br><br>Điều này khiến cho Bạch Diệp Chi cũng được thoải mái phần nào.<br>Lúc lái xe Tống Đàm Trạm luôn vô thức quay sang nhìn cô, Bạch Diệp Chi cứ an tĩnh ngồi trên xe hắn mà ngủ ngon lành.<br><br>Nhiều lúc không thoải mái cô cựa mình, hàng lông mi hơi run sau đó lại tiếp tục ngủ.<br>Vì không kinh doanh nữa nên cha mẹ Bạch Diệp Chi đã về lại ngôi nhà cũ cách xa trung tâm cho yên tĩnh.<br> <br>Ánh nắng xuyên qua cửa kính chiếu vào khuôn mặt Bạch Diệp Chi khiến cô tỉnh giấc.<br><br>Bạch Diệp Chi nheo mắt đón ánh nắng, cô phải dụi mắt mấy lần thì mới nhìn rõ mọi thứ xung quanh.<br>Đi mới được nửa đường nhưng Bạch Diệp Chi lại thấy đói bụng, phải nói từ khi có thai cô ăn uống khác thường lại còn rất hay buồn ngủ.<br>\" Tống Đàm Trạm tôi đói rồi, lại khát nước nữa.\"<br>Tống Đàm Trạm cảm thấy người con gái này chán sống rồi, dám đòi hỏi với hắn.<br><br>Từ khi xuất phát tới giờ cô nằm ngủ ngon lành còn hắn phải lái xe, bản thân hắn không mệt không đói khát thì thôi thế mà cô lại...<br>\" Ở đây không có nhà hàng.\"<br>\" Tôi không cần ăn nhà hàng.<br><br>Chỗ kia có tiệm tạp hoá anh vào mua giúp tôi cái bánh với chai nước.\"<br>Tuy không bằng lòng nhưng không biết bằng một cách nào đó Tống Đàm Trạm vẫn dừng xe lại vào mua những thứ mà Bạch Diệp Chi yêu cầu..<br><br>"]