["<br>Người ta nói sợ cái gì là cái ấy đến, cũng chẳng biết Nhược Y Y biết tin Tống Đàm Trạm bị bệnh là từ đâu.<br>Chiếc xe màu trắng mang biển số quen thuộc từ từ dừng lại ở cổng biệt thự, Kỉ Giang nhìn thấy mà kinh hồn bạt vía.<br>\" Sao lại đến không đúng lúc như vậy chứ.\"<br>Kỉ Giang khuôn mặt có chút không vui, Kỉ Giang bực bội vò đầu bứt tai.<br><br>Nhưng rất nhanh chóng Kỉ Giang khôi phục lại nụ cười trên mặt, vui vẻ chạy xuống nhà gặp Nhược Y Y.<br>\" Tiểu thư Nhược, sao cô lại đến đây.\"<br>Nụ cười công nghiệp, động tác thuần thục của Kỉ Giang thật khiến những người làm khiếp sợ núp phía trong ngưỡng mộ.<br>\" Đàm Trạm đang ở đâu, tôi muốn gặp anh ấy.\"<br>Nhược Y Y vừa nói vừa nhìn Kỉ Giang tỏ vẻ khinh thường, dù cho trong lòng rất khó chịu nhưng Kỉ Giang vẫn cố kìm nén.<br>\" Ngài ấy đang nghỉ ngơi hiện tại không muốn gặp ai.\"<br>\" Anh là cái thá gì mà dám ngăn cản tôi.\"<br> <br>Nhược Y Y không vui trừng mắt với Kỉ Giang, ném cho anh ta một câu rồi tự đi lên lầu tìm Tống Đàm Trạm.<br>Bạch Diệp Chi bị làm ồn bởi tiếng ồn bên dưới, cô tỉnh dậy đưa đôi mắt nhìn xung quanh, trên giường lúc này đã trống không.<br><br>Bạch Diệp Chi đưa mắt tìm kiếm Tống Đàm Trạm nhưng không biết Tống Đàm Trạm đã rời giường từ khi nào.<br>Bên này tiếng giày cao gót tiếp xúc với nền lêu lộp cộp, tiếng động ngày một gần.<br><br>Lúc Nhược Y Y vừa bước lên lầu thì Tống Đàm Trạm cũng vừa tới.<br>\" Đàm Trạm...\"<br>Nhược Y Y thấy Tống Đàm Trạm thì vui vẻ gọi hắn, khuôn mặt của Tống Đàm Trạm cũng đã hồng hào hơn nhưng vẫn có phần mệt mỏi.<br>\"Thiếu gia, tôi xin lỗi...\"<br>Kỉ Giang cũng đi theo phía sau Nhược Y Y, hắn cảm thấy vô cùng có lỗi với Tống Đàm Trạm khi không ngăn cản được Nhược Y Y.<br>Tống Đàm Trạm không nói lời nào với Kỉ Giang, ra tay đưa hiệu cho Kỉ Giang, Kỉ Giang cũng hiểu ý lui xuống mà không nói thêm lời nào.<br>\" Đàm Trạm em nghe nói anh bị bệnh \"<br>Nhược Y Y thuần thục khoác tay Tống Đàm Trạm đi xuống nhà, nhìn thôi cũng biết cô ta đến đây vừa để thăm bệnh vừa để ra oai với Bạch Diệp Chi.<br>\" Em vừa xuất viện một thời gian sao có thể chạy lung tung như thế.\"<br>Tống Đàm Trạm đi đến ghế ngồi Nhược Y Y cũng ngồi xuống theo còn tựa đầu ôm lấy Tống Đàm Trạm.<br>\" Người ta lo cho anh mà.\"<br>Cô ta nhõng nhẽo với Tống Đàm Trạm, sau đó còn giả một mặt uất ức.<br>\" Được rồi...!được rồi anh không sao rồi.\"<br>Cô người hầu mang nước đến bàn cho Tống Đàm Trạm và Nhược Y Y, không may là nước bị đổ ra bắn vào váy Nhược Y Y.<br>Nếu là lúc không có Tống Đàm Trạm cô ta sẽ sẵn sàng nổi đoá lên với cô người làm kia, nhưng Tống Đàm Trạm còn ngồi bên cạnh cô ta phải thể hiện mình là người gia giáo.<br>\" Tiểu thư tôi không cố ý.\"<br><br>Cô người hầu mặt lo sợ nhìn Nhược Y Y liên tục cúi đầu nhận lỗi.<br>Nhược Y Y tươi cười tỏ vẻ không sao, còn đi đến bên cô người hầu kia tỏ vẻ thân thiện.<br>\" Tôi không sao, cô đi làm việc đi.\"<br>\" Tống Đàm Trạm em không sao anh đừng trách cô ấy.\"<br>Nhược Y Y còn quay ra nhìn Tống Đàm Trạm nói giúp cho cô người hầu kia.<br>Nhược Y Y nắm lấy tay cô người hầu nói mấy câu an ui, trên mặt lúc nào cũng vui vẻ như chưa có chuyện gì xảy ra.<br>\" Lui xuống làm việc đi.\"<br>Chuyện không có gì to tát Nhược Y Y cũng đã nói đỡ vài câu, Tống Đàm Trạm liền bảo cô người hầu kia lui xuống.<br>\" Yên Nhi tay của cô...\"<br>Thu Nhi người làm chung với Yên Nhi nhìn mu bàn tay của cô ấy mà thấy xót xa.<br>Yên Nhi rơm rớm nước mắt lắc đầu nhìn Thu Nhi.<br>\" Cô ta thật quá đáng tưởng mình là thiếu phu nhân chắc.\"<br>Thu Nhi vừa thấy thương bạn vừa thấy tức thay.<br>\" Thu Nhi đừng nói bậy chúng ta chỉ là thân phận người làm.\"<br>Thân phận như bọn họ sao dám chọc tới Nhược Y Y, bàn tay của Yên Nhi bị Nhược Y Y bấu tới chảy máu im 4 móng tay hằn sâu trên mu bàn tay.<br> <br>Bạch Diệp Chi trên phòng không thấy Tống Đàm Trạm nên định đi xuống lầu tìm, cô đến cầu thang thì thấu Tống Đàm Trạm cùng Nhược Y Y đang ôm ấp dưới ghế sofa.<br>Hai khuôn mặt dường như dựa sát giống như nắm bắt được cả hơi thở của đối phương.<br>Bạch Diệp Chi cúi mặt che dấu cảm xúc trong lòng, còn chưa bước được bước nào dưới nhà đã vang lên tiếng nói trong trẻo nhưng lại có phần mỉa mai.<br>\" Cô là vợ của Đàm Trạm phải không? Tôi là Nhược Y Y lần đầu được gặp.\"<br>Bạch Diệp Chi tiến thoái lưỡng nan bước vào phòng cũng không được, mà đi xuống cũng không xong.<br>\" Xin...xin...chào.\"<br>Bạch Diệp Chi lấy hết bình tĩnh quay người lại, chào hỏi Nhược Y Y.<br>\" Tống Đàm Trạm anh cũng quá đáng của rồi, lấy cô vợ còn xinh hơn cả em.\"<br>Cô ta ngồi xuống rơm rớm nước mắt nhìn Tống Đàm Trạm, Bạch Diệp Chi cũng hiểu cô ta đến đây không phải chuyện tốt lành gì.<br><br>Chắc là đến để lấy lại những thứ thuộc về bản thân mình.<br><br>"]