["<br>Tống Đàm Trạm đến gần mùi hương sửa tắm của Bạch Diệp Chi nhàn nhạt phả vào đầu mũi của Tống Đàm Trạm.<br><br>Hắn cảm thấy mùi hương này rất dễ chịu, hắn vô thức hít sâu vài cái.<br><br>\" Hôm nay cô đi đâu.<br><br>\"<br>Bạch Diệp Chi giật mình khi nghe câu hỏi của Tống Đàm Trạm, Bạch Diệp Chi xoay mặt qua chỗ khác không dám đối diện với Tống Đàm Trạm.<br><br>\" Tôi! tôi đi gặp bạn.<br><br>\".<br><br>Tống Đàm Trạm đưa tay nâng cằm Bạch Diệp Chi bắt cô đối diện với ánh mắt của mình.<br><br>\" Cô có biết nói dối tôi sẽ có hậu quả gì không?\"<br>Ánh mắt gắt gao của Tống Đàm Trạm nhìn Bạch Diệp Chi khiến cô cảm thấy ngạt thở.<br><br>Ánh chiều tà phủ lên vai Tống Đàm Trạm che khuất Bạch Diệp Chi, giống như Bạch Diệp Chi đang ngồi trọn trong lòng của Tống Đàm Trạm vậy.<br><br>Nhưng ai mà biết lúc này Bạch Diệp Chi đang sợ toát mồ hôi hột.<br><br>\" Trả lời.<br><br>\" Tống Đàm Trạm dần mất hết kiên nhẫn.<br><br> <br>\" Tôi! tôi đi bệnh viện.<br><br>\" Bạch Diệp Chi sợ hãi cúi đầu nhưng Tống Đàm Trạm không cho hắn giữ cằm cô lại không cho cô thoát.<br><br>\" Đi đến đó làm gì?\"<br>\" Có! có việc.<br><br>\"<br>\" Việc gì.<br><br>\"<br>\" Tôi! tôi không thể nói.<br><br>\"<br>Tống Đàm Trạm cảm thấy khó hiểu rốt cuộc là chuyện gì mà khiến cô phải nói dối hắn như thế.<br><br>\" Muốn tự tay tôi điều tra sao?\"<br>Tống Đàm Trạm xoa nhẹ cằm Bạch Diệp Chi, Bạch Diệp Chi vô thức liếm nhẹ môi hành động này lọt vào mắt Tống Đàm Trạm.<br><br>\" Tôi chỉ đến để kiểm tra sức khoẻ thôi dạo này tôi thấy hơi mệt.<br><br>\"<br>Đầu Bạch Diệp Chi như nhảy số cô nói dối không chớp mắt, tuy trong lòng cảm thấy sợ hãi nhưng cô đành phải nói như thế.<br><br>Ánh mắt Tống Đàm Trạm dò xét trên khuôn mặt trắng nõn của Bạch Diệp Chi, mánh khóe của cô sao hắn có thể không nhìn ra chứ.<br><br>Nhưng thấy cô như thế hắn lại không muốn vạch trần, hắn cảm thấy bản thân mình như con sói xám bắt nạt một tiểu bạch thỏ vậy.<br><br>\" A.<br><br>\" Tống Đàm Trạm bế thốc Bạch Diệp Chi lên Bạch Diệp Chi cảm thấy mặt đất bị chao đảo, Tống Đàm Trạm ngồi vào ghế xếp gỗ, để Bạch Diệp Chi ngồi lên người mình.<br><br>Bạch Diệp Chi cảm thấy xấu hổ muốn chết cô quay đi không dám đối diện với Tống Đàm Trạm.<br><br>Hôm nay Tống Đàm Trạm thật lạ tuy hắn tức giận nhưng lại không phát tiết lên người cô, khiến Bạch Diệp Chi cảm thấy vô cùng ngạc nhiên.<br><br>Còn cả tư thế này là sao! <br>\" Cô ấy gầy đi rồi có thể dễ dàng bế lên như thế.<br><br>\" Tống Đàm Trạm vừa nhìn khuôn mặt đỏ bừng của Bạch Diệp Chi vừa nghĩ.<br><br>\" Anh! anh làm gì thế?\"<br>Bạch Diệp Chi ngại ngùng không dám nhìn Tống Đàm Trạm hỏi.<br><br>\" Cô nói xem tôi nên làm gì?\"<br>Tống Đàm Trạm nham hiểm cười như không cười nhìn Bạch Diệp Chi.<br><br>Bạch Diệp Chi muốn đi xuống nhưng đã bị hai tay Tống Đàm Trạm giữ lại.<br><br><br>\" Sao lại đánh Nhược Y Y.<br><br>\"<br>Tống Đàm Trạm không nặng không nhẹ hỏi Bạch Diệp Chi, nhìn hai má cô đỏ ửng hắn tự cảm thấy thật muốn trêu trọc cô.<br><br>Bạch Diệp Chi quay mặt đi không nhìn Tống Đàm Trạm cũng không trả lời câu hỏi của hắn.<br><br>\" Tôi không nhắc lại lần hai đâu.<br><br>\"<br>Tống Đàm Trạm đưa tay chống vào cằm đợi câu trả lời của Bạch Diệp Chi, nhưng Bạch Diệp Chi lại không có ý định trả lời.<br><br>Tống Đàm Trạm đưa tay vào eo Bạch Diệp Chi kéo cô lại gần mặt mình hơn, Bạch Diệp Chi luống cuống vòng tay qua cổ Tống Đàm Trạm vì sợ ngã.<br><br>\" Con không chịu trả lời tôi sẽ làm cách khác để cô mở miệng đấy.<br><br>\"<br>Bạch Diệp Chi cúi đầu giọng lí nhí trả lời.<br><br>\" Do cô ta đẩy ngã tôi trước.<br><br>\"<br>\" Anh! anh sẽ không đánh tôi chứ?\"<br>Tống Đàm Trạm nghe được câu hỏi của Bạch Diệp Chi hắn ngửa mặt lên trời cười lớn.<br><br>\" Cô nói xem?\"<br>Tống Đàm Trạm ghé sát vào tai Bạch Diệp Chi giọng thì thầm khiến mặt Bạch Diệp Chi giờ đây không khác gì trái cà chua chín.<br><br>Bạch Diệp Chi cảm thấy hôm nay Tống Đàm Trạm có phần nhẹ nhàng với cô hơn so với mọi ngày, chắc chắn hắn sẽ không ra tay đánh cô.<br><br>\" Anh! anh đừng như thế cho tôi xuống mọi người vẫn đang nhìn.<br><br> <br>\"<br>Bạch Diệp Chi cố gắng nài nỉ Tống Đàm Trạm bây giờ cô xấu hổ sắp chết rồi, nếu bây giờ có cái hố dưới đất cô cũng sẵn sàng chui xuống.<br><br>\" Sao cô xấu hổ à, không phải chúng ta còn làm nhiều thứ còn xấu hổ hơn như này sao.<br><br>\"<br>Bạch Diệp Chi cảm thấy Tống Đàm Trạm ngày càng vô sỉ sao chuyện đó cũng có thể nói như vậy được chứ, Bạch Diệp Chi trừng mắt nhìn Tống Đàm Trạm.<br><br>\" Anh! anh sao có thể nói ra như vậy chứ.<br><br>\"<br>Bạch Diệp Chi chèo xuống khỏi người Tống Đàm Trạm chạy một mạch vào nhà, Tống Đàm Trạm nhìn cô xấu hổ muốn chạy trốn thì bất giác cười.<br><br>\" Alo, mau điều tra xem hôm nay thiếu phu nhân hôm nay đến bệnh viện để làm gì.<br><br>\"<br>Bạch Diệp Chi làm sao có thể giấu được Tống Đàm Trạm cơ chứ, hắn là ai tuy không vạch trần lời nói dối của cô nhưng hắn cũng sẽ có cách khác để điều tra ra sự thật.<br><br>\" Đợi sau khi có kết quả xem tôi xử cô như nào.<br><br>\"<br>Tống Đàm Trạm nham hiểm nhìn vào trong nhà chỗ Bạch Diệp Chi đang ngồi xem tivi, Bạch Diệp Chi cảm thấy có ai đó đang nhìn mình từ xa.<br><br>Cô đưa mắt nhìn ra chỗ Tống Đàm Trạm nhưng rất nhanh lại né tránh ánh mắt ấy.<br><br><br><br>"]