["<br>\" Thiếu gia...!thiếu phu nhân bị người khác bắt đi rồi.\"<br>Tống Đàm Trạm khi nghe tin hắn như phát điên, nhanh chóng lao ra khỏi nhà đến chỗ xảy ra va chạm.<br>Tống Đàm Trạm vừa đến thì thấy hai người vệ sĩ dựa vào nhau ngồi bên vệ đường, vụ va chạm vừa nãy vẫn còn có thể hình dung bằng mắt thường.<br>Tống Đàm Trạm vừa đến mơi thì Kỉ Giang cũng vừa kịp dẫn người đến.<br>\" Bạch Diệp Chi cô ấy đâu.\"<br>Tống Đàm Trạm chạy đến gần tên vệ sĩ nắm cổ hắn mà hét lớn.<br>\" Thiếu gia...thiếu phu nhân bị người ta bắt đưa đi theo hướng này.\"<br>Theo hướng tay của tên vệ sĩ không phải đấy là đường ra biển Nam Hải sao.<br><br>Tống Đàm Trạm buông đôi bàn tay nắm ở cổ áo tên vệ sĩ, ra lệnh cho mọi người cùng nhau đi tìm Bạch Diệp Chi.<br>\" Bằng mọi giá phải tìm được cô ấy.\"<br> <br>Bạch Diệp Chi bên này bị trùm kím đầu cô vùng vẫy nhưng tay chân đều bị chúng trói lại, trước mắt chỉ có một mảng đen.<br>\" Này...mấy người là ai sao lại bắt tôi...mau trả lời tôi đi.\"<br>Cả dọc đường Bạch Diệp Chi luôn ra sức kêu gào nhưng bọn chúng không ai lên tiếng đáp lại lời cô nói, Bạch Diệp Chi đành lên tiếng thoả hiệp.<br>\" Người ấy cho các anh bao nhiêu tiền tôi sẽ cho các anh gấp đôi...!không gấp ba.\"<br>\" Tôi sợ cái giá đó cô không trả nổi, chỉ xui cho cô là đụng phải người không nên đụng.\"<br>Người không nên đụng Bạch Diệp Chi không thể nhớ ra nổi bản thân mình từng có thù oán với ai mà đến nỗi bắt cóc cô như này, dù rất sợ nhưng cô bằng mọi cách ép buộc bản thân không sợ hãi.<br><br>Nhưng toàn thân cô đang run lên từng hồi, hai tay bị trói nhưng bằng mắt thường vẫn có thể nhìn thấy đôi bàn tay không ngừng run rẩy.<br>\" Chồng tôi là Tống Đàm Trạm, chắc các anh cũng biết nhà Tống rất có thế lực ở thành phố C này.\"<br>Nghe cô nói như thế bọn chúng ai nấy đều bật cười thành tiếng khiến Bạch Diệp Chi nghi hoặc.<br>\" Chính vì cô là vợ của Tống Đàm Trạm nên mới không thể sống tiếp.\"<br>Một người trong số trúng vừa cười vừa nói, câu nói thốt ra khiến Bạch Diệp Chi không thể giả vờ không sợ hãi tiếp được nữa.<br>Bạch Diệp Chi triền miên suy nghĩ xem ai có thể không muốn nhìn sống làm vợ Tống Đàm Trạm nữa, nhưng nghĩ đi nghĩ lại lại chỉ cảm thấy Tống Đàm Trạm và Nhược Y Y là những người nằm trong khả năng.<br>Nhưng Bạch Diệp Chi vẫn không khẳng định được ai là người chủ mưu đằng sau.<br>Hôm nay cô phải chết ở đây sao, cô không muốn như thế cô muốn được sống tiếp.<br>Bạch Diệp Chi bị đưa tới sát vách là biển bên trên là hòn đá cao nhô lên, Bạch Diệp Chi cảm nhận được từng đợt gió biển đang rít khiến Bạch Diệp Chi càng cảm thấy sợ hãi.<br>\" Đại ca ở đây được chưa.\" một người trong số bọn chúng lên tiếng, giọng nói thuộc về một vùng nào đấy nghe rất đặc trưng.<br>Bạch Diệp Chi bị đẩy tới sát vách đá bên dưới là cả một đại dương sâu thắm, rơi xuống nhất đinh sẽ chết không thấy người tìm không thấy xác.<br>\" Cầu xin các anh..tôi còn đứa con trong bụng nữa...làm ơn tha cho tôi.\"<br>\" Ngài Tống đã có lệnh hôm nay cô phải chết.\"<br>Ngài Tống sao không phải là Tống Đàm Trạm sao, hắn ta vậy mà muốn giết cô và con sao.<br><br><br>Tại sao lại là Tống Đàm Trạm, Bạch Diệp Chi còn hy vọng người muốn giết cô phải là một khác.<br>\" Là Tống Đàm Trạm phải không? Các anh nghe theo hắn giết tôi sao.\"<br>Bạch Diệp Chi hỏi nhưng không ai lên tiếng đáp lại câu hỏi của cô.<br>\" Làm đi.\"<br>\" Vâng đại ca.\"<br>Người kia đáp sau đó Bạch Diệp Chi cảm nhận được có người lại gần mình, một bàn tay to lớn đẩy mạnh Bạch Diệp Chi một cái Bạch Diệp Chi liền bị biển lớn nuốt trọn.<br>Bạch Diệp Chi thề rằng có chết cô cũng không tha cho Tống Đàm Trạm, cô phải hận hắn đến thấu tâm can.<br>\" Tống Đàm Trạm tôi sẽ hận anh cả đời, làm quỷ cũng không tha cho anh.\"<br>Bạch Diệp Chi vùng vẫy trong nước bây giờ cô phải cởi trói được thì mới có thể sống sót, mấy tên bên trên nhìn xuống không thấy Bạch Diệp Chi vùng vẫy nữa.<br><br>Dần dần bị chìm xuống biển sâu đám người họ mới rời đi.<br>Người đàn ông trước khi rời đi còn gọi một cuộc điện thoại cho người kia.<br>\" Tôi đã làm xong việc rồi, có phải nên làm như đã hứa không.\"<br>\" Anh có làm theo tôi sắp xếp không?\"<br> <br>\" Có, tôi đã nói với người phụ nữ ấy do Tống Đàm Trạm sai khiến.\"<br>\" Được nhận nốt số tiền còn lại, mấy người phải ra nước ngoài cho tôi đừng để bị bắt được.\"<br>Người phụ nữ tắt máy ngay sau đó người đàn ông nhận được số tiền hậu hĩnh, đám người đó nhanh chóng rời khỏi.<br>Khi Tống Đàm Trạm đến ở đây đã không còn bóng người, trên mặt đất chỉ còn lại chiếc lắc tay của Bạch Diệp Chi rơi trên đất.<br>Tống Đàm Trạm nhặt nó lên hắn không dám nghĩ đến những gì Bạch Diệp Chi đã chịu đựng.<br>\" Boss, e rằng thiếu phu nhân...\"<br>Kỉ Giang bước lên xem tình hình cảm thấy sắc mặt Tống Đàm Trạm rất tệ, cả đám người cả cơ thể đều căng cứng.<br>\" Im miệng sống phải thấy người chết phải thấy xác.<br><br>Mau tìm kiếm cho tôi.\"<br><br>"]