["<br>Bên này khi Nhược Y Y về nhà cô ta cảm thấy tâm trạng lúc này thật tuyệt, cuối cùng cô ta cũng loại bỏ được cành cây ngáng đường.<br><br>\" Muốn chơi với tôi, cô không có cửa đâu.<br><br>\" cô ta nhìn bản thân trong gương cười nham hiểm.<br><br>Nhược Y Y đi xuống nhà nhàn rỗi uống cafe xem tin tức.<br><br>\" Ta nghe nói Bạch Diệp Chi chết rồi.<br><br>\" Bà Nhược lên tiếng hỏi.<br><br>Nhược Y Y đặt tách cafe xuống nhìn bà Nhược cười nói.<br><br>\" Đúng thế mẹ à, vị trí thiếu phu nhân nhà họ Tống sắp thuộc về con rồi.<br><br>\"<br>Cô ta đắc ý nói nhưng cô ta đâu biết chuyện cô ta làm có trời đất thấu, cái kim trong bọc lâu ngày cũng lòi ra.<br><br>\" Chỉ sợ! Tống Đàm Trạm không đồng ý.<br><br>\" bà Tống e dè nói.<br> <br><br>\" Vậy thì chỉ còn cách gạo nấu thành cơm thôi mẹ à.<br><br>\"<br>Lời nói xuất ra từ miệng Nhược Y Y không chút ý tứ của tiểu thơ đài các, nếu nói cô ta không yêu Tống Đàm Trạm thì cũng không đúng nhưng chính xác hơn cả là cả nhà cô ta nhắm vào tài sản của nhà họ Tống.<br><br>\" Con phải cẩn thận đấy Tống Đàm Trạm nổi tiếng máu lạnh, đừng để nó phát hiện ra điều gì không nhà ta trụ không nổi đâu.<br><br>\"<br>Bà Nhược nói xong liền đứng dậy đi lên lầu nghỉ ngơi, Nhược Y Y cũng tính đi lên nghỉ ngơi một lúc mấy hôm nay để lấy lòng Tống Đàm Trạm cô ta không được nghỉ ngơi đàng hoàng.<br><br>Tống Đàm Trạm lúc này vẫn còn đang tự trách hắn chưa bao giờ cảm thấy bất lực như lúc này, khi hắn ngộ ra tất cả thì Bạch Diệp Chi cũng đã không còn trên thế gian này.<br><br>Tống Đàm Trạm ôm di ảnh của Bạch Diệp Chi hắn nhất quyết không cho ai động vào, hắn không chịu ăn uống chỉ ngồi lầm bẩm một mình trong phòng Bạch Diệp Chi.<br><br>\" Diệp Chi anh sai rồi, anh thừa nhận ngay từ lần đầu gặp anh đã yêu em rồi nhưng anh mù quáng! Diệp Chi à em đang ở đâu anh biết sai rồi mà em quay về được không?\"<br>Tống Đàm Trạm còn đang chìm đắm trong đau khổ thì Kỉ Giang hớt hải chạy vào.<br><br>Trong phòng ngổn ngang là những chai rượu rỗng đầu thuốc lá trải đầy khắp sàn, Tống Đàm Trạm đang ngồi trên mặt đất lạnh lẽo ôm di ảnh của Bạch Diệp Chi.<br><br>Kỉ Giang chưa bao giờ thấy Tống Đàm Trạm như thế, trước kia khi Nhược Y Y bị tai nạn Tống Đàm Trạm cũng không trở thành dáng vẻ như này.<br><br>\" Boss tôi tìm ra người hại thiếu phu nhân rồi.<br><br>\"<br>Nghe Kỉ Giang nói như thế Tống Đàm Trạm như bừng tỉnh, đúng thế bây giờ hắn phải trả thù cho Bạch Diệp Chi hắn muốn tất cả những người hại cô đều phải đi bồi táng với cô.<br><br>\" Ai? Kỉ Giang mau nói cho tôi biết.<br><br>\"<br>Giọng Tống Đàm Trạm sắc lạnh hỏi Kỉ Giang.<br><br>\" Boss người không được kích động.<br><br>\"<br>\"Tôi đã tra ra cuộc gọi cho gần nhất cho những người kia được định vị là ở nhà họ Nhược.<br><br>\"<br>Kỉ Giang vừa nói vừa lén nhìn sắc mặt Tống Đàm Trạm, Tống Đàm Trạm chăm chú nghe những lời Kỉ Giang nói Tống Đàm Trạm bất giác cười lớn.<br><br><br>\" Ha.<br><br>Nhà họ Nhược chắc chắn chứ.<br><br>\"<br>\" Tôi chắc chắn những cuộc gọi trước tra ra cũng đều ở nhà họ Nhược.<br><br>\" Kỉ Giang khẳng định chắc chắn.<br><br>\" Được đi tới nhà họ Nhược.<br><br>\"<br>\" Boss hay ngài nghỉ ngơi trước đi tôi thấy tinh thần ngài không ổn.<br><br>\"<br>Tinh thần của Tống Đàm Trạm thật sự rất tệ hắn đã 4 ngày liền không nghỉ ngơi, đôi mắt mệt mỏi bọng mắt cũng xuất hiện cả người nồng nặc mùi rượu xem lẫn mùi thuốc lá.<br><br>\" Tôi không sao.<br><br>\"<br>Tống Đàm Trạm lắc đầu hắn đi vào phòng lấy chìa khoá xe sau đó cùng một vài người đi đến nhà họ Nhược, Kỉ Giang ngồi trên xe không ngừng lo lắng cho Tống Đàm Trạm.<br><br>Tám chiếc xe lần lượt đậu trước cổng nhà họ Nhược dẫn đầu là Tống Đàm Trạm, động tĩnh lớn khiến những người trong nhà nghi hoặc không biết có chuyện gì.<br><br>\" Ngài Tống không biết ngài đến đây có chuyện gì mà lại! \"<br>Một người đàn ông trung niên mái tóc đã xuất hiện nhiều sợi bạc chạy ra đón Tống Đàm Trạm.<br><br> <br>\" Tôi muốn gặp cô Nhược cả ông bà Nhược tôi có chuyện gấp phiền quản gia vào báo một tiếng.<br><br>\"<br>Việc gấp của Tống Đàm Trạm quản gia nhà họ Nhược sao dám chậm trễ cánh cổng được mở ra, Tống Đàm Trạm cùng những người vệ sĩ kia cùng đi vào.<br><br>Năm phút sau cả nhà họ Nhược đều có mặt ở phòng khách để nói chuyện với Tống Đàm Trạm, Nhược Y Y còn đang khó chịu khi đang ngủ mà bị gọi dậy nhưng người làm phiền là Tống Đàm Trạm nên cô ta cũng không dám nhiều lời.<br><br>Vợ chồng ông Nhược mặt mày hớn hở còn tưởng Bạch Diệp Chi vừa mới mất Tống Đàm Trạm đã nhanh chóng muốn cưới Nhược Y Y về.<br><br>\" Đàm Trạm cháu đến đây có chuyện gì à?\"<br>Bà Nhược nhanh nhảu hỏi chuyện Tống Đàm Trạm thay vì vẻ mặt tươi cười hằng ngày hôm nay Tống Đàm Trạm có chút khác lạ.<br><br>\" Đàm Trạm anh tới tìm em sao?\"<br>Nhược Y Y vừa nói vừa ngồi xích lại gần Tống Đàm Trạm vòng tay ôm lấy cánh tay Tống Đàm Trạm, nhưng lần này Tống Đàm Trạm lại né tránh một mực gỡ tay của cô ta ra khiến cô ta có chút hụt hẫng.<br><br>\" Đúng, anh tới tìm em có chuyện.<br><br>\"<br>Tống Đàm Trạm nhìn chằm chằm vào cô ta ánh mắt sắc lạnh khiến Nhược Y Y tự nhiên nổi cả da gà.<br><br><br><br>"]