["<br>Cô nói câu này có vẻ rất nhẹ nhàng nhưng là đâu ai biết được đôi bàn tay của cô vô thức nắm chặt lấy chiếc váy.<br>Cô vậy mà muốn ly hôn với hắn, hắn tức giận đùng đùng đi thật nhanh đến nắm lấy tay cô lôi cô xềnh xệch, mặc cho cô có ra sức vẫy vùng.<br><br>Hắn lôi mạnh khiến cô đau điếng mặt trắng bệch từ đôi môi mỏng khẽ kêu lên một tiếng \" đau\".<br>Nhưng hắn đâu để vào mặt, hắn lôi cô thật mạnh vào xe khiến cơ thể cô đập mạnh xuông ghế.<br><br>Cô cũng không biết tại sao hắn lại hết sức tức giận như vậy, không phải trước kia hắn luôn muốn cô biến mất khỏi cuộc sống của hắn hay sao.<br>\" Tống Đàm Trạm anh muốn làm gì.\"<br>Cô trừng mắt nhìn hắn.<br>\" Cô muốn ly hôn ư?\" Hắn bóp chiếc cằm nhỏ của cô ép cô nhìn vào hắn, cô gặt tay quay đi nhưng hắn lại nắm cằm cô ép cô đối mặt với hắn.<br>Cô đưa đôi mắt to tròn, khuôn mặt có chút mệt mỏi đối diện với đôi mắt sâu hun hút của hắn.<br> <br>\" Cô muốn ly hôn sao?\" Hắn nhìn cô hỏi.<br>\" Đúng\" Cô cũng không kiêng nể gì đáp lại.<br>\" Thế thì cô đừng mơ mộng rời khỏi tôi, cô tưởng rằng cửa nhà họ Tống tôi dễ vào dễ ra sao.\"<br>Hắn đưa mặt tới gần khuôn mặt của cô, mùi hương nam tính của hắn phả vào mũi cô hung hăng đem cả người chấn áp cô.<br>\" Không phải anh muốn cưới Nhược Y Y sao?\"<br>Nghe tới Nhược Y Y khuôn mặt hắn bất giác giao động, ánh mắt hắn trở nên dịu hơn.<br>\" Chuyện của tôi cô không cần quan tâm.\"<br>Hắn hất mạnh cằm cô ra cô tưởng chừng như xương hàm của mình bị gãy, vì hất mạnh tóc đã rũ hết xuống mặt, nhìn vẻ rất thê lương.<br>Chiếc xe dần lăn bánh vào sân trong biệt thự nhà họ Tống hắn bước xuống xe, đi đến cửa chỗ cô định bắt cô vào nhà.<br><br>Nhưng của xe đã bị cô bám chặt hai người như mèo vờn chuột người trong.<br>Hắn tức điên nhìn cô, cô ở bên trong sợ hãi run rẩy cô biết nếu như bây giờ vào trong chắc chân hắn sẽ hành hạ cô nửa sống nửa chết.<br>Hắn mất hết kiên nhẫn dùng hết sức lôi mạnh cửa xe ra, cô ở bên trong xe đã không chống đỡ nổi đành trơ mắt nhìn cửa xe được mở ra.<br>Tống Đàm Trạm lao nhanh về phía cô hắn nắm lấy cổ tay cô cứ thể lôi cô lên phòng, vào trong phòng Tống Đàm Trạm nhanh tay khoá trải của đẩy cô nằm sõng xoài trên giường.<br>\" Cô muôn chết\" Hắn gầm lên với cô.<br>Bị đập mạnh xuống giường cô tưởng rằng lục phủ ngũ tạng của mình hỏng mất, hai hàng lông mày bỗng nhăn lại khó chịu.<br>\" Tống Đàm Trạm...!đừng ...tôi không muốn cầu xin anh.\"<br>Cô nhìn hắn dùng giọng điệu yếu ớt cầu xin.<br>\" Cô không có quyền quyết định.\" Vừa nói hắn vừa cởi bỏ bộ đồ trên người ra cho thoải mái, tiện tay với chiếc cà vạt trên bàn.<br>Bạch Diệp Chi sợ hãi lùi về phía sau nhưng bị Tống Đàm Trạm nhanh như cắt tóm lấy chân cô lôi về, dùng chính cơ thể nặng nề của hắn đè lên trên cô khiến cô không nhúc nhích được.<br><br>Đôi mắt Tống Đàm Trạm sắc lạnh nhìn chằm chằm vào gương mặt quét qua cơ thể của Bạch Diệp Chi.<br><br>Hắn đưa đôi bàn tay thon dài của mình vuốt ve khuôn mặt của cô.<br>Cô sợ hãi đôi mắt tựa hồ như cả đại dương dậy sóng hàng lông mì run rẩy, cơ thể căng cứng.<br>\" Bạch Diệp Chi à Bạch Diệp Chi cô nghĩ cô có thể chạy thoát được tôi sao.<br><br>Cô đoán xem hôm nay tôi đã làm gì với Bạch Gia.\"<br>Bạch Diệp Chi như hiểu đc ẩn ý trong lời nói của Tống Đàm Trạm, nước mắt cô từ từ lăn dài trên má đưa đôi mắt ngập nước nhìn hắn.<br>\" Tống Đàm Trạm anh đã làm gì bố mẹ tôi.<br><br>Tống Đàm Trạm anh thật bỉ ổi huhu.\"<br>Cô khóc trong nước mắt đưa đôi bàn tay không chút sức lực của mình đấm vào lồng ngực Tống Đàm Trạm.<br>\" Cô đoán xem tôi đã làm gì họ, tôi chỉ là thấy cha cô tuổi già sức yếu đã đến lúc cần nghỉ ngơi nên tôi cho ông bà đi nước ngoài du lịch mà thôi.\"<br>\" Vậy...vậy công ty của ba tôi thì sao?\" cô ngây ngốc hỏi<br> <br>\"Đương nhiên người con rể như tôi sức dài vai rộng có thể tiếp quản.\"<br>Cô biết đây là gia sản mà chả cô ông ấy dốc lòng dốc sức bảo vệ, Tống Đàm Trạm đã đe doạ gì ông ấy mà ông ấy chịu nhường lại công ty cho Tống Đàm Trạm.<br>Bây giờ cô cảm thấy người đàn ông trước mặt mình thật bỉ ổi và đáng sợ.<br>\" Anh thật bỉ ổi.\"<br>Đôi môi mỏng của cô run rẩy vì tức giận, nhưng đôi mắt của cô kiên cường đến lạ nhìn vào Tống Đàm Trạm nếu là ngày thường sao cô dám chửi hắn chứ, nhưng bây giờ cô có còn gì để mất nữa đâu.<br>Hắn đưa tay lên nắm vào cằm của cô sau đó hắn hất mạnh cằm cô ra cô tưởng chừng như xương hàm của mình bị vỡ vụn.<br>Hắn lấy chiếc cà vạt trong tay trói hai tay cô lên đỉnh đầu, nhanh tay xé hết những thứ vướng víu trên người cô.<br>\" Tôi còn có thể cho cô thấy tôi bỉ ổi tới mức nào.\"<br>Bạch Diệp Chi lúc này sợ hãi, cô dãy giụa nhưng chân của cô đã bị hắn giữ lấy Bạch Diệp Chi phẫn nỗ nhìn hắn.<br>\" Tống Đàm Trạm tôi không muốn.\" cô gào thét trong tuyệt vọng..<br><br>"]