["<br>Sáng hôm sau Tống Đàm Trạm rời giường lúc 6 giờ, ngày nào cũng thế thời gian biểu của Tống Đàm Trạm luôn được vận hành như được lập trình trước.<br>Cho dù hôm nay là cuối tuần thì Tống Đàm Trạm cũng dậy rất sớm tắm rửa rồi lại xem xét đống hồ sơ trên bàn.<br>* Ting*<br>Tống Đàm Trạm đang ngồi làm việc thì có tin nhắn của Kỉ Giang, bên trong là hồ sơ bệnh án và còn có một bức hình siêu âm.<br>Ánh mắt của Tống Đàm Trạm như bị co rút khi nhìn thấy hình siêu âm Kỉ Giang gửi qua, cả người Tống Đàm Trạm đường như tê dại.<br>Bầu không khí xung quanh đường như bị thứ gì đấy nắm chặt, xung quanh Tống Đàm Trạm lại càng đáng sợ.<br><br>Ánh mắt đen sâu thẳm không đáy, Tống Đàm Trạm cứ yên lặng nhìn tấm hình siêu âm 30 phút chưa rời mắt.<br>Tống Đàm Trạm cả người như bốc hoả, hắn muốn nghe được lời giải thích của Bạch Diệp Chi.<br>Tống Đàm Trạm không kiêng nể gì nhanh chân đi tới bên giường lôi Bạch Diệp Chi dậy.<br>Cánh cửa đập vào tường vang lên một tiếng *rầm*<br> <br>Bạch Diệp Chi còn đang ngái ngủ bị làm cho tỉnh giấc cô ngơ ngác không hiểu chuyện gì xảy ra.<br>Mới vừa sáng ra mở mắt đã nhìn thấy khuôn tức giận đến nỗi đen lại của Tống Đàm Trạm làm Bạch Diệp Chi có chút khó hiểu.<br>\" Bạch Diệp Chi cô có gì để giải thích không?\"<br>Giọng Tống Đàm Trạm vang lên khiên sống lưng Bạch Diệp Chi lạnh toát, ánh mắt thiêu đốt của Tống Đàm Trạm khiến Bạch Diệp Chi không dám thở mạnh.<br>Tống Đàm Trạm hỏi như thế làm Bạch Diệp Chi cũng phát giác ra có chuyện chẳng lành khiến Bạch Diệp Chi cũng có phần sợ hãi.<br>* Không lẽ hắn ta biết chuyện gì rồi sao...!không lẽ* Bạch Diệp Chi càng nghĩ càng thấy sợ hãi.<br>Tống Đàm Trạm đưa điện thoại lên trước mặt cô cho cô xem, là tin nhắn của Kỉ Giang.<br>Tin nhắn của trợ lý Kỉ hắn chưa cho cô xem làm gì, nhưng đến khi Bạch Diệp Chi xem nội dung trên tin nhắn tay cô run đến nỗi không cầm chắc được cái điện thoại trong tay.<br>\" Tôi...tôi...\"Bạch Diệp Chi sợ hãi đến mức nói lắp.<br>\" Cô nói đi nó là con của tên khốn nào?\"<br>Tống Đàm Trạm kéo mạnh tay Bạch Diệp Chi khiến cả người Bạch Diệp Chi chao đảo, Tống Đàm Trạm hét lớn vào mặt Bạch Diệp Chi.<br>Bạch Diệp Chi cảm thấy tim mình đau vô cùng, Tống Đàm Trạm lại hỏi cô đứa bé trong bụng là của ai cảm giác như cả người từng mảnh từng mảnh đang dần tan biến, cô như chết lặng.<br>Bạch Diệp Chi càng im lặng Tống Đàm Trạm càng như muốn bùng nổ.<br>\" Tôi sẽ hẹn với bác sĩ cô chuẩn bị bỏ cái thai ấy đi.\" Nói xong Tống Đàm Trạm bỏ ra ngoài.<br>Bạch Diệp Chi không còn tâm trí đâu cô chạy nhanh đến bên cạnh Tống Đàm Trạm hèn mọn cầu xin hắn.<br>\" Không...!Tống Đàm Trạm tôi xin anh tôi không thể mất đứa bé này.\"<br>\" Nó...nó là con anh.\"<br>Bạch Diệp Chi cả người như cây cỏ trước gió, cả người mềm nhũn nhưng vẫn cố níu Tống Đàm Trạm lại không để hắn đi.<br>Con của hắn, Tống Đàm Trạm bất giác ngửa mặt lên cười lớn nhưng trong lòng lại cảm thấy chua xót vô cùng.<br>\" Bạch Diệp Chi cô muốn lừa tôi đến hồ đồ rồi sao, tôi làm sao mà có con được?\"<br>\" Bản thân tôi trước khi quen cô tôi đã làm phẫu thuật thắt ống dẫn tinh, cô nói xem tôi liệu còn có con được không? \"<br><br>Từng giọt nước mắt lăn dài trên má Bạch Diệp Chi thật không ngờ, để trả thù cô mà Tống Đàm Trạm hắn ta không ngại hy sinh cả bản thân nhưng còn cô thì sao hắn đã nói như thế thì bản thân cô đứa con trong bụng của cô bây giờ phải làm sao đây.<br>\" Không...Tống Đàm Trạm chắc chắn có sai sót.<br><br>Tôi...tôi...ngoài anh ra thì tôi không làm chuyện...!đó với ai.\"<br>Bạch Diệp Chi nói năng đã không còn lưu loát, cô cứ thế ngồi trên nền đất lạnh lẽo nhìn Tống Đàm Trạm liên tục cầu xin hắn.<br>Tống Đàm Trạm ngồi xuống trước mặt Bạch Diệp Chi cả thân thể cao lớn như nuốt chửng cố, áp bức ngột ngạt khiến Bạch Diệp Chi không tài nào thở nổi.<br>\" Tống Đàm Trạm tôi xin anh\"<br>Bạch Diệp Chi vừa nói vừa khóc cầu xin Tống Đàm Trạm nhưng Tống Đàm Trạm luôn cho rằng đứa nhỏ trong bụng không phải của hắn.<br>\" Cô sẽ trả giá vì dám phản bội tôi.\"<br>Tống Đàm Trạm đứng lên dứt khoát gạt đôi bàn tay nắm chặt tay mình ra, một mạch rời đi không hề quan tâm đến Bạch Diệp Chi.<br><br>Hắn xuống nhà sai người cưỡng ép Bạch Diệp Chi thay đồ đến bệnh viện.<br>Dì Lý cảm thấy tình hình này không ổn nhưng nhìn sắc mặt của Tống Đàm Trạm thật sự có thể giết người.<br>\" Thiếu gia có phải cậu hiểu lầm thiếu phu nhân không?\"<br>\" Dì đừng quên bổn phận trong nhà này \"<br> <br>Dì Lý còn đang muốn nói sự thật cho Tống Đàm Trạm nghe thì đã bị Tống Đàm Trạm cắt ngang không cho bà lên tiếng.<br>Bất quá bà chỉ còn cách là gọi điện cho ông Tống đến giải quyết.<br>Nhưng ông Tống đã đến muộn một bước Tống Đàm Trạm đã cho người đưa Bạch Diệp Chi đến bệnh viện làm phẫu thuật.<br>Bạch Diệp Chi vùng vẫy khóc đến mức hai mắt đỏ hoe, dù thương cảm nhưng ở đây không ai là dám cãi lệnh Tống Đàm Trạm.<br>Chiếc xe đưa Bạch Diệp Chi đến bệnh viện đi được nửa đường thì đột nhiên bị một chiếc xe màu đen khác bám theo sau.<br><br>Chúng liên tục bắt ép tài xế dừng xe còn ra sức tông mạnh vào đít xe.<br>Chiếc xe va chạm đành dừng lại giữa đường, Bạch Diệp Chi sợ hãi hai người vệ sĩ bên cạnh đánh nhau với chúng nhưng bên chúng rất đông hai người họ bị đánh đến bầm dập nhưng vẫn không thể cản bước chúng.<br>\" Thiếu phu nhân người mau chạy đi.\"<br>Bạch Diệp Chi lúc này mới ý thức được việc quan trọng lúc này là phải chạy trốn, nhưng không kịp nữa rồi bọn chúng nhanh tay bắt lấy Bạch Diệp Chi.<br><br>"]