["<br>Sau khi nhận được tin nhắn trò chơi kết thúc, tất cả người chơi bị loại cùng con thỏ và bàn ghế đều đồng loạt biến mất, nếu không phải do Cố Cảnh Thịnh phản ứng nhanh đứng lên ổn định cơ thể thì có khi đã phải biểu diễn một màn dùng mông tiếp đất rồi.<br>[Người gửi: Boardgame Vui Vẻ<br>08321-6 thăng cấp thành người chơi chính thức.<br>Điện thoại thăng cấp.<br><br>]<br>Ngay khi nhận được thông báo trên màn hình, một vầng sáng đủ loại màu sắc bao quanh lấy điện thoại của Cố Cảnh Thịnh, rồi nó từ cục gạch biến thành.....cục gạch màn hình màu vàng.<br>- Đã là năm 2050 rồi, tại sao vẫn còn có loại hệ thống kiên trì giữ vững thẩm mỹ hoài cổ này vậy?<br>Sau khi thăng cấp, ngoại trừ [Tin nhắn] ra, điện thoại còn có thêm 6 mục: [Ghi chép], [Trợ lý], [Rút thăm trúng thưởng], [Hòm thư], [Danh bạ] và [Boardgame Vui Vẻ].<br>Cố Cảnh Thịnh cũng không quá gấp gáp nghiên cứu tính năng mới, cô nhét điện thoại vào túi, đi về phía hai người chơi khác trong đại sảnh.<br>Trong giọng nói của Hạ Hiểu Vân hiện rõ sự mệt mỏi: \"Vừa rồi cảm ơn cô đã phối hợp.\"<br>Cố Cảnh Thịnh: \"Không có gì, cũng chỉ là tự giúp chính mình thôi.\" Dừng một lát, cô hỏi, \"Tôi có thể xem điện thoại của cô không?\"<br>Hạ Hiểu Vân không chút do dự trực tiếp đưa điện thoại ra, nhưng thứ xuất hiện trước mắt Cố Cảnh Thịnh vẫn là một vòng tròn sóng nhiễu quen thuộc.<br>Cố Cảnh Thịnh thử chạm vào, kết quả là ngón tay cô có thể xuyên thẳng qua điện thoại của Hạ Hiểu Vân mà không gặp bất kỳ cản trở nào.<br>\"Không nhìn được, cũng không thể chạm vào.\"<br>Hạ Hiểu Vân nghĩ ngợi: \"Sau khi thăng cấp thì có thêm ghi chép, trợ lý, rút thăm trúng thưởng, danh bạ, hòm thư vàBoardgame Vui Vẻ.\"<br>\"Giống nhau.\" Cố Cảnh Thịnh gật đầu, \"Xem ra biểu đạt bằng lời nói thì không bị hạn chế.\"<br>Trong lúc hai người đang trao đổi, Vệ Gia Thời vẫn luôn im lặng lúc này mới mở miệng nói: \"À này, tôi muốn về phòng nghỉ ngơi trước, nếu có việc thì chúng ta liên lạc qua điện thoại nhé.\"<br>\"Được.\"<br>Cố Cảnh Thịnh nhấn vào điện thoại, quả nhiên bên trong đã tốt bụng lưu sẵn hai số của [08321-7] và [08321-4].<br>Chỉ có số hiệu, không có họ tên, nghĩ theo hướng tốt thì là \"Boardgame Vui Vẻ\" tôn trọng sự riêng tư của người dùng nên đã che đi giúp, còn theo hướng xấu thì bọn họ chính là một sự tồn tại đã sớm phải gạch bỏ thân phận, vốn dĩ từ đầu đã không được đối xử như con người rồi.<br>Trước khi về phòng, Cố Cảnh Thịnh còn cố ý quan sát sự thay đổi của đại sảnh - Cửa phòng của 4 người Chu Thanh Thanh, Tương Bình, Nhậm Tùng Sinh và Lâm Thâm Hà đã biến thành màu xám tro lệch tông với màu tường trắng, hơn nữa cũng không thể đẩy ra từ bên ngoài.<br>Cố Cảnh Thịnh gập chân, xiêu vẹo tựa vào đầu giường cứ như bị rút hết xương, cô mở [Ghi chép] nhìn có vẻ vô hại nhất ra trước, quả nhiên bên trong không có gì cả, sạch sẽ y như một cái điện thoại mới được cài đặt vậy, còn [Trợ lý nhỏ] thì có một câu giới thiệu ngắn, \"Trợ lý phụ trách tư vấn cho người chơi chính thức.\"<br>[ 08321-6: Xin hỏi làm thế nào để rời khỏi \"Boardgame Vui Vẻ\"? ]<br> <br>[ Trợ lý nhỏ: Người chơi thân mến, bạn đã nhận được 24 giờ hoạt động tự do, cách màn chơi bắt buộc tiếp theo còn 23:48:32, xin hãy chú ý thời gian.<br><br>]<br>\"......\"<br>Trước khi hỏi Cố Cảnh Thịnh đã chuẩn bị sẵn tâm lý sẽ nhận được một câu trả lời qua loa rồi, nhưng bây giờ cô mới biết được, cái câu \"Cảm ơn đã tham gia\" trên thẻ cào trúng thưởng đã được coi là vô cùng tốt bụng rồi, gian thương chân chính là cái loại không chỉ khiến chế phải thối lại 5 tệ mà còn cưỡng ép chấp hành như này đây (￣_￣).<br>[ 08321-6: Xin hỏi màn chơi tiếp theo là gì? ]<br>[ Trợ lý nhỏ: Người chơi thân mến, bạn đã nhận được 24 giờ hoạt động tự do, cách màn chơi bắt buộc tiếp theo là 23:47:56, xin hãy chú ý thời gian.<br><br>]<br>\"......\"<br>Câu hỏi bất đồng nhưng cùng một đáp án, gọi cái thứ này là trợ lý rõ ràng là xạo quần, trả lời tự động mới là tên thật của nó đúng không.<br>Bên trong [Danh bạ] vẫn như trước, chỉ có số hiệu của Hạ Hiểu Vân và Vệ Gia Thời, còn [Hòm thư] là nơi nhận thưởng, mục đồ gửi đi và đồ nhận về đều trắng tinh như [Ghi chép], về phần [Boardgame Vui Vẻ] thì ở đây có thể đọc lại những trò chơi mình đã từng tham gia, tuy rằng Cố Cảnh Thịnh cảm thấy nói mình tiêu hao rất nhiều tinh lực, lấy một chọi mười trong trò \"Không thể miêu tả\" kia đã là cách nói ngắn gọn nhất rồi, nhưng trong phần lịch sử của [Boardgame Vui Vẻ] thì chỉ có mỗi cái tên trò chơi lẻ loi nằm đó, còn nói về thu hoạch thì là giải khóa được một thành tựu -<br>[ Tên thành tựu: Người chơi chính thức<br>Nội dung thành tựu: Tuy rằng bạn vẫn còn là lính mới, nhưng đã đặt được bước chân đầu tiên lên con đường thoát khỏi boardgame rồi nè.<br>Hiệu quả thành tựu: Điện thoại của hệ thống thăng cấp thành \"Đặc biệt cung cấp cho người chơi chính thức\".<br><br>]<br>Thời điểm Cố Cảnh Thịnh ăn nhậu chơi bời khi còn nhỏ đã thích chừa phần mình mong chờ nhất lại sau cùng, cô xem hết mấy mục khác rồi mới từ từ nhấn vào [Rút thăm trúng thưởng] -<br>\"Ting ting --\"<br>Điện thoại đột nhiên rung lên làm Cố Cảnh Thịnh suýt trượt tay làm rớt nó xuống giường.<br>[ Người gửi: 08321-7<br>Tôi đang thử nghiệm tính năng điện thoại, nếu nhận được thì xin hãy trả lời.<br>Ps: Hiện tại điện thoại không thể gọi được.]<br>Cố Cảnh Thịnh gõ một hàng \"111111\" gửi lại cho Hạ Hiểu Vân, sau khi đợi thêm một lúc, xác nhận đối phương không có ý định trao đổi tiếp với mình thì mới cẩn thận mở [Rút thăm trúng thưởng] ra.<br>Rút thăm trúng thưởng được chia làm hai khu, chỉ cần nhìn tên thôi là biết ngay trình độ không đáng tin của hệ thống.<br> <br>[ Rút thăm trúng thưởng: Chào mừng đến với \"Miễn phí mới là tốt nhất\", người chơi đang sở hữu 10 lần rút thăm miễn phí, số lần rút sẽ được làm mới sau mỗi vòng chơi boardgame.<br>Ghi chú: Chỉ có thể nhận được vật phẩm dưới 3 sao.<br><br>]<br>[ Rút thăm trúng thưởng: Chào mừng đến với \"Nạp tiền chắc gì đã mạnh lên\", chỉ có những người chơi xuất sắc mới có thể nhận được cơ hội rút mà thôi, số lần rút của bạn còn: 2.<br>Ghi chú:<br>1.<br><br>Sự kinh điển không bao giờ lỗi thời! Từ khi ra mắt đến nay, rút thăm trúng thưởng đã nhận được ▇▇▇ lần khiếu nại vì là gacha không có bảo hiểm.<br>2.<br><br>Vật phẩm có độ hiếm cao nhất từng được rút ra là 10 sao, nhưng xin hãy chú ý, rút thăm trúng thưởng này không thiết lập bảo hiểm cho độ hiếm của vật phẩm.* ]<br>(*Bảo hiểm có thể hiểu là thứ để giảm bớt rủi ro trong quá trình quay thưởng của các tựa game gacha, đại loại là sau một số lần quay nhất định (giả sử như 60 lần) thì người chơi chắc chắn sẽ nhận được vật phẩm có độ hiếm cao.<br><br>Cái này với ai không chơi game gacha thì sẽ hơi khó hiểu, nhưng mà ai chơi thì rõ rồi đó:&gt;)<br>\"......\"<br>Cố Cảnh Thịnh nhìn giới thiệu của hai quả cầu rút thăm trúng thưởng, khóe miệng run rẩy, nhất thời không biết nói gì.<br><br>Giờ cô chỉ muốn thật lòng tâm sự với cái người thiết kế ra gacha này một chút - Rốt cuộc đối phương đã tạch gacha bao nhiêu lần mới có thể làm ra loại gacha tổng hợp tất cả khuyết điểm của các trò chơi trên thị trường game này vậy!<br>Cho dù trong lòng có đang phỉ nhổ, ngón tay cô vẫn thành thật nhấn vào rút thưởng, Cố Cảnh Thịnh vô cùng thành thạo nhấn quay hết 10 lần --<br>[ Bình máu đặc biệt của phòng khám Rừng Rậm: Có thể chữa khỏi vết thương nhẹ cùng vài chứng bệnh đơn giản, nhưng có khả năng sẽ khiến người dùng hết muốn ăn cơm.<br><br>Quý ngài ▇▇▇▇ cho rằng, bớt bỏ đồ ăn vào miệng sẽ giúp người bệnh khỏe mạnh hơn.<br><br>\"Mấy đứa vô dụng để bị thương thì nên chịu đói.....!À, ý của tôi là, đói khát có thể khiến mọi người nhanh chóng hồi phục.\" <br>Cấp bậc vật phẩm: <br>Ghi chú: Vật phẩm dùng một lần.] X2<br>[ Gói cà phê hòa tan của lão Sanna: Đã tới thời gian chuẩn bị bữa sáng rồi, nhưng trong phòng bếp lại không thấy bóng dáng của lão Sanna đâu, trên kệ bếp chỉ để lại một ít bột cà phê hòa tan.<br>Ông trùm thực phẩm Hibbert sau khi lấy được thứ bột này đã lập nên thương hiệu cà phê của riêng mình.<br><br>\"Không có bất kỳ số liệu nào chứng minh được việc tiểu thư Đà Điểu bị bệnh tim là bởi vì dùng cà phê quá liều, nhưng xin hãy chú ý đừng dùng 3 gói liên tục trở lên, vì như vậy sẽ ảnh hưởng nghiêm trọng đến hương vị của nó.\" <br>Cấp bậc vật phẩm: <br>Ghi chú: Vật phẩm dùng một lần.] X2<br>[ Băng vải nhãn hiệu Cây Cơm Nguội: Kể từ khi ra mắt đến nay, sản phẩm đã được sử dụng rộng rãi trong việc điều trị ngoại thương.<br>Không phải tất cả đồ chữa bệnh đều có hướng dẫn sử dụng.<br><br>\"Hộ sĩ Chim Sẻ cho người bệnh dùng tận 3 cuộn băng vải, nhưng tiếc là đối phương cuối cùng vẫn ra đi vì mất quá nhiều máu.\" <br>Cấp bậc vật phẩm: <br>Ghi chú: Vật phẩm dùng một lần.] X2<br>[ Vé trải nghiệm sống lại 1 giờ: Tuy rằng bạn chưa thể thật sự sống lại nhưng vẫn có thể trải nghiệm trước! Khuyết điểm duy nhất của nó là chỉ dùng được 60 phút.<br><br>Người dùng có thể chọn trở về không gian trò chơi trước khi kết thúc.<br><br>\"Cho dù thế nào cũng xin đừng làm trái với quy tắc trò chơi.\"<br>Cấp bậc vật phẩm: <br>Ghi chú: Vật phẩm dùng một lần, nhưng có thể kết hợp sử dụng vật phẩm cùng loại.] X2 <br>Vật phẩm cùng loại bên trong cầu rút thăm miễn phí vẫn cứ tuôn ra, đến khi Cố Cảnh Thịnh nhìn thấy \"Vé trải nghiệm sống lại 1 giờ\", đầu ngón tay cô cứng đờ, máu cả người như đồng loạt ngừng chảy.<br>Đây không phải nằm mơ, đúng thật là sau khi bị thiên thạch rơi trúng, cô đã đi đến một không gian kỳ lạ tràn ngập nguy hiểm, nhưng may mắn là dựa theo tên của vật phẩm này, thì cô vẫn còn có cơ hội quay về một lần nữa.<br>Cố Cảnh Thịnh hít sâu, làm trái tim đang đập rộn ràng bình tĩnh lại.<br>2 vé trải nghiệm sống lại cộng vào cũng chỉ có 2 giờ, không nên gấp gáp, dù sao hiện tại cô cũng không có chuyện gì gấp cần làm, mà chừng ấy thời gian cũng chỉ đủ ra ngoài công chứng di chúc thôi - Thân là một thiếu nữ có hiểu biết vô cùng sâu sắc về hoạn nạn, kể từ khi trưởng thành Cố Cảnh Thịnh đã nghĩ sẵn trong đầu về di chúc của mình rồi.<br><br>Năm 18 tuổi cô có ghi ra rồi ký tên, sau đó vẫn luôn làm mới nó theo thời gian, hiện tại đã chỉnh sửa được 17 lần.<br><br> <br>Trong lúc Cố Cảnh Thịnh đang cố gắng thả lỏng tâm tình, 2 vật phẩm cuối cùng trong 10 lần rút cũng hiện ra.<br>[ Bình đất vỡ trong cung điện: Đây là một cái bình đất bị vỡ ở phần rìa, chạng vạng mỗi ngày sẽ có đồ ăn ngẫu nhiên xuất hiện bên trong.<br><br>Nó đã từng bị vứt ở một nhà kho bỏ hoang trong ngôi làng phía đông suốt một thời gian dài, mãi đến khi có một thi sĩ lang thang phát hiện.<br>\"Phu nhân ▇▇▇▇ nói, cái bình đất này khiến bà nhớ lại khoảng thời gian tươi đẹp khi còn ở trong Công quốc Họa Mi.<br><br>Nhưng chúng tôi không thể đảm bảo độ đáng tin cậy của những lời này được, dù sao thì tất cả mọi người đều biết quan hệ giữa phu nhân ▇▇▇▇ và vương hậu của Công quốc Họa Mi không hòa thuận cho lắm.\" <br>Cấp bậc vật phẩm: <br>Ghi chú: Chủ nhân trước đã mang theo bình đất đi mạo hiểm trong sa mạc, sau ba ngày liên tục ăn bánh mì, anh ta phát hiện hình như mình còn cần một túi nước nữa.]<br>[ Bạn tốt của thám tử: Là bạn tốt của thám tử lừng danh, bạn thường hay lui tới những nơi nguy hiểm trong một thời gian dài, nhưng may mắn đã chiếu rọi bạn, dưới đại đa số tình huống đều có thể vượt qua nguy hiểm chí mạng trong gang tấc.<br><br>Xin hãy lưu ý, may mắn và nguy hiểm thường đi đôi với nhau.<br><br>\"Mỗi một thám tử lừng danh đều có mạng lưới quan hệ phức tạp, bạn phải chứng minh mình đủ quan trọng với thám tử, mà không phải vụ án nào cũng chỉ xuất hiện như một cái bình hoa.\" <br>Cấp bậc vật phẩm: <br>Ghi chú: Một trong những đạo cụ của hệ liệt [Thám tử], sau khi thám tử ▇▇▇▇ biết tin bạn mình qua đời liền thề sẽ tìm ra hung thủ, danh tiếng anh ấy bắt đầu trở nên vang dội sau khi phá được vụ án này.]<br>Sau khi liên tục rút được 8 vật phẩm 1 sao, cuối cùng Cố Cảnh Thịnh cũng may mắn hơn một chút - Nhưng nhìn vào thông tin của 2 vật phẩm này, cô lại cảm thấy có lẽ phương hướng may mắn của mình hơi bị lệch lạc =_=.<br>[ Quà tặng của cầu rút thăm trúng thưởng: Đây là một gói nhu yếu phẩm hằng ngày đến từ \"Siêu thị Ếch Xanh mãi mãi không đóng cửa\".<br><br>]<br>Tuy rằng cái gacha này khùng điên đến nỗi không có cả bảo hiểm, nhưng ít ra thì vẫn có quà tặng - Sau khi đọc xong lời giới thiệu vắn tắt, tâm trạng của Cố Cảnh Thịnh trở nên vô cùng vi diệu, bởi vì, nếu một nơi đến cả nhu yếu phẩm hằng ngày cũng chuẩn bị sẵn cho mình, vậy thì thời gian ở lại ít nhất cũng phải là vài ngày hoặc vài tuần...<br>Lời tác giả: <br>Bắt đầu rút thăm! <br>Ps: Một vài đạo cụ được tham khảo (và cải biên) dựa trên \"Truyện cổ Grimm\" và \"Truyện cổ Andersen\" <br>.<br>Lời editor: <br>Phần mô tả của các đạo cụ đã gợi ý tác dụng của nó rồi, nếu đọc kỹ thì sẽ hiểu, nhưng mà không nhớ cũng không sao hết, dù gì đến lúc nhân vật sử dụng cũng hiểu thoai..<br><br>"]