["<br>Khi gia tốc trọng trường của con dốc cuối cùng cũng bị lực ma sát cản lại, Cố Cảnh Thịnh đã lăn được một phần năm quãng đường xuống núi một cách suôn sẻ rồi.<br><br>Một lúc sau, [người bạn nhỏ ngốc nghếch của ong mật] lần nữa xuất hiện bay xung quanh cô, Cố Cảnh Thịnh thử biến con ong trở lại tấm thẻ để cất vào trong túi — tuy đã thực hiện thành công nhưng ngay sau đó, tấm thẻ lại một lần nữa biến trở lại thành ong mật bay xung quanh.<br><br>[Từ “Boardgame Vui Vẻ”Người chơi 08321-6 hãy chú ý, đạo cụ đặc biệt sau khi thẻ hoá sẽ chỉ có thể mang theo bởi đạo cụ đặc biệt.<br><br>]Đạo cụ đặc biệt đầu tiên mà tin nhắn nói đến là chỉ các tấm thẻ đạo cụ mà cô mang theo bên người, đạo cụ đặc biệt thứ hai chính là túi đựng thẻ, Cố Cảnh Thịnh sau khi đọc xong lập tức hiểu tại sao từ sau khi tiến vào phó bản thì [người bạn nhỏ ngốc nghếch của ong mật] vẫn luôn trong trạng thái đang được sử dụng.<br><br>——Túi đựng thẻ của cô đã không còn ngăn trống nữa rồi.<br><br>Cố Cảnh Thịnh mở mục ghi nhớ còn trống ra, đánh xuống [Trước khi tiến vào phó bản hãy cố gắng để giành ra ít nhất một ngăn trống trong túi thẻ].<br><br> <br>Sự nhấp nhô của ngọn núi do những tảng đá to nhỏ không theo quy luật tạo thành trông còn gập ghềnh hơn cả sinh mệnh đã chết tức tưởi của cô.<br><br>Ngoại trừ vẻ bề ngoài, Cố Cảnh Thịnh chỉ khác người ăn xin một cái chén nát, các vết trầy xước trên người cũng không thể đếm hết được, nghiêm trọng nhất là cái chân trái không phù hợp với sự tồn tại bình thường của cơ thể con người — hình như gãy xương rồi.<br><br>Đặt [băng gạc nối xương thảo mộc] lên chân bị thương, không cần dùng tay để quấn, chân trái của cô đã có thể phân tranh cao thấp với xác ướp rồi.<br><br>Băng gạc tuy rằng chỉ là đạo cụ cấp thấp nhưng hiệu quả sử dụng vẫn khá rõ ràng, Cố Cảnh Thịnh cảm nhận được cơn đau kịch liệt vì bị gãy xương trong nháy mắt giảm đi 70%.<br><br>[Băng gạc nối xương thảo mộc] là đạo cụ sử dụng một lần nên không thể biến lại thành thẻ sau khi sử dụng, ô trống để lại vừa hay cô có thể dùng để đựng [người bạn nhỏ ngốc nghếch của ong mật]Đồng hồ đếm ngược mười phút trở về số 0, đàn ong đã ngừng hoạt động, trước khi lên núi, Cố Cảnh Thịnh thận trọng lựa chọn sử dụng [Bạn thân của thám tử].<br><br>[Từ “Boardgame Vui Vẻ”Sau khi kiểm tra, hoàn cảnh hiện tại thoả mãn các điều kiện để sử dụng đạo cụ, người chơi 08321-6 nhận được trạng thái đặc biệt [Bạn thân của thám tử].<br><br>Trạng thái này có thể bị huỷ bỏ bất cứ lúc nào trước khi trò chơi kết thúc.<br><br>Ghi chú: làm bạn thân của thám tử lừng danh, từ lâu bạn đã quen với mối nguy hiểm thường trực trong cuộc sống hàng ngày, mỗi người xa lạ bạn gặp thoáng qua có thể trở thành nạn nhân hoặc hung thủ trong vụ án tiếp theo :)].<br><br>Dòng ghi chú cuối cùng của tin nhắn khiến Cố Cảnh Thịnh lạnh cả sống lưng.<br><br>——Các thám tử rốt cuộc là sống trong hoàn cảnh khủng khiếp đến mức nào, chẳng lẽ giữa cuộc sống thường ngày của bọn họ và cuộc sống thường ngày của người bình thường như chúng ta có tồn tại bức tường không gì phá nổi hay sao?Với vầng hào quang trên đầu, giờ này Cố Cảnh Thịnh nhìn ai cũng thấy giống chuẩn bị phơi thây ngoài đường.<br><br>Trên đường khập khiễng leo trở lại đỉnh núi, cô gặp được Hà Sở Văn, Vương Mạnh Viễn và Mã Thông.<br><br>Biểu cảm lúc này trên mặt Vương và Mã giống hệt nhau, đều là nịnh bợ không thèm che giấu, nhìn kỹ thì còn thấy bảy phần kính sợ.<br><br><br>Cô cũng không ngạc nhiên khi thấy Hà Sở Văn lựa chọn hành động tập thể, người ta rõ ràng là người chơi cao cấp, hiện tại khuyết điểm duy nhất chính là đôi mắt tạm thời không thể nhìn thấy được mà thôi, tất nhiên là muốn mang theo người chơi có thể giúp anh ta đọc tin nhắn.<br><br>Mà lựa chọn người mới, tốt nhất là lựa chọn nhiều người mới, một là vì những người chơi dự bị sẽ có ít kinh nghiệm, dễ dàng đi theo bước chân của đại lão, hai là vì khi có hai người nói, có thể đối chiếu lời nói của cả hai với nhau, sẽ không dễ bị lừa.<br><br>Khi họ gặp nhau, Hà đại lão đang xác nhận lại thời gian với hai đàn em tạm thời của mình.<br><br>“Bây giờ là mấy giờ rồi, đếm ngược đã về 0 chưa?”Vương Mạnh Viễn và Mã Thông trăm miệng một lời: “11 giờ 42 phút.<br><br>”Mã Thông bất thiện nhìn người bạn cùng phòng đang tranh đoạt trả lời với anh ta, nói thêm: “Anh Hà, anh yên tâm, hai phút trước đã hết giờ rồi.<br><br>”Hà Sở Văn mỉm cười gật đầu, lễ phép cảm ơn, trông tâm trạng có vẻ rất thoải mái, không hề tỏ ra lo lắng trước tình huống bất ngờ này.<br><br>Cố Cảnh Thịnh không tham gia cùng ba người họ, vẫn luôn giữ khoảng cách không xa không gần, sau khi gặp hội Hà Sở Văn thì lần lượt gặp Tào Uyển Diễm cùng Lưu Hàn Nho.<br><br>Thời điểm bò lên tới đỉnh núi, Diêu Nhược Linh cùng mặt trẻ con họ Thương đã ở đó rồi.<br> <br><br>Bởi vì tự mình tạo dáng vừa độc đáo lại còn khoa trương, Cố Cảnh Thịnh đã hấp dẫn sự chú ý của toàn bộ những người chơi khác.<br><br>Diêu Nhược Linh khóe miệng giật giật, hỏi: “Cô cũng bị ong mật chích à?”Cố Cảnh Thịnh yên lặng nhìn bầu trời: “Thời điểm chạy trốn không chú ý nên bị ngã xuống.<br><br>” Cô nói tiếp: “‘cũng’ là ý gì, Vưu tiên sinh bị chích à?”Trước lúc chạy trốn, Cố Cảnh Thịnh đã nghe thấy một tiếng hét.<br><br>Diêu Nhược Linh gật đầu, có chút không vui: “Cậu ta bị thương khá nghiêm trọng, nhưng không nguy hiểm đến tính mạng.<br><br>”Trái tim Cố Cảnh Thịnh hơi chùng xuống—phán đoán từ những cuộc trò chuyện trước đó thấy được, Vưu Nhất Minh ít nhất cũng giống như cô, đều là người chơi chính thức đã trải qua một trò chơi.<br><br>.<br><br>"]