["<br>Thi thể hai người được Vương Mạnh Viễn phát hiện, sau khi nhìn thấy thi thể, anh ta không nói với Diêu Nhược Linh mà quyết định đi tìm Hà Sở Văn.<br><br>Diêu Nhược Linh không có rảnh để so đo chuyện người mới mình mang theo muốn ngo ngoe rục rịch với người chơi cũ khác —— một trong những người chơi mà cô ta hướng dẫn đã chết một cách khó hiểu dưới tình huống mà cô ta không hề phòng bị.<br><br>Sắc mặt Hạ Nam cũng khó coi tới cực điểm — cùng là người hướng dẫn mang theo người mới, ít ra ở nhiệm vụ Diêu Nhược Linh mới chỉ thất bại một phần ba thì bên này của ông ta đã toàn quân bị diệt.<br><br>Ông ta đã sớm quen với cái chết của những người chơi mới, nhưng vẫn không thể tiếp thu việc hết một người lại đến một người chết bất đắc kỳ tử mà không theo quy luật nào cả.<br><br>Có thể vì tính đến thời điểm hiện tại, trong số những người chơi đi lĩnh cơm hộp không có người chơi cũ nào nên biểu hiện của Hà Sở Văn vẫn mười phần thong dong điềm tĩnh: “Tôi xác nhận rằng Vương tiên sinh phát hiện thi thể vào lúc 5 giờ 17 phút và 5 giờ 20 phút sáng.<br><br>Có điều lúc ấy thi thể của Lưu tiên sinh và Mã tiên sinh đã cứng ngắc rồi.<br><br> <br>”Cố Cảnh Thịnh ngẫm nghĩ một chút rồi hỏi: “Tôi nhớ rằng thi thể của Lưu Hàn Nho được phát hiện ngay trong phòng anh ta à?”Vương Mạnh Viễn nhìn cô một cái, nhỏ giọng trả lời: “Cửa phòng và cửa sổ của anh ấy đều được mở toang ra, tôi thấy vậy liền ngó vào kiểm tra thử.<br><br>”Mặt trẻ con đút hai tay vào túi, lạnh lùng nói: “Xem ra trốn trong phòng mình cũng không an toàn lắm.<br><br>”Hà Sở Văn đưa ra ý kiến riêng: “Trò chơi không nhất định chỉ có một quy tắc, có lẽ bọn họ đã vi phạm vào những quy định khác nhau.<br><br>Vừa rồi có phải Vương tiên sinh đã nói là cửa ra vào cùng cửa sổ của Lưu tiên sinh đều bị mở ra đúng không?”Đôi mắt của Vương Mạnh Viễn đột nhiên sáng lên, cứ như người sắp chết đuối đang túm chặt lấy cọng rơm cứu mạng cuối cùng của mình: “Ý của anh Hà là bởi vì tiểu Lưu ban đêm để mở cửa ra vào cùng cửa sổ nên mới xảy ra việc ngoài ý muốn sao?”Cố Cảnh Thịnh vẫn cảm thấy không đúng lắm: “Lá gan của Lưu Hàn Nho không lớn, không giống loại người có tính cách dám lén mở cửa sổ.<br><br>”Hạ Nam: “Cái gì trong phó bản cũng có thể xảy ra, cô đừng chỉ dùng suy đoán trong hiện thực áp đặt vào đây.<br><br>”Vì kinh nghiệm chơi game của mình có hạn nên Cố Cảnh Thịnh lựa chọn gác lại tranh cãi, trước hết cứ nghe quan điểm của những người chơi cũ cái đã.<br><br>Trên người hiện giờ vẫn chưa hoàn toàn tiêu sưng — Vưu Nhất Minh hắng giọng, giơ tay lên nói: “Cái này, ở đây hình như tôi có phát hiện mới.<br><br>” Đầu tiên anh ta cẩn thận liếc nhìn Diêu Nhược Linh, phát hiện mức độ tức giận của đối phương chưa đến độ muốn đè mình ra đánh rồi mới tiếp tục nói: “Có một tờ giấy được để dưới tấm ván giường trong phòng của tôi.<br><br>Nó có thể là gợi ý của phó bản, hoặc manh mối người chơi trước đó để lại, trên đó viết ‘giữa màu xanh lam và màu đen không phải màu cam’.<br><br>”Manh mối này có mối liên hệ chặt chẽ với ba manh mối trước đó mà lão Ivan đã cung cấp cho người chơi, đồng thời không xảy ra mẫu thuẫn với những điều kiện đã biết trước mắt, độ tin cậy của nó khá là cao.<br><br>Giọng điệu Hạ Nam có chút gay gắt: “Sao cậu không nói sớm hơn?”Vưu Nhất Minh muốn cười làm lành, nhưng cơ mặt sưng tấy của anh ta không cho phép làm ra biểu tình có độ khó cao này: “Tôi cũng chỉ mới phát hiện ra đêm hôm qua thôi.<br><br>”Nhóm người chơi cũng không rảnh truy cứu xem tờ giấy xuất hiện khi nào, vấn đề bây giờ là——Mặt trẻ con: “Nếu phòng của anh xuất hiện manh mối, vậy thì trong phòng người chơi khác cũng có thể có đấy.<br><br><br>”Trong phó bản, lịch trình của người chơi đều buộc phải điều chỉnh theo chế độ ngủ sớm dậy sớm, không chơi điện thoại trước khi đi ngủ, bây giờ còn một khoảng thời gian nữa mới tới thời điểm di chuyển tới vườn trái cây, cũng đủ để bọn họ về phòng tìm kiếm manh mối.<br><br>Cả phòng của Hạ Nam giờ chỉ còn lại mỗi một quân sư là ông ta, tâm tình cấp bách nhất hiện nay chính là rời khỏi phó bản: “Trước tiên mọi người trở về phòng để tìm kiếm manh mối, nếu có chuyện gì xảy ra thì cứ hét lớn, sau đó tập hợp ở nhà chính rồi cùng nhau đi tới phòng của Tào Uyển Diễm, Lưu Hàn Nho, Mã Thông để kiểm tra.<br><br>”Mặt trẻ con nói thêm: “Nhiều nhất là nửa giờ, bất kể có tìm được manh mối hay không thì đều phải đi ra tập hợp.<br><br>”Không ai bỏ phiếu chống.<br><br>Mặc dù đã vào phó bản được hai ngày, nhưng sự hiểu biết của Cố Cảnh Thịnh về nhà gỗ nhỏ chỉ dừng lại ở mức có thể cung cấp các chức năng sinh hoạt cơ bản, một chút cũng chưa đi sâu vào tìm hiểu.<br><br>Những nơi có thể tìm kiếm thì cô đều tìm kiếm qua một lượt, từ ván giường cho đến trần nhà, Cố Cảnh Thịnh thậm chí còn xé mở ga trải giường ra để xem, nhưng ngoại trừ “bông bên trong bị mốc và vón cục” thì không còn tìm thấy gì khác, cô chưa từ bỏ ý định, lại vào nhà vệ sinh để đào ba tấc đất, rốt cuộc thành công tìm thấy một sợi tóc đen không rõ nguồn gốc đằng sau bồn cầu (…), đồng thời dưới bồn rửa mặt cô còn tìm được nửa tuýp [Kem đánh răng hiệu Ếch xanh] cùng một chiếc bàn chải cọ sàn ướt sũng màu đen bên cạnh bồn rửa.<br><br>“???”Cố Cảnh Thịnh quấn quần áo lên tay, sau đó cẩn thận nhặt bàn chải lên — phòng tắm ẩm ướt hơn phòng ngủ là chuyện bình thường, nhưng đường ống ở đây không có dấu hiệu bị rò rỉ nước, hơn nữa cô cũng chú ý vặn chặt vòi nước lại, vậy mà cái bàn chải này cứ như bị ngâm trong chậu rửa mặt ngập nước, rất không bình thường.<br><br>[Bàn chải dính nước: Nó từng được ngâm trong giếng của quỷ nước, có ma lực đặc biệt, dù có phơi nắng cả trăm giờ cũng không thể khô được.<br> <br><br>Bàn chải này trông giống như bất kỳ bàn chải cọ sàn khác được sử dụng để làm sạch nhà vệ sinh, ngoại trừ việc nó có thể biến thành bụi gai khổng lồ theo ý muốn của người dùng.<br><br>“Tội nghiệp Bod bé nhỏ, sau khi cậu chết đuối trong bồn rửa mặt, em gái cậu vẫn luôn khóc nức nở cho tới khi nước mắt lấp đầy giếng nước khô cạn.<br><br>”Cấp bậc vật phẩm: Ghi chú: Một trong những đạo cụ thuộc series [Quỷ nước]]Cố Cảnh Thịnh cảm thấy tay mình run lên một chút.<br><br>——Là một lão đại có 10 ngăn đựng thẻ, cái gì có thể mang thì đều được cô mang theo đi vào phó bản, chỉ riêng số lượng đạo cụ y tế đã đủ để cô sử dụng hai hoặc ba lần rồi, nhưng Cố Cảnh Thịnh vẫn còn một thiếu sót trí mạng, cô không có trang bị có thể chiến đấu.<br><br>[Bàn chải dính nước] dù không thể chiến đấu nhưng ít nhất nó có thể giúp chắn dao.<br><br>.<br><br>"]