["<br>Hà Sở Văn nắm chặt gậy chống của mình rồi lại buông ra, nụ cười tiêu chuẩn có phần giả tạo xuất hiện trên gương mặt tuấn tú của anh ta: “Cô Thành đúng là giỏi hoa ngôn xảo ngữ, cô chắc chắn rằng tôi không thể làm gì cô sao?”Cố Cảnh Thịnh phủ nhận: “Tôi không chắc.<br><br>” Dừng một chút, lại nói: “Nhưng cho dù có im lặng đi nữa, anh cũng đâu có ý định buông tha tôi, như vậy thì thà tôi nói nhiều thêm hai câu, đánh không lại anh thì cho anh tức chết cũng được.<br><br>”“……”Hà Sở Văn cảm thấy bản thân không thể giao lưu với đối phương thêm nữa, để tránh cho nhân sinh quan của mình sụp đổ.<br><br>Thương Mân Nga kỳ thật không định trông đợi vào sức chiến đấu của Cố Cảnh Thịnh, nể mặt danh nghĩa [bạn tốt của thám tử], định chờ cô nói xong mới bắt đầu động thủ, ai ngờ đâu Cố Cảnh Thịnh tuy không thể gây sát thương vật lý cho đối phương, nhưng ở phương diện tổn thương tinh thần thì cô chính là lấy một chọi mười.<br><br>Hà Sở Văn thu lại nụ cười trên mặt, đột nhiên nhảy lên, tốc độ nhanh đến mức Cố Cảnh Thịnh chỉ có thể mơ hồ nhìn thấy một cái bóng chợt loé lên trong không trung, đối phương liền biến mất tại chỗ.<br><br> <br>Nếu chỉ là một trận chiến đơn giản, Cố Cảnh Thịnh sẽ không quá khẩn trương khi hạ quyết tâm làm cá mặn nằm thắng, vấn đề là Hà Sở Văn cư nhiên bỏ mặt trẻ con sang một bên mà trực tiếp tấn công về phía cô.<br><br>“!!!”Mặt trẻ con mới là người đứng gần anh ta nhất mà anh ta không thèm tấn công, làm Boss, đừng nói anh ta chưa nghe qua luật cơ bản hồng danh nhé?*Hồng danh / tên đỏ (红名): Người chơi giết người chơi đang trong trạng thái hòa bình thì trên nhân vật sẽ bị “dính” trạng thái chém giết trong 30 phút, tên họ sẽ thành màu đỏ.<br><br>(kiến thức về game nên mình không chắc nhưng theo mình hiểu ở đây thì luật cơ bản hồng danh mang ý người nào đứng gần người tấn công nhất thì sẽ dính hồng danh)Cố Cảnh Thịnh khóc không ra nước mắt, chỉ có thể nhấc chân lên chạy, may mắn sau đó Thương Mân Nga kịp thời phản ứng, anh ta lập tức tiến lên, lấy ra đạo cụ tuỳ thân từ túi đựng thẻ của mình.<br><br>Một chiếc súng cao su cùng ba chiếc cúc áo bằng bạc sẫm màu.<br><br>Đạo cụ của Thương Mân Nga rõ ràng đã khiến Hà Sở Văn vô cùng sợ hãi, anh ta không dám quay lưng lại với đối phương, ánh mắt u ám quỷ quyệt, trầm giọng nói: “Hoá ra thợ săn là anh…”Cố Cảnh Thịnh không rảnh tham gia vào trận chiến của các đại lão, mới vừa lao về phía trước thì đã bị trượt chân ngã xuống đất — lần này không thể trách khả năng giữ thăng bằng kém của cô được, thật sự không hiểu sao trên mặt đất lại xuất hiện miếng bánh mì phết bơ, giúp cô hoàn thành toàn bộ quá trình giảm hệ số ma sát và dịch chuyển trọng tâm cơ thể.<br><br>Trong khoảnh khắc ngã xuống, miếng bánh mì bơ cũng đột nhiên biến mất, Cố Cảnh Thịnh lập tức nhận ra đây không phải rác thải sinh hoạt mà là đạo cụ của người chơi!Thân hình mập mạp của Hạ Nam hiện ra trong tầm mắt Cố Cảnh Thịnh.<br> <br><br>Cố Cảnh Thịnh kinh ngạc: “Tại sao chú lại giúp đỡ Hà Sở Văn?”Sắc mặt Hạ Nam giờ phút này có chút điên cuồng, trên da ông ta dính đầy lớp mồ hôi dầu, ngũ quan vì sợ hãi mà vặn vẹo: “Tôi bị anh ta đánh dấu rồi, tôi không muốn chết!”Đánh dấu??Cố Cảnh Thịnh suy nghĩ chắc là do ông ta vô tình trả lời câu hỏi giờ của Hà Sở Văn sau đó bị anh ta uy hiếp, cô nghĩ có thể thuyết phục đối phương, nói không chừng sẽ thay đổi được ông ta: “Chú đánh tôi làm cái gì? Đi mà đánh tên Hà Sở Văn đi chứ?”Hạ Nam mắt điếc tai ngơ, điên cuồng triển khai công kích Cố Cảnh Thịnh: “Chỉ cần cô chết thì tôi có thể thay thế cô sống sót!”Cố Cảnh Thịnh khổ không chỗ nói, cô đoán chắc trong đội ngũ chỉ có một người sói, nhưng mẹ nó ai ngờ còn có thêm một kẻ phản bội: “Chú mau tỉnh táo lại đi, chú nhất định bị anh ta lừa rồi, không phải có câu thà tin trên đời này có ma quỷ còn hơn tin vào cái miệng thối của bọn đàn ông hay sao?”Hà Sở Văn: “……”Mặt trẻ con vô tình nằm trong phạm vi bị tấn công bằng lời nói, đè lại cái mũ lưỡi chai trên đầu, giọng yếu ớt: “Cũng có câu độc nhất là lòng dạ đàn bà đấy nhé.<br><br>”Cố Cảnh Thịnh: “…………”Nếu không phải hệ thống quy định người sói và thợ săn ở hai phe đối địch nhau, Hà Sở Văn cùng Thương Mân Nga đều có ý muốn bắt tay xử lý Cố Cảnh Thịnh trước.<br><br>Hạ Nam có thân hình mập mạp nhưng động tác lại nhanh đến mức khiến người ta phải nghi ngờ lớp mỡ trên người ông ta chỉ là vật trang trí không trọng lượng, Cố Cảnh Thịnh không muốn thừa nhận rằng chính mình lại bị cái người chỉ cần đi một bước là cái phao bơi trên bụng rung lên đuổi tới mức phải vắt chân lên cổ mà chạy, còn không kịp nhìn đường.<br><br>Trong lúc Cố Cảnh Thịnh cùng Hạ Nam đang người truy kẻ chạy, Thương Mân Nga đã bắn một chiếc cúc áo bạc về phía Hà Sở Văn, mặt trẻ con vốn định nhắm bắn vào tim nhưng chiếc cúc bạc lại trúng vào vai đối phương, từ đó có thể thấy khả năng né tránh siêu tốt của Hà Sở Văn.<br><br>Cúc bạc chỉ có ba cái, đồng nghĩa với việc mặt trẻ con chỉ có ba cơ hội, anh ta ý thức được thực lực đối thủ của mình là rất mạnh, chiêu thức tấn công trực tiếp trước đó có thể không hiệu quả, sau đó thử kéo giãn khoảng cách với Hà Sở Văn, động tác cũng nhẹ nhàng hơn, tránh cho đối phương chú ý tới.<br><br><br>Vốn dĩ anh ta không muốn lợi dụng điểm yếu bị mù của đối phương, nhưng hiện tại đang trong tình thế cấp bách nên đành chơi chiêu không được quân tử cho lắm.<br><br>“Anh làm gì mà phải rón ra rón rén?”Lên tiếng chính là là người [bạn tốt] đang siêu bận chạy trốn nhưng cũng không quên quan tâm đ ến thám tử tiên sinh, Cố Cảnh Thịnh.<br><br>Mặt trẻ con dừng lại: “……”Chiến thuật tấn công bị lộ tẩy khiến gân xanh trên trán Thương Mân Nga không khỏi giựt giựt, anh cũng không trông đợi đối phương có thể hỗ trợ mình chiến đấu, nhưng cũng đừng có đi kéo chân sau chứ——Cố Cảnh Thịnh lớn tiếng nhắc nhở: “Trước khi trời sáng hoàn toàn thì Hà Sở Văn vẫn có thể nhìn được! Bằng không anh nghĩ anh ta làm sao có thể không một tiếng động gi3t chết người chơi vào ban đêm, thậm chí sau khi xong việc còn có thời gian thay quần áo, lau giày và dọn dẹp phòng!“……”Thương Mân Nga cảm thấy về mặt thiết lập nhân vật, anh ta là một thám tử dựa vào khả năng suy luận của [bạn tốt] mà phá án và bắt tội phạm.<br><br>=_=Sau khi bị vạch trần Hà Sở Văn cũng không định tiếp tục che giấu đặc điểm người sói của mình, những ngón tay của anh ta đột nhiên biến lớn, móng vuốt sắc như dao trực tiếp xuyên qua găng tay, trên gương mặt tuấn tú mọc lên một lớp lông màu xám đen, đôi mắt vốn dĩ không có tiêu cự sau một cái chớp mắt chợt loé lên tia sáng xanh sắc bén.<br><br>——Hiện tại anh ta đúng thực là có thể nhìn thấy, mấy ngày nay Hà Sở Văn cố tình tạo ra ảo giác rằng người sói chỉ hoạt động vào ban đêm vì muốn để những người chơi khác tin tưởng thời điểm rạng sáng là khoảng thời gian an toàn.<br><br>Hạ Nam bị lừa, Diêu Nhược Linh cũng bị lừa, thật ra Diêu Nhược Linh đã nhận ra điều đó vào những giây cuối cùng của cuộc đời cô ta — nếu Hà Sở Văn thực sự không nhìn thấy thì làm sao có thể đỡ cô từ đằng sau, lại còn gọi chính xác tên mình?“Đáng ra cô không nên vạch trần tôi.<br><br> <br>” Hà Sở Văn chậm rãi nói, giọng điệu cùng giọng nói của anh ta cũng không khác gì trước đây, nhưng lại mang đến cho người ta cảm giác âm trầm và tàn nhẫn, “Một khi tôi biến thân…”Cố Cảnh Thịnh nước mắt lưng tròng nói với Thương Mân Nga: “Anh nhìn đi, tôi đã bảo là một con Husky mà!”“……”Nhìn [bạn tốt] không tiếc sức lực giúp đỡ mình hấp dẫn cừu hận trong suốt cả quá trình, Mr.<br><br>04315-96 tiên sinh đang cảm nhận sự hữu nghị ấm áp.<br><br>Hà Sở Văn vừa nhanh nhạy lại có đủ mạnh mẽ, sau khi hoá sói, tố chất thân thể anh ta được nâng cấp thêm một bậc, liên tiếp tấn công khiến mặt trẻ con chỉ có thể tự vệ, nếu không phải anh ta còn cố kỵ uy lực của cúc áo bạc thì có khi tình cảnh lúc này của Thương Mân Nga còn xấu hơn nữa.<br><br>Trong chớp mắt anh ta tiến lại gần tên thợ săn có sự uy hiếp lớn nhất đối với mình, duỗi ra năm móng vuốt, bổ xuống như một lưỡi dao sắc bén.<br><br>Một trận gió mang theo huyết khí hất tung chiếc mũ lưỡi chai của mặt trẻ con, khiến gương mặt anh ta trở nên đau rát, nhưng cũng may là chưa bị thương — trong giây phút ngàn cân treo sợi tóc, hướng tấn công của Hà Sở Văn vô tình bị dịch chuyển, một móng vuốt từ không trung xuất hiện làm vỡ cái bao cát.<br><br>.<br><br>"]