["<br>Mục tiêu của người chơi ngày hôm nay là xác nhận cây ăn quả màu xanh lam.<br><br>Ngày hôm qua đã xác định được số 8 là cây ăn quả màu đỏ, vậy cây ăn quả màu vàng đương nhiên là số 3, cây cách số 8 xa nhất.<br><br>Tuy rằng Cố Cảnh Thịnh đã sớm rời khỏi đỉnh tri thức, nhưng kiến thức như đường thẳng dài nhất của hình tròn là đường kính may mắn vẫn chưa trả lại cho thầy — còn lại tám cây không cần tới chín người chơi phụ trách, vì vậy sau khi Mã Thông đề nghị cùng Vương Mạnh Viễn mạnh mẽ phụ hoạ một hồi, Hà Sở Văn có thể tuỳ ý lựa chọn một cây để đoán màu sắc của nó.<br><br>Hà Sở Văn khiêm tốn tiếp nhận lòng tốt của người khác, tự hỏi một chút rồi nói: “Tôi đoán cây số 4 là màu trắng.<br><br>”Số 4…Cố Cảnh Thịnh liếc mắt nhìn Hà Sở Văn một cái, hôm nay cây ăn quả số 4 vẫn là do cô phụ trách.<br><br>Ngoại trừ những cây đã biết màu sắc ra, số thứ tự cây ăn quả mà người chơi phụ trách ngày hôm nay cơ bản đều giống ngày hôm qua, Cố Cảnh Thịnh không biết anh ta chỉ tuỳ tiện nói như vậy hay đang đặc biệt chú ý đến mình.<br> <br><br>Hà Sở Văn cùng Cố Cảnh Thịnh đi tới vị trí của cây ăn quả số 4, bất kể lời nói hay hành động bên ngoài của anh ta đều phù hợp với hình tượng của một quý ông, còn chủ động đưa tay giúp cô hái trái cây.<br><br>Cố Cảnh Thịnh từ chối lòng tốt của anh ta — tuy biết đối phương là có ý tốt, nhưng người ta còn không thể nhìn thấy, cô cũng không nỡ bắt nạt một người tàn tật.<br><br>Hà Sở Văn mỉm cười: “Mặc dù không thể nhìn thấy, nhưng tôi có thể cảm nhận được phong cảnh dưới chân núi nhất định rất đẹp, cô Thành cảm thấy thế nào?”Mã Thông: “Anh Hà nói không sai.<br><br>”Vương Mạnh Viễn gật đầu như xào tỏi: “Hoa thơm chim hót, trời trong nắng ấm.<br><br>”Cố Cảnh Thịnh: “……”Mã Thông phụ trách cây ăn quả số 5, là hàng xóm thì anh ta vẫn có lý do để lẻn tới, nhưng Vương Mạnh Viễn phụ trách cây ăn quả số 7, thật sự cách nơi này của Cố Cảnh Thịnh một khoảng cách khá xa.<br><br>Hà Sở Văn: “Thời điểm hái quả nhớ cẩn thận, bị ong chích sẽ làm tổn thương da thịt con gái, nếu không để tôi giúp cô làm nhé?”Mã Thông: “Anh Hà đang nói với cô đấy, nhớ nhẹ nhàng một chút.<br><br>”Vương Mạnh Viễn: “Thành, Thành gì ý nhỉ, lúc leo cây nhớ coi chừng ong đó.<br><br>”Cố Cảnh Thịnh: “……”Sau khi Hà Sở Văn bắt chuyện với cô vài lần, Mã Thông và Vương Mạnh Viễn thì lần lượt cướp lời cô, Cố Cảnh Thịnh bất tri bất giác phát hiện ra một điều——Đừng nói là tên này đang định thả thính cô đấy nhé?Cố Cảnh Thịnh biết chính mình lớn lên cũng khá tốt, ít nhất mũi ra mũi, mắt ra mắt, nhưng sau khi mấy cái ưu điểm này được xử lý qua tầm mắt đen thui của đối phương, ngoại trừ ~~~ haizz, cô thật sự không thể nghĩ ra còn cái gì khác.<br><br>Hà Sở Văn khí chất tao nhã, dung mạo tuấn tú, lời nói cùng hành động cũng đủ ôn nhu săn sóc, nhưng là một con cẩu chỉ muốn chơi không muốn yêu đương, Cố Cảnh Thịnh quyết định nói rõ ràng với đối phương.<br><br>Cố Cảnh Thịnh kéo anh ta đến một nơi mà Mã và Vương không thể nhìn thấy, cố gắng nói uyền chuyển nhất có thể: “Hà tiên sinh này, hiện tại thì tôi không mấy hứng thú với việc phát triển mối quan hệ ngoài tình bạn trong phó bản đâu.<br><br><br>”……Uyền chuyển cái con khỉ ấy.<br><br>Hà Sở Văn khựng lại, khuôn mặt xuất hiện chút đau thương: “Một cuộc gặp gỡ tuyệt đẹp trong thế giới trò chơi huyền ảo thì có gì là không tốt chứ?”“Nguyên tắc của tôi là chỉ xoát phó bản chứ không yêu đương qua mạng.<br><br>” Cố Cảnh Thịnh không chút do dự đưa ra lý do từ chối mà có thể khiến nhiều người lớn trong nhà đánh gãy chân.<br><br>Nghĩ đi nghĩ lại, cô cảm thấy nói thế thì hơi giống đứa nghiện game, lại nói thêm: “Hơn nữa trước đó thì ai cũng chết cả rồi, nếu gặp rồi yêu đương thì sẽ bị coi là âm hôn đó, loại tập tục phong kiến xấu xa này cần phải kiên quyết ngăn chặn!”Hà Sở Văn: “……”Tuy rằng đối phương vẫn miễn cưỡng duy trì nụ cười khéo léo tới cuối cùng, nhưng Cố Cảnh Thịnh biết rằng Hà Sở Văn sẽ không tới bắt chuyện với cô nữa, dù sao nếu một hai phải quen nhau mà nói, trừ bỏ ngoại hình phù hợp thì đầu óc cũng quan trọng không kém.<br><br>Vào ngày thứ hai của phó bản, đàn ong trú ngụ trong vườn cũng tiếp tục hoạt động nhưng không gây sát thương đối với những người chơi đã có kinh nghiệm và chuẩn bị đầy đủ kỹ năng né tránh nữa.<br><br>Cố Cảnh Thịnh ngoại trừ việc hoàn thành nhiệm vụ của mình, cô còn phải bỏ hai loại trái cây đã xác nhận được đúng màu vào giỏ.<br><br>Lưu Hàn Nho nhìn băng gạc trên chân Cố Cảnh Thịnh còn chưa được tháo xuống, hơn nữa trên tay cô còn đang cầm ba giỏ trái cây nặng trịch, hiển nhiên là bị khí thế hùng dũng oai vệ, hiên ngang của cô làm cho kinh ngạc, hỏi nhỏ: “Mấy cô gái nhỏ như cô không phải hầu hết đều yếu đuối đến độ cái nắp chai cũng không mở được à?”Cố Cảnh Thịnh hiền hoà nhìn cái người trông giống đối tượng yêu sớm ở phía trước, nhún vai: “Đó không phải là yếu đuối, là phương pháp tán tỉnh cơ bản mà thôi.<br><br>”Trải nghiệm của ngày thứ hai không khác biệt nhiều so với ngày thứ nhất, lão Ivan điên cuồng la mắng người chơi, đồng thời cũng hỗ trợ chỉ ra cây số 2 là màu xanh lam, mà suy đoán của Hà Sở Văn thì hoàn toàn trật lất, ít ra thì cũng có được cống hiến nho nhỏ cho việc loại bỏ màu của cây số 4.<br> <br><br>Sau khi trải qua sự dày vò của bánh mì đen, tất cả người chơi đều im lặng quay trở về nhà gỗ nhỏ của mình, Cố Cảnh Thịnh cố gắng nhìn qua khe hở của rèm cửa nhưng không thấy gì, khi màn đêm buông xuống, cả trang trại dường như đều chìm vào giấc ngủ, không nhìn thấy người hay là ánh nến.<br><br>Đêm nay, Cố Cảnh Thịnh có một giấc mơ kỳ lạ, trong mơ mọi thứ đều trở nên kỳ quái và bất thường, những manh mối và nguy hiểm đan xe vào nhau như một chiếc mạng nhện khổng lồ, bám chặt lấy cô, chờ tới khi tỉnh lại, ngẫm lại những chuyện xảy ra trong mơ thì mọi thứ tan biến như thể vô số bọt biển trong suốt sâu thẳm trong tâm trí.<br><br>“Cốc cốc——“Cửa phòng Cố Cảnh Thịnh bị gõ vang, người tới chính là thanh niên mặt trẻ con họ Thương.<br><br>Mặt trẻ con nhìn cô một cái, thông báo: “Lưu Hàn Nho và Mã Thông đã chết, một người ở trong phòng, một người ở bên ngoài, trạng thái tử vong đều giống với Tào Uyển Diễm, đầu bị bẻ gãy, bụng thì bị đào rỗng.<br><br>”.<br><br>"]