["<br>Trong phòng Lưu Hàn Nho không còn manh mối nào nữa, Hà Sở Văn là người ra khỏi phòng cuối cùng, giúp Lưu Hàn Nho khép đôi mắt vẫn đang trừng lớn lại rồi mới rời đi.<br><br>Trong phòng Tào Uyển Diễm cũng tìm thấy manh mối, nhưng cũng là một manh mối khá hạn chế — Hà Sở Văn tìm thấy một tờ giấy có ghi “Cây màu cam là” chỉ còn lại một nửa đầu, ở đoạn bị xé có một mảng vết bẩn màu đỏ thẫm, khá giống vết máu.<br><br>Cố Cảnh Thịnh không muốn nhìn tờ giấy này quá lâu kẻo chứng ám ảnh cưỡng chế đã khỏi của cô lại tái phát lần nữa.<br><br>Trong phòng của Mã Thông thì khá là phong phú, nhưng việc gian lận của anh ta cũng không liên quan gì đến tiến độ của phó bản — cho dù là trứng gà giấu trong chăn hay phân gà dính trên sàn nhà, điều đó chỉ có thế chứng minh việc anh ta đã không ngừng nỗ lực làm phong phú khẩu phần ăn của mình.<br><br>Sau khi kiểm tra hết các căn nhà gỗ thì vẫn thừa ra một khoảng thời gian, người chơi lại đi xung quanh, NPC trong nông trại không để ý tới họ, không biết là do không phù hợp với điều kiện đối thoại hay là người thiết kế phó bản không viết các câu trả lời nào khác ngoài dấu ba chấm.<br><br>Cố Cảnh Thịnh muốn đi vào khu nhà bếp của phòng chính để tìm kiếm, dù không tìm được manh mối gì thì có thể tăng đãi ngộ thức ăn của mình lên một chút cũng tốt, có thể từ [Bình đất vỡ hình như đã được dùng trong cung] lấy ra cái sandwich chính là vận may bùng nổ rồi, nhưng nếu lấy phải bát canh thiu thì thà liều mạng với bánh mì đen cho xong, kết quả vừa mới đi được hai bước vào bên trong, dưới con mắt cảnh giác của đầu bếp Sam đang cầm con dao phay trên tay, cô đã quyết định chủ động rời xa khu vực làm việc của đối phương.<br> <br><br>Thời gian lão Ivan xuất hiện hoàn toàn giống với hôm qua, Hà Sở Văn xem ra là người giữ lời, không từ bỏ việc thuyết phục NPC cho họ đi thêm một đoạn sau sự kiện xảy ra ban sáng, lão Ivan cũng thống khoái đồng ý, không biết là do lời khen của Hà Sở Văn phá lệ tri kỷ, hay sau khi trải qua chuyện mặt trẻ con mới phát hiện có thể dĩ hoà vi quý với người chơi khác cũng tốt.<br><br>Hôm nay xe ngựa đưa bọn họ tới lưng chừng núi mới quay trở về.<br><br>Sau hai ngày leo núi, người có đa số thời gian ngồi làm việc trong văn phòng đối mặt với máy tính như Vương Mạnh Viễn cảm thấy tay chân đau nhức, anh ta nói từ tận đáy lòng: “Tuy không thể một hơi leo l3n đỉnh núi, nhưng tôi có thể leo từng chút một.<br><br>”Cố Cảnh Thịnh gật đầu — có thể lấy được lợi ích từ NPC sau đó an toàn rút lui chính là tiêu chuẩn của người chơi phái thực lực, người có thể làm điều đó hầu hết là đại lão, ví dụ như mặt trẻ con họ Thương hay họ Hà không nhìn thấy được.<br><br>Vương Mạnh Viễn: “Có điều bây giờ còn nhiều màu như vậy, hôm nay chúng ta nên chọn màu nào đây?”Cố Cảnh Thịnh không hiểu: “Không còn nhiều màu nữa mà, bây giờ cũng đã xác nhận được gần hết rồi, ngoài ra màu cam cũng có chút manh mối.<br><br>”Vương Mạnh Viễn sửng sốt một lát, hoặc có thể là do trước đó anh ta đã nôn hết mọi thứ trong bụng, nên chút năng lượng còn lại không đủ để giúp anh ta vận hành bộ não theo cách bình thường: “Màu đỏ là số 8, màu vàng là số 3, ngày hôm qua xác nhận màu xanh lam là số 2 đúng không, sau đó căn cứ vào manh mối mới thì màu xanh lá ở bên cạnh màu xanh lam, mà số 3 bên cạnh lại là màu vàng nên có thể khẳng định là số 1, tiếp đến…”Cố Cảnh Thịnh: “Tiếp theo có thể từ ‘Giữa cây màu xám và màu đen không phải là màu trắng’ và ‘Giữa cây màu xanh lam và màu đen không phải là màu cam’ để suy ra màu đen là số 4, màu xám là số 6.<br><br>Vương Mạnh Viễn bắt đầu hiểu được ý của Cố Cảnh Thịnh, giữa cây ăn quả màu xám và màu đen chỉ có một cây, giữa màu xanh lam và màu đen cũng vậy, hiện giờ màu xanh lam đã được xác định, như vậy màu đen chính là 2+1+1=4?“Vì sao màu đen không có khả năng là số 10, tính theo ngược chiều kim đồng hồ thì nó cũng cách màu xanh lam một cây mà?”Cố Cảnh Thịnh: “Vậy màu xám là số 8, sẽ mâu thuẫn với màu đỏ.<br><br>”Suy luận cũng không quá phức tạp, chỉ là ảnh hưởng từ cái chết đột ngột của những người chơi quá lớn, khó tránh khỏi việc những người chơi sống sót bị phân tán sự chú ý trong trò chơi.<br><br>Diêu Nhược Linh lẩm bẩm: “Tôi tý nữa thì quên cái phó bản này vốn dĩ là chơi phân biệt màu sắc của hoa quả.<br><br>”Cố Cảnh Thịnh cố gắng an ủi cô ta: “Kiên trì đến cùng chính là thắng lợi.<br><br><br>”Hạ Nam cũng nói: “Nếu bây giờ đã biết màu cam không thể là số 5, vậy thì có thể đoán trong số 7,8 và 9.<br><br>Những người còn lại có thể đoán màu của số 5, dù sao chỉ còn ba màu đỏ đậm, xanh lơ và trắng nên số lượng người vẫn đủ.<br><br>”*Giải thích về 10 màu sắc mà tác giả sử dụng cho mọi người không bị nhầm ạ: đỏ (红: đỏ nhạt, đỏ hồng), vàng, xanh lam, xanh lục, xanh lơ (cyan), trắng, cam, đen, xám, đỏ đậm (赤: đỏ thắm, đỏ son)Cố Cảnh Thịnh liếc ông ta một cái: “Tôi nghĩ bây giờ chúng ta không cần bảo thủ như thế.<br><br>” Cô nói thêm: “Người chơi không cần biết số chính xác, chỉ cần loại bỏ những sai số là được, 4 cây 4 màu cộng thêm hai cây trong đó đã biết điều kiện, kết quả có khả năng là 3x3x2x1 tổng cộng là 18 mẫu, chúng ta có thể phân ra hai người vào cây số 5 để đoán lần lượt là xanh lơ và trắng, tiếp đến phân hai người vào số 7 và số 9, rồi đoán….<br><br>Ừm, vậy đoán là màu xanh lơ đi, còn dư lại hai người thì đoán là màu cam, làm vậy nếu như vận khí tốt thì trong một lần chúng ta có thể đoán được hết các màu sắc, còn nếu không may thì chí ít cũng biết được hai màu.<br><br>”——nếu số 5 không có khả năng là màu cam, như vậy chỉ có thể chọn xanh lơ, trắng và đỏ đậm, nếu nó là xanh lơ hay trắng thì sẽ trực tiếp có được đáp án, nếu là màu đỏ đậm thì sau đó vẫn có thể suy ra đáp án từ phương án sai, làm như vậy có thể tiết kiệm nhân lực hơn phương pháp của Hạ Nam nhiều.<br><br>Nói xong Cố Cảnh Thịnh tiếc nuối thở dài — theo quy định hà khắc của lão Ivan, giỏ trái cây của người chơi phải được đưa lên cùng lúc, hoặc đưa một giỏ cho ông ta đánh giá, hoặc cùng một lúc đánh giá cả mười giỏ, nếu nửa đường có thể dựa vào phán đoán của những người chơi trước mà điều chỉnh thì dễ dàng hơn rồi.<br> <br><br>“……”Tất cả đều yên lặng.<br><br>Cố Cảnh Thịnh nghi hoặc nhìn chung quanh: “Tôi nói cái gì không đúng à?”Mặt trẻ con, Hà Sở Văn: “Không có gì.<br><br>”Hạ Nam: “Liền làm theo ý cô đi.<br><br>”Diêu Nhược Linh ánh mắt phức tạp: “Lần sau nếu có cơ hội chơi cùng phó bản với cô, tôi chắc chắn sẽ nhắc nhở bản thân, tốt nhất là nên để cô chỉ huy ngay từ ngày đầu tiên.<br><br>”.<br><br>"]