["<br>Hạ Nam nhắc nhở: “Sau khi sử dụng kính lúp, có thể nhìn thấy một số ảo ảnh, nhưng chỉ cần không sử dụng liên tục và nghỉ ngơi khoảng một ngày là có thể hoàn toàn hồi phục.<br><br>”Trong hoàn cảnh các đại lão đều công khai ủng hộ hoặc ngấm ngầm ưng thuận, Vương Mạnh Viễn bị tước đi quyền biểu quyết chỉ có thể tiếp nhận an bài từ trên trời rơi xuống, may mắn tác dụng phụ mà đạo cụ mang tới vẫn ở trong phạm vi chịu đựng được.<br><br>Anh ta quỳ xuống mặt đất rồi giơ kính lúp lên, kiểm tra thi thể và mọi thứ xung quanh cẩn thận, cuối cùng hai chân run rẩy đứng dậy, nhét đạo cụ vào tay Hạ Nam với vẻ mặt tái nhợt.<br><br>Hạ Nam tiến lên một bước, tay nắm lấy quần áo của Vương Mạnh Viễn, khẩn trương hỏi: “Cậu rốt cuộc nhìn thấy gì?”“Oẹ——”Một lần sẩy chân để hận nghìn đời, quay đầu lại, trên quần áo Hạ Nam đã vương vãi dính đầy bãi nôn mửa, nhưng ông ta cũng không thể chửi rủa, dù sao ông ta là tự mình phá bỏ khoảng cách giữa hai bên mà tiến lên phía trước.<br><br>Vương Mạnh Viễn tiếp tục không ngừng nôn mửa, lý trí anh ta muốn ngăn cản hành vi xấu hổ này lại, nhưng trong lòng thì thật sự không nhịn nổi — biết đồng đội của mình đã đi lãnh cơm hộp, nhưng xem xét hộp cơm trông như thế nào thì lại là hai việc khác nhau, đặc biệt lại còn là hộp cơm sắc hương vị đầy đủ như thế, sau vài lần kiềm chế thì Vương Mạnh Viễn vẫn đầu hàng trước bản năng s1nh lý của mình.<br><br> <br>Cố Cảnh Thịnh nhìn mà thấy không đành lòng, sau khi tiêu hoá cả đêm, trong bụng đối phương chỉ sót lại một ít nước và vụn bánh mì đen, chỉ ăn thứ đó thôi cũng đã thách thức lý trí và năng lực của một người rồi, đây lại còn nôn ra như vậy, có thể thấy được đêm qua ăn không đến một nửa.<br><br>Sau khi giải quyết xong mâu thuẫn hiện tại, Vương Mạnh Viễn cuối cùng cũng có sức lực để báo cáo phát hiện của mình cho những người chơi cũ: “Tôi nhìn thấy rất nhiều vết cào đẫm máu, còn có một ít lông màu xám đen.<br><br>”Hạ Nam: “Vết cào? Vết cào của con gì?”Ngay cả năng lực của đạo cụ 6 sao cũng không thể giúp Vương Mạnh Viễn đưa ra câu trả lời chính xác cho vấn đề đột phá giới hạn trong kho kiến thức của anh ta.<br><br>Ngược lại Diêu Nhược Linh có chút suy đoán:“Nếu là lông màu xám đen thì không chừng là…”Mặt trẻ con: “Sói.<br><br>”Cố Cảnh Thịnh: “Chó!”“……”Đối diện với sự khác biệt giữa mình là đại lão, Cố Cảnh Thịnh chủ động tìm kiếm điểm chung, gác lại những bất đồng: “Thật ra bọn nó cũng giống nhau ấy mà, không phải đều thuộc họ chó sao?”Mặt trẻ con hình như không muốn để ý đến cô lắm, ngay cả Hà Sở Văn luôn đi theo lối quý ông cũng phải cạn lời.<br><br>Hạ Nam bầu cho đại lão một phiếu: “Tôi cũng nghĩ là sói, sức chiến đấu của chó không thể cao như vậy được.<br><br>”Cố Cảnh Thịnh đưa ra ví dụ phản bác lại: “Teddy thì đương nhiên không được, nhưng nếu là Husky hoặc Samoyed thì sao chứ?”Mặt trẻ con nhìn Cố Cảnh Thịnh với ánh mắt lạnh hơn cả mặt anh ta.<br><br>Cố Cảnh Thịnh lùi lại nửa bước, kẻ thức thời là trang tuấn kiệt, đổi phe không chút do dự: “…Tôi cũng bỏ phiếu cho sói nhé.<br><br>”Bây giờ những người chơi đã đạt được sự thống nhất từ họ, chi đến loài, mặt trẻ con cuối cùng mở miệng: “Biết là bị người sói giết rồi chứ?”Diêu Nhược Linh hiểu hàm ý trong lời nói của mặt trẻ con, không dám tin hỏi lại: “Ý anh là trong chúng ta còn có ‘người sói’?”Mặt trẻ con đột nhiên mỉm cười, như thể tuyết tan trong mùa đông lạnh giá: “Đã đến giờ phút này rồi, mấy người vẫn nghĩ đang ở trong phó bản cấp thấp đấy à?”Mắt thấy Diêu Nhược Linh và Hạ Nam đồng thời im lặng, Cố Cảnh Thịnh chủ động gánh vác nhiệm vụ trên vai:“Ý của Thương tiên sinh là, do một nguyên nhân nào đó mà phó bản bị nâng cấp độ khó?”Mặt trẻ con gật đầu: “Ở [Boardgame Vui Vẻ] thì tình huống này cũng không phải là hiếm thấy”……Đến ổn định server cũng làm không xong thế mà loại gian thương này không có ai thèm đánh giá kém à?Diêu Nhược Linh: “Nếu giả thiết mà anh đưa ra là thật, vậy khi đêm xuống người sói có thể tuỳ tiện tàn sát dân làng đúng không?”Mặt trẻ con: “Không thể tuỳ tiện, nhất định tồn tại điều kiện để giết người, sau khi phù hợp với điều kiện thì mới có thể bị giết, nhưng tôi vẫn chưa nghĩ ra rốt cuộc là cái gì.<br><br>”“Có lẽ anh đã nghĩ tới rồi, chỉ là không muốn nói cho chúng tôi biết mà thôi.<br><br><br>” Hà Sở Văn khẽ cười nói.<br><br>Mặt trẻ con híp mắt: “Ý anh đang ám chỉ tôi là người sói à?”Hà Sở Văn nhún vai: “Tôi thấy ai cũng có khả năng cả, chỉ có điều khi anh đưa ra lập luận kiểu này, rõ ràng sẽ làm gia tăng nghi ngờ lẫn nhau giữa những người sống sót, từ đó tạo thành hỗn loạn.<br><br>”Hạ Nam điên cuồng lắc đầu: “Ít nhất những người dẫn đường không thể là người sói…”Diêu Nhược Linh không giúp Hạ Nam nói chuyện, lạnh lùng nói: “Cũng chưa chắc, dù sao những người ông mang theo đều đã chết hết cả rồi, theo logic mà nói thì cả Tào Uyển Diễm lẫn Lưu Hàn Nho đều tin tưởng ông nhất, từ đó tạo điều kiện thuận lợi cho ông gi3t chết bọn họ.<br><br>”Hà Sở Văn than nhẹ: “Còn cả cô Thành nữa, tôi không muốn nghi ngờ cô đâu nhưng cô thật sự có hiềm nghi lớn.<br><br>”“Nếu người sói là tôi thật thì mấy người đúng là bớt lo.<br><br>” Cố Cảnh Thịnh nói, “Trong số những người chơi còn lại, bao gồm cả Vương tiên sinh, tôi một thân một mình thì có thể thắng ai?”Nói có sách mách có chứng, người khác phải tin phục.<br><br> <br>Hà Sở Văn trầm mặc một hồi, mới chậm rãi nói: “Đã là người chơi chính thức thì ai cũng có át chủ bài của riêng mình mà thôi.<br><br>”Cố Cảnh Thịnh thích suy đoán này, cười nói: “Vậy tôi đây xin mượn cát ngôn của Hà tiên sinh.<br><br>”Diêu Nhược Linh ban đầu cũng không chút nghi ngờ Cố Cảnh Thịnh, nhưng bây giờ lại không khỏi ghé mắt sang — Cô gái này một thân một mình, thực lực cũng kém nhưng tâm lý không tồi, tôi muốn hỏi một câu rốt cuộc là ai cho cô dũng khí như thế?Hạ Nam miễn cường nặn ra một nụ cười: “Tố chất tâm lý của cô Thành cũng thật tốt.<br><br>”Cố Cảnh Thịnh thành khẩn nói: “Tôi nghĩ chú cũng nên thả lỏng tý đi, mọi người cũng đều đã chết cả rồi, còn cái gì mà phải nghĩ luẩn quẩn trong lòng nữa đâu.<br><br>”“……”.<br><br>"]