["<br>Các vật phẩm có được từ rút thăm trúng thưởng đều tự động cụ thể hóa trước mắt Cố Cảnh Thịnh - Dưới dạng thẻ.<br>Cố Cảnh Thịnh cầm lấy thẻ \"Bình máu đặc biệt của phòng khám Rừng Rậm\", ngay khoảnh khắc chạm tay vào cô đã cảm nhận được giữa mình và nó có tồn tại một liên hệ không tầm thường, cứ như chỉ cần một suy nghĩ là có thể biến nó từ thẻ thành đồ vật ngay vậy.<br>Thực hành là cách duy nhất để xác nhận chân lý, Cố Cảnh Thịnh nghĩ như thế, và cũng làm như vậy, sau đó các kết quả của những thử nghiệm này về cơ bản là phù hợp với mong muốn, ngoại trừ chuyện sau khi hiện hóa, \"Quà tặng của cầu rút thăm trúng thưởng\" đã ngay lập tức được tích hợp với căn phòng khiến phòng đơn ban đầu đã mở rộng thành một căn hộ nhỏ có cả phòng ngủ và phòng tắm ra thì tất cả đều vô cùng thành công.<br>Ngoài nâng cấp phòng ốc thì trong gói quà tặng còn có thêm một cái balo, một đôi giày leo núi và vài bộ quần áo đơn giản để thay.<br><br>Số lần rút thăm của [Miễn phí mới là tốt nhất] đã hết, phải đợi đến khi chơi xong màn chơi tiếp theo mới có thể được làm mới, trong [Nạp tiền chắc gì đã mạnh lên] thì còn thừa 2 lần, Cố Cảnh Thịnh không chút do dự mở nó ra bắt đầu rút, tuy rằng cô cũng định tích đủ 10 lần rồi mới quay, nhưng thời gian đếm ngược liên tục giảm xuống đã nhắc nhở cô rằng - Đến khi có thể đảm bảo sự an toàn của bản thân thì tích góp bao nhiêu cũng được, nhưng trước mắt phải nhanh chóng tăng thực lực của mình lên trước đã.<br>Trong trò chơi vừa rồi, vì không phát hiện ra cà rốt nên Lâm Thâm Hà đã phải tự mình chống đỡ một vòng, nếu lúc đó anh ta có vật phẩm để sử dụng thì cũng chưa chắc là không thể trụ đến cuối cùng.<br>[ Túi đựng thẻ hình thỏ đang trưởng thành: Bạn có đang sầu muộn vì không thể mang những tấm thẻ của mình vào trong trò chơi? Đừng lo lắng, bởi vì ví đựng thẻ hình thỏ có thể giải quyết mọi vấn đề trên!<br>Người chơi thân mến, bạn có thích hoa văn trên ví không?<br>Số ngăn đựng thẻ: 10<br>Thuộc tính đặc biệt: [Không thể mất đi], [Đang trưởng thành]<br>Cấp bậc vật phẩm: <br>Ghi chú: Ví đựng thẻ là vật phẩm mà tất cả người chơi chính thức nào cũng sẽ rút được trong lần đầu quay [Nạp tiền chắc gì đã mạnh lên], tuy rằng bạn không phải người may mắn nhất, nhưng cũng không phải kẻ xui xẻo nhất:).]<br>Ví đựng thẻ hình thỏ có thể cố định trên cổ tay như đồng hồ, nhìn thuộc tính đặc biệt [Không thể mất đi], Cố Cảnh Thịnh cảm thấy dù có tùy tiện để nó trong túi thì cũng không có ảnh hưởng gì cho lắm.<br><br>Cái ví đựng thẻ này đúng thật là làm thành hình con thỏ, mắt của nó gần như là màu đỏ thẫm, bất kể là màu sắc hay là thần thái đều cực kỳ giống với con đã từng xuất hiện trên bàn.<br>Ngón cái của cô không cẩn thận đụng vào vị trí miệng của túi, sau đó cảm thấy một chút đau đớn mơ hồ, nhìn lại ví đựng thẻ thì dáng vẻ của nó không có gì thay đổi cả, chỉ là màu đỏ trong mắt dường như đang chuyển động, tỏa ra sự vui vẻ và ác ý khó nói thành lời.<br>Cô thử sử dụng ví đựng thẻ, ngoại trừ bề ngoài đáng đánh giá 1 sao ra thì không có chỗ nào cần khiếu nại.<br> <br><br>Cố Cảnh Thịnh đặt tất cả thẻ của mình vào túi - Từ sau khi bị thiên thạch rơi trúng, cô bắt đầu tràn ngập đề phòng đối với cái thế giới tưởng chừng như yên bình này =_=.<br>[ Vé mời boardgame loại thường: Chúc mừng bạn đã nhận được thêm một lần vào chơi.<br>Nếu kỳ nghỉ dài hơi khiến bạn trở nên buồn chán, vậy thì sao không lập tức tham gia trò chơi vui vẻ bất ngờ này nhỉ?<br>\"Lại đến mùa trái chín rồi, lão Ivan bận sứt đầu mẻ trán rất cần người đến phụ giúp thu hoạch vườn trái cây, hãy cầm lấy thư đề cử trong tay đến hỗ trợ nào! Có điều phải cẩn thận đó, đừng bỏ trái cây vào nhầm rổ, tránh cho lão nhân cơ hội cắt xén tiền lương của bạn.\"<br>Cấp bâc vật phẩm: <br>Trạng thái đặc thù: [Cưỡng chế chấp hành]<br>Ghi chú:<br>1.<br><br>Xin hãy nhanh chóng tiến vào trò chơi, nếu người chơi không chủ động sử dụng vật phẩm, sau khi rút ra 15 phút sẽ cưỡng chế chấp hành.<br>2.<br><br>Quạ đen luôn ăn vụng trái trên cây, chúng nó đúng là loài chim đáng ghét nhất phải không?<br>3.<br><br>Vật phẩm dùng một lần.]<br>\"......\"<br> <br>Vật phẩm 4 sao đối với một cái gacha không có bảo hiểm mà nói thì cũng không tính là lật xe, nhưng mà so với một tấm vé cưỡng chế chơi game thì Cố Cảnh Thịnh tình nguyện bơi trong đống bình máu và băng vải 1 sao còn hơn.<br><br>- Đáng lẽ cô nên sớm biết rằng, sau khi \"Bị thiên thạch đè chết\", rất có thể mình sẽ tiếp tục giải khóa thêm thành tựu \"Rút được cái chết\" nữa TAT.<br>Thời gian cấp bách, Cố Cảnh Thịnh nhảy xuống giường, sử dụng những phần thưởng rút được ban nãy, đổi trang phục sang một bộ quần áo dễ hoạt động hơn.<br><br>Quần rộng và giày vải thì không cần đổi, chỉ cần cởi cái áo khoác đã chứa quá nhiều cà rốt không rõ thành phần ra rồi thay một cái áo khoác khác vào là được - Cố Cảnh Thịnh thề với khiếu thẩm mỹ của mình, cái áo xanh biếc có thể gợi người ta nhớ đến thảo nguyên bát ngát này tuyệt đối không phải gu của cô, nhưng hệ thống lừa đảo cũng không cho cô nhiều lựa chọn lắm, trừ khi có người nguyện ý bọc chăn ra đường.<br>[ Người gửi: Boardgame Vui Vẻ<br>Chào mừng 08321-6 đến với trò chơi \"Lại đến mùa trái chín\".<br>Độ khó: Cấp thấp.<br>Số người chơi:?<br>Ghi chú: Khi ra ngoài hãy tuân thủ quy tắc trò chơi.<br><br>]<br>Sau khi đeo sẵn ba lô và lựa chọn sử dụng [Vé mời boardgame loại thường], điện thoại cô lập tức vang lên, Cố Cảnh Thịnh vừa mới đọc xong tin nhắn thì cảnh tượng trước mắt đã lập tức tối đen như mực.<br>- Thứ tối đi không chỉ là cái màn hình điện thoại chỉ có thể dùng từ \"Hàng kém chất lượng\" để hình dung này mà còn là tất cả những gì trong tầm mắt, cứ như thể không chỉ mỗi nó là chết máy mà ngay cả thần kinh thị giác của cô cũng bị tiện tay cắt đi luôn vậy.<br>Cố Cảnh Thịnh im lặng, trong lòng cô hiểu rất rõ tình huống hiện tại, bóng tối trước mắt hoàn toàn nằm trong dự kiến, vì nếu mà bị thiên thạch rơi trúng tiếp thì ngay cả sóng điện não cũng đã biến mất ngay tức khắc rồi.<br>[ Đang tải xuống bản đồ trò chơi...]<br>Trên phông nền màu đen hiện lên một dòng chữ đỏ.<br><br>[ 0%...!32%...!82%...!]<br>[ Xuất hiện lỗi ngoài ý muốn trong khi tải bản đồ.<br><br>]<br>\"=_=\"<br>Quá trình tải bản đồ trò chơi đang trôi chảy từ 0 đến 100% thì lại đột nhiên bị kẹt, Cố Cảnh Thịnh nhìn dòng chữ đỏ mới xuất hiện, sâu sắc hoài nghi mình là nhân vật chính đầu đội hào quang xui xẻo nào đó, không thì tại sao cuộc đời của một con người bình thường lai có thể phập phập phồng phồng nhiều như vậy.<br>[ Vì nguyên nhân đặc biệt, độ khó của phó bản người chơi chuẩn bị tiến vào đã được tăng lên.<br><br>Sau khi kiểm tra, xác nhận 08321-6 là người chơi độc lập, không có người chỉ dẫn, hệ thống cung cấp thêm vật phẩm hỗ trợ \"Ong mật của bạn nhỏ ngốc\", sau khi vật phẩm thỏa mãn điều kiện thì có thể mang ra khỏi phó bản.<br><br>]<br>[Bản đồ trò chơi tải xuống thành công.]<br>Như thể lớp bụi trên kính bị nước trong gột rửa, Cố Cảnh Thịnh cảm giác trước mắt dần sáng lên.<br><br>Giờ phút này cô đang ngồi trong một cái xe ngựa, cảm nhận được sự xóc nảy từ dưới đệm truyền đến y như thật.<br><br>Bên trong xe ngoại trừ cô ra thì còn có 9 người khác, 7 nam 2 nữ.<br><br>Khung cảnh bên ngoài cửa sổ nhanh chóng lướt qua.<br><br>Sau khi thấy rõ những người chơi đồng hành, phản ứng đầu tiên của Cố Cảnh Thịnh là nhìn ví đựng thẻ của mình -- cô nhớ bên trong đã không còn chỗ cắm thẻ nữa, vậy cái vật phẩm hệ thống tặng thêm cho cô rốt cuộc là đặt ở chỗ nào?<br> <br>\"Ong mật?\"<br>Còn chưa suy nghĩ xong, một em gái khoảng 20 tuổi trong xe đã tinh ý phát hiện mục tiêu thay cô.<br>Theo tầm mắt của cô nàng kia, Cố Cảnh Thịnh nhìn thấy con vật nổi tiếng là chăm chỉ này đang rất nhàn rỗi đậu trên cánh tay của một người anh em khác.<br>Một câu \"Đây là vật phẩm của tôi\" vừa đến miệng đã bị Cố Cảnh Thịnh nuốt trở về.<br>Ong mật yên lặng đậu ở đó một lúc, cho đến khi xe ngựa đột nhiên xóc nảy thì mới cất cánh bay lên.<br>Sau đó dưới ánh mắt có chút lo lắng lẫn chờ mong của Cố Cảnh Thịnh, nó thong thả bay ra ngoài cửa sổ.<br>\"......\"<br>Chút liên hệ mỏng manh giữa chủ nhân và vật phẩm đã khiến Cố Cảnh Thịnh xác nhận được thứ đó đúng là đạo cụ của mình, nhưng hành vi của nó làm cô cảm thấy có lẽ tên vật phẩm phải thay đổi - Đây không phải ong mật của bạn nhỏ ngốc, rõ ràng là ong nhỏ ngốc nghếch của bạn mà TAT!<br>\"Vừa rồi hình như có sâu trên tay tôi thì phải?\"<br>Người anh em dùng thân làm nơi nghỉ dưỡng cho ong mật cả nửa ngày cuối cùng cũng phát hiện ra, mở miệng hỏi.<br><br>Mặt mũi người này lịch sự trắng trẻo, đầu đội mũ phớt đen, trên thân là bộ tây trang cùng màu, còn đeo cả găng tay, bên phải mang theo một cây gậy chống, anh ta tự giới thiệu tên mình là Hà Sở Văn.<br>Cố Cảnh Thịnh có một phát hiện ngoài ý muốn, đồng tử của anh ta không có tiêu cự.<br>Người mù?<br>\"Anh không nhìn được?\"<br>Người nói chuyện đầu tiên chính là cô gái phát hiện ra ong mật sớm nhất.<br>Hà Sở Văn mỉm cười gật đầu rồi bổ sung một câu: \"Di chứng của trò chơi, tạm thời thôi.\"<br>Cô gái nhìn anh ta, hơi nheo mắt lại, lát sau mới nói: \"Tôi là Diêu Nhược Linh, phòng 07796.\"<br>Cố Cảnh Thịnh thầm tính toán, từ 07796 đến 08321, cách nhau 525 phòng, vậy là rốt cuộc trong Boardgame Vui Vẻ có bao nhiêu phòng đây?<br>Có hai người bắt đầu, những người còn lại cũng từ từ mở miệng..<br><br>"]