["<br>Thương Mân Nga, số hiệu 04315-96, là một người chơi nguyên lão trong phòng các nguyên lão, hiện giờ, anh ta đang mơ màng nhìn cái người cười tươi như hoa hướng dương ngoài cửa, Thành…cái gì Thành ý nhỉ?Tuy cửa không mở rộng lắm, nhưng cô gái có dáng người tinh tế, chỉ xoẹt một cái đã lẻn được vào bên trong.<br><br>Thương Mân Nga dụi dụi mắt, nghi ngờ mình vẫn chưa hoàn toàn tỉnh ngủ.<br><br>Cố Cảnh Thịnh trực tiếp bỏ qua phương thức chào hỏi không mấy thân thiện của đối phương, đi thẳng vào vấn đề: “Nếu xác nhận được ai là người sói thì anh có biện pháp đối phó anh ta không?”Thương Mân Nga đánh giá cô từ trên xuống dưới, không trả lời mà hỏi ngược lại: “Bạn tốt?”Cố Cảnh Thịnh thật sự có chút kinh ngạc: “Hoá ra khi người chơi đang sử dụng đạo cụ sẽ hiện trạng thái sử dụng của mình ra trước mặt sao?”Thái độ của đối phương cũng thẳng thắn, tiết lộ tin tức nhân tiện xác thực phỏng đoán trước đó, Thương Mân Nga nhẹ nhàng rời giường, hiếm khi nào anh ta thân thiện giải thích: “Bình thường thì không, nhưng nếu có đạo cụ đặc thù thì có thể.<br><br>”[Đèn pin “Không thể che giấu”: Một chiếc đèn pin thần kỳ có thể phát sáng mà không cần sạc điện.<br><br>Mặc dù bề ngoại có bị hư hỏng một chút nhưng điều này không ảnh hưởng đến việc Ếch xanh tiên sinh bán nó cùng với các mặt hàng tương tự.<br><br>Đèn pin này khó chiếu sáng phía trước nhưng có thể giúp bạn nhìn rõ bản thân mình hơn.<br> <br><br>“Hàng đã mua cấm đổi trả lại!”Cấp bậc vật phẩm: Ghi chú: Vì lợi ích thị lực của bạn, vui lòng không nhìn thẳng vào nguồn sáng của đèn pin.<br><br>]Khi đèn pin được bật, nó cho phép người dùng nhìn thấy các trạng thái kèm theo trên người mình.<br><br>Ngày đầu tiên Thương Mân Nga tiến vào phó bản, anh ta kinh ngạc phát hiện không biết từ khi nào mình được ban thêm một trạng thái đặc biệt ——[Từ “Boardgame Vui Vẻ”Sau khi kiểm tra, người chơi 04315-96 đã đáp ứng điều kiện kích hoạt và đạt được trạng thái đặc biệt.<br><br>][Thám tử lừng danh cùng bạn tốt đi du lịch: Vị thám tử vô tình phát hiện ra bạn tốt của mình cũng đã đến nông trại đầy hấp dẫn và nguy hiểm này.<br><br>“Tư duy năng động, khả năng quan sát nhạy bén, cuộc sống của bạn tràn ngập những kỳ ngộ và nguy cơ, bạn chính là ~~ Thám tử lừng danh Mr.<br><br>04315-96 tiên sinh được người người ca tụng!”Ghi chú: Mr.<br><br>04315-96 tiên sinh biết rằng nếu bạn tốt của thám tử rời đi thì anh ấy cũng không thể tiếp tục ở lại chỗ này.<br><br>]Là một người chơi có kinh nghiệm, Thương Mân Nga hiểu rõ, nhắc nhở “Không thể tiếp tục ở lại chỗ này” không phải để chỉ mình mà là thân phận “thám tử” của anh ta, sau khi vị bạn tốt kia chủ động huỷ bỏ hoặc bị loại trừ thì thân phận này sẽ tự động biến mất.<br><br>Dù nhìn từ góc độ nào thì trạng thái này cũng chỉ có lợi không có hại nên Thương Mân Nga cũng không vội vàng huỷ bỏ nó, tuy rằng trong hai ngày thực tiễn, anh ta thực sự cảm thấy cái trạng thái này cũng không hữu dụng mấy —— Trước khi phát hiện ra danh tính của Cố Cảnh Thịnh, đối tượng hoài nghi của anh ta vẫn luôn nhảy qua nhảy lại giữa Diêu Nhược Linh và Hạ Nam.<br><br>Thương Mân Nga nhướn mày: “Mới vừa tham gia trò chơi đã lấy được loại đạo cụ kiểunày, vận may của cô cũng không tồi.<br><br><br>”Cố Cảnh Thịnh không còn lời gì để nói, cảm thấy đối phương đang khoa trương: “Một nguyên lão như anh mà cũng bảo đạo cụ của tôi…”Thương Mân Nga không tiếp tục vấn đề này, nói: “Cô tìm tôi vì chuyện người sói à?”Cố Cảnh Thịnh ngữ khí khẳng định: “Tôi nghĩ mìnhđã biết người sói là ai rồi.<br><br>”Nể tình hai người cùng bị động vào chung phe thám tử, Thương Mân Nga nổi lòng nhân từ, giúp người mới mở rộng thế giới quan ở Boardgame Vui Vẻ: “Tôi đúng là có đối tượng để hoài nghi, nhưng còn thiếu bằng chứng, nếu trực tiếp động thụ thì sẽ có khả năng bị coi là vi phạm luật chơi.<br><br>”Cố Cảnh Thịnh có chút khó xử: “Phải bắt ngay tại trận khi đối phương đang giết người thì mới có thể động thủ à?”Thương Mân Nga cũng thật bất đắc dĩ, mọi người đều là đi hái quả, còn anh ta lại phải chơi thêm một trò khác: “Cũng không dễ bắt gặp đâu, mà có bắt được thật đi chăng nữa, cũng chỉ đành nước sông không phạm nước giếng, trừ khi tôi biết được điều kiện giết người của người sói là gì và đối phương cũng phải ở trong “thời gian người sói” nữa.<br><br>”Cố Cảnh Thịnh: “Boardgame Vui Vẻ quá khắc nghiệt với người tốt rồi.<br><br>”Thương Mân Nga đồng ý: “Nối giáo cho giặc, lòng người sục sôi.<br><br>”Cố Cảnh Thịnh: “Bất quá cũng không sao, dù sao tôi cũng phát hiện ra điều kiện giết người của người sói rồi.<br><br>”Thương Mân Nga: “….<br> <br><br>.<br><br>Cái gì cơ?”Mr 04315-96 dùng đèn pin soi lại trạng thái trên người mình, giờ anh ta muốn xác nhận lại với Boardgame Vui Vẻ xem trạng thái [thám tử] của anh ta đã được thêm vào khả năng quan sát hay chưa, chứ sao anh ta lại cảm thấy trình độ suy luận của mình còn không bằng [bạn tốt] vậy?Cố Cảnh Thịnh lên tiếng, giọng điệu chắc chắn: “Hỏi giờ.<br><br>”Thương Mân Nga cảm thấy trong đầu mình có sợi dây rỉ sét, bị lời nói của đối phương k1ch thích.<br><br>Cố Cảnh Thịnh tuy không hiểu rõ quy tắc của trò chơi, nhưng vẫn biết một chút về trình độ suy luận của thám tử tiên sinh, vì thế tiếp tục giải thích: “Những người trước đó gặp chuyện ngoài ý muốn là Tào Uyển Diễm, Mã Thông, Lưu Hàn Nho, ngoại trừ việc đều là người mới ra thì họ còn có thêm một điểm chung nữa đó là mỗi người đều từng trả lời câu hỏi về thời gian của Hà Sở Văn.<br><br>”.<br><br>"]