["<br>Vân Viên đưa hai người về đến biệt thự liền chuồn đi mất, vợ chồng nhà này căn bản không giống vợ chồng bình thường khác, nói giận là giận, lúc đầu hai người còn dính lấy nhau như sam chỉ hận không thể thời thời khắc khắc dính chặt vào nhau.<br><br>Tử Minh tức giận thật ra cũng dễ hiểu, là mẹ ruột của vợ mình nhưng đến một nén nhang hay đi theo một đoạn Chu Mẫn cũng không cho.<br><br>Như vậy chẳng phải chứng tỏ trong lòng bà chủ vẫn chưa chấp nhận ông chủ hay sao? Có vài chuyện Vân Viên không biết rõ nhưng có nghe qua là do bà chủ thích ông chủ nên mới chọn gả cho ông chủ chẳng phải sao?<br>Hay là bị ép hôn.<br><br>Vân Viên vừa nghĩ đến liền bác bỏ, ông chủ Tử của bọn họ tuy không đứng dậy được nhưng nhan sắc không thua kém ai, nhìn cái nhan sắc đó bực tức ấm ức cũng dịu xuống ngay ấy chứ.<br><br>Người bệnh tâm tình rất nhạy cảm, chưa nói đến tâm tư của ông chủ ngay từ đầu đã rất khó đoán rồi.<br><br>Không phải.<br><br>Căn bản là không đoán được.<br><br>Vân Viên làm thư ký của Tử Minh đã 8 năm, năm nay y đã 32 tuổi cũng có thể coi như là có vài việc rất sỏi, nhất là đoán tâm tư của khách hàng với người tiêu dùng nhưng tâm tư của Tử Minh, Vân Viên đoán mười lần liền sai hết mười.<br><br>Chu Mẫn ngồi trên trên sô pha trong phòng khách mân mê đầu ngón tay, nói: Tuy chuyện này tôi nói có chút khó tin nhưng mà Chu Mẫn hôn phu của Tử Hào không phải là tôi, chỉ là trùng tên trùng họ khuôn mặt cũng có vài phần tương tự.<br><br>\"<br>Chu Mẫn lúc ở chùa có kiểm tra sau tai của mình rồi, trong nguyên tác có nói qua là nguyên thân có nốt ruồi son ở phía tai trái, Chu Mẫn lúc kiểm tra thì không có.<br><br>Nói cách khác chính là cô không xuyên vào thân xác người khác, mà Chu Mẫn mang theo thân xác của bản thân xuyên qua nhưng lại trở về lúc 21 tuổi, trẻ lại 4 tuổi.<br> <br><br>Chu Mẫn hơi cúi đầu:\" Tôi không cố ý gạt chú, tôi trước giờ vẫn luôn nghỉ bản thân là Chu Mẫn con gái lớn nhà họ Chu nhưng thật ra không phải, Chu Mẫn có nốt ruồi sau tai, tôi thì lại không có.<br><br>\"<br>So với chuyện xuyên về kiếp trước thì nói như vậy tuy vô lý nhưng vẫn có thể chấp nhận được, nếu nói xuyên không chỉ sợ Chu Mẫn sẽ bị coi là đồ thần kinh.<br><br>Tử Minh lại thấy chuyện này Chu Mẫn nói không phải vô lý cũng không phải chuyện khó chấp nhận, lại có cảm giác nó là chuyện nên xảy ra như vậy.<br><br>Lúc hắn tra ra cũng như tra ra hai con người khác nhau, nếu chuyện như thế này thì rất dễ giải quyết.<br><br>- Tôi biết.<br><br>Chu Mẫn tất nhiên biết chuyện Tử Minh cho người điều tra mình, nhưng Chu Mẫn ngay từ đầu không che giấu chính là sau này nếu có chuyện gì ngoài ý muốn thì nó sẽ là đường lui cho cô, mặc kệ người khác có tin là thật hay nói Chu Mẫn bị điên.<br><br>Chỉ cần tận dụng một chút thì lý do bé tí cũng chính là đường lui để giữ mạng sống cho Chu Mẫn.<br><br>Chu Mẫn ngẩn mặt lên nhìn Tử Minh ngồi xe lăn phía đối diện.<br><br>- Đợi chú hồi phục chúng ta liền ly hôn, là tôi gạt chú là tôi không đúng.<br><br>Tử Minh không nói gì, di chuyển xe lăn về phía thang máy.<br><br>Chu Mẫn cũng không tiến lên giúp đỡ mà chạy thẳng về phòng.<br><br>Nếu Tử Minh không tha thứ cho cô cũng không sao, nếu đưa giấy ly hôn đến trước mặt Chu Mẫn sẽ không lằng nhằng mà sẽ ký vào, Chu Mẫn cũng sẽ không lấy tiền ly hôn hay đòi phí ly hôn là công ty Chu gia.<br><br>Chu Mẫn không muốn nữa, ngay từ đầu công ty Chu gia rõ ràng là thuộc về Chu Mẫn kiếp này căn bản không phải của cô.<br><br>Chu Mẫn hít hít mũi.<br><br>Tử Minh ngồi trên xe lăn gần cửa sổ, hai tay đặt lên đùi bộ dáng như có điều suy nghĩ, dưới sân biệt thự gió rất lớn bụi mịt mù lá cây rụng xuống cũng bị thổi cho bay lên rồi lại rơi xuống hồ cá, mặt nước đọng đàn cá koi bị hoảng sợ mà bơi xuống dưới hồ.<br><br>Đàn cá này so với nội tâm của con người cũng thật giống.<br><br>Chỉ cần nội tâm giấu kín bị người khác bóc trần liền hoảng sợ mà phòng thủ, đàn cá chúng nó biết nước sẽ bảo vệ mình còn con người nếu không muốn đối mặt chỉ có thể trốn chạy.<br><br>Sai lầm có thể sửa chữa, thế còn bỏ lỡ rồi thì sao.<br><br>Tử Minh di chuyển xe lăn về phía bàn gỗ lấy trong ngăn tủ ra một cuốn sổ bìa đen bằng da thật, bên trong có vài dòng chữ dài ngắn nhưng nét bút rất vững vàng.<br><br><br>Tử Minh lật đến trang.<br><br>Những đều Minh Minh thích.<br><br>Hắn cầm bút lên rồi viết xuống.<br><br>\" Chu Mẫn.<br><br>\" <br>\" Chu Mẫn.<br><br>\" <br>\" Chu Mẫn.<br><br>\" <br>Cuốn sổ này Tử Minh rất ít khi viết một thứ mình thích đến ba lần, chỉ cần viết một lần là đủ nhưng lần này lại muốn viết thật nhiều hai chữ Chu Mẫn, như thể làm vậy Chu Mẫn chắc chắn sẽ ở bên cạnh hắn mà không tách ra.<br><br>Yêu một người, sống một nơi, trải một đời.<br><br>Là những từ đột nhiên xuất hiện trong đầu Tử Minh, muốn cùng Chu Mẫn trải qua một đời bên nhau, nếu Chu Mẫn không thích thành thị hắn có thể mua một căn nhà ở nông thôn, tránh xa sự nhộn nhịp của thành phố, mở mắt ra đều nhìn thấy nhau xoay qua xoay lại đều nhìn thấy người mình yêu ở trong tầm mắt.<br><br>Tử Minh nhìn ba chữ Chu Mẫn trên trang giấy, liền bỏ một hàng xuống dưới viết thêm một câu.<br><br>\" Tôi muốn được ăn cơm cùng em cả đời.<br><br>\"<br>Mưa ở bên ngoài rả rích rả rích, từng hạt mưa bị gió thổi đập vào cửa sổ lộp bộp, làm lòng người phải chững lại, thành tâm thưởng thức.<br><br>Có người trang thủ diện một ít đồ ra bên ngoài chụp vài tấm làm kỉ niệm.<br> <br><br>Lại có những người lại ngồi bên song cửa sổ, khômg nghĩ gì cả, cứ ngồi đó thôi.<br><br>Mưa ở Giang Nam, sương bụi mơ hồ.<br><br>Núi không thấy, đường không hiện.<br><br>Chu Mẫn ngồi bên khung cửa sổ, cậm cụi viết gì đó xuống giấy viết một lúc lại vo viên lại quăng xuống sàn.<br><br>Bên trên giấy viết một câu không ngắn nhưng chẳng dài.<br><br>\" Một ngày đẹp trời của năm nào đó, chúng ta sẽ gặp nhau, có lẽ chú sẽ không nhớ, nhưng tôi lại hi vọng chú sẽ sống tốt bên cạnh gia đình và người chú yêu.<br><br>\" <br>Chu Mẫn chỉ là đột nhiên muốn viết như vậy, nói là lời chúc phúc cũng rất đúng.<br><br>Tử Minh rất tốt, xứng đáng có một đời bình an.<br><br>Lời tác giả:<br>Tự nhiên tôi viết chương này tôi thấy cũng buồn với não lòng thiệt chứ.<br><br><br><br>"]