["<br>Thím Lưu đến thở cũng không dám thở mạnh, chỉ hận không thể tàn hình để làm việc.<br><br>Tử Minh ngồi trên xe lăn trong đình, trước mặt là ấm trà Bích Loa Xuân, bày ra mấy đĩa bánh ngọt ngửi mùi cũng khiến người khác nuốt một ngụm nước bọt.<br><br>Hồ Khanh ngồi bên cạnh cắn miếng bánh liền uống một ngụm trà.<br><br>Hồ Khanh bị vị đắng làm cho ho khan.<br><br>- Cậu, cậu gần đây nổi điên cái gì? Lúc trước không thích uống trà còn ghét nhất loại này, bây giờ lại muốn uống? Mỗi ngày đều uống một ấm.<br><br>Hồ Khanh nửa thang nay đều đến đây tập trị liệu cho Tử Minh, Hồ Khanh cũng không nghĩ đến chân Tử Minh lại hồi phục tốt như vậy, hiện tại có thể dùng gậy chống đi hai ba bước nhưng bước đi hơn bốn năm bước chân sẽ vô lực mà ngã nhào xuống, người khác không đứng lên được 6 năm muốn đi lại được cũng phải mất gần 1 2 năm mới có thể đi đứng bình thường được, nhưng chân so với lúc trước sẽ yếu hơn, phải tập kèm mấy bài tập tăng cơ.<br><br>Kỳ tích đúng là chọn xuất hiện ở người có cái mã đẹp.<br><br>Tử Minh nhấp một ngụm trà, bẻ vụn bánh quăng xuống hồ cho đám cá koi, nói:\" Tôi uống để hạ hoả, nếu không đến lúc tìm được Chu Mẫn tôi sợ tôi sẽ lỡ tay giết chết em ấy.<br><br>\"<br> <br>Hồ Khanh đột nhiên liên tưởng đến vụ án mấy năm trước ở trên báo, giết vợ chặt xác quăng xuống hồ cho cá ăn.<br><br>Lần này Tử Minh giết người chắc chắn sẽ nhét Chu Mẫn vào gối ôm mà ôm ngủ.<br><br>Hồ Khanh bị suy nghĩ của mình làm cho hoảng sợ.<br><br>Tình yêu này đúng là điên cuồng thật.<br><br>Điên đến mức người khác phải sợ hãi.<br><br>Cuồng đến mức người khác muốn trốn chạy.<br><br>Hồ Khanh nhìn Tử Minh muốn nói lại thôi.<br><br>Tử Minh nhìn ra được, nói:\" Cậu ấp úng cái gì?\"<br>Hồ Khanh:\" Tôi điều tra được vợ của cậu đang ở thành phố Lục Châu chụp bìa tập chí, sẵn tiện tôi có việc ở Lục Châu, cậu đi chung không?\"<br>Tử Minh:\" Không cần đặt vé, cậu điện kêu Vân Viên chuẩn bị trực thăng đến Lục Châu.<br><br>\"<br>So với máy bay thì trực thăng đi nhanh hơn một tiếng, ở thành phố này người dám đi trực thăng riêng trong thành phố cũng chỉ có nhà họ Tử, trực thăng mua muốn không khó nhưng có được giấy phép mới là chuyện khó, ở vùng ngoại ô bọn họ không quản nhưng nếu lái vào thành phố sẽ xem như phạm luật, tiền phạt gần mấy ngàn vạn chưa tính đến tiền mỗi năm phải đóng thuế cho nhà nước để được thông hành trong thành phố, tiền đào tạo phi công, dù là phú đại nhị cũng không dám bỏ tiền ra mua trực thăng để trong nhà ra oai.<br><br>Vân Viên được Hồ Khanh liên lạc truyền lời lúc nãy, đáp vâng vâng mấy câu liền muốn nói chuyện với Tử Minh.<br><br>Tử Minh nhận lấy điện thoại bật loa ngoài đặt xuống bàn đá trong đình.<br><br>- Có chuyện gì? <br>Vân Viên:\" Ông chủ, ngày kia ở thành phố Lục Châu tổ chức quỹ từ thiện bên phía bên kia mời ngài, lần này là chủ tịch Tô mời.<br><br>\"<br>Tử Minh đợi vài giây mới đáp:\" Được, nói với bọn họ tôi nhất định sẽ tới.<br><br><br>\"<br>Công ty Hoa Thần do chủ tịch Tô làm chủ là công ty bên mảnh giải trí, tài nguyên rất tốt, chỉ cần được người bên Hoa Thần nhìn trúng giải ảnh đế, ảnh hậu cũng xem như nắm chắc trong tay, trong ngành giải trí đúng thật là xem trọng nhan sắc nhưng thực lực cũng rất quan trọng, công ty Hoa Thần là nhắm thực lực mà chọn, nếu quá khó nhìn sẽ đưa đến viện thẩm mỹ, không phải sửa ra dạng phổ thông ai cũng giống ai như những người diễn viên hạng bét, mà là chỉnh sửa những nét không dễ nhìn lại cho hài hoà cân đối với khuôn mặt, trong giới giải trí vẫn cần phải có nét riêng.<br><br>Tử Minh đã cho người điều tra công ty của Chu Mẫn, bên phía bên kia chính là kéo người này đạp người kia xuống, nội bộ cũng rất lục đục, người có lưu lượng cao nhất bên phía đó cũng đã kết thúc hợp đồng một tháng trước bây giờ chỉ còn lại lác đác vài người xem như là tạm ổn, thực tập sinh cũng đã gấp rút tuyển chọn, người kiếm cho bọn họ được nhiều chủ tịch Mao* cũng chỉ có Chu Mẫn.<br><br>[ Chủ tịch Mao* ý chỉ tiền Trung.<br><br>]<br>Bọn họ không thừa sức vắt cạn giá trị cuối cùng của cô thì chính là đồ ngu.<br><br>Lần này tìm gặp Chu Mẫn, nếu cô không chịu quay về cũng không sao, Tử Minh cũng sẽ giúp vợ yêu của mình chấm dứt hợp đồng với bên phía công ty cũ, tiền đền hợp đồng cũng sẽ bỏ ra không thiếu một xu, sẽ dẫn người đến gặp chủ tịch Tô.<br><br>Dù sao Tử Minh cũng có phần 2% cổ phần ở công ty Hoa Thần, bọn họ không có khả năng không tiếp nhận Chu Mẫn chỉ có khả năng Chu Mẫn muốn hoạt động tự do không muốn ký kết hợp đồng với công ty khác.<br><br>Chẳng qua hoạt động tự do có chút cực cũng rất khó đi lên, muốn có vai diễn phải tự thân vận động mà đi giành lấy, một mình phải giành với nhiều công ty khác, trừ khi có nhãn hàng hay đạo diễn nghe danh tiếng mà tìm đến, lúc đó mới xem là dễ thở một chút.<br><br>Cái đó là người khác, còn Chu Mẫn nếu hoạt động tự do cũng sẽ không quá khó khăn, không nói tới diễn xuất mà là nói đến người chồng hợp pháp của Chu Mẫn là Tử Minh.<br><br>Nhà họ Tử bọn họ có gì? Không có gì chỉ có tiền.<br><br>Chu Mẫn thích bộ phim nào Tử Minh sẽ đầu tư vào phim đó.<br> <br><br>Tiền Tử Minh kiếm về chính là để vợ yêu quăng qua cửa sổ.<br><br>Một người kiếm phải có một người tiêu.<br><br>Cho dù Chu Mẫn cầm mấy ngàn tệ quăng qua cửa sổ, Tử Minh cũng sẽ không nói gì mà tiến tới khen cô hai câu.<br><br>Vợ yêu là giỏi nhất, còn biết sài tiền giúp hắn, còn biết quăng tiền ra cửa sổ để làm từ thiện cho đám tư bản kia.<br><br>Tử Minh vừa xuống trực thăng đã quá trưa, Vân Viên đẩy Tử Minh, Hồ Khanh đi bên cạnh.<br><br>Tử Minh cũng đã cho người điều tra lịch trình ở thành phố Lục Châu của Chu Mẫn.<br><br>Khách sạn cũng thuê cùng một chỗ, khách sạn chỗ này rất tệ đến chỗ đỗ trực thăng cũng không có, chỉ có thể thuê một chỗ đỗ ở sân bay.<br><br><br><br>"]