["<br>Nếu cứ như vậy giải thưởng nghệ sĩ chắc chắn sẽ dành cho Chu Mẫn.<br><br>Nếu không có gì bất ngờ xảy ra thì giải nghệ sĩ mới nổi sẽ có tên của Chu Mẫn, có thể tham gia sự kiện còn tiệc rượu đến lúc đó Tịnh Y còn được đi ké vào bằng cửa sau, vừa nghĩ đến Tịnh Y đã sướng rơn cả người.<br><br>Xe lái khỏi cao tốc, Chu Mẫn không còn cảm thấy đau đầu, như cơn đau vừa rồi chỉ là ảo giác tự Chu Mẫn tưởng tượng ra.<br><br>Cô ngồi phía sau lấy ra một tờ kịch bản phỏng vấn, bên trong là câu hỏi người bên kia đặt ra, Chu Mẫn đọc tới cuối liền thấy một hàng chữ in đậm.<br><br>\" Sẽ bổ sung thêm.<br><br>\"<br>Trước giờ Chu Mẫn chưa từng tham gia chương trình phỏng vấn, nếu vai xác chết mà cũng phải tham gia phỏng vấn thì diễn viên quần chúng đi ngang qua phỏng chừng cũng bị kéo lại phỏng vấn cả buổi, ngoại trừ những câu hỏi được khán giả chú ý đến thì mở đầu sẽ liên quan đến bộ phim của đạo diễn Dư, về sau người dẫn chương trình sẽ hỏi những câu đánh vào tâm lý khán giả cũng có thể là đánh vào tâm lý người được phỏng vấn.<br><br>Chu Mẫn có xem qua không ít phỏng vấn diễn viên trên tv nhưng không nghĩ tới sẽ có kịch bản như này, bên dưới còn đánh sẵn câu trả lời.<br><br>Chẳng khác nào học thuộc đáp án rồi vào phòng thi dựa vào trí nhớ mà khoanh đáp án.<br><br>Chẳng qua đoạn phía sau mới là đoạn cho người khác chú ý nhất, không có trong kịch bản được người dẫn chương trình tự đưa ra câu hỏi.<br><br>Chu Mẫn hơi khom người lên chỗ Tịnh Y.<br> <br><br>- Chị nghĩ lần này em nên mua gì đem về nhà làm quà? Người lớn trong nhà thích quà lắm.<br><br>Tịnh Y vẫn nhìn phía trước, xoay tay lái một cái mới đáp:\" Em hết đau đầu rồi? Chúng ta còn chưa tới chỗ mà em đã tính đường đi về.<br><br>\"<br>- Lúc nãy do bị tắc đường nên em hít thở không thông nên mới đau đầu, ngày mốt chúng ta về rồi, nếu không tính sẽ không kịp đâu, người lớn trong nhà còn đang tập trị liệu, em phải mua quà về để lão baby của em vui chớ.<br><br>Còn tập trị liệu? <br>Có phải Chu Mẫn chọn trúng ông già bị liệt nửa người dưới không vậy?<br>Tịnh Y muốn hỏi nhưng lời nói thế nào cũng không thốt ra được, nghẹn một hồi cuối cùng vẫn nuốt ngược vào trong.<br><br>Chu Mẫn được một lão già liệt nửa người dưới bao nuôi thì không có gì không tốt, tốt hơn mấy lão già đạo diễn giở mấy trò biến thái, mặc dù liệt nữa người nhưng vẫn muốn bao nuôi tình nhân cũng biến thái thật, nhưng ngoại trừ thời gian Chu Mẫn chăm sóc lão kia như người cha già thì không làm việc khác.<br><br>Trong cái xui có cái may vậy.<br><br>- Lão baby của em thích thứ gì?<br>Chu Mẫn nghĩ nghĩ một lúc liền không nghĩ ra, bình thường ngoại trừ đọc sách với ăn ra thì Chu Mẫn chưa thấy Tử Minh làm thứ khác.<br><br>Không thích đi dạo không thích cá, hoa thì nhìn mỗi cái nụ chưa nở, như vậy chắc cũng không gọi là thích hoa nhỉ?<br>Có thể Tử Minh bị ám ảnh cưỡng chế mức độ nhẹ, không kêu Chu Mẫn chạy xuống nhà ngắt nụ hoa kia quăng đi đã là tốt lắm rồi.<br><br>Nhưng hiện tại hoa trong sân đã tàn gần hết, hoa bị héo hay chết đều được thím Lưu xử lí.<br><br>Chu Mẫn nghĩ được một lúc liền không nghĩ nữa, dựa vào ghế mà đọc kịch bản phỏng vấn trong tay.<br><br>Tịnh Y chỉnh chỉnh kính chiếu hậu trong xe.<br><br>Lúc trước Tịnh Y còn nghĩ tới là do Chu Mẫn không được người nhà thương yêu nên mới đi tới bước đường này, tình nhân nhỏ được mấy lão già có tiền bao nuôi trong giới giải trí không thiếu, tuy tính tình Chu Mẫn lúc trước không được tốt nhưng vẫn là một đứa nhỏ vô tư, chỉ cần được ăn thức ăn ngon liền vui vẻ cả buổi, tuy Chu Mẫn là đại tiểu thư nhà họ Chu nhưng so với người bên ngoài còn khổ hơn, sống trong căn phòng 5m2, không có điều hoà, trời lạnh thì lạnh thấu xương, còn mùa nóng thì hầm đến mức không ngủ nổi.<br><br>Người khác ra ngoài thuê nhà mấy trăm tệ còn được căn phòng lớn hơn.<br><br>Ngoại trừ tiền học phí ra, tiền sinh hoạt lúc còn đi học Chu Mẫn cũng phải tự ra bên ngoài kiếm nhưng việc làm xin dễ hơn người khác ở chỗ, có Chu gia ở phía sau, người ngoài tất nhiên không biết tình cảnh trong nhà bọn họ.<br><br>Chỉ nghĩ Chu Mẫn là một đại tiểu thư lại muốn ra ngoài làm việc chính là muốn học hỏi thêm kinh nghiệm, có người còn mỉa mai nói là chưa khổ bao giờ nên bây giờ mới muốn chịu khổ.<br><br>Ai lại muốn bản thân mình chịu khổ chứ, chẳng qua mỗi người mỗi tình cảnh khác nhau thôi.<br><br><br>Xe rất nhanh liền tới khách sạn của đoàn phim, bọn họ tới có chút trễ bên trong không có mấy người đi qua lại, lễ tân thấy bọn họ liền treo nụ cười lên khoé miệng.<br><br>- Hai vị đã đặt phòng chưa ạ? <br>Chu Mẫn vào làm giấy tờ nhận phòng, Tịnh Y ở bên ngoài lấy vali từ cốp xe xuống mới đưa chìa khoá cho bảo vệ để ông lái xe mình xuống gara.<br><br>Khách sạn này so với lần trước còn sa hoa hơn, sảnh khách sạn sang trọng hơn khách sạn lúc trước nhiều, bàn ăn cũng không được đặt dưới sảnh mà là ở tầng thượng đồ ăn đều miễn phí mỗi tối chủ nhật sẽ có tiệc bơi cũng là tổ chức trên tầng thượng, sảnh khách sạn được đặt hai bộ sofa bằng da thật, đèn chùm rũ xuống rất lớn.<br><br>Phòng khách sạn khỏi phải nói, rộng hơn gấp mấy lần phòng lúc trước, nếu lúc nãy lễ tân khách sạn không đọc thông tin phòng để xác nhận, Chu Mẫn còn tưởng đây là phòng đắt nhất rồi, tv cũng rất bự có cả laptop của khách sạn, nếu không dùng laptop của mình thì có thể sài của khách sạn, nhưng chẳng qua rất ít người sử dụng tới.<br><br>Tịnh Y đưa vali cho Chu Mẫn, nói:\" 3h chúng ta đi phỏng vấn, có ngủ cũng phải đặt báo thức biết không?\"<br>Chu Mẫn gật đầu, nhận lấy vali lắc lư đi vào phòng.<br><br>Chu Mẫn nhìn điện thoại sập nguồn mà thở dài trong lòng.<br><br>Cô sạc điện thoại xong liền chạy thẳng vào phòng tắm.<br><br>Trong này còn có bồn tắm mát-xa, bên trên còn có cả tv.<br><br>Đây không phải khách sạn, Chu Mẫn chắc chắn đã lạc vô thiên đường.<br><br>Thiên đường của người có tiền.<br><br>Chu Mẫn lúc đi ra ngoài đã là nửa tiếng sau, điện thoại trên bàn đang đổ chuông.<br><br>Chu Mẫn cầm khăn lau tóc, đi tới chỗ sạc điện thoại nhìn tên hiện thị liền ấn nút nghe máy còn tiện tay bật loa ngoài.<br> <br><br>Bên kia giọng Tử Minh có chút gấp:\" Tôi, tôi lúc nãy sao điện cô không được, điện thoại có vấn đề?\"<br>Chu Mẫn:\" Điện thoại tôi hết pin á, tôi vừa tới khách sạn, giọng chú sao vậy?\"<br>Tử Minh hít một hơi sâu mới thở ra, tiếng thở này là phả thẳng vào điện thoại, Chu Mẫn thấy tai có chút ngứa mà ngoáy ngoáy.<br><br>Tử Minh:\" Không sao, tôi đang tập trị liệu, không có việc gì tôi cúp đây.<br><br>\"<br>Không đợi Chu Mẫn lên tiếng điện thoại đã trở lại giao diện khoá ban đầu.<br><br>Chu Mẫn nhìn thấy 50 cuộc gọi nhỡ từ số của Tử Minh, còn có tin nhắn.<br><br>Chỉ là nhắn hỏi cô đang ở đâu, sao không nghe máy.<br><br>Nhìn qua còn tưởng đang có chuyện khẩn cấp mới spam tin nhắn hay cuộc gọi, nhưng lúc gọi điện tới Tử Minh lại làm ra không có việc gì mà ngắt máy.<br><br>Đúng là tâm tư của người già, Chu Mẫn thật sự không hiểu nổi, nhưng người già này lại rất đẹp trai.<br><br><br><br>"]