["<br>Chu lão gia nghe lời này tay liền nắm chặt gân xanh nổi lên trên trán, nhưng vẫn cố nhẫn nhịn nhưng vẫn không nhịn nổi mà đập bàn quát lớn.<br><br>- Cái gì? Mày có người mày thích rồi? Phận làm ba mẹ tao muốn đặt đâu mày phải ngồi ở đó, nào có việc chuyện của người lớn mà đứa nhỏ như mày xen vào.<br><br>Tử lão gia hơi sửng sốt sao đó lại nhìn sang Chu lão gia lại đưa mắt về Chu Mẫn.<br><br>- Con có người mình thích rồi?<br>Chu Mẫn gật đầu, lúc ngẩn đầu lên môi mím chặt nước mắt chực chờ như thật sự bị doạ sợ.<br><br>Tử Hào sắc mặt tất nhiên không tốt đã đen như đít nồi, trước giờ Tử Hào tất nhiên chưa từng bị nhục nhã như vậy.<br><br>Tử lão gia nhìn người bên kia đang nổi giận liền kêu ông bình tĩnh, mới xoay lại nhìn Chu Mẫn.<br><br>- Vậy sao hôm nay con còn đến đây để xem mắt Tử Hào, có phải nó làm gì không hợp ý con nên con mới không đồng ý mối hôn sự này hay không? Cứ nói đi bác làm chủ cho con.<br><br>Chu Mẫn nãy giờ chỉ muốn nghe câu nói này thôi, cô hơi e dè nhìn sang Chu lão gia lại nhìn sang Tử lão gia đang gật đầu như chắc chắn sẽ bao che cho cô.<br> <br><br>Chu Mẫn cũng không thể nói thẳng là vì sợ Tử Hào giết mình rồi quăng xác xuống biển, tốt nhất nên lựa lời một chút thì hơn.<br><br>Chu Mẫn:\" Con cảm thấy Tử Hào rất tốt, không có chỗ nào không vừa ý chẳng qua con chính là đem lòng yêu Tử Minh.<br><br>\"<br>Tử lão gia nghe lời này đột ngột đứng dậy, kích động đập bàn một cái.<br><br>Vai Chu Mẫn run lên, đừng nói vừa xuyên không phải chết rồi nha?<br>Chu Mẫn len lén đưa mắt nhìn biểu cảm của Tử lão gia, cả khuôn mặt ông kích động đến ửng hồng, mắt sáng rực như bắt được tia sáng cứu mạng.<br><br>- Con thật sự thích Tử Minh? Là thật không phải nói đùa?<br>Chu Mẫn gật đầu mạnh một cái, dù có chết một lần nữa ít ra chết dưới tay Tử lão gia có thể được chôn xác chứ không phải mất xác.<br><br>Chu Mẫn như không thấy Chu lão gia tức giận mà nói tiếp.<br><br>- Con thật sự thích Tử Minh, nhưng nếu con không thích Tử Minh cũng không thể đồng ý mối hôn sự này bởi vì em gái của con rất thích Tử Hào, trước khi đến đây em ấy còn khóc lóc xin con đừng giành mất Tử Hào của em ấy.<br><br>Nếu cô không thoát được Chu Lạc cũng đừng hòng thoát, còn nếu Chu Mẫn thoát được thì Chu Lạc cũng không thoát nổi, khi về chắc chắn Chu lão gia sẽ làm ầm ĩ một trận.<br><br>Ông là người xem trọng sĩ diện, chuyện em gái đem lòng yêu anh rể tương lai là loại nhục nhã thế nào chứ, chỉ cần đồn ra bên ngoài chỉ sợ ông không có mặc mũi đến công ty.<br><br>Chu Mẫn nhìn thấy Chu lão gia bên cạnh hận không thể lao lên che miệng cô lại, vừa nhìn thấy Chu Mẫn hả hê không thôi.<br><br>Tử Minh là em trai cùng cha khác mẹ của Tử lão gia, chỉ là người em trai này năm nay cũng chỉ gần ba mươi lăm, tuy cùng cha khác mẹ nhưng lại yêu thương bao che lẫn nhau, từ lúc Tử Minh xảy ra tai nạn phải ngồi xe lăn đã gần sáu năm, tâm trạng mỗi ngày một xuống dốc chỉ sợ không cầm cự nổi, ông tất nhiên tìm không ít người đến chăm sóc cho Tử Minh nhưng hắn rất cố chấp không tiếp nhận sự chăm sóc của ai, tâm tình cũng càng nhạy cảm.<br><br>Mỗi năm ông thấy được mặt Tử Minh cũng chỉ hai lần, một lần vào ba mươi tết, còn lần thứ hai là ngày gia đình tụ họp.<br><br>Mỗi năm chỉ hai ngày đó hắn mới xuất hiện, nhưng nhận được không ít ánh mắt thương hại xen lẫn xem thường của người nhà họ Tử.<br><br><br>Bây giờ có người nguyện ý chăm sóc đứa em trai này, ông tất nhiên vui mừng chỉ nghe được lời trước không nghe được lời sau mà đã tiến lên kích động nắm chặt tay Chu Mẫn.<br><br>- Vậy!.<br><br>vậy con đây là đồng ý kết hôn với Tử Minh?<br>Chu Mẫn gật đầu không do dự.<br><br>- Con thích Tử Minh tất nhiên phải kết hôn với chú ấy, có thể đổi Tử Minh kết hôn với con hay không vậy bác?<br>Tử lão gia không thèm nhìn đến khuôn mặt giận đến đỏ ửng của Chu lão gia, càng không nhìn đến khuôn mặt khó coi của Tử Hào mà gật đầu đáp ứng.<br><br>- Được được được, hôm nay con đi theo bác một chuyến đi gặp mặt Tử Minh bàn chuyện của hai đứa.<br><br>Chu Mẫn gật đầu, đi theo sau Tử lão gia lúc đi ngang vờ như không thấy ánh mắt muốn giết người của Chu lão gia.<br><br>So với ánh mắt này thì Chu Mẫn lại lo cái tên nam chính kia xuống tay xử người ngay tại chỗ, Chu Mẫn đây là thúc đẩy cốt truyện cho hai người bọn họ gặp nhau sớm hơn không phải sao? Cô cũng không chen chân vào giữa nam chính với nữ chính.<br><br>Tử lão gia lúc nãy có chút kích động nhưng lúc lên xe, ông liền bình tĩnh suy nghĩ lại một chút, liền thấy có chút lo lắng.<br><br>- Con đã biết chuyện Tử Minh 6 năm trước bị tai nạn vẫn luôn phải ngồi xe lăn?<br>Chu Mẫn gật đầu một cái.<br> <br><br>- Con biết.<br><br>Biết nhưng vẫn muốn kết hôn cùng với Tử Minh? Ông đè nén tâm tình kích động xuống, ho khan một tiếng mới hỏi tiếp.<br><br>- Con biết tâm tình Tử Minh từ lúc tai nạn tới giờ luôn không tốt?<br>- Con tất nhiên biết chuyện này, bởi vì chuyện này con càng muốn chăm sóc chú ấy hơn, lúc trước là do Tử Minh quá ưu tú như ngôi sao sáng còn con chỉ có thể nhìn phía sau lưng, bây giờ chú ấy cần người chăm sóc con tất nhiên tình nguyện, dù cả đời này chú ấy không đứng lên được con vẫn muốn ở bên cạnh.<br><br>Không đứng lên được cũng không sao, nhưng trong truyện đã nói Tử Minh sẽ khôi phục, đến lúc đó bọn họ sẽ ly hôn trả Tử Minh về với người kia, Chu Mẫn lúc đó cũng thoát khỏi một kiếp bị giết.<br><br>Như vậy thật sự quá tốt rồi, không phải chết cũng có thể dựa vào tài năng diễn xuất mà lăn lộn trong giới giải trí thêm vài năm rồi giải nghệ cũng tốt.<br><br>Tử lão gia chỉ sợ Chu Mẫn xe đổi ý kêu tài xe lái nhanh lên một chút.<br><br>.<br><br>"]