["<br>Tử Minh day day mi tâm, đừng nói đến Hồ Khanh, đến cả Tử Minh đã điều tra qua kết quả cũng không đúng, như thể bị tráo?<br>Tử Minh vừa nghĩ đến vấn đề này liền lập tức bác bỏ, Chu Mẫn rất giống bộ dáng của Tình Tệ lúc còn trẻ, trừ khi bà sinh ra một cặp sinh đôi nếu không muốn tráo cũng không tráo được, càng điều tra về Chu Mẫn, hắn lại càng thấy bí mật ở phía sau càng nhiều cho dù đào thế nào cũng không lộ diện ra được, như đào lớp đất này lại đến lớp đất khác sụp xuống che khuất lại, trừ khi chính miệng Chu Mẫn nói nếu không bọn họ mãi mãi không biết được dưới lớp đất đó chứa thứ gì.<br>Nhưng hiện tại Tử Minh không vội, đã xác nhận được Chu Mẫn không có ý đồ xấu hay liên quan đến Tử phu nhân, cứ từ từ mà tra thời gian còn nhiều Tử Minh không tin tra một hai năm cũng không có manh mối nào, chắc chắn có một sợi dây dẫn chỉ cần mò được tới Tử Minh sẽ men theo nó mà đi tìm sự thật.<br>Chu Mẫn nằm trong phòng, cầm điện thoại mà lăn tới lui, lại gõ gõ trên màn hình.<br>Chu Mẫn: [ Diễn viên bị bệnh có được nghỉ dưỡng không ạ? Cầu trả lời.<br><br>]<br>Tin nhắn gửi đi bên kia Tịnh Y liền gửi lại hai tin nhắn.<br>Tịnh Y: [ Được ! Nhưng nếu em là diễn viên lưu lượng cái này tất nhiên em không có nên không nói đến, còn diễn viên thực lượng cũng chỉ có nằm mơ, em nói chị lấy lý do gì xin công ty cho em nghỉ hả ?! ]<br>Tịnh Y:[ Thật ra nếu em phải phẩu thuật hay gì đó thì bên phía công ty sẽ xem xét lại, còn nếu không được thì chỉ còn một cách cuối cùng, còn phải trông chờ vào lão bên nhà em.<br> <br><br>]<br>Tịnh Y không hỏi về sức khoẻ của Chu Mẫn chính là vì thấy giọng điệu này của cô chắc chắn bệnh không quá nghiêm trọng, nếu không chỉ sợ nãy giờ đã spam ngàn tin nhắn muốn xin nghỉ.<br>Nhưng Tịnh Y lại không biết Chu Mẫn bây giờ với Chu Mẫn lúc trước vốn là hai người khác nhau, người yêu thích việc đứng trước máy quay, còn người lười biếng không có chí tiến thủ.<br>Chu Mẫn: [ Lão baby của em thì liên quan gì chứ? Chú ấy không phải cổ đông của công ty chúng ta cũng không đầu tư vào phim nào hết á.<br><br>]<br>Tịnh Y: [ Cái này cần em nói à? Nếu em quen cổ đông hay người đầu tư phim thì em cũng không đến nổi không nhận được vai nữ phụ, thật ra thì nếu lão nhà em có thể điện tới công ty tạo chút áp lực cho bọn họ thì chuyện em sinh nghỉ bệnh 1 2 tháng cũng là chuyện nhỏ.<br><br>]<br>Chu Mẫn vừa đọc qua liền cảm thấy bất khả thi.<br>Không phải Tử Minh sẽ không làm với tính cách của Tử Minh chắc chắn sẽ kêu Vân Viên liên hệ ngay.<br>Nhưng Chu Mẫn không muốn, Tử Minh sau này là người có vợ danh tiếng trước giờ vẫn luôn rất tốt, đâu thể vì chuyện xin nghỉ bệnh nhỏ nhoi này mà làm người phía công ty đồn thổi bậy bạ.<br>Nếu có chừng mực chỉ đồn trong công ty còn nếu quá quát hơn sẽ đem ra ngoài công ty bàn luận lại lên tới mặt báo, như vậy cuộc đời Tử Minh sẽ xuất hiện một vết đen.<br>Chu Mẫn: [ Không được, chuyện này nếu lão baby nhà em ra mặt bọn họ sẽ đồn thổi linh tinh, bọn họ biết thủ thỉ với nhau thì không sao, đề phòng vạn nhất chuyện này đến tai người ngoài thì không được.<br><br>]<br>Tinh Y bên kia ngồi xổm dưới sàn nhà, trong tay cầm hộp thức ăn cho mèo đổ ra đĩa, mới đẩy tới chỗ con mèo đang ngồi đợi thức ăn, nhìn thấy tin nhắn của Chu Mẫn mới đặt hộp thức ăn rỗng xuống mà ấn vào.<br>Tịnh Y đọc đoạn tin nhắn xong mí mắt hơi giật giật.<br><br><br>Cái gì mà đồn thổi linh tinh?<br>Cái này chẳng phải là đồn thổi đúng à.<br>Tịnh Y càng lúc càng lo lắng cho Chu Mẫn, hiện tại fan của Chu Mẫn đã tăng lên gần hai ngàn, đợi đến lúc phim ra mắt chỉ sợ fan còn tăng nhiều hơn nữa, bây giờ để lộ tin tức Chu Mẫn được lão già lắm tiền nhiều của bao nuôi, chỉ sợ sẽ bị fan ném đá còn dùng đá đè chết luôn.<br>Tịnh Y: [ Em nói cũng rất đúng, em bị có nặng hay không? Bị ngã hay vị xước da? Nếu vết thương nhỏ từ đây đến lúc quay phim mới chắc chắn sẽ khỏi, còn nếu em dám lười biếng chị sẽ nhận thêm nhiều kịch bản cho em.<br><br>]<br>Chu Mẫn: [ Em bị nặng lắm, vết thương trong lòng sẽ không bao giờ lành được.<br><br>]<br>Tịnh Y đọc câu này lập tức tắt máy.<br>Nếu không phải không xin được thì đây là muốn xin nghỉ dài hạn có đúng không? <br>Tịnh Y dọn dẹp phòng lại một chút, nằm trên sofa con mèo vàng cũng đi tới mà cọ cọ mặt vào tay Tịnh Y, nếu là bình thường y chắc chắn bế nó lên mà cưng nựng mấy cái.<br> <br>Nhưng hiện tại Tịnh Y tất nhiên không có tâm trạng.<br>Tịnh Y suy nghĩ sẽ có rất nhiều khả năng xảy ra, giấy không gói được lửa, Chu Mẫn lại vô tư vô nghĩ đến như vậy, tuy hiện tại nói như vậy nhưng chỉ là nói nếu hành động không cẩn thận bị chụp được coi như toi đời.<br>Chu Mẫn chuẩn bị được ngoi lên mặt nước hít thở không khí, chưa hít được hớp nào đã bị kéo xuống dưới đáy, đến lúc đó muốn trở mình cũng rất khó, cuộc đời đã có một vết nhơ người khác chỉ chăm chăm nhìn vào nó.<br>Tịnh Y rụt tay lại lấy điện thoại ấn vào weibo Chu Mẫn, bên số người theo dõi đã tới ba ngàn rưỡi, hiện tại Chu Mẫn chính là chủ đề bàn tán cho phim mới của đạo diễn Dư, cũng chỉ là bàn tán về diễn xuất lần này của Chu Mẫn, có người đoán mò còn có người chắc chắn nhưng những người bên trong đoàn phim đều im hơi lặng tiếng, càng thảo luận như vậy bất kể là ai chỉ cần là người trong đoàn hay người đóng phim của bọn họ, thì phim này ra tập đầu chắc chắn không ít người xem, chẳng qua đáng tiếc Chu Mẫn xuất hiện ở tập 10.<br>Mỗi tuần chỉ chiếu hai tập vào thứ năm với thứ bảy.<br>Chu Mẫn bên kia vào kiểm tra weibo liền thấy người theo dõi tăng lên đến ba ngàn rưỡi, tấm ảnh đăng cách đây rất lâu cũng gần hai trăm mấy người tương tác, nhưng bình luận vẫn nằm ở con số cũ.<br>Chu Mẫn vừa nhìn qua liền biết đạo diễn hay người bên đoàn phim đã tung ra đoạn quảng cáo phim hay thứ gì đó, tuy Chu Mẫn may mắn được hưởng ké một chút.<br>Chu Mẫn cũng không tò mò mà và tài khoản của đạo diễn coi mà trực tiếp tắt điện thoại.<br>Chu Mẫn lấy chăn đắp ngang ngực, hai tay đặt lên bụng bắt đầu có giấu hiệu chìm vào giấc ngủ.<br><br>"]