["<br>Chu Mẫn hít một ngụm khí, môi cũng tái nhợt.<br><br>Lúc Chu Mẫn lúc đi vào bếp thím Lưu đang chuẩn bị đồ ăn sáng, thấy Chu Mẫn bà liền lên tiếng.<br><br>- Phu nhân.<br><br>- Thím để con nấu, buổi sáng chú muốn ăn cháo.<br><br>Thím Lưu cũng không giành với Chu Mẫn, cởi tập dề đưa cho Chu Mẫn mới đi ra bên ngoài.<br><br>Chu Mẫn rất nhanh liền nấu xong cháo, bản thân ngồi xuống ăn một bát nhỏ mới lạch bạch chạy về phòng, dạo gần đây Tử Minh dậy có chút trễ nếu bình thường dậy 6h gần đây 7h30 mới dậy.<br><br>Chu Mẫn nhìn bản thân trong gương liền mím môi thành một đường thẳng.<br><br>Bộ dáng có chút nhợt nhạt, Chu Mẫn thoa một chút son lên mới đẩy cửa phòng ra, chạy thẳng lên lầu.<br><br>Chu Mẫn chưa kịp gõ cửa, cửa phòng đã mở ra, Tử Minh mặc bộ đồ ngủ màu xanh đậm, tóc xoã trước trán bộ dáng tuỳ ý, có vài sợi còn hơi vểnh lên.<br><br>Chu Mẫn bị doạ cho lùi về sau hai bước, liền vịnh lấy thanh hành lang mà vỗ ngực hai cái.<br><br>Chu Mẫn:\" Chú doạ chết tôi, hôm nay chú dậy sớm hơn bình thường nửa tiếng, buổi đầu tập trị liệu chú khẩn trương?\"<br>Tử Minh hờ hững liếc mắt nhìn qua môi Chu Mẫn, liền dời tầm mắt sang chỗ khác.<br><br>- Không.<br><br>Chu Mẫn đi tới đẩy Tử Minh tới thang máy:\" Không sao đâu, chú đừng khẩn trương.<br><br> <br>\"<br>Lời nói này nói ra giống như, kêu người buồn ngủ đừng ngủ.<br><br>Quả thật chẳng có tí tác dụng nào.<br><br>Cửa thang máy mở ra, Chu Mẫn đẩy Tử Minh đến một góc.<br><br>Hầu kết Tử Minh trượt lên xuống mấy lần mới lên tiếng:\" Cô thoa son? Màu này không đẹp.<br><br>\"<br>Đáng ghét.<br><br>Màu này là màu tự nhiên nhất rồi.<br><br>Hay muốn cô thoa màu tím? Hay muốn màu đen mới đẹp hả ?! <br>Chu Mẫn nuốt một ngụm nước bọt, cười ngượng ha ha hai tiếng.<br><br>- Tôi không có nhiều son mà, màu này là màu tự nhiên nhất rồi á.<br><br>Nguyên thân không có nhiều son, nên Chu Mẫn đành chịu thôi.<br><br>Tử Minh mặt không đỏ tim không đập thốt lên một câu:\" Màu môi bình thường của cô đẹp hơn, sau này không có việc gì không cần thoa son.<br><br>\"<br>Không khí trong thang máy bị câu nói này làm cho đông cứng lại, thang máy kêu ting một tiếng.<br><br>Tử Minh tự di chuyển xe lăn ra bên ngoài.<br><br>Chu Mẫn chẳng khác nào robot bị chết máy, hai tay vẫn giơ lên không trung, đợi thang máy gần đóng mới hồi thần lật đật chạy ra bên ngoài.<br><br>Chu Mẫn đem cháo đến trước mặt Tử Minh đặt xuống, tiện tay rót thêm một ly sữa nóng.<br><br>- Khi nào bác sĩ đến?<br>- 8h30<br>8h30 lận à.<br><br>Nhưng mà 8h Chu Mẫn phải đi rồi, không thể ở lại để đánh giá bác sĩ giùm Tử Minh á.<br><br>Còn phải xem xét độ đáng tin cậy nữa.<br><br>Tử Minh như biết cô muốn gì, hắn ăn một ngụm cháo mới nói:\" Bác sĩ tập trị liệu lần này là Hồ Khanh, người tháng trước khám bệnh cho cô.<br><br>\"<br>Được rồi.<br><br>Không cần xem xét độ đáng tin cậy chi cho phiền phức.<br><br>Chu Mẫn phải lo cho bản thân trước đã.<br><br><br>Cô vén tóc ra phía sau tai, bình thường Chu Mẫn không đeo hoa tai nhưng hôm nay lại đặc biệt đeo một bộ hoa tai, là hình ngọc trai không phải loại cầu kì mà rất đơn giản, là ngọc trai nước ngọt, không quá lớn cũng không nhỏ, nửa khuôn mặt cũng bị động tác này của Chu Mẫn làm lộ ra.<br><br>Ngũ quan hài hoà, đường nét lại sạch sẽ.<br><br>Cô thấy ánh mắt Tử Minh dừng trên hoa tai của mình liền lấy tay xoa xoa.<br><br>- Cái này tôi mua ngoài chợ á, đeo chơi thôi à một lát tôi tháo ra ngay á mà, chú thích hả? Đợi tôi tháo ra cho chú.<br><br>Loại này chỉ 10 mấy tệ một cái, ở phía sau không có đồ xoay cố định, chỉ cần tháo ra một cái liền tháo được, không cần mất thời gian.<br><br>Chu Mẫn không thích loại hoa tai rũ xuống, hay loại tua rua, kiểu đó rất kén người đeo nếu không chọn cẩn thận nhìn mặt chắc chắn sẽ già đi.<br><br>Chu Mẫn tháo hai bên hoa tai, lấy một cái chén nhỏ mà bỏ vào đặt trước mặt Tử Minh.<br><br>- Cái này tôi cho chú, tuy là đồ giả nhưng mà để nhìn ngắm cũng vui mắt, chú ăn xong phải uống sữa, tôi phải đi rồi.<br><br>Chu Mẫn dứt lời cũng không đi liền, còn mân mê đầu ngón tay ánh mắt mong chờ nhìn Tử Minh.<br><br>Tử Minh bị ánh mắt này nhìn tới tay cầm muỗng hơi run lên va chạm vào bát sứ lạch cạch hai cái.<br><br>Chu Mẫn như không nghe thấy, vẫn đứng nhìn hắn.<br><br>Tử Minh:\" Đi, đi đường cẩn thận.<br><br>\"<br>Chu Mẫn nghe xong lời này cả người liền phấn chấn gật mạnh đầu, cái gật đầu này hơi mạnh Chu Mẫn có chút choáng váng, nhưng lại làm ra bộ dáng không có việc gì vờ như ngượng ngùng cúi gầm mặt xuống, đợi cơn choáng váng qua đi mới ngẩn mặt lên.<br><br>- Tôi trở về sẽ mua thức ăn ngon cho chú.<br><br>Chu Mẫn vào phòng lấy vali, khoác thêm áo khoác với khăn choàng mới đi ra bên ngoài.<br><br>Chu Mẫn lúc đi ra thấy một chiếc xe bảo mẫu chạy vào, cô không tự chủ mà tăng tốc bước chân.<br><br>Hồ Khanh xuống xe, theo sau là vị bác sĩ lúc trước được Tử Hào mời từ bên Pháp đến.<br><br> <br>Y không mặc bộ đồng phục bác sĩ, trên người không khoác áo blouse trắng, chỉ mặc một bộ đồ thể thao thoải mái, bên ngoài không khoác thêm áo khoác hay khăn choàng, như thể đây là khí trời mùa thu gió thổi qua vừa nhẹ lại vừa mát, không phải mang theo cái lạnh thấu xương.<br><br>Tay đút túi đi theo sau Hồ Khanh.<br><br>Hồ Khanh vừa vào đã nhìn xung quanh một vòng, thấy Tử Minh ngồi ở bàn ăn mới chạy lại.<br><br>- Cậu có phải bị bệnh không? 6 năm trước cậu từ chối tập trị liệu, hiện tại sao lại muốn tập trị liệu?<br>Người Chu Mẫn cho là lính đánh thuê vừa nhìn thấy Tử Minh liền hô lên một tiếng.<br><br>- Ông chủ.<br><br>Tử Minh xử lí xong bát cháo mới lên tiếng:\" Lên phòng rồi nói.<br><br>\"<br>Tử Minh nhìn cặp hoa tai trong bát liền đưa tay lấy ra bỏ vào túi áo ngủ, di chuyển xe lăn về phía thang máy.<br><br>Thấy hai người kia cũng định vào liền ngăn lại.<br><br>- Hai người đi thang bộ, rèn luyện thể lực.<br><br>Hồ Khanh muốn phản bác đã thấy người kia đi đã tới thang bộ.<br><br>Hồ Khanh bắc đắc dĩ chạy tới thang bộ, thật ra đi thang bộ hay đi thang máy cũng không có vấn đề gì.<br><br>Phòng của Tử Minh leo cầu thang chưa đến 3 giây đã lên tới.<br><br><br><br>"]