["<br>Viên Viên thấy Chu Mẫn liền chạy về phía này ôm lấy chân cô.<br><br>- Khủng long có áo giáp mới rồi ạ.<br><br>Hai người bọn họ tìm một chỗ trống ở sân cát xây lâu đài, bên kia ba đứa nhóc cũng ngồi xổm xây lâu đài khủng long của mình, bởi vì mấy nhóc rất ít chơi trò này nên không biết xây thế nào, xúc cát bỏ vào xô lại đổ ra, cát không được đè cứng đổ ra liền thành một bãi.<br><br>Ba nhóc làm như vậy gần ba bốn lần cuối cùng mất hết kiên nhẫn không làm nữa.<br><br>- Hừ, chúng ta là khủng long xung quanh là nhà xây lâu đài làm gì.<br><br>- Đại ca nói rất đúng, khủng long rất lớn không thể vào nhà ở.<br><br>- Không xây lâu đài vậy căn cứ của chúng ta ở đâu? Bên kia địch xây sắp xong rồi.<br><br>Nhóc vừa dứt lời cả ba liền nhìn về phía Chu Mẫn với Viên Viên.<br><br>Thật sự là xây sắp xong rồi, còn xây rất đẹp nữa.<br><br>Ba đứa nhóc cũng có chút ganh tị, khủng long thì sao chớ, cũng muốn có lâu đài đẹp mà.<br><br>Đứa lớn nhất cũng chỉ mới học lớp hai, kéo hai đứa kia lại túm tụm lại như đang bàn kế hoạch.<br><br>- Làm sao bây giờ, chúng ta không biết xây lâu đài, nhà cũng không biết xây.<br><br>Đứa nhóc bị lấy mất thùng giấy khủng long hôm qua nghĩ nghĩ một lúc liền lên tiếng.<br><br> <br>- Chúng ta xây đại đi, có căn cứ là được, hôm nay chúng ta nhất định thắng, em sẽ bắt Viên Viên về xây lâu đài cho chúng ta phá.<br><br>- Thật sự sẽ thắng sao? Bên kia tớ cảm thấy rất chuyên nghiệp đến kế hoạch cũng không bàn đến.<br><br>Ba đứa nhóc thảo luật một chút, quyết định xây một căn cứ nhỏ là được, khủng long cũng phải có nhà.<br><br>Chu Mẫn xây xong toà lâu đài còn có một cây cầu bằng cát nhỏ ở bên cạnh, làm xong liền đứng dậy nhìn thấy ba đứa nhóc kia xây căn cứ thành cái bánh kem nhiều tầng, xung quanh ba bốn cái xô nhựa lớn nhỏ, Chu Mẫn nhìn mấy đứa nhóc đang đứng khóc gần đó liền hiểu.<br><br>Xô này là đi cướp của người ta.<br><br>Xây xong bọn họ bắt đầu chiến đầu.<br><br>Chu Mẫn lần này quyết định nhường nhưng không nghĩ tới, sức chiến đấu của bộ ba khủng long này quá yếu, cái bánh kem ba tầng kia chưa đụng vào đã tự đổ xuống hết.<br><br>Viên Viên với Chu Mẫn thừa dịp chạy lên hốt cát vào xô của mình đem về lâu đài đổ thành một đống bên cạnh.<br><br>Tuy áo giáp không bị cướp nhưng bộ ba khủng long cảm thấy tủi thân kinh khủng, hùng hổ đi tới trước mặt Chu Mẫn, ưỡn ngực chống nạnh chỉ vào cô.<br><br>- Chị chính là mẹ kế độc ác của công chúa bạch tuyết.<br><br>Chu Mẫn hờ hững nói:\" Mẹ kế của bạch tuyết có là gì, chị có thể giả làm bà ngoại của cô bé khăn quàng đỏ rồi ăn khăn quàng đỏ luôn, thật ra sói như chị không thích ăn thịt sống đâu, thích hầm cô bé khăn đỏ rồi mới ăn.<br><br>\"<br>Ba đứa nhóc nghe câu này như vừa nghe thấy bộ chuyện kinh dị chạy qua lại trước mắt, không nhịn được mà lui ra sau vài bước.<br><br>- Sói này ác độc quá, nếu vậy cô bé khăn đỏ không thể bị bác thợ săn lôi từ bụng sói ra rồi.<br><br>- Cẩn thận đại ca, sói này có thể ăn luôn bộ ba khủng long chúng ta.<br><br>Chu Mẫn nhìn Viên Viên cũng run rẩy ngồi bên cạnh, nhưng không dám đứng lên liền phì cười.<br><br>- Lâu đài này từ bây giờ sói xám chị sẽ cho Viên Viên, mấy ngày nữa chị có việc rời thành phố khi nào chở về sẽ đến tìm mấy nhóc.<br><br>Viên Viên nghe vậy liền tiến lên ngồi bên cạnh Chu Mẫn.<br><br>- Bao giờ chị trở về?<br>Bộ ba khủng long nghe lời này cũng nháo nhào lên, căn bản đã quên lúc nãy có người còn nói Chu Mẫn là mẹ kế của bạch tuyết.<br><br>- Tôi còn tưởng chị ở khu này thì không cần đi làm, hoá ra vẫn phải đi à.<br><br>- Khi nào về chị còn muốn chơi trò khủng long phá lâu đài nữa không?<br>- Chúng ta đã thua hai trận rồi, tớ không muốn thua nữa đâu.<br><br>Chu Mẫn kéo Viên Viên đứng dậy phủi phủi cát trên tay.<br><br>- Chị đi một tuần sẽ trở về, khi nào về sẽ mua bánh cho mấy đứa.<br><br><br>Dù sao cũng là con nít nghe lời này liền vui vẻ quăng chuyện không được chơi khủng long phá lâu đài ra phía sau đầu, lúc Chu Mẫn đi về bốn đứa còn len lén đi theo một đoạn.<br><br>Cô vừa về đến nhà đã phủi sạch cát trên người, xô nhựa để lại chỗ cũ chạy thẳng vào phòng tắm.<br><br>Lúc trở ra trên người mặc chiếc áo thun trắng quần lửng, trên đầu còn để một cái khăn để lau tóc.<br><br>Bác sĩ vừa đến chờ ở phòng khách, thấy Chu Mẫn ra liền đứng dậy.<br><br>- Phu nhân, tôi là bác sĩ Vân Viên mời đến xem vết thương trên tay của cô.<br><br>Phải sống đến hai kiếp mới được hưởng cái đãi ngộ bác sĩ đến tận nhà khám, Chu Mẫn phải tận hưởng một phen.<br><br>Động tác thay băng của bác sĩ cũng rất nhẹ nhàng, lúc nãy Chu Mẫn đi chơi ở sân cát là mặc áo tay dài nên đám nhỏ không ai thấy được chỗ bị băng gạt trắng quấn trên cánh tay.<br><br>Vết thương này so với Chu Mẫn không đau lắm, nhưng mà là một diễn viên chuyện này phải báo cho người quản lí mới được.<br><br>Chu Mẫn: [ Báo cáo, móng vuốt sói xám đã bị thương do đi săn mồi ban đêm.<br><br>]<br>Bên kia vẫn chưa có ai hồi âm, Chu Mẫn buông điện thoại xuống, đợi bác sĩ thay băng gạt xong mới lên tiếng.<br><br>- Chú chỉ đến đây thay băng gạt? Không phải khám bệnh cho Tử Minh hả?<br>Bác sĩ nghe lời này liền lắc đầu.<br><br>Tử Minh là ai chứ, chính là người từng làm mưa làm gió ở Giang Nam đó.<br><br>Còn ông là ai chứ.<br><br>Là một bác sĩ bình thường, bằng cấp cũng không có gì đặc biệt căn bản không xứng để khám cho Tử Minh, nếu không phải cấp trên có việc không đến được thì cũng không đến lượt ông đi tới đây.<br><br>Không phải ông hạ thấp tay nghề của bản thân nhưng mà thật sự chính là như vậy, nếu không tại sao ông xin từ bác sĩ tâm thần sang khoa cấp cứu đám người kia lại không duyệt đơn xin cho ông chứ?<br>Mỗi ngày công việc chính là đi tiêm thuốc an thần cho bệnh nhân đó.<br><br> <br>Căn bản không xứng mà.<br><br>Bác sĩ:\" Ngài Tử có bác sĩ riêng, sao có thể tuỳ tiện gọi bác sĩ bên ngoài đến khám được chứ, tay nghề của tôi không cao, tôi là bác sĩ tâm thần không phải bác sĩ tổng quát đâu.<br><br>\"<br>Bác sĩ tâm thần mà lại đi đến đây thay băng gạt cho Chu Mẫn, không cảm thấy quái lạ sao?<br>Trước khi về ông còn để lại một tờ danh thiếp, bên trên đúng là ghi bác sĩ chuyên khoa tâm thần Hạ Kình, Chu Mẫn không vứt danh thiếp mà bỏ vào một ngăn tủ.<br><br>Điện thoại trên bàn lúc này mới có tin nhắn wechat.<br><br>Tịnh Y: [ Bị thương có nặng hay không? Em đi đến bệnh viện chưa, để chị hỏi tổ trang phục một chút xem đồ em mặc hôm đó là tay ngắn hay dài, nếu ngắn chị sẽ bàn bạc với họ đổi qua tay dài.<br><br>]<br>Tịnh Y: [ Bà cô của tôi ơi, vừa mới thả em hai bữa em đã chạy loạn, chị thả em một năm có phải em mất tích luôn không? ]<br>Chu Mẫn:[ Một năm đủ em mất tích khỏi giới diễn viên, đến lúc đó công ty thật sự không nhớ có người diễn viên tên Chu Mẫn, em chỉ bị thương ngoài da, tay kia vẫn hoạt động bình thường.<br><br>]<br>Chu Mẫn nói xong còn chụp một tấm ảnh gửi qua.<br><br>Chu Mẫn: [ Mục tiêu đầu tiên chính là cho công ty tăng tiền lương của chị, trong vòng một năm đủ để chị đổi chiếc xe siêu xe.<br><br>]<br>Tịnh Y bên kia gửi qua một hình dán con thỏ đang khóc trong tay còn có cái khăn mà cắn.<br><br>Tịnh Y: [ Không sao là tốt rồi, ngày mai nhớ chuẩn bị chị đến đoán em, chị xin em đấy, em lười như vậy kịch bản nào chị đưa cũng không nhận, trong vòng một năm chị phải đi cướp bao nhiêu cái ngân hàng để có được siêu xe hả !? ].<br><br>"]