["<br>Chu Mẫn xem tv gần mười lăm phút, trên tv là chương trình chính trị còn là bảng tin chiếu lại của buổi tối hôm qua.<br><br>Chu Mẫn lúc xoay người muốn đi ra ngoài sân, mắt liếc nhìn con bull một cái như xác nhận nó không cắn xích mới yên tâm.<br><br>Không nghĩ tới, khung cảnh trước mắt làm cô sững sờ tại chỗ.<br><br>Lâu đài.<br><br>Thành luỹ.<br><br>Đều bị con bull cắn tan nát, có chỗ hơi sẫm màu chính là nó tiểu vào.<br><br>Chu Mẫn hùng hổ đi vào phòng bếp, thấy hai người còn nói chuyện cũng không để ý mà nắm lấy cổ áo người ngồi trên ghế kéo lên.<br><br>- Mẹ nó, của nợ của cậu phá nát lâu đài của tôi rồi.<br><br>Chu Mẫn chực chờ như muốn khóc, khoé mắt có chút ánh nước, càng làm lời nói của Chu Mẫn không có sức uy hiếp nào, nghe qua giống trách móc làm nũng hơn.<br><br>Chu Mẫn:\" Cậu mau dẫn của nợ của cậu ra ngoài, đừng để tôi nóng nhá.<br><br>\"<br>Nếu nóng tôi sẽ khóc đó.<br><br>Con bull đó nhìn đáng sợ quá à, Chu Mẫn không dám xách nó ra ngoài hay ngồi xổm xuống dạy dỗ nó đâu.<br><br>Chu Mẫn kéo cổ áo Tử Hào ra bên ngoài phòng khách, Tử Hào mờ mịt bị kéo cổ áo liền đi theo.<br><br>Hai người cách nhau một cái đầu nên lúc kéo Tử Hào phải khom người xuống.<br><br>Tử Minh cũng tự di chuyển xe lăn ra bên ngoài.<br><br>Con bull ngồi trên thùng cát tông còn thè lưỡi thở bộ dáng như vừa làm một chuyện rất cực nhọc.<br><br> <br>Tử Hào:\" Chỉ là thùng cát tông thôi mà, thím muốn tôi đền lại cho thím năm sáu cái à không một trăm cái cũng được.<br><br>\"<br>Chu Mẫn nhìn thấy Tử Minh, cảm giác uất ức không biết từ đâu mà dâng trào lên, cuối cùng không nhịn được, nước mắt bắt đầu rơi lã chã.<br><br>- Một trăm cái cậu dùng để cho của nợ nhà cậu cắn xé đi, tôi muốn lâu đài của tôi.<br><br>Chu Mẫn buông cổ áo Tử Hào ra, chạy tới bên cạnh Tử Minh mà ngồi xổm xuống.<br><br>- Chú ơi, lâu đài của tôi bị con bull phá mất rồi.<br><br>Chu Mẫn nhìn về phía con bull khóc càng thương tâm.<br><br>- Chú ơi, tôi muốn lâu đài của tôi.<br><br>Tử Minh biết Chu Mẫn ngồi ở một góc cắt thùng giấy gần một tiếng mới làm được một toà lâu đài, còn hớn hở khoe với hắn chỉ hận không thể đẩy người vào thăm quan.<br><br>Lúc nãy Tử Minh chỉ nói như vậy, cũng không cảm thấy khó chịu khi Chu Mẫn chiếm một góc lớn trong nhà để toà lâu đài bằng giấy kia, cũng không có ý định kêu cô phải dọn.<br><br>Dù sao ở biệt thự này đúng thật rất nhàm chán, chưa kể đến Chu Mẫn vẫn còn là một thiếu nữ đang trong tuổi ăn tuổi chơi cũng muốn hoạt động tay chân, sao có thể chịu ngồi yên một chỗ nên mới mặc kệ Chu Mẫn đem cát tông về nhà xây lâu đài.<br><br>Tử Minh nhìn Chu Mẫn lại nhìn con bull đang sủa gâu gâu ở đằng kia.<br><br>- Ai cho con dẫn chó vào nhà chú? Lần này là lần cuối nếu muốn dẫn thêm thứ khác con cũng không cần vào làm gì.<br><br>Tử Minh đưa mắt nhìn Tử Hào.<br><br>- Về nhà cắt thùng cát tông nhờ người chuyển tới đây, con bull là con dẫn vào, là chủ cũng cần phải chịu trách nhiệm việc thú cưng của mình làm.<br><br>Tử Hào:\" Con không làm, chỉ là một toà lâu đài bằng cát tông có gì vui mà chơi? Chó của con phá cũng coi như giúp chú dọn mấy thùng này ra bên ngoài.<br><br>\"<br>Chu Mẫn nghe lời này liền đứng bật dậy còn lấy tay quệt nước mắt.<br><br>Ai cho cậu nói thành luỹ của cô như vậy.<br><br>Ngoại trừ Tử Minh ra người không có quyền nói chính là Tử Hào.<br><br>Tên khốn nam chính này.<br><br>Cô chịu đủ lắm rồi nha.<br><br>Tử Minh lấy giấy đặt vào tay Chu Mẫn.<br><br>- Đừng lấy tay, dùng giấy.<br><br>Chu Mẫn nhận lấy giấy xì mũi hai cái quăng vào xọt rác, đưa tay chỉ mạnh vào ngực Tử Hào.<br><br>- Tên khốn này, thùng giấy này tôi ngồi cả buổi mới làm xong, nếu có phá cũng phải chính tay chú Tử Minh phá, chứ không đến lượt con bull kia.<br><br>Tử Hào nhìn xuống chỗ ngực bị chỉ, không có cảm giác đau, chỗ bị đầu ngón tay của Chu Mẫn chạm qua tuy cách một lớp áo nhưng vẫn cảm nhận hơi ấm, như có luồng điện từ đầu ngón tay cô truyền qua rồi chạy khắp người cậu.<br><br>Chu Mẫn không để ý đến sắc mắt của cậu mà nói.<br><br>- Cậu không làm lại cho tôi đúng không? Được thôi, đưa tiền đây là tiền công của tôi làm, 8 ngàn.<br><br>Tử Hào dừng ánh mắt trên đôi môi mở ra khép lại không ngừng của Chu Mẫn.<br><br><br>Tử Minh cảm thấy có chút không đúng liền kéo lấy còn lại tay Chu Mẫn.<br><br>- Người nó toàn là mùi chó, đừng chạm vào.<br><br>Chu Mẫn nghe câu này liền rụt tay lại.<br><br>Chu Mẫn không thích con bull kia càng không thích trên ngón tay ám mùi của nó.<br><br>Tử Hào có chút mất mát, mím môi thành một đường thẳng.<br><br>Cô ngồi xổm xuống túm lấy một góc áo của Tử Minh mà vân vê qua lại, nhìn giống như đang nghịch nhưng chính xác là đang lau tay thì đúng hơn.<br><br>Tử Minh:\" Con với chó của con đem thùng giấy ra bên ngoài đi, khi nào về nhà tự tay cắt thùng giấy trả lại cho thím, cũng không còn bé bổng gì đừng để chú nhiều lời.<br><br>\"<br>Tử Hào tất nhiên chịu trách nhiệm dọn dẹp thùng giấy do chó của mình cắn nát nhưng chẳng phải trong nhà còn người giúp việc hay sao? Chỗ không bị chó tiểu cậu còn đem ra ngoài được còn chỗ kia Tử Hào mới không chạm vào.<br><br>Cho dù con bull là thú cưng của cậu nhưng mà ở nhà nó được người hậu hạ riêng, việc đi đại tiện hay nó đi tiểu Tử Hào chưa từng chạm tay vào dọn dẹp.<br><br>Tử Minh như nhìn ra tâm tư của Tử Hào mà lên tiếng.<br><br>- Thím Lưu rất bận.<br><br>Tử Hào cắn răng đem hết thùng cát tông bị cắt nát đi ra ngoài, con bull xích lại một chỗ liền sủa ầm ĩ nghe qua điếc tai vô cùng.<br><br>Trên trán Tử Hào xuất hiện gân xanh vừa liếc qua cũng nhìn ra được hắn là đang cố chịu đựng để dọn dẹp mấy cái thùng, trước khi rời đi còn phải lau dọn qua chỗ con chó của hắn tiểu, rời khỏi biệt thự Tử Minh còn dặn ngày mai cho người đem thùng cát tông Tử Hào cắt sang đây.<br><br>Tử Hào tất nhiên không làm.<br><br>Đừng có mơ cậu ngồi một chỗ cắt thùng giấy còn làm thành toà lâu đài mà đưa sang.<br><br>Chu Mẫn có chút mất mát nhìn một góc trống không, nhưng rất nhanh cô liền bỏ chuyện này ra sau đầu.<br><br>Bày nhưng không dọn.<br><br>Chẳng qua Chu Mẫn cảm giác có chút tiếc nuối, không phải nên trả tiền công cho cô hả?<br>Người giàu không phải giải quyết mọi thứ bằng tiền sao.<br><br>Chỉ cần đưa tiền cho cô thôi, cô sẽ tự mình đi dọn dẹp hết thùng giấy ra bên ngoài luôn, thật đó.<br><br>Chu Mẫn không ngại bẩn, chỉ ngại không có tiền mua quà cho Tử Minh.<br> <br><br>Tử Minh thấy Chu Mẫn ngẩn người nhìn vào góc để lâu đài liền nói:\" Ngày mai nó chắc chắn sẽ đưa lâu đài đến.<br><br>\"<br>Chu Mẫn:\" Không phải nên trả tiền công hay phí bán lâu đài cho tôi hả?\"<br>Chu Mẫn không cẩn thận nói ra suy nghĩ, nhưng lại không nhận ra vẫn ngồi xổm ở bên cạnh Tử Minh.<br><br>Bởi vì vừa mới khóc nên chóp mũi có chút đỏ, khoé mắt hơi hồng hồng nhìn qua có chút yếu đuối khiến người ta muốn bắt nạt, từ trên cao nhìn xuống mi Chu Mẫn hơi rung rung như cánh quạt, bộ dáng như chuẩn bị khóc thêm lần nữa.<br><br>Tử Minh lấy điện thoại ra nhấn nhấn hai cái.<br><br>Tài khoản ngân hàng của Chu Mẫn có liên kết với sim nên lúc có người chuyển tiền đều thông báo qua sim để tiện theo dõi.<br><br>Chu Mẫn thấy điện thoại thông báo mới lấy ra nhìn một chút.<br><br>Tài khoản của cô còn mấy đồng đột nhiên có người chuyển sang 10 ngàn, Chu Mẫn vui vẻ liền đứng dậy nhưng nhận ra gì đó lại ngổi xổm xuống tiếp.<br><br>Cô đưa mắt nhìn Tử Minh.<br><br>- Cái này là tiền của chú chuyển qua? Nếu không phải của Tử Hào chuyển thì tôi không nhận đâu.<br><br>- Cô nhìn tên tài khoản.<br><br>Tên tài khoản chính là của Tử Hào.<br><br>Lời tác giả:<br>Tử Minh:\" Đừng chạm vào toàn là mùi chó.<br><br>\"<br>Chu Mẫn:\" Đúng là toàn mùi chó.<br><br>\".<br><br>"]