["<br>Tịnh Y tất nhiên nhận ra sự khác thường chưa kịp nói câu nào với Chu Mẫn, cô liền đi về phía Chu Lạc đang đứng.<br><br>Tịnh Y nhấc chân chạy theo.<br><br>- Em bình tĩnh một chút, đừng phá hỏng buổi chụp ảnh ra mắt, loại người này căn bản không đáng để em từ bỏ sự nghiệp của mình.<br><br>- Thật sự không đáng sao?<br>Tịnh Y ra sức gật đầu.<br><br>Chu Mẫn đột nhiên đổi hướng đi, nếu không đáng thì thôi không chào hỏi nữa là được, dù sao Chu Mẫn cũng không muốn cùng Chu Lạc nói chuyện chẳng qua ở đây ai cũng biết bọn họ chính là chị em, nếu Tịnh Y không muốn cho cô lại chào hỏi thì cứ giả vờ không thấy.<br><br>Người hoá trang thấy Chu Mẫn liền đẩy thùng đồ trang điểm tới.<br><br>- Hai cô sao lại đến sớm như vậy, tôi tạo hình cho Chu Mẫn trước, nam chính đang trên đường đến hình như là bị kẹt xe rồi.<br><br>Tịnh Y dặn Chu Mẫn không được đến tìm Chu Lạc, cũng đừng gây sự ở đây nếu y có lại cứ giả vờ không thấy hay đáp qua loa là được.<br><br>Chu Mẫn ngoan ngoãn gật đầu một cái, ngồi xuống một góc để trang điểm.<br><br>Người hoá trang:\" Tôi chỉ che một chút quầng thâm mắt, da cô cũng thật đẹp không cần dùng kem nền làm gì.<br><br> <br>\"<br>Kem nền chính là dùng để che bớt đi khuyết điểm cùng với kem che khuyết điểm hiệu quả che sẽ cao hơn, còn da của Chu Mẫn rất đẹp, lỗ chân lông cũng không to căn bản nhìn gần như bật app cà mịn da mặt vậy, người hoá trang vừa nhìn liền cảm thấy ganh tị không thôi.<br><br>Chu Mẫn:\" Được.<br><br>\"<br>Hai người nói thêm một chút người hoá trang liền nói đến mấy người có mặt trong đoàn phim.<br><br>- Đột nhiên hôm nay ở phía trên thông báo xuống là muốn khảo sát tiến triển của đoàn phim, cũng mới quay một tuần khảo sát tiến độ gì chứ, nói cũng trùng hợp trong đó cũng có một cô gái cùng họ với cô.<br><br>Cô là Tony tin tức trong giới giải trí cũng không quá tin thông, cũng mới vào đoàn được một tuần, chẳng qua có nghe đến danh tiếng của Chu Mẫn, biết người này tính tình không tốt, cũng không thích nói chuyện với người khác, nhưng tiếp xúc từ nãy đến giờ mới biết được Chu Mẫn không phải không thích nói chuyện, tính tình cũng không xấu như lời đồn.<br><br>Đúng là không tận mắt chứng kiến thì không nên tin vào lời đồn mà.<br><br>Chu Mẫn vừa nghe liền biết Tony không biết hai người là chị em, không nhịn được dò hỏi một phen.<br><br>- Cái cô gái họ Chu đó đến đoàn phim chúng ta làm gì? Nhìn tuổi cũng không lớn lắm.<br><br>- Là con gái của chủ tịch Chu thị, tôi nghe nói là cho đi theo học hỏi một chút, năm sau Chu gia sẽ đưa ra tài nguyên để con gái của bọn họ được đóng vai chính, tôi cảm thấy mấy người đó không ra làm sao, bộ phim đầu tiên đã đóng vai chính? Sao có thể có kinh nghiệm chứ, từ dưới đi lên nhìn được mọi góc mới có thể học hỏi kinh nghiệm được.<br><br>Hoá ra là như vậy.<br><br>Bảo sao lúc Tử Hào có tình cảm với nhau lúc đó Chu Lạc đã nổi tiếng, hoá ra tài nguyên là do Chu thị bỏ ra, còn chịu chi tiền như vậy!.<br><br>.<br><br>Chu Lạc lên như diều gặp gió được Tử gia phía sau nâng đỡ ngày càng lên cao, còn nguyên thân như bị bọn họ dẫm đạp dưới chân.<br><br>Chu Mẫn mân mê ngón tay.<br><br>Hiện tại Chu Mẫn đã chi3m lấy th4n thể của nguyên thân, cũng sẽ không trả thù thay cô nếu dính dáng đến nam nữ chính chỉ sợ Chu Mẫn sẽ không thoát khỏi kết cục ban đầu, là nam nữ chính đó là con cưng của tác giả, Chu Mẫn mới không điên đến mức đâm đầm vào nhân vật chính đem hoạ về mình.<br><br>Nhân vật lần này tạo hình rất đơn giản tóc xoã ra ở phía sau làm cho xù lên một chút là được, khuôn mặt Chu Mẫn càng nổi bật, môi màu hồng nhạt mí mắt cũng có chút đỏ như vừa mới khóc xong, vừa nhìn người khác liền cảm thấy có chút chua xót thay cô.<br><br>Nam chính bộ phim này là diễn viên đang hot mấy năm nay đều tranh được giải, fan cũng tính bằng triệu rồi.<br><br>Cẩn Duệ Dung vừa đi vào Chu Lạc cũng chú ý đến bên này, muốn đi tới chào hỏi một chút liền nhìn thấy Cẩn Duệ Dung đi tới chỗ Chu Mẫn đang ngồi.<br><br>Chu Mẫn với Cẩn Duệ Dung có thể xem là quen biết, hai ngày trước đó cũng có nói chuyện vài câu.<br><br>Chu Mẫn lấy kịch bản cầm lên.<br><br>- Anh tập kịch bản không?<br>Cẩn Duệ Dung nói đẹp cũng không phải quá đẹp có thể nói là tạm ổn hoặc là Chu Mẫn đã nhìn thấy nhan sắc của Tử Minh rồi, những người này trong mắt Chu Mẫn hiện tại chỉ là tạm ổn, vẫn thua xa Tử Minh lắm.<br><br>Cẩn Duệ Dung hơi sửng sốt nhưng liền phản ứng lại mà gật đầu, Cẩn Duệ Dung chỉ tính đến đây chào hỏi một tiếng.<br><br>Sau buổi chụp ảnh bọn họ cũng có một cảnh quay, là cảnh quay buổi tối ngày cắm trại ở lớp nam chính với bạch nguyệt quang được phân công đi mua đồ uống cho lớp, cũng là lúc nam chính tỏ tình với bạch nguyệt quang trong lòng.<br><br>Cẩn Duệ Dung có người trang điểm riêng, lúc này mới xách túi đồ chạy lại, trợ lí cũng cầm nước đi phía sau.<br><br>Tịnh Y chia nước cho mọi người trong đoàn, mới chạy lại Chu Mẫn đưa nước cho cô.<br><br>- Em uống đi.<br><br>Chu Lạc đã sớm thấy Chu Mẫn không vừa mắt, nếu hôm nay không phá hỏng buổi chụp ảnh của Chu Mẫn thì đến bao giờ nữa đây.<br><br>Chu Lạc để ý thấy Chu Mẫn tập thoại xong liền tách ra đi vệ sinh liền chạy theo.<br><br>Chu Mẫn uống nước có chút nhiều liền hơi trướng bụng, cô đi thẳng vào nhà vệ sinh không ngoái đầu lại không cần nhìn cũng biết người đang đi phía sau chính là Chu Lạc.<br><br>Thật là, cái ý đồ này mười năm trước tác giả khác đã sài rồi đó, có thể dùng cái nào đặc sắc hơn được hay không, hả !?<br>Chu Mẫn đi thẳng vào buồng vệ sinh lúc ra ngoài đã thấy Chu Lạc đứng ở cửa.<br><br> <br>- Không nghĩ đến lại gặp chị ở đây, lúc nãy không có cơ hội bây giờ mới có cơ hội chào hỏi chị một tiếng.<br><br>Chu Mẫn rửa tay xong liền lấy giấy lau.<br><br>- Chào hỏi xong rồi đúng không? Tạm biệt nha.<br><br>Chu Mẫn muốn đi ra ngoài liền bị Chu Lạc ngăn lại.<br><br>- Tôi còn chưa nói xong mà, sẵn tiện gặp chị ở đây nên tôi nói trước một tiếng, chắc chị cũng nghe nói năm sau ba bỏ tài nguyên vào một bộ phim mới cho tôi làm vai chính rồi đúng không? Vài hôm nữa ba sẽ liên lạc với chị.<br><br>- Liên lạc với tôi?<br>Chu Lạc gật đầu, bộ dáng như trên cao nhìn xuống.<br><br>- Dù sao chị cũng đóng mấy bộ phim rồi, kinh nghiệm cũng không thiếu là ba muốn chị dạy lại cho tôi.<br><br>Nghe lý do cũng thật đàng hoàng như rõ ràng là thiên vị không thèm giấu, đứa con lớn đã vào giới giải trí mấy năm đến tài nguyên cũng không đưa ra, vậy mà đứa con út chưa xâm nhập vào giới giải trí đã tính đủ đường để đưa lên cao.<br><br>Nguyên thân nếu cô có ở trên trời cũng nhìn cho rõ, cho dù tôi có cắt đứt quan hệ với bọn họ thì cũng chính là giúp cô.<br><br>.<br><br>"]