["<br>Tử Minh có cảm giác không ổn mới di chuyển xe lăn về phía Chu Mẫn.<br><br>Tử Minh:\" Sợ?\"<br>Chu Mẫn theo bản năng níu lấy xe lăn của Tử Minh, mò một lúc mới chạm vào được bàn tay bằng xương bằng thịt lại còn ấm áp, Chu Mẫn hít sâu lại thở ra điều chỉnh nhịp thở để bản thân bình tĩnh.<br><br>Chu Mẫn sợ sấm, chỉ là nghe tiếng sấm cả người điều vô lực nổi sợ không biết từ đâu lại kéo đến, lúc nhỏ Chu Mẫn rất sợ sấm chỉ là lúc lớn lên đã không còn sợ như lúc nhỏ, dù sao Chu Mẫn cầm ô di chuyển từ chỗ làm đến trạm xe buýt không ít lần, có khi trể chuyến phải cầm ô đi trong mưa nửa tiếng mới về đến nhà, nghe tiếng sấm tất nhiên không tránh khỏi, Chu Mẫn cứ ngồi thụp xuống dùng hai tay che tai lại, cả mặt đều chôn giữa hai chân, không còn nghe tiếng sấm nữa Chu Mẫn mới hít hơi sâu đều chỉnh nhịp thở lại nhặt ô lên mà đi tiếp, tuy bị dính mưa nhưng đối với Chu Mẫn cũng không có vấn đề gì chỉ cần ngày hôm sau không bị cảm quá nặng hay phát sốt là được.<br><br>Nhưng tìm được hơi ấm lúc sợ thì tốt hơn nhiều lắm.<br><br>Tử Minh để cô nắm tay mình, còn có chút hưởng thụ.<br><br>Tay Chu Mẫn rất bé khớp xương không quá rõ ràng, không phải kiểu gầy gò mà có chút thịt sờ vào đặc biệt mềm mại, lòng bàn tay lại truyền đến hơi ấm khiến người khác có chút thoải mái, nhưng hiện tại lòng bàn tay của Chu Mẫn đổ rất nhiều mồ hôi, bên trong phòng lại rất lạnh.<br><br>Chu Mẫn:\" Tôi không dám về phòng, chú đưa tôi về đi.<br><br>\"<br>Tử Minh nghe câu này trong lòng lại dâng lên cảm giác mất mát khó tả.<br><br>Chu Mẫn còn tưởng hắn không muốn liền lay lay tay Tử Minh.<br><br>- Tôi sợ sấm, chú đưa tôi về phòng đi, chú đi thang máy nhanh hơn tôi đi thang bộ.<br><br> <br>Chu Mẫn chỉ thấy miệng Tử Minh mấp máy, nhưng không nghe rõ đang nói gì trước mặt Chu Mẫn liền tối sầm, trên trời có một luồn sáng xẹt qua kèm theo tiếng sấm vang trời.<br><br>Tiếng sấm này rất lớn, đừng nói đến Chu Mẫn đến cả Tử Minh cũng cảm thấy đinh tai nhức óc.<br><br>Chu Mẫn cứ thế mà ngất đi.<br><br>Lúc Chu Mẫn dậy đã là sáng hôm sau, Chu Mẫn nhìn căn phòng quen thuộc liền nhớ đến khung cảnh tối hôm qua vì sợ sấm mà ngất đi.<br><br>Quá mất mặt.<br><br>Chu Mẫn lúc nhỏ có sợ cũng không sợ đến mức ngất đi như vậy.<br><br>Tử Minh đẩy cửa di chuyển xe lăn đi vào, phía sau là Hồ Khanh tay đút túi đi vào.<br><br>Chu Mẫn theo bản năng muốn kéo chăn lên che mặt đi nhưng quơ quơ một hồi đến chăn cũng không thấy đâu.<br><br>Được rồi.<br><br>Cứ đến đi.<br><br>Hồ Khanh không lộ ra biểu cảm gì như cuộc trò chuyện của hai người ngày hôm đó ở bệnh viện, y đã quên sạch.<br><br>Hồ Khanh nhìn khuôn mặt cô lo lắng liền tiến lên kéo ghế ngồi bên cạnh mà trấn an.<br><br>Hồ Khanh:\" Không cần lo, cô chỉ bị rối loạn thần kinh tim, dạo gần đây tim đập nhanh? Còn có khó thở đúng không.<br><br>\"<br>Lúc nãy Chu Mẫn chỉ tưởng bản thân bị doạ sợ nên mới ngất, ít ra chỉ mất mặt chút ít.<br><br>Bây giờ lại vừa sợ vừa biết bản thân có bệnh, không lo mà được sao?<br>Chu Mẫn nuốt một ngụm nước bọt, thấy Hồ Khanh không nhớ đến chuyện hôm đó mới lên tiếng:\" Gần đây tim chỉ đập nhanh hơn bình thường một chút, lúc tối hôm qua mới có chút khó thở nhưng rất nhanh liền hết.<br><br>\" <br>Tử Minh cau chặt mày:\" Hôm qua cô không nói với bác sĩ.<br><br>\"<br>Hôm qua lúc có bác sĩ ở đó tim Chu Mẫn không đập nhanh, ai biết được bệnh cũng theo người mà xuyên vào trong này luôn chứ.<br><br>Chu Mẫn cảm thấy bản thân chính là người xuyên không bất hạnh nhất luôn á.<br><br><br>Né nam chính thì nam chính càng đến gần còn dẫn thêm một con bug tới nhà.<br><br>Chẳng phải bình thường người nữ phụ vừa độc ác vừa sống lâu à? Chu Mẫn muốn cắt đứt quan hệ với gia đình họ Chu còn nói những lời đó, tuy đáng đời bọn họ nhưng vẫn xem như là độc ác rồi đúng không?<br>Người ta xuyên không sức khoẻ như con trâu hai tay nâng hai chiếc xe hơi cũng không có vấn đề gì, còn đến lượt Chu Mẫn lại manh theo bệnh mà xuyên không?<br>Mẹ nó.<br><br>Chu Mẫn nhìn Tử Minh một lúc mới lên tiếng.<br><br>- Tôi không nhớ, hôm qua tôi chỉ lo chú đói nên muốn khám nhanh một chút.<br><br>Ài, Hồ Khanh từ khuya hôm qua đã chạy đến đây, đồ cũng không kịp thay, thức ăn sáng cũng chưa kịp ăn vậy mà đã được một bát cơm chó.<br><br>Hồ Khanh vuốt vạt hơi vểnh lên của mình:\" Đợi tôi nói xong sẽ trở về nhường lại chỗ cho hai người show ân ái, không cần show trước mặt cẩu độc thân như tôi.<br><br>\"<br>Chu Mẫn nghe câu này tai hơi đỏ ửng nhưng mặt lại không làm ra biểu cảm gì mà gật đầu.<br><br>Tử Minh:\" Đừng nói bậy bạ.<br><br>\"<br>Hồ Khanh hừ một tiếng, mới nói tiếp.<br><br>- Bệnh loạn thần kinh tim này của cô cũng không phải bị mới đây, nếu tính toán một chút đã là bẩm sinh cái này tôi không chắc chắn cần để bệnh viện kiểm tra lại mới rõ, cũng may là bệnh này lành tính không ảnh hưởng gì đến tính mạng nhưng sẽ ảnh hưởng ít nhiều đến sự nghiệp diễn viên của cô, khó thở, dễ hồi hộp tim lại đập nhanh, chưa kể đến rất dễ kiệt sức, ngất như ngày hôm qua cũng không phải chuyện hiếm lạ.<br><br>Hồ Khanh gõ gõ tay lên đùi:\" Bệnh này chỉ cần uống thuốc một thời gian, nhưng cô phải giữ cho tâm trạng thoải mái, vận động nhiều hơn, không được uống trà đặc những chất không tốt cho sức khoẻ đều phải tránh xa, chất cồn cũng không thể uống, tốt nhất phải tránh xa mùi khói thuốc.<br><br>\"<br>Hồ Khanh dặn dò một chút mới đứng dậy chuẩn bị đi ra bên ngoài:\" Nếu không yên tâm thì đến bệnh viện của tôi làm kiểm tra một chút, bởi vì cô có đến bệnh viện tôi kiểm tra thuốc cũng xem như là người quen, tôi sẽ tự mình kiểm tra cho cô, có việc cứ đến khám để yên tâm hơn.<br> <br><br>\"<br>Rõ ràng là vẫn còn nhớ, nhưng lại giả vờ.<br><br>Chu Mẫn trợn tròn mắt nhìn bóng lưng của Hồ Khanh rời đi, phía sau còn có Tử Minh di chuyển xe lăn đi ra theo.<br><br>Hồ Khanh đi tới ghế sofa lấy viên kẹo socola bóc ra mà bỏ vào miệng.<br><br>- Cậu nói cô ấy là đại tiểu thư họ Chu? Còn là người hứa hôn với cháu của cậu đúng không.<br><br>Tử Minh gật đầu một cái.<br><br>Hồ Khanh:\" Tôi không nghĩ tới một đại tiểu thư Chu gia đến bản thân bị bệnh liên quan đến tim cũng không biết? Khả năng cao lúc sinh ra đã bị, hay mẹ vợ cậu lén trộm sinh? Lúc sinh ra còn không làm kiểm tra sức khoẻ.<br><br>\"<br>Tử Minh hờ hững liếc y một cái:\" Cậu dạo này rất rảnh? Lại đi đọc truyện hào môn thế gia cẩu huyết gì đúng không, Chu Mẫn là đại tiểu thư họ Chu, mẹ là tiểu thư họ Tình, công ty Chu gia hiện tại cũng là của tiểu thư họ Tình kia, không có khả năng sinh lén càng không có khả năng thiếu tiền đến mức đến tiền nằm viện hay khám sức khoẻ thai nhi cũng không có.<br><br>\"<br>Hồ Khanh càng nghĩ cũng không nghĩ ra:\" Nếu vậy khả năng bác sĩ kia khám sức khoẻ cho Chu Mẫn có sai xót cũng là bằng không.<br><br>\"<br><br>"]