["<br>Mỗi ngày Hồ Khanh đều đến tập trị liệu cho Tử Minh, Tịnh Y không dậy nổi buổi sáng nên không đến.<br><br>Chu Mẫn dậy tương đối sớm, làm thức ăn sáng cho Tử Minh, hôn nhau chào buổi sáng, lúc Tử Minh tập trị liệu Chu Mẫn ngoan ngoãn ngồi bên ngoài đình ngâm chân ăn bánh, Bích Loa Xuân mấy vạn đều bị Chu Mẫn xem là nước lạnh một hơi uống cạn sạch, còn liếm khoé môi hai cái.<br><br>Trà này chả ngon gì nhưng bỏ chút đường vào uống cũng xem như tạm được, thích hợp uống lúc khát.<br><br>Chu Mẫn ngồi trong đình nhìn lên cửa sổ phòng Tử Minh, cửa sổ bị đóng kín rèm cũng được kéo lại.<br><br>Gần đây Tử Minh có thể đi mà không cần gậy chống nhưng chỉ đi được mấy bước đã thở hồng hộc, Chu Mẫn không phải không vui ngược lại là đằng khác nhưng lại có chút không an tâm, hôm nay cảm giác này càng rõ ràng, chiều hôm nay bọn họ bay đến Lục Châu tham gia buổi từ thiện.<br><br>Cho dù Chu Mẫn có ngăn hai người gặp nhau cũng không thể ngăn được.<br><br>Chu Mẫn nằm dài lên bàn.<br><br>Cho dù gặp thì thế nào? Tử Minh hiện tại đã là của cô, là người đã có vợ, người kia cũng không thể nào mặc dày đến mức sẽ tiếp cận người có vợ đúng không?<br>Nửa tháng nữa là tới giáng sinh, không khí mỗi lúc một lạnh, Chu Mẫn lại thích mùa lạnh hơn mùa nắng, mặc kệ Tử Minh kêu thế nào mỗi ngày đều chạy ra đình ngồi ăn bánh, uống Bích Loa Xuân cho thêm đường.<br><br>Chu Mẫn thấy Tử Minh di chuyển xe lăn về phía này, liền chạy ra đầy hắn vào.<br><br>- Chú tập xong rồi? <br>Chu Mẫn ngó sắc trời một chút, nhích tới bên cạnh Tử Minh.<br><br>- Hôm nay sớm hơn hôm qua 5 phút.<br><br>Tử Minh hơi nhướng mày.<br><br>- Không nhìn đồng hồ?<br>Chu Mẫn lắc đầu.<br><br>- Em dạo gần đây học được một tuyệt kỹ của người cổ đại, không cần nhìn đồng hồ chỉ cần nhìn sắc trời có thể đoán được.<br><br>Tử Minh nhìn lên trời một cái, không có nắng bầu trời âm u bị mây đen che khuất, căn bản không đoán được.<br><br>- Vậy sao? Nhưng mà hôm nay trể hơn hôm qua 10 phút chứ không phải sớm hơn 5 phút.<br> <br><br>Chu Mẫn phản bác:\" Sau này em sẽ không xem phim nữa, cái gì mà kỷ năng nhìn trời biết giờ chứ, lừa con nít.<br><br>\"<br>Tử Minh đột ngột đứng dậy, nâng mặt cô lên mà hôn xuống, vị trà vẫn còn trên đầu lưỡi Chu Mẫn, vừa đắng lại vừa ngọt khiến người khác muốn nhấp nháp.<br><br>Chu Mẫn không tránh đi mà nhiệt tình đáp trả lại.<br><br>Hai người hôn đến mặt ai cũng đỏ bừng mới tách nhau ra, vang lên một tiếng chụt rất lớn, người bên ngoài nghe thấy cũng sẽ ngượng đỏ cả mặt.<br><br>Ngực Chu Mẫn phập phồng lên xuống, Tử Minh từ trên nhìn xuống chỉ thấy chớp mũi đỏ ửng tai hồng hồng của cô.<br><br>Chu Mẫn bất giác ngẩng đầu lên.<br><br>Nhìn từ góc này Tử Minh tạo cho người khác cảm giác áp bách khó tả, khuôn mặt góc cạnh như được điêu khắc, hầu kết nhấp nhô lên xuống.<br><br>Chu Mẫn bất giác nuốt một ngụm nước bọt.<br><br>Tiếng nuốt nước bọt này của Chu Mẫn nghe rất rõ.<br><br>Tử Minh cười trầm thấp hai tiếng, ngồi xuống bên cạnh cô.<br><br>- Thích không?<br>Chu Mẫn gật đầu, lại dụi dụi mặt vào lồng ngực Tử Minh.<br><br>- Nếu, nếu em không phải người ở đây chú còn thích em không? <br>Một lời nhưng lại rất nhiều ý.<br><br>Tử Minh xoa xoa vòng eo mảnh khảnh của Chu Mẫn, giọng nói nhẹ nhàng lại từ tốn.<br><br>- Tôi không có lý do để không thích em, em là người cứu lấy cuộc đời của tôi, nếu không có em đã không có Tử Minh bây giờ.<br><br>Hai cuộc đời bất hạnh gặp nhau rồi lại vô tình cứu rỗi lần nhau.<br><br>Một người bù đắp về vật chất còn một người bù đắp về tinh thần, cứ như vậy mà bù trừ cho nhau.<br> <br><br>Nếu Chu Mẫn không xuất hiện, Tử Minh bây giờ vẫn là Tử Minh của 6 năm trước, chỉ dùng một tâm thế mà nhìn thế giới xung quanh là đề phòng, bất an, cứ như vậy mà chết mòn từ bên trong lẫn bên ngoài.<br><br>Ngược lại cũng vậy, nếu Chu Mẫn không thấy Tử Minh, cuộc sống của cô không khác đời trước là bao tuy không phải bôn ba cực khổ nhưng lại cô đơn, dùng cặp mắt cô độc mà nhìn cuộc sống xoay quanh.<br><br>Chu Mẫn không phải vô tình quay lại kiếp này, mà sứ mệnh của cả hai là phải gặp nhau, tuy không đúng thời điểm nhưng lại kịp lúc.<br><br>Tử Minh:\" Cảm ơn em, ngày hôm đó đã chọn tôi.<br><br>\"<br>Chu Mẫn:\" Em cũng cảm ơn chú, ngày hôm đó không đẩy em ra xa, vẫn luôn kiên nhẫn với em.<br><br>\"<br>Tử Minh trước giờ vẫn luôn kiên nhẫn với Chu Mẫn, cưng chiều dù đúng dù sai đều đứng về phe Chu Mẫn.<br><br>Thứ này trước giờ cô chưa từng cảm nhận được từ ai, được ăn no lại có một mái nhà mỗi ngày đều có thể nhìn thấy người mình yêu.<br><br>Chỉ cần nhìn Tử Minh một giây, nghe nhịp thở vững vàng trong lồng ngực cũng đủ khiến Chu Mẫn cảm thấy lâng lâng trong lòng, tim đập không tự chủ được.<br><br>Trên người Tử Minh có mùi cam ngửi qua thư giãn vô cùng.<br><br>_________<br>Buổi chiều hai người vừa xuống máy bay liền tới thẳng buổi từ thiện, thành phố Lục Châu tuyết vẫn còn động lại trên đường, tuyết đã tan một nữa một nữa vẫn chưa tan hết.<br><br>Hai người đến hội trường mọi người đều đã đến đầy đủ ở đại sảnh, lúc hai người bước vào sức tập trung đều đặt lên người Chu Mẫn với Tử Minh.<br><br>Người con trai ngồi trên xe lăn nhan sắc nhìn qua hơi lạnh nhạt môi mỏng hồng nhạt, con ngươi đen láy nhìn lướt qua bọn họ lại dời sang chỗ khác, đẹp đến không thật.<br><br>Còn người con gái phía sau thì ngược lại, vừa nhìn vào cho người khác cảm giác dễ gần lại hoạt bát, không giống như những người con gái bọn họ từng gặp qua, dùng một câu để miêu tả thì chính là diện tái phù dung.<br><br>Gương mặt không quá sắc xảo nhưng lại hài hoà cân đối, dáng người tuy không quá xuất sắc nhưng không cách nào làm người khác dời mắt khỏi.<br><br><br>Tử Minh ngó sang Chu Mẫn.<br><br>Chu Mẫn nhìn lại hắn hơi nhướng mày.<br><br>- Hả?<br>Tử Minh lắc đầu lại nhìn về phía trước.<br><br>Hai người tìm được chỗ ngồi mới ngồi xuống.<br><br>Đèn trong phòng tắt hết chỉ để lại ánh đèn trên sân khấu.<br><br>Tử Minh ngiêng người sang:\" Một lát em muốn mua gì cứ đưa bảng tấm bảng này, tiền mua được sẽ được đưa đến quỹ từ thiện, là tiêu tiền giúp người khác.<br><br>\"<br>Xung quanh rất ồn, Chu Mẫn chỉ nghe câu trước, nhận lấy bảng trong tay Tử Minh thì gật đầu.<br><br>Sản phẩm được đấu giá đầu tiên là một đôi bông tai bằng ngọc phỉ thuý, ánh đèn chiếu xuống làm nó sáng lấp lánh.<br><br>Chu Mẫn đánh một cái ngáp.<br><br>Trời lạnh làm người khác dễ buồn ngủ.<br><br>Người ở phía dưới lần lượt đưa bảng lên.<br><br>Chu Mẫn không hứng thú với mấy thứ này, ngắm những thứ này thì Chu Mẫn thích ngắm Tử Minh hơn, mỗi lần nhìn hắn tim cô như được nhúng vào mật ngọt.<br><br>Thứ cuối cùng được đem ra là một viên kim cương to bằng quả trứng gà.<br><br>- Vật đấu giá cuối cùng là một viên kim cương mang hình dáng quả lê, màu trắng, độ tinh khiết VS1, giá khởi điểm 20 triệu đô.<br><br>Chu Mẫn thấy giá này liền choáng váng tay nắm bảng càng chặt, mặt dán chặt lên viên kim cương hình quả lên trên sàn đấu giá.<br><br>Chu Mẫn còn tưởng sẽ không ai phí tiền đem 20 triệu đô quăng cửa sổ để đem một viên kim cương về nhà.<br><br>Lời người dẫn chương trình vừa dứt phía dưới vang lên tiếng bàn luận khe khẽ.<br><br>Sau đó không ít người đưa bảng lên, hết người này đến người kia.<br><br>Chu Mẫn nhìn xung quanh nuốt một ngụm nước bọt, mắt dán chặt lên viên kim cương hình dáng quả lên trên khay.<br><br> <br>Người dẫn chương trình chốt giá cao nhất lần một, lần hai.<br><br>Đột nhiên có người giơ một tấm bảng lên.<br><br>Cả hội trường ồn ào đột nhiên yên lặng.<br><br>Bảng phía dưới lần lượt hạ xuống.<br><br>Chu Mẫn nhìn xung quanh lại nhìn thấy Tử Minh cầm một tấm bảng giơ lên.<br><br>Người dẫn chương trình cuối cùng gõ búa ba lần, viên kim cương thuộc về Tử Minh.<br><br>Đến lúc hai người rời khỏi hội trường, Chu Mẫn vẫn chưa hoàn hồn, hai người lên máy bay, Chu Mẫn bị tiếng động cơ làm ù tai mới hồi thần.<br><br>- Chú, chú thích viên kim cương lúc nãy?<br>Tử Minh hờ hững nói:\" Tôi thấy em thích nên mua, tôi cho người dùng viên kim cương lúc nãy làm một đôi nhẫn.<br><br>\"<br>Chu Mẫn tuy có chút tiếc tiền nhưng bất đắc dĩ gật đầu.<br><br>Bọn họ lỡ mua rồi, phải dùng không thể lãng phí.<br><br>Chu Mẫn nhớ lúc nãy Tử Minh không rời khỏi mình nữa bước, người con gái kia cũng không xuất hiện lúc này mới thoáng yên tâm, tay đặt vào lòng bàn tay của Tử Minh.<br><br>Tay Tử Minh rất lớn ngón trỏ có một vết chai, vết này lúc trước Chu Mẫn cũng có là do cầm bút nhiều mà tạo thành.<br><br>Giáng sinh năm nay bọn họ không ở Giang Nam mà ở Mãn Châu, ở Mãn Châu vừa xây một suối nước nóng, Tịnh Y, Hồ Khanh một phòng, Chu Mẫn với Tử Minh một phòng.<br><br>Tử Minh bây giờ có thể đi không cần dùng đến xe lăn.<br><br>Chu Mẫn ngồi trên giường ăn chân gà, phía sau là Tử Minh đang đứng sấy tóc cho cô.<br><br>Vai Tử Minh rất rộng cơ ngực lại săn chắc dựa vào có chút cứng nhưng lại cho Chu Mẫn cảm giác rất an tâm.<br><br>Có một thứ đến bây giờ Chu Mẫn vẫn chưa biết cũng không đoán ra được, nếu Chu Mẫn ngay từ đầu không lựa chọn kết hôn cùng Tử Minh, thì bọn họ vẫn sẽ ở bên nhau, hai người gặp nhau ở quỹ từ thiện ở thành phố Lục Châu, người dọn dẹp ở đó cũng chính là Chu Mẫn, chẳng qua sau này Chu Mẫn phát hiện bản thân bị bệnh bẩm sinh tim mà qua đời.<br><br>Tử Minh cuối cùng suy sụp ra đi theo cô.<br><br><br><br>"]