["<br>Chu Mẫn vừa bước ra khỏi thang máy đạo diễn Dư, Cẩn Duệ Dung liền đi tới bên này.<br><br>- Ha ha, không nghĩ tới váy tôi với Tiểu Cẩn tặng cho cô lại hợp như vậy.<br><br>Cẩn Duệ Dung cũng ở một bên kéo nụ cười lên khoé miệng.<br><br>Chu Mẫn chào hỏi bọn họ một tiếng nghe câu này mới nói:\" Hai người tặng váy cho tôi?\"<br>Cẩn Duệ Dung nâng ly rượu trong tay nhấp một ngụm, đáp:\" Cô đừng hiểu lầm, nhân vật nữ có mặt ở trong phim đều được tôi với đạo diễn Dư tặng quà, mỗi người đều có phần quà khác nhau, xem ra lần này đạo diễn Dư rất hài lòng với bộ phim lần này.<br><br>\"<br>Cẩn Duệ Dung không muốn Chu Mẫn khó xử.<br><br>Đạo diễn Dư rung rung cái bụng phía trước:\" Lần này nhờ có cô Chu đây phim mới chiếu hai tập, tiền vốn bỏ ra rất nhanh đã thu lại gần hết.<br><br>\"<br>Chu Mẫn nhìn Tịnh Y vừa lên sân thượng đã chạy đi tìm Tony, hai người còn đang đứng một góc nói chuyện đến quên trời quên đất.<br><br>Chu Mẫn nhận lấy ly rượu từ phục vụ mới gật đầu cảm ơn.<br><br>- Vậy thì món quà này tôi từ chối cũng không từ chối được, cảm ơn đạo diễn Dư với anh Cẩn.<br><br>Bọn họ nói thêm vài câu liền rời đi, Chu Mẫn nhìn thấy đồ ăn được đặt trên bàn hai mắt liền sáng bừng bừng nhấc chân mà đi lại, rượu trên tay vẫn chưa uống ngụm nào mà đặt xuống một bàn trống, nhận lấy đĩa từ phục vụ mà gắp thức ăn bỏ vào đĩa.<br><br> <br>Chu Mẫn ăn thịt, ăn đến quên trời quên đất lúc nhận ra có người đứng bên cạnh mới nhớ ra bản thân là đang đi tiệc, Chu Mẫn ngẩn đầu lên nhìn người đàn ông xa lạ trước mắt liền muốn tránh đi.<br><br>Nhưng người kia liền ngăn cô lại.<br><br>- Cô là đại tiểu thư Chu gia? Tôi có nghe qua nhưng không ngờ tới tận mắt nhìn thấy bên ngoài lại xinh đẹp như vậy.<br><br>Chu Mẫn ăn nốt miếng thịt cuối cùng trên đĩa liền nhìn ông cười cười.<br><br>- Tôi cảm ơn.<br><br>Người đàn ông phía trước bị nụ cười này làm cho choáng váng, tiếp cận mang ý đồ xấu càng ngày càng rõ ràng.<br><br>- Tôi cũng có nghe nói qua Chu gia mấy năm nay không bỏ ra tài nguyên cho cô? Tôi nhìn cô liền thấy rất hợp mắt tôi, cô Chu đây nếu muốn làm vai chính hay muốn tạo phim cho riêng mình tôi đều sẵn sàng giúp đỡ.<br><br>Chu Mẫn tuy chưa từng đi những buổi tiệc như thế này nhưng lời này kẻ ngốc cũng nghe ra là người trước mặt muốn cô làm tình nhân của ông ta.<br><br>Chu Mẫn lùi về phía sau hai bước:\" Thật không cần, tôi chính là muốn tự bản thân leo lên, không làm phiền đến ngài.<br><br>\"<br>Chu Mẫn có chút khát, nhìn thấy ly nước màu cam đặt trên bàn liền nâng lên uống cạn, mùi vị không giống nước ép nhưng thật sự uống ngon.<br><br>Người đàn ông lúc nãy bị từ chối không tức giận ngược lại càng muốn có được Chu Mẫn.<br><br>Đàn ông đều có bản năng muốn chinh phục những thứ mình không có được, chinh phục người đẹp thì càng hứng thú hơn.<br><br>- Cô Chu đừng trả lời vội, danh thiếp của tôi, đợi cô suy nghĩ kĩ rồi liên hệ với tôi.<br><br>Chu Mẫn đưa tay nhận lấy, nếu không chỉ sợ bọn họ dây dưa một hồi người gặp bất lợi chính là Chu Mẫn, Chu Mẫn không muốn bị người khác sàm sờ hay bị sờ qua đâu, hiện tại cô mặc váy dài không tiện đá chân quá cao, nếu không căn bản lúc nãy Chu Mẫn có thể đá tới tận cổ người đàn ông lùn hơn mình một cái đầu kia.<br><br>Nếu không dùng lời nói được cứ dùng hành động, cô mới không tin bọn họ ngu đến mức bị đánh đau nhưng vẫn không chịu đi.<br><br>Chu Mẫn ăn một chốc lại có vài người lại bắt chuyện, cô theo phép lịch sự nói vài câu rồi tìm cớ chạy qua bàn khác để ăn.<br><br>Chu Mẫn ăn no đến nấc lên một chút, mặt hơi ửng đỏ hai má hồng hồng.<br><br>Tịnh Y đi một vòng tìm Chu Mẫn, thấy người ngồi một góc trong tay còn một cái túi giấy liền đi lại.<br><br>Trên người Chu Mẫn chỉ nghe mùi cồn thoang thoảng, Tịnh Y lúc nãy muốn tìm Chu Mẫn còn sợ cô đi linh tinh, nhưng bị Tony kéo đi làm quen với mấy người khác, nhất thời không thể từ chối được.<br><br>Kết giao thêm nhiều người đối với bọn họ có lợi không có hại.<br><br><br>Chu Mẫn tay ôm chặt túi giấy trong lòng, mắt mông lung nhìn xung quanh như vật nhỏ đang cảnh giác, thấy có người muốn đi tới tiếp cận Chu Mẫn, Tịnh Y liền chen lên ngang che phía trước.<br><br>- Sao ngồi ở đây? Trong tay em cầm thứ gì? Đạo diễn Dư kêu chị tới gọi em.<br><br>Người kia nghe một câu đạo diễn Dư liền nghĩ cô là người của đạo diễn Dư, liền rẽ sang chỗ khác không đến làm phiền, đạo diễn Dư tuy là đạo diễn nhưng lại rất có tiếng nói, quen biết lại rất rộng toàn là những ông lớn, bọn họ chỉ hận không thể liếm giày cho ông để lấy lòng không hết ấy chớ.<br><br>Tịnh Y thấy người đi rồi liền đỡ Chu Mẫn lên.<br><br>- Về thôi, đã gần một giờ rồi.<br><br>Chu Mẫn không buông túi giấy trong lòng ra, nhìn thấy Tịnh Y một thành hai người liền lắc đầu một cái, hai người hợp lại thành một cô mới để cho Tịnh Y đỡ mình đứng dậy.<br><br>Tịnh Y nói thêm vài câu với đạo diễn Dư mới dẫn người chuồn mất.<br><br>Chu Mẫn ngồi trên xe lắc lư qua lại, hết gục bên này tới bên kia, bộ dáng đã buồn ngủ lắm rồi, túi giấy trong tay cô, Tịnh Y muốn lấy đặt ra phía sau, Chu Mẫn liền từ chối mà ôm trong lòng như bảo bối mà trân quý.<br><br>Đến khách sạn Chu Mẫn được Tịnh Y dìu ra bên ngoài, gió đêm thổi qua làm người khác lạnh đến thở ra một hơi khói.<br><br>Chu Mẫn bị gió thổi qua thanh tỉnh không ít, túi trong lòng càng ôm chặt, như sợ người khác cướp mất.<br><br>Thấy Tịnh Y nhìn qua Chu Mẫn liền cười hì hì lộ ra hai hàm răng trắng tuyết.<br><br>- Lúc nãy em thấy đào ở đó vừa lớn vừa ngọt nên hỏi mua về làm quà.<br><br>Tịnh Y như đã hiểu dìu Chu Mẫn lên tầng khách sạn.<br><br>Chu Mẫn không để Tịnh Y dẫn mình vào phòng, đứng trước của vẩy vẩy tạm biệt Tịnh Y, mới vào phòng đóng cửa lại.<br><br>Chu Mẫn bước đi có hơi xiêu vẹo, đặt túi đào lên bàn liền lục tìm điện thoại trong túi xách nhảy lên giường.<br><br> <br>Chu Mẫn không nhận thức được thời gian còn nhìn bên ngoài thành phố đèn của toà nhà cao tầng vẫn còn sáng lên lấy điện thoại gọi sang cho Tử Minh.<br><br>Ở đây là thành phố lớn thứ hai của nước, lối sống về đêm càng về khuya càng nhộn nhịp, đường xe vẫn còn qua lại tấp nập dòng xe này nối dòng xe khác, đèn toà nhà cao tầng tất nhiên cũng không được tắt đi.<br><br>Càng về đêm thành phố lại càng xinh đẹp như khoác lên mình bộ váy dạ hội, muốn tranh nhau xem ai là toà nhà đẹp nhất.<br><br>Chu Mẫn đợi ba hồi chuông thấy không ai bắt máy liền không vui hừ hừ hai cái.<br><br>Tử Minh bên kia bị tiếng chuông điện thoại đánh thức, còn là gọi video<br>Tử Minh ngồi dậy bật đèn đầu giường chỉnh tóc lại mới nghe máy.<br><br>Đập vào mắt Tử Minh là khuôn mặt phóng to của Chu Mẫn, hai má hồng hồng môi hơi ướt mà lán bóng.<br><br>Chu Mẫn thấy Tử Minh liền không vui phồng má:\" Chú làm gì đó? Sao bây giờ mới! hức! nghe điện thoại.<br><br>\"<br>Chu Mẫn nấc một cái, lại dịch cái điện thoại ra xa.<br><br>Tử Minh:\" Tại sao không ngủ?\"<br>Chu Mẫn:\" Tôi mới đi tiệc đóng máy về á, chú muốn xem váy không? Tôi thấy váy mới của tôi rất đẹp nên muốn cho chú xem một chút.<br><br>\"<br><br>"]