["<br>Bên trên là tên doanh nghiệp, tên chủ sở hữu danh thiếp.<br>Tử Minh sao có thể không biết được, nếu không phải những người có địa vị hay chỗ đứng vững chắc, chắc chắn sẽ không có danh thiếp kiểu như thế này.<br>Danh thiếp tuy không phân chia địa vị nhưng muốn làm danh thiếp càng tinh xảo bỏ ra mấy triệu tệ đã là ít, thu nhập bình quân của những người từ phó giám đốc trở xuống một năm còn chưa đến phân nữa phí làm danh thiếp, nhưng nếu có kinh doanh riêng một tháng kiếm được cũng không đủ để làm danh thiếp đốt tiền như thế này.<br>Tử Minh lấy điện thoại trong túi mở camera lên, kiên nhẫn mà chụp từng tấm danh thiếp gửi sang cho Vân Viên.<br>Còn canh góc rất nét từng chữ đều thấy rõ, một dấu chấm cũng không bỏ sót.<br>Tử Minh: [ Điều tra giúp tôi, càng nhanh càng tốt.<br><br>]<br>Vân Viên rất nhanh nhẹn chưa đến 30 giây đã nhắn lại.<br>Vân Viên: [ Đã rõ thưa ông chủ, bên phía tập đoàn Chu gia đã điều tra xong, cổ đông đã điều tra hết, bắt đầu đám phán không ông chủ? ]<br>Tử Minh: [ Chưa cần, quan sát thêm một khoảng thời gian, hai ngày sau cổ phiếu Chu thị giảm, thu mua hết.<br><br> <br>]<br>Vân Viên: [ Chuyện này tôi đã điều tra, cổ phiếu chỉ còn 60%, 40% kia đã được Chu lão gia đem bán đi.<br><br>]<br>Tử Minh tất nhiên biết đám người khác cũng đang nhắm đến tập đoàn Chu thị nên mới ra tay trước mua 40% cổ phần, cũng có thể mỗi lần mua chỉ mua một chút nhưng mua nhiều lần thì cộng lại tất nhiên phải nhiều rồi.<br>Người làm ăn luôn có đầu óc kinh doanh, nói đầu óc bọn họ nhảy số nhanh cũng chẳng sai.<br>Chu lão gia lại chậm tiêu, đầu óc ù lì mới bị người ta lừa mua được 40%, chỉ cần người nắm trong tay 40% kia lôi kéo được đám cổ đông, Chu lão gia khó mà giữ được chức chủ tịch Chu thị.<br>Một doanh nghiệp lớn nhỏ đều thu mua những thứ sau này sẽ sinh lời, 100 ngàn tệ sẽ đẻ ra 200 ngàn tệ, làm gì có ai ngu ngốc đến mức đem tiền quăng cửa sổ mua cổ phiếu của một công ty gần xuống dốc nhầm mục đích là muốn giúp đỡ?<br>Tử Minh: [ Điều tra 40% nằm trong tay ai, triển khai bước đầu tiên thu mua cổ phiếu từ tay cổ đông Chu thị.<br><br>]<br>Vân Viên: [ Vâng ông chủ.<br><br>]<br>Tử Minh lấy hết danh thiếp bên trong túi ra, hắn không yên tâm lại đổ hết đào ra bàn ngó vào trong túi thấy thật sự không còn danh thiếp nào mới đặt lại đào vào trong, danh thiếp đều nhét vào túi áo ngủ, điện thoại cũng bỏ vào tránh túi áo quá nhẹ bị rơi danh thiếp ra ngoài.<br>Chu Mẫn đứng bên trong phòng bếp, trong tay cầm dao thái thức ăn, miệng ngân nga vài câu.<br>Lên cao thì không tới lại còn bị lạc giọng nhưng hát rất lớn, thái thức ăn xong cô xoay một vòng.<br>Tử Minh ngồi bên ngoài xem tv nhưng sự tập trung đều tập trung hết vào bên trong phòng bếp, tiếng dao thái thịt cạch cạch do va chạm miếng thớt, đến giọng hát của Chu Mẫn cũng nghe rõ mồn một, khoé môi Tử Minh cong lên, khoé mắt cũng nhiễm một tầng ý cười.<br>Chu Mẫn nấu ba món mặn một canh.<br>Chu Mẫn lạch bạch chạy ra nên ngoài đẩy Tử Minh vào bên trong.<br>Bên ngoài lất phất mưa, mới 4h nhưng trời bên ngoài như 6h, một tia ánh sáng lọt qua tầng mây rồi chiếu xuống cũng không có, như giông bão sắp kéo đến ùng ùng, tuy mưa nhưng lại không có sấm, nhưng Chu Mẫn không yên tâm vừa ăn vừa đề phòng, chỉ cần vang lên một tiếng sấm cô lao sẽ đến chỗ Tử Minh.<br>Tử Minh cũng đã chuẩn bị tinh thần dang tay ôm Chu Mẫn khi cô lao đến.<br><br>Chu Mẫn ăn hai bát đã buông đũa, vừa ăn vừa lo sợ Chu Mẫn thật sự ăn không vào, cũng không thấy ngon miệng.<br>Hôm nay chỉ ăn tạm trước hai bát xem như lót dạ.<br>Còn Tử Minh có chút thất vọng.<br><br>Tử Minh thấy Chu Mẫn ăn hai chén đã dừng đũa liền lên tiếng:\" Em ăn xong rồi?\"<br>Chu Mẫn đứng dậy dọn dẹp bát đũa mà gật đầu:\" Ăn đào với chú đã no ngang rồi.\"<br>Chu Mẫn đặt bát đũa vào bồn cửa bát mới quay người lại ngồi xuống ghế, còn nhích lại múc một bát canh đặt trước mặt cho Tử Minh.<br>- Chú ăn đi, ăn nhiều một chút tối chú đói cứ nói tôi, tôi làm cơm chiên trứng cho chú.<br>Tử Minh gật đầu.<br>Hai người ăn xong đã một tiếng sau, bên ngoài mưa mỗi lúc một lớn.<br>Chu Mẫn đứng trong phòng khách trên tv đang phát bài tập thể dục nhịp điệu, Tử Minh ngồi bên cạnh cắn đào lâu lâu lại liếc nhìn cô mấy cái.<br>Chu Mẫn nhìn thấy hắn nhìn mình liền cười lộ ra hàm ra trắng tuyết.<br>Chu Mẫn nhảy một hồi liền thở dốc, bởi vì mệt mà hai má đỏ hồng mới ngồi xuống bên cạnh Tử Minh, ngực phập phồng lên xuống.<br>Mưa bên ngoài như trút nước ầm ầm rất lớn bên trong lòng lại ấm áp tiếng người đếm nhịp 1 2 lại có thêm nhạc đệm vang vọng khắp biệt thự nhưng bên tai Tử Minh chỉ nghe mỗi tiếng thở dốc của Chu Mẫn.<br>Tai Tử Minh đã đỏ lự mà quay đầu, muốn di chuyển xe lăn cách xa cô một chút, hai tay đặt lên bánh xe muốn di chuyển liền bị Chu Mẫn nắm lại.<br> <br>- Chú đi đâu? Muốn đi lên phòng hở, tôi đẩy chú.<br>Tử Minh mím chặt môi mà lắc đầu, không nói lời nào.<br>Chu Mẫn thấy tai hắn đã đỏ ửng liền hiểu, còn làm ra bộ mặt nghiêm túc.<br>- Có gì mà ngại chứ, con người ai lại không có nhu cầu kia, chú ngại cái gì nha.<br>Tử Minh mờ mịt nhìn Chu Mẫn nhưng chưa nhìn được nửa giây đã nhìn đi chỗ khác.<br>- Nhu, nhu cầu kia?<br>Chu Mẫn làm ra bộ dáng hiểu rõ mà gật đầu.<br>- Đúng vậy, chỉ là muốn đi vệ sinh có gì mà ngại chứ, trong bếp cũng có nhà vệ sinh chú đi ở đó cho gần, lên phòng xa lắm.<br>Tử Minh thật sự muốn cấu vào đùi một cái thật mạnh, nhưng tiếc là không có cảm giác.<br>Chu Mẫn trong sáng như vậy, hắn lại suy nghĩ lời cô nói đen tối cái gì chứ?<br>No bụng là nghĩ những điều không đúng đắn.<br><br>"]