["<br>Một đám cưới nhưng khiến cả nước xôn xao, không ít cô gái thất tình cũng lâm vào cảnh thất tình, hai nam thần của bọn họ đều đi lấy vợ còn lấy một lượt, người bọn họ không ngờ tới nhất là viện trưởng Hồ người cuồng công việc như vậy nói cưới là cưới, giấu quá kín bọn họ không tra ra được gì luôn.<br><br>Đến lúc tổ chức đám cưới, hai chú rể hai cô dâu chụp cùng bọn họ mới biết viện trưởng Hồ đã có vợ rồi người đó còn là trợ lý của phu nhân Tử.<br><br>Cái này chẳng phải thân thiết càng thân thiết hay sao.<br><br>Thứ gây xôn xao mấy ngày qua chính là của hồi môn của hai người, chỉ có bằng chứ không kém hơn, phí tổ chức cũng đã lên tới 40 triệu đô.<br><br>Hồ Khanh sang tên 50% cổ phần bệnh viện ở Thuỵ Sĩ sang cho Tịnh Y, còn Tử Minh là tặng Chu Mẫn công ty Chu gia.<br><br>Cổ phần đều nằm trong tay Chu Mẫn, Tử gia sẽ là đối tác làm ăn lâu dài với Chu thị, cái này chính là vật về với chủ.<br><br>Trên mặt báo hay weibo đều có rất nhiều ảnh của hai người phía dưới là hồi môn với phí đám cưới, ai đọc qua đều hâm mộ muốn chết.<br><br>Đám cưới thượng lưu hoá ra là như vậy.<br><br>Hồi môn là một công ty nếu không thì là 50% cổ phần bệnh viện.<br><br>Bọn họ hâm mộ chết rồi.<br><br>Trên đường thành phố Giang Nam, bảng quảng cáo đều được gỡ xuống mà chiếu hình của Tử Minh với Chu Mẫn, mặt sau là Hồ Khanh với Tịnh Y.<br><br>Đến bảng tin thời sự buổi sáng cũng đưa tin con trai thứ của lão chủ tịch Tử kết hôn cùng với đại tiểu thư Chu gia, tổng cộng tiền cưới cũng gần lên tới 40 đô.<br><br>Bề ngoài người khác cảm thấy Chu Mẫn vớ đại nhưng lại may mắn trúng Tử Minh nhưng hai người đều cảm thấy bản thân đều may mắn mới gặp được nhau, tổ chức đám cưới xong bốn người ở lại Thuỵ Sĩ một tuần mới bay về Giang Nam.<br><br> <br>Hai người vừa về đến liền về thẳng nhà chính, ít nhiều gì hôm nay cũng là tết nguyên tiêu phải trở về ăn một bữa cơm.<br><br>Chu Mẫn ngồi trên xe mắt sáng bừng bừng nhìn bàn tay đeo viên kim cương to như quá trứng bồ câu lại cười khúc khích.<br><br>Nhẫn cưới của bọn họ dùng không nhiều kim cương nên chiếc nhẫn to này là dư nên dồn lại làm cho Chu Mẫn một chiếc.<br><br>Nhẫn này thật sự quá bự.<br><br>Không cần đánh người khác chỉ cần đưa lên bọn họ sẽ bị chói mắt mà tèo luôn.<br><br>Chu Mẫn xoa xoa viên kim cương phía trên, lại nhìn chiếc nhẫn kim cương bé ti tí bên cạnh.<br><br>Chu Mẫn vẫn thích chiếc nhẫn bé ti tí này hơn.<br><br>Tử Minh vừa xuống sân bay điện thoại trong túi run lên liên hồi, Tử Minh là cổ đông công ty Tử gia nếu bình thường không có việc gì hắn không cần đến công ty nhưng dạo gần đâu Tử Minh xem như quản lí thay Chu Mẫn công ty Chu thị, đưa Chu thị về đúng quỷ đạo của nó.<br><br>Hai người đã bàn bạc qua thời gian đầu về sau hai công ty sẽ nhập làm một, người thừa kế chức chủ tịch sau khi Tử lão gia về hưu chính là Tử Minh, con bọn họ sẽ là người thừa kế tiếp theo, ngay từ đầu lão chủ tịch trước khi qua đời đã nói rõ, công ty Tử gia nếu không có việc gì chuyện tiếp quản công ty sẽ để Tử Minh đảm nhận.<br><br>Tử lão gia cũng không phải loại nhỏ mọn vì anh em cùng cha khác mẹ mà không xem Tử Minh là em trai, ngược lại ông càng muốn giao chức chủ tịch này lại cho Tử Minh càng sớm càng tốt, ông hiện tại đã có tuổi, không thích sống ở thành thị muốn mua một căn nhà ở nông thôn, tốt nhất là gần núi, không khí trong lành không bị ô nhiễm như ở thành phố.<br><br>Tử Minh xuống trước mở cửa cho Chu Mẫn mới để cô khoác tay mình mà đi vào.<br><br>Vừa nhìn thấy mặt Chu Mẫn, Tử phu nhân liền lườm quýt chỉ hận không thể dùng ánh mắt đâm xuyên cô.<br><br>Chu Mẫn cũng không để bản thân chịu uất ức, viên kim cương này so với đầu bà ta chưa biết chừng thứ nào cứng hơn đâu.<br><br>Tử phu nhân tươi cười đi tới trước mặt Tử Minh, phía sau là một cô gái mặc váy trắng bộ dạng ngại ngùng ít nói.<br><br>- Chú út hiếm khi về nhà chính, anh trai cậu chờ bên trong nãy giờ rồi, à do tết năm nay nhà dì của tôi có việc bận nên gửi đứa nhỏ này sang đây.<br><br>Tử phu nhân vừa dứt lời liền đẩy người phía sau lên.<br><br>- Em, em là Vũ Thu là cháu gái của Tử phu nhân.<br><br>Chu Mẫn thấy người này đẹp thì có đẹp nhưng trên mặt đều viết lên hai chữ nhu nhược.<br><br>Tử Minh cau mày:\" Em? Ăn nói không ra thể thống gì.<br><br>\"<br>Tử Minh cũng không quá thích đứa nhóc tên Vũ Thu này, kéo tay Chu Mẫn vào trong.<br><br>Cô liếc nhìn qua Tử phu nhân môi bất giác cong lên như khiêu khích.<br><br>Tử phu nhân ngay từ đầu đã sợ Tử Minh, huống chi bây giờ hắn đã đứng dậy được, người bác sĩ kia cũng là người của Tử Minh, cao tay thì sao, anh hùng khó qua ải mỹ nhân.<br><br>Vũ Thu lớn lên rất dễ nhìn, là người xinh đẹp nhất trong dòng họ rồi, tuy tính cách có hơi nhu nhược yếu đuối, nhưng như vậy mới khiến bản năng muốn bảo vệ của nam nhân trổi dậy.<br><br><br>Một khẩu vị đã ăn quen rồi sẽ nhàm chán, kết hôn rồi thì ly hôn.<br><br>Trên bàn ăn không khí tương đối tốt, ánh mắt Tử Hào lâu lâu lại bắn về phía này, Chu Mẫn không để ý, muốn ăn món nào thì ăn món đó lâu lâu lại gắp thịt bỏ vào đĩa cho Tử Minh.<br><br>Tử Minh suốt buổi ăn đều chăm sóc cho Chu Mẫn, thịt bò thì dùng dao cắt ra từng miếng vừa ăn bỏ vào đĩa cho cô.<br><br>Chăm sóc đến mức người khác cũng phải ganh tị mà liếc chồng mình mấy cái.<br><br>Thằng nhóc mập hôm nay không đến nên bàn ăn rất yên lặng, lâu lâu có vài tiếng thảo luận rồi thôi.<br><br>Tử lão gia nhìn hai người thân mật chỉ hận không thể show ân ái ở khắp mọi nơi, răng liền cảm thấy đau đau.<br><br>Vũ Thu chỉ cúi đầu ăn, lúc nãy y bị Tử phu nhân dạy dỗ gần năm phút, trong lòng rối như tơ.<br><br>Đúng là người phía trước rất đẹp, là đẹp kiểu sắc xảo, nhìn thấy Tử Minh tim Vũ Thu không khống chế được mà đập hẫng một nhịp, nhưng lại không có ý định tiếp cận Tử Minh, dù sao người ta đã có vợ, y không muốm làm vợ bé hay bồ nhí.<br><br>Như vậy chẳng phải rất thất đức?<br>Tử phu nhân nói muốn dẫn y qua đây để ăn tết chuyện bà kêu cứ làm theo là vì muốn tốt cho Vũ Thu, nhưng chuyện tốt gì lại đi làm bồ nhí?<br>Ngày mai y về nhất định sẽ nói với mẹ, sau này không đi cũng bà nữa.<br><br>Chu Mẫn để ý thấy Vũ Thu lâu lâu lại ngó sang Tử Minh, thức ăn trên bàn liền thấy không ngon nữa, nhìn thấy Tử Minh liền không vui mà bỏ nĩa xuống.<br><br>- Không ăn nữa.<br><br>Tử Minh còn tưởng cô no, liền lấy thịt còn trong đĩa Chu Mẫn đem hết qua đĩa mình lúc này mới bắt đầu ăn.<br><br>Hai người không ở lại xem chương trình xuân năm mới ở nhà chính, ăn xong liền trở về nhà.<br><br>Đến biệt thự Chu Mẫn đi thẳng một mạch vào phòng bếp lấy quýt bóc ra đem lên phòng.<br><br>Tử Minh thấy tâm trạng Chu Mẫn không tốt còn nghĩ Chu Mẫn nhìn thấy người ở Tử gia nên không vui liền ngồi xuống bên cạnh.<br> <br><br>- Em không vui?<br>Chu Mẫn nhìn phòng mới của bọn họ vẫn còn chút mùi nước sơn mới thì hừ một cái, bật tv lên không để ý đến Tử Minh.<br><br>Chu Mẫn không cẩn thận nuốt hột xuống bụng, liền xoa xoa bụng hai cái.<br><br>- Sáng mai sẽ không mọc cây đó chứ?<br>Tử Minh bổ nhẹ lên má Chu Mẫn.<br><br>- Cần gì tới sáng mai, đêm nay có cây 18cm trong bụng rồi.<br><br>[ Lúc đầu tôi định để 17cm nhưng mà m85 thì 18cm ổn hơn ha, chiều cao tỉ lệ thuận với em trai.<br><br>]<br>Chu Mẫn đẩy mặt Tử Minh ra.<br><br>- m85 tặng kèm thêm 18cm, bảo sao Vũ Thu không rời mắt khỏi chú.<br><br>Tử Minh có chút buồn cười, lại hôn lên lồng bàn tay Chu Mẫn.<br><br>Chu Mẫn không rút tay lại, bỏ múi quýt cuối cùng vào trong miệng.<br><br>- Chú hư thì phải phạt thôi.<br><br><br><br>"]