["<br>Chu Mẫn nghe thấy tiếng giày dừng ở phía sau, cả người đều rung lên muốn đứng dậy lại không dám còn không đứng dậy Tử Minh sẽ tức giận đó.<br><br>Cái tư thế này cũng thật khó nói.<br><br>Tử Minh tối sầm mặt.<br><br>- Đứng dậy.<br><br>Hồ Khanh cảm thấy bản thân lo lắng quá thừa, Tử Minh ngồi xe lăn 6 năm vậy mà trong nhà có còn thêm một người phụ nữ, hai người còn nhiệt tình như vậy, đang ở trước nhà còn làm ra hành động này.<br><br>Đúng là biết thưởng thức tình thú.<br><br>Hồ Khanh cảm thấy bản thân đến không đúng lúc nhưng nếu quay về càng làm cả ba người lúng túng hơn.<br><br>Hồ Khanh ho khan một cái.<br><br>Vai Chu Mẫn rung lên, tay chống sàn mà ngồi dậy.<br><br>Không tránh được rồi.<br><br>Chu Mẫn muốn bịa một lý do nhưng trong đầu lúc này lại trống rỗng.<br><br>Một chữ cũng không suy nghĩ ra được<br>Chu Mẫn vừa đứng dậy đã co chân chạy thẳng vào phòng, cái quay đầu cũng không nhìn lại, bộ dáng như thỏ nhỏ bị hù sợ mà chạy trốn.<br><br>Hồ Khanh không nhìn theo bóng lưng của Chu Mẫn, mà nhìn quần Tử Minh không bị cởi, cũng chỉ nhăn một chút do có người áp mặt lên, cũng không có dấu hiệu đã được kéo xuống.<br> <br><br>Tử Minh cảm nhận thấy ánh mắt của y, hắn xoay xe lăn lại để Hồ Khanh chỉ thấy bóng lưng của mình.<br><br>- Cậu nhìn cái gì? Tôi hiện tại đứng còn không đứng lên được, những chuyện đó không có khả năng.<br><br>Hồ Khanh tất nhiên biết, nhưng biết đâu có kỳ tích y học thì sao? Tuy không đứng lên được nhưng chuyện kia lại có khả năng, đến lúc đó Hồ Khanh chắc chắn sẽ bắt Tử Minh chụp một tấm ảnh ngồi trên xe lăn, đem in lớn ra dán trước tấm cửa kính của bệnh viện.<br><br>Bên trên chắc chắn sẽ ghi \" Bạn không đi được? Bạn sợ không cưới được vợ? Bạn đừng lo hiện tại trên thế giới đã có một người không đi được, ngồi xe lăn xuống 6 năm lại xuất hiện kỳ tích y học, có thể cưới vợ sinh con, chỉ cần bạn kiên trì đến bệnh viện của chúng tôi.<br><br>\"<br>Còn nếu không được thì kỳ tích không xuất hiện với người ta chớ sao.<br><br>Đến lúc đó Hồ Khanh mới không sợ bệnh viện không có bệnh nhân ra vào, chỉ sợ chỗ xếp hàng toàn là người ngồi bằng xe lăn.<br><br>Nhưng hiện tại Hồ Khanh nghe Tử Minh nói câu này ý định trong đầu liền biến mất không chút dấu vết.<br><br>- Tôi còn tưởng tổ tiên cậu độ, kỳ tích xảy ra trên người cậu.<br><br>- Cho dù kỳ tích có xảy ra, tôi cũng không làm người quảng bá bệnh cho cậu.<br><br>Thật là.<br><br>Sao lại hiểu ý nhau như thế nào chứ.<br><br>Đáng ghét.<br><br>Hồ Khanh đi tới sô pha ngồi xuống, thấy trên bàn có một khay bánh với kẹo liền đưa tay lấy.<br> <br><br>- Người lúc nãy là người giúp việc mới? Đúng là có con gái trong nhà, bánh kẹo cũng thật đầy đủ, không như lúc trước trong nhà trữ toàn rau.<br><br>Thím Lưu dù sao cũng làm ở đây ba mươi mấy năm, có những việc rất tuân thủ quy tắc, biết Tử Minh không thích ăn vặt cũng không mua thứ gì bỏ ở nhà, trong tủ lạnh chỉ toàn rau củ, thịt dùng để làm cơm.<br><br>Tử Minh hờ hững:\" Anh trai tôi muốn tôi lấy vợ nên đẩy người tới bên giường cho tôi.<br><br>\"<br>Hồ Khanh như đoán trước được biểu tình cũng rất hờ hững:\" Anh trai cậu? Anh trai cậu cũng thật tài, kiếm được một người chịu được tính khó ở này của cậu, có khi phải mua du thuyền lên mặt trăng để tìm ấy chớ.<br><br>\"<br>Hồ Khanh nhích tới bên cạnh Tử Minh:\" Vậy mà cậu thật sự đồng ý? Cậu cũng không nói cho tôi tiếng nào, nếu hôm nay tôi không đến cậu cũng không định nói chuyện này cho tôi biết đúng không.<br><br>\"<br>Người đã ở trong nhà thì chín phần mười Tử Minh đã đồng ý, dù sao trước giờ hắn luôn có chính kiến lúc trước không chịu kết hôn cũng không chịu quen bạn gái Tử lão gia cũng không ép buộc gì, nhưng vẫn cố tình tạo cơ hội cho Tử Minh với mấy người con gái khác, sau này Tử Minh ngồi xe lăn tâm tình nhạy cảm, chuyện kết hôn Tử lão gia cũng không đề cập đến.<br><br>Bây giờ chỉ đẩy người tới một lần mà Tử Minh đã đồng ý? Cái này chắc chắn là đợi thời cơ.<br><br>Chỉ cần có thời cơ cây nào cũng uốn được.<br><br>Tử Minh:\" Cũng không phải chung sống với nhau cả đời, thông báo cho cậu làm gì.<br><br>\"<br>Hồ Khanh:\" Đúng là không phải cả đời, cậu sống đã nửa đời rồi chỉ còn nửa đời còn lại.<br><br>\"<br><br>Tử Minh liếc nhìn Hồ Khanh một cái, y làm ra động tác lấy keo dán miệng rồi gật đầu.<br><br>- Tôi lúc trước không muốn kết hôn bởi vì tôi không có thời gian, bây giờ tôi có thời gian nhưng tôi không muốn làm lỡ dở cuộc đời của người ta.<br><br>Tử Minh không đứng lên được, di chuyển bằng xe lăn rất bất tiện, đừng nói Chu Mẫn nếu là Tử Minh thì hắn cũng sẽ không ở với một người như mình cả đời, chưa nói đến Chu Mẫn làm trong giới giải trí, nơi đó muốn tìm một người có giá trị nhan sắc cao để yêu rồi trao thân gửi phận cũng không khó, chỉ cần lựa kĩ một chút.<br><br>Bây giờ Chu Mẫn chăm sóc Tử Minh, Tử Minh sẽ nhớ kĩ sau này nếu cô muốn trợ giúp về tài nguyên hay thứ có thể giúp được, hắn chắc chắn sẽ giúp.<br><br>Hồ Khanh tay bóc kẹo nói:\" Chuyện này nói ra thì dễ, sống chung đủ lâu không sinh cảm cũng sinh tình, đến lúc đó chỉ sợ cậu nói được nhưng lại chẳng làm được.<br><br>\"<br>Hồ Khanh cho viên kẹo vô miệng mới nói tiếp.<br><br>- Cậu nói cậu có phúc biết bao nhiêu chứ, phúc đến thì hưởng đi, một người con gái vì cậu, không quan tâm cậu có đứng lên được hay không, người ta không sợ lỡ dở cuộc đời, còn cậu sợ lỡ dở cái gì?<br>Tử Minh:\" Cô ấy tất nhiên không sợ lỡ dở cuộc đời, cô ấy nói thích tôi nên mới muốn kết hôn với tôi, chẳng qua tính cách của tôi thế nào cậu cũng biết rõ, chỉ sợ lúc cô ấy nhận ra không còn thích tôi nữa chắc chắn sẽ hối hận.<br><br>\"<br>Hồ Khanh cũng không biết nên nghĩ tính cách của Tử Minh là ưu điểm hay khuyết điểm.<br><br>Thích sạch sẽ không thích nhìn thấy đồ quăng lung tung, tủ đồ cũng phải xếp từ màu sáng đến màu tối, không thích ăn rau còn sợ cá.<br><br>Biết làm sao được, đến ba mươi sáu tuổi mà vẫn còn là xử nam chưa từng chạm qua con gái thì nó khó tính như vậy đó.<br><br>Hồ Khanh căn bản không hiểu được.<br><br>Chu Mẫn lúc này đang ngồi trước bàn gõ tin nhắn sang cho Tịnh Y.<br><br>Chu Mẫn: [ Chị nhận kịch bản cho em đi, vai người chết không có thoại hay vai xác ướp không thấy mặt em cũng nhận hết, em không kén kịch bản.<br><br>\"<br>Tịnh Y bên kia như đang cầm sẵn điện thoại, tin nhắn vừa gửi đi đã có người xem.<br> <br><br>Tịnh Y: [ Vai người chết còn dễ xin như vậy? Nếu là vai người chết thì không có, những vai đó một người đóng đều lôi theo bạn bè của mình đóng chung, muốn tranh với bọn họ còn khó hơn tranh với quản lý khác.<br><br>]<br>Tịnh Y: [ Nhưng mà có một bộ phim hai tháng rưỡi nữa sẽ khai máy bọn họ muốn mời em, chị thấy em chắc chắn không đồng ý nên chuẩn bị từ chối đây.<br><br>\"<br>Chu Mẫn: [ Dựa vào đâu? Dựa vào đâu một diễn viên flop như em lại không đồng ý, em chính là đồng ý, hoá trang thành con sâu khổng lồ bò trên mặt đất em cũng làm.<br><br>]<br>Chu Mẫn chỉ muốn tránh mặt Hồ Khanh bao lâu thì tốt bấy nhiêu, tốt nhất trước lúc ly hôn với Tử Minh sẽ không để Hồ Khanh thấy mặt của mình là được.<br><br>Tịnh Y: [ Em đừng làm chị sợ chí tưởng tượng của mình, vai này chẳng qua là vai nữ thứ là phim cổ trang đầu tay của đạo diễn Dư, nữ chính là Chu Lạc, em thật sự đồng ý? ]<br>Đạo diễn Dư chính là đạo diễn phim vừa rồi, nhưng vừa đóng máy phim này đã quay phim khác, vừa nghe qua đã biết Chu Gia là người đưa ra tài nguyên để đạo diễn Dư đưa Chu Lạc vào làm nữ chính.<br><br>Nhưng diễn vai nữ thứ chắc chắn sẽ ác để người xem thương cảm cho nữ chính, đến lúc đó vừa Chu Mẫn dựa vào việc công trả thù việc tư là được.<br><br>Chu Mẫn: [ Vai đó em nhận, nhưng gần đây không có phim nào? Em không flop đến mức đó chớ.<br><br>]<br>Tịnh Y: [ Không có phim nào, em flop hay không thật sự không biết sao? đúng rồi đạo diễn Dư vừa chuyển tiền vào tài khoản của em, em nhận được chưa? ]<br>Chu Mẫn kiểm tra hộp thư điện thoại mới thấy tin nhắn từ ngân hàng.<br><br>Là 5 ngàn.<br><br>Chu Mẫn chuyển qua tài khoản của Tịnh Y 2 ngàn.<br><br>Chu Mẫn: [ Lì xì cho chị 2 ngàn, chị nhớ để dành mua siêu xe.<br><br>].<br><br>"]