["<br>Lúc Chu Mẫn dậy đã là quá giờ trưa, Chu Mẫn chỉ nghe thấy tiếng cửa phòng va chạm vào tường tạo nên một tiếng rầm rất lớn.<br><br>Chu Mẫn chống thân thể ngồi dậy, nhìn thấy người đến là Tử Hào liền muốn nằm trở lại ngủ tiếp.<br><br>Cái này chắc chắn là mơ.<br><br>Chỉ cần thấy mặt Tử Hào thôi liền cảm thấy đây chắc chắn là ác mộng.<br><br>Tử Hào liền tiến lên kéo ghế gỗ ngồi xuống bên cạnh.<br><br>Chu Mẫn:\" Ai cho cậu vô đây? Cậu là thiếu gia nhà họ Tử vậy mà phép lịch sự cũng không học được?\"<br>Tử Hào thờ ơ ngắm nghía một vòng phòng của Chu Mẫn mới thu tầm mắt<br>- Tôi đây chẳng phải lo cho sức khoẻ của thím à? Nói một chút bên Chu gia đẩy Chu Lạc ra liên hôn với tôi, chẳng phải tôi đã nói chỉ chấp nhận một mình thím?<br>- Chấp nhận tôi thì sao, cậu tranh giành với chú của cậu? Chu Lạc là nhị tiểu thư họ Chu, tôi cũng họ Chu, có khác gì nhau sao? Dù sao cũng là lấy người không yêu cứ lấy Chu Lạc chẳng phải tốt hơn à? Tuy trái với di nguyện của ông nội của tôi nhưng cậu cũng đâu có lý do từ chối.<br><br>Mau lấy Chu Lạc đi, lấy nữ chính trong cuộc đời của cậu.<br><br>Đến lúc đó Chu Mẫn chỉ cần chăm sóc cho Tử Minh đến lúc đứng lên được.<br><br>Chu Mẫn coi như hoàn thành nhiệm vụ thúc đẩy tình tiết câu chuyện, sau đó sẽ ôm tiền ly hôn chạy đi mất.<br><br>Cái kết thật viên mãn biết bao nhiêu chớ.<br><br>Tử Hào:\" Rõ ràng người lúc đầu liên hôn với tôi là thím, chú tôi dù cũng không sống quá ba năm nữa, đến lúc đó tôi sẽ chăm sóc thím.<br><br>\"<br>Tên điên.<br><br> <br>Chu Mẫn không thích nhìn thấy Tử Hào, nghe giọng cũng không muốn liền đứng dậy đi thẳng ra bên ngoài.<br><br>Tử Hào cũng đi theo phía sau.<br><br>Tử Hào lúc này mới để ý xung quanh một chút không nhìn thấy toà lâu đài bằng giấy của mình mới lên tiếng.<br><br>- Lâu đài tôi làm cho thím đâu?<br>Đúng là tháng trước Tử Minh đem toà lâu đài bằng thùng giấy đến đây, còn tự đem tới, hai đầu ngón tay của cậu cũng bị đỏ gần như chuyển sang màu tím.<br><br>Chu Mẫn vừa nhìn cũng biết tên yếu ớt này ít khi động tay động chân vào mấy thứ này nên lúc cầm kéo dùng lực quá mạnh sẽ ảnh hưởng đến ngón tay.<br><br>Nhưng Chu Mẫn không cảm thấy áy náy còn sảng khoái nhận lấy.<br><br>Đợi Tử Minh đi liền đặt một góc ngoài sân.<br><br>Hôm đó trời mưa lớn Chu Mẫn quên không đem vào mưa liền làm ướt thùng giấy, chỉ còn là một đống giấy bị nhũn.<br><br>Chu Mẫn:\" Tôi quăng rồi.<br><br>\"<br>Nếu là bình thường Tử Hào chắc chắn sẽ làm ầm ỉ một trận, Tử Hào chính là thiếu gia nhà họ Tử cũng chính là người thừa kế tập đoàn Tử gia, trước giờ chưa có ai xem thường cậu như vậy, lúc đi học thầy cô hay bạn bè còn phải chạy đến lấy lòng.<br><br>Nhưng người không lấy lòng Tử Hào trên đời này duy nhất chỉ có Chu Mẫn, hứng thú trong lòng Tử Hào không giảm còn có giấu hiệu tăng lên.<br><br>Chỉ là một thùng giấy thôi.<br><br>Quăng thì quăng đi.<br><br>Nếu Chu Mẫn thích Tử Hào có thể ngồi làm cho cô mười cái cũng không thành vấn đề.<br><br>Chu Mẫn nuốt kẹo sữa vừa ăn xuống, tay đặt lên thành sofa ngiêng mặt nhìn Tử Hào.<br><br>- Cậu về đi, ở đây làm cái gì? Nếu muốn tìm chú của cậu thì ở trên phòng.<br><br>Tử Hào:\" Tôi đến thăm thím.<br><br>\"<br>Chu Mẫn nghe không nổi nữa, liền hốt nắm kẹo đặt vào tay Tử Hào.<br><br>- Thím cho cậu, cậu lấy kẹo xong về đi nha, thím bận lắm không chơi cùng cậu được.<br><br>Nghe qua chẳng khác nào người lớn đang dỗ dành một đứa nhóc nghịch ngợm.<br><br>Chu Mẫn không để Tử Hào nói thêm đã chạy lên lầu.<br><br>Ở đây chỉ có phòng của Tử Minh là ở trên lầu, thím Lưu với Chu Mẫn đều ở dưới tầng, thứ nhất là để thuận tiện còn thứ hai là tránh làm phiền đến Tử Minh.<br><br>Nhưng từ khi Chu Mẫn đến phòng Tử Minh hiếm khi có người lạ vào, bây giờ đã thành phòng tránh hoạ của Chu Mẫn.<br><br><br>Chu Mẫn đẩy cửa chen vào bên trong, nhìn thấy Tử Minh đang nhìn về phía này liền chạy tới chỗ hắn cười hì hì.<br><br>- Chú đọc sách hở? Đã ăn cơm chưa?<br>- Ăn rồi, thím Lưu nấu cháo để trong lò vi sóng đã ăn chưa?<br>Chu Mẫn lắc đầu, di chuyển ghế đến bên cạnh Tử Minh ngồi xuống.<br><br>- Cháu của chú ở dưới, tôi không muốn chạm mặt đứa nhóc đó chút nào.<br><br>Tử Minh không nhìn Chu Mẫn mà nhìn sách trong tay mới lên tiếng.<br><br>- Đứa nhóc? <br>Chu Mẫn gật đầu chống càm:\" Tử Hào đó, ngoài tên nhóc đó ra thì làm gì có ai đến đây làm phiền chúng ta.<br><br>\"<br>Tử Minh:\" Cô bằng tuổi nó.<br><br>\"<br>Người ta không quên nên khỏi nhắc nhá.<br><br>Chu Mẫn dùng một tay gãi gãi má:\" Bây giờ tôi là thím nó, không tính tuổi tác thì tôi là thím nó nên gọi như vậy cũng hợp lý.<br><br>\"<br>Chu Mẫn nhìn giường của Tử Minh được sắp xếp gọn ràng, gối đặt một góc còn chăn bị đè xuống được xếp rất vuông góc, một miếng chăn thừa ra cũng không có.<br><br>Chu Mẫn đưa mắt nhìn tới mô hình máy bay được đặt trên bàn ngủ lại dời ánh mắt sang Tử Minh.<br><br>- Mấy hôm nay trời lạnh chân chú đau không? Buổi sáng tôi kêu thím Lưu lấy nước ấm cho chú ngâm chân, buổi tối tôi mát xa cho chú.<br><br>Động tác lật sách của Tử Minh hơi ngừng lại, nhưng rất nhanh liền xem như không có chuyện gì mà lật sang trang kế tiếp.<br><br>- Không cần.<br><br>- Tôi mua miếng dán giữ ấm, buổi tối trước khi ngủ tôi dán cho chú.<br><br>Chu Mẫn:\" Tôi rất muốn thấy dáng vẻ của chú lúc đứng lên, chú đẹp như vậy đáng lẽ không nên ngồi trên xe lăn cả đời.<br> <br><br>\"<br>Tử Minh:\" Không có khả năng, bác sĩ đã nói qua cho dù điều trị phần trăm hồi phục không cao.<br><br>\"<br>Chu Mẫn thấy vẻ dưng dửng như chuyện không đứng lên được cả đời này phải dựa vào xe lăn đều là chuyện của người khác, chứ không phải của hắn, trong lòng có chút nhói.<br><br>- Phần trăm hồi phục không cao chứ không phải không thể hồi phục.<br><br>Tử Minh nâng mí mắt nhìn Chu Mẫn:\" Tôi đứng lên được chúng ta liền ly hôn?\"<br>Chu Mẫn gật đầu, bộ dạng còn rất chắc chắn.<br><br>- Chú đứng lên được chúng ta liền ly hôn.<br><br>Tử Minh tối sầm mặt:\" Lúc đầu cô nói thích tôi cũng là giả?\"<br>Chu Mẫn lắc đầu nguầy nguậy:\" Không có, tôi thích chú là thật, tôi thích chú nên mới muốn kết hôn cùng chú.<br><br>\"<br>Chu Mẫn nắm lấy bàn tay đặt lên sách của Tử Minh, ánh mắt vô tội nhìn hắn:\" Tôi thật sự thích chú, nhưng tôi biết chú không thích tôi, nhưng mà hôn nhân ấy à cả hai phải yêu nhau, chú không yêu tôi cũng chẳng sao nhưng tôi lại muốn chú tìm được người chú thật lòng yêu.<br><br>\"<br>Chu Mẫn buông tay Tử Minh gãi gãi đầu:\" Thật ra nhìn cách ba tôi đối xử với mẹ tôi là rõ ngay lập tức, ông ấy không yêu mẹ tôi nhiều như bà ấy, mẹ tôi hy sinh không ít cho gia đình họ Chu, đến công ty ông ngoại tôi dùng gần hết cả đời để dẫn nó đi lên lúc chết giao lại cho bà ấy còn bà ấy bởi vì yêu nên tin tưởng ông ấy nên mới dẫn ra kết cục như vậy.<br><br>\"<br>Nếu trong tình yêu không dung hoà lẫn nhau, người này yêu nhiều hơn người kia thì chẳng khác nào đặt tình cảm lên cái bập bênh nếu nhẹ quá cũng không được nếu nặng quá thì sau này nó chắc chắn sẽ hình thành gánh nặng vô hình cho hai phía.<br><br><br><br>"]