["<br>Tiếng nói chuyện trên bàn ăn từ lúc bọn họ tiến vào liền im bật, Tử Hào ngồi bên cạnh mẹ mình là Tử phu nhân, trên người mặc bộ sườn xám thời kỳ dân quốc, trên tay còn cầm cây quạt lâu lâu lại vẩy vẩy vài cái.<br><br>Đợi hai người ngồi chỗ của mình Tử lão gia mới lên tiếng.<br><br>- Một lát ăn cơm xong mọi người chào hỏi nhau một chút, dù sao cũng là người một nhà.<br><br>Tử phu nhân đặt quạt trong tay xuống, mới lên tiếng.<br><br>- Đây là thím út? Bộ dáng trẻ như vậy thật sự là yêu Tử Minh mới lựa chọn kết hôn đó chứ?<br>Ở đây không ít người một bàn dài tổng cộng tám người có trai lẫn gái, chẳng qua trên bàn chỉ có một đứa con nít chỉ tầm bảy tuổi rất béo, béo đến mức hai mắt gần như không thấy.<br><br>Đứa nhóc này Chu Mẫn không biết là con của ai.<br><br>Tử phu nhân vừa nói câu này cả bàn liền nhốn nháo bàn tán, giọng cũng không hạ nhỏ chính là muốn để Chu Mẫn nghe thấy.<br><br>- Đúng vậy, chú út bây giờ đã ngồi xe lăn không thể đứng dậy được, thật sự có người yêu thật lòng sao?<br>- Ài, yêu thật lòng hay không nhìn còn không biết<br>sao? Người này rõ ràng lúc trước có hôn ước với Tử Hào bây giờ tại sao lại kết hôn với Tử Minh một người không đứng lên được? Cũng nghĩ nhà họ Tử chúng ta dễ đào mỏ quá rồi.<br><br>- Cái gì? Vậy đứa nhỏ này là Chu Mẫn? Tôi biết nó là một diễn viên không nổi tiếng cũng nghe nói qua rất ngang ngược tính tình lại không tốt, không nghĩ tới vậy mà đánh chủ ý lên Tử Minh.<br><br>Hết tiếng này xì xầm liền tới tiếng khác, Chu Mẫn như không nghe mấy lời này, nhìn qua thấy Tử Minh cũng không quá quan tâm liền bỏ lời bọn họ ra phía sau đầu.<br><br>Thức ăn rất nhanh được đem lên, có đến mười mấy món, đều là thịt.<br><br>Nhưng trước mặt Tử Minh đều bày ra rất nhiều rau xanh, đến một miếng thịt cũng không thấy.<br> <br><br>Tử lão gia không chú ý đến bên này, cùng một người ngồi gần đó nói chuyện rất rơm rả.<br><br>Tử phu nhân đưa mắt nhìn bọn họ bên trái là Tử Hào còn bên phải là một người phụ nữ mà Chu Mẫn không biết, bên cạnh người phụ nữ này là đứa nhóc mập, hình như đứa nhóc là con bà.<br><br>Chu Mẫn thấy Tử Minh không động đũa trước mấy đĩa rau, gắp một cái cánh gà bỏ vào bát hắn.<br><br>- Chú ăn đi, về nhà còn đói tôi nấu thêm bữa khuya cho chú.<br><br>Tử phu nhân:\" Thím út không biết sức khoẻ với dạ dày của chú út không tốt? Tôi còn tưởng thím quan tâm đến chú út, hoá ra không phải như vậy nhỉ?\"<br>Chu Mẫn không nhìn bà, kẹp thêm một cái cánh gà bỏ vào bát mình.<br><br>- Bà nói vậy là có ý gì?<br>Tử phu nhân đột nhiên mở quạt che miệng lại, vờ như kinh ngạc.<br><br>- Tôi nào có ý gì, chẳng qua tôi thấy sao liền nói như vậy, thím không biết bệnh dạ dày không thể ăn dầu mỡ, cũng không thể ăn quá no, trước khi ngủ có đói cũng không được ăn hay sao.<br><br>Tử Minh đang ăn cánh gà Chu Mẫn gấp cho, nghe lời này động tác hơi ngừng lại nhưng rất nhanh liền xem như không có chuyện gì mà tiếp tục ăn.<br><br>Chu Mẫn gấp thêm vài món thịt bỏ vào bát Tử Minh.<br><br>Hoá ra Tử phu nhân cố tình sắp xếp mấy đĩa rau này đến trước mặt Tử Minh.<br><br>Chu Mẫn:\" Vậy bà biết người bệnh dạ dày phải ăn sáng rồi mới uống thuốc không?\"<br>Tử phu nhân nghe lời này hơi mờ mịt khép quạt trong tay lại.<br><br>Tử Hào từ đầu đến cuối đều chỉ tập trung lên người Chu Mẫn căn bản không để Tử Minh ngồi bên cạnh vào mắt.<br> <br><br>Chu Mẫn cũng không tiếp chuyện với bà nữa.<br><br>Vừa ăn vừa gắp thức ăn vào bát cho Tử Minh, dĩa rau trước mặt một cộng cũng không động tới.<br><br>Trên đĩa gà chỉ còn một cái, đứa nhóc mập nhìn cánh cuối cùng bị Chu Mẫn gấp đi liền kéo áo mẹ.<br><br>- Con muốn ăn cánh gà.<br><br>Người nhóc gọi là mẹ Tỷ Luy là chị em ruột với Tử phu nhân, bọn họ cùng lúc gả vào nhà họ Tử.<br><br>Chẳng qua Tỷ Luy được gả cho một ông già trong nhà họ Tử, hơn không ít tuổi năm nay đã gần sáu mươi, đến đi cũng không đi nổi, người này Tử lão gia cũng phải gọi một tiếng chú.<br><br>Tỷ Luy tất nhiên ganh ghét với Tử phu nhân, rõ ràng bà xinh đẹp hơn cũng trẻ đẹp hơn vậy mà cuối cùng lại gả cho một ông già, Tử phu nhân cũng không thích đứa em này, tuy bề ngoài luôn cư xử như chị em thân thiết nhưng phía sau lưng có chuyện gì cũng tự bọn họ biết.<br><br>Tỷ Luy nhìn trên đĩa gà lại nhìn cánh gà bị Chu Mẫn gắp đi.<br><br>Đứa nhóc mập gọi là Tiểu Tảo nó nhìn cánh gà sắp được bỏ vào bát Chu Mẫn liền khoác oa oa.<br><br>- Con muốn cánh gà, cánh gà của con bị bà thím xấu xa ăn mất rồi.<br><br>Chu Mẫn nghe lời này liền giật giật khoé mắt, nhưng cô không có cảm tình với đứa nhóc này, liền không nhường đưa lên miệng cắn một cái còn làm ra bộ dáng ăn ngon.<br><br>tiểu Tảo trước giờ mọi người đều nghe theo ý nó, vậy mà lần này nó nháo đến vậy cũng không giành được cánh gà liền khóc lớn hơn.<br><br><br>- Thím xấu xa, vào nhà họ Tử muốn lấy gia sản còn muốn giành cánh gà của con.<br><br>Chu Mẫn:\" Cánh gà nào là của nhóc? Trên này có ghi tên nhóc sao? Ghi chỗ nào?\"<br>tiểu Tảo kéo áo Tỷ Luy khóc lớn, khóc đến thịt trên người đều rung rinh.<br><br>Tỷ Luy tất nhiên xót con, không phân biệt đúng sai liền quay qua nhìn Chu Mẫn.<br><br>- Thím như vậy là có ý gì? Nó dù sao cũng là đứa con nít vẫn chưa biết gì, chỉ là một cánh gà thôi giành ăn với nó làm gì?<br>Chu Mẫn vẫn tiếp tục gặm cánh gà, nghe lời này thì gật đầu bộ dáng như đã hiểu.<br><br>- Đúng vậy, chỉ là một cái cánh gà thôi, nó cũng nháo đến mức đó làm gì?<br>Tử lão gia thấy không khí ở bên đây không tốt liền quát lớn.<br><br>- Chỉ là một cái cành gà, tiểu Tảo muốn ăn thì để nhà bếp làm cho nó ăn đi, đến bữa cơm cũng nháo đến gà bay chó sủa.<br><br>Tiểu Tảo bị tiếng quát của ông doạ sợ, liền im bật, ôm chặt Tỷ Luy.<br><br>Tình Khang bên ngoài gấp gáp chạy vào thì thầm gì đó bên tai ông, Tử lão gia mới đứng dậy nhìn một vòng mới nhấc chân đi ra ngoài.<br><br>Ở đây ông lớn tuổi nhất mọi người đều sợ ông, những người có tuổi tác cao hơn Tử lão gia đều không tham gia, bởi vì thấy nhàm chán thời gian ăn cơm ở nhà chính, bọn họ đi đánh cờ còn có ý nghĩa hơn, ngồi vào bàn cơm nhìn một mặt giả tạo, cơm cũng không nuốt trôi.<br><br>Chu Mẫn xem như không có việc gì gắp thêm thức ăn bỏ vào bát Tử Minh.<br><br>- Chú ăn đi, thức ăn ở đây không hợp khẩu vị?<br>Tử Minh nhìn bát đầy ấp thịt trước mặt thì gật đầu.<br><br>Chu Mẫn lau lau tay vào khăn giấy, giảm âm lượng giọng nói xuống chỉ có hai người nghe thấy.<br><br>- Một lát về tôi làm thịt heo chiên nước mắm cho chú, còn có sườn chua ngọt.<br><br>- Được.<br> <br><br>Tử Minh không động đũa nữa, còn bao nhiêu thịt trong bát đều là Chu Mẫn ăn hết.<br><br>Tử phu nhân:\" Ai, coi bộ thím cũng thật cao tay, trước giờ ngoại trừ Tiểu Hào ra lão gia chưa từng xem trọng ai, vậy mà thím mới vào nhà đã được lão gia xem trọng rồi, hay bởi vì lấy đứa em trai suốt ngày chỉ ngồi xe lăn, gánh vác phần nặng nhất cho lão gia.<br><br>\"<br>Tử phu nhân càng nói lời từ miệng bà càng khó nghe.<br><br>- Nói cũng đúng, ở Tử gia trước giờ làm gì có ai là gánh nặng của ai, bây giờ lại xuất hiện một người làm gánh nặng sáu năm, lão gia bận tâm không ít, hiện tại cởi bỏ được rồi cũng nhờ ơn của thím đây.<br><br>Chu Mẫn buông đũa trong tay xuống liền chống tay lên bàn cả người nhướng về phía Tử phu nhân, bà chưa kịp phản ứng tóc liền bị nắm lấy.<br><br>- Phải, đúng là nhờ ơn của tôi, nếu là ơn thì bây giờ bà trả được không?<br>Chu Mẫn dứt lời liền ấn đầu bà vào đĩa rau xào chưa ai động đũa trước mặt, tóc được bới lên bị nắm mà rớt xuống.<br><br>Tử phu nhân lúc nhận ra cả mặt đều ấn vào rau tay quơ quơ cào lên cánh tay trắng nõn của Chu Mẫn, móng tay bà không ngắn cào lên liền có dấu vết đỏ tươi, máu chảy xuống.<br><br>Chu Mẫn thuận thế lấy nĩa ấn sau gáy của bà, ấn vào chảy máu mới buông tóc bà ra, thả nĩa xuống.<br><br>Động tác này của hai người rất nhanh, căn bản không ai kịp phản ứng.<br><br>Phía sau gáy Tử phu nhân chảy không ít máu, gần như thấm ướt một mảnh phía sau, cảm giác đau đớn liền lan toàn thân, bà rống một tiếng.<br><br>- Thím dám đâm tôi?<br>Tử Hào đứng thẳng dậy kéo mẹ mình ra, mặc kệ bà muốn nhào lên vẫn cản ở phía sau.<br><br>Cánh tay của Chu Mẫn bị người bên cạnh nắm lấy.<br><br>.<br><br>"]