["<br>Tử Minh không gấp, vừa vặn tuần sau có lịch trình ở thành phố Lục Châu, chẳng qua lịch trình tuần sau đẩy lên thành tuần này.<br><br>Tử Minh với Vân Viên đi xử lý chuyện đối tác trước, sẽ trở về khách sạn sau.<br><br>Còn Hồ Khanh nói có công việc bây giờ lại nhàn rỗi nằm trên giường hai chân bắt chéo lên nhau, nhàn đến phát chán.<br><br>Chẳng qua y biết được Tịnh Y đến Lục Châu cùng với Chu Mẫn, lấy lý do để Tử Minh tìm Chu Mẫn còn bản thân cố tình lại thành vô tình chạm mặt Tịnh Y.<br><br>Hồ Khanh không nói chuyện Tịnh Y là trợ lý của Chu Mẫn cho Tử Minh nghe, Hồ Khanh chỉ có thế giúp tới đây thôi, chuyện bắt người về làm vợ y vẫn chưa làm được làm gì có thời gian giúp nhà người khác.<br><br>Chu Mẫn chụp xong đã là 6h trời lạnh tối sớm, thành phố Lục Châu mới 6h nhiệt độ đã xuống âm mấy độ, thành phố Lục Châu là thuộc vùng đông bắc, tuyết rơi rất dày có khi đến mắt cá chân, ở thành phố Giang của bọn họ là vùng phía nam, tuyết rơi không nhiều, đáp xuống đất đều tan thành nước, chỉ kết băng nước, hiếm khi có loại tuyết to như lông ngỗng như ở vùng Đông Bắc.<br><br>Chụp xong bọn họ không trở về thẳng khách sạn, bên phía tập chí rất hài lòng với ảnh chụp hôm nay còn cố tình kéo bọn họ đi ăn lẩu, bên ngoài lạnh như vậy, ăn lẩu ấm bụng.<br><br>Chu Mẫn muốn từ chối nhưng vừa bước ra khỏi cửa, gió lạnh như đợi sẵn thời cơ thổi đến chỗ bọn họ, Chu Mẫn xoa xoa vai hai cái liền đồng ý.<br><br>Lẩu thật là thơm.<br><br>Được khao nhưng không ăn thì chính là đồ chó.<br><br> <br>Tịnh Y cũng không có ý kiến gì.<br><br>Cộng cả hai người với người bên kia là 10 người.<br><br>Ăn lẩu là phụ, chủ yếu Tịnh Y muốn tạo chút quan hệ với bọn họ nên không thể thiếu chút cồn, Chu Mẫn được mời cũng không thể không nể mặt, huống chi loại này chỉ có 2% cồn.<br><br>Một người mời tất nhiên phải có người thứ hai, lẩu chưa ăn được mấy đũa nhưng chất cồn xuống bụng Chu Mẫn đã gần ba ly.<br><br>Đầu cô choáng váng, nhìn trời đất cũng quanh vòng vòng, Tịnh Y lại không để ý đến phía này, phía y bị vây mời uống đến chật cứng.<br><br>Tai của Chu Mẫn hơi đỏ, hai má cũng nhiễm một tầng hồng.<br><br>Những người con trai có mặt ở đây liếc nhìn cô thêm mấy cái, bọn họ không phải chưa tiếp xúc với người đẹp, nhưng chẳng qua nét đẹp mỗi người mỗi khác nhau, nếu hỏi đám con trai bọn họ cần một người bạn gái như thế nào? Thì chính là kiểu người như Chu Mẫn, tính tình mềm mại lại dễ gần, cho người khác cảm giác thoải mái khi nói chuyện, chứ không phải cho người khác cảm giác giả tạo như những người bọn họ từng tiếp xúc.<br><br>Chu Mẫn say khước gật gù qua lại không để ý tới mấy ánh mắt như sói đói nhìn về phía này.<br><br>Chu Mẫn say đến ngồi cũng không ngồi thẳng được, mà dựa vào vai người con trai bên cạnh, tầm mắt trở nên mơ hồ, hai mắt ngập nước nhìn người kia.<br><br>Đối với con trai đây chẳng khác nào cố tình mời gọi.<br><br>Đám người đang nhìn về phía này thấy khung cảnh trước mặt, mắt liền trợn to.<br><br>Thiết lập nhân vật hôm nay của Chu Mẫn quá hoàn hảo đi, còn có vài người xem Chu Mẫn như nữ thần trong lòng giờ phút này tượng nữ thần đã vỡ vụn thành từng mảnh.<br><br>Lúc tỉnh mềm mại lúc say vào liền bạo gan như vậy? Khẩu vị như vậy bọn họ chưa từng thử qua đâu.<br><br>Có vài người đột nhiên nẩy ý định muốn đến tiếp cận Chu Mẫn, tượng nữ thân sụp đổ cũng chả sao, chỉ cần nếm một đêm xuân là được.<br><br>Người được Chu Mẫn dựa vào còn muốn đưa tay ôm eo cô.<br><br>Cửa phòng đột nhiên bị mở toang đụng vào tường phía sau vang lên một tiếng vang trầm đục.<br><br>Tử Minh được Vân Viên đẩy đi vào, Hồ Khanh bước theo sau, vừa vào đã ngó ngiêng ngó dọc tìm người.<br><br>Tử Minh lúc vào ánh mắt đã khoá chặt lên cô, Chu Mẫn vẫn còn giữ động tác nằm lên vai người khác, hai mắt ngập nước mà nhìn về phía hắn.<br><br><br>Chu Mẫn nhìn thấy Tử Minh, theo phản xạ muốn chạy tới mà luyên thuyên mấy câu, nhưng cô chỉ kịp đứng lên đã loạng choạng nắm lấy ghế mới không ngã xuống.<br><br>Bất ngờ qua đi bọn họ mới để ý tới người trước mặt là ai.<br><br>Chẳng phải là Tử Minh hay sao? Là em trai của chủ tịch Tử thị, người anh là chủ tịch còn người em là chủ tịch cổ đông.<br><br>Nhận ra ai bọn họ đều tiến tới chào hỏi, có vài người phụ nữ chưa chồng cũng ngại ngùng tới tiếp cận Tử Minh, là con trai thì muốn kết giao với Tử Minh còn con gái thì chính là muốn hắn nhìn trúng mình, một bước từ nhân viên làm công thành phu nhân Tử.<br><br>Tử Minh nhìn đám người này lại nhìn Chu Mẫn đang muốn chuồn đi bằng cửa sau liền lên tiếng.<br><br>- Em muốn chạy đi đâu? <br>Chu Mẫn nghe câu này cả cơ thể liền cứng lại, loạng choạng bước về phía Tử Minh.<br><br>Chu Mẫn chỉ thấy bóng người ngồi xe lăn lập loè, khuôn mặt không thấy rõ lúc nãy muốn chạy là cơ thể tự phản ứng.<br><br>Chu Mẫn ghé sát mặt Tử Minh, hơi thở ẩm ướt mang theo mùi côn phả vào mặt hắn.<br><br>- Ai vậy? <br>Chu Mẫn nói xong câu này cả người liền ngả nhào vào lòng Tử Minh ngủ mất.<br><br>Tử Minh chỉnh lại tư thế cho Chu Mẫn, để người nằm hẳn lên đùi mình.<br><br>- Tôi tới đón em ấy, bữa này mọi người ăn tôi mời.<br><br>Tịnh Y đứng ở một góc nhìn thấy hết cảnh tượng này nhưng lại không tiến tới ngăn cản, bọn họ gia thế không bằng Tử Minh, chưa kể đến Tịnh Y bị cái tên bác sĩ này ôm cứng ngắc rồi.<br> <br><br>Muốn di chuyển cũng không di chuyển được.<br><br>Vân Viên đẩy hai người ra khỏi gian phòng.<br><br>Người bế không nặng, nhưng người đẩy mới nặng, bình thường một mình Tử Minh, Vân Viên muốn đẩy cũng phải dùng hết sức bình sinh mà đẩy, bây giờ lại có thêm phu nhân ở phía trên, Vân Viên dồn lực vào chân với tay để đẩy hai người.<br><br>Bọn họ nhìn Chu Mẫn được đem đi liền nháo nhào.<br><br>Người như vậy căn bản không đến lượt bọn họ hưởng thụ, muốn hưởng thụ cũng phải là chủ tịch đã.<br><br>Trước giờ Tử Minh rất ít khi xuất hiện trước công chúng, việc Tử Minh bị tai nạn sáu năm trước là tin tức cuối cùng về Tử Minh, có vài người còn tò mò muốn biết thông tin tai nạn kia phải sự thật hay không còn đợi phía Tử gia lên tiếng, nhưng đợi rồi lại đợi vẫn không thầy bên Tử gia có phản ứng gì, bọn họ cũng lười hóng tiếp.<br><br>Chuyện này cũng đã 6 năm, nếu hôm nay không gặp Tử Minh thì bọn họ cũng quên béng mất việc này.<br><br>Một người diễn viên đang nổi lại được một người không di chuyển được nửa thân dưới bao nuôi là cái gì chứ?<br>Nuôi để đêm nào cũng là mùa xuân bọn họ mới không tin.<br><br><br><br>"]