["<br>Hai người vừa về đến nhà đã có bác sĩ đợi sẵn, Chu Mẫn đẩy Tử Minh đi vào.<br><br>Chu Mẫn mờ mịt nhìn vị bác sĩ trước mặt:\" Bác sĩ đến đây làm gì? Là chú không thoải mái hả, chân đau?\"<br>Tử Minh:\" Cô không thoải mái, khám cho cô.<br><br>\"<br>Chu Mẫn ngoan ngoãn ngồi xuống, tay còn nắm chặt xe lăn của Tử Minh, hơi ngiêng đầu.<br><br>- Chú đói không?<br>- Không đói.<br><br>Chu Mẫn được bác sĩ khám xong liền đứng dậy tiễn ông về nhà, bởi vì khá trể bên ngoài còn lất phất mưa, Vân Viên tiện đường lái xe đưa ông về.<br><br>Chu Mẫn xoay người trở vào thấy Tử Minh di chuyển xe lăn về phía thang máy mới lên tiếng.<br><br>- Tôi nấu bát mì cho chú, ăn rồi hẳn ngủ như vậy thoải mái hơn.<br><br>Bác sĩ lúc nãy kiểm tra sơ qua cho Chu Mẫn nói không có vấn đề gì, nhưng nếu cảm giác khó chịu càng lúc một nhiều thì nên đi đến bệnh viện làm kiểm tra tổng quát một chút, hiện tại kiểm tra sơ lượt, vẫn nên đến bệnh viện kiểm tra tổng quát thì hơn.<br> <br><br>Chu Mẫn thấy cửa thang máy mở ra liền đẩy Tử Minh vào mới chạy ra bên ngoài.<br><br>- Tôi nấu xong sẽ đem lên phòng chú, ở dưới này lạnh lắm ăn ở trong phòng ấm hơn.<br><br>Tử Minh muốn từ chối nhưng cửa thang máy đã đóng lại.<br><br>Chu Mẫn nấu hai bát mì xong mới đặt lên khay, khay này không nhỏ cũng không lớn vừa vặn để đủ hai tô mì thêm hai ly sữa, khay này lúc trước dùng để đặt thức ăn với thuốc uống cho Tử Minh.<br><br>Từ lúc Tử Minh dừng dùng thuốc, thức ăn cũng không cần đem lên phòng, khay này liền bị bỏ vào một góc trong tủ.<br><br>Chu Mẫn rót hai ly sữa đặt lên khay, tim Chu Mẫn đột nhiên đập nhanh, còn có chút khó thở nhưng chưa đến mấy giây liền hết.<br><br>Đây cũng không phải lần đầu Chu Mẫn có cảm giác này, đời trước Chu Mẫn thường xuyên bị như vậy nhưng lại không có thời gian đến bệnh viện làm kiểm tra hoặc nói là Chu Mẫn không dám cũng chẳng sai, ai lại không sợ đột nhiên đi kiểm tra ra thêm bệnh lớn bệnh nhỏ, Chu Mẫn rất khó khăn mỗi ngày đều vì đồng tiền mà bương trải đến trời sáng mới về đến nhà, Chu Mẫn cũng không dư tiền bỏ ra để trị bệnh nếu bị nhẹ không nói còn nếu bị nặng cũng chỉ biết rồi lo sợ thêm.<br><br>Thà ngay từ đầu không làm kiểm tra, Chu Mẫn luôn trấn an bản thân bởi vì cô làm mệt quá sức nên mới như vậy chỉ cần nghỉ ngơi đủ liền không sao.<br><br>Cô bị như vậy không thường xuyên nên không nghĩ nhiều.<br><br>Chẳng qua lúc xuyên vào đến bây giờ đã một tháng mấy, đây vẫn là lần đầu tim Chu Mẫn đập nhanh như vậy.<br><br>Chu Mẫn không nghĩ nhiều đem khay thức ăn đi thang bộ lên phòng Tử Minh.<br><br>Chu Mẫn dùng chân đẩy cửa vào, thấy người đã thay bộ đồ ngủ màu trắng bên trên là hoạ tiết in nổi cũng là màu trắng nên đứng nhìn từ xa quần áo như được may bằng tơ lụa, còn là hàng tương đối xa xỉ nên có chút nổi bật, càng làm ngũ quan Tử Minh trở nên bắt mắt, hắn ngồi ngược lại với cửa sổ, tuy mưa nhưng mưa không lớn, mây đen cũng không che khuất mặt trăng, bên ngoài có ánh trăng hất vào làm người khác có cảm giác Tử Minh chính là thần tiên, giây trước giây sau, sau lưng sẽ xuất hiện thêm một đôi cánh ánh sáng từ bên ngoài chiếu vào rồi bay lên trời.<br><br>Chu Mẫn đặt khay đồ ăn đến trước bàn.<br><br>- Ăn thôi chú.<br><br>Chu Mẫn ở đây đã 1 tháng nhưng vẫn là lần đầu ăn trên phòng Tử Minh, bình thường chỉ lên đẩy Tử Minh xuống dưới ăn cơm hay đi dạo còn việc dọn phòng của hắn đều do thím Lưu làm.<br><br>Hai người ăn xong đã là nửa tiếng sau, Chu Mẫn ngồi trên ghế mà xoa xoa bụng, nấc lên một tiếng nhỏ.<br><br><br>Chu Mẫn nhìn Tử Minh, nói:\" Chú muốn nghe tôi hát không? Tôi còn biết múa nữa.<br><br>\"<br>Tử Minh vừa nghe câu này liền nghĩ tới bộ dáng uốn éo như con sâu khi múa của Chu Mẫn liền hoảng hốt, nếu nhìn thấy chỉ sợ tô mì này có ngon đến mấy cũng không ăn nổi nữa.<br><br>Tử Minh chưa kịp lên tiếng đã thấy Chu Mẫn chạy tới trước cửa sổ, đèn cũng tắt đi chỉ để lại ánh sáng từ đèn ngủ, nương nhờ ánh trăng bên ngoài hất vào, nên khuôn mặt của Chu Mẫn nhìn không rõ lại mơ hồ.<br><br>Chu Mẫn cười hai tiếng:\" Tiểu nữ ít khi múa, nếu có sai xót gì mong khách nhân bỏ qua cho tiểu nữ.<br><br>\"<br>Chu Mẫn nhập vai rất nhanh, còn đem bán thân đóng thành người múa thời nhà Đường, còn Tử Minh lại là khách nhân xem múa.<br><br>Chu Mẫn tuy là diễn viên nhưng đối với múa hay ca kịch có biết chút ít, bởi vì lúc bé Chu Mẫn có học qua, luyện thanh nhạc, học piano những thứ mẹ Chu Mẫn thích đều cho Chu Mẫn đi học.<br><br>Chu Mẫn đưa hai tay sang hai bên lại thu về nhưng lại rất chậm, thắt lưng lại rất dẻo hết ngiêng bên ngày tới bên kia, Tử Minh thất thần nhìn từng động tác múa của Chu Mẫn.<br><br>Tuy không quá hoàn chỉnh nhưng lại cho làm cho người khác không muốn rời mắt, bởi vì không thấy được mặt càng làm cho người khác có cảm giác bí ẩn lại hấp dẫn đến khó tả.<br><br>Chu Mẫn hít một hơi sâu mới hát.<br><br>- Ta không biết viết chữ tình ra sao, viết thế nào cũng không trọn vẹn, cầm kì, thi hoạ, chàng tinh thông nhưng tâm nữ nhân lại không hiểu! <br> <br>Chu Mẫn đưa tay bên này lại thu tay bên kia, Tử Minh vừa nhìn liền biết đây là múa nhân gian, múa nhân gian so với múa hiện đại đòi hỏi yêu cầu rất của người múa còn rất khắc khe, uyển chuyển, bởi vì là điệu múa nhân gian từng bước từng cái nhấc tay, từng cái liếc mắt đều phải hiện lên vẻ nhu tình, thục nữ lại cướp hồn người khác.<br><br>Bình thường Chu Mẫn nói năm câu bốn câu đã là đùa giỡn, nhưng khi múa rất nghiêm túc.<br><br>Tử Minh đọc đi đọc lại điều tra Chu Mẫn đến bốn năm lần, từng câu từng chữ bên trong đều như thuộc lòng.<br><br>Vân Viên không có nhắc Chu Mẫn từng học múa nhân gian, luyện thanh cũng chưa từng, vậy mà giọng Chu Mẫn lúc này lại chắc khoẻ nhưng lại mang vẻ yếu đuối.<br><br>Tử Minh thấy tim như bị thứ gì đó cào qua, vừa nhẹ lại vừa ngứa, tim cũng đập nhanh.<br><br>Chu Mẫn múa xong toàn thân là mồ hôi, bên ngoài mưa mỗi lúc một lớn, tiếng ầm ầm vang dội.<br><br>Sấm xẹt qua lại bổ xuống rừng cây gần đó tiếng rất lớn.<br><br>Chu Mẫn bị tiếng sấm này doạ sợ, hai chân vô lực ngồi thụp xuống, vai run rẩy mặt đều chôn ở giữa hai chân ra sức mà che hai tai lại, như làm vậy sẽ không còn nghe nữa.<br><br><br><br>"]