["<br>Chu Mẫn nhìn đám nhóc muốn chạy tới giành lại khủng long giấy trên người Viên Viên liền cầm xẻng nhựa trong tay chỉ vào đám nhóc.<br><br>- Thắng làm vua thua làm giặc, ở đây thắng làm vua còn mấy nhóc thua phải bị tước áo giáp.<br><br>Đứa nhóc bị lấy mất khủng long giấy liền không phục.<br><br>- Chơi lại đi, lúc nãy là bất ngờ, tôi mới không kịp phản công.<br><br>Chu Mẫn chống tay lên eo, trong tay còn treo một cái xô cát với túi thuốc từng cử động tay của Chu Mẫn liền làm nó trượt lên xuống.<br><br>- Chị phải xây lại lâu đài rồi, không đấu.<br><br>Ba đứa nhóc nghe lời này liền nháo lên.<br><br>- Tại sao lại không đấu? Chị sợ thua chứ gì.<br><br>- Nhát cấy, lúc nãy do chị tấn công bất ngờ tôi mới không kịp phòng bị, mau đấu lại.<br><br>- Đúng đó, mau đấu lại đi.<br> <br><br>Chu Mẫn thấy Viên Viên ở phía sau ngó trái ngó phải nhìn thùng giấy trên người bộ dáng rất vui vẻ liền hừ hừ hai tiếng.<br><br>- Đấu lại cũng không trả áo giáp, ngày mai đem bộ áo giáp mới tới đây giao đấu lần nữa, bây giờ chị đây phải củng cố lại lực lượng.<br><br>Đám nhóc nghe lời này liền hẹn ngày mai đấu tiếp rồi lại chạy đi làm khủng long phá lâu đài của mấy đứa con nít khác trong sân, đứa nhóc bị lấy mất thùng giấy không tham gia chỉ đứng một bên hò reo cổ vũ cho hai đứa nhóc còn lại.<br><br>Viên Viên thích thùng giấy khủng long lâu lắm rồi chẳng qua ở nhà không ai làm cho bé chỉ có thể nhìn đám nhóc kia mang thùng giấy chạy qua chạy lại mà ước ao muốn chết.<br><br>Chu Mẫn ngồi xổm xuống đưa tay phủi phủi ống quần Viên Viên.<br><br>- Bình thường mấy giờ ra sân cát?<br>- Cuối tuần em mới đến sân cát chơi còn mấy ngày còn lại em phải ở trong nhà trẻ.<br><br>Ngày mai vẫn còn là ngày nghỉ, cứ như vậy mà Chu Mẫn hẹn Viên Viên ngày mai ba bốn giờ gặp lại rồi xách xô cát chạy mất.<br><br>Chu Mẫn nhìn đồng hồ lớn ở công viên đã là 12h trưa, cô không đến bệnh viện nữa mà chạy về biệt thự.<br><br>Giờ này là giờ nghỉ trưa ai biết bệnh viện gần đây là bệnh viện tư nhân hay bệnh viện công chỉ sợ đến bác sĩ nghỉ trưa, chẳng phải ngồi đợi thêm một chút nữa hay sao, Chu Mẫn chạy ra khỏi sân cát chạy chưa đến năm bước đã thở hồng hộc, tìm một cái ghế đá ngồi xuống, lấy điện thoại từ trong túi thuốc ra để đặt xe rồi kiểm tra lại tiền trong tài khoản của nguyên thân.<br><br>Không còn bao nhiêu chỉ còn mấy trăm tệ nếu đi taxi cũng không vấn đề gì.<br><br>Chu Mẫn bỏ lại điện thoại vào túi thuốc trên tay còn treo lủng lẳng, xô cát bên trong dính đầy cát xẻng cũng nằm gọn bên trong.<br><br>Xe Chu Mẫn đặt rất nhanh liền tới, cô không nhanh không chậm mở cửa leo vào.<br><br>- Bác trở cháu đến bệnh viện tư nhân gần nhất đi ạ.<br><br>Tài xế là người trung niên nghe cô báo địa chỉ liền chạy đến bệnh viện cách nơi này chưa đến mười phút đi bộ.<br><br>Tài xế:\" Là đứa nhỏ trong nhà bị bệnh? Ai, mùa này đám nhóc rất dễ bị bệnh, mấy hôm nay bác chở không biết bao nhiêu cuốc đến bệnh viện rồi.<br><br>\"<br>Chu Mẫn:\" Con cũng nghe nói mùa này thời tiết thất thường sáng nắng trưa lại mưa ngay, thời tiết âm u rất dễ bị bệnh, nhất là bọn nhỏ sức đề kháng yếu.<br><br>\"<br><br>Tài xế nhìn Chu Mẫn qua kính chiếu lại đưa mắt nhìn thẳng phía trước.<br><br>- Còn phải nói, cái thời tiết này đến người lớn còn thấy không thoải mái trong người!.<br><br>.<br><br>Xe đến bệnh viện chưa đến 10p trên xe người tung kẻ hứng không khí rất hài hoà, đến bệnh viện Chu Mẫn lấy điện thoại ra quét mã thanh toán liền chạy vào trong.<br><br>Không hổ danh là bệnh viện tư nhân đến hai kiếp Chu Mẫn mới có cơ hội đặt chân vào, khuôn viên bệnh viện so với bệnh viện công còn rộng hơn, cây được cắt tỉa gọn ràng đến rác cũng không thấy nằm bừa bãi, bệnh viện này rất lớn y tá cũng rất hoà đồng, Chu Mẫn đi thẳng vào quầy lễ tân.<br><br>- Tôi muốn làm xét nghiệm thuốc.<br><br>Y tá đứng trực ở quầy nghe lời này hơi giật mình nhưng nhìn thấy xô đồ chơi treo trên tay cô liền hiểu.<br><br>Phỏng chừng là người mẹ thấy con mình uống thuốc bị dị ứng nên muốn làm kiểm tra thuốc, tố cáo bác sĩ kê đơn, bọn họ hiểu mà, dù sao có bằng chứng mới dễ nói chuyện hơn.<br><br>Y tá dẫn Chu Mẫn đến trước phòng xét nghiệm, mới đẩy cửa vào.<br><br>Bên trong chỉ có vài người tá với một cái bàn gỗ đặt một góc để tiếp người xét nghiệm ở phía sau kéo màn trắng lại.<br><br>- Chị ngồi đây đi, chị muốn xét nghiệm thuốc gì?<br>Chu Mẫn ngồi ghế đối diện đặt xô cát xuống góc bàn mới lấy trong túi thuốc ra sáu bảy loại.<br><br>- Những loại thuốc này tôi muốn xét nghiệm hết, cô xem những loại này uống cùng với nhau để trị bệnh gì được hay không? Phí bao nhiêu cũng không thành vấn đề.<br> <br><br>Y tá nhận lấy thuốc cô đưa mở nắp ra ngửi ngửi rồi đóng nắp lại.<br><br>- Xin hỏi con gái nhà chị bị bệnh như thế nào? Em bé từ mười bốn tuổi trở xuống không thể uống mấy loại thuốc này, nếu uống nhiều chỉ sợ sẽ bị sốc thuốc, rất nguy hiểm.<br><br>Chu Mẫn lấy bên trong túi ra một tờ giấy bên trên là liều dùng còn có thời gian những gì cần chú ý điều ở trong này.<br><br>- Là con trai nhà tôi năm nay chỉ mới hơn mười ba một chút, vị bác sĩ này là chúng tôi sang từ Pháp mời về, sáu năm trước con trai tôi với chồng tôi bị tai nạn xe, hai người đều không thể đứng lên được, dùng thuốc cũng không khá hơn là mấy.<br><br>Chu Mẫn đẩy tấm giấy cho y tá, liền giả vờ cúi đầu thút thít.<br><br>- Cho dù có dư tiền cũng không cứ mãi ném ra cửa sổ như vậy, thuốc liều lượng mỗi ngày mỗi tăng cuối cùng một buổi sáng uống cả một nắm thuốc lớn, vị bác sĩ kia còn dặn buổi sáng dạ dày không tốt không thể ăn sáng mà phải uống thuốc trước, tôi tất nhiên cũng nghe theo cuối cùng nửa tháng nay hết nôn lại chán ăn.<br><br>Y tá chỉ biết vài loại thuốc dù sao cô cũng là thực tập sinh chuyện này lớn như vậy không thể tự mình giải quyết được, đừng nói đến bác sĩ đến người không hiểu biết cũng biết rõ thuốc ăn sáng rồi mới uống, dạ dày không tốt càng không nên nhịn ăn sáng mà uống nhiều thuốc như vậy.<br><br>Trừ mấy loại thuốc đặt trị đau dạ dày<br>- Chị đợi một lát, tôi liền đi gọi bác sĩ đến.<br><br>.<br><br>"]