["<br>Ga giường đến gối đầu đều mới, trên đầu giường còn đặt một cái đèn ngủ với bàn trang điểm bên cạnh, bên trên là máy tạo độ ẩm trong không khí hình con heo, khói từ hai mũi nó bay lên phân táng khắp phòng.<br><br>Chu Mẫn không thể không thừa nhận Tử Minh sắp xếp rất chu đáo, mặc dù hắn không yêu cô nhưng vẫn cố gắng hoàn thành nghĩa vụ là một người chồng.<br><br>Quá tử tế.<br><br>Chu Mẫn lúc này mới để ý đến điện thoại, lúc mở lên bên trên hiện lại tin nhắn của Tịnh Y.<br><br>Tịnh Y: [ Ngày mốt 7h chị đến đón em, ngày hôm qua có ngủ sớm hay không? Nhớ dưỡng da trước khi ngủ, không được ăn quá nhiều thịt, ăn thêm rau.<br><br>]<br>Chu Mẫn: [ Em ăn thêm rau, ngày mốt chị chắc chắn sẽ thấy một cộng rau xanh mướt ra gặp chị.<br><br>]<br>Bên kia rất nhanh liền trả lời lại chưa đến vài giây đã gửi qua hai dòng tin nhắn.<br><br>Tịnh Y: [ Vậy em đừng ăn rau nữa, ăn thêm thịt vào nhưng không được ăn quá nhiều, tuy quần áo hôm đó em mặc không quá bó nếu có lên cân cũng không ai thấy, nhưng nhất định không được lên cân.<br><br>]<br>Tịnh Ý: [ Ngủ trước 11h nếu em lười vận động thì đừng ăn quá nhiều, nhất định không được lên cân.<br><br>]<br> <br>Chu Mẫn gửi một cái icon con thỏ có khuôn mặt đau khổ đứng cũng không đứng thẳng nổi mà gửi đi, sau đó mới tắt điện thoại xuống giường kéo rèm cửa sổ lại leo lên giường ngủ trưa.<br><br>Chu Mẫn rất ít ngủ trưa bởi vì thời gian ngủ trưa thà cô đi ra bên ngoài làm thêm việc bán thời gian còn hơn, cuối tháng hai chị em có thể ăn thêm một chút thịt hay tự thưởng một cái piza.<br><br>Ba mẹ Chu Mẫn mất lúc cô mới mười sáu tuổi, em gái của cô cũng mới năm sáu tuổi , là do bị chìm tàu, vụ chìm tàu lần đó trấn động cả một thành phố trên tàu có không ít hành khách, vậy mà lúc chìm xuống người lái tàu không thông báo cho bọn họ một mình chạy trốn mất, nhân viên phục vụ tất nhiên không biết lúc nhận ra thì quá muộn, hôm đó còn là tối muộn đa số mọi người đều đã ngủ hết không ai kịp nhận ra, hành khách trên tàu không ai sống, người phục vụ cũng không sống nổi, tổng cộng sáu trăm người chết tính luôn cả nhân viên bên trong tàu, việc này nói lớn cũng rất lớn công an phải nhúng tay vào điều tra, nhưng bao năm rồi vẫn không có kết quả gì người lái tàu hôm đó cũng không biết biến đâu mất tăm, điều tra cũng không điều tra ra được, có người nói phỏng chừng lúc trốn đi đã bị đuối nước rồi.<br><br>Vụ án cuối cùng cũng không khép lại chỉ treo lơ lửng ở đó bởi vì không có manh mối, nếu khép lại người nhà của sáu trăm người kia tất nhiên không đồng ý.<br><br>Chu Mẫn đi học là dựa vào tiền học bổng với tiền trường hổ trợ thêm, vừa lên cao trung Chu Mẫn liền đi ra bên ngoài làm thêm lo lắng sinh hoạt trong nhà, em của cô sáu tuổi cũng phải đi nhà trẻ, vậy mà cuối cùng Chu Mẫn đến năm hai mươi lăm tuổi cũng bị tai nạn mà chết đuối giống như ba mẹ mình.<br><br>Chu Mẫn giật mình thức dậy cả người đều là mồ hôi, ngực phập phồng lên xuống.<br><br>Lâu lắm rồi Chu Mẫn mới mơ thấy ba mẹ, còn mơ thấy hai người trước vụ chìm tàu còn gọi điện về dặn dò bọn họ rất nhiều thứ như thể biết trước nhưng vẫn không tránh nổi.<br><br>Chu Mẫn bước xuống giường kéo rèm cửa ra, mới mở tủ quần áo tìm một bộ mang vào nhà vệ sinh tắm.<br><br>Cô rất sợ, sợ đứa em nhỏ mười bốn tuổi không gánh nổi tiền sinh hoạt, tiền thuê chung cư đến tiền ăn uống, tuy lúc Chu Mẫn qua đời bảo hiểm sẽ đền bù cho người nhà số tiền không nhỏ nhưng Chu Mẫn vẫn rất lo.<br><br>Cô tắm rửa sơ qua mặc đồ vào đi ra bên ngoài.<br><br>Tuy hiện tại là mùa nắng nhưng cứ đến gần chiều trời liền âm u, Chu Mẫn bước ra sân nhìn lên trời một ngó ngó một chút mới nhìn bụi hoa gần đó.<br><br>Thím Lưu từ trong nhà đi ra.<br><br>- Thím nghe nói mấy hôm nay trời có bão.<br><br>Gió thổi qua Chu Mẫn ăn mặc có chút mỏng manh liền rụt cổ lại, hai tay xoa xoa vai.<br><br>- Chú dậy chưa thím.<br><br>Thím Lưu:\"Đã dậy rồi, cậu chủ ở trên phòng đọc sách.<br><br>\"<br>Chu Mẫn nói thêm vài câu liền chạy thẳng lên lầu, đứng trước phòng Tử Minh gõ ba cái đã đẩy vào.<br><br>- Thím Lưu nói mấy hôm nay trời bão, chú muốn ra ngoài đi dạo không?<br>Tử Minh nâng mặt từ sách lên, đưa mắt nhìn Chu Mẫn.<br><br>- Trời bão đi dạo?<br><br>Chu Mẫn lại thấy không có gì sai liền gật đầu.<br><br>- Trời chưa bão đâu, chắc chiều nay mới mưa đó, đợi hết bão chúng ta đi dạo đi.<br><br>Chu Mẫn thấy thảm lông nằm một góc trên giường liền vương người túm nó lên.<br><br>- Trời hôm nay gió lớn chú mau đắp thảm lông lên chân.<br><br>Chu Mẫn vừa dứt lời liền quỳ xuống sửa sang thảm lông lại cho Tử Minh.<br><br>Cô lại thấy hành động này có gì không tiện, tiền là bọn họ cho Chu Mẫn, còn được một căn phòng riêng không nhỏ, đây chính là cứu Chu Mẫn một mạng nếu không chỉ sợ hiện tại người Chu Mẫn kết hôn chính là Tử Hào.<br><br>Nếu ở lại nhà Chu Gia chỉ rút trong căn phòng chưa đến 5m2 ngột ngạt kia, đến điều hoà cũng không có, Chu Mẫn đối với chỗ ngủ không có yêu cầu quá nhiều nhưng phòng ở Chu Gia thật sự quá tệ.<br><br>Chu Mẫn sửa sang lại xong liền đứng dậy, thấy Tử Minh vẫn còn nhìn mình liền nhìn lại.<br><br>- Chú không thoải mái?<br>Tử Minh ho khan một tiếng quay đầu đi, lúc Chu Mẫn quỳ xuống sửa sang lại thảm lông trên chân mình, hắn còn nghĩ cô thật sự thích hắn.<br><br>Thích thật hay không Tử Minh là người biết rõ nhất, hắn hiện tại đã như vậy không thể đứng lên được, cho dù có thích hay không thì kiên nhẫn được bao lâu chứ, cùng lắm sẽ là 2 tháng.<br><br>Đến lúc đó nếu muốn ly hôn hắn cũng không cưỡng cầu.<br><br>Hắn một mình 6 năm nay đã quen, 6 năm hắn luôn đề phòng mọi thứ, đến giấc ngủ cũng không dám cởi bỏ sự đề phòng.<br><br>Tử Minh:\" Không có việc gì, đừng lên phòng tôi.<br><br>\"<br> <br>Chu Mẫn đứng nhoài người bên ngoài cửa sổ, lời này của Tử Minh cô không nghe thấy, thấy người phía dưới nhìn lên liền rụt người lại vào phòng.<br><br>- Cháu của chú tới kìa.<br><br>Tử Minh dừng động tác lật sách:\" Tử Hào?\"<br>Chu Mẫn gật đầu mạnh một cái đến rèm cửa cũng kéo lại.<br><br>Lúc nãy Tử Hào vậy mà nháy mắt với cô? Chắc chắn là có bệnh.<br><br>Quay phim xong Chu Mẫn sẽ đi chùa, làm việc thiện nhiều thêm một chút chỉ cầu đừng chạm mặt Tử Hào nếu có chạm mặt đừng làm ra khuôn mặt buồn nôn đó.<br><br>Tử Minh nhìn Chu Mẫn thất thần đứng bên cạnh, liền lên tiếng hỏi.<br><br>- Thất thần cái gì? Không thích nó?<br>Chu Mẫn nuốt ực một ngụm nước miếng, trong ánh mắt hiện ra vẻ phản kháng.<br><br>- Lúc nãy!.<br><br>lúc nãy cháu của chú nháy mắt với tôi.<br><br>.<br><br>"]