["<br>Tử Minh đưa mắt nhìn Chu Mẫn.<br>Chu Mẫn hiếm khi thấy căng thẳng kéo nụ cười lên cười gượng hai cái, nắm lấy bàn tay đang đặt lên đùi của Tử Minh.<br>- Tôi, tôi không có nói chú là lão già mà, là chị ấy tự bổ não có đúng không?<br>Chu Mẫn nháy mắt ra hiệu, Tịnh Y mờ mịt được Hồ Khanh đặt xuống, khựng lại vài giây mới gật đầu.<br>- Đúng đúng đúng, cô ấy lưu trong điện thoại là lão baby.<br>Tịnh Y bị Hồ Khanh lôi về phòng, ở thêm một lúc nữa chỉ sợ Tịnh Y sau này hận đến cắn lưỡi rồi nuốt luôn, muốn giúp chị em hoá ra bị tác dụng ngược.<br>Chu Mẫn thấy Tịnh Y bị lôi đi liền đẩy Tử Minh xuống trả phòng, lúc trở lên Chu Mẫn liền nằm phơi cá trên sô pha, áo bị động tác giang tay của cô làm cho kéo lên một đoạn ngắn.<br>Chu Mẫn nhìn Tử Minh ngồi bên cửa sổ nghe điện thoại, lâu lâu lại liếc sang đây.<br>Ánh mắt hai người giao nhau, Chu Mẫn liền cười hì hì hai cái rồi quay mặt xem tv.<br>Tử Minh cong cong khoé môi.<br>- Trước tiên cứ như vậy đi, chuyện khác đợi tôi về rồi nói.<br>Nói xong liền ngắt điện thoại.<br>Hai hôm nay tuyết có chút lớn, chuyến bay cũng vì vậy mà bị huỷ hết, đến trực thăng của Tử Minh cũng không thể bay với thời tiết như vậy.<br>Người đi bộ trên đường thưa thớt, ai ra đường cũng quấn bản thân thành quả bóng, những đứa nhóc nhà khác lại cười đùa hi hi ha ha mà ném tuyết, có đứa té xuống liền không đứng lên được chỉ có thể khóc oa oa kêu người giúp.<br>Tử Minh di chuyển xe lăn tới bên cạnh Chu Mẫn:\" Sáng mai chúng ta bay sớm, về đến Giang Nam liền cho em ngủ bù, buổi tối ngủ sớm, sáng sẽ không gắt ngủ.\"<br>Chu Mẫn vâng vâng dạ dạ đáp mấy câu.<br>Tử Minh không hỏi chuyện lúc nãy, Chu Mẫn đứng nằm không yên, lâu lâu lại ngó sang Tử Minh.<br> <br>Tử Minh bị ngó đến mất tự nhiên mà ho khan hai tiếng:\" Em muốn nói gì?\"<br>Chu Mẫn nhích tới bên cạnh Tử Minh:\" Chuyện lúc nãy chú đừng để trong lòng, chẳng qua lúc đó hai chúng ta chỉ mới kết hôn.\"<br>Tử Minh tất nhiên hiểu, bọn họ kết hôn với nhau không phải vì yêu là vì hai trưởng bối đời trước đã hứa hôn, phận làm con cháu cũng chỉ thực hiện theo, hôn nhân chính trị hay vì lời người lớn, nếu không phải vì tình yêu thì rất nhanh sẽ đổ vỡ.<br>Chu Mẫn không công khai ra bên ngoài cũng chẳng sai.<br>Chẳng qua trên mạng bây giờ đã loạn hết lên, ảnh chụp của Chu Mẫn bước vào khách sạn bây giờ đã bị kéo lên trang nhất, còn rất được người khác quan tâm tới, bên phía công ty muốn đăng bài tẩy trắng nhưng không có cách nào.<br>Bài đăng gần đây nhất của Chu Mẫn đã có mấy vạn người thích phía dưới bình luận toàn những lời lẽ khó nghe.<br>Chu Mẫn không đem theo điện thoại nên chuyện này căn bản cô không biết.<br>Sáng hôm sau bọn họ dậy rất sớm, ngoài ý muốn là Tịnh Y với Hồ Khanh cũng theo bọn họ về Giang Nam.<br>Tịnh Y với Chu Mẫn bị quấn như quả bóng biết đi, nhìn xuống không thấy chân đâu chỉ thấy lớp áo dày cộn đến khó chịu.<br>Lên đến trực thăng, Chu Mẫn hết ngó chỗ này đến ngó chỗ khác Tịnh Y thì ngược lại, ngồi hay nằm đều không yên, như ngồi trên bàn đinh mà nhích tới nhích lui.<br>Chu Mẫn không nhìn nổi nữa.<br>- Chị nhích tới nhích lui là muốn đi vệ sinh? <br>Tịnh Y nhìn khuôn mặt trắng nõn, được chăm mấy hôm Chu Mẫn đẫy đà hơn nửa tháng trước một chút mới thở dài.<br>- Một lát xuống máy bay phóng viên nhiều lắm, chị cho người sắp xếp để hai người rời đi cửa sau nhưng vẫn không yên tâm.<br>Chu Mẫn:\" Không sao mà, cho dù phóng viên có chụp được thì bọn em cũng là vợ chồng hợp pháp, sợ gì chứ, chú ấy cũng rất đẹp, em không thiệt thòi gì hết.\"<br>Tịnh Y tất nhiên biết bọn họ là vợ chồng hợp pháp, Tịnh Y đây chẳng phải sợ công khai hai người bên nhau, sẽ kéo thêm fan girl cho Tử Minh hay sao? Đến lúc đó chỉ sợ Chi Mẫn mỗi ngày đều ghen muốn lật tung trời ấy chứ.<br>Với lại chuyện này chẳng phải nên mở cuộc họp báo để nói à? Công khai kiểu này quá sơ sài rồi.<br>Khác xa với dự đoán của Tịnh Y, là y xem thường đám phóng viên này quá rồi.<br>Bọn họ vừa xuống trực thăng ở sân bay, phía dưới đã có vài phóng viên chờ sẵn.<br><br>Tuy Tử Minh có giấy phép thông hành lái trực thăng trong thành phố nhưng trong nhà lại không có chỗ đỗ, bình thường là đỗ ở khu ngoại ô cách biệt thự bọn họ một tiếng rưỡi đi xe.<br>So với ở đó thì sân bay gần biệt thự bọn họ hơn, chỉ cần 15p đi xe là tới.<br>Chu Mẫn vừa xuống liền bị máy ảnh nhấp nháy làm cho loá mắt mà loạng choạng mấy bước.<br>Tử Minh nhanh tay ôm eo Chu Mẫn.<br>Đám phóng viên bị ánh nhìn của Tử Minh bắn tới liền rùng mình một cái, máy ảnh cũng hạ xuống.<br>Có người bạo gan lên tiếng trước.<br>- Xin hỏi cô Chu, bài viết trên mạng viết hoàn toàn là sự thật? Theo tôi được biết ở thành phố này người có trực thăng riêng không nhiều....<br>Lời này chẳng khác nào thăm dò, nhưng lời thăm dò lại quá đơn giản không làm người khác thấy tức giận muốn đáp trả chút nào.<br>Tiếp theo lời của phóng viên là đám người khác cũng nháo nhào chĩa máy quay với micro ngay Chu Mẫn.<br>Chu Mẫn hơi khom người nói gì vào tai Tử Minh, đợi hắn gật đầu mới đứng thẳng dậy.<br><br>Động tác này đều bị máy quay quay lại hết.<br>Chu Mẫn:\" Hôm phỏng vấn tôi có kêu mọi người đoán còn nhớ không? Có ai đã có kết quả chưa?\"<br>Đám người này là phát sóng trực tiếp, lời cô vừa dứt bình luận lắp đầy cả màn hình.<br>Lầu 100: [ Con mẹ con mẹ, hai chuyện này có liên quan gì đến nhau? Cố tình dẫn dư luận sang chuyện khác? Thâm thật.<br><br>]<br>Lầu 250: [ Hừ, tôi khịt mũi khinh thường.<br><br>tôi đồng ý phim của đạo diễn Dư, người này diễn rất tốt, nhưng chỉ là vai phụ mà thôi, vừa có một chút tiếng tăm liền đu vào đại gia.<br><br>]<br>Lầu 307: [ Sao tôi lại thấy người ngồi xe lăn kia có chút quen? Tôi chỉ biết người phía sau là viện trưởng Hồ còn người đẹp trai này là ai đây? ]<br>Lầu 2086: [ Có ý gì? Đừng nói lão già với tên vào khách sạn với cô ta hôm bữa là chồng cũ với bạn trai? ]<br>Chu Mẫn chỉ yên lặng vài giây để bọn họ suy nghĩ, cầm lấy một cái micro của người đứng gần nhất.<br>- Xin lỗi để mọi người hiểu lầm, thật ra tôi đã có chồng rồi, người mà phóng viên chụp được thật ra là Tử Minh chồng của tôi.<br>Kênh bình luận lần nữa bùm nổ.<br>Trái bơm Chu Mẫn thả xuống lần này quá lớn, màn hình chạy lên không ngừng.<br>Lầu 3800: [ Đậu mé, chồng của người ta là Tử Minh, ở thành phố Giang Nam này còn người nào giàu hơn nhà họ Tử à? Mắng mấy ngày hôm nay mới biết là mắng lầm huhuhu.<br><br>]<br>Lầu 4890: [ Cái gì mà bao nuôi cùng vào khách sạn, đây chẳng phải là người giàu chán ở khách sạn năm sao quốc tế, muốn thử vào khách sạn bình dân trải nghiệm cảm giác à.<br><br> <br>]<br>Lầu 4893: [ Tôi cùng vợ muốn trải nghiệm cuộc sống nghèo khổ, lúc nhận ra bản thân thành người bao nuôi tình nhân lúc nào không hay.<br><br>]<br>Lầu 5009: [ Xong ngày hôm nay tôi nhất định cho người tẩy chay trang báo kia, lừa bịp cả, Chu Mẫn có muốn tìm người bao nuôi cũng không tìm được, Tử thị trải dài bốn bể đều có chi nhánh lớn nhỏ, muốn kiếm người bao nuôi cũng phải hơn chồng mình chứ.<br><br>]<br>Lầu 5299: [ Bảo sao người kia lại nhìn quen như vậy, người giàu toàn là họ hàng với tôi thôi, để chuộc lỗi tôi sẽ trở thành fan girl của Minh Minh.<br><br>]<br>....................<br>Hai người không đi cửa trước mà chuồn ở cửa sau, Tịnh Y với Hồ Khanh lại đi cửa trước, dù sao bọn họ không phải người đang có drama, phóng viên sẽ không để ý đến.<br>Hồ Khanh với Tịnh Y quấn kín gần như không hở ra chút da thịt nào.<br>Chu Mẫn về đến nhà liền chạy vào phòng lăn qua lăn lại mấy vòng lại chạy vào phòng tắm mát-xa yêu quý của mình, ngồi gần nửa tiếng.<br>Lúc nãy Chu Mẫn có chụp ảnh cùng Tử Minh trên trực thăng, đầu hai người dựa vào nhau tình tứ vô cùng.<br>Chu Mẫn cài làm hình khoá cười khúc khích hai cái liền đăng lên weibo mới tắt điện thoại đặt qua một bên.<br><br>"]