["<br>Tử Minh lúc nãy không phải không bao che cho cô, mà chính là cho Chu Mẫn muốn mắng ai thì mắng, những người ở đó ngoại trừ Tử lão gia ra, Tử Minh không để ai vào mắt, chỉ là một đám giả nhân giả nghĩa.<br><br>Những người ở đó có người là thạc sĩ cũng có người là giáo sư đi ra vào vào trong nước đến ngoài nước mỗi tháng năm đến sáu lần, cũng có người đi du học nước ngoài nhưng không phải người học cao nào nhân phẩm cũng đều tốt, bên ngoài đeo một lớp mặt nạ chỉ cần về đến nhà hay mấy dịp như thế này liền không nhịn được đều xé bỏ lớp mặt nạ, để lại khuôn mặt thối nát vô cùng, nhân phẩm cũng như vậy, có người cao tay hơn chỉ bộc lộ tính tình không tốt với người vợ trong nhà.<br><br>Chu Mẫn làm hai món mặn một món canh, bởi vì tối không thể ăn quá nhiều sẽ trướng bụng không ngủ được.<br><br>Chu Mẫn làm thịt heo chiên nước mắm, sườn xào chua ngọt với canh mây.<br><br>Canh mây chính là canh trứng cà chua.<br><br>Chu Mẫn làm xong liền chạy về phòng thay đồ để cho thím Lưu dọn ra bàn giúp mình, thay đồ xong chạy lên phòng đẩy Tử Minh xuống.<br><br>Thức ăn trên bàn chỉ có ba món ngoại trừ món canh đủ hai người ăn thì hai món mặn nấu có chút nhiều.<br><br>Tử Minh nhìn hai dĩa đầy ấp thịt liền đưa mắt nhìn Chu Mẫn.<br><br>- Thật sự ăn hết?<br>Chu Mẫn trước giờ luôn tin vào cái bụng của mình, nó kháng nghị chính là ăn hết giống như bây giờ vậy, bởi vì lúc trước Chu Mẫn đi làm nhiều việc cùng lúc, hoạt động chân tay nên lượng ăn rất lớn còn rất mau đói, cho dù bây giờ xuyên không thì lượng ăn cũng như vậy.<br><br>- Tất nhiên hết, chú mau ăn đi đợi một lát thức ăn sẽ nguội.<br><br>Bọn họ bắt đầu động đũa.<br><br>Gần nửa tiếng sau thức ăn trên bàn đều trôi vào bụng hai người một giọt canh cũng không còn thừa, lượng ăn của Tử Minh cũng không nhỏ.<br><br> <br>Chu Mẫn xoa xoa cái bụng hơi trướng lên, trên mặt đều là hai chữ thoả mãn.<br><br>Không có điều gì sung sướng hơn ăn no rồi đi ngủ.<br><br>Tử Minh như nhìn thấy suy nghĩ của cô mà lên tiếng.<br><br>- Ra phòng khách xem tv một chút, ăn no ngủ sẽ không tốt cho dạ dày.<br><br>Chu Mẫn muốn kháng nghị, hiện tại no bụng hai mắt gần như dính vào nhau, nhưng nhìn thấy khuôn mặt thần tiên kia lời nói cũng nuốt ngược lại vào bụng.<br><br>Đẹp đến nổi người khác không nở từ chối.<br><br>Hai ngồi trên sofa gần nửa tiếng, bởi gần đã trễ trên tv đã qua giờ chiếu phim nên bọn họ xem chương trình thời sự chính trị, người dẫn chương trình là một người phụ nữ, giọng nói rất êm dịu.<br><br>Nghe qua như ru ngủ, Chu Mẫn gục lên xuống mấy lần, sofa này thật sự êm, êm nói nổi Chu Mẫn muốn nằm xuống xin một cái chăn kéo lên đắp ngủ tại chỗ.<br><br>Chương trình kết thúc đã gần mười một giờ rưỡi, Tử Minh thấy Chu Mẫn thật sự không chịu nổi mới lên tiếng.<br><br>- Đi ngủ.<br><br>Hắn nói xong đưa tay cầm điều khiển tắt tv, xoay xe lăn về phòng.<br><br>Chu Mẫn mơ màng đứng dậy muốn đẩy người liền bắt hụt, mắt nhắm mắt mở chạy theo đẩy người lên phòng mới chạy thang bộ về phòng ngủ.<br><br>Chu Mẫn về phòng đánh răng lúc đánh răng hai mắt không mở lên nổi, ra khỏi phòng vệ sinh chính là nhờ bản năng.<br><br>Cô vừa nằm lên giường đã ngủ mất.<br><br>Hôm sau Chu Mẫn dậy đã gần chín giờ, đã qua giờ ăn sáng từ lâu.<br><br>Chu Mẫn thay đồ, vệ sinh cá nhân mới đi ra bên ngoài.<br><br>Thím Lưu cầm đồ tưới nước đi từ trong bếp ra, thấy Chu Mẫn ý cười trong mắt sâu hơn mấy phần.<br><br>- Phu nhân, thức ăn sáng tôi làm để bên trong phu nhân muốn ăn bây giờ không? Để tôi dọn.<br><br>Chu Mẫn lắc đầu một cái.<br><br>- Để con tự làm đi, chú ăn sáng chưa thím.<br><br>Thím Lưu:\" Cậu chủ không ăn, chỉ uống một ly sữa lúc sáu giờ rưỡi.<br><br>\"<br>Chu Mẫn đáp một tiếng đi vào nhà bếp.<br><br>Nồi nước súp vẫn đang nóng hoi hổi bóc khói trên bếp, phỏng chừng vừa nấu chưa bao lâu.<br><br>Chu Mẫn không gấp đem cơm nguội hôm qua bỏ lên chảo, đồ hộp cũng đổ vào, cà rốt, đậu cove* cắt thành hạt lựu bỏ vào rang lên cùng, đập hai cái trứng bỏ vào, bỏ thêm chút đường với hạt nêm.<br><br>Chu Mẫn rang thêm một lát thấy cơm khô lại mới tắt bếp.<br><br>Cơm bỏ ra một cái đĩa, lấy nước súp kia làm canh.<br><br>Trên bàn có thêm một tô phở do buổi sáng thím Lưu nấu.<br><br>Chu Mẫn làm xong hết một lượt mới chạy thang bộ lên phòng Tử Minh đứng ở bên ngoài gõ cửa hai cái như thông báo mới đẩy vào.<br><br>- Chú ơi xuống ăn sáng.<br><br>Tử Minh ngồi trên giường trên tay là một cuốn sách đèn ngủ cũng được bật lên, hờ hững đáp một câu.<br><br>- Không ăn.<br><br>Chu Mẫn đẩy cửa vào đi tới trước giường Tử Minh.<br><br>- Sao không ăn được, dạ dày chú không tốt nên phải ăn sáng.<br><br>- Đã qua giờ ăn sáng.<br><br>Qua giờ ăn sáng thì tất nhiên Chu Mẫn biết chớ, chẳng qua đã lâu lắm rồi Chu Mẫn mới thoải mái mà ngủ lúc nhắm mắt cũng không nghĩ ngợi xem ngày mai nên chi tiêu như thế nào, để còn tiền mua sách vở hay dư một chút cuối tháng mua quần áo, thức ăn ngon cho em gái cô.<br><br>Nên Chu Mẫn ngủ đến giờ này.<br><br>Từ lúc ba mẹ mất Chu Mẫn cũng không còn được ngủ nướng trên giường, có tháng mỗi ngày chỉ ngủ được ba tiếng vào buổi trưa ở trên trường, học xong liền chạy đến chỗ làm thêm hết chỗ này đến chỗ khác lúc về nhà trời đã gần sáng, lúc đó em gái cô chưa dậy phải làm đồ ăn sáng, em gái Chu Mẫn đi học tất nhiên Chu Mẫn cũng phải lên trường.<br><br>Chu Mẫn:\" Hôm nay chúng ta ăn sáng trễ một chút.<br><br>\"<br> <br>Tử Minh vẫn còn mặc bộ đồ ngủ, cổ áo do lúc ngủ bị cọ mà bung ra mấy nút, bởi vì trong phòng tối chỉ có ánh đèn vàng hất ra từ đèn ngủ càng làm lồng nguc của hắn bắt mắt vô cùng.<br><br>Chu Mẫn nhìn một lúc liền ngượng ngùng quay đi chỗ khác ho hai tiếng.<br><br>- Tôi đem đồ ăn sáng lên phòng cho chú nha.<br><br>Tử Minh không đáp vội như đang suy nghĩ, một lúc mới lên tiếng.<br><br>- Không cần, cô xuống trước tôi thay đồ xong liền xuống.<br><br>Chu Mẫn nghe vậy tất nhiên đồng ý, vui vẻ chạy xuống dưới nhà rót hai ly sữa đặt lên bàn, ngoan ngoãn đợi Tử Minh xuống ăn sáng cùng.<br><br>Thật ra nói là thay đồ chứ mỗi ngày Tử Minh đều mặc đồ lụa tơ tằm, lụa không mỏng nhưng mặc lên rất thoải mái.<br><br>Chu Mẫn cảm thấy Tử Minh mặc trên người bộ quần áo ngoài chợ trăm tệ năm cái vẫn rất đẹp trai.<br><br>Có chồng đẹp thật là thích, sáng vừa dậy nhìn đã thấy vui tai vui mắt.<br><br>Tử Minh không ăn phở, hắn không thích ăn những thứ có nước vào buổi sáng nên chọn ăn cơm rang.<br><br>Chu Mẫn ăn xong tô phở, Tử Minh đã ăn đĩa cơm rang thứ hai, một chút cơm trên chảo cũng không còn.<br><br>Chu Mẫn cảm thấy nghi ngờ, thật sự lúc trước Tử Minh ăn rất ít sao? Dạ dày ăn một lần hai dĩa cơm rang, mấy bát cháo không luyện cũng không ăn nổi như vậy đâu.<br><br><br>"]