["<br>Hồ Khanh rất đặc biệt trong mắt Tịnh Y, nhưng không tồn tại trong kế hoạch sau này của y.<br><br>Hồ Khanh nắm chặt tay, gân xanh trên mu bàn tay đều nổi lên.<br><br>- Ngày hôm đó em chờ tôi bao lâu?<br>Tịnh Y nhìn ra bên ngoài, thấy tiết trời âm u không có nắng, nói:\" Một tiếng.<br><br>\"<br>Hồ Khanh:\" Một tiếng của em, tôi nhất định dùng cả đời thậm chí là một kiếp bù đắp cho em.<br><br>\"<br>Tịnh Y hơi sửng sốt, quay sang nhìn Hồ Khanh thấy ánh mắt chân thành kiên quyết của Hồ Khanh, Tịnh Y bất giác muốn tránh đi.<br><br>- Anh cố chấp như vậy là vì cái gì?<br>- Chín năm, tôi dùng chín năm để gây dựng sự nghiệp vững chắc, chín năm để đưa bệnh viện chính tay tôi dựng lên đứng vững ở Thuỵ Sĩ, chính là muốn dùng nó để cầu hôn em, chín năm, tôi chờ em đã chín năm.<br><br>Nói không rung động là nói dối, đời người con gái nghe người kia vì mình sao có thể không dao động, tình cảm bị Tịnh Y giấu kín chín năm bây giờ đều cuồng cuộng trào lên, như sắp nhấn chìm cơ thể của Tịnh Y.<br><br> <br>Tịnh Y bấu vào đùi mình một cái, muốn bản thân giữ tỉnh táo, đáp:\" Chín năm? Nếu thật sự yêu một người đừng nói chín năm xa nhau, chỉ cần xa nhau nữa tiếng tôi cũng không đành lòng.<br><br>\"<br>Tịnh Y vừa dứt lời, điện thoại trong túi run lên.<br><br>Tịnh Y lấy ra nhìn thấy số liên lạc là người bên công ty liền cau mày, nhưng giọng nói rất hoà nhã.<br><br>- Tôi nghe.<br><br>Bên kia không biết nói gì, Tịnh Y vâng vâng dạ dạ nói thêm vài câu mới cúp máy.<br><br>Lúc cúp máy Tịnh Y nhịn không được mà phung tào trong bụng mấy câu.<br><br>Tịnh Y liếc qua Hồ Khanh một cái, nói:\" Anh về đi, nếu không có chuyện gì thì đừng đến.<br><br>\"<br>Tịnh Y nói xong liền quay trở vào nhà.<br><br>Bên phía công ty đã gửi lịch trình sắp tới cho Tịnh Y, ngày mai được nghỉ thêm một ngày, ngày mốt phải bay đến thành phố bên cạnh chụp ảnh tập chí trang sức.<br><br>Tịnh Y không vội chấp nhận vào phòng bật laptop tra về nhãn hàng này một chút, thấy đáng tin, đánh giá của khách hàng với người tiêu dùng rất cao mới yên tâm.<br><br>Chỉ sợ từ đây đến lúc quay phim, Chu Mẫn bận đến chân không chạm đất, bên phía công ty thời gian qua yên lặng như vậy, chắc chắn là đang bàn kế hoạch làm thế nào mới vắt kiệt sức diễn viên, trước khi Chu Mẫn bị chìm xuống một lần nữa.<br><br>Suốt ngày cứ ủ ê một chỗ, đi ra ngoài tâm trạng sẽ tốt hơn một chút, nếu không mấy hôm nữa Chu Mẫn không sinh bệnh thì cũng sinh tâm bệnh.<br><br>Tịnh Y quyết lịch trình sắp tới sẽ như vậy, lúc nói với Chu Mẫn, cô chỉ đáp qua loa rồi thôi.<br><br>Bọn họ ở lại thành phố Giang Nam thêm hai ngày, ngày hôm sau có chuyến bay 5h sang thành phố Lục Châu bên cạnh, tuy là nói bên cạnh nhưng so với thành phố khác thì từ Giang Nam qua Lục Châu gần bốn tiếng, nếu đi xe phải mất tám tiếng, chưa nói tới thời điểm ở đường cao tốc Lục Châu rất dễ bị kẹt xe, mỗi lần kẹt đợi 2 3 tiếng là chuyện bình thường.<br><br>Bên phía công ty không có cách nào khác mới đành đặt vé máy bay cho bọn họ.<br><br><br>Chu Mẫn đội mũ lưỡi trai, đeo khẩu trang còn đeo thêm kính râm hình vuông lớn, gần như che hết khuôn mặt.<br><br>Hiện tại Chu Mẫn đã gần 40 ngàn fan, đâu thể nào không che chắn gì mà đi ra bên ngoài, bọng mắt xanh tím kia cũng không thể để người khác nhìn thấy được.<br><br>Chu Mẫn với Tịnh Y ngồi trong taxi đi tới sân bay.<br><br>Trên xe Tịnh Y phải tiếp mấy cuộc gọi từ nhãn hàng khác nhau, cuộc gọi từ người ở công ty, bận đến điện thoại không rời tay giây nào.<br><br>Chu Mẫn nhìn ra bên ngoài cửa xe.<br><br>Đợi đến lúc quay xong bộ phim kia, Chu Mẫn sẽ nói với phía công ty cho bản thân tạm ngưng hoạt động một năm, nếu đến lúc quay lại fan vẫn còn ủng hộ Chu Mẫn sẽ cố gắng nhận nhiều bộ phim bù lại cho một năm ngưng hoạt động.<br><br>Cô chỉ là muốn nghỉ ngơi, tìm một thôn nào đó thuê một căn nhà, nuôi mấy con gà đẻ trứng nuôi thêm một đàn lợn xem như thêm chút thu nhập là được.<br><br>Ý định này Chu Mẫn chưa nói với Tịnh Y, bọn họ quay bộ phim kia ít nhất cũng phải năm tháng mới xong, đến lúc đó Chu Mẫn nói cũng không muộn.<br><br>Chu Mẫn đi không đem theo điện thoại, cũng không có ý định mua, nếu có việc gì cứ mượn điện thoại của người xung quanh điện là được.<br><br>Tịnh Y trả tiền taxi xong cả hai mới đi vào bên trong, giờ này còn rất sớm mới 5h sáng nhưng sân bay không vắng ngược lại cũng rất đông, có người đợi chuyến bay đến nằm co ro trên hàng ghế mà ngủ, cũng có người đang ăn sáng, mới 5h nhưng bán thức ăn ở gần sân bay đã có năm sáu người bất chấp thời tiết mà đứng xếp hàng mua bữa sáng.<br><br>Tịnh Y với Chu Mẫn có chuyến bay lúc năm giờ mười lăm, bọn họ đến sớm hơn mười phút ở cổng soát vé nhân viên đang soát vé cho từng người, là chuyến bay của bọn họ.<br><br>Chu Mẫn kéo Tịnh Y đến chỗ nhân viên soát vé.<br> <br><br>Soát vé xong hai người đi gửi hành lý đợi thêm 5 phút nhân viên thông báo chuyến bay của bọn họ đã chuẩn bị xong, đi đến cổng an ninh để di chuyển lên máy bay.<br><br>Tuy Chu Mẫn mặc đồ rộng nhưng cánh tay dưới lớp áo lông đã gầy đi một vòng, chỉ có thể quấn như quả bóng tránh trường hợp ở sân bay có phóng viên hay bị chụp lén còn có thể ứng phó được, bộ dáng hốc hác lúc này của Chu Mẫn nếu để chụp được coi như toi, người bệnh cũng không xanh xao như Chu Mẫn.<br><br>Bởi vì thiếu ánh nắng, gần nửa tháng nay Chu Mẫn không ra khỏi nhà mỗi ngày chỉ rút trên sô pha, mấy bộ quần áo cũng là mua trên mạng, thiếu ánh nắng lâu ngày nên da Chu Mẫn trắng bệch như người nằm viện lâu ngày, gân xanh trên mu bàn tay cũng nổi lên.<br><br>Tịnh Y nhìn bàn tay bị Chu Mẫn giấu dưới ống tay áo liền đau lòng muốn chết.<br><br>- Em khó chịu ở đâu nhớ phải nói chị, em bây giờ đã gầy lắm rồi, nếu xuống cân nữa có khi bên phía công ty sẽ nhận vai xác sống biết đi cho em.<br><br>Chu Mẫn cách một lớp khẩu trang lên tiếng:\" Đến lúc đó chắc chắn em sẽ là một mỹ nhân xác sống, còn phải học nhảy điệu xác sống cho bọn họ coi nữa, có khi thành trend xác sống.<br><br>\"<br>Bên phía bên kia mỗi ngày trong biệt thự Tử gia đều có tiếng vỡ loảng xoảng, hôm là bình cổ được đấu giá mấy ngàn tệ* có khi là bát sứ thời nhà Thanh, đồ người khác xem như bảo bối rơi vào tay Tử Minh liền thành đồ cho hắn phát tiết.<br><br>[ Mấy ngàn tệ là tầm 3 tỷ mấy vnd á ]<br><br>"]