["<br>Chu Mẫn kéo vali ra bên ngoài cổng, Tịnh Y mặc một cái áo khoác măng tô màu kem khuyu áo tròn màu vàng sáng, bên trong mặc áo cùng màu trên cổ còn choàng khăn choàng màu nâu nhạt, trên đầu đội mũ nồi, nhìn qua có chút giống với người làm trong lãnh vực nghệ thuật chứ không phải là một người trợ lý.<br><br>Chẳng qua màu này thật sự rất hợp với Tịnh Y, khuôn mặt như bừng sáng, tuy không làm nổi bật làn da, nhưng lại không dìm da, nhìn qua rất hợp nếu nhìn kĩ lại thì càng hợp hơn.<br><br>[ nhìn qua hợp thì nhìn kĩ lại phải hợp hơn chứ đúng không \\=)))) ]<br>Chu Mẫn đưa vali cho Tịnh Y liền leo vào ghế lái phụ.<br><br>Tịnh Y bỏ vali vào cốp xe mới quay lại ghế lái, lấy từ ghế sau ra một sấp giấy đưa cho Chu Mẫn.<br><br>- Em xem qua một chút, những nhãn hàng này muốn hợp tác với chúng ta, bên phía công ty vẫn chưa có động tĩnh gì chỉ sợ vẫn đang chờ cơ hội, đến lúc đó bọn họ bào chết em.<br><br>Những nhãn hàng này muốn hợp tác riêng cũng không thông qua công ty mà gửi thẳng xuống cho Tịnh Y.<br><br>Chu Mẫn nhận lấy đặt xuống đùi.<br><br>- Mấy nhãn hàng này chị đã xem qua hết rồi?<br>Tịnh Y khởi động xe lái khỏi khu biệt thự, nói:\" Ừm, đã xem qua rồi chị còn cho người điều tra nhãn hàng nào không uy tín chị liền từ chối.<br><br> <br>\"<br>Chu Mẫn xem qua một lượt, liền nhìn thấy logo của một nhãn hàng kem, còn là loại kem Chu Mẫn thích, cô nuốt một ngụm nước bọt.<br><br>- Chị nói xem nếu em quảng cáo cho bọn họ, thì có nhận được khuyến mãi hay không? Được ăn kem một năm mà không tốn một đồng nào á.<br><br>Tịnh Y liếc qua tờ giấy trên tay Chu Mẫn, mày hơi nhướng lên.<br><br>- Có thể, nếu em không nhận tiền quảng cáo bọn họ sẵn sàng cho em ăn kem 1 năm không tốn đồng nào.<br><br>- Tiền quảng cáo của em cũng nhiều thế à?<br>Hãng kem này rất đắt, một túi ba cây đã gần mấy trăm tệ.<br><br>Tịnh Y chỉ hận rèn sắt không thành kim:\" Mới có một tháng mà người theo dõi weibo của em đã 10 mấy ngàn, không tính đến là theo dõi vì nhan sắc hay người qua đường theo dõi, nhưng mà hiện tại em chỉ cần lật người cũng đủ để làm người khác chú ý.<br><br>\"<br>Chu Mẫn:\" Em cảm thầy ăn kem một năm không tốn đồng nào cũng không quan trọng lắm, người lớn ở nhà có thể mua cho em mà em cũng không tốn đồng nào.<br><br>\"<br>Hai người nói thêm vài câu, Chu Mẫn chỉnh ghế cho thoải mái liền dựa vào mà ngủ.<br><br>Tuy xe Tịnh Y có chút lâu đời nhưng bộ giảm xốc rất tốt, ngoài tiếng lạch cạch ra cũng không còn tiếng gì khác.<br><br>Chu Mẫn ngủ được một lúc bị Tịnh Y lay cho tỉnh.<br><br>Tịnh Y nhìn thấy Chu Mẫn mơ màng mở mắt liền chỉ phía trước.<br><br>- Phía trước có tai nạn giao thông, chỉ sợ 3 tiếng chúng ta mới tới chỗ phỏng vấn, em đói không?<br>Chu Mẫn nhìn phía trước xung quanh là cảnh sát giao thông, còn kéo dây đỏ, hiện trường vẫn còn đang điều tra hai chiếc ô tô phía trước cách xa nhau gần 2km, đầu xe với đuôi xe đều không còn nguyên vẹn đã bóc khói đen.<br><br>Hai người nằm trên đường còn đang đắp chiếu chờ xe cứu thương, tuy đã tử vong nhưng nếu đúng quy trình vẫn phải giải phẩu, bọn họ làm sao biết được là sự cố hay một trong hai uống rượu lái xe.<br><br>Chu Mẫn nhìn cảnh trước mắt, mặt liền tối sầm, đầu đau như muốn nứt ra, tai cũng bị ù đi tiếng nghe được tiếng không.<br><br><br>Tịnh Y nhìn ra Chu Mẫn không đúng liền rút khăn giấy từ ghế sau đưa cho cô.<br><br>- Em bị bệnh? Không khoẻ chỗ nào? Mặt sao lại tái như vậy, hay em ăn thứ gì không hợp vệ sinh nên đau bụng?<br>Chu Mẫn nghe hỏi liền lắc đầu nguầy nguậy.<br><br>- Hôm qua em không ngủ đủ, em ra ghế sau khi nào tới chỗ chị gọi em.<br><br>Chu Mẫn không đợi Tịnh Y phản ứng, leo xuống ghế sau, trán đổ không ít mồ hôi.<br><br>Tịnh Y đưa giấy cho Chu Mẫn lau mồ hôi trên trán, mới yên vị ngồi trên ghế lái, nhưng chốc chốc lại ngó xuống phía sau.<br><br>Chu Mẫn như bị rút cạn sức lực, hai tay buông lỏng bên hông, hai mắt nhắm mặt hơi thở còn rất yếu.<br><br>Tịnh Y nhìn qua kính chiếu hậu, hàng xe phía sau nối đuôi không biết tới tận đâu, muốn lui cũng không được, muốn tiến tới cũng không xong, ở đây là đường cao tốc, không có ngã rẽ.<br><br>Đường cao tốc không có tai nạn thì thôi nếu mà có chỉ sợ phải ở đây đến hai ba tiếng, hôm trước Tịnh Y còn đọc được bài báo, người phụ nữ sinh trên xe bởi vì bị tắc đường ở cao tốc, không chỉ sinh mà còn là một cặp song sinh rất khoẻ mạnh.<br><br>Tịnh Y không tự chủ được mà liếc ngang bụng của Chu Mẫn liền rùng mình một cái.<br><br>Không có khả năng.<br><br> <br>Nếu muốn sinh cũng phải bụng to như quả dưa hấu, bụng của Chu Mẫn không to cũng không nhô lên.<br><br>Tịnh Y vuốt ngực một cái.<br><br>Đúng là mình tự hù chết mình, sau này Tịnh Y chắc chắn không đọc mấy bài báo linh tinh trên mạng kia nữa.<br><br>Có nhiều trường hợp não tự bổ sung vào khiến người khác phải rùng mình.<br><br>Xe 4 5 phút chỉ nhích lên được một chút, bọn họ mất gần một tiếng mới lái ra khỏi đường cao tốc.<br><br>Giờ phỏng vấn là buổi chiều, còn buổi sáng dành cho những vai quan trọng nhất trong bộ phim, buổi chiều Chu Mẫn được phỏng vấn một mình.<br><br>Nghe như thiên vị nhưng thật ra người bên chương trình phỏng vấn đã bàn bạc kỹ, dù sao Chu Mẫn là người đang được chú ý tới, drama thì càng giúp chương trình bọn họ kéo về thêm được mấy ngàn người xem cũng không tồi, nên bọn họ muốn phỏng vấn cô nhiều một chút, bọn họ phải nhanh chân khai thác hết những thứ quan trọng, như vậy mới có thể lôi kéo thêm nhiều người xem.<br><br>Tịnh Y sao lại không nhìn ra ý đồ của bọn họ nhưng lần này hết cách, là phỏng vấn phát sóng trực tiếp không qua biên tập hay gì cả nên chỉ có thể để Chu Mẫn dựa vào bản thân, nhưng qua đợt phỏng vấn này fan của Chu Mẫn chắc chắn có dấu hiệu tăng lên.<br><br><br><br>"]