["<br>Chu Mẫn cầm bánh mochi lên vừa ăn vừa nói:\" Muốn tôi đóng chung phim với Chu Lạc đơn giản chính là muốn cho mọi người xem, đứa con cưng với đứa con bị bỏ rơi của nhà họ Chu khác nhau như thế nào, sau này bọn họ muốn giúp, nếu không bị mù chắc chắn sẽ nhìn thấy giúp người nào sẽ có lợi cho bọn họ.<br><br>\"<br>Chu lão gia run rẩy đứng dậy chỉ tay vào Chu Mẫn:\" Nếu tao không coi mày là con thì tao nuôi mày bao nhiêu năm nay sao? Tiền học phí tiền sinh hoạt của mày là ai cho.<br><br>Nếu tao không nuôi mày thì mày lớn đến được chừng này? Mẹ của mày là đồ không ra gì, mày cũng chẳng khác gì mẹ mày.<br><br>\"<br>Chu Mẫn không phải nguyên thân, cũng không có cảm xúc của nguyên thân, Chu lão gia nhắc đến từ mẹ, Chu Mẫn cũng hờ hững như nghe nói về một người xa lạ.<br><br>Nhưng lại có chút kích động.<br><br>Cô hơi nhướng mày:\" Mẹ của tôi là loại không ra gì thật sao? Là ông ép mẹ tôi đến mức oan ức mà treo cổ tự tử ở nhà kho, công ty của ông hiện tại chính là của mẹ tôi, lúc mẹ tôi chết để lại phân nửa cổ phần cho tôi, ông đều chiếm hết, tiền ông nuôi đứa con gái nhỏ với bà dì này đều là nhờ vào số tiền kiếm được từ công ty của mẹ tôi để lại.<br><br>\"<br>Chu lão gia hơi sững sờ nhắc đến chuyện năm đó mặt ông liền tái xanh, hầu kết trượt lên xuống vài lần vẫn nói ra được câu nào, khung cảnh năm đó cứ như thước phim chạy qua chạy lại trong đầu ông.<br><br>Mẹ nguyên thân tên là Tình Tệ, là gia đình gia giáo còn từng nằm trên top 8 người nắm trong tay nhiều cổ phần của công ty khác nhau, ngành nào cũng đều có dấu chân của nhà họ Tình, lúc đó gia đình họ Chu không phải giàu sang gì, chỉ có của ăn của để một chút nếu nói trắng ra chính là không môn đăng hộ đối, nói ông là đỉa đeo chân hạt cũng chẳng sai.<br> <br><br>Ông lúc vào công ty Tình Tệ từ nhân viên công chức mức lương thấp nhất leo lên đến được trưởng phòng, năng lực của ông chỉ đến mức đó, đến trưởng phòng muốn leo lên nữa cũng không có khả năng, người khác thăng tiến còn ông chỉ mãi đứng một chỗ mà ao ước ngước nhìn lên cao.<br><br>Lúc Chu lão gia gặp Tình Tệ là năm bà hai mươi tuổi, rất xinh đẹp còn đang trong độ tuổi thanh xuân phơi phới, bà đi đâu cũng có người liếc nhìn mà ao ước có được trong tay, đến phụ nữ cũng phải ganh tị.<br><br>Trong công ty phân nửa đàn ông đều xem Tình Tệ như nữ thần trong lòng còn phân nửa kia chính là mấy ông chú đã có gia đình với mấy đứa con, xem bà như nữ thần cũng chỉ dám thầm giấu trong lòng, lúc thấy Tình Tệ đi ngang qua thì nhìn nhiều thêm vài cái đã xem như thoả mãn.<br><br>Không ít người mơ ước trèo cao nhưng lại không thành, cuối cùng Tình Tệ phải lòng Chu lão gia, con gái còn trong tuổi mới lớn chính là yêu bằng tai.<br><br>Lời mật ngọt nghe hoài cũng không nhàm chán.<br><br>Tuy là gia đình Tình Tệ gia giáo nhưng lại không quá quan trọng vấn đề môn đăng hộ đối, nên mới một mắt nhắm một mắt mở mà đồng ý mối hôn sự này, nhưng ba Tình Tệ lại quyết liệt ngăn cản, Tình Tệ bỏ nhà theo Chu lão gia.<br><br>Lúc ba mẹ Tình Tệ qua đời công ty cũng do Tình Tệ quản lý, nhà chỉ có một đứa con nếu không giao cho nó thì có thể giao cho ai được? gia tộc họ Tình không lớn, ba của Tình Tệ là người đầu tiên mở được công ty còn điều hành công ty đi lên, mấy người ở dưới ganh tị, mối quan hệ họ hàng cũng xa cách, nên lúc hai người qua đời bọn họ cũng không đến, tài sản rơi vào tay Tình Tệ bởi vì bà tin tưởng Chu lão gia nên mới giao công ty cho ông quản lý, không nghĩ tới Tình Tệ bị Chu lão gia tính kế.<br><br>Ông với Đàm Linh tính toán một chút, mấy tháng sau Chu lão gia nói là muốn tổ chức tiệc tại nhà, Tình Tệ cũng không phản đối còn chuẩn vị từ trong ra ngoài phòng cho khách ngủ lại cũng đã chuẩn bị chu toàn.<br><br>Hôm đó đúng là có khách ngủ lại nhưng là người Đàm Linh đưa vào, đến tối Chu lão gia còn đang bận tiếp đãi khách nên ông mới kêu Tình Tệ dẫn mấy người kia lên phòng, không nghĩ tới vừa lên bọn họ liền đóng sập cửa không cho bà ra bên ngoài.<br><br> <br>Chu lão gia canh chuẩn thời gian liền dẫn vài người lên gõ cửa, thấy không đúng liền đẩy vào nhìn thấy Tình Tệ quần sộc xệch nằm trên giường, tóc được vấn gọi lên bây giờ đã rối đến khó nhìn.<br><br>Ông tất nhiên mất mặt nhưng phải làm như vậy mọi người mới thấy ông bỏ bà chính là đáng đời, mất mặt một lần nhưng sau này công ty đều nằm trong tay ông.<br><br>Nhưng Chu lão gia không nghĩ tới, Tình Tệ vậy mà treo cổ ở nhà kho.<br><br>Ông chỉ muốn đuổi bà ra khỏi Chu gia, công ty cũng muốn độc chiếm nhưng không nghĩ tới kết quả này, lúc đầu Chu lão gia còn lo sợ nhưng sau đó mọi chuyện qua đi, cảm giác lo sợ dần biến mất, lúc Tình Tệ mất Chu Mẫn gì mới tròn bảy tuổi, cô là học bán trú ở trường một tuần chỉ về nhà mỗi chủ nhật, căn bản chuyện này không nên biết mới đúng.<br><br>Đàm Linh nắm lấy góc áo của Chu lão gia sắc mặt rất khó coi.<br><br>Tử Minh nghe lời này của ông mày liền cau chặt, tay đặt lên tay Chu Mẫn.<br><br>Chu Mẫn đột nhiên thấy có người nắm tay mình liền ngiêng đầu sang nhìn chủ nhân của bàn tay kia, hốc mắt có chút đỏ.<br><br>Hoá ra đây chính là cảm giác được người khác đứng về phía mình bất luận như thế nào đi nữa, đứng trước mặt là ba cô nhưng lại không nói cô phải im lặng hay nhịn thế này thế nọ, chỉ ở một bên nắm tay xem như trấn an Chu Mẫn.<br><br>Chu Mẫn:\" Cổ phần công ty tôi không lấy lại, công ty cũng đều đưa hết cho ông, có thể bỏ tiền ra để ông làm vốn công ty, tất cả đều cho ông hết nhưng tôi có điều kiện.<br><br><br>\"<br>Tiền này ông thật sự rất cần, lúc đầu ông còn nghĩ nếu lôi kéo được Tử Minh về phe mình thì cũng không tồi, nhưng bây giờ tình thế bất lợi cho ông, lại nghe câu này của Chu Mẫn kích động đến siết chặt tay.<br><br>Chu Mẫn không đợi ông lên tiếng liền nói tiếp:\" Tôi muốn cắt đứt quan hệ với gia đình họ Chu, nếu cần thiết tôi có thể đổi sang họ mẹ tôi.<br><br>\"<br>Chu Mẫn buông tay đang nắm tay Tử Minh ra.<br><br>- Ông cứ từ từ suy nghĩ.<br><br>Chu Mẫn di chuyển xe Tử Minh:\" Tôi đẩy chú lên lầu lấy đồ với tôi.<br><br>\"<br>Nói xong liền di chuyển xe lăn đến trước thang máy, ở Chu gia có thang máy nhưng tương đối ít người sử dụng, chẳng qua lúc trước lắp cái này là cho Tình Tệ dùng.<br><br>Thang máy bên trong không có gương, so với thang máy nhà Tử Minh thì cũ hơn nhiều.<br><br>Vào thang máy Tử Minh mới lên tiếng:\" Cô quyết định rồi? Tôi có luật sư riêng mấy chuyện này có thể nhờ bọn họ giúp.<br><br>\"<br>Chu Mẫn gật đầu nhẹ một cái mặc kệ Tử Minh có thấy hay không.<br><br> <br>- Lúc đầu tôi cũng không muốn cắt đứt quan hệ, nhưng căn bản có vài chuyện nên đi đến hồi kết rồi, ông ấy không xem tôi là con, tôi cũng không muốn xem ông ấy là ba, tôi cũng không còn muốn ông ấy công nhận đứa con gái lớn này, dù sao cái gai chỉ có mỗi ngày mỗi lớn sao có thể thành viên kim cương được.<br><br>Chu Mẫn xoa xoa đốt ngón tay:\" Sau này lúc chú đứng lên được chúng ta sẽ ly hôn, đến lúc đó tôi không cần tiền ly hôn của chú, chú đem công ty Chu lão gia đang nắm quyền tặng lại cho tôi được không?\"<br>Tử Minh sửng sốt:\" Chẳng phải cô muốn cho ông ấy à?\"<br>Chu Mẫn chớp chớp mắt ra vẻ vô tội:\" Tôi cho mà, tôi không lấy lại tôi muốn cướp lại.<br><br>\"<br>Chu Mẫn hiện tại độc cô thế cô, không thể giành lại công ty của mẹ nguyên thân được, cái này Chu Mẫn vừa giúp họ lại vừa giúp bản thân mình.<br><br>Giúp nguyên thân lấy lại được thứ thuộc về mình, còn giúp bản thân Chu Mẫn phía sau có công ty làm chỗ dựa.<br><br>Tử Minh biết tình trạng của mình thế nào, chỉ sợ cả đời này cũng không có cơ hội đứng dậy, nhưng vẫn sẽ giúp Chu Mẫn lấy lại được công ty Chu gia.<br><br>Đến lúc đó Chu Mẫn nhất định sẽ muốn ly hôn.<br><br>Trong tay có cơ hội phát triển, ai lại muốn ở cùng một người như hắn.<br><br>Tử Minh nghĩ tới có chút mất mát nhưng rất nhanh liền biến mất.<br><br><br><br>"]