["<br>Chu Mẫn nhìn Chu Lạc, ánh mắt hờ hững như nhìn người xa lạ.<br><br>- Tài nguyên cũng đã bỏ ra rồi, chẳng phải nên mời giáo viên giỏi về dạy? Nhà họ Chu cũng đâu thiếu mấy đồng bạc lẻ, nếu tôi có kinh nghiệm như vậy ra mắt mấy năm nay cũng không đến nổi chìm ngỉm như bây giờ.<br><br>Chu Mẫn ngừng một lúc quan sát sắt mặt Chu Lạc mới nói tiếp.<br><br>- Nhưng mà nếu nhà họ Chu muốn tôi cũng không phải không thể dạy, nể tình là người nhà tôi giảm giá một chút, một buổi học 1 ngàn tệ, hai buổi thì là một 1 ngàn rưỡi, giảm năm trăm.<br><br>Chu Lạc tức đến mặt xanh mặt trắng.<br><br>- Chị sao không đi ăn cướp đi, mời giáo viên một tháng cũng chỉ năm ngàn.<br><br>Giáo viên thì sao chứ, được người sống đến hai kiếp dạy còn chê sao? Đây chính là kinh nghiệm ngàn năm flop của nguyên thân với kinh nghiệm đóng vai xác chết để dạy đó, vậy mà chê à?<br>- Vậy cô đi mời giáo viên về dạy đi, nói thật tôi cũng rất bận, tôi là người đã có gia đình làm xong việc phải quay về nhà chăm sóc cho chồng, căn bản không có thời gian đâu, nếu một ngày một ngàn thì rất có thời gian, tôi sẽ tận tâm dùng danh hiệu flop ngàn năm để truyền dạy cho cô.<br><br>Chu Mẫn nói xong còn nháy mắt một cái, mới đi ra bên ngoài.<br><br>Chu Lạc không nghĩ đến Chu Mẫn không phản ứng quá lớn với việc Chu gia bỏ tài nguyên ra cho y, còn trào phúng ngược lại.<br><br>Chu Mẫn rời khỏi nhà vệ sinh tâm trạng thoải mái không ít.<br><br>Ức hiếp người khác đúng là quá sướng.<br> <br><br>Nhiếp ảnh gia sắp xếp một chút liền để Cận Duệ Dung vào chụp riêng trước, sau đó lại đến Chu Mẫn.<br><br>Chẳng qua đồ tổ trang phục chọn cho Chu Mẫn thật sự quá hợp, vừa thay xong mọi người đều ngơ ngác.<br><br>Bộ quần áo học sinh pha chút bộ dáng lười biếng của thiếu nữ, như thể Chu Mẫn vừa học xong mười hai tiết bộ dáng rất mệt mỏi, vừa lười biếng lại pha chút đơn thuần.<br><br>Nhiếp ảnh gia rất chuyên nghiệp không làm phí thời gian của mọi người, chụp cho Chu Mẫn xong liền đẩy Cận Duệ Trạch vào cho cả hai đứng chung khung ảnh.<br><br>Giá trị nhan sắc của Cận Duệ Trạch rất cao, đứng chung với Chu Mẫn hài hoà đến kỳ lạ, một người là học bá còn người kia là một học sinh cá biệt tuy đối lập nhau nhưng lại hoà hợp.<br><br>Nhiếp ảnh gia cầm máy ảnh tách tách không ngừng, hết góc này đến góc khác trong lòng thoả mãn vô cùng.<br><br>Cận Duệ Dung đã chuẩn bị tâm lý buổi chụp kéo dài đến tận chiều tối, nhưng không nghĩ tới lại nhanh như vậy liền chụp xong.<br><br>Nhiếp ảnh gia như bước đi trên bông nhẹ tênh, lúc chụp ảnh miệng khen không dứt.<br><br>Chu Mẫn cảm thấy buổi chụp ảnh ra mắt phim đầu tiên chắc chắn đi tong rồi.<br><br>Bộ đồng phục học sinh này lúc mặc vào dễ chịu thì rất dễ chịu nhưng mà cô lại nhớ đến hương vị đồ ăn lúc đi học, que cay dưới căn tin trường cũng ngon còn có nước tăng lực uống trong giờ nghỉ trưa, chua chua ngọt ngọt vương lại trên đầu lưỡi.<br><br>Bụng Chu Mẫn bất giác kháng nghị muốn ăn cơm chiều.<br><br>Chu Mẫn thật sự không có tham vọng, chỉ mong cuộc sống đủ ăn đủ sài có thể thích món gì liền ăn được món đó mà không đắn đo suy nghĩ đã cảm tạ trời đất lắm rồi.<br><br>Chu Mẫn thấy bản thân vẫn chưa ở trạng thái tốt nhất nhưng nhiếp ảnh gia cứ luôn miệng khen không ngừng.<br><br>Nhiếp ảnh gia bây giờ đều an ủi người khác như vậy? Quá chuyên nghiệp rồi.<br><br>Đạo diễn ở một bên quan sát tình hình lâu lâu lại nói vài câu với nhóm người xuống khảo sát tình hình quay phim.<br><br>Lúc chụp xong cũng chỉ mới bốn giờ rưỡi, ông quyết định mời mọi người một bữa cơm.<br><br>Đạo diễn lần này rất hài lòng với tạo hình của Chu Mẫn, tuy chỉ xuất hiện mấy giây nhưng là nhân vật rất quan trọng, ông cảm thấy mắt nhìn người của mình lần này cũng không sai, tuy là lần đầu ông hợp tác với Chu Mẫn nhưng buổi chụp ảnh lần này khiến ông hài lòng vô cùng, người đến khảo sát tình hình cũng không nhịn được mà khen vài câu.<br><br>Chu Lạc đứng bên cạnh nghe từ đầu đến cuối, sắc mặt rất không tốt.<br><br>Cuối cùng không nghe nổi nữa tìm lý do chạy về khách sạn.<br><br>Chu Mẫn thay đồ ra đưa lại cho tổ trang phục.<br><br>Đạo diễn Dư:\" Mọi người tranh thủ một chút, ăn xong một lát sẽ quay cảnh Chu Mẫn với Cận Duệ Dung.<br><br>Cảnh này quay không sớm, là quay ở công viên gần đây cảnh hai người đi bộ với nhau có chút đặc thù bây giờ trời còn sáng không thể quay.<br><br>Mọi người dọn dẹp một chút mới lên xe đi tới nhà hàng đạo diễn Dư đã đặt.<br><br>Trên bàn ăn ai cũng tự hiểu không nhắc đến bia rượu, nếu không phải bắt buộc trong lúc quay phim đạo diễn Dư không cho người nào trong đoàn đụng đến bia rượu ngoại trừ lúc đóng máy hay ăn mừng là ngoại lệ.<br><br>Chu Mẫn xoa xoa cái bụng hơi căng của mình, đột nhiên nhớ tới vai bạch nguyệt quang của nam chính đến cuối cùng là bị ung thư qua đời.<br><br>Cái này chẳng phải là vai người chết à? Kiếp trước đóng vai xác chết kiếp này là đóng vai người chết nhưng có thoại, cái này có được gọi là chơi game lên level không?<br>Tịnh Y ngồi bên cạnh thấy Chu Mẫn vừa ăn xong đã ngẩn người liền nhích lại gần.<br><br>- Em ngẩn người cái gì? Thức ăn ở đây chị thấy rất ngon mà, nhất là món cá tuyết hấp bún tàu, chị nghe nói cá tuyết mùa này đắc lắm.<br><br>Chu Mẫn cũng cảm thấy món cá tuyết hấp này rất ngon, nếu Tử Minh ở nhà ăn được cá khi nào về Chu Mẫn sẽ đi mua cá tuyết, đắc một chút cũng không thành vấn đề.<br><br>- Em cảm thấy tiếc cho những người không biết ăn cá.<br><br>- Ai không biết ăn cá? Chị thấy không biết ăn cá thì thiệt thòi rất lớn, ví như món cá tuyết này đi, thịt nó ít tanh hơn mấy loại khác còn ngọt nữa, ăn vào rất bổ đó.<br><br>Chu Mẫn thở dài một hơi.<br><br>- Vị ở nhà không biết ăn.<br><br> <br>Chuyện Tử Minh sợ cá Chu Mẫn không nói, cô phải giữ lại sỉ diện cho một người đàn ông ba mươi lăm tuổi chứ, tuổi này rất nhạy cảm đó.<br><br>Tịnh Y nhìn xung quanh một vòng, ở đâu cũng là tiếng nói chuyện ồn ào không ai quan tâm đến bọn họ, Tịnh Y mới yên tâm nhích lại gần thêm chút.<br><br>- Cái lão già kia ấy hả? Già rồi không được kén ăn quá đâu, canh cá là thứ bổ nhất vậy mà không ăn được cá, em nói xem sức khoẻ sao mà tốt được.<br><br>Chu Mẫn cảm thấy lời Tịnh Y nói rất đúng, không ăn canh cá làm sao có thể bồi bổ thân thể, dưỡng lại dạ dày?<br>- Sức khoẻ đúng là không tốt thật.<br><br>Tịnh Y cảm thấy đứa nhỏ nhà mình cũng thật biết cố gắng, vì tiền mà ở bên cạnh một lão già kén ăn như vậy cũng không dễ dàng gì.<br><br>Chu Mẫn nhìn xung quanh một cái mới cúi đầu nói vào tai Tịnh Y.<br><br>- Chị biết món nào ăn sẽ bồi bổ khớp không? Mùa lạnh vị kia hay bị đau khớp, lúc sáng em có kêu người mang nước ấm cho vị kia ngâm chân nhưng sợ người ta không ngâm.<br><br>Tịnh Y đưa ánh mắt phức tạp nhìn Chu Mẫn.<br><br>Mẹ nó, còn thoái hoá khớp nữa hả?<br>Rốt cuộc còn bị gì nữa không vậy? Nếu là thoái hoá khớp đi lại không tiện vậy mà còn muốn bao nuôi tình nhân nhỏ, đúng là lão già bi3n thái mà.<br><br>.<br><br>"]