["<br>Không đến vài tuần sau, học kì của Thanh Đại kết thúc, cô chính thức bước vào giai đoạn nghỉ hè.<br><br>Đơn xin thực tập đã được cô nộp tới một công ty kĩ thuật nhỏ trong thành phố.<br>Nam Kinh Luân mặc dù trong lòng không đồng ý để cô đi làm, nhưng cũng không còn cách nào khác ngoài chấp thuận.<br><br>Nếu không may k1ch thích đến cảm xúc của cô, vậy thì mọi chuyện sẽ càng thêm tồi tệ.<br>“Bảo bối, dậy sớm vậy à?”<br>Cô lù rù lê bước đi tới, ngồi xuống ghế, bò dài người trên bàn ăn, mái tóc rũ rượi che đi đôi mắt ngái ngủ.<br><br>Trong cổ họng cô phát ra mấy âm thanh thều thào không thể nghe rõ, hai mí mắt vẫn nặng trĩu díu vào nhau.<br>Hắn đem bánh kếp đặt lên bàn, vén những sợi tóc rủ trước mặt cô gài ra sau tai, dịu dàng hỏi: “Không thì ngủ thêm đi, em xin thực tập chỗ khác cũng được mà.”<br>An Nhiên lắc lắc đầu, ngồi thẳng dậy vuốt vuốt tóc mình, buộc gọn ra đằng sau, bắt đầu ăn sáng.<br><br>Hôm nay là ngày phỏng vấn, cô không được tới muộn.<br>--------------------------<br>“Người tiếp theo, An Nhiên.”<br>Nghe gọi tên mình, cô ôm theo hồ sơ đứng dậy, đi vào phòng phỏng vấn.<br> <br>“Mời ngồi.”<br>Cô ngồi xuống đối diện với ba người trong phòng, nở một nụ cười tiêu chuẩn.<br>“Nhìn cô có vẻ không phải người ở đây.”<br>Vấn đề này nằm ngoài dự đoán của cô, nhưng cũng không phải vấn đề khó khăn gì nên cô sảng khoái trả lời: “Vâng.<br><br>Tôi lai Anh – Trung.”<br>“Hừm… gia cảnh nhà cô thế nào?”<br>Câu hỏi trước lẫn câu hỏi này khiến cô đột nhiên cảm thấy không đúng lắm.<br><br>Ánh mắt của người đàn ông đang phỏng vấn cô cũng sai lệch, đó là loại ánh mắt đánh giá cực kì lộ liễu và khiến người ta khó chịu.<br>Cô trả lời qua loa vấn đề này.<br><br>Cũng may về sau đều là những câu hỏi về chuyên môn, nếu không cô đã lập tức đứng dậy bỏ về rồi.<br><br>Dù sao với thành tích trên giấy tờ của cô, dư sức được các công ty mũi nhọn của ngành chiêu mộ, cô nộp đơn vào công ty nhỏ chỉ đơn giản vì muốn tiếp thu chút kinh nghiệm.<br>Buổi phỏng vấn xem như diễn ra suôn sẻ, kết quả được thông báo ngay tại chỗ.<br><br>Trước cô còn có một nữ sinh khác trúng tuyển, hơn cô một tuổi, cũng học khoa Công nghệ - Thông tin ở Thanh Đại, chỉ là cô chưa chạm mặt lần nào.<br>“Cô An Nhiên, dựa vào thông tin và thành tích cá nhân của cô, cộng thêm trình độ chuyên môn, chúng tôi cảm thấy cô có đủ năng lực để có thể thực tập tại chỗ chúng tôi, cô có thể bắt đầu đi làm từ tuần sau.”<br>An Nhiên nhận lấy hồ sơ đã được đóng dấu, đứng dậy cúi chào rồi rời đi.<br>---------------------------<br>Quan Hiểu Đồng nuốt miếng kem xuống, li3m môi hỏi: “Nhiên Nhiên, cậu đã nộp đơn xin thực tập rồi sao?”<br>“Ừ, cảm thấy nên va chạm trước một chút.”<br>Bách Hòa gật gù đồng tình với cô: “Phải đấy, cậu ấy cần phải tự lập, dù chồng cậu không thiếu tiền nhưng cậu cũng cần cảm giác chia sẻ với chồng mình chứ.”<br>Cánh tay đang gẩy bông hoa trong bình của cô hơi khựng lại.<br>“… Ừm.”<br>Nhìn bầu trời trong xanh đầy nắng, nhìn mây trắng trôi ngang tầm mắt, An Nhiên bỗng dưng cảm thấy tâm trạng cực kì bình thản.<br><br>Cô không biết đã bao lâu rồi cô mới cảm nhận được điều ấy, nhưng cô biết giây phút này là thời gian nghỉ trước khi tình thế ép buộc cô phải nhúng chân vào đau đớn.<br>“Các cậu có gì giấu mình sao?”<br><br>Quan Hiểu Đồng và Bách Hòa không hẹn mà cùng ngẩng lên, cô có thể thấy rõ trong mắt họ xuất hiện sự hoảng loạn thoáng qua.<br>“Ý cậu là sao? Tụi mình thì có gì mà giấu cậu chứ.”<br>An Nhiên bình tĩnh uống một ngụm nước, nhẹ như không thả ra mấy câu: “Các cậu giấu cái gì, mình biết.<br><br>Các cậu bị ai xúi giục, mình biết.<br><br>Các cậu sợ điều gì, mình cũng biết.”<br>Cô đặt ly nước xuống, đế ly làm bằng thủy tinh gõ xuống mặt bàn, vang lên một tiếng ‘cộp’ êm tai.<br>“Hai người không cần nói gì đâu, suy cho cùng hai cậu chẳng có lỗi gì cả.<br><br>Mình chỉ muốn nói từ giờ các cậu có thể thả lỏng rồi.”<br>Bách Hòa chớp đôi mắt được vẽ sắc sảo của mình, nắm lấy tay cô: “Cậu… nhớ ra rồi à?”<br>Cô không nắm lại tay Bách Hòa, chỉ nhìn cô gái đang để lộ thần sắc bàng hoàng: “Ừ.<br><br>Sau này có lẽ chúng ta cũng chẳng còn ngồi với nhau thế này nữa.<br><br>Mình muốn tốt cho các cậu, về sau xung quanh mình sẽ có rất nhiều rắc rối.”<br>Nói xong, cô tạm biệt rồi rời đi.<br>Quan Hiểu Đồng và Bách Hòa nhìn nhau, lại nhìn cô.<br><br>Tuy là cô không trách họ, nhưng sâu trong thâm tâm họ vẫn cảm thấy rất có lỗi.<br> <br><br>Đúng, về lí, sai không nằm ở chỗ bọn họ, sai là do hắn.<br><br>Nhưng về tình, họ đã gạt bỏ tình bạn ra một bên, cho dù đó là chính đáng.<br>----------------------------<br>An Nhiên chăm chú nhìn vào màn hình máy tính, mười đầu ngón tay tinh tế lướt trên những con chữ, trong căn phòng tối tăm không có gì ngoài tiếng ‘lạch cạch’ của việc gõ bàn phím.<br>Đôi mắt cô long lanh rạng ngời, sóng sánh ánh nước.<br><br>Trong mắt cô chứa đựng những tia sáng xinh đẹp động lòng người, như một ngọn hoa đăng bay lên giữa bầu trời u tối, thắp lên ngọn lửa hi vọng.<br>“Bảo bối, tới ăn cơm.”<br>Động tác của cô bị gián đoạn.<br><br>Một nụ cười rạng rỡ nở rộ trên đôi môi anh đào: “Vâng.”<br>Cặp mắt cô cong cong díu vào nhau như vầng trăng khuyết, gò má đầy đặn nâng lên, giữa hai đầu lông mày là sự dịu dàng ngọt ngào.<br><br>Giờ đây, cô đã có thể học cách kiểm soát và kiềm chế cảm xúc của bản thân, giấu đi sự chán ghét đến cùng cực dưới nụ cười vô hại..<br><br>"]