["<br>Buổi sáng vài ngày sau, mặt trời còn chưa lên cao, từng vạt hồng quang theo tiếng chim hót chui vào phòng bệnh yên ắng.<br>Trong khi cô gái đang nằm trên giường vẫn phải duy trì sự sống bằng máy móc, một người đàn ông cao lớn đã bước vào.<br>Người ấy có mái tóc đen được cắt gọn gàng, trên người mặc âu phục thẳng thớm, quanh thân phảng phất sự phong trần mệt mỏi, dáng vẻ nghiêm túc như vừa trong cuộc đàm phán nào đó bước ra.<br>Ngũ quan hắn thanh tuyệt, sống mũi thẳng tắp một đường, đôi mắt sắc bén đen tối tựa u đàm, sâu không thấy đáy.<br>Phòng bệnh đang thoáng đãng, có thêm hắn bước vào lại dường như trở nên chật chội.<br><br>Khí chất trên người hắn quá mức mạnh mẽ, quá mức xuất chúng, gương mặt cũng đẹp đến độ khiêu chiến giới hạn của thẩm mỹ, cho dù ném vào nơi đông người, lập tức có thể nhìn ra.<br>Người đàn ông cởi bỏ áo khoác dạ dài đến đầu gối, rũ xuống khí lạnh đem từ ngoài vào, nhẹ nhàng tiến về phía cô.<br>Ánh mắt hắn đặt trên gương mặt nhỏ nhắn đang say giấc, băng tuyết gì đó đều bị hòa tan, khóe miệng dường như còn hơi kéo ra.<br>Hắn vươn tay vuốt ngược tóc mái trên trán của cô lên, cúi người in lên đó một nụ hôn: “Bảo bối, nhớ anh không.”<br>Đương nhiên câu hỏi ấy chỉ rơi vào không trung, rồi chìm nghỉm không thấy bóng dáng, chẳng có lời đáp lại nào cả.<br>Không vì vậy mà khó chịu, hắn rời ra, tự mình đi vào nhà vệ sinh trong phòng bệnh, đem ra một cái khăn ấm, lau mặt cho cô, sau đó lẳng lặng kéo ghê ngồi xuống, cầm bàn tay cô mà nhẹ nhàng x0a nắn.<br> <br>“Ngài Nam.”<br>Viện trưởng đem theo y tá bước vào, trịnh trọng gọi một tiếng.<br>Nam Kinh Luân rời tầm mắt khỏi cô: “Viện trưởng Trịnh.<br><br>Tình hình cô ấy vẫn tốt chứ?”<br>Câu này hỏi ra, sắc mặt ông có chút quẫn bách, có vẻ không biết phải trả lời ra sao.<br>“Thật ra, nói ổn không phải, mà nói không ổn lại không đúng…”<br>Gương mặt của hắn ngưng trọng vài phần: “Nghĩa là?”<br>Viện trưởng Trịnh đưa bệnh án cho hắn: “Gần đây chúng tôi phát hiện sẽ có những lúc nhịp tim và huyết áp của bệnh nhân tăng lên một cách bất thường, gần như ngang bằng với một người khỏe mạnh.”<br>Ngưng một lát, ông tiếp tục mở miệng: “Điểm kì lạ hơn chính là chỉ một hai tiếng sau lại quay trở về như ban đầu, giống như trước đó hoàn toàn là ảo giác.”<br>Nam Kinh<br>Luân trong lòng thầm thở phào một cái, không có việc gì là tốt rồi, còn có thể tỉnh lại hay không… hắn cũng chẳng dám mong đợi nhiều.<br><br>Hi vọng càng nhiều, thất vọng càng lớn, tổn thương càng sâu…<br>Hắn rời khỏi bệnh viện trở về chung cư.<br><br>Nhìn phòng khách im ắng, tâm tình hắn lúc này khó có thể dùng lời để diễn tả.<br>Bảo bối, em nói muốn sống trong một chung cư đầy đủ tiện nghi, anh đã theo ý của em tìm một căn chung cư như vậy, trang trí cũng đều theo sở thích của em.<br><br>Nếu như em không tỉnh lại, anh sẽ không kìm được mà phá hủy tất cả mất…<br>Căn hộ không quá lớn nhưng được thiết kế nội thất vô cùng cầu kì đẹp mắt, ngay cửa vào có một quầy bar mini, phía sau là tủ rượu.<br>Phòng khách đặt một bộ sofa cùng với bàn trà ở chính giữa, đối diện là một ti vi màn hình 60 inch đặt trên kệ gỗ màu xám rêu.<br><br>Thông với phòng khách là nhà bếp và phòng ăn.<br><br>Nhà bếp nhỏ gọn được tách biệt bằng một chiếc bàn đá kéo dài, có đầy đủ từ lò nướng đến tủ lạnh, tất cả những gì cần có đều không thiếu món nào.<br>Tủ kệ trong nhà đều được thiết kế theo phong cách khoa học tiết kiệm không gian, cho nên nhìn qua vô cùng gọn gàng.<br>Căn hộ có hai phòng ngủ nằm cạnh nhau, mỗi phòng có phòng tắm riêng, trong phòng tắm lại có cả bồn tắm và vách kính ngăn cách với phòng tắm đứng.<br>Hắn xỏ dép đi trong nhà, vươn tay mở đèn, cởi áo ngoài tùy tiện quăng lên sofa, xắn tay áo sơ mi đi thẳng vào phòng bếp.<br>Tủ lạnh mở ra, bên trong là các loại nguyên liệu nấu ăn còn tươi mới.<br>Nam Kinh Luân vươn tay, nhưng sau đó lại thu về, với lấy một lon bia rồi, đóng của tủ lại.<br>Em nói thích người nấu ăn ngon, anh đã dành rất nhiều thời gian để học.<br>Nhưng em không ở đây, nấu ăn ngon thì có ích gì chứ…<br>Bảo bối, em nói không thích anh, anh đã thay đổi thành dáng vẻ em thích.<br><br>Khi tỉnh lại, em có thể sẽ nhìn tới anh một chút không?<br>‘Cạch - - -‘ tiếng mở nắp lon vang lên, hắn ngửa cổ tu ừng ực mấy ngụm.<br>Người đàn ông thả mình ngồi phịch xuống ghế sofa, tấm đệm êm ái bị lõm xuống không ít.<br>Màn hình ti vi được bật sáng, hắn vô cảm nhìn từng hình ảnh lướt qua, mặc dù ánh mắt chiếu thẳng về phía trước, nhưng lại phẳng lặng không có tiêu cự.<br> <br>Từ sau khi cô rơi vào trạng thái hôn mê sâu, cuộc sống của hắn trở nên vô vị, tẻ nhạt và không còn mục tiêu.<br><br>Mỗi ngày trôi qua đều giống như một thói quen với trình tự nhất định, được hắn lặp đi lặp lại như một cỗ máy.<br>Bỗng nhiên, tiếng chuông điện thoại mặc định lọt vào tai hắn.<br><br>Là viện trưởng Trịnh gọi tới.<br>Nam Kinh Luân vươn tay bắt máy, bên kia, viện trưởng Trịnh gấp gáp nói: “Ngài Nam, bệnh nhân xảy ra chuyển biến bất thường, phiền ngài đến đây một chuyến!”<br>Còn không kịp để ông nói tiếp, hắn đã vội vàng đứng dậy, khoác áo lên chạy thẳng ra ngoài.<br>Ánh đèn điện nhiều màu lập lòe lướt qua cửa kính tạo thành những vạt sáng huyền ảo, chiếc xe con đen tuyền chạy băng băng trên phố với tốc độ hơn 120 cây số.<br>Bàn tay đặt trên vô lăng siết chặt tới nỗi nhìn rõ những khớp xương nổi lên, xương hàm hắn bạnh ra, hai hàm răng nghiến vào nhau, gương mặt đầy vẻ nghiêm trọng.<br>Em nhất định không được xảy ra chuyện!.<br><br>"]