["<br>Tiếng hét chói tai của trẻ con làm cho mọi người có mặt đều sững sờ.<br><br>Một đứa trẻ 9 tuổi mà có thể thốt ra những lời nói độc ác như vậy hay sao?<br>Ôm đứa con đang giãy dụa trong tay, nội tâm hai ông bà Andrea cũng lạnh ngắt.<br><br>Sao đứa trẻ này lại không hiểu chuyện đến thế, ở trong nhà thì thôi đi, đằng này, ngay trước mặt khách khứa đối tác của nhà họ, con bé lại đánh mất hết hình tượng, còn nói những lời cay nghiệt đó với cô công chúa nhà Lavinstone.<br><br>Đây rõ ràng chính là đang phá hủy tiền đồ của cả bản thân và gia tộc!<br>\"Bà mau đưa con bé về phòng đi!\"<br>Ông Andrea vội vã nói với khách khứa: \"Xin các vị thứ lỗi, con bé được trong nhà chiều quen rồi nên không biết giữ mồm giữ miệng, tôi sẽ dạy dỗ lại cháu bé sau.\"<br>\"Thưa ông, như vậy là không đúng rồi.\"<br>Lúc này, Camellius đứng ra: \"Những lời vừa rồi của con gái ông tôi cảm thấy không phải là vô ý đâu.<br><br>Làm gì có đứa trẻ nào lại vô ý thúc giục cha mẹ đánh chết người khác chứ? Con gái ông đã xúc phạm em gái tôi đấy.\"<br>Vừa nói, anh vừa ôm cô lên, vén lại mái tóc cho cô.<br> <br>So với vài năm trước, thì anh đã trưởng thành rồi, đã trở thành một chàng trai cao lớn đáng tin cậy.<br><br>Chiều cao của anh phát triển đến đáng kinh ngạc, cùng với chế độ ăn uống, tập luyện, nghỉ ngơi khoa học, anh có một cơ thể với tỉ lệ hoàn hảo gần như tuyệt đối.<br>Gương mặt ấy cũng đã trút bỏ đi nét non nớt, thay vào đó là sự anh tuấn cuốn hút với đôi mắt xanh sâu thẳm.<br>\"Chuyện này, con bé thật sự không cố ý, nó còn nhỏ như vậy, đây chẳng qua chỉ là trò đùa của mấy đứa trẻ với nhau...!Ông Bronwil à, ông xem...\"<br>Bronwil liếc mắt nhìn vết xước trên tay và mặt của hai đứa con gái, sự tức giận hóa thành lạnh lùng: \"Tôi thì không cảm thấy như vậy.<br><br>Mấy đứa nhỏ mệt rồi, tôi sẽ đưa chúng về.\"<br>Những vị khách khác của bữa tiệc cũng bối rối nhìn nhau rồi dắt theo con mình lấy cớ ra về.<br>------------------<br>Trên xe, Camellius ngồi bên cạnh cha mình, hai em gái của anh và Nam Kinh Luân thì ngồi ở phía đối diện, mỗi người có một suy nghĩ riêng.<br>Bronwil đau đầu nhìn đứa con gái lớn của mình.<br><br>Con bé quá nhút nhát và không có chút phong thái nào phù hợp với vị trí của nó.<br><br>Khi bị bắt nạt, con bé thậm chí chỉ biết chịu đựng và khóc lóc.<br><br>Nhưng tính cách của con gái nhỏ cũng có chút chưa phù hợp.<br><br>Suốt ngày lội nước trèo cây, không lí trí, động cái là xông vào đánh con nhà người ta, mặc dù lần này đánh rất đúng, nhưng cũng không nên.<br>Camellius lo lắng cho vết thương của cả hai đứa nhỏ.<br><br>Có vẻ tình hình không đến nỗi mất kiểm soát, có Nam Kinh Luân ở bên cạnh rồi chắc chắn sẽ không có vấn đề lớn.<br><br>Nhưng anh đã để ý, thằng nhóc con này ngoại trừ Annie ra thì không thèm để ý ai khác, nên trên người Rasline vẫn có vết thương, còn Annie thì chỉ bị bẩn quần áo.<br>Rasline cúi mặt không nói lời nào.<br><br><br>Cô bé chỉ thấy bầu không khí trong xe thật căng thẳng, có phải do cô bé đã làm sai hay không?<br>\"Cầm lấy, lau mặt đi.\" <br>Cô bé nhìn chiếc khăn tay màu xám trước mặt, bối rối đỏ mặt nhận lấy: \"Cảm ơn anh!\"<br>Chỉ một hành động nhỏ như vậy thôi, nhưng trong mắt Rasline, đó là sự quan tâm và ấm áp mà trước đây cô bé chưa từng nhận được.<br><br>Cũng chính vì thế, hạt giống nhỏ mà cô bé ấp ủ đã bắt đầu nảy mầm và nhú lên khỏi mặt đất cằn cỗi...<br>Ngồi một lúc, Rosline lại không thể ngăn được cái miệng bép xép của mình, bắt đầu oán: \"Kinh Luân anh xem mấy cái đứa đó đúng là mồm miệng bẩn thỉu mà, bộ tụi nó chưa được học lễ nghi hay sao, thốt ra mấy lời không giống con người chút nào, đúng là xúc phạm ngôn ngữ nhân loại.<br><br>Đến rác còn có chỗ để vứt, mấy đứa đó vứt vào bãi rác người ta còn phạt tiền ấy!\"<br>Camellius: \"...\" anh thấy đứa chưa được học lễ nghi chính là em.<br><br>Nói vòng vo một hồi chữ nào cũng là chửi.<br>-----------------<br>Sau trò cười ở bữa tiệc đó, vị thế của Rasline trong mắt các gia đình khác tuy không được tính là cao, nhưng cũng không thể coi thường được nữa.<br><br>Mọi người nói hóa ra không phải nhà Lavinstone không để ý đứa con hoang này.<br>Hơn nữa, công chúa Rose của nhà họ vô cùng yêu thích chị gái, đi đâu cũng bảo vệ, khiến cho cuộc sống của Rasline cũng dễ chịu hơn.<br>Một năm sau, Rosline bắt đầu tiếp xúc với huấn luyện tâm lí.<br>Đó là bài huấn luyện khắc nghiệt nhất dành cho người thừa kế, để họ có thể giữ được tâm lí vững vàng trước mọi hoàn cảnh, để trung thành tuyệt đối với lợi ích của gia tộc.<br> <br>Nam Kinh Luân vẫn nhớ rất rõ ràng, đó là hình ảnh in sâu vào tâm trí khiến cho cậu mãi mãi không thể quên đi.<br><br>Cô bé thường ngày năng động và tỏa sáng như ánh mặt trời, thi thoảng lại đờ đẫn với ánh mắt vô hồn và gương mặt cứng đơ không thể kiểm soát nổi biểu cảm.<br>Cũng trong khoảng thời gian ấy, họ có một người bạn mới.<br>Rasline hớn hở dắt tay một cậu bạn chạc tuổi tới dưới gốc cây, nơi mà Nam Kinh Luân và Rosline đang ngồi.<br>\"Kinh Luân, em gái, xem này.<br><br>Đây là Louis.<br><br>Louis, đây là Kinh Luân và em gái tớ, Rosline.\"<br>Cậu bé ấy bước tới gần hơn, một gương mặt trắng trẻo tươi cười xuất hiện.<br>Ấn tượng đầu tiên của cô về người ấy là vẻ đẹp ôn hòa cùng với nụ cười gần gũi.<br><br>Nhưng trong mắt Nam Kinh Luân, đó chẳng qua là một nụ cười giả tạo được đắp nặn lên.<br><br>"]