["<br>Nam Kinh Luân nghe vậy, lập tức rũ bỏ toàn bộ vẻ lạnh lùng, quay người mỉm cười với cô: “Em thấy thế nào?”<br>Cô nương theo cánh tay hắn, chống giường ngồi dậy: “Đỡ hơn nhiều rồi.”<br>Hắn vuốt v e mái tóc cô, dịu dàng nói: “Em ở lại đây một lát, anh đi theo bác sĩ lấy thuốc cho em.”<br>“Vâng.”<br>Hai người đàn ông nối gót nhau rời đi, để lại cô trong phòng cùng với một y tá trông coi.<br>-------------------------------<br>Viện trưởng Trịnh và hắn ngồi đối diện nhau, ông nhìn thẳng chàng trai trước mắt, hai tay đan lại để dưới cằm: “Cậu có lời gì muốn nói riêng với tôi?”<br>Không thể không nói, ở một khía cạnh nào đó, viện trưởng Trịnh cực kì nhạy bén.<br>Nam Kinh Luân nheo nhẹ chân mày, hơi khom người, hay khuỷu tay chống lên đầu gối: “Trí nhớ của cô ấy khi nào sẽ phục hồi?”<br>Ông nhìn dáng vẻ cực kì thận trọng của hắn, cân nhắc từ ngữ rồi mở miệng: “Thật ra bản chất của việc mất trí nhớ tạm thời này là do trong não cô ấy có cục máu đông chặn đường lưu thông của mạch máu.<br><br>Đợi đến khi máu đông tan hết rồi, trí nhớ tự nhiên sẽ khôi phục.”<br>“Cậu đừng nóng vội, đó chỉ là chuyện nay mai thôi, nếu…”<br>Lời của ông còn chưa nói hết, thì chất giọng trầm lạnh của hắn đã vang lên: “Có cách nào khiến cô ấy mãi mãi không nhớ ra không?”<br>Viện trưởng Trịnh tưởng mình đã nghe nhầm, bàng hoàng hỏi lại: “Sao cơ?!”<br> <br>Hắn ngước đôi mắt u tối của mình lên, đồng tử đen huyền không chút ánh sáng, như một hố đen vũ trụ, cuốn tất cả vào trong rồi nhấn chìm vào màn đêm đáng sợ.<br>“Tôi nói, có cách nào làm cho cô ấy vĩnh viễn không nhớ lại chuyện trước kia hay không.”<br>Ông buột miệng thốt lên: “Cậu có biết mình đang nói gì không?!”<br>Nam Kinh Luân nắm chặt tay, hắn không mong muốn cô nhớ lại những chuyện trước đây.<br><br>Tình cảm từ con số 0 có thể tăng lên được, nhưng nếu đã vượt giới hạn âm thì không còn cách nào cứu vãn nữa.<br>“Tôi muốn cô ấy cứ như vậy mãi về sau.”<br>Viện trưởng Trịnh dùng ánh mắt không thể tin nổi mà nhìn hắn.<br>Theo quan sát của ông từ nửa năm nay, dễ dàng thấy được hắn vô cùng yêu thương cô, hoàn toàn chính là đem đặt ở trên đầu quả tim.<br><br>Nhưng bây giờ… lại yêu cầu ông tìm cách khiến cho cô không thể khôi phục trí nhớ.<br>“Không được, không thể được!”<br>Nam Kinh Luân lạnh lùng nhìn ông.<br>“Cậu muốn dỡ cả cái bệnh viện này xuống cũng vô dụng thôi, không thể tác động khiến nó nằm ở đó mãi được.”<br>Nam Kinh Luân: “Vậy thì hẳn phải có cách khiến máu đông tan chậm lại.”<br>Viện trưởng Trịnh khó xử nhăn mặt.<br><br>Cách thì không phải không có, nhưng việc này đang khiêu khích đạo đức nghề nghiệp của ông ta.<br>“Tôi có thể biết lí do không?”<br>Hắn lạnh mặt xuống: “Ông chỉ cần nói cho tôi biết có phương pháp hay không là được.”<br>Ông ta biết có nói thế nào với hắn cũng vô dụng, hơn nữa còn liên lụy tới những người khác đang làm việc trong bệnh viện này, và những bệnh nhân còn đang nằm trên lằn ranh của sự sống và cái chết…<br>“Không có biện pháp khiến máu đông tan chậm lại, ngược lại, muốn kéo dài tình trạng này, phải thúc đẩy nhanh tốc độ tan máu đông, sau đó… thôi miên.”<br>Một mạt sáng lướt qua trong mắt hắn: “Thôi miên?”<br>Viện trưởng Trịnh gật đầu: “Phải.<br><br>Chỉ có cách này thôi.”<br>Hắn còn chưa kịp suy nghĩ gì, ông đã lên tiếng tiếp: “Tuy nhiên, đây không phải là một biện pháp bền vững.<br><br><br>Cậu có thể thôi miên chèn ký ức, nhưng một khi tiếp nhận k1ch thích nào đó liên quan đến quá khứ, cô ấy sẽ lập tức nhớ ra toàn bộ.”<br>Nam Kinh Luân nheo mắt: “Tác dụng phụ thì sao?”<br>“Ngoại trừ thi thoảng đau đầu thì không có gì cả.”<br>Hắn ngưng lại vài giây, sau đó hé môi: “…Được.<br><br>Làm vậy đi.”<br>----------------------------------<br>An Nhiên nhàm chán lật lật góc chăn, chốc chốc lại nhìn ra cửa.<br>Không bao lâu sau, hắn đã đi vào bên trong, đỡ cô đứng dậy: “Chúng ta về nhé.”<br>“Vâng.”<br>Về tới nhà rồi, cô lại nhận ra một vấn đề nghiêm trọng.<br><br>Không, là cực kỳ nghiêm trọng.<br>Nam Kinh Luân ngồi trên giường, nhìn cô cứ đứng đực người ra đó, nghi hoặc hỏi: “Em không đi ngủ à?”<br>Cô khó xử túm góc áo, ngượng ngùng nói: “Em… nhưng mà… ngủ chung sao?”<br>“Nếu không thì gì?”<br>An Nhiên: “Kinh Luân à, em muốn ngủ riêng.”<br>Thấy hắn im lặng không đáp, cô lên tiếng giải thích: “Mặc dù chúng ta là vợ chồng nhưng… nhưng em không nhớ gì cả, chưa thể làm quen được, cho nên, cho nên em…”<br>Hắn nhíu mày, hơi không vui hé môi như muốn nói gì đó, nhưng cuối cùng mọi lời đã lên đến họng cũng hóa thành tiếng thở dài: “Được, em ngủ ở đây đi.<br><br> <br>Bên cạnh còn một phòng ngủ, anh đi dọn dẹp một lát rồi ngủ ở bên đó.”<br>Trước khi hắn ra khỏi phòng, cô ngập ngừng níu hắn lại: “Cảm ơn anh đã hiểu cho em.”<br>“Không sao, khó chịu chỗ nào lập tức gọi anh.”<br>Nam Kinh Luân sải bước dài đi ra khỏi phòng, cô đưa tay đóng cửa lại.<br>Nhưng trước khi cửa kịp đóng hoàn toàn, một lực lớn hơn lực cánh tay cô chặn cửa lại, hắn từ bên ngoài đẩy cửa bước vào trong.<br>Nhìn người đàn ông cao lớn đứng gần ngay trước mặt, cô ngơ ngác ngẩng đầu lên: “Sao thế ạ?”<br>Sau đó, dưới đôi mắt xanh lam trong suốt, hắn giơ tay ôm lấy hai bầu má của cô, cúi người hôn nhẹ lên bờ môi phớt hồng: “Bảo bối, ngủ ngon.”<br>Cho đến lúc hắn đã rời đi, cửa cũng đã đóng chặt, cô vẫn còn chưa hoàn hồn.<br>Gò má tinh tế bất giác nhiễm lên sắc hồng, trong lồ ng ngực như có đàn nai con chạy qua.<br>An Nhiên vô thức chạm tay lên môi, nơi này dường như vẫn còn lưu lại hơi ấm của hắn.<br><br>Cho dù chỉ là cái chạm lướt qua, nhưng bấy nhiêu cũng đủ khiến cô rung động.<br><br>Còn cái dáng vẻ đó nữa, lúc nào cũng chiều theo ý cô… hắn không cảm thấy khó chịu ư?.<br><br>"]