["<br>Cô chậm rãi mở mắt ra, ánh sáng chói lòa đánh úp một cách bất ngờ khiến cô phải hơi nheo mắt lại, giơ tay lên cản bớt.<br>Khác hoàn toàn với thời điểm trước khi cô chìm vào giấc ngủ, lúc này xung quanh cô chỉ có độc một màu trắng.<br><br>Một màu trắng tinh tươm, trắng đến sạch sẽ và lóa mắt.<br>Cách nhau chỉ bằng một cái chớp mắt, nhưng hai khung cảnh của cô đối lập quá rõ rệt.<br><br>Nơi đây không còn những ma âm cứ lởn vởn bên tai cô, không còn bóng đêm u ám lạnh lẽo, cũng chẳng có nhưng con thú dữ nấp trong tối cứ luôn luôn rình rập, thậm chí không còn cả nỗi sợ hãi, và mặc dù vết thương vẫn còn đó, nhưng sự đau đớn trên<br>cơ thể đã biến hết đi đâu.<br>Ngay khoảnh khắc này, cô cảm nhận được sự bình yên, sự thanh thản, và được hưởng thụ những giây phút nghỉ ngơi đầu tiên sau quãng thời gian dài đằng đẵng.<br>Cô gái không buồn di chuyển, cứ như vậy ngồi thu chân, ôm lấy đầu gối và nhìn quanh.<br>Mái tóc hơi gợn sóng xõa tung ra, màu sắc thanh khiết của chiếc váy như muốn hòa cô vào làm một với sắc trắng trong sạch ấy.<br>Tà váy trắng muốt theo nhịp điệu lắc lư của cô mà hơi dịch chuyển, đôi mắt màu ngọc bích ở giữa khoảng không trắng vô tận ấy giống như một điểm nhấn, là hai hòn ngọc long lanh được cẩn thận đặt trên đệm êm.<br>Cô hết ngồi, rồi lại đứng, vui vẻ tung tăng chạy nhảy, quên đi mọi nỗi đau, mọi sự phiền hà khổ tâm, hồn nhiên như một đứa trẻ lần đầu được tới khu vui chơi.<br>Tiếng hát lanh lảnh vang lên trong sự yên bình.<br>Sau đó, cô nhẹ nhàng nằm xuống, nền dưới chân như cảm nhận được ý nguyện của cô, bỗng nhiên trở nên mềm mại và êm ái.<br>Cô thả mình vào tấm đệm, trên môi treo nụ cười biểu trưng cho hanh phúc, chậm rãi nhắm mắt nghỉ ngơi…<br>- - - - - - - - -<br> <br>Mặc dù đã kéo lại được tính mạng của cô từ tay Thần Chết, nhưng họ không dám lơ là một giây nào, luôn luôn căng mắt quan sát từng dòng số liệu hiện lên trên máy.<br>“Huyết áp bình thường, nhịp tim bình thường, hơi thở bình thường.”<br>Một bác sĩ tuổi không quá lớn hô lên: “Bắt đầu có tín hiệu của sóng điện từ phát ra trong não!”<br>Câu này thành công thu hút toàn bộ sự chú ý của mọi người trong phòng.<br><br>Máy nhận được tín hiệu của sóng não, điều này có nghĩa là gì?<br>Là ý thức của cô đang bắt đầu khôi phục, và rất có khả năng cô sẽ tỉnh lại từ trạng thái hôn mê sâu.<br>Tiếp tục<br>quan sát thêm vài giờ đồng hồ, thi thoảng bơm thêm thuốc vào máy truyền nước, mọi chuyện vẫn như cũ, không có bất kì biến động nào xảy ra.<br>Viện trưởng Trịnh phân phó công việc cho từng người, sau đó vừa đi ra ngoài, vừa giật chiếc mũ trùm trên đầu để lộ ra mái tóc hoa râm.<br>Cửa vừa hé, người đàn ông ngồi trên băng ghế xanh đã ‘soạt’ một tiếng đứng dậy, căng thẳng nhìn viện trưởng Trịnh: “Cô ấy sao rồi?!”<br>Ông tháo khẩu trang, tiến tới vỗ vai hắn: “Cậu theo tôi một lát.”<br>Nam Kinh Luân bồn chồn không yên, lưu luyến nhìn vào cánh cửa đã khép lại.<br>“Ôi, cứ theo tôi đi đã, không cần lo lắng đâu.”<br><br>.<br><br>.<br><br>.<br><br>Trong phòng làm việc viện trưởng.<br><br>.<br><br>.<br><br>.<br>“Ngồi đi.”<br>Viện trưởng Trịnh đưa bản ghi chép vừa đem từ trong phòng cấp cứu tạm thời ra cho hắn.<br><br>Hắn do dự cầm lấy, nhưng không dám xem thử, vì hắn sợ, sợ những gì trên giấy đó viết sẽ là những lời báo cáo tệ hại về sức khỏe của cô.<br>Ông thấy hắn chần chừ hồi lâu thì lên tiếng nhắc nhở: “Cậu chắc chắn không xem sao?”<br>Lúc này, Nam Kinh Luân mới chậm rãi đọc từng chữ được in trên giấy.<br>“Nhịp tim bình thường, huyết áp ổn định, bắt đầu thoát ly máy thở, bắt được tín hiệu… sóng điện từ của não?”<br>Khuôn mặt hắn hơi dại ra, những điều này, lẽ nào…<br>“Cậu đoán không sai, bệnh nhân đang có dấu hiệu hồi phục, và rất có thể sẽ tỉnh lại trong tương lai.”<br>Viện trưởng<br>dừng một lát: “Tôi cũng không thể nói chắc được đâu.<br><br>Cậu hiểu mà… dù sao thì kỳ tích không dễ xuất hiện như vậy.<br><br>Đã nguy kịch đến thế, mà còn giữ được tính mạng, cũng đã là điều ngoài suy đoán rồi.”<br>Đúng vậy, hắn hiểu.<br><br>Tỉnh lại trong tương lai.<br><br>Cái tương lai kia… có thể là một ngày, một tuần, một tháng.<br><br>Cũng có thể là một năm, mười năm, hoặc là… không bao giờ.<br>Cho nên ý của viện trưởng lúc này chính là muốn nói hắn đừng đặt hy vọng quá nhiều.<br>Nam Kinh Luân run run siết chặt tờ ghi chép trong tay, không phải hắn đang lo sợ, mà là quá đỗi vui mừng.<br>Nói trong lòng hắn không có chút ý nghĩ mong cô tỉnh lại là giả, nhưng hắn không chờ đợi quá nhiều vào hai chữ ‘kỳ tích’.<br> <br><br>Sức khỏe chuyển biến tốt, và não hoạt động trở lại, điều này đã nằm ngoài mong đợi của hắn rồi.<br><br>Và có lẽ, đây cũng chính là tình huống khả quan nhất.<br>“Tôi biết rồi, cảm ơn ngài vì đã cố gắng.”<br>“Được rồi, đó là chức trách và nhiệm vụ của tôi.<br><br>Có lẽ tình trạng của bệnh nhân đã duy trì ổn định lại rồi, cậu có thể đi thăm.”<br>Nam Kinh Luân đặt tờ ghi chép xuống, cúi đầu cảm ơn thêm một lần nữa, rồi mới gấp gáp chạy đi.<br>Ngồi xuống cạnh cô gái đang nằm trên giường bệnh, hắn như thường lệ nắm lấy bàn tay cô, áp lên má mình.<br>“Bảo bối, em có biết anh đã lo lắng bao nhiêu không?”<br>“Bác sĩ nói em có thể sẽ tỉnh lại.<br><br>Nhưng nếu em mệt mỏi không muốn tỉnh, vậy thì cứ tiếp tục ngủ như em muốn đi.<br><br>Chỉ cần thấy em ở đây, được chạm vào em, đối với anh như vậy đã là quá đủ rồi.”.<br><br>"]