["<br>An Nhiên cảm thấy dưới chân đột nhiên mất đi trọng lực, cả người cô bị hắn nhấc bổng lên.<br><br>Cô lảo đảo ôm láy bả vai hắn, gương mặt phong tình áp sát vào bên tai hắn.<br><br>Cô nói bằng giọng mũi: “Anh… làm gì vậy?!”<br>Hơi thở nóng rực nhẹ nhàng phất qua sườn mặt hắn, như trêu chọc, như mời gọi, gãi vào tâm can, đánh động nơi d*c vọng đang ngủ say, làm thức tỉnh con quái vật trong đầm lầy đen tối.<br>Nam Kinh Luân đem ba bước chân gộp làm một, nhanh chóng đi vào phòng ngủ, nhẹ nhàng đặt cô xuống nệm êm, bản thân cũng không chờ nổi thêm phút nào, nửa quỳ trên giường, chống tay hai bên vây giữ cô gái nhỏ bé.<br>Đôi mắt màu đại dương của cô sóng sánh ánh nước, mái tóc màu trà xõa tung trên ga giường trắng tinh, bờ môi anh đào ẩm ướt kiều diễm, gò má tinh tế ửng hồng, từ đầu xuống chân chỗ nào cũng tỏa ra mị lực câu hồn.<br>Bàn tay hắn nhấc lên, động tác chậm rãi nhưng lại hàm chứa sự gấp gáp, kéo áo của cô.<br>An Nhiên giơ tay muốn chặn lại, nhưng sức lực trên cơ thể dường như đều bị rút sạch, đại não cũng trống rỗng không biết phải làm gì, chỉ có thể ngoan ngoãn để hắn dẫn dắt chìm sâu vào ái tình.<br>Hắn nhìn chăm chú đôi mắt linh động của cô, hơi thở nóng bỏng dồn dập phả lên hõm cổ cô, giọng nói nam tính trở nên khàn đục: “Bảo bối…”<br> <br>Hàm răng đều đặn nhấn nhẹ lên vai cô, hết day lại cắn, để lại vô vàn dấu vết chủ quyền.<br>Nước mắt sinh lí của cô rịn ra, làm hồng khóe mắt, dung nhan kiều diễm vì vậy càng thêm ướt át dụ hoặc.<br>Nam Kinh Luân nuốt nước bọt, căng thẳng chạm vào lưng cô, tấm lưng mịn màng trắng muốt.<br><br>Đầu ngón tay thô ráp vuốt dọc theo sống lưng cô, cẩn thận hôn lên gương mặt đỏ ửng.<br>Cô hé mắt nhìn gương mặt người đàn ông gần trong gang tấc, lồ ng ngực đột nhiên nhói đau.<br><br>Cơn đau ấy không dữ dằn mãnh liệt, mà chỉ âm ỉ như dày vò, vô cùng khó chịu.<br>“Kinh Luân, đừng…”<br>Động tác của hắn hơi khựng lại, kế tiếp là những nụ hôn liên tiếp rơi trên khóe mắt cô, lấy đi những giọt pha lê mặn chát: “Ngoan, không khóc, em đi tắm qua chút đi.<br><br>Anh nấu ít canh giải rượu cho em, uống xong mới được ngủ, nếu không sáng mai sẽ đau đầu.”<br>Nói xong, hắn đứng dậy, cô lập tức bật dậy chạy biến vào trong phòng tắm.<br>Tấm gương phản chiếu gương mặt phong tình, hình ảnh khi ấy thậm chí khiến cô cũng phải ngượng ngùng, thế mà hắn lại có thể kìm nén lại h@m muốn, quả thật không dễ dàng gì.<br>---------------------------------<br>Nửa đêm, cô bừng tỉnh vì những âm thanh lạ.<br>Bên tai cô không ngừng truyền đến tiếng thì thào, vừa da diết thâm tình, lại mang chút đau khổ nỉ non.<br>“Bảo bối, đừng bỏ anh… xin em… cầu xin em… Anh đã biết sai rồi, cho nên dù có nhớ lại cũng đừng bỏ anh có được không?”<br>Cô cố gắng giảm nhẹ hô hấp, tránh để hắn phát hiện ra cô đã tỉnh.<br>Bỗng dưng trên mặt truyền tới nhiệt độ ấm áp, một nụ hôn in mạnh lên trán cô.<br><br><br>Một giây… hai giây… năm giây… hắn rời ra, ghé đầu lên hõm cổ cô.<br>Dưới ánh đèn ngủ nhập nhòe, cô thấy bả vai luôn hiên ngang vững vàng ấy đang run lên từng đợt, vạt áo cô cũng dần ẩm ướt.<br>Giây phút ấy, cô không còn suy nghĩ được gì nữa.<br><br>Hắn… người mà không bao giờ sợ hãi bất cứ điều gì, người mà luôn mạnh mẽ quyết đoán, người có thể làm mọi thứ để đạt được những thứ mình muốn… Ngay lúc này đây, hắn đang gần như gục ngã, chôn mặt vào cổ cô… khóc không thành tiếng.<br>Cô chưa từng nghĩ tới trường hợp này, khi mà người khiến cô cảm thấy chán ghét lại khóc trước mặt mình, hơn nữa đó còn là người mà cô từng cho rằng không có nước mắt, không có trái tim.<br>“Anh hứa… anh sẽ không mắc thêm sai lầm nữa… anh sẽ sửa sai mà…”<br>Vừa nói, hắn vừa siết lấy eo cô, dụi đầu vào ngực cô như một đứa trẻ bị tổn thương, chậm rãi chìm vào giấc ngủ.<br>An Nhiên lúc bấy giờ mới chậm rãi mở mắt ra, đôi mắt đã đỏ hoe ầng ậng nước.<br><br>Chóp mũi cô hơi cay, hàng mi không kìm được mà hơi rung rinh.<br><br>Cô đang yếu lòng vì điều gì đây? Vì tình cảm gắn bó mười mấy năm cùng nhau lớn lên, hay là vì cô quá kém cỏi, quá thiếu thốn tình thương, nên đã bắt đầu bị sự dịu dàng của hắn làm cho lung lay?<br>--------------------------<br>“An Nhiên, tổ trưởng gọi em.”<br> <br>Lời này vừa dứt, tất cả nhân viên có mặt trong phòng làm việc đều dồn ánh mắt về phía cô.<br><br>Dạo này Hoàng Bân thường xuyên gọi cô vào phòng của gã, một thực tập sinh bề ngoài nổi bật như cô một ngày ra vào phòng tổ trưởng gần chục lần, không trách được người khác sẽ có suy nghĩ không hay.<br>Cô đặt bút xuống, hít một hơi thật sâu rồi đẩy ghế đứng dậy.<br>“Anh tìm tôi.”<br>Hoàng Bân thấy cô, niềm nở cười rồi đứng dậy tiến lại gần, động tác như chuẩn bị kéo tay cô: “Lại đây lại đây, bản kế hoạch này của nhóm em có chút vấn đề phần đưa ra thị trường, em…”<br>“Anh Hoàng, tôi chỉ là một thực tập sinh kỹ thuật máy tính, những cái này không thuộc chức trách của tôi, lần sau mong anh chỉ định đúng người, tránh cho người khác nhìn vào thấy mờ ám.”<br>Gã dường như không ngờ tới cô sẽ nói thẳng ra, biểu cảm trên gương mặt có hơi cứng đờ, nhưng rồi rất nhanh, biểu cảm không mấy tốt đẹp đã xâm chiếm gương mặt sáng sủa dễ nhìn ấy: “Nếu mọi người đã nói vậy rồi, không bằng… cân nhắc một chút, chúng ta qua lại?”<br>An Nhiên nhìn gã.<br>Hoàng Bân cười: “Thế nào, em cũng đâu có thiệt thòi gì.”<br>Cô tức cười nhếch miệng: “Vậy tôi có lợi gì?”.<br><br>"]