["<br>“Vậy tôi có lợi gì?”<br>Hoàng Bân ngẩn ngơ nhìn nụ cười như đóa hoa e ấp của cô, trong lòng mừng thầm cho rằng cô đang bị lời của gã đánh động tới: “Chuyện tình cảm không nói tới lợi ích, anh sẽ cưng chiều em hết mực.”<br>An Nhiên duỗi thẳng cánh tay, làm như vô tình để lộ ra lắc bạc đính pha lê được gia công tỉ mỉ: “Làm sao đây, bạn trai tôi cũng rất chiều chuộng tôi mà.”<br>Gã nhìn vòng tay lấp lánh chuyển động trên cổ tay cô, dựa vào ánh mắt không quá tệ của mình, dễ dàng thấy được món đồ này giá trị không dưới năm con số.<br><br>Nghĩ tới đây, trong lòng gã lại chần chừ đôi chút.<br>Hoàng Bân cảm thấy so với nhiều người cùng độ tuổi chỉ có thể đi làm nhân viên văn phòng, gã đã là một điểm sáng.<br><br>Cả cái công ty này là của nhà hắn, hắn làm tổ trưởng của một tổ nhỏ chẳng qua chỉ để luyện tay, dần dần tiếp nhận công việc, cho nên trong túi không hề thiếu tiền.<br>Sau một thời gian quan sát, gã phát hiện ra trên người cô thường xuyên xuất hiện những món đồ của nhãn hiệu đắt tiền, một số còn nhìn không ra là của brand nào, nhưng rõ ràng không phải đồ hàng đồ chợ.<br>“Việc đó em không cần đắn đo, ở cạnh anh, đảm bảo chỉ có hơn chứ không kém.”<br>An Nhiên nhìn gã, đôi mắt đẹp không hề chuyển động, lạnh nhạt đáp: “Tiếc quá, tôi thích bạn trai có giao diện đẹp mắt, nên anh phải xếp hàng rồi.”<br>Hoàng Bân tự nhận gương mặt mình không phải quá xuất sắc, nhưng giữa đám đông có thể coi là tuấn tú nổi bật.<br> <br><br>Người như hắn luôn có cái tôi rất cao, nên vừa nghe ý trào phúng trong lời nói của cô đã lập tức nổi nóng: “Em đừng có tưởng anh vừa mắt em là em nói gì cũng được!”<br>Cô ngước lên, mặt đối mặt với gã.<br><br>Mặc dù chiều cao có hơi chênh lệch, nhưng khí thế trên người thì không chịu thua kém, đầu ngón tay tinh tế chỉ vào ngực gã: “Còn anh, đừng tưởng có chút tiền là có thể khiến người khác cúi đầu với anh.”<br>“Nếu không còn việc gì thì tôi xin phép.”<br>Trước khi ra khỏi cửa, cô còn cố ý nán lại: “Còn nữa, lần sau nếu không liên quan tới công việc, anh đừng gọi tôi.”<br>Nghe âm thanh lạnh lẽo từ cánh cửa, sự tức giận cùng quẫn bách trong lòng Hoàng Bân bị đẩy lên cao, bàn tay nắm chặt đến mức nổi rõ các khớp xương cùng gân xanh, gương mặt cũng hơi vặn vẹo.<br>“Để rồi xem…”<br>---------- Cùng lúc đó\\, sân bay ---------<br>Giữa biển người đông đúc, một người đàn ông khí chất bất phàm xuất hiện, bên ngoài khoác một chiếc áo măng tô mỏng màu nâu nhạt, tay kéo vali xám, đầu đội mũ fedora đồng màu với áo.<br>Đôi chân dài bước đi bình ổn, gót giày da gõ xuống đất vang lên tiếng ‘cộp cộp’.<br>Người ấy lấy điện thoại từ trong túi quần ra, lướt vài cái, đầu ngón tay chạm nhẹ vào nụ cười tươi tắn trên màn hình, miệng lẩm bẩm: “Thời gian qua, chắc em đã phải chịu đựng nhiều lắm.<br><br>Anh tới đón em rồi đây.”<br>------------------------------------<br>Nhìn cảnh sắc lạ lẫm lướt qua, trong lòng cô không hiểu sao cứ cảm thấy bồn chồn không yên: “Chúng ta đang đi đâu thế?”<br>Nam Kinh Luân một tay đặt trên vô lăng, tay còn lại vân vê bàn tay nhỏ bé của cô, mắt vẫn nhìn thẳng, đáp lại: “Về nhà.”<br>“Nhưng đường này…”<br>“Không phải nhà chúng ta, mà là nhà anh.”<br>“Nhà… anh?”<br>Ý của hắn là sao, con đường này, hắn đang muôn đưa cô tới… nhà họ Nam! Đúng vậy, không sai, cô nhớ rõ nơi ấy, tòa biệt phủ cổ kính nằm sâu trong khu rừng rậm rạp.<br>An Nhiên toát mồ hôi lạnh, sau bao nhiêu lời nói dối, sao tự dưng hắn lại muốn đưa cô về nơi đó, hắn không sợ bản thân bị lật thuyền trong mương ư? Hoặc là… hắn vốn không hề sợ mình sẽ rơi vào thế khó, bởi vì hắn sớm đã phát hiện ra…<br><br>“Em đã khôi phục kí ức rồi.”<br>Cô giật mình, bàn tay đang bị hắn nắm lấy cũng rụt lại, trong mắt chứa đầy lo sợ, lắp bắp đáp lời: “Sa, sao cơ ạ?”<br>Xe dừng lại trước cánh cổng lớn có dàn tường vi xanh ngắt.<br><br>Giữa màu xanh mát mẻ ấy, một vài đốm nhỏ màu hồng nổi lên.<br><br>Cánh cổng làm bằng gỗ, có hai khối kim loại điêu khắc hình sư tử.<br><br>Mắt sư tử làm bằng ngọc lục bảo, miệng sư tử ngậm vòng kim loại bằng vàng.<br>Hai bên tường phủ đầy rêu phong, cây cối bao quanh bốn phương tám hướng, làm cho nơi này như hoàn toàn tách rời khỏi thế giới ồn ã nhộn nhịp bên ngoài.<br>Cánh cửa chầm chậm mở ra, từ bên trong, một người đàn ông với mái tóc đã bạc quá nửa đi ra.<br><br>Trên người lão khoác bộ trường bào màu bụi, gương mặt hơi nghiêm nghị, chòm râu dài đến ngang ngực, trông như một thầy đồ thời xưa.<br>“Thiếu gia, cô An Nhiên, lão gia đang đợi hai người.”<br>An Nhiên vẫn còn chưa hoàn hồn lại thì bên hông đã nhiều thêm một bàn tay.<br><br> <br>Hắn giữ chặt eo cô, hai người cùng đi vào trong.<br>Lần gần nhất cô tới nơi này tính đến hiện tại đã được ba năm.<br><br>Vẫn là khuôn viên rộng lớn đầy những cây cảnh được cắt tỉa và uốn thế tỉ mỉ, vẫn là con đường lát đá cong cong, vẫn là tòa nhà được xây theo kiến trúc tứ hợp viện…<br>Trước thềm nhà có một ông lão ngồi trên xe lăn đã đợi sẵn.<br><br>Làn da lão nhăn nheo, mái tóc bạc phơ, gương mặt đầy sự phúc hậu, nhưng cả người lại toát ra khí thế của bậc bề trên.<br>Nam Kinh Luân ôm cô đi đến trước mặt ông lão: “Thưa ông.”<br>Lão gia tử nhìn hắn, ‘ừ’ một tiếng rồi lại nhìn cô.<br>Cảm giác quẫn bách dần khiến cô bối rối.<br><br>Cô muốn giữ im lặng, nhưng ánh mắt mong chờ đau đáu đó lại khiến cô không thể làm ngơ nổi, cuối cùng vẫn chịu cúi đầu nhẹ giọng nói: “Chào ông ạ.”.<br><br>"]