["<br>Camellius là con trưởng, cũng sắp thành niên, cho nên cần lo nghĩ rất nhiều chuyện.<br><br>Và chuyện lần này cũng thế.<br><br>Để đứa nhỏ đó lộ ra ánh sáng sẽ khiến thanh danh của cha bị lung lay.<br><br>Nhưng đó không phải là vấn đề lớn, bởi vì gia tộc Lavinstone đã độc quyền cung cấp, lũng đoạn thị trường kim cương và các loại đá quý.<br><br>Chuyện khó khăn bây giờ chính là mẹ.<br>Mẹ của anh sức khỏe đã rất kém, nói thẳng ra, bà chưa chắc có thể trụ nổi qua năm mới.<br><br>Anh không muốn để bà biết chuyện.<br><br>Trước giờ cha mẹ luôn ân ân ái ái, việc cha có một đứa con riêng bên ngoài sẽ là một đả kích mạnh đến thế nào cơ chứ?<br>Tuy vậy, cũng đâu thể để bà cho đến lúc chết cũng vẫn luôn không biết mình đã bị phản bội.<br>-----------------<br>Ban đêm, Rosline nhõng nhẽo đòi mẹ ngủ chung.<br>Hai người nói rất nhiều chuyện, cho tới tận đêm muộn, Hách Liên Nhược Vi mới vỗ nhẹ bàn tay mũm mĩm của con gái: \"Nào, ngủ thôi.\"<br>Cô bé rụt người vào chăn, chỉ để lộ ra hai con mắt sáng loáng: \"Mẹ...\"<br> <br>\"Sao thế con yêu?\"<br>\"Không có gì, mẹ ngủ ngon.\"<br>\"Ừm, bé yêu cũng ngủ ngon.\"<br>Hách Liên Nhược Vi là một người phụ nữ rất tinh tế, bà đã từng cầm bằng loại giỏi của chuyên ngành tâm lí học cho nên rất dễ dàng nhận biết con gái có điều muốn nói nhưng lại không nói ra.<br>Bà rất thương con, nhìn biểu lộ đó, có vẻ như là một chuyện hệ trọng nhưng bị nghẹn trong bụng.<br><br>Bà cũng không cố gắng gặng hỏi, bà sẽ biết được từ con trai.<br>Ngày hôm sau, bà đạt được câu trả lời mà mình muốn.<br><br>Nhưng câu trả lời ấy lại làm bà chết lặng.<br><br>Chồng bà có một đứa con bên ngoài với người phụ nữ khác.<br><br>Ban đầu, bà còn có điểm không tin, tuy nhiên sau đó, tờ giám định thân nhân mà con trai bà lén làm đã khiến trái tim của bà lạnh ngắt.<br>-------------------<br>Vài ngày sau, con ngoài giá thú của Bronwil được đón về sông tại trang viên.<br><br>Camellius mơ hồ cảm thấy được khí chất trên người mẹ mình trở nên u sầu, giữa cha mẹ dường như đã hình thành một vách ngăn vô hình.<br>Đứa nhỏ ấy rất rụt rè, không dám chạy nhanh, không dám nói chuyện, không dám thở mạnh, cũng không dám nhìn thẳng vào ai.<br><br>Nhưng dần dần, nó biết nó đã thoát ra khỏi cái địa ngục tối tăm với người mẹ bạo lực, thoát ra khỏi nơi dơ bẩn toàn những thành phần hỗn tạp ấy để sống một cuộc sống tốt hơn.<br><br>Và nơi này sẽ là nhà mới của nó.<br>Cô bé lần đầu tiên được nhìn gần các tòa nhà cao tầng, lần đầu tiên được nhìn thấy căn nhà đồ sộ như cung điện trong câu chuyện cổ tích, lần đầu được hít thở bầu không khí tươi mới, ngắm nhìn cảnh quan xinh đẹp.<br>\"Sau này con sẽ sống ở đây, con sẽ có cha, có anh trai, có em gái.<br><br>Con sẽ được đi học.<br><br>Từ giờ trở đi, tên của con là Rasline.<br><br>Rasline De Lavinstone.\"<br>Cái tên dài quá, nghe qua còn rất hay.<br><br>Cô bé đã bắt đầu tưởng tượng về một tương lai tươi sáng xinh đẹp.<br><br>Nhưng chỉ ít thời gian sau, cô bé phát hiện ra, ngoài em gái Annie, không có ai ở nơi này chào đón mình cả.<br><br>Ngược lại, em gái thì lại được tất cả mọi người yêu mến, cưng chiều.<br><br>Tại sao vậy? Chẳng lẽ cô bé đã làm gì sai sao?<br>Từ ngày tới sống ở đây, ngay cả cha cũng không thích gặp cô bé.<br><br>Trừ ngày đầu tiên tới đây, về sau, cô bé cũng chỉ có thể nhìn ông ấy từ xa.<br>--------------------<br>\"Chị Rase, chị có muốn đi chơi không?\"<br>Rosline thò đầu vào trong phòng, đôi mắt đẹp dáo dác nhìn quanh.<br>Rasline đang ngồi trước đàn dương cầm, loay hoay vơi bản nhạc trong tay.<br><br>Nghe thấy giọng nói mềm mềm dễ nghe đó, liền buông xấp giấy xuống: \"Em lên lớp xong rồi à?\"<br>\"Đúng vậy, chị ơi chị đừng cứ ở mãi trong phòng nữa.<br><br>Hôm nay giáo viên của chị không tới, chúng ta ra vườn cây chơi được không? Ở đó có hồ nước, có cá nữa, chúng ta đi bắt cá!\"<br>Rasline xoắn xuýt đứng tại chỗ.<br><br>Nhưng giáo viên đã nói cô bé phải cố gắng học ngày học đêm để trở nên ưu tú, bởi vì cô bé đến từ một nơi bẩn thỉu, cội nguồn đã dơ dáy thì phải cố gắng tỏa sáng để che đi.<br><br>Hơn nữa, giáo viên cũng nói, cho dù có cố gắng bao nhiêu cũng sẽ không thay đổi được nguồn gốc bần hèn của cô bé, không bao giờ có thể trở thành một tiểu thư cao quý thật sự.<br>\"Chị ơi?\"<br>Cô bé thở dài, đi tới nắm tay Rosline: \"Được rồi, chúng ta cùng đi nhé.\"<br>Vì sao em gái mới 5 tuổi mà lại giỏi như vậy? Tất cả các lớp cô đang học đều là để đuổi kịp em gái, mặc dù em gái kém hơn cô 3 tuổi.<br> <br><br>Nhưng em gái giỏi như vậy mà vẫn có nhiều thời gian rảnh để đi chơi đến thế à?<br>Trong khi còn đang suy nghĩ thì cô bé đã bị em gái kéo tới một nơi mà cô chưa tới bao giờ.<br><br>Một vùng xanh ngát.<br><br>Tán cây xì xào trong gió lấp ló đầy quả chín mọng, tia nắng xen qua kẽ lá chiếu lên mặt cỏ lung linh và đẹp vô cùng.<br><br>Phía đằng kia có một hồ nước nhỏ, hồ rất sạch, nước tróng vắt, phản chiếu ánh mặt trời, trông cứ như được lấp đầy bởi pha lê.<br>Vừa tới nơi, Rosline đã buông tay chị mình ra, ném mũ ném áo, mặc một chiếc quần đùi và một cái áo phông nhảy ùm xuống hồ nước.<br>\"Hehehe, mát lắm đó, chị ơi xuống đây đi.\"<br>Rasline ngây người.<br><br>Có lẽ những lời giáo viên nói rất đúng.<br><br>Hãy nhìn nụ cười trong sáng còn rực rỡ hơn cả nhật quang kia đi.<br><br>Phải đến năm nào tháng nào cô bé mới có thể trở nên cao quý được như thế?.<br><br>"]