["<br>An Nhiên ngồi vào trong xe, cài dây an toàn, sau đó nhanh chóng đeo tai nghe vào.<br><br>Vừa làm xogn thì cửa bên ghế lái mở, hắn cũng ngồi vào trong xe.<br>Nam Kinh Luân định mở miệng nói gì đó, nhưng thấy cô đã đeo tai nghe lấy điện thoại ra nghe nhạc, lời chuẩn bị nói ra bị nén lại xuống cuống họng.<br><br>Thôi được, về nhà lại nói.<br>Chiếc xe rất nhanh đã an ổn đậu vào bãi đỗ xe của tòa chung cư, hắn mở cửa xe đi xuống, nhưng đứng đợi một lát vẫn chưa thấy cô ra, đi vòng qua phía bên kia ngó xem.<br><br>Kết quả mở cửa ra, hắn thấy cô đang tựa vào ghế ngủ ngon lành.<br>“Thức khuya chơi game cho lắm vào.”<br>Trong miệng hắn phát ra một câu phàn nàn, rồi lấy tai nghe của cô xuống, cầm điện thoại lên xem.<br><br>Kì lạ là, hắn bấm nút nguồn đến mấy lần, cũng chỉ nghe được tiếng thông báo pin đã cạn.<br>Nam Kinh Luân: “??” thế này cũng được?<br>Vì lẩn tránh, não cô đúng là đã hoạt động hết công suất.<br>Hắn vốn định ôm cô đi vào, nhưng nghĩ lại khi nãy, máu nóng bừng lên, dơ tay cốc một cái vào giữa trán cô.<br>“A, anh làm gì thế, đầu em bị anh gõ lõm vào rồi!”<br> <br>Hắn dường như nghiến răng nghiến lợi trả lời: “Anh thấy não em vẫn còn to lắm.<br><br>Xuống xe, vào nhà.”<br>An Nhiên bĩu môi, vùng vằng hất hắn ra chạy vào thang máy, bấm nút cho cửa thang máy đóng lại, trước khi đi còn làm mặt quỷ với hắn.<br>Nam Kinh Luân hít thở sâu.<br><br>Là do hắn nuông chiều cô thành cái dạng này, hắn chịu.<br><br>Thế nhưng cũng đến lúc dạy dỗ cô rồi.<br>----------------<br>Cô vừa vào trong đã chui vào phòng khóa cửa lại, vỗ ngực thở phào.<br><br>Chết cô rồi, một lát nữa phải làm như nào để hắn cho qua chuyện này đây.<br>Đều tại thằng nhóc ngu ngốc kia, mới bao lớn, tỏ tình cái quỷ gì, ai quen cậu ta chứ! Tỏ tình cũng làm không ra hồn, chọn nơi công khai dễ thấy như vậy, để cho quỷ ghen tuông kia nhìn thấy.<br><br>Hại chết cô rồi!<br>Rất nhanh, cô nghe thấy tiếng mở cửa và bước chân bên ngoài.<br><br>Nhưng hắn không có tới lôi cô ra.<br><br>Đây là bỏ qua rồi? Mặc kệ, cứ thủ trong này cho chắc.<br>Một lúc sau, cô mới nhận ra bản thân thật ra chỉ là con thiêu thân, còn hắn là đống lửa.<br><br>Bây giờ là giờ cơm trưa rồi, bữa sáng cô còn nói với hắn buổi trưa muốn ăn sườn cừu nướng.<br><br>Mùi hương mê người thoang thoảng qua khe cửa làm cô phải liều chết xông ra.<br>Việc đầu tiên cô làm là nhảy tới đu lên lưng hắn: “Chồng yêu~”<br>Nam Kinh Luân liếc cô, tiếp tục chuẩn bị món phụ.<br>Hai chân cô quặp lấy hông hắn, đầu cọ cọ ở cổ hắn, người hơi trườn lên, nũng nịu gọi: “Ông xã à ~”<br>Động tác tay của hăn khựng lại một chút, sau đó lại tiếp tục làm.<br><br><br>Hắn nói: “Cọ thêm chút nữa.”<br>An Nhiên nghe hắn đột nhiên nói vậy, hơi ngơ ngác: “A?”<br>“Ngực, êm.\"<br>Một luồng nhiệt độ kéo tới xâm chiếm hai gò má cô, màu đỏ nhiễm lên gương mặt thanh tú xinh đẹp.<br>“??Anh… tên khốn nạn lưu manh đê tiện cầm thú súc sinh không biết xấu hổ này?!”<br>Cô nói dứt câu đó, cũng là lúc hắn vừa rửa tay xong.<br>Hai bàn tay to được hắn bình tĩnh dùng khăn lau khô.<br><br>Cơm nước cũng đã xong, giờ là đến thời gian tính sổ.<br>Một cánh tay của hắn vòng ra phía sau, ôm vào hông cô, kéo cô lộn ngược một cái ra trước mặt mình.<br><br>Cũng may cô không phải một cô gái yếu đuối bình thường, nếu không bị lộn ngược một cái mạnh như thế, não không văng ra thì cũng tự nát trong đầu.<br>“A? Sao anh không thuận tay quẳng em xuống đất luôn đi nha?”<br>Nam Kinh Luân đỡ lấy dưới mông cô, dí sát gương mặt mình tới, thì thầm: “Anh không quẳng em xuống đất.<br><br>Anh muốn quẳng em lên giường kìa.”<br>“Aaaa, cút cút cút!”<br>“Cút cái gì, bây giờ anh hỏi tội em.”<br>----------------<br>Thời gian không đợi một ai, kể từ khi đó, thế mà đã qua hai năm.<br><br>Sức khỏe của ông nội Nam không còn gì đáng ngại, sức khỏe của bà Nawalt cũng rất tốt, hiện tại cô đã chuyển hẳn về đây được một năm rưỡi, tiếp tục học đại học, mặc dù nó không cần thiết.<br> <br>Nhưng Nam Kinh Luân để cô tiếp tục đi học, cô cũng rất vui vẻ đi học.<br><br>Ban đầu cô rời khỏi nhà là để phản đối kết hôn, cũng là vì muốn trải nghiệm cuộc sống của những thiếu niên bình thường, có thể học đại học, có thể lang thang trên đường phố, một cuộc sống tự do tự tại.<br>Thi thoảng, Camellius cũng mò tới tận đây giám sát, anh nói em gái anh vẫn còn nhỏ, hắn mà dám có ý đồ không trong sáng gì, anh lập tức đem người về Pháp.<br>An Nhiên ngày thường không đi học thì ở nhà làm cá muối, hết ăn lại chơi, nhưng mỗi tuần đều đến ngôi nhà cũ cổ kính thăm ông nội Nam hai lần.<br>Thật ra đi học cũng rất phiền phức.<br><br>Phải dậy sớm phải làm bài tập, đương nhiên bài tập cô sẽ không làm.<br><br>Nam Kinh Luân những hôm rảnh rỗi ít việc sẽ làm cho cô, còn không thì bài tập bỏ xó.<br>Còn một cái phiền phức nữa, chính là có vài người muốn theo đuổi cô.<br><br>Nghe Bách Hiểu nói, rất nhiều, nhưng vì cô với Dương Cẩm Nghiên rất hay làm việc và đi cùng nhau nên mọi người đều cho rằng hai người là một cặp.<br>Anh đã tốt nghiệp, hiện đang ở trường với tư cách nghiên cứu sinh.<br><br>Còn cô thì… có thể nói là quay về làm con người trước kia, náo loạn, quậy phá, và ngày ngày nghe Nam Kinh Luân lải nhải về việc nên kết hôn sớm hơn..<br><br>"]