["<br>“Khụ khụ…”<br>An Nhiên quấn chăn như một con nhộng, gương mặt xinh xắn đỏ bừng, trên trán dán cao hạ sốt, miệng thì ngậm nhiệt kế, mái tóc rối bù hết lên.<br>Hắn mang thuốc tới, lấy nhiệt kế ra khỏi miệng cô.<br><br>Nhìn con số hiển thị trên đó, đầu lông mày hắn co chặt lại với nhau: “38 độ rưỡi.<br><br>Có đau đầu không? Em còn đau bụng không? Cơ thể có chỗ nào khồn thoải mái không?”<br>Cô sịt mũi một cái: “Khụ… cổ họng khó chịu… cả người đều ra rời.”<br>Nam Kinh Luân chìa bàn tay ra trước mặt cô: “Em uống tạm thuốc cảm này đi đã.”<br>Cô rụt đầu vào trong chăn, chỉ để lộ hai con mắt, lắc lư như một cách biểu đạt lời từ chối.<br>Hắn không nỡ nặng lời với cô, chỉ có thể quay người đi ra ngoài một lát.<br>An Nhiên nhổm người nhòm theo, hắn định làm cái gì để dỗ dành cô vậy?<br>Không quá một phút hắn đã quay lại, vẫn chìa tay ra trước mặt cô.<br><br> <br>Trong lòng bàn tay to lớn đầy những vết chai nhẹ là một tờ tiền mệnh giá 100 tệ được gấp vuông vức, bên trong là số thuốc lúc nãy: “Em uống đi.”<br>An Nhiên: “…” là ai đã dạy cho anh chiêu dùng tiền làm giấy gói thuốc?<br>Hắn chờ mãi không thấy cô phản ứng gì, thầm nghĩ, trên mạng không phải nói con gái bây giờ rất thích kiểu này sao?<br>Cô chậm rì rì nhận lấy thuốc từ tay hắn, nhồi nhét tờ tiền vào dưới gối, nhắm tịt mắt lại mà nuốt xuống những viên thuốc đắng ngắt.<br>Nam Kinh Luân: “Bây giờ thì nói xem vì sao em lại cả người ướt sũng nằm trước cửa nhà như vậy.”<br>“Không phải cố ý mà, em đâu có biết trời sẽ mưa đâu…”<br>“Anh rõ ràng đã dán giấy nhớ lên tủ lạnh, ô cũng đặt trước thềm cửa cho em rồi.”<br>Cô nhảy dựng lên: “Làm gì có!”<br>Chỉ một phút sau, cô đã phải tự vả vào miệng mình khi được hắn chỉ cho thấy tờ giấy nhớ màu vàng dán trên tủ lạnh với hàng chữ ngay ngắn ‘Chiều nay trời có thể mưa, em nhớ đem ô theo’ và cái ô nhỏ nằm trơ trọi trên sàn ngay cạnh cửa ra vào.<br>An Nhiên: “…” được thôi, là tôi sai.<br>Kẻ thức thời mới là trang tuấn kiệt, vừa biết mình đuối lí, cô lập tức ôm lấy cổ hắn nũng nịu: \"Là do em mệt mỏi quá nên không để ý mà, bây giờ em đang bệnh, anh còn muốn nổi giận với em.\"<br>Nam Kinh Luân không dễ bị dắt mũi, đem cô nhét lại vào trong chăn, nghiêm khắc nói: \"Em biết bản thân mệt lại dám dầm mưa, còn tới kì kinh nguyệt, bây giờ bị cảm có thấy thoải mái không? Anh đã nhắc đi nhắc lại rất nhiều lần rồi, có việc gì đều phải gọi cho anh cơ mà.\"<br>\"Hết mắc mưa lại tới quên chìa khóa, em có thể đừng khiến anh lo lắng nữa không?\"<br>Cô yêu ớt chọt chọt hai ngón tay vào nhau: \"Em biết lỗi rồi mà… anh mau đi làm đi.\"<br>Hắn ngồi xuống: \"Em bệnh thế này rồi anh còn tâm trạng nào mà làm việc.\"<br>Mặc dù nói bao nhiêu lời ngon ngọt, nhưng cuối cùng hắn vẫn phải chấp nhận đi ra khỏi cửa.<br>Nhìn thẻ dùng để mở cửa trong tay, trong đầu hắn chợt nảy lên ý định.<br><br>Cô gái của hắn rất hậu đậu và hay quên linh tinh, không thì hắn gọi người tới đổi một cái khóa vân tay, như vậy sẽ không sợ cô không vào được nhà nữa ? Không tồi.<br>--------------------------<br>Liễu Như một tay xách hộp bánh ngọt, một tay chậm rì rì nhấn chuông cửa.<br>Cánh cửa được mở ra, gương mặt đỏ bừng của cô xuất hiện, trên trán cô còn đang dán cao hạ sốt, nhìn đến là đáng thương: \"Xin chào.<br><br>Cho hỏi chị tìm ai?\"<br>Cô ta biết gương mặt này.<br><br>Lần đầu tiên cô ta nhìn thấy cô là vào gần hai năm trước.<br><br><br>Khi ấy là vừa kết thúc họp cổ đông, tan họp, hắn vôi vội vàng vàng dặn dò cô ta mua một bó hoa rồi tới sân bay.<br>Lần đầu gặp mặt, điều đầu tiên cô ta thấy chính là kinh diễm.<br><br>Gương mặt ấy đẹp đến độ không thể tưởng tượng được.<br><br>Vừa ngây thơ trong sáng, lại vừa ngọt ngào quyến rũ, cô ta tin chắc không người đàn ông nào có thể cầm lòng nổi trước vẻ đẹp như ảo như mộng ấy.<br>Liễu Như không chỉ biết cô và hắn có mối quan hệ thân thiết, mà còn biết tâm ý của hắn đối với cô.<br><br>Từ lúc mới bắt đầu đi theo hắn làm việc, tới nay cũng đã hơn 5 năm rồi.<br><br>Ban đầu cô ta cũng không thể cưỡng lại mà có chút tâm tư với hắn.<br><br>Thế nhưng cô ta luôn biết, trong lòng hắn đã có một ánh trăng sáng, từ trước tới giờ, và cả về sau, mãi mãi chỉ có một người ấy.<br>\"À, chị là… đồng nghiệp của chồng em.<br><br>Anh ấy nhờ chị tới chăm sóc em.\"<br>An Nhiên nghi hoặc nhìn người phụ nữ nữ ăn mặc thành thục trước cửa, mặc dù đầu óc còn đang ong ong nhưng vẫn phải cố gượng: \"Chị đợi một lát.\"<br> <br>Cô lấy điện thoại ra gọi cho hắn.<br>\"Bảo bối, sao thế?\"<br>\"Kinh Luân, có một chị gái nói là đồng nghiệp của anh…\"<br>Hắn dịu dàng nói: \"Là Liễu Như, anh nhờ cô ấy chiếu cố em một chút.<br><br>Nếu thấy không khỏe chỗ nào thì cứ nói với cô ấy, đừng ngại.<br><br>Chiều nay anh sẽ về sớm với em, nhé?\"<br>\"… Vâng.\"<br>Cô chậm rãi mở rộng cửa ra: \"Chị vào đi.\"<br>Liễu Như đi vào trong, đặt hộp bánh ngọt trên tay lên bàn: \"Đây là chồng em nhờ chị mua cho em.\"<br>Đó chính là bánh macaron đắt đỏ mà cô rất thích.<br>\"Cảm ơn chị Liễu, em hơi mệt, muốn đi nghỉ ngơi một chút, chị cứ tự nhiên nhé.\"<br>Liễu Như vừa quan sát xung quanh vừa gật đầu: \"Được, cần gì cứ nói với chị.\".<br><br>"]