["<br>“Sau này em hạn chế dùng thiết bị điện tử lại, anh thấy em càng ngày càng bỏ nhiều thời gian nhìn vào màn hình máy tính rồi, không tốt cho mắt đâu.”<br>An Nhiên ăn một miếng cơm, khó khăn nuốt xuống bụng, cắn đũa cười cười gật đầu: “Vâng, em biết rồi.”<br>Cơm nước xong xuôi, cô ngồi xem tivi, hắn rửa bát.<br>Trong khi cô còn đang thơ thẩn nhìn vào màn hình tivi thì một bàn tay to đã úp lên bụng cô, khẽ xoa: “Gần đây có đau bụng không?”<br>Cô suýt nữa theo phản xạ cơ thể mà né tránh, nhưng vẫn may chỉ có bả vai là giật nhẹ, biểu cảm trấn tĩnh vẫn được cô giữ lại trên mặt một cách hoàn hảo.<br><br>Bàn tay nhỏ nhắn của cô đặt trùm lên bàn tay hắn, làn da tiếp xúc với những đường gân và khớp xương nam tính nổi rõ.<br>“Anh xem anh chăm em như chăm em bé vậy, sao mà đau cho được.”<br>Đôi mắt sâu thẳm của hắn đặt trên nụ cười của cô, rồi chuyển dời đến cánh tay nhỏ nhắn trắng nõn: “Nhưng anh lại thấy, em gầy đi rõ rệt đấy.”<br>An Nhiên nhìn lại cổ tay trơ xương của mình, cũng chẳng biết dùng lời gì để biện minh.<br><br>Phải rồi, cô gầy đi trông thấy, người mảnh hơn, gương mặt cũng hốc hác hơn.<br> <br><br>Đó chính là hậu quả của những đêm mất ngủ, cộng với việc âm thầm nôn ra toàn bộ số thức ăn mà hắn nấu.<br>Cô đã cố gắng để trấn an bản thân, nhưng mỗi khi nhớ lại, cả người cô lại nổi lên cảm giác ghê rợn.<br>--------------------------<br>Thoáng chớp mắt đã một tuần trôi qua, công việc thực tập của cô xem như đã đi vào quỹ đạo.<br>“An Nhiên, giúp tôi đưa cái này vào phòng tổ trưởng với.”<br>Vừa lúc làm xong phần việc của bản thân, cô vươn vai một cái, đứng dậy nhận lấy bản kế hoạch, đi vào phong làm việc của tổ trưởng.<br>Trong phòng không có ai, cô đặt xấp giấy lên mặt bàn rồi rời đi, nhưng vừa mới quay người đã bị một cái bóng đã đột ngột đổ xuống che mất tầm nhìn.<br>“Là An Nhiên à, em tìm anh có việc gì không?”<br>Cô không để tâm lắm đến biểu cảm trên mặt người kia, chỉ bình thản nhìn về phía bàn làm việc: “Chị Châu nhờ em mang bản kế hoạch vào, em tan làm đây.”<br>Nói xong, cô lách người muốn đi qua, cổ tay lại bỗng dưng bị nắm lấy.<br><br>Lúc bấy giờ, nơi đáy mắt cô mới phản chiếu gương mặt dễ nhìn của người đàn ông đã ngoài 30.<br><br>Giọng nam vang lên như đang dụ dỗ: “Tối nay em rảnh không, anh mời em ăn tối.”<br>An Nhiên nhìn cổ tay mình, hít thở sâu, hơi dùng lực muốn thu tay lại: “Xin lỗi, em bận.”<br>Ý từ chối đã được thể hiện rất rõ ràng, nhưng đối phương cứ như không nghe thấy, không những không buông tay, ngược lại còn dựa vào ưu thế sức lực để khống chế cô.<br>“Em có bạn trai chưa, nếu chưa thì có thể xem xét anh.”<br>Ánh mắt của cô lạnh xuống, giọng điệu và động tác cũng quyết liệt hơn: “Tổ trưởng, tôi nghĩ anh nên buông tay.”<br>“Anh nói em nghe, anh đã quan sát rồi, em rõ ràng là thực tập sinh, còn chưa ra trường, nhưng ngày nào cũng có xe đưa đi đón về.<br><br>Anh biết thời này sống nên thực tế, cho nên không có ý gì, chỉ muốn ngỏ lời làm quen thôi.”<br><br>Cô khó chịu giật mạnh cánh tay của mình ra: “Vậy thì tôi xin phép từ chối.”<br>Nói xong, cô dứt khoát quay người.<br>“Anh, mẹ nói… An Nhiên?!”<br>Cô nhìn về phí giọng nói phát ra, thu vào trong mắt gương mặt quen thuộc, Hoàng Oanh Oanh.<br>Hoàng Oanh Oanh nhăn nhó mặt mày chỉ vào cô: “Anh, sao nó lại ở đây?”<br>Người đàn ông nhạy bén phát hiện ra hai người quen biết nhau, nhanh chóng tiếp lời: “Đây là thực tập sinh mới nhận được một tuần, hai đứa là bạn học à?”<br>Hai người không hẹn mà cùng nhìn nhau.<br><br>Cô im lặng không nói gì, nhưng Hoàng Oanh Oanh lại cười: “Bạn học à, phải, haha.”<br>An Nhiên lách người qua đi ra khỏi cửa, Hoàng Bân thấy tình huống hiện tại cũng không tiện giữ cô lại nữa nên chỉ tiếc nuối nhìn theo.<br><br>Gã quay sang Hoàng Oanh Oanh: “Vậy có việc gì?”<br>“Mẹ bảo anh về nhà ăn cơm, mấy tuần rồi chưa gặp con trai, thấy nhớ.<br><br>À, ăn mặc đẹp vào, hình như nhà lại sắp xếp cho anh xem mắt.”<br> <br>----------------------------<br>“Ưm… khoan, đợi chút… ư…”<br>Nam Kinh Luân ép cô lên tường, hôn ngấu nghiến lên đôi môi cô, đầu lưỡi linh hoạt khuấy đảo, cướp đi hương men dìu dịu trong cuống họng cô: “Ai cho em uống rượu?”<br>Cô khép hờ đôi mắt, hai tay vắt lên vai hắn, ngửa cổ oán hận: “Em không biết… ưm…”<br>Bàn tay hắn lần mò đi vào trong lớp vải pha mỏng của chiếc áo sơ mi, vuốt v e vòng eo mảnh mai yểu điệu, hôn cô, hôn lên gò má, lên mi mắt, vành tai… rồi hơi thở ẩm ướt trượt dần xuống cần cổ tinh tế.<br>Hắn quan sát luồng ánh sáng mờ nhạt lưu động trong đôi mắt màu lam của cô, nhẹ nhàng cẩn thận thăm dò phản ứng của cô, mỗi một cử động đều theo biểu cảm của cô mà thay đổi.<br>An Nhiên không biết lí do mình uống rượu, nhưng cô biết bản thân đã lâu rồi không thể là chính mình.<br><br>Sau khi tỉnh táo, cô lập tức tìm đến rượu.<br><br>Cơ thể bỗng dưng thật lạ lẫm, cứ như không còn là của cô..<br><br>"]