["<br>Nam Kinh Luân tiến lên một bước, vòng tay ôm eo cô, khom người cúi xuống hôn cô.<br><br>Sống lưng cô cứng đờ, bàn tay túm chặt lấy vai hắn, nhắm tịt mắt đón nhận.<br>Hai cánh môi ma sát vào nhau, cọ ra nhiệt độ, đầu lưỡi hắn nhẹ nhàng cạy mở khớp hàm của cô, chui vào khoang miệng ấm áp mà càn quét.<br>An Nhiên bị ép phải ngẩng đầu lên, cả người bị áp chặt lên người hắn, khoảng cách giữa hai người hiện tại bằng không.<br><br>Hàng mi cong vút hơi rung rinh, che giấu mí mắt đẫm nước, giọt lệ như chỉ trực chờ cô mở mắt là sẽ lập tức rơi ra.<br>Bàn tay hắn siết lấy vòng eo mảnh của cô, rồi lại chầm chậm luồn vào trong áo, chạm lên tấm lưng mịn màng.<br><br>Đầu ngón tay vuốt dọc sống lưng cô, gây ra từng luồng điện lan tỏa ra toàn cơ thể nhỏ bé.<br>“Bảo bối… anh…”<br>Trước khi hắn kịp nói ra chữ ‘muốn’, cô nhanh tay bịt miệng hắn lại, hơi nghiêng đầu né đi, che giấu đôi mắt xanh hoảng loạn: “Em buồn ngủ quá, chúng ta đi ngủ thôi.”<br>Nam Kinh Luân bị chặn lại, híp đôi mắt hẹp dài nhìn cô, khẽ ừ một tiếng.<br> <br>Nằm lên giường, hắn như có điều suy tư quan sát cô gái đang đưa lưng về phía mình, ngủ với tư thế co người đầy sự phòng bị.<br><br>Bàn tay hắn vươn ra muốn ôm cô vào lòng, nhưng sắp chạm tới lại do dự thu về.<br><br>Có phải cô nhớ ra rồi không? Nếu là như vậy, hắn phải làm thế nào đây?<br>Đã từng rất nhiều lần hắn nghĩ tới, một khi cô thanh tỉnh, nhớ ra mọi chuyện trước kia, cô sẽ phản ứng thế nào, và hắn phải làm gì để giữ cô lại, thế nhưng câu trả lời chưa bao giờ được hắn tìm ra.<br><br>Hắn muốn được ở bên cạnh cô, muốn níu giữ những ấm áp triền miên mà cô đem lại.<br><br>Hắn không thể sống thiếu đi cô, không phải từ lúc này, mà là rất lâu rồi, kể từ khi hiểu chuyện, đã luôn như vậy.<br>“Annie… bảo bối… Rose… anh yêu em, rất yêu… yêu đến không thể cứu chữa…”<br>An Nhiên hít thở đều, đôi mắt kiêu sa màu đại dương hiện rõ vẻ khinh rẻ.<br><br>Yêu? Tôi đã nói rồi, anh căn bản chẳng hiểu thế nào là yêu.<br><br>Giam cầm, áp đặt, cấm đoán… đó là yêu sao? Không phải, chẳng qua là ảo tưởng của một mình anh.<br>------------------------<br>“Thời gian gần đây em vẫn ổn chứ?”<br>Cô khuấy trà sữa trên tay, lơ đễnh trả lời: “Ừm, vẫn tốt.”<br>Nhìn gương mặt có phần hốc hác của cô, Dương Cẩm Nghiên trong lòng có bao nhiêu khúc mắc cũng không đành lòng hỏi ra, mấy ngày này cô đều như vậy, luôn luôn mất hồn, làm việc gì cũng không tập trung.<br>“Nếu như bước vào ngõ cụt rồi, em phải nhớ luôn có anh vẽ đường lui cho em.”<br>An Nhiên ngước mắt nhìn anh, cặp pha lê trong suốt ánh lên sóng nước long lạnh: “Em cảm ơn, cũng… xin lỗi vì liên lụy tới anh.”<br>Bản thân cô nhận thức được rất rõ hắn là một tên điên, dẫu vậy, cô không còn cashc nào khác ngoài tìm kiếm sự trợ giúp của người khác.<br><br>Nếu không, cô sẽ mãi mãi là một con búp bê bị hắn giấu trong hộp, không có niềm vui, không có tự do, bị cầm tù trong thứ tình cảm vặn vẹo của hắn.<br><br>----------------------<br>“Kinh Luân!”<br>Cô nhào tới ôm lấy hắn.<br>Nam Kinh Luân trong bụng đều là mật ngọt, đôi môi bạc cong lên, nở nụ cười dịu dàng: “Ừm, hôm nay thế nào?”<br>Cô gái nhỏ dụi đầu vào lồ ng ngực hắn, vui vẻ hưởng thụ cái ôm từ vòng tay rắn chắc: “Vui lắm! Gặp anh càng vui hơn!”<br>Hắn nhìn sâu vào đôi mắt của cô, dưới thấu kính xanh biếc ấy là hai viên pha lê trong suốt sạch sẽ không vẩn đục, hoàn toàn khác với mấy ngày qua.<br><br>Có vẻ như cô đã quay trở lại làm một cô gái năng động rồi.<br><br>Một cô gái năng động nhưng đáng thương…<br>“Sở Thạc, ngay bây giờ, lập tức tới chung cư của tôi, nhanh lên!!!”<br>Giữa đêm, Sở Thạc vội vã khoác hờ một cái áo bên ngoài bộ quần áo ngủ, đạp mạnh chân ga, chiếc xe lao vút đi trên đường như một cơn gió.<br>Tới nơi, đập vào mắt anh là một khung cảnh đầy hỗn loạn.<br>Đồ nội thất trong nhà đổ vỡ, trên mặt đất la liệt mảnh thủy tinh, căn hộ vốn ngăn nắp nay không còn nhìn ra được hình dạng ban đầu.<br><br>Và giữa mớ hỗn độn ấy, có một cô gái trên người vẫn còn mặc bộ đồ ngủ, đứng dựa sát vào tường, đầu tóc rối bù, đôi mắt đỏ ngầu kề dao lên cổ chính mình.<br>Đôi đồng tử vô hồn của cô trợn trừng lên nhìn vào người đàn ông đứng cách mình tám thước, khóe miệng run rẩy khó khăn thốt lên từng chữ: “Cút đi, đừng tới đây… đừng… không được lại gần tôi!!!”<br> <br>Cuống họng Nam Kinh Luân nghẹn đắng, chậm rãi nhích bước chân đi về phía cô: “Bảo bối, ngoan, bỏ dao xuống đã.”<br>“Tôi đã nói là đừng có tới đây mà!”<br>Cô hoảng loạn hét lên, lưỡi sao bén nhọn cứa rách làn da mỏng manh, khơi thông dòng chảy của huyết quản tới thế giới bên ngoài.<br>Mảu đỏ ứa ra từ cổ cô, nhưng hắn lại cảm thấy nơi đang chảy máu là trái tim của mình, đau đến nghẹn ngào, đau đến chết lặng.<br>“Anh biết rồi, em… dừng lại đi.”<br>Hắn lui về phía sau một bước, ra hiệu bằng ánh mắt với Sở Thạc đã âm thầm tiếp cận cô.<br>Sở Thạc nhận được tín hiệu, vào tư thế chuẩn bị cướp dao trên tay cô, thì cô gái đột nhiên chuyển hướng, khóe mắt sắc lạnh nhìn anh, đáy mắt phản chiếu lưỡi dao mỏng ngọt lịm: “Lùi lại!”<br>Mũi dao cắt lên bàn tay anh một vết nhỏ, nhưng điều này cho thấy tính cảnh giác và độ nhạy bén của cô cực kì cao.<br><br>Cô hoàn toàn có thể cảm nhận được có người đang tới gần mình, nghe được những âm thanh nhỏ nhất xung quanh và chính xác chĩa dao vào điểm chí mạng của người đó.<br>Kĩ năng ấy không phải tự dưng mà có.<br><br>Để tôi luyện được một ‘Rosline’ như vậy, cô đã phải trải qua rất nhiều năm huấn luyện, quãng thời gian tăm tối và đau đớn không khác gì đang sống trong địa ngục..<br><br>"]