["<br>Lần này vết thương cũng không tính là nghiêm trọng, lượng máu mất không quá nhiều, chẳng qua là cô bị ngất đi do đau đầu.<br><br>Kết quả này không những hắn thở phào, mà các y bác sĩ cũng buông được tâm trạng lo lắng xuống.<br>Thế nhưng vết thương do mảnh vụn thủy tinh để lại trên người cô rất nhiều, nhất là phần bắp đùi phải, băng gạc quấn trắng xóa.<br>Nam Kinh Luân thất thần ngồi trên ghế bên cạnh giường bệnh, đầu óc không biết đã thả bay đi nơi nào, ánh mắt không hề có tiêu cự nhìn vào một điểm vô định.<br><br>Để mà nói, rất khó để hắn chấp nhận.<br>Suốt quãng thời gian qua, hai người ở bên nhau rất vui vẻ.<br><br>Đó là lần đầu tiên hắn hạnh phúc như thế.<br><br>Hắn luyến tiếc ánh mắt tràn ngập tín nhiệm của cô, luyến tiếc giọng nói ngọt ngào gọi tên hắn mỗi ngày, luyến tiếc nụ cười rạng rỡ trên môi cô.<br>Mấy năm ròng rã, cô chưa từng cho hắn sắc mặt tốt, chuyện đó hắn đã quen.<br><br>Thế nhưng bỗng nhiên sau mùa đông giá rét, cái ấm lại tràn về.<br><br>Lòng tham của hắn cứ như vậy được sinh ra, như một chồi non dưới cơn mưa xuân.<br><br> <br>Ban đầu chỉ là một hạt giống, dần dần, nó ngày một lớn lên, trở thành một gốc đại thụ to lớn, tán tỏa ra rợp trời.<br>Ngay trong lúc những chủ ý tiêu cực và điên rồ bắt đầu tràn lan trong đầu hắn, một tiếng r3n rỉ rất khẽ vang lên, cắt đứt mạch suy nghĩa của hắn.<br>Cô gái đang nằm trên giường chậm rãi hé mắt ra, để lộ cặp đồng tử trong suốt đẫm nước như pha lê ngâm vào thánh thủy.<br><br>Nước mắt đảo một vòng trong lòng mắt cô, tạo ra hiệu ứng sóng sánh long lanh, vô thức trêu chọc, khiến cho người nhìn không thể kìm được mà nảy sinh thương cảm.<br>Nam Kinh Luân thấy cô tỉnh, lập tức đứng dậy tiến sát lại giường bệnh, vươn tay ra muốn đặt lên trán cô thử, đêm qua cô bị sốt, không biết bây giờ thế nào rồi.<br>Thế nhưng khi đầu ngón tay hắn sắp chạm tới trán cô, lại đối diện với đôi mắt bình tĩnh kia, trong lòng không khỏi giật mình, cánh tay cũng vì thế mà hơi thu lại.<br>An Nhiên nheo mắt, nhìn rõ người trước mặt là ai: “Kinh Luân?”<br>Một tiếng gọi ấy, thành công đem cả người đang chìm trong bóng tối của hắn, kéo trở lại nhân gian.<br><br>Hắn cẩn thận quan sát cô, lại cẩn thận mở miệng: “Em sao rồi? Còn đau không?”<br>Cô thử cử động một chút, hoàn toàn không được, chỉ cần dùng lực là sẽ đau.<br><br>Cô gật đầu: “Không động đậy được.”<br>Nam Kinh Luân kéo chăn của cô ra nhìn qua, thấy vết thương không bị vỡ ra, mới dịu dàng nói: “Đừng cố.”<br>“Sao em lại thành ra thế này?”<br>Hắn giật mình, cô không nhớ?<br>“Câu này anh phải hỏi em mới đúng.”<br>An Nhiên mờ mịt: “Em… không biết.<br><br>Lúc đó em còn đang vừa ăn trái cây vừa xem ti vi, sau đó đứng dậy, rồi… rồi… tỉnh lại ở đây?”<br>Đồng tử hắn rõ ràng hơi dao động.<br><br>Cô không nhớ gì cả? Cho nên người đập vỡ những bức ảnh kia là nhân cách khác của cô, sau khi đập liền ngất xỉu?<br>Bàn tay hắn từ từ siết chặt lại.<br><br>Mày phải bình tĩnh, không thể để lộ dáng vẻ đáng sợ trước mặt cô ấy.<br><br>Mọi chuyện vẫn chưa đi theo hướng xấu nhất, ít ra mọi chuyện vẫn còn đang trong tầm kiểm soát.<br>Hắn chỉ cần cố gắng một chút nữa, gắng thêm một chút, nhất định sẽ tìm ra biện pháp khiến cô không thể nào nhớ lại.<br>Nghĩ như vậy, gánh nặng trong lòng hắn vơi đi không ít.<br><br><br>Hít thở sâu một cái để lấy lại bình tĩnh, hắn vén tóc mai của cô ra sau tai, hỏi: “Muốn ăn gì không?”<br>An Nhiên lấm lét nhìn hắn: “Không ạ.”<br>“Anh đi thanh toán viện phí, lát nữa chúng ta về.”<br>Thật ra không phải cô hoàn toàn không nhớ.<br><br>Hoàn cảnh khi ấy… giống như có một người khác chiếm lấy quyền kiểm soát cơ thể cô.<br><br>Cô nhớ rất rõ toàn bộ những hành động, cũng như lời nói của ‘người ấy’.<br>--“Mọi chuyện không nên phát triển thành thế này.<br><br>Thà rằng anh cứ để tôi chết đi.”--<br>Cô nắm lấy góc chăn mà vân vê.<br><br>Lời nói đó có nghĩa là sao?<br>Nhớ lại giọng nói lạnh lùng ấy, cô bất giác rùng mình.<br><br>Sao người đó lại nói như vậy? Sao lại… đem tất cả ảnh chụp của cô và hắn đập vỡ?<br>Không những nghe được lời người ấy nói, thấy được việc người ấy làm, cô còn cảm nhận được cảm xúc tiêu cực đến đỉnh điểm.<br><br>Phẫn nộ, bi thương, bất lực, căm hận… cô thể nghiệm cực kì chân thật, cứ như đó không phải cảm xúc của ai khác, mà chính là cảm xúc của cô.<br><br>Điều quan trọng nhất chính là… tất cả những cảm xúc ấy đều hướng về hắn.<br>Cô cũng không biết đó là cảm xúc của người khác hay là cảm xúc của chính cô, cô của trước kia…<br> <br>-----------------<br>“Đi cẩn thận, xem em đi, mấy ngày lại tới bệnh viện một lần, có muốn dứt khoát chuyển vào đó ở luôn không?”<br>An Nhiên im lặng không đáp lời hắn, chỉ cúi thấp đầu lách qua hắn đi vào bên trong.<br>Người đàn ông cau mày đứng tại chỗ, nheo mắt nhìn theo bóng lưng cô.<br><br>Có điểm kì lạ.<br>Cô đi thẳng vào phóng tắm, đóng cửa lại, sắc mặt bình tĩnh đều biến đâu hết, chỉ còn lại gương mặt trắng bệch đầy sợ hãi.<br>Cô không biết vì sao cô lại sợ như vậy, nỗi sợ cứ như vậy ùa tới như muốn nhấn chìm cả người cô.<br><br>Mỗi lần đôi mắt sâu thẳm như đầm nước của hắn nhìn thẳng vào cô, cả trái tim cô đều run rẩy đến đau đớn.<br><br>Cảm giác đó thật kh ủng bố, đến mức khiến cô không dám đối mặt.<br>Trực giác cứ luôn không ngừng mách bảo cho cô, người đàn ông này rất nguy hiểm, cực kì nguy hiểm.<br><br>Khi nãy, đã có lúc đôi chân của cô sắp không chịu khống chế mà chạy đi.<br><br>Rốt cuộc… hắn đang giấu cô cái gì?.<br><br>"]