["<br>Cách thời gian nộp sản phẩm chỉ còn có hai ngày, mô hình cyborg hoàn chỉnh đã hoàn thành, nhưng mã code vẫn còn trì trệ không có tiến triển.<br>“Nếu ngay từ đầu không làm được thì nói là không làm được đi, có cô vào thì được cái tích sự gì, kéo thành tích của cả nhóm xuống, bây giờ chỉ còn hai ngày, làm sao có thể hoàn thành kịp chứ!”<br>An Nhiên đứng đối diện với Ngân Thanh, hơi cúi mặt, đôi mắt xanh tràn ngập áy náy: “Em xin lỗi, vì em mất trí nhớ cho nên chưa được thành thạo, làm mất thời gian, kéo chân của mọi người, em sẽ chịu trách nhiệm toàn bộ.”<br>Ngân Thanh đẩy một cái vào bả vai cô khiến cô lùi về phía sau mấy bước, sau đó còn tiến tới, giơ tay tát một cái lên mặt cô: “Còn biện minh!!!”<br>Diệp Nhã vội kéo Ngân Thanh ra: “Cậu làm gì vậy, đây đâu phải là lỗi của em ấy!”<br>Dương Cẩm Nghiên đồng thời kéo cô ra sau lưng, đứng chắn giữa hai người: “Ngân Thanh, quá đáng rồi đấy.”<br>“Lão đại, cậu xem nó…”<br>“Ngân Thanh, đừng có quên, tất cả thành quả và danh tiếng bây giờ đều là nhờ có sự góp sức của Nhiên bảo.”<br>“Đúng vậy, có gì từ từ nói, đừng động tay động chân như vậy nữa.”<br>Trong khi xung quanh dồn dập vang lên những tiếng can ngăn của các thành viên khác thì ở sau lưng Dương Cẩm Nghiên, cô lặng thinh đưa tay lên ôm một bên má nóng rát của mình, ánh mắt dần dần thay đổi.<br>Anh quay người đưa cho cô một cái khăn tay: “Em cầm lấy.”<br>An Nhiên ngẩng đầu nhìn anh.<br><br>Đột ngột tiếp xúc với ánh nhìn đầy hung dữ đó, anh khựng lại.<br>Cô nhẹ nhàng đẩy tay anh ra, dưới con mắt của tất cả mọi người, từ từ đi đến trước mặt Ngân Thanh.<br> <br>“Cô nhìn tôi với ánh mắt đó là có ý gì? Xem đi, mặt nạ cô ta cũng không thèm đeo nữa rồi, thật sự khiến người ta…”<br>‘Chát - - -‘<br>Không gian đột nhiên yên tĩnh lại.<br>‘Chát - - -‘<br>‘Chát - - -‘<br>Ba cái bạt tai rơi xuống trên mặt Ngân Thanh, hai má cô ta sưng đỏ, đôi mắt trợn trừng như không thể tin nổi.<br><br>Sau giây phút thất thần, cô tha lập tức nổi khùng lên: “An Nhiên, mày…”<br>“Ngân Thanh.”<br>Cô ta giật mình, ngữ điệu lạnh lùng ấy…<br>“Bây giờ chị đang lợi dụng cơ hội để bắt nạt tôi à?”<br>“Gì chứ…”<br>An Nhiên cười gằn, túm cổ áo Ngân Thanh xốc lên: “Tôi nể mặt lão đại bỏ qua lần trước, không có nghĩa là tôi im lặng để chị bắt nạt đâu.”<br>Mọi người xung quanh đứng hình, không có ai kịp phản ứng với tình hình này mà can ngăn cả.<br><br>Cô dí sát mặt vào mặt Ngân Thanh, cất giọng vừa đủ để chỉ có hai người nghe được: “Ý tưởng lần trước chị bán được không ít tiền nhỉ.”<br>“Tôi… tôi…\"<br>Nói xong câu đó, cô cũng buông tay.<br><br>Ngân Thanh mềm nhũn ngã xuống, trên gương mặt vẫn đầy vẻ hoảng sợ.<br><br>Sao… sao cô lại biết chuyện đó được…<br>“Sau vụ đó, tôi chấp nhận để chị tiếp tục ở trong nhóm vì chị có năng lực, nghĩ rằng chị có thể sửa đổi.<br><br>Thế nhưng xem ra tôi quá nhẹ tay rồi.<br><br>Nếu như còn có lần sau, nhóm nghiên cứu sinh này không cần chị nữa.<br><br><br>Cuốn gói đi ra khỏi cửa đi.”<br>Cả nhóm bị dọa cho ngơ ngác, tình huống này hình như không đúng…<br>Ngân Thanh nghe vậy thì hoảng sợ: “Mày có tư cách gì mà muốn đuổi tao, mày vốn cũng không phải nghiên cứu sinh, người nên cút là mày mới phải!”<br>“Khoan đã, đừng như vậy, Nhiên bảo à…”<br>“Chớ kích động, chúng ta nói chuyện nhẹ nhàng thôi không được sao?”<br>“Lão đại, anh khuyên Nhiên bảo một chút đi.”<br>Dương Cẩm Nghiên bị điểm tên, nhăn mặt nhưng rồi cũng không phản đối.<br><br>Chuyện cô ta đem ý tưởng của nhóm đi bán cho đối thủ anh cũng biết, nhưng vì giữ thể diện, và xem xét hoàn cảnh khó khăn của gia đình cô ta nên chưa từng tiết lộ cho ai.<br>Không ngờ càng ngày Ngân Thanh càng quá đáng.<br><br>Cô ta chẳng lẽ đã quên, cô chính là người đã giúp đỡ cô ta, rất nhiều giải thưởng mà cả nhóm đạt được, cô nhường phần tiền thưởng của mình cho cô ta.<br><br>Gia đình cô ta vượt qua được khó khăn, cũng là cô giúp.<br>“Lão đại…”<br>“Được rồi, chuyện này kết thúc ở đây, có thời gian thì ngồi xuống làm cho xong đi, không có nhiều thời gian nữa đâu.”<br>Ai nấy nói mấy câu an ủi Ngân Thanh rồi lục tục trở về chỗ ngồi của mình.<br><br>Chỉ riêng Dương Cẩm Nghiên đi tới chỗ cô: “Em nhớ lại rồi à?”<br>“Không đâu, chỉ một khoảng thời gian thôi.”<br> <br>Anh chau mày: “Nghĩa là sao?\"<br>Cô ngẩng đầu lên nhìn anh: \"Nghĩa là ngẫu nhiên sẽ có lúc em có ký ức, trong khi đó, em sẽ cố gắng hết sức tranh thủ hoàn thành mã code.\"<br>\"Em không cần quá quan trọng hóa vấn đề đâu, cuộc thi này có hay không thì đều được, nhưng sức khỏe của em nhất định phải đảm bảo.\"<br>Cánh tay đang múa trên bàn phím của cô đột nhiên dừng lại: \"Lão đại, anh còn không hiểu em sao, cuộc thi này nhất định phải thắng.<br><br>Còn nữa… em cần anh giúp một việc.\"<br>Giọng nói của cô trở nên nghiêm túc, đôi mắt cũng đang chăm chú nhìn anh, trong đó toát ra vẻ thận trọng và một tia khẩn cầu.<br>Dương Cẩm Nghiên cảm thấy trái tim mình lại bắt đầu vượt ra khỏi tầm kiểm soát.<br>\"Em nói đi.\"<br>An Nhiên siết chặt nắm tay: \"Chuyện này có thể sẽ khiến anh gặp nguy hiểm, nhưng em… anh có thể từ chối.\"<br>Mặc dù anh không biết điều mà cô sẽ nói hệ trọng bao nhiêu, nhưng rất khó để nghe từ miệng cô hai chữ ‘nguy hiểm’, nên có một điều chắc chắn là sẽ liên quan tới nội tình nào đó.<br><br>Dẫu vậy…<br>\"Anh sẽ không từ chối.\"<br>\"Nếu anh chắc chắn như vậy, khi tới thời điểm thích hợp em sẽ nói với anh.\".<br><br>"]