["<br>Nam Kinh Luân một tay giữ hông cô định thân thể cô, một tay chống xuống giường, ngồi dậy.<br><br>Hắn cũng sờ lên cổ mình, vừa rồi động tác và sức lực của cô hoàn toàn là muốn lấy mạng hắn, cổ đã hằn lên.<br>Hắn sâu kín quan sát sắc mặt cô, rõ ràng vừa rồi rất tàn nhẫn, nhưng hiện tại lại quan tâm hắn, sự lo lắng trong động tác và ngữ khí không hề được che giấu.<br><br>Dường như đó chỉ là bản năng hình thành trong tiềm thức của cô, khi phát hiện nguy hiểm sẽ lập tức phản xạ ra tay loại bỏ đối phương trước.<br>An Nhiên rơm rớm nước mắt: “Em xin lỗi, em cũng không biết vì sao, em…”<br>Người đàn ông thở dài, nhỏ giọng nói với cô: “Được rồi, không sao, anh không trách em.”<br>Nam Kinh Luân ôm lưng cô, đặt cô nằm lại xuống giường, hôn nhẹ lên trán cô: “Ngủ đi.”<br>Vừa chạm lưng xuống đêm êm, cô đã trở mình vòng tay ôm chặt cứng eo hắn, từ trong ngực hắn ngẩng đầu lên: “Em không ngủ được.<br><br>Kinh Luân, chúng ta đang ở đâu?”<br>Hắn cũng ôm lấy cô, hít vào mùi hương thoang thoảng trên mái tóc của cô, nhắm mắt hưởng thụ: “Nhà em.”<br>“Nhà em?”<br>“Ừm, nhà Lavinstone.<br><br> <br>Bảo bối, chúng ta đang ở Paris.”<br>Cô im lặng một lát.<br>“Xa vậy sao, em muốn về nhà.”<br>Nam Kinh Luân: “Em đang ở nhà mà.”<br>Đôi mắt đẹp tựa đại dương đối diện với đôi mắt đen tuyền của hắn: “Không, nhà của chúng ta.”<br>Hắn sững người.<br>‘Nhà của chúng ta’, câu nói chứa đầy sự ấm áp và hạnh phúc.<br><br>Cô xem đó là nhà của hai người họ sao? Điều này hắn thậm chí còn chưa từng dám mơ tưởng.<br><br>Giống như lần đó, cô nói cô cũng yêu hắn, bây giờ, cô nói đó là nhà của họ.<br><br>Có lẽ dù lục tung cả kí ức, đó là hai điều hạnh phúc nhất mà hắn đã trải qua.<br>“Cái này mai lại nói, anh không quyết định được.\"<br>----------------------<br>Hơn chín giờ, phòng khách nhà Lavinstone có một vị khách không mời.<br>Louis nhấp một ngụm trà: \"Rose vẫn còn đang ngủ à?\"<br>Vị quản gia già cúi đầu: \"Thưa, tiểu thư còn chưa tỉnh.\"<br>Giọng nói già nua vừa dứt, từ trên lầu đã vang lên một loạt tiếng bước chân rất có quy luật.<br>Bóng người cao lớn xuất hiện trước ánh mắt kinh ngạc của Louis.<br><br>Trên tay người đó còn đang ôm một cô gái nhỏ, cô gái gục đầu vào vai người đàn ông, đôi mắt lim dim ngái ngủ, chớp chớp trông đến là đáng yêu.<br>Sự bất ngờ nhanh chóng biến mất trên gương mặt điển trai, Louis nhanh chóng lấy lại bình tĩnh, cười nói: \"Ồ, xem ai đây nào.\"<br>Nam Kinh Luân híp mắt, bàn tay đang ôm cô hơi siết nhẹ, để cô áp sát vào người mình hơn.<br><br>Người này… là người mà cô thích, đến nỗi bỏ qua liên hôn ba nhà, là người khiến cô thà chọn đẩy bản thân mình vào đường cùng cũng muốn ở bên người đó chứ không phải là hắn.<br>Tình trạng của cô bây giờ có vẻ rất lệ thuộc vào hắn, nhưng hắn không chắc chắn nếu để cô nhìn thấy anh, cô có bị kích động hay không.<br><br><br>Hắn không tự tin vào bản thân trước người này…<br>Thấy hắn đứng lại, cô ngóc đầu lên từ bả vai vững chắc, theo ánh mắt hắn nhìn xuống dưới tầng: \"Sao lại dừng…\"<br>Louis bắt gặp ánh mắt ngẩn ngơ của cô, nở một nụ cười chào hỏi.<br><br>Nụ cười nở rộ như ánh dương, ấm áp và thoải mái, dễ khiến người ta buông lỏng sự phòng bị, sinh ra cảm giác thân thiết.<br>Nam Kinh Luân căng thẳng nhìn cô, sau đó lại nghe thấy tiếng thì thầm: \"Kinh Luân, người kia trông đẹp trai quá.\"<br>\"… \"<br>Hắn thở dài, tiêp tục đi xuống, bảo người làm vừa mới đi tới: \"Chuẩn bị bữa sáng, làm món gì đó ngọt, thêm một ly sữa nóng.\"<br>Louis đi tới gần, khí chất quanh người tản ra như làn gió xuân dịu dàng.<br><br>Anh vươn tay muốn vuốt tóc cô, hắn lại hơi chuyển cánh tay, để cô tránh đi cái chạm đó.<br>Anh thu tay lại không một chút ngượng ngập, cổ quái nói: \"Nam Kinh Luân, cậu đúng là vẫn ích kỉ như ngày nào.\"<br>Vẫn ích kỷ như vậy, vẫn muốn giữ cô làm của riêng, muốn giấu cô khỏi ánh mắt của người đời, để dáng vẻ xinh đẹp ấy chỉ có thể là của hắn.<br>Nói xong, anh liền quay sang cô: \"Chào buổi sáng, Rose.<br><br>Sao hôm nay lại thức dậy muộn vậy?\"<br>Có lẽ do bị ảnh hưởng từ phong thái nho nhã của anh, nên sự phòng bị của cô không còn quá khích như đêm qua.<br><br>Cô lén nhìn anh, rồi sau đó dám nhìn trực diện để trả lời, có điều ngữ khí còn hơi e dè: \"… Tôi… thức khuya.<br><br> <br>Chúng ta quen nhau sao?\"<br>Lần này không còn là ánh mắt kinh ngạc đơn thuần, mà ngay cả biểu cảm trên gương mặt Louis cũng như cứng lại rồi nứt vỡ.<br><br>Sự kì lạ trong việc cô để hắn bế đi xuống chắc là do cô đã sống với hắn một thời gian, cho nên không còn phản cảm mà tiếp tục thân thiết.<br><br>Nhưng không nhớ ra anh, chuyện này…<br>Khả năng tiếp nhận của anh không thấp, vừa động não đã phát giác ra trong chuyện này nhất định có vấn đề: \" Đau lòng quá, Rose không nhớ anh nữa ư? Em thử cố nhớ lại xem.\"<br>Nụ cười đẹp đẽ và gần gũi như nắng mai rơi trên tán lá xanh mướt, An Nhiên ngơ ngẩn nhăn mày, trong đầu có vài hình ảnh hiện lên.<br><br>Nhưng đó cũng chỉ là thoáng qua, chờ đợi cô phía sau là cơn đau đầu khủng khiếp.<br>Bàn tay nhỏ nhắn đột nhiên túm chặt lấy áo sau lưng hắn, mồ hôi lạnh trên trán rịn ra, đôi mắt cô nhắm tịt lại, răng đè mạnh vào nhau.<br><br>Hơi thở của cô trở nên dòn dập, cả người cũng như lả đi, tựa cả vào người hắn.<br>Hai bên thái dương đau như bị ai cầm búa gõ mạnh, âm thanh tạp nham không ngừng vang vọng bên tai, cô chỉ cảm thấy trời đất đều quay cuồng.<br>\"Kinh Luân… em đau… Kinh Luân…\".<br><br>"]