["<br>Giọng nói của cô ta không hề nhỏ, sự chú ý của mọi người xung quanh ngay lâp tức đổ dồn về phía trung tâm rạp.<br>An Nhiên không muốn làm lớn chuyện nên cố nén sự tức giận trước thái độ ngang ngược ấy, hạ giọng xuống: “Tôi chỉ nhắc nhở cô thôi, to tiếng sẽ làm phiền đến người khác đó.”<br>Hắn ở bên cạnh, khoanh tay dựa lưng vào ghế, đôi mắt nhìn chằm chặp vào bạn của cô gái kia.<br><br>Người bạn ấy cảm nhận được sự lạnh lẽo chạy dọc sống lưng, e ngại kéo tay cô gái đang manh động: “Được rồi cậu đừng vậy nữa, mau xem phim đi.”<br>Lúc này cô ta mới hừ lạnh một cái rồi quay ngoắt đi.<br>Cô cứ tưởng mọi chuyện đã dừng lại ở đây, thế nhưng mọi chuyện lại không đi theo hướng êm đẹp.<br>An Nhiên tận hưởng cảm giác ấm áp, vui vẻ ngả người dựa vào hắn mà xem phim.<br>Đột nhiên, cô cảm thấy cái chăn đang đắp trên chân mình bị lôi kéo.<br><br>Còn chưa kịp phản ứng gì, thì ‘xoạt’ một tiếng, cả cái chăn cứ như vậy bị cô gái hung hăng lúc nãy giật đi.<br>Khí lạnh bất ngờ ập tới khiến cả người cô bất giác run nhẹ.<br>“Này, cô làm gì thế?”<br> <br>Cô gái kia trừng mắt nhìn lại cô: “Tôi chỉ lấy cái chăn thôi, cô xem tôi chịu lạnh từ nãy tới giờ rồi.”<br>“Nhưng đây là chăn của tôi, cô không hỏi ý kiến đã lấy, không cảm thấy mình rất trơ trẽn sao?”<br>Nói, cô vươn tay muốn lấy lại cái chăn, thế nhưng cô không ngờ tới, cô gái kia lại mạnh bạo vặn ngược tay của cô lại.<br>Sức lực cánh tay của cô ta rất lớn, cơn đau bất chợt khiến cô kêu lên: “Á!”<br>Nam Kinh Luân gạt phăng bàn tay đang vặn tay cô ra, lo lắng không thôi nhìn dấu vết năm ngón tay đỏ lừ in hằn trên làn da của cô: “Bảo bối, đau lắm à?”<br>Cô tủi thân nhìn hắn, dùng giọng nói đúng một tiếng nhỏ như mèo kêu: “Đau.”<br>Đầu ngón tay thô ráp nhẹ nhàng vuốt v e vết đỏ ấy, trong đôi mắt đen đậm chứa đầy phẫn nộ.<br><br>Cô gái mà hắn mỗi giây mỗi phút đều nâng niu lại phải chịu đau đớn thế này trước mặt hắn, làm sao mà hắn có thể bỏ qua cho được.<br>Đôi với một kẻ như hắn, ga lăng hay là khách sáo gì đó đều không tồn tại, mặc kệ cô ta có là con gái, chỉ bằng việc cô ta động vào một ngón tay hay ngọn tóc của cô, hắn cũng sẽ không nể mặt.<br>Hắn cởi áo khoác ngoài ra đắp lên chân cô, rồi dùng tư thế tương tự cô gái kia lúc nãy, túm lấy cánh tay cô ta, vặn mạnh một cái ngược về phía sau.<br>Một tiếng ‘rắc’ rõ ràng vang lên, tiếp theo là âm thanh tru tréo như heo bị chọc tiết: “Áaaaaaaa!”<br>Tiếng hét này thành công thu hút sự chú ý từ tất cả mọi người trong rạp.<br>“A, anh điên rồi à, vặn tay tôi làm gì! Ôi, trật khớp rồi a! Anh… a…”<br>Cô ta vừa r3n rỉ đau đớn vừa không thèm để ý xung quanh mà hét lên.<br>Nam Kinh Luân dường như ghét bỏ, vẻ mặt một chữ cũng không muốn nói nhiều với cô ta: “Ăn miếng trả miếng.”<br>“Là bạn gái của anh gây sự trước kia mà, tôi mượn cô ta cái chăn một chút thôi cũng không cho, còn đi mach lẻo!”<br>Câu này của cô ta nói ra, mọi người xung quanh đều không hài lòng.<br>Bọn họ ngồi ở đây từ đầu, đương nhiên rất rõ mọi chuyện.<br><br>Ban đầu là cô gái này tới muộn, không những gây ầm ĩ làm phiền tới những người xung quanh, còn trơ trẽn giật lấy chăn của người ngồi bên cạnh, lại làm như mình chẳng hề sai.<br>Cả cái rạp chỉ có mỗi chiếc ghế đó có chăn, chắc chắn là do bạn trai cô gái kia đã chuẩn bị từ trước cho cô ấy, ai nhìn vào mà không biết.<br>“Chẳng phải người gây trước là cô sao?”<br>“Phải, rõ ràng cô lấy đồ của người ta.”<br><br>“Sao có thể vô duyên như thế chứ…”<br>Nghe những lời đó, cô ta túng quẫn, gương mặt đỏ bừng, xấu hổ lớn tiếng: “Vậy anh ta cũng không thể đánh tôi, anh ta là đàn ông đó!”<br>Bạn bè đi cùng cô ta ngại đến mức không dám mở miệng nhận quen biết.<br><br>Xung quanh cũng không ít người khó chịu với cô ta, một cái miệng đấu mười là không thể, mỗi người nói một câu, thành công làm cho cô ta im bặt.<br>Cùng lúc ấy, nhân viên bảo an mở cửa đi vào, kéo tay cô ta đi: “Có người báo cáo cô gây rối trong này, mời cô đi theo chúng tôi.”<br>“A, đau quá, các anh buông tôi ra, dựa vào đâu! A, tôi tự đi được!”<br>Cô ta bị kéo đi rồi, nhưng cô cũng chẳng còn tâm trạng mà xem phim nữa, níu níu tay áo hắn: “Kinh Luân, chúng ta về đi.”<br>“Được.”<br>Mặc dù nói là đi về, nhưng trên đường, cô lại phát hiện ra hắn dừng xe ở một cửa tiệm trang sức.<br><br>Hành động của hắn vẫn luôn làm cho cô không thể lường trước được.<br>Nam Kinh Luân vừa nói mấy câu thì đã có nhận viên đem ra một chiếc hộp dài hình chữ nhật bọc nhung đỏ.<br><br>Hắn mở ra, bên trong là sợi dây chuyền mỏng bằng bạc, mỗi mắt dây chuyền đều được điêu khắc tỉ mỉ đến từng chi tiết.<br><br>Mặc dù nhìn sơ qua trông có vẻ đơn giản, nhưng lại đem đến cảm giác tinh tế sang trọng vô cùng.<br>“Bảo bối, đưa nhẫn của em cho anh.”<br> <br>An Nhiên nghe lời tháo chiếc nhẫn trên ngón áp út của mình ra đưa cho hắn.<br><br>Rồi cô nhìn thấy hắn xỏ sợi dây chuyền vào chiếc nhẫn, nhẹ nhàng vén mái tóc màu nâu xinh đẹp ra, đeo dây chuyền lên cổ cô.<br>Cô không hiểu cho lắm ngẩng đầu lên nhìn thần sắc nghiêm túc của hắn, nhưng không nói ra nghi hoặc của mình.<br><br>Đợi đến khi về tới nhà rồi, cô mới hỏi: “Sao anh lại làm thế này?”<br>Hắn dịu dàng cầm chiếc nhẫn trên cổ cô, thành kính đặt lên đó một nụ hôn.<br><br>Sau đó nụ hôn của hắn dời sang cổ cô, dịch dần lên trên, đôi môi mỏng dán vào hai cánh hoa mềm mại ngọt ngào.<br>“Bảo bối, em còn trẻ, không cần phải đi đâu cũng thừa nhận anh là chồng em.<br><br>Sau này cứ coi như có một người bạn trai là được rồi.”.<br><br>"]