["<br>Sắc trời dần tối, An Nhiên và Nam Kinh Luân ở lại chỗ Nam lão gia.<br><br>Sau khi ăn tối, người làm tiến tới nói với họ: “Thiếu gia, thiếu phu nhân, phòng ngủ đã được chuẩn bị rồi ạ.”<br>Khóe mắt của hắn hơi hướng về phía cô, thấy cô không phản ứng gì thì trong lòng thầm thở phào.<br><br>Nhưng hắn quay qua nói với cô người làm kia: “Chuẩn bị hai phòng.”<br>“Dạ…? Vâng, tôi làm ngay.”<br>An Nhiên đang đọc sách lúc này mới ngẩng đầu lên: “Không cần.<br><br>Kinh Luân, cùng em đi tản bộ một chút đi.”<br>Hai người sóng vai bước đi trong hoa viên, con đường lát sỏi ngoằn nghoèo uốn lượn trên nền đất, hai bên là rất nhiều loài cây cối tươi tốt.<br><br>Cách vài mét lại có một cột đèn chiếu sáng con đường.<br><br>Ánh đèn chỉ mờ ảo lập lòe, vô tình làm cho cảnh vật có phần ảm đạm.<br>Cô không nói gì, hắn cũng không biết nên mở lời thế nào, hai người cứ như vậy im lặng đi một vòng.<br>Lúc trước cô mất trí nhớ, luôn cảm thấy ngượng ngập vì không thể tìm chủ đề nói chuyện với người ít nói như hắn.<br><br>Hiện tại phong thủy luân chuyển, hắn không thể nắm bắt tâm tư của cô, bản thân hắn là người cảm thấy bầu không khí rất miễn cưỡng.<br>An Nhiên nhìn người bên cạnh mình, mỗi bước đi đều cứng ngắc như người máy.<br>“Anh… đừng căng thẳng nữa.<br><br>Cứ như trước kia là được rồi.”<br> <br>Nam Kinh Luân: “…”<br>Hắn cũng muốn như vậy, nhưng hiện giờ hắn hoàn toàn… không dám.<br>“Anh đi từ từ tiêu cơm nhé, em đi tắm trước.”<br>“Ừm.” hắn cũng cảm thấy bản thân đúng là cần thêm chút thời gian.<br>-----------------<br>An Nhiên tắm xong, đi ra ngoài, vẫn chưa thấy hắn đâu.<br><br>Cô lau qua mái tóc ướt sũng, khoác một chiếc áo mỏng lên rồi đi tìm hắn.<br>Khu vườn vẫn vắng lặng, giữa ánh đèn lập lòe, cô thấy hắn.<br><br>Vẫn vị trí đó, không sai lệch một li.<br><br>Dường như từ lúc cô đi vào, hắn vẫn đứng bất động như một bức tượng.<br>Cô siết chặt vạt áo trong tay, nhẹ nhàng thở ra, sau đó, bước tới gần.<br><br>Ban đầu là bước, sau đó cô bắt đầu đi nhanh hơn, cuối cùng là chạy tới.<br>Nam Kinh Luân nghe thấy tiếng bước chân sau lưng, quay người lại, một thân thể nhỏ bé mềm mại nhào vào lồ ng ngực hắn.<br><br>Dưới đáy mắt lặng lẽ nổi lên từng đợt gợn sóng, hai cánh tay hắn choàng lấy cô, phía sau lưng cũng cảm thây có hai bàn tay nhỏ nhắn mò mẫm ôm hắn.<br>Sự buốt giá trong lòng dần thối lui, nhiệt độ ấm áp và mùi hương ngọt ngào xâm chiếm lấy hắn.<br>Nụ hôn bất chợt rơi xuống như cơn mưa xuân ấm áp sau mùa đông dài dằng dặc, vừa nhẹ nhàng, vừa êm dịu, lại vừa ngọt ngào.<br>Cả người cô bị hắn nhấc bổng lên: “Chúng ta đi vào thôi, sương đêm rất độc, tóc em còn đang ướt kìa.”<br>An Nhiên choàng tay qua cổ hắn, cười ngọt ngào: “Ừm.”<br>Hăn đặt cô nồi xuống giường, xoay người mở ngăn kéo tủ, loay hoay lấy máy sấy tóc ra hong khô tóc cho cô.<br>Cô gái nhỏ ngoan ngoãn ngồi nghiêm chỉnh hưởng thụ sự chăm sóc của hắn, miệng tủm tỉm cười, cả người để lộ ra cảm giác thoải mái và lười biếng.<br><br>Thấy dáng vẻ đó của cô, trong lòng hắn không khỏi nhớ lại khoảng thời gian cô chưa lấy lại kí ức, họ cũng đã từng có thể bên nhau vui vẻ như này.<br>Nam Kinh Luân đột nhiên cảm thấy có chút vi diệu.<br><br>Cuối cùng bây giờ, những điều đẹp đẽ mà hắn khát khao đã không còn chỉ là trong kí ức nữa rồi.<br><br>Bởi vì cả hiện tại, tương lai nữa, hắn nhất định sẽ ở cạnh, yêu thương cô, để cô là người hạnh phúc nhất trên thế gian này.<br>An Nhiên tuổi tác không lớn, bên trong mặc dù so với trước kia đã là rất trưởng thành, nhưng bản tính trời sinh đã tĩnh nghịch, cho nên khi ấy mới nổi loạn mà rời khỏi nhà, một thân một mình xuất ngoại đi nước khác.<br>Trong khi hắn sấy tóc cho cô, cô không chịu ngồi yên, nhích nhích người lại gần hắn, vòng tay qua ôm lấy vòng eo hữu lực, gò má áp vào cơ bụng rắn rỏi chắc nịch, cọ cọ.<br>“Bảo bối ngoan, buông tay, sắp xong rồi.”<br>Cô rúc đầu vào bụng hắn, cả gương mặt bị che lấp, nhưng hắn có thể cảm nhận được hai má cô phồng lên.<br><br>Cô nũng nịu nhõng nhẽo: “Không muốn.”<br>Nam Kinh Luân nhìn xuống đỉnh đầu cô, ánh mắt vừa bất lực vừa cưng chiều, đem tóc của cô toàn bộ đều sấy khô hết, sau đó đi tắm.<br>-------------------<br><br>Sức khỏe của ông nội Nam sau đó nhanh chóng khởi sắc, đây là chuyện vui ngoài ý muốn.<br><br>Có lẽ trước kia ông mang bệnh trong người, nhưng nặng hơn chắc là tâm bệnh.<br><br>Nhìn đám nhóc trước kia từng lăng xăng chạy quanh ông cười đùa trở mặt thành thù, nhìn cháu mình dằn vặt đau khổ, người đi trước như ông chắc hắn khó mà vui vẻ nổi.<br>Giờ thì tâm bệnh đã được giải quyết, sắc mặt già nua đã hồng hào hơn.<br>Bầu không khí giữa hắn và cô cũng dần tốt lên, không ngày nào người làm trong nhà không thấy hai người ân ái với nhau.<br>“Khoan...!dừng ưm….”<br>Nam Kinh Luân dùng một nụ hôn chặn lời cô, bàn tay to siết chặt lấy vòng eo mảnh khảnh.<br>An Nhiên đập tay lên ngực hắn, đầu lưỡi bị hắn m*t đến nỗi tê dại không còn cảm giác.<br><br>Cô lui người lại để né tránh, nhưng cô lùi một tấc hắn lại tiến một thước, rất nhanh lưng cô đã đụng vào bức tường.<br>Có điểm tựa, động tác của hắn càng khoa trương hơn, chống một tay lên tường, cúi đầu hôn cô.<br>“Bảo bối, em nói mà không giữ lời.”<br>“Em nói gì rồi, mà anh vu khống cho em không giữ lời?”<br>Nam Kinh Luân m*t lấy môi cô một cách rời rạc: “Em nói sẽ lấy anh kia mà, vậy là khi nào?”<br>An Nhiên không thèm để ý trả lời: “Năm năm nữa.<br><br>Anh gấp cái gì.<br><br>Biết như anh người ta gọi là gì không?”<br>“Gọi là gì?”<br>Hắn nghiêm túc thỉnh giáo.<br>“Đồ không bằng cầm thú, bảo bối của anh mới chỉ có 19 tuổi thôi.<br><br>Anh vội vàng như thế là phạm pháp.”<br>Nam Kinh Luân lại cắn nhẹ vành tai của cô: “Vậy chúng ta về Pháp đăng kí.”<br>“Cút, anh là chó à, mau buông em ra.”<br>Hắn hơi buồn bực không cắn nữa, nhưng bàn tay vẫn đặt trên hông cô : « Rõ ràng là em muốn né tránh.<br> <br><br>»<br>Bộ dạng mất mát này của hắn khiến cô cũng không biết làm thế nào hơn, chỉ đành dùng ngữ điệu nghiêm túc hơn nói với hắn : « Em đã nói rồi mà, năm năm nữa.<br><br>Anh phải đợi được, không muốn cũng phải đợi.<br><br>Anh mà đi tìm người khác, em tiễn anh quy tông.<br><br>»<br>Nghe xong, hắn không biết nên cười hay nên khóc.<br><br>Bảo bối của hắn không cho phép hắn đi tìm phụ nữ khác, hắn rất vui.<br><br>Nhưng để hắn chờ năm năm, có phải hơi lâu không ?<br>Lâu hay không lâu cũng là do hắn đã lựa chọn cô rồi.<br>« Được.<br><br>»<br>« Tốt lắm, đợi em 24 tuổi, nhất định sẽ giữ lời.<br><br>»<br>Hết.<br><br>"]