["<br>Cô trước tiên đợi mọi người ổn định lại chút, sau đó mới ngồi xuống, dè dặt nói: “Không giấu gì mọi người, thật ra em nghỉ học là do em bị tai nạn.<br><br>Bây giờ chuyện trước kia cái gì cũng không nhớ.”<br>Lời này phát ra, không khí đột nhiên trầm xuống hẳn.<br>Ghế của cô đột nhiên bị xoay lại, cô không phòng bị trực tiếp mắt đối mắt với đàn anh đã ngồi ăn sáng cùng cô.<br>“Em xảy ra chuyện?”<br>“Ơ…”<br>“Lão đại anh bình tĩnh chút đi!”<br>“Anh đang làm Nhiên bảo sợ đấy!”<br>Anh bị mọi người hợp lực lại kéo ra khỏi chỗ của cô.<br>Bảo sao, cách cư xử buổi sáng của cô lại kì lạ như vậy.<br><br>Thì ra là đã không còn nhớ anh nữa.<br> <br><br>Một sự đau lòng khó tả dấy lên.<br><br>Gần một năm qua… cô đã trải qua cái gì…<br>Sau khi mọi người đã bình tĩnh tiếp nhận được đôi chút, mới bắt đầu giới thiệu lại.<br>Người đầu tiên là chị gái dịu dàng đã mở cửa cho cô: “Chị là Diệp Nhã.”<br>“Anh là La Văn Hữu, đây là La Văn Tả, tụi anh sinh đôi.”<br>“Anh tên Mao Kị Thạch.”<br>Nhóm nghiên cứu sinh tham gia tính cả cô có tổng cộng mười người.<br><br>Chín người còn lại là Diệp Nhã, La Văn Hữu, La Văn Tả, Mao Kị Thạch, Doãn Minh Minh, Tô Lạc, Ngân Thanh, Lâm Ưu Ưu và cuối cùng là…<br>“Đây đây, Nhiên bảo, phần quan trọng nhất, là lão đại Dương Cẩm Nghiên, chính là cộng tác ăn ý nhất của em đấy.”<br>Dương Cẩm Nghiên, cái tên này… hình như cô đã từng thấy ở trên diễn đàn, cái lần mà Bách Hòa kể về những thành tích của cô, hầu như mỗi cuộc thi theo cặp, hoặc thi đấu theo nhóm, có tên cô, nhất định sẽ có tên người này.<br>Mọi người đều biết, cô đã mất trí nhớ, cho nên dù hỏi cũng không được ích gì, nên cả nhóm cứ như vậy tiếp tục bắt tay vào làm việc của mình, khôi phục lại trật tự trước đó.<br><br>Không thể không nói, nhìn họ không mấy đáng tin, thế nhưng làm việc lại rất hiệu quả, cô đã nhìn thấy vài cái mô hình trên bàn.<br>Một tập tài liệu gần mười trang được đưa đến trước mặt cô.<br><br>Ngón tay thon dài của người con trai ấy kẹp lên xấp giấy, tạo nên những cái bóng dài thẳng đuột trông mới đẹp mắt làm sao.<br>Giọng nói của Dương Cẩm Nghiên đã không còn sự kích động như lúc nãy nữa, mà thay vào đó là nhẹ nhàng và cẩn trọng: “Đây là kế hoạch sơ bộ, toàn bộ nội dung từ ban đầu và đã chỉnh sửa đều đã được ghi chép và đánh dấu, em cầm lấy xem xét qua đi.”<br>An Nhiên nhận lấy: “Cảm ơn.”<br>Anh nhìn cô, ánh mắt có phần phức tạp: “Em có thể không?”<br>Cô biết lời nói này nghĩa là gì.<br><br><br>Anh đang lo rằng cô bị mất trí nhớ sẽ không thể phát huy tốt và hoạt động tích cực được.<br>“Bác sĩ nói rằng em chỉ bị mất trí nhớ tạm thời, kiến thức và năng lực chuyên môn không mất đi, em cũng đã kiểm chứng qua rồi.”<br>Nghe điều đó, anh mới nhẹ nhàng thở hắt một hơi: “Ừ, đừng cố quá, lo cho sức khỏe trước, cuộc thi không vội.”<br>“À… vâng.”<br>Nói đi cũng phải nói lại, mặc dù biết trước đây họ đã từng làm việc và đồng hành cùng nhau rất ăn ý, thế nhưng bây giờ cô không nhớ gì cả, để mà tự nhiên lại thì không mấy dễ dàng, giống như lúc cô vừa tỉnh dậy, đối với hắn còn xa lạ.<br>Nhất là khi đối diện với ánh mắt đầy quan tâm của đàn anh này, nó làm cô thấy áp lực.<br>An Nhiên đồng thời phát hiện ra, cách làm việc nhóm của mọi người rất kì lạ, nói trắng ra chính là không có một chút hợp tác nào.<br><br>Ai làm việc người đó, gần như không hề trao đổi qua lại.<br><br>Thế này… thật sự sẽ có hiệu quả sao?<br>Cùng lúc, Ngân Thanh đi lướt qua, nhìn thấy xấp tài liệu trong tay cô thì liền hô lên: “Trời đất, cái này không phải ghi chép của lão đại sao, anh vậy mà dễ dàng đưa cho Nhiên bảo như vậy?!”<br>Mọi người cái gì cũng không thích, chỉ có hóng hớt là đặc biệt nhiệt tình.<br>“Mấy hôm trước tôi còn quỳ xuống nài nỉ cậu ta cho tôi liếc qua một cái cậu ta cũng không cho! Họ Dương kia cậu mẹ nó chính là khinh tôi!”<br>“Thạch ca, anh còn không biết tự soi gương đi, cái đầu cũng sắp hói rồi còn muốn giành giật đất diễn với Nhiên bảo.”<br>“Có cục vàng rồi liền quên đi công lao của bao nhiêu cục đất.”<br>“Tôi đã đau lòng quá lâu, tôi muốn rút lui khỏi nhóm này.”<br>“Ầy, thiên tài với người thường chính là không giống nhau.”<br> <br>Mỗi người nhào lên nói một câu, cuối cùng, bị mấy đàn anh khác lôi chân kéo áo, Dương Cẩm Nghiên chốt hạ một quả bom nặng kí: “Cống rãnh mà đòi sóng sánh với đại dương, kênh mương mà đòi tương đương với thủy điện.”<br>An Nhiên: “…” cái tổ hợp này thật đúng là bưu hãn! Mấy phút là đã có thể diễn xong vở kịch lâm li bi đát… Cô có vào nhầm ổ gì đó kì lạ không vậy?<br>Buổi sáng trời vẫn còn quang đãng, thế nhưng lúc nhóm cô chuẩn bị ra về thì mây đen lại ùn ùn kéo tới và một cơn mưa bất chợt đổ xuống.<br>Mưa rơi tầm tã trên khoảng sân vắng lặng, nước trút xuống như muốn gột rửa đi tất cả, mang theo tâm trạng nặng nề và cái buốt nhẹ của thời tiết mùa xuân.<br>Sinh viên tụm lại thành một khối rất lớn ở tất cả các đại sảnh vì không ai biết trước được chiều hôm nay sẽ mưa.<br><br>Đây không phải mùa hè, mưa to thế này đúng thật là rất kì lạ.<br>An Nhiên chìa tay ra hứng những giọt nước lạnh toát, nhìn ra phía cổng chỉ lác đác vài bóng người, xem ra cô phải đội mưa chạy ra bắt taxi rồi, hôm nay hắn sẽ về muộn.<br>Nghĩ là làm, cô không hề do dự co chân vụt ra khỏi đám đông, hướng thảng về cổng lớn mà không hề biết đằng sau lưng, một cánh tay cầm ô lơ lửng trong không trung chậm rãi hạ xuống.<br>Dương Cẩm Nghiên nhìn bóng lưng mảnh mai của cô mờ dần sau màn mưa dày đặc.<br><br>Vẫn luôn là như thế… anh vẫn luôn chậm một bước, mỗi lần… mỗi lần đền để vụt mất cơ hội….<br><br>"]