["<br>Không biết qua bao lâu, An Nhiên trở ra với đôi mắt hơi sưng lên, gò má và đầu mũi còn đang ửng hồng, vài sợi tóc rơi loạn trên trán, nhìn qua vô cùng yếu ớt đáng thương.<br>Cô vừa ra tới nơi thì lập tức nhìn thấy hắn, ánh mắt hai người chạm nhau.<br>Có lẽ vì vừa mới thăm mộ mẹ xong, cảm xúc mãnh liệt trong đôi mắt cô vẫn chưa tan hết, hắn không kịp phòng bị, cứ như vậy đối diện với đôi mắt long lanh đầy tình cảm và tủi thân kia, trái tim như bị thứ gì đó mạnh mẽ va vào.<br>Cô gái của hắn… thật sự rất xinh đẹp.<br><br>Thấy khóe mắt vẫn còn ướt của cô, trong lòng hắn tràn ngập đau lòng cùng không nỡ.<br>An Nhiên chỉ thất thần vài giây rồi lập tức lấy lại bình tĩnh, khôi phục dáng vẻ bình thường rời mắt đi.<br><br>Đôi mắt ngập nước khi nãy bỗng dưng bị một tầng sương mù che khuất, nếu không phải bọng mắt vẫn còn sưng đỏ, chắc chẳng có ai nhận ra cô vừa mới khóc.<br>Cô hứng về phía hắn gật đầu một cái, chào hỏi: “Nam tiên sinh.”<br>Nam tiên sinh, cách xưng hô thật xa lạ.<br>Hắn chỉ trân trân nhìn cô mà không đáp lại.<br><br>Hắn và cô không phải người xa lạ.<br>Cô cũng không mấy để ý, quay người theo anh trai lên xe rời đi.<br> <br>Nam Kinh Luân nhìn theo cho đến khi bóng xe khuất dạng, ôm theo một bó cúc trắng tiến vào bên trong, đặt cạnh chân bức tượng lớn.<br>“Dì, lâu rồi không gặp.”<br>-------------------<br>Quay trở lại cuộc sống trước kia được một thời gian, An Nhiên bàng hoàng phát hiện ra, bản thân không biết từ bao giờ đã trở nên thật vô dụng.<br>Không thể tự chọn quần áo để mặc, không nhớ đồ vật đặt ở đâu.<br><br>Những món ăn trên bàn đều là do đầu bếp tay nghề ngang ngửa với nhà hàng có sao Michelin, nhưng lại không thể khiến cô ăn ngon miệng.<br><br>Buổi tối cũng không có ai đưa sữa ấm cho cô, vỗ về dỗ cô ngủ.<br>Hắn nâng niu cô như món đồ làm bằng thủy tinh dễ vỡ, cưng chiều đem mọi thứ đặt trước mặt cô cho cô lựa chọn.<br><br>Sự quan tâm đó cô vốn không cần, cũng chưa từng khao khát.<br><br>Thế mà… chỉ có một thời gian ngắn, cô đã bị thứ thừa thãi đó ảnh hưởng.<br>An Nhiên siết chặt cây bút mực trong tay, sau đó lại thở dài đặt bút xuống.<br><br>Cô không thể phủ nhận, một phần nào đó của núi băng trong lòng đang chầm chậm tan ra.<br><br>Hình như có một thứ gì đó đang dần nảy sinh, nhưng cô không xác định được đó là gì.<br>Dạo gần đây cô bị thiếu ngủ tinh thần lúc nào cũng ở trong trạng thái mệt mỏi, không thể tập trung.<br><br>Nhìn lại vào tờ tài liệu trên bàn, cô cảm thấy từng con chữ đều đang xoay tròn như chong chóng.<br>‘thình thịch ---- thình thịch ----‘<br>Trái tim trong lồ ng ngực bỗng dưng đập mạnh, cơn đau đầu như búa bổ đột nhiên ập tới khiến ý thức cô dần trở nên mơ màng.<br>Thân thể cô lảo đảo sắp ngã, phải chống tay lên bàn mới miễn cương đứng vững được.<br><br><br>Không gian xung quanh vặn xoắn biến dạng như thể bị một bàn tay bóp chặt.<br>“Hức…”<br>Cảm giác nhộn nhạo đau đớn trong cơ thể khiến cô không thể kiểm soát nổi cảm xúc của bản thân, bất ngờ hất tay, quét sạch tất cả đồ đạc trên bàn xuống đất, gây ra một mớ hỗn độn.<br>Đèn bàn cùng với đồ trang trí bằng gỗ nặng nề rơi xuống gây ra tiếng động rất lớn, chỉ chưa đầy một phút sau đã có người xuất hiện ở cửa.<br>Vì đúng lúc vừa ra khỏi phòng, cho nên Rasline là người đầu tiên tới.<br>Cô ta vừa mới bước chân vào, Camellius đã vội vàng vụt qua.<br><br>Họ tiến lên, nhìn thấy ở đằng sau bàn, có một cô gái đang run rẩy ngồi co mình lại một góc, trên mặt đầy sự hoang mang.<br>Anh chưa từng thấy vẻ mặt này của cô trước đây, biểu cảm đầy sợ sệt, đôi mắt ngập tràn cảm giác thiếu an toàn.<br><br>Hai tay cô ôm lấy đầu gối, cố gắng khiến bản thân thu gọn lại vào một góc.<br>“Annie? Em sao thế?”<br>Nghe thấy giọng nói nam dịu dàng, cô mờ mịt ngẩng đầu lên nhìn anh, đồng thời rụt người lại né tránh bàn tay đang vươn tới chỗ mình.<br>Camellius nhạy bén phát giác ra trạng thái của cô có chút không đúng, cẩn thận thăm dò, đưa tay ra đỡ cô: “Đứng lên đã nào.”<br>“Đừng tới đây!”<br>Anh giật mình thu tay: “Em thấy khó chịu à?”<br>An Nhiên rúc đầu vào khuỷu tay, sau đó lại lấm lét nhìn hai người trước mặt: “Anh…”<br>“Anh đây.”<br>Sau đó, dưới sự bồn chồn lo lắng của hai người, cô ngập ngừng hỏi: “Anh là ai?”<br> <br>Ba chữ, tựa như sét đánh ngang tai.<br>Rasline ở phía sau còn đang bối rỗi cũng hoảng hốt che miệng.<br>“Nào, đứng dậy đi, đừng đùa nữa, em mệt lắm phải không?”<br>-----------------------<br>Nửa đêm, cả căn phòng bị bao phủ bởi bầu không khí căng thẳng.<br>Rất nhiều người đứng vây xung quanh bàn làm việc trong phòng cô, nhưng không một ai dám tiến lên đỡ lấy cô gái đang ngồi co ro trên mặt đất.<br>Bà Nawalt suýt nữa đã ngất đi, Bronwil đứng nhăn mày nhìn cô, đôi mắt chứa đựng những suy nghĩ sâu xa.<br>Mất một hồi lâu để cô thích nghi với hoàn cảnh xung quanh, sau đó cô như đột nhiên nhớ ra cái gì, trong miệng không ngừng lẩm bẩm.<br>“Kinh Luân… Kinh Luân…”<br>Bởi vì đứng gần chỗ của cô nhất, cho nên chỉ có duy nhất anh nghe rõ cô nói gì.<br><br>Nhưng mà… sao cô lại gọi tên hắn?<br>Camellius không có thời gian để suy xét đến điều này nữa, vì anh có cảm giác tình trạng nhận thức của cô đang ngày một tệ hơn: “Annie, bình tĩnh nào, để anh…”<br>“Không! Kinh Luân! Kinh Luân! Tôi muốn anh ấy, tôi muốn Kinh Luân!!!”.<br><br>"]