["<br>Làn gió mang theo hơi nóng thổi vù vù bên tai.<br><br>Qua những lọn tóc nâu đang bay tán loạn, cô có thể thấy bàn tay to lớn đang cẩn thận vén từng lớp từng lớp tóc lên, giúp cô sấy khô.<br><br>Động tác tuy vụng về, nhưng lại chứa đầy thành ý.<br>Ăn tối xong xuôi, hắn cũng không để cô động tay vào dọn dẹp, tự mình làm hết thảy.<br>“Kinh Luân.”<br>“Ừ?”<br>“Anh lại đây ngồi đi, em có chuyện muốn hỏi.”<br>Trong lòng hắn mơ hồ dâng lên cảm giác khó chịu, như bản năng của một con thú, nhận thấy có điều gì không hay sắp xảy tới: “Sao thế?”<br>“Em hỏi anh, chúng ta đã kết hôn rồi, đúng chứ?”<br>“Phải.”<br>“Vậy ảnh cười của chúng ta đâu? Nhẫn đâu?”<br> <br>Mặc dù đã bắt đầu hoảng loạn, nhưng ngoài mặt hắn vẫn tỏ ra hết sức bình thản: “Ảnh cưới em đã nói không muốn chụp, với lại lúc đó, kinh tế có chút eo hẹp, nên cũng đã bàn bạc với nhau, khi điều kiện tốt lên một chút, sẽ mua nhẫn cưới.”<br>Cô nhăn mặt.<br>“Nếu em thích, ngày mai anh lập tức đưa em đi mua.”<br>“Được rồi, không nói cái này nữa.”<br>An Nhiên chìa bàn tay của mình ra trước mặt hắn: “Vậy giấy hôn thú vẫn phải có chứ, em muốn xem giấy đăng kí kết hôn.”<br>Lúc này hắn mới thật sự bị đẩy vào thế khó.<br>Nhìn biểu hiện này, rõ ràng là cô đã nghi ngờ hắn.<br><br>Hai chuyện trên bịa chuyện cho qua là được, cho dù vẫn còn nghi hoặc, cô cũng không có gì chứng minh.<br><br>Nhưng lần này hoàn toàn khác.<br>Giấy hôn thú không thể nói với cô là không đi lĩnh nữa, càng nhiều lí do, càng lộ sơ hở, càng dễ lật tẩy.<br>Mặc dù làm giả giấy chứng nhận với hắn không phải việc khó khăn, nhưng ngay lúc này, hắn đào đâu ra chứ.<br>Thấy hắn lúng túng, cô lập tức bắt thóp, nhắc lại một lần, giọng điệu kiên quyết hơn: “Em nói cho em xem giấy đăng kí kết hôn.”<br>Đầu óc Nam Kinh Luân chuyển một vòng: “Ngày mai anh đưa em được không.”<br>Cô kích động nhổm người dậy, cường ngạnh nhìn thẳng vào mắt hắn: “Em muốn xem ngay lúc này.”<br>Hắn hít sâu một hơi, vươn tay đỡ lấy người cô để tránh cô bị ngã khỏi ghế: “Ngồi yên nào.<br><br>Giấy hôn thú và một số giấy tờ quan trọng anh đều để ở két bảo hiểm ngân hàng, ngày mai sẽ đi lấy về cho em xem, được chứ?”<br>An Nhiên ngờ vực nhìn hắn: “Thật không?”<br>Người đàn ông chạm lên mặt cô, nhè nhẹ vuốt v e, cúi đầu hôn lên trán cô: “Thật.”<br>Mặc dù đã được nghe lời đảm bảo, nhưng trong lòng cô vẫn còn canh cánh.<br><br>Tuy không có điều gì chống lại lời nói của hắn, cô lại cảm thấy không đơn giản như vậy.<br><br><br>Là do mọi chuyện vốn đã kì lạ, hay do cô mất trí nhớ nên tính cảnh giác cao hơn?<br>“Ức…\"<br>Đột nhiên, cả người cô như bị đóng băng tại chỗ, tầm nhìn cũng mờ đi, tiếng tim đập thình thịch cứ vang bên tai.<br>Cơ thể cô mềm nhũn ra, những tạp âm không biết từ đâu ra cứ chui vào trong màng nhĩ, đầu lưỡi trở nên tê dại, hai bên thái dương như bị ai đó dùng búa gõ vào, đau như muốn nứt ra.<br>Nam Kinh Luân nhạy bén phát giác ra cô có điểm bất thường: “Bảo bối? An Nhiên? Bảo bối, em sao vậy?”<br>Gương mặt của hắn dần mơ hồ, hình ảnh trước mắt cô cũng trở nên vặn vẹo, từng mảng màu sắc quấn lại, đan xen chồng chéo lên nhau tạo nên những đường vân xoắn khó chịu.<br>Cảm giác nhộn nhạo từ trong bụng cứ trào lên, lồ ng ngực khó chịu khôn tả.<br>Bàn tay to vỗ nhẹ lên gương mặt đang nhăn nhó của cô: “Bảo bối, mở mắt ra!”<br>Hắn nghiến răng, mồ hồi lạnh trên trán rịn ra, vội vã xốc cả người cô lên, nhanh chóng đi ra khỏi nhà.<br>Nam Kinh Luân giơ tay vẫy một chiếc taxi vừa đúng lúc chạy qua: “Tới bệnh viện A!”<br>Bác tài thấy hắn dáng vẻ lo lắng, ôm trong lòng một cô gái đang quặn mình, lập tức hiểu tình hình, đạp mạnh chân ga đi tới bệnh viện.<br>Hắn ôm chặt lấy cơ thể cô gái đang run bần bật, một tay đỡ gáy cô, hôn lên mi tâm đang nhíu chặt: “Không sao, anh ở đây, chúng ta sắp đến rồi.”<br>An Nhiên cảm thấy cả người lạnh toát, hơi hé mắt ra, không xác định được người trước mặt là ai, nhưng vẫn mò mẫm đưa đôi tay run lẩy bẩy của mình, vòng qua ôm lấy tấm lưng rắn rỏi của hắn, nhận lấy nhiệt độ ấm áp.<br>“Cậu trai, đã tới rồi.”<br>Nam Kinh Luân lấy vội ra một xấp tiền để lên ghế sau, ôm cô chạy vào.<br>Bác tài liếc mắt qua gương chiếu hậu, kết quả, mắt chữ O mồm chữ A, que tăm ngậm trong miệng cũng rơi xuống, luống ca luống cuống chạy ra ghế sau.<br>Đến lúc đếm đi đếm lại lần thứ 13 rồi, bác tài vẫn như còn đang ở trên mây.<br> <br><br>Đây rốt cuộc là phú hào ở đâu tới đây quậy phá!!<br>Đi taxi vài cây số thôi mà cũng ném lại gần năm ngàn, tiền là giấy sao??<br>An Nhiên khó khăn mở mắt ra, xung quanh là một khoảng không mờ ảo, phải mất một phút để cô có thể thích nghi với ánh sáng.<br>Cô nhìn thấy một bóng người cao lớn đứng quay lưng về phía mình, đối diện người ấy là một người khoác áo blouse trắng có gương mặt quen thuộc, viện trưởng Trịnh.<br>Cuộc nói chuyện giữa hai người câu được câu mất lọt vào tai cô: \"Chỉ là di chứng mà thôi, thi thoảng sẽ xuất hiện tình trạng đau đầu, chóng mặt, hoa mắt, hoặc nặng hơn là hôn mê.\"<br>\"Không có cách nào sao?\"<br>Viện trưởng lắc đầu: \"Không cần lo lắng, cứ ăn uống nghỉ ngơi điều độ là được.<br><br>Tôi sẽ kê thuốc, sau này có triệu chứng thì lấy ra uống.<br><br>Không đảm bảo được 100% nhưng chắc chắn sẽ giảm thiểu.\"<br>\"Ài, vợ cậu tỉnh rồi kìa.\".<br><br>"]