["<br>Một lát sau, An Nhiên túm lấy cánh tay hắn, cả người cựa quậy không yên, cũng bắt đầu có biểu hiện cự tuyệt tiếp tục cùng hắn thân mật.<br>Nam Kinh Luân nhanh nhạy phát giác ra, dừng lại, hôn nhẹ một cái lên môi dưới của cô rồi thôi.<br>Cô vỗ ngực th ở dốc, đẩy đẩy hắn ra muốn đứng dậy.<br><br>Nhưng vừa mới đứng dậy, đôi chân vì để trong một tư thế quá lâu nên đã tê cứng, cô ngã ngồi lại vòng lòng hắn, hắn thì cũng đang ở tư thế chuẩn bị đứng lên, cả hai người va vào nhau rồi ngã nằm ra sàn, cơ thể nhỏ bé của cô đè lên trên hắn.<br>An Nhiên lúng túng chống tay ngồi dậy, nhưng vô tình lại tạo ra một tư thế vô cùng xấu hổ.<br>“Nếu em muốn ôm ấp với anh đến vậy thì cũng không cần phải mạnh bạo thế đâu, anh rất sẵn lòng mà.<br><br>Còn nữa, sàn nhà vừa cứng vừa lạnh, anh nghĩ chúng ta nên về phòng, có chăn có đệm… ôi…”<br>Cô đỏ mặt vỗ đôm đốp lên người hắn: “Anh im đi!”<br>Nam Kinh Luân cưng chiều để mặc cô đánh mình, rồi nắm lấy bàn tay nhỏ nhắn của cô, cụp mắt, cắn nhẹ lên từng đầu ngón tay hồng hào: “Được rồi, em yên tâm đi.<br> <br><br>Cho dù em có muốn bỏ rơi anh, thì anh cũng sẽ dính chặt lấy em, có dùng cách nào cũng không thoát khỏi anh được đâu.”<br>Mặc dù câu nói của hắn vừa hết sức ngọt ngào như mật vừa ấm áp, nhưng cô lại cảm nhận được đằng sau câu nói như có ẩn ý nào đó, vô cùng đen tối, vô cùng đáng sợ, và vô cùng kinh hoàng.<br>Cô không hiểu vì sao, tuy hắn hết mực yêu chiều, cũng chưa từng làm gì có lỗi, và cũng không hề to tiếng với cô, lúc nào cũng ôn nhu hiền lành, nhưng thi thoảng, trong một khoảnh khắc nào đó, những động tác của hắn kì lạ và làm cô bất an không tả nổi.<br><br>Mỗi lần như vậy, cô có một xúc động muốn đẩy hắn ra ngay lập tức.<br>Giống như hiện tại, khi mơn trón đầu ngón tay cô, giọng nói hắn tỏa ra sự u ám lạ thường, đôi mắt đen cũng được giấu đi.<br>An Nhiên lắc đầu, lần nữa loại bỏ suy nghĩ đó ra khỏi tâm trí: “Còn nối canh của anh thì sao?”<br>Hắn nhìn vào ánh mắt cô, trong đó ánh lên sự tìm tòi và ngữ điệu của cô có phần gượng gạo như đang khó chịu.<br><br>Đây chính là lúc hắn nên dừng lại rồi.<br>“Phải rồi nhỉ, đứng dậy nào.<br><br>Đi nấu cơm bồi bổ cho bảo bối nhà chúng ta, ngày mai còn phải đi học.”<br>- - - - - - - - - - - - - - -<br>Khúc nhạc đệm nho nhỏ qua đi rất nhanh, sáng sớm ngày hôm sau cô đã bật dậy khỏi giường vì háo hức như một đứa trẻ.<br>Cô tưởng như vậy đã là rất sớm, nhưng khi ra khỏi phòng ngủ, bữa sáng và cả đồ dùng cần thiết để cô đem theo đi học đều đã được chuẩn bị tươm tất.<br>Lúc này, An Nhiên cảm thấy cương vị người vợ và giới tính nữ của mình cứ như một trò đùa vậy.<br>Cô bàng hoàng nhận ra từ lúc mình tỉnh dậy, ngoại trừ thi thoảng cao hứng,từ việc lớn đến việc bé, cô chưa từng động tay vào bất cứ thứ gì cả! Mọi thứ đều được hắn làm chu đáo đâu vào đấy.<br>Nam Kinh Luân lau khô tay, bước tới gần bạn nhỏ đang sầu não hoài nghi bản thân trên sofa, vuốt v e một bên mặt cô, hôn nhẹ một cái lên môi cô: “Chào buổi sáng, lại dùng bữa đi.”<br>Cô ủ dột chậm chạp múc từng thìa cháo lên.<br><br><br>À, giờ cô mới phát hiện ra những thứ xuất hiện trước mặt hắn.<br>Cháo và… cà phê? Có người uống cà phê khi ăn cháo sao? Cái khẩu vị quái quỷ gì vậy? Không lẽ chồng của cô lại là một tên quái dị sao?<br>An Nhiên ăn hết tô cháo trong sự nơm nớp lo sợ, sau đó lại hoang mang ngồi vào xe để hắn đưa tới trường.<br>Hắn khó hiểu nhìn cô gái cứ nép sát vào cửa xe như kiểu vừa mở cửa ra thì sẽ lập tức lao đi: “Em sao thế?”<br>“Không… không có gì đâu...” mình thật là dở hơi.<br>- - - - - - - - - - - -<br>Cô đến nơi vẫn còn khá sớm, nên giảng đường vẫn dư dả chỗ ngồi, không cần chen chúc giành chỗ.<br>An Nhiên chọn một chỗ không quá xa cũng không quá gần bục giảng, vừa đủ quan sát mà lại rộng rãi, chán nản đeo tai nghe vào, nằm bò ra bàn chơi game.<br>“Bạn học.<br><br>Bạn học?”<br>“Này!”<br>Kèm theo âm thanh lớn đến chói tai là một bàn tay đập thật mạnh vào vai cô: “Cô bị điếc sao, không nghe thấy chúng tôi gọi à?”<br>Cô buông điện thoại, gỡ tai nghe ra, khó chịu ngước lên nhìn mấy người vừa đi tới: “Vừa rồi đeo tai nghe, có việc gì không?”<br> <br>Trước mặt cô là ba cô gái, một người dáng vẻ rụt rè nhút nhát, một người nhìn qua rất lạnh lùng, và người cuối cùng có cái cằm nhọn hoắt, chính là cái người vừa mới đánh cô.<br><br>Cô ta hất hàm: “Chỗ này đã có người ngồi chưa?”<br>Thái độ cô gái này làm cho cô cảm thấy khó chịu, cho nên không thèm nể tình mà nói: “Có rồi.”<br>“Nói dối, rõ ràng từ lúc tôi vào chỉ thấy cô một mình ngồi đây, ai ngồi bên cạnh cô?”<br>An Nhiên nhàm chán chép miệng: “Ma.”<br>“M… ma? Cô…!”<br>Nghe thấy ngữ khí khó chịu của cô, cô bạn mang gương mặt lạnh lùng đằng sau kéo tay cô gái cằm nhọn lại: “Đủ rồi, còn rất nhiều chỗ trống.”<br>“Nhưng cô ta có thái độ gì vậy chứ, chỗ này cũng đâu có ai ngồi, sao chúng ta không thể…”<br>Cùng lúc đó, bên phía khác có một cô gái đi tới, mái tóc nhuộm màu xanh lá, tai đeo khuyên vành, miệng ngậm kẹo m út, mặc đồ đinh tán, đánh son rất đậm, đặt phịch cái túi lên bàn, chân dẫm lên ghế: “Chỗ này tôi ngồi rồi, cô có ý kiến gì sao?”.<br><br>"]