["<br>“Bảo bối, có thể mãi mãi cảm thấy anh tốt không?”<br>An Nhiên nghe thấy câu hỏi kì lạ ấy, nhất thời còn chưa suy nghĩ được gì nên không trả lời.<br><br>Vì hắn đang đứng quay lưng về phía cô, cho nên cô không thể nhìn thấy sắc mặt âm u của hắn ngay lúc này.<br><br>Bàn tay của hắn nắm chặt miếng bọt biển rửa bát, đôi mắt ngập tràn sự chiếm hữu nhìn chằm chằm vào dòng nước đang chảy liên tục, bọt nước văng lên áo hắn, tạo ra vệt màu tối hơn so với vùng xung quanh.<br><br>‘Choang - - -‘ Cái đ ĩa rơi xuống đất, vỡ tan tành.<br><br>Hắn nhìn số mảnh sứ vụn văng lung tung dưới sàn nhà, cúi người cầm một mảnh lên, cố tình cứa mạnh vào lòng bàn tay.<br><br>Cô nghe thấy tiếng động lớn thì giật mình xỏ dép đi vào bếp nhìn xem, thì một màn trước mắt dọa cô hoảng sợ.<br><br>“Kinh Luân à, anh… anh sao lại không cẩn thận như vậy?!”<br>Hắn tỏ vẻ như không để ý, tiếp tục thu dọn những mảnh vỡ la liệt dưới chân.<br><br>An Nhiên có chút tức giận đi lại lôi hắn đứng dậy: “Anh không thấy tay đang chảy máu sao?!”<br>“Không sao, rách da một chút thôi, để anh làm…”<br>Cô kéo cả người hắn ngồi xuống ghế sofa, vội vàng đi lục lọi tìm hộp y tế, lấy ra thuốc sát trùng cùng với bông băng.<br> <br><br>Nam Kinh Luân nhìn động tác cẩn thận dùng khăn ẩm lau đi máu xung quanh miệng vết thương, lại dùng cồn rửa sạch chỗ da bị hắn làm bị thương, tâm trạng lập tức không còn khó chịu như lúc nãy nữa.<br><br>Cô ngước đôi mắt đẹp lên nhìn gương mặt bình thản của hắn: “Có đau không?”<br>Trong đôi mắt của cô, hắn nhìn thấy được sự đau lòng cùng áy náy, điều đó dường như đang thỏa mãn h@m muốn chiếm hữu của hắn.<br><br>Nhưng mà, hắn vẫn muốn nhiều thêm.<br><br>Muốn có nhiều sự quan tâm của cô hơn, muốn có sự chú ý của cô, và muốn có được cả tình yêu của cô nữa…<br>Chữ không đau vừa mới lên tới cổ họng bị hắn nuôt trở lại, im lặng một lát rồi vờ như suy yếu thốt ra: “…Đau.<br><br>”<br>An Nhiên nghe vậy thì càng cố nhẹ nhàng hơn, sau khi rửa sạch vết thương thì dùng một miếng gạc tẩm thuốc đặt lên, dùng băng tang quấn lại.<br><br>Mặc dù đã rất cố gắng cẩn thận, nhưng cô trời sinh tay chân lóng ngóng, chỉ có thể tạm bợ cầm máu, buộc lại một nút rồi kéo hắn: “Chúng ta tới bệnh viện.<br><br>”<br>Tòa chung cư cách bệnh viên không quá xa, chỉ mất gần 10 phút ngồi taxi.<br><br>“Xong rồi, chú ý đừng để vết thương chạm nước, cũng đừng nắm chặt hay mở bàn tay mạnh quá, rất dễ làm vết thương vỡ ra.<br><br>”<br>Sau khi xử lí xong vết thương trên tay, Nam Kinh Luân như có điều suy nghĩ, níu tay cô lại: “Đợi một chút.<br><br>”<br>“Sao vậy?”<br>Hắn nắm tay cô, tay còn lại chỉ về hướng hành lang bên cạnh: “Nhân tiện tới tìm viện trưởng kiểm tra lại sức khỏe của em.<br><br>”<br>“Mời vào.<br><br>”<br>An Nhiên cầm tay nắm cửa vặn xuống, hai người cùng đi vào bên trong.<br><br><br>Viện trưởng Trịnh thấy họ, dường như có hơi bất ngờ, nhưng sắc mặt rất nhanh đã được điều chỉnh lại, vừa hiền từ vừa thân thiện: “Xin chào, ngồi đi.<br><br>Hai người tới bất ngờ quá, cô bé này cảm thấy không khỏe sao?”<br>“Làm phiền ông quá rồi, chúng tôi có việc tới đây nên thuận tiện ghé sang xem có thể kiểm tra lại sức khỏe cho tôi không.<br><br>”<br>Ông vừa nhấc ấm trà vừa ngâm lên rót ra 3 cái chén nhỏ: “Không vấn đề gì, vừa lúc tôi cũng đang rảnh rỗi, uống chút nước đi, sau đó đi theo tôi.<br><br>”<br>Nam Kinh Luân đặt tay lên vai cô, nhẹ nhàng ấn cô ngồi xuống, sau đó lại vòng tay qua lưng cô, đặt lên vòng eo nhỏ nhắn, không hề có ý thức của một hậu bối đang ngồi trước mặt người lớn tuổi.<br><br>“Hahaha, người trẻ tuổi bây giờ đúng là đáng ngưỡng mộ, cứ mặc kệ ông già này đi.<br><br>”<br>Cô hơi ngại ngùng muốn kéo tay hắn ra, nhưng cánh tay của hắn cứ như cao da chó dính lấy không buông, cho nên cô cũng đành hết cách mà ngượng nghịu cười với viện trưởng Trịnh.<br><br>Viện trưởng Trịnh và hắn nói chuyện về vấn đề của cô, còn cô thì ngoan ngoãn ôm chén trà ngồi cạnh lắng nghe, đôi môi anh đào chúm chím chu ra thổi bớt hơi nóng, chốc chốc lại nhấp một ngụm nhỏ.<br><br>Hắn một bên nghe viện trưởng nói, một bên hài lòng ngắm nhìn dáng vẻ ngoan ngoãn như một đứa trẻ của cô.<br><br>An Nhiên với tay muốn rót thêm trà vào chén, nhưng lại bị hắn ngăn lại: “Đừng uống nhiều, sẽ mất ngủ đấy.<br><br>”<br>“Cô An, cô đi vào phòng này, bác sĩ bên trong sẽ phụ trách kiểm tra cho cô, tôi và chồng cô có chút việc cần trao đổi.<br> <br><br>”<br>Cô nhìn máy móc lạnh băng trong căn phòng mình sắp phải bước vào, tóc gáy cũng đều dựng cả lên, vô thức túm chặt ống tay áo của hắn, đôi mắt ủy khuất như muốn nói ‘đừng để em một mình’: “Kinh Luân…”<br>Hắn vỗ nhẹ lên mu bàn tay cô, đặt tay xoa đầu cô, mỉm cười dịu dàng: “Ngoan, không sao, nếu như đau thì em cứ la lên, anh sẽ đi vào, được chứ.<br><br>”<br>An Nhiên có chút không dám, nhưng không muốn tỏ ra khó bảo, cho nên c ắn môi dưới gật gật đầu, buông tay ra.<br><br>Nam Kinh Luân đưa bàn tay vuốt ngược những sợi tóc trước mặt cô về đằng sau, làm lộ ra cái trán với làn da trắng bóc, nhẹ nhàng hôn lên đó: “Bảo bối nhà chúng ta là giỏi nhất.<br><br>”<br>Sau khi cả người cô đã khuất sau cánh cửa, hắn mới thu lại nụ cười trên môi, toàn thân từ trên xuống dưới rũ sạch sự dịu dàng, không lưu lại dù chỉ là một chút: “Khi nào thì có thể bắt đầu thôi miên?”<br>Viện trưởng Trịnh không đành tâm, nhưng lại chẳng thể phản đối việc làm của hắn: “Bất cứ lúc nào, tôi đều đã chuẩn bị hết rồi.<br><br>”<br>Hắn nhìn vào cô gái đang nằm trong cỗ máy cồng kềnh đợi lấy mẫu kiểm tra, giọng nói dường như cũng nhiễm lên một tầng áp lực: “Vậy thì làm ngay đi.<br><br>”.<br><br>"]