["<br>An Nhiên đem theo tài liệu, vừa trở về thì lập tức ngồi trước máy tính, lên diễn đàn trường và diễn đàn cuộc thi để tìm kiếm thêm thông tin.<br>‘CyborgTechnology’ là một cuộc thi có quy mô cực lớn.<br><br>Cuộc thi này hiện phủ sóng trên toàn cầu.<br><br>Tuy nhiên cuộc thi mà cô tham gia chỉ gói gọn trong nước.<br><br>Sân chơi quốc tế lớn hơn sẽ không thể đăng kí tham gia, mà phải nhận được ‘thư mời’ tham gia của ban tổ chức dành riêng cho các thiên tài tiềm năng có thể chống đỡ nền khoa học kĩ thuật tương lai của toàn thế giới.<br>Vòng loại là phần thi lý thuyết – ý tưởng, cần thông qua yếu tố thực tiễn và tỉ lệ thành công, trường của cô đã dễ dàng thông qua và lọt vào top 15 đội có thể bước vào vòng thực nghiệm.<br><br>Vòng này chính là thực hiện ý tưởng mà bọn họ đã gửi cho ban tổ chức, đại khái là như vậy, đội có thể hoàn thành xuất sắc nhất chính là quán quân.<br>Nghe thù có vẻ đơn giản và không có bất kì tiêu chuẩn chính xác nào, thế nhưng cuộc thi này chính là sự quy tụ của thiên tài công nghệ thông tin của toàn quốc.<br>Đúng lúc này, cửa lạch cạch mở ra.<br><br>Cô vui vẻ đứng dậy chạy tới nhảy bổ vào, đu lên người hắn: “Mừng anh về nhà!”<br>Nam Kinh Luân đỡ lấy tránh để cho cô ngã, cúi xuống thơm một cái lên gò má hồng hào: “Ừ, em đang làm gì?”<br> <br>Cô kéo tay hắn về phía bàn, chỉ cho hắn xem diễn đàn cuộc thi: “Em đã đồng ý với chủ nhiệm Lý sẽ tham gia cuộc thi cùng các tiền bối, xem nè.”<br>Nhìn thấy, sắc mặt của hắn sa sầm hẳn đi, lập tức gập màn hình máy tính lại: “Không được.”<br>An Nhiên khó hiểu ngước nhìn hắn: “Hả? Sao vậy?”<br>“Anh nói là không được.”<br>Sau đó, hắn quay người đi vào phòng tắm, để cô ngẩn người đứng tại chỗ.<br>Một cảm giác khó chịu lập tức nổi lên trong lòng cô.<br><br>Hắn đây là có ý gì? Không muốn để cô tham gia, ít nhất cũng nói cho cô biết lí do, tại sao lại đột ngột cắt đứt mạch cảm xúc của cô như vậy chứ? Sao trên đời này lại có con người khó hiểu và vô lí đến thế.<br>----------------------<br>Cô lẳng lặng ngồi đợi hắn trên ghế sofa.<br>Nam Kinh Luân vừa mới đi ra ngoài, cô đã đứng ngay dậy: “Kinh Luân, chúng ta nói chuyện một lát đi.”<br>Hắn không cho cô bất kì đường sống nào, chẳng chần chừ mà đáp trả: “Anh không đồng ý.”<br>“Ít nhất thì cũng phải cho em biết lí do, tại sao anh lại…”<br>“Anh nói không được là không được, em đừng cứng đầu nữa.”<br>An Nhiên bặm môi, siết chặt những ngón tay, đôi mắt chứa đầy buồn bực.<br><br>Cô cứ như vậy chạy thẳng vào phòng, đóng sập cửa lại.<br>Hắn nhìn theo bóng dáng nhỏ bé ấy, thở dài.<br><br>Điều này, hắn thật sự không thể đồng ý.<br>Cuộc thi này hắn cũng biết.<br><br>Một vài giám đốc chi nhánh đã đề cập tới việc chiêu mộ nhân tài từ cuộc thi với hắn.<br><br>Điều quan trọng chính là, cuộc thi sẽ được phát trực tiếp trên toàn thế giới.<br>Chuyện này có nghĩa là gì? Nghĩa là một khi cô lộ mặt, thì những con chó trung thành của mấy gia tộc kia sẽ lập tức phát hiện.<br>------------ Một lúc sau ------------<br>Nam Kinh Luân đứng trước cửa phòng cô, gõ nhẹ: “Bảo bối, tới giờ ăn cơm rồi.”<br>Không có âm thanh nào đáp lại.<br>“Em không muốn ăn cùng anh sao, vậy anh sẽ đem cơm vào cho em nhé?”<br><br>Hắn lấy đồ ăn, bày vào trong một cái khay nhỏ, rồi lại tới gõ cửa.<br><br>Tất nhiên, lần này đáp lại hắn vẫn là sự im lặng.<br>“Anh vào nhé.”<br>Cửa mở ra, cơn gió thanh lãnh lập tức phả vào mặt, mang theo sương giá của mùa xuân.<br><br>Sự trong lành của làn gió không khiến hắn thoải mái hơn, bởi vì hiện tại, ngay trước mặt hắn, là một căn phòng trống trơn không một bóng người, và cửa sổ ban công thì đang mở, gió trời lồ ng lộng luồn vào khiến rèm của phần phật bay.<br>Khay cơm trên tay hắn rơi xuống đất: “Bảo bối? Em đâu rồi?”<br>Đôi chân hắn run rẩy rảo bước trong căn phòng trống trải.<br><br>Từ phòng tắm, trong tủ quần áo, dưới gầm giường, đều không phát hiện dấu hiệu của cô.<br>Đôi mắt đen u ám bắt đầu giãn nở, những đường gân xanh ngoằn ngoèo hiện rõ trên cánh tay hắn.<br>Cả người Nam Kinh Luân như bị dìm vào bể nước đá, lạnh lẽo đến cực độ.<br><br>Ánh mắt hắn trở nên trống rỗng và ẩn chứa sự điên cuồng.<br><br>Tất cả những tia hắc ám bị hắn che giấu lúc này lần lượt rục rịch chui ra khỏi lớp vỏ bọc, bao trùm lấy lí trí của hắn, thôi thúc con quái vật bên trong hắn xổng chuồng lao ra.<br>Hắn đi ra ngoài ban công, bước từng bước nặng nề trên cầu thang dẫn lên nhà kính, tất cả những sợi dây leo tươi tốt lan xuống bậc thang, đều không thoát khỏi số phận bị nghiền nát.<br><br>Khí thế của hắn khiến cho cây cỏ cũng e ấp không thể toát lên sức sống vốn có.<br>Hắn đi lòng vòng xung quanh cả căn vườn nhỏ, nhưng vẫn không thấy cô đâu.<br> <br><br>Cho tới khi hắn nhìn xuống dưới và thấy một góc của chiếc váy mà hôm nay cô mặc ló ra khỏi khóm cây.<br>Từng tầng lá bị vạch ra, cánh tay cô bị hắn túm lấy, một lực đạo mạnh mẽ lôi cô đứng dậy.<br>“A…”<br>An Nhiên ngước lên, nhìn thấy hắn đứng như một pho tượng, giật mình kinh hãi.<br><br>Đây… là chồng của cô sao?<br>Người đàn ông quanh thân đầy tử khí đang đứng trước mặt cô, vẫn là gương mặt mà cô quen thuộc, thế nhưng tại sao lại xa lạ đến thế?<br>Cô bị dọa cho đến mức không dám động đậy.<br><br>Bộ dạng này của hắn thật đáng sợ, bản năng đang thì thầm vào tai cô rằng hãy mau chạy, phải thoát khỏi bàn tay hắn.<br><br>Thế nhưng cả người cô căn bản không thể động đậy.<br><br>Khí thế trên người hắn quá mức kinh khủng, ánh mắt lạnh lẽo sắc bén đó cứ như muốn xẻ từng khúc thịt trên người cô ra vậy..<br><br>"]