["<br>An Nhiên hoảng loạn đến nỗi không biết nên làm gì, hai tay ấn chặt lên ngực hắn, nhắm tịt mắt lại, bị động tiếp nhận nụ hôn.<br>Nam Kinh Luân khép hờ đôi mắt, cảm nhận mùi hương và dư vị ngọt ngào của cô gái trong lòng, cánh tay đang ôm cô dùng lực mạnh hơn khiến cả hai người triệt để dính sát vào nhau.<br>Chiếc áo len mỏng của cô bị hắn cởi ra, rồi đến áo giữ nhiệt cũng thế, cả hai đều chịu chung số phận nằm trên sàn nhà.<br>“Chờ… Kinh Luân à… ư a…”<br>Bàn tay hắn không an phận vuốt dọc sống lưng cô, đôi môi dời lên vành tai mẫn cảm mà trêu chọc, hôn xuống cần cổ gầy và phần bả vai tinh tế, cắn nhẹ lên xương quai xanh, từng chút từng chút để lại dấu vết chủ quyền trên cơ thể cô.<br>Cô ngã ra giường, da thịt trắng tuyết lồ lộ trước mắt hắn.<br><br>Gò má cô ấm áp ửng hồng, đôi môi vì vừa mới hôn xong mà ánh lên một tầng bóng loáng, đôi mắt lim dim đóng mở, dịu dàng mà mê hoặc nhân tâm.<br>An Nhiên run run nằm dưới thân hắn, bàn tay đưa lên miệng cắn, cặp đồng tử xanh ngọc sóng sánh ánh nước nhìn người đàn ông chuẩn bị hóa thú, đôi môi đóng mở thốt lên âm thanh mềm mại nhu tình: \"Kinh Luân, đừng…\"<br>Ánh mắt của Nam Kinh Luân tối lại, từng gợn sóng đen tối bắt đầu nổi lên rồi hóa thành loạt sóng ngầm mãnh liệt va chạm vào nhau như muốn nuốt chửng lấy cô gái vào bụng.<br>Cô ngước mắt nhìn lên, vô tình đối diện với ánh mắt ấy.<br><br>Cả người cô như bị nhấn chìm vào làn nước lạnh buốt, luồng khí hắc ám xông tới quấn lấy cơ thể cô, siết chặt cuống họng đến đau đớn.<br>Gương mặt của hắn trong mắt cô đột nhiên thay đổi, một hình ảnh vừa quen thuộc vừa xa lạ thoáng qua trong đầu cô.<br> <br>\"A… a… a…\"<br>Đôi mắt cô mở to, thanh quản dường như mất đi tác dụng.<br>Sắc mặt của cô tái đi, không còn nét hồng hào và cũng mất đi gần như toàn bộ sức sống.<br>Hắn thấy biểu cảm của cô biến đổi, kèm tiếng kêu đứt quãng và đôi mắt vô hồn kia, ngay lập tức dừng động tác lại, ôm lấy hai bầu má cô: “Bảo bối?”<br>An Nhiên sợ hãi lùi lại phía sau, không lưu tình đẩy tay hắn ra, miệng lẩm bẩm: “Tên điên… tên điên… cút đi… CÚT ĐI!!!!”<br>Cô đột nhiên thét lớn lên, tiếng gào chứa cảm xúc mạnh mẽ tới nỗi giọng nói vỡ ra và khản đặc.<br>Nam Kinh Luân chết lặng.<br><br>Phản ứng này của cô là… nhớ ra rồi? Nhớ ra tất cả rồi?<br>Hắn túm lấy hai bả vai khiến cô hét toáng lên, dùng hết sức lực mà giãy dụa.<br>“Á, buông tôi ra! Thả tôi ra! Đồ điên!”<br>Đôi mắt hắn trợn lên, từng mạch máu len lỏi trong tròng trắng, thâm nhập vào đồng tử khiến chúng ánh lên tia hồng quang khát máu.<br><br>Miệng hắn nở một nụ cười khó coi, sau đó trở nên đáng sợ và điên cuồng: “Bảo bối, em đang nói gì thế? Nhìn này, anh là chồng của em mà.”<br>An Nhiên liều mạng lắc đầu: “Không… không… anh không phải…aaaaaaaaaaaa!!!”<br>Cô ôm đầu, cả người co quắp lại trên giường, gương mặt nhăn nhó vô cùng khó coi.<br><br>Tiếng khóc kèm theo tiếng r3n rỉ đau đớn nhỏ dần rồi im bặt.<br>Hắn vụng về ôm cô gái đã ngất xỉu lên, trên mặt vẫn là biểu cảm quái đản ấy, đưa bàn tay quệt đi nước mắt và mồ hôi lạnh trên trán cô: “Bảo bối, em mệt rồi à, ngủ đi nhé, anh sẽ ở đây với em.”<br>Nói xong, hắn đặt đầu cô ngay ngắn lên gối, đắp chăn cho cô, rồi chính bản thân cũng nằm xuống bên cạnh, ôm lấy cô, nhắm mắt vào.<br>----------- Chiều tối -----------<br>An Nhiên mở mắt ra, thứ đầu tiên chào đón cô chính là một cơn đau đầu khủng khiếp.<br>Cô dùng tay đập nhẹ lên thái dương mấy cái, sau đó khó khăn đi ra khỏi phòng.<br><br>Không thấy bóng dáng hắn đâu cả.<br><br>Đúng lúc này, cửa phòng làm việc của hắn mở ra, hai người mắt đối mắt nhìn nhau.<br>Nam Kinh Luân căng thẳng cười với cô: “Em dậy rồi à.”<br>Hắn siết chặt nắm tay bên hông, cố để bản thân giữ được bình tĩnh.<br><br>Mong rằng những chuyện vừa xảy ra chỉ là cơn ác mộng thoáng qua, hắn không muốn nhìn thấy gương mặt chán ghét đó của cô nữa.<br>May thay, cô tiến tới, dịu dàng ôm lấy hắn, ngước lên cười: “Anh đang làm gì?”<br>Cục đá vẫn luôn đè nặng trong lòng hắn bây giờ mới tạm thời được đẩy qua một bên.<br>“Xử lí chút công việc tồn đọng thôi.<br><br>Buổi chiều nay em định làm gì?”<br>An Nhiên vừa lẽo đẽo đi vào bếp lục tủ lạnh vừa nói: “Em không biết nữa.”<br>Hắn ôm lấy cô từ phía sau, đặt cằm lên đ ỉnh đầu cô: “Vậy tối nay chúng ta ra ngoài mua sắm, ăn tối, sau đó đi xem phim, được không?”<br>Cô cứng người.<br><br>Nghĩ lại lần đi mua sắm trước cùng hắn, tiêu hết đến mấy chục vạn, nghĩ thôi mà thấy xót rồi.<br>“Ăn tối với xem phim thì được, chứ mua sắm thì khỏi đi.”<br>Nam Kinh Luân thơm nhẹ lên má cô: “Đều nghe bảo bối.”<br> <br>“Vậy em đi tắm đây.”<br>Sau khi bóng dáng cô khuất sau cánh cửa thì hắn mới có thể rũ bỏ bộ mặt giả dối ấy, tháo ra chiếc mặt nạ ôn nhu ấm áp, để lộ bản chất xấu xa và tàn độc.<br>Tình trạng này của cô, có thể sẽ khiến cho hắn phát điên lên mất.<br><br>Khi thì ngọt ngào và ngoan ngoãn, nhưng thi thoảng cô sẽ nhớ lại, ánh mắt ấy làm hắn sợ hãi đến rồ dại.<br>Không được, rõ ràng lúc trước viện trưởng không nói sẽ có tình trạng thế này.<br><br>Hắn cần phải nói chuyện với viện trưởng.<br>Nam Kinh Luân thở ra một ngụm trọc khí, vuốt ngược tóc lên.<br><br>Hắn không thể cứ bị động như này, có chuyện liền không thể làm gì.<br><br>Phải tìm được cách….<br><br>"]