["<br>“Lúc nào cũng tỏ vẻ thanh cao, cô ta cũng chỉ là cái bóng của em gái mình mà thôi.”<br>“Haha, chim sẻ vẫn mãi là chim sẻ, cho dù khoác lên bộ cánh rực rỡ thì thế nào, trong người cô ta vẫn mang thứ dòng máu hạ đẳng dơ bẩn.”<br>“Nói phải đó, còn vọng tưởng muốn so cao thấp với tiểu thư Rose, không biết tự lượng sức.”<br>Đúng vậy, trong lòng hầu hết các tiểu thư nhà danh giá, thậm chí là toàn bộ những cô gái, ai cũng đem lòng ngưỡng mộ đối với cô.<br><br>Một cô công chúa sinh ra đã ngậm thìa vàng, được bọc trong nhung lụa, sống cuộc sống dư giả sung sướng.<br><br>Chẳng những thế, cô lại có được dung mạo bất phàm, phải nói là chim sa cá lặn, được rất nhiều đàn ông theo đuổi.<br>Nếu như bọn họ có thể tiếp xúc được với cô, thì việc gì lại phải nịnh bợ thứ con hoang hạ đẳng như Rasline chứ.<br>“Thật là, nhìn cái bộ dạng tỏ ra mình hơn người đó của cô ta, tôi thật sự mắc ói chết mất.”<br>“Này, dừng…”<br>“Sao phải dừng, tôi…\"<br>Cả câu nói chưa kịp thốt hết ra, một giọng nói dịu dàng ẩn nhẫn đã vang lên: “Tôi để quên túi nên quay lại lấy.<br><br>Không biết mọi người đang nói chuyện gì mà vui vẻ như vậy?”<br>Sắc mặt của mấy cô nàng thoáng chốc tái mét: “Ras… tiểu thư Rasline.”<br>Sắc mặt Rasline lạnh lùng đạm mạc, bước từng bước tới cầm lấy chiếc túi da phiên bản giới hạn lên, sau đó rời đi.<br>Lúc đi ngang qua cô gái lúc nãy lớn tiếng mắng bộ dạng của cô ta mắc ói, cô ta dừng lại, chẫm rãi nói: “Thật ra lần sau cô có thể nói lớn tiếng một chút, nói nhỏ quá tôi vẫn chưa nghe được.<br> <br><br>Cô còn nghĩ thế nào về tôi nữa, lần sau lại găp mặt nói tiếp nhé.”<br>“Không phải, cô nghe tôi nói đã, tiểu thư Rasline… đợi chút…”<br>--------------------<br>Áo khoác mỏng rơi xuống nền đất, cả người Rasline cũng khuỵu xuống theo.<br><br>Cả khuôn mặt xinh đẹp chôn vào khuỷu tay, chỉ để lộ ra đôi mắt màu xanh ngọc.<br>Từ lúc bước chân vào ngôi nhà này, cô ta chưa từng dám đòi hỏi bât kì điều gì, càng không dám tranh giành với em gái.<br><br>Khi ấy không ai nói ra, những cô ta biết giữa mình và em gái có một khoảng trống rất lớn.<br>Rasline và Rosline, cùng là tiểu thư nhà danh giá, đến cái tên cũng chỉ khác nhau một chữ.<br><br>Nhưng vị trí của hai người lại là hai nơi khác biệt.<br><br>Một người là công chúa nhỏ được yêu thương nhất, người còn lại chỉ là đứa con của người hầu hạ đẳng tâm cơ.<br>Cô ta đã cố thu bản thân vào một góc, sống cuộc sống như con chuột nhắt chui nhủi trong bóng tối, không có dũng khí xuất hiện trước mắt người đời.<br><br>Ấy thế mà cô em gái tưởng như cao ngạo đáng ghét kia lại chính là người đã đưa cô ta ra ngoài sáng, đẩy cô ta đến dưới ánh đèn pha lê, để cô ta cũng được làm một nàng công chúa.<br>Từ ấy, Rasline đã quyết định suốt đời sẽ yêu thương em gái, sẽ luôn chỉ đứng đằng sau, và không bao giờ thèm muốn điều gì của em.<br>Nhưng rồi một ngày, thứ khiến cô ta muốn tranh giành cũng xuất hiện.<br><br>Đó là một chàng trai.<br><br>Một chàng trai khi xuất hiện không mang theo thứ gì cả, nhưng khi rời đi lại mang cả trái tim của cô ta đi.<br><br>Đó là chồng tương lai của em gái.<br>Cô ta đã tự thôi miên bản thân để không tiếp tục lún sâu.<br><br>Vào chính thời điểm ấy, em gái bắt đầu tỏ ra căm ghét chàng trai kia.<br><br>Vậy… cô ta có thể không?<br>Câu trả lời hiển nhiên là không.<br><br>Em gái cũng thích vị hôn phu của cô ta kia mà, tại sao cô ta không thể? Bởi vì em gái mới là người được yêu thương.<br><br><br>Cho dù cả hai người đàn ông đều thuộc về em gái, cô ta cũng không có quyền lên tiếng phản đối, bởi vì cô ta chỉ là thứ bẩn thỉu trèo cao.<br>---------------------<br>Mấy ngày liền, An Nhiên cùng hắn đều ở trong bệnh viện.<br><br>Camellius vẫn đều đặn tới thăm cô vào mỗi buổi chiều, còn Louis thì từ hôm đó không tới nữa.<br>Hôm nay, hai người tiếp đón một vị khách thăm bệnh đáng ngạc nhiên.<br>Rasline đặt giỏ hoa quả lên bàn, nhận lấy ly nước ấm từ cô: “Vết thương của hai người thế nào rồi?”<br>An Nhiên ngồi xuống đối diện cô ta: “Vết thương của em đã chuẩn bị kết vảy rồi, còn của Kinh Luân thì vẫn còn khá tệ.”<br>Cô ta hé miệng.<br><br>Kinh Luân sao? Qủa nhiên thái độ đã thay đổi rồi.<br>«Ừm, vết thương hở lớn thế này cần kiêng khem nhiều thứ, em không thấy khó chịu chứ ? »<br>Nam Kinh Luân vốn đã không có thiện ý với Rasline, giờ bị quấy phá thời gian ở riêng với cô nên cũng không vui vẻ gì, hậm hực ngồi xuống cạnh cô, vươn một tay văt ngang hông cô, ngang ngược tựa lưng : « Bảo bối quen được chiều chuộng rồi, đương nhiên khó chịu.<br><br>»<br>Rasline chỉ có thiện ý muốn hỏi, bị đáp lại như vậy nhất thời luống cuống : « A… vậy sao, em chịu khổ rồi.<br><br>»<br>An Nhiên liếc mắt với hắn, đáp lời chị gái mình : « Không có việc gì, anh trai ngày nào cũng cho người đem đồ ăn tới, mặc dù là mấy món thanh đạm nhưng tay nghề đầu bếp rất được.<br><br>»<br>« Phải rồi, chị và anh Louis đã định ngày kết hôn chưa ? »<br> <br>Cô ta cúi đầu nhìn bàn tay mình : « Cha nói nếu không có gì ngoài ý muốn thì cuối năm nay, sau tiệc mừng thọ của bà.<br><br>»<br>« Vậy cũng tốt, tiệc cưới nên bắt đầu chuẩn bị từ bây giờ rồi.<br><br>Địa điểm, váy cưới, trang sức, hội trường… đều nên để ý trước, tới khi đó sẽ không gấp rút.<br><br>»<br>« Em nói phải.<br><br>»<br>Nam Kinh Luân ngắm nhìn cô.<br><br>Kết hôn ư… hắn cũng muốn cùng cô kết hôn.<br><br>Nhất định cô sẽ là cô dâu đẹp nhất, hôn lễ cũng sẽ là một hôn lễ thịnh thế được lưu truyền mãi về sau.<br><br>Cô gái của hắn xứng đáng với mọi thứ tốt đẹp nhất trên đời này..<br><br>"]