["<br>Nam Kinh Luân ngây người.<br>Trên môi vẫn còn lưu lại nhiệt độ ấm áp cực kì chân thật.<br><br>Hắn bất ngờ tới nỗi không kịp phản ứng, gương mặt đẹp như tượng tạc treo một biểu cảm vô cùng ngờ nghệch.<br>Hắn vừa nghe thấy gì? Cô nói đó là sự thật, cô sẽ kết hôn với hắn.<br>Bàn tay hơi tho ráp bao bọc lấy bàn tay còn đặt trên má mình, hắn ngẩng đầu nhìn cô, nhìn thẳng vào đôi mắt ấy như muốn xác định xem đây là lời thật lòng, hay chẳng qua chỉ là một câu nói bâng quơ.<br>Nhưng dẫu cho đó chỉ là một lời nói dối, hắn cũng sẽ coi như đó là thật, cũng sẽ tự lừa dối bản thân, coi thảm gai là đường mật mà tự giác lăn vào.<br>-----------------------<br>Louis đứng bên ngoài, sau khi cô đi vào cũng không theo sau, mà lại bất động tại chỗ như một pho tượng, gương mặt anh tuấn cau có, đôi mắt nhạt màu cũng không phải loại dịu dàng ôn nhu nữa, mà thay vào đó là nhãn quanh sắc lẹm âm độc như loài rắn hổ mang.<br>Gã xoay người rời đi.<br>Trên ghế lái, hắn vừa lái xe vừa thể hiện ra nét mặt dữ tợn điên cuồng, bàn tay túm chặt vô lăng nổi đầy gân xanh, chiếc Ferrari màu trắng bạc lao vun vút trên đường lớn.<br>Mấy cái này đều là chuyện gì đây, vì sao càng ngày mọi thứ càng không đi đúng hướng nữa?! Cô trước kia rõ ràng là yêu gã ta, trong mắt lúc nào cũng chỉ có gã ta.<br><br>Bây giờ đôi mắt đó lại chuyển về phía Nam Kinh Luân, thật vô lí!<br>Càng nghĩ, máu nóng của Louis lại càng dồn lên não, chân ga đạp mạnh xuống, tốc độ trong nháy mắt tăng vọt.<br> <br><br>Cứ như vậy chạy xe bằng tốc độ trên hai trăm cây số vài phút, gã mới nhả ra đạp xuống chân phanh.<br><br>Còn may đường này vắng vẻ, nếu không đã sớm xảy ra tai nạn.<br>Xe phanh gấp, bánh xe ma sát với mặt đường tạo ra âm thanh chói tai, bả vai gã hơi đổ về phía trước rồi bị đai an toàn kéo lại về phía sau.<br>Louis th ở dốc, rốt cục bình tĩnh lại cẩn thận suy nghĩ.<br>Có thể Nam Kinh Luân đã đối với cô nói lời gì không hay, hoặc là cô nghe thấy ai bàn luận nên muốn cùng gã giữ khoảng cách, nhưng trong tâm vẫn còn có tình cảm.<br><br>Đúng, hẳn là vậy.<br>Tự làm công tác tư tưởng một phen, cuối cùng tâm trạng của gã cũng dịu đi, hài lòng lái xe trở lại con đường cũ.<br>---------------------<br>Cùng lúc Rasline đang tụ tập dạo phố cùng vài cô tiểu thư khác.<br><br>Trong giới xã giao, cô ta không được ưa thích.<br><br>Nhưng trên vai cô ta vẫn mang lù lù cái họ Lavinstone, vẫn có một vài người đối với cô ta lấy lòng, tuy là không được lợi ích lớn cho gia tộc, ít ra có thể khi đi mua sắm không cần dùng tiền của mình thanh toán.<br>Bọn họ đi dạo phố một hồi, liền vào một quán café sang trọng nghỉ ngơi.<br><br>Đây chính là thời gian chuyên dùng để tám chuyện của các cô tiểu thư nhà giàu.<br>Cuộc trò chuyện chỉ có giọng của mấy vị tiểu thư kia, lúc thì nhẹ nhàng lịch sự, lúc lại thì thầm rón rén, chỉ khi bị nhắc tới, Rasline mới hồi đáp vài câu.<br><br>Mấy người nói lân la một hồi, không biết làm thế nào, bắt đầu nói đến cô.<br>“Mấy cô nói, không phải cái cô Rosline kia quá kiêu ngạo à.”<br>“Không sai, có chút nhan sắc, chút tài mọn liền khoe mẽ khắp nơi, xem mình như công chúa.”<br>Rasline không thích cái chủ đề này không muốn nói chuyện, nhưng cố tình lại có người nhắc tới cô ta.<br>“Tiểu thư Rase, cô tính cách mềm mỏng thế này, phải chăng thường xuyên bị em gái mình coi nhẹ?”<br>Ly trà vừa nâng lên bỗng khựng lại trong không trung, Rasline có lẽ không ngờ mấy người đó lại đem cái chủ đề này nói lây sang cô ta, nhất thời không biết làm thế nào đáp lời.<br><br>“Kh… không phải, Annie là một cô bé tốt.”<br>Sự bối rối của cô ta lọt vào trong mắt bọn họ lại trở thành một ý nghĩa khác, câu từ ngập ngừng đó khiến cho họ cảm thấy cô ta đang e sợ và nói dối, nên trong lòng mặc định là bọn họ đều đoán đúng rồi.<br>« Thật là, tiểu thư quá hiền lành rồi, sao lại để em gái mình đè đầu cưỡi cổ như vậy.<br><br>Tôi cũng có em gái, nhưng con bé không bao giờ dám có thái độ gì với tôi.<br><br>»<br>Rasline xua tay : « Không, Annie không có như vậy, mọi người đừng… »<br>« Gì chứ, lần trước ở bữa tiệc tôi còn thấy cô ấy lạnh nhạt với cô nữa kìa.<br><br>Tôi nói lời này cô đừng trách, không phải phải cô ấy với vị hôn phu của cô quá thân thiết sao ? »<br>Chủ đề nhạy cảm này vừa được gợi ra, các cô gái khác cũng nhao nhao thêm lời.<br>« Cô nói tôi mới để ý, từ trước rồi, mấy bữa tiệc lớn rất hay thấy họ xuất hiện cùng nhau.<br><br>Vị trí bên cạnh công tử nhà Douglash không phải là của tiểu thư Rase à.<br><br>»<br>« Này, có khi nào hai người đó… »<br>Lúc này, một vài tiếng ho gượng gạo vang lên, Rasline sắc mặt không mấy tốt đẹp nói : « Hôm nay tới đây thôi, tôi mệt rồi, về trước.<br> <br><br>Hóa đơn này cứ tính ghi vào tên tôi.<br><br>Tạm biệt.<br><br>»<br>« À à, tạm biệt cô, giữ gìn sức khỏe nhé.<br><br>»<br>Đợi Rasline đã ngồi vào trong xe rời khỏi rồi, gương mặt tươi cười niềm nở của mấy người đó đều biến mất, ai nấy nhăn nhó bĩu môi : « Xì, cô ta nghĩ mình cao quý hơn ai chứ.<br><br>Nếu không phải có cái họ Lavinstone chống đằng sau, tôi khinh thường tụ tập cùng cô ta.<br><br>».<br><br>"]