["<br>Nói xong, cô ta còn sâu kín đặt bàn tay lả lướt trên vai hắn.<br>Mùi nước hoa đắt tiền xông thẳng vào mũi khiến hắn nhăn mày khó chịu, gạt tay cô ta ra, trên mặt tỏ rõ vẻ ghét bỏ: “Biến đi.”<br>Gương mặt trang điểm kĩ càng của Lan Lăng nhăn nhó đến mức khó coi, tên đàn ông này sao lại khó nhằn như thế? Nhưng mà cô ta không tin có tên đàn ông nào lại không gần nữ sắc, chắc chắn đây chỉ là giả vờ đạo mạo mà thôi.<br><br>Mấy kẻ thế này cô ta gặp nhiều rồi, giả vờ cao thượng, thật chất lại có sở thích khác người.<br>Lan Lăng nhếch khóe miệng, so với được đàn ông quỳ dưới váy, thì cô ta lại càng thích cái cảm giác đập vỡ bộ mặt cao quý giả tạo của lũ đàn ông ghê tởm, càng thích cái cảm giác họ trở nên ti tiện cầu xin tình yêu từ cô ta, thích cái cảm giác chinh phục ấy.<br>Cô ta không chùn bước, lại tiếp tục sáp tới: “Soái ca, lạnh lùng quá đấy, tôi chỉ muốn chúng ta có thể tìm, hiểu, sâu, sắc hơn thôi.”<br>Nam Kinh Luân nheo mắt lại, trong cặp đồng tử tối màu lóe lên những tia sáng nguy hiểm.<br>Nhưng hắn còn chưa kịp phát tác thì một loạt tiếng bước chân nhỏ nhẹ đã vang lên, bên cạnh họ xuất hiện thêm một bóng dáng xinh đẹp, kèm theo đó là giọng nói đầy kinh ngạc: “Kinh Luân?”<br>Hắn quay đầu lại, phía sau là An Nhiên.<br> <br>Từ góc nhìn của cô, tư thế của hắn và Lan Lăng vô cùng mờ ám, giống như đang hôn nhau vậy.<br>Nam Kinh Luân: \"Bảo bối, lại đây nào.\"<br>Lan Lăng ló đầu ra nhìn, đôi mắt kẻ sắc bén rõ ràng để lộ cảm xúc ngơ ngác trong chốc lát, bởi vì cô gái đứng trước mắt cô ta bây giờ đây, xinh đẹp đến mức vô thực.<br>Cũng chính vào lúc mà cô gái ấy xuất hiện, mọi sự khó chịu, lạnh lùng và chán ghét trên người hắn dường như đều hóa thành bọt nước lăn tăn, vỡ vụn rồi tan biến không dấu tích.<br>Cô ta cho rằng chẳng qua người đàn ông này làm giá không nhận, thế nhưng thì ra hắn thật sự một cái liếc mắt cũng không thèm nhìn tới cô.<br><br>Bởi vì hắn đã có một giai nhân tuyệt sắc thế này bên cạnh rồi.<br>Tại sao trên đời lại tồn tại một cô gái có vẻ đẹp trong sáng như vậy?<br>Vẻ thanh thuần trên gương mặt An Nhiên giống như một cái tát lên dáng vẻ lả lơi của cô ta, nhất là khi mà cô ta còn đang cố gắng v3 vãn tán tỉnh bạn trai của cô.<br>Thiếu nữ tiến tới, tò mò nhìn Lan Lăng: \"Đây là ai thế?\"<br>Nam Kinh Luân một bộ không để ý tới, tùy tiện hất bàn tay đặt trên vai mình ra, gương mặt đầy chữ ‘phiền phức’ nói: \"Không quen biết, chúng ta đi thôi.\"<br>Tính hiếu chiến của một cô gái ăn chơi không cho phép cô ta chịu thua.<br><br>Cho dù cô có xinh đẹp thì hơn cô ta thì có làm sao chứ, nhìn thế nào cũng giống một cô ngốc nhỏ được chiều hư, khắp người toàn là đồ hiệu, đến ánh mắt cũng trong sạch đến khó tin.<br><br>Một cô gái như thế, làm sao có thể khiến đàn ông vui vẻ được.<br>Cô gái xinh xắn này chắc cũng chỉ mới 19 20, người đàn ông này thì nhìn qua tuổi tác không lớn, nhưng lại có loại khí chất thành thục cực kì quyến rũ.<br><br><br>Hơn nữa, đồ mặc trên người không có nhãn hiệu gì, nhưng cô ta cũng là người biết nhìn, mấy cái này đều là đồ được thiết kế riêng.<br><br>Câu được con cá lớn này, nửa đời sau cô ta cũng không phải bon chen vào chốn ăn chơi nữa.<br>\"Này, anh thật là không ra dáng đàn ông gì cả, chẳng phải mới vừa rồi còn nói muốn hẹn tôi đêm nay sao?\"<br>An Nhiên nhăn nhó ngước lên nhìn hắn, còn gương mặt của hắn thì đã không thể dùng từ ngữ tốt đẹp nào để hình dung.<br>\"Kinh Luân, chị này…\"<br>Hắn vén tóc mai của cô ra sau tai, hôn nhẹ lên trán cô một cái: \"Đừng nghe cô ta nói linh tinh, chắc là em đói lắm rồi, chúng ta đi.\"<br>Cô để hắn kéo đi, ngoái đầu lại nhìn người phụ nữ quyến rũ đằng sau đang nháy mắt với mình.<br><br>Chẳng có gì để nghi ngờ ở đây hết, cô thừa biết tâm ý của hắn, thừa biết trong lòng hắn cô có bao nhiêu trọng lượng.<br><br>Chỉ là cô không ngờ bây giờ còn có người trơ trẽn như vậy.<br> <br>Bữa tối của hai người không vì kẻ phá đám mà diễn ra không vui, ngược lại, cô còn ăn rất nhiều.<br>\"Cho em thêm một ly nữa đi.\"<br>Nam Kinh Luân mặt không đổi sắc lấy lại chai champagne trên tay cô: “Không được uống nữa, em sẽ thấy mệt đấy.”<br>Cô với với tay: “Em mới chỉ uống một ly thôi mà.”<br>Hắn tiện thể nhấc luôn chiếc ly thủy tinh trước mặt cô, thay vào đó, đặt xuống mọt ly nước cam ấm phục vụ vừa đem lên: “Uống cái này đi.”<br>An Nhiên phụng phịu nhìn chằm chằm chai rượu: “Loại này không nặng mà, Kinh Luân, một ly nữa thôi.” Làm gì có ai ngồi ăn tối như này mà uống nước cam vắt, cô đâu phải trẻ con.<br>Hắn dùng hành động đặt chai rượu ngay cạnh tay mình để trả lời cô, không được là không được.<br>Thiếu nữ bĩu đôi môi được tô một lớp son mỏng, để rồi xem anh còn giữ vững được lập trường không.<br>Nghĩ là làm, cô đứng dậy khỏi ghế, dưới ánh mắt nghi hoặc của người đàn ông bên cạnh, ngồi thụp xuống, lọt thỏm vào trong lòng hắn, ưỡn người lên ôm lấy bả vai rộng rãi rắn chắc, giở giọng điệu ngọt ngấy ra: “Chồng ~”.<br><br>"]