["<br>Tiết học máy tính hầu hết đều là thực hành, cô lôi máy tính ra đặt trước mặt, vừa gõ chữ vừa chóp chép nhai bánh.<br><br>A, cái này nhân toàn là nấm với rau củ, chỉ có một ít sợi thịt ức gà, cô ghét bỏ nhanh chóng nuốt hết, sau đó cầm chai sữa lên uống một ngụm lớn.<br>Thanh tẩy thanh tẩy a, toàn là nấm hương, khó ăn muốn chết.<br>Uống xong, cô lại chống cằm nhìn vào màn hình máy tính.<br><br>Kì lạ, rõ ràng những lập trình này đã được xem xét lại nhiều lần, nhưng tại sao đến khi chạy thử trên mô hình thì lại bị dừng? Rõ ràng các câu lệnh đều đúng…<br>An Nhiên thử xóa đi một đoạn, viết lại, cho chạy giả lập, rất trơn tru.<br><br>Nhưng vì sao chạy mô hình lại không được a?!<br>Vấn đề này khiến cô muốn đập đầu hai ngày nay rồi, đây là phần nhiệm vụ của cô, mặc dù đàn anh Dương Cẩm Nghiên đã giúp đỡ rất nhiều, nhưng hai người vẫn không tìm ra được điểm then chốt.<br>Vò đầu bứt tóc mất mấy tiết học cũng không làm được gì, tờ giấy nháp bị cô viết rồi lại gạch, viết rồi lại gạch đến chi chít vết mực đen.<br>Chuông tan tiết vang lên, cô còn chư thu dọn xong đồ đạc, Bách Hòa cùng Quan Hiểu Đồng đã sáp tới: “Nhiên Nhiên, còn sớm, chúng ta đi ăn vặt chút nào!\"<br> <br>An Nhiên nhăn nhó đẩy gương mặt toàn là son phấn của Bách Hòa ra: “Ăn cái gì?”<br>Một lúc sau, cô liền biết bọn họ muỗn dẫn cô đi ăn cái gì.<br>Nhìn bà chủ thả một đống viên chả đầy màu sắc vào trong chảo dầu, nghe tiếng xèo của thịt nướng, ngửi mùi cay nồng nhức mũi, nội tâm cô muốn bùng nổ.<br>Xiên bẩn! Đây là xiên bẩn, hại sức khỏe a! Bọn họ vậy mà lại đem cô đi ăn mấy cái này!<br>Mấy đ ĩa xiên nướng cùng đồ chiên rán nhiều dầu mỡ được đặt lên bàn, kèm theo đó là ba ly nước mà cô cũng không nhìn ra được là nước gì, có vẻ như là siro hoa quả pha với soda.<br><br>Dù sao trông cũng có vẻ rất nguy hiểm.<br>Đây là một quán ăn bên lề đường, rất đông khách, bà chủ lại nhiệt tình thân thiện, không khí xem ra không tồi.<br><br>Thế nhưng là lề đường, nên không tránh khỏi khói bụi, cô có chút không quen.<br>Từ lúc tỉnh lại sau hôn mê, dưới sự chăm sóc của hắn, đồ cô đưa vào miệng đều là thực phẩm sạch dinh dưỡng đã qua kiểm nghiệm, lại chế biến cẩn thận, tốt cho sức khỏe.<br><br>Đừng thấy cô ăn vặt nhiều, thật ra đồ ăn vặt của cô cũng đều do hắn chọn, là đồ ăn vặt healthy nha.<br>Cũng chính vì thói quen ăn uống lành mạnh đó nên bây giờ đối diện với một bàn đồ ăn kiểu này, cô có cảm giác không thể động đũa.<br>“Này, chúng ta ưm…”<br>Một miếng thịt nướng bị Quan Hiểu Đồng nhét vào miệng cô, cắt đứt câu nói dang dở.<br>Miếng thịt trong miệng vừa mềm vừa dai, cộng thêm gia vị cay mặn vào, ăn cực kì ngon.<br><br>Nhưng dù ngon cũng là hại cho sức khỏe!<br>Liếc liếc hai người bạn đang ăn ngon lành, lại nhìn một bàn đồ ăn thơm nức đẹp mắt đang bốc hơi nóng, nội tâm An Nhiên đấu tranh kịch liệt.<br><br>Cuối cùng, dạ dày chiến thắng, cô cầm đũa lên, gia nhập tiểu đội ba người cùng càn quét đồ ăn.<br>Dù sao buổi trưa hắn cũng không trở về, không cần lo lắng, ăn một bữa mà thôi, không chết được.<br><br>-----------------------<br>Sự thật chứng minh, ăn một bữa xiên bẩn đúng là không chết, thế nhưng chồng của cô hiện tại sao lại ở nhà aaaaaa!<br>An Nhiên chột dạ muốn đi vòng, không dám tới gần hắn, trên người cô hiện tại chắc vẫn còn ám mùi dầu cay đi.<br>Nhưng người tính không bằng trời tính, thấy cô về, hắn liền đi tới ôm một cái, còn cúi xuống mổ nhẹ lên môi cô.<br>Nam Kinh Luân hôn xong, trầm ngâm mấy giây, lè lưỡi ra li3m môi một chút, sắc mặt ôn hòa liền biến mất không tăm hơi, thay vào đó là bộ dạng nghiêm khắc, có chút giống giáo viên chủ nhiệm ác mộng: “Em ăn cái gì thế?”<br>Cô cười ha ha hai tiếng, chối: “Hả, em đã ăn gì đâu, bụng còn đang đói meo này.”<br>Hắn không dễ dàng bị dắt mũi như thế, cúi đầu xuống ngửi ngửi quanh cổ cô, sau đó dưới ánh mắt kinh hoảng của cô, bắt đầu một nụ hôn sâu.<br>An Nhiên: “…” không phải đang chất vấn sao, hôn cái gì! Không có tiết tháo!<br>Hôn rồi, cô mới biết, không phải hắn không có tiết tháo, mà là cô ngu.<br>Toàn bộ dư vị tê cay còn đọng trong khoang miệng bị hắn cướp đi hết, An Nhiên âm thầm thắp một nén nhang cho chính bản thân.<br>“Người toàn là mùi khói dầu, trong miệng còn có vị cay.<br><br>Thành thật nhận khoan hồng.”<br>Nghe cô rụt rè báo cáo xong, sắc mặt của hắn không còn nghiêm khắc nữa, mà giờ đã trở thành bão tố luôn rồi: “An Nhiên!”<br>“…Vâng.”<br>Hắn rất ít khi gọi thẳng tên cô, chỉ có khi hoảng loạn, hoặc là tức giận.<br> <br>“Em còn không biết rõ tình trạng của chính mình sao?”<br>Nhìn cô gái cúi thấp đầu đan hai tay vào nhau, bộ dạng uất ức tủi thân như sắp khóc, hắn không biết nên làm gì cho phải.<br><br>Nặng lời thì hắn không nỡ, nhưng nếu không nặng lời thì cô sẽ không chịu nghe.<br>Nam Kinh Luân bực bội thở mạnh một cái, một tay chống bên hông, một tay nhéo nhéo mi tâm: “Bảo bối, những đồ như vậy đối với người khỏe mạnh cũng đều không tốt, huống gì là với em.”<br>Cô đan hai tay ra sau lưng, mũi chân chọc chọc xuống sàn nhà: “Ừm… biết rồi, em xin lỗi…”<br>Nghe câu nói ngập ngừng đó của cô, tâm hắn đều đã mềm nhũn.<br><br>Cũng chỉ có cô mới có thể xoay vần hắn đến mức này, chỉ có cô mới khiến hắn đánh mất hết nguyên tắc: “Được rồi, chút nữa xuôi dạ thì ăn chút trái cây rồi uống ít thuốc dạ dày phòng ngừa đi.<br><br>Anh chỉ về lấy tài liệu chiều nay họp cần, bây giờ phải đi.”<br>“Vâng, anh đi cẩn thận nhé.”.<br><br>"]