["<br>Hắn rốt cuộc không nhịn được nữa, bật cười, trong căn hộ, có thể thấy một người đàn ông cười như bị thần kinh và một cô gái tức giận nắm tóc người đàn ông đó.<br>\"Anh im đi! Cười gì mà cười!\"<br>\"Bảo bối, haha, tiền là của anh anh còn không tiếc, thì em tiếc cái gì hả?\"<br>An Nhiên ngượng ngùng: \"Tiền nào mà chả là tiền! Mau mang đi, em không ăn đâu!\"<br>Hắn nhìn bộ dạng thèm thuồng nhưng phải kiềm lại của cô, để lại bánh vào trong hộp, còn cẩn thận xếp lại các nếp kín mít, xách lên quay người như muốn đi.<br>Cô không cam lòng cắn môi nhìn theo.<br><br>Gì vậy, nói đi là đi luôn sao, đừng mà huhu, bánh của mị!<br>Nam Kinh Luân vờ như vô ý nói ra: \"Tiếc thật, anh không ăn đồ ngọt, mua rồi cũng đâu thể trả lại, đành phải ném đi.\"<br>Cái tai của cô dựng lên, trước khi hắn ra khỏi cửa, vội vàng lao tới giật hộp bánh lại, nhìn hắn như nhìn một tên phụ tình.<br>\"Hửm?\"<br>Lúc này, An Nhiên phát hiện ra, tiết tháo của bản thân thật đáng xấu hổ.<br><br>Mới nãy kêu gào nói không ăn, bây giờ lại cướp giật của người ta, cũng không biết nên chui vào cái lỗ nào cho bớt nhục.<br>\"Vậy là em có ăn không?\"<br> <br>\"Em chỉ thấy vứt đi thì quá phí nên mới ăn thôi.\"<br>Nam Kinh Luân: \"Được rồi, nếu vậy lần sau anh lại vứt.\"<br>\"??\"<br>Ta nói, nam nhân này đầu óc có phải có vấn đề hay không, lần sau lại vứt là cái thao tác thần tiên gì, ngân hàng là nhà anh mở sao, tiền là nhà anh in sao?<br>Hắn vui vẻ nhìn bộ dạng ăn bánh dè dặt tiếc rẻ như một con hamster của cô, đôi mắt vô cảm dường như cũng nhiễm lên một tầng ánh sáng ấm áp.<br>An Nhiên thấy hắn cứ nhìn mình, không khỏi nổi lên cảnh giác: \"Anh nhìn gì, chẳng phải bảo không ăn đồ ngọt sao.\" muốn giành bánh của lão nương?<br>\"Anh không giành với em.\"<br>\"...\" tên này hẳn đã học qua một khóa đọc vị.<br>Nam Kinh Luân đột nhiên sáp tới, cọ cọ mặt vào sau tai cô thì thầm: \"Bảo bối.\"<br>\"Hả?\"<br>Hắn vòng tay ôm lấy cả người cô vào lòng, giọng nói vừa dịu dàng vừa có chút ngập ngừng: \"Hôm nay lại cùng nhau ngủ được không?\"<br>\"Khụ khụ...!khụ...\"<br>\"Nước đây, ăn từ từ thôi.\"<br>Cô nhận lấy ly nước từ tay hắn, uống một ngụm thật lớn, đẩy trôi miếng bánh đang mắc ở cổ họng, sau đó vỗ ngực nhìn hắn như nhìn quỷ.<br>Nam Kinh Luân: \"Đừng nhìn anh như vậy, anh chỉ muốn ngủ cùng với em thôi mà.<br><br>Chỉ ngủ, cái gì cũng không làm.\"<br>Cô không hề có chút tin tưởng nào với lời nói của hắn.<br><br>Chồng của cô, nhìn dáng vẻ thì đạo mạo cấm dục như vậy, nhưng thật ra, cực kì cực kì háo sắc, lại hay giở trò sàm sỡ cô, rồi còn lấy cớ rất đoan chính.<br>Đang ăn cơm cũng hôn cô, nói vì cô dễ thương.<br><br>Cô ngồi xem ti vi cũng tới ôm cô, nói vì cô xinh đẹp.<br><br>Cô đang tắm thì xông vào, nói không biết cô ở bên trong.<br><br>Rốt cuộc mặt mũi để ở chỗ nào, cất vào tủ quần áo cho mới sao?<br><br>Vì cái gì hắn có thể mặt không đủ tim không đập mà nói ra lời muốn ngủ với cô như thế, còn nghĩ cô sẽ tin tưởng? Còn cho rằng tiền án của mình chưa đủ nhiều sao?<br>Hắn để ý sắc mặt của An Nhiên, biết chỉ nói không thôi thì không thể đạt được mục đích, cho nên liền bày kế biến lùi thành tiến, cụp mắt xuống, khí thế cả người như mất hết, ủ rũ buồn rầu như một chú chó to xác bị chủ hắt hủi: \"Không được thì thôi vậy.\"<br>Không thể không nói, hắn đúng là rất biết cách đánh vào điểm yếu của cô.<br>\"Ây...\"<br>Dù sao hắn cũng bỏ rất nhiều tiền chữa trị cho cô, suốt gần một năm đều chờ đợi cô.<br><br>Đến khi cô tỉnh lại, hắn cũng chưa từng làm cô khó chịu, cái gì cũng đều chiều theo ý cô.<br><br>Hơn thế, hắn còn không tiếc tiền muốn cho cô những thứ tốt nhất, từ quần áo trang sức, đến đồ ăn vặt cũng mua loại cực kì cao cấp, một yêu cầu nhỏ này của hắn mà cô không đáp ứng thì hình như lại trở thành sói mắt trắng luôn rồi.<br>Thấy bộ dạng xoắn xuýt thiếu điều muốn viết cả hai chữ áy náy to đùng lên mặt của cô, hắn biết hắn làm đúng rồi, tiếp tục nhập vai diễn một người chồng hiền lương thục đức yếu ớt hiểu chuyện.<br>An Nhiên: \"...\" mặc dù thấy sai sai, những cũng không biết là sai chỗ nào!<br>\"Thôi được rồi.<br><br>Nhưng bây giờ vẫn còn sớm, thật là nhàm chán.\"<br>Nam Kinh Luân lại gần, hai tay không an phận ôm ôm sờ sờ cô: \"Vậy chúng ta làm gì đó thú vị chút?\"<br>Cô không hề nể tình vỗ một cái bép lên mu bàn tay hắn, làm hắn tủi thân buông ra: \"Thế lên tầng thượng ngồi thì sao, trên đó có nhà kính, em chưa từng lên xem đúng chứ?\"<br>An Nhiên nhớ lúc mới về, hắn đã từng nói trên đó trồng rất nhiều cây và hoa, nhưng khi ấy cô lại không để tâm mấy đến lời của hắn, cho nên sớm đã quên mất.<br>\"Được nha.\"<br>Hắn để cô ôm lấy cánh tay mình, vui vẻ đi ra hướng ban công, giẫm lên cầu thang quấn đầy dây leo, đi vài chục bậc, lên tới tầng thượng.<br> <br>\"Oaaaa...\"<br>Dưới ánh trăng sáng tỏ, cả một sân thượng rộng lớn đều là cây và hoa.<br><br>Cái này đâu còn là nhà kính nữa, đây là đem cả một hệ sinh thái lên cao hơn 200 mét luôn rồi.<br>Nơi này có rất nhiều loài thực vật, dây leo, có cả hoa chuông, hoa quỳnh, mẫu đơn...!một sự kết hợp hài hòa, giống như không phải do con người tạo nên, mà mang lại cảm giác hoang sơ, chứa đầy hơi thở của mẹ thiên nhiên.<br>An Nhiên nhìn những nụ hoa lấp lánh dưới ánh trăng, cả đôi mắt cũng đều phát sáng, tâm tình trong chốc lát trở nên cực kì tốt.<br>Còn hắn, thấy cô gái ấy có thẻ vô tư cười, vui vẻ vì những điều rất nhỏ nhặt, thì đôi mắt lại trở nên ảm đạm u ám.<br><br>Nếu như trước kia hắn có thể làm những việc như này, có thể theo đuổi cô một cách bình thường như người khác, thì mọi chuyện đã không đi xa đến thế.<br><br>Tất cả là do hắn quá bất an, quá thiếu cảm giác an toàn, vội vã muốn chiếm được cô...<br>\"Kinh Luân, anh túm như vậy sẽ hỏng cây đó!\"<br>Nam Kinh Luân giật mình vội vàng nhìn vào lòng bàn tay mình, trên đó có một cái chồi đã bị hắn bóp nát.<br>Cái này...!thật là giống với cô...!vốn không có tội tình gì, lại bị hắn nhẫn tâm hủy hoại....<br><br>"]