["<br>Hai người cứ như vậy ôm nhau một lúc lâu, tới khi hắn tính toàn thời gian được kha khá rồi, làm bộ như đã ổn định lại cảm xúc, chậm rãi buông cô ra.<br>An Nhiên thấy hắn đã ổn, lựa lời phá vỡ bầu không khí im lặng: “Anh nói..<br><br>em vẫn còn học đại học?”<br>“Ừ, thành tích của em rất tốt, năm ngoái và năm nay đều nhận học bổng toàn phần, cho nên gia đình không cung cấp chi phí nữa cũng không quá khó khăn.”<br>Cô suy nghĩ một hồi, lại hỏi: “Sau khi em rời khỏi nhà thì gia đình đều cắt hết phí sinh hoạt sao? Nhưng anh vừa mới nói là ban đầu đều dựa vào tiền của em mà?”<br>Nam Kinh Luân vuốt tóc cô, đầu nảy số cực nhanh, tiếp tục mặt không đổi sắc nói bừa: “Gia đình em không tiếp tục chuyển tiền nữa, nhưng có lẽ vì thương em nên cũng không khóa thẻ của em lại.”<br>Hắn hơi ngưng một lát, rồi giơ tay quệt mũi cô: “Tiểu thư nhà giàu vậy mà còn tích được không ít tiền tiết kiệm!”<br>An Nhiên xoa xoa chóp mũi vừa bị chạm: “Nếu em đi học lại, vậy phải học từ đầu sao?”<br>“Không hẳn đâu.<br><br>Bác sĩ đã nói em bị mất trí nhớ tạm thời, nhưng không ảnh hưởng gì đến trí não, kĩ năng và kiến thức.<br><br>Đi học lại chỉ cần làm một bài test để đánh giá là được.<br><br> <br>Em muốn đi học lại sao?”<br>Cô ngước lên nhìn hắn: “Muốn…”<br>Nam Kinh Luân: “Nhưng em vừa mới tỉnh dậy thôi, đợi một tháng nữa đi.”<br>Cô gái biết tình hình mình không ổn lắm, cho nên không làm loạn, cực kì ngoan ngoãn đồng ý.<br>------- Ban đêm -------<br>An Nhiên hết xoay bên này lại lật bên kia, cố nhắm chặt mắt nhưng lại không thể nào ngủ được.<br>Cô hất chăn đang đắp trên người sang một bên, nhẹ nhàng xuống giường, mở cửa đi ra ngoài ban công.<br>Làn gió mang theo cảm giác se lạnh giữa mùa xuân càng làm đầu óc cô thanh tỉnh.<br><br>Nhớ tới những lời hôm nay hắn nói, cô vẫn cứ có cảm giác như sai sai ở chỗ nào.<br><br>Nhưng nghĩ mãi cô cũng không thể tìm được điểm sai ấy.<br>Thời thanh xuân bồng bột, trẻ người non dạ, vì yêu mà bất chấp cắt đứt quan hệ với người trong gia đình, lại dọn ra ngoài sống chịu cảnh khổ cực với người yêu… Tuy hơi nghe có vẻ điên rồ nhưng lại rất hợp lí.<br>Nếu là bịa chuyện thì hẳn phải có kẽ hở hoặc một vài điều mâu thuẫn đi? Đằng này mọi chi tiết đều ăn khớp với nhau một cách hoàn hảo…<br>Cứ hoàn hảo như vậy càng làm cô khó hiểu hơn.<br><br>Người ta nói điểm hợp lí nhất cũng chính là điểm bất hợp lí nhất, khi cô còn chưa nhớ ra chuyện trước kia thì không có gì là chắc chắn cả.<br>Bỗng nhiên, một âm thanh rất nhỏ vang lên.<br><br>Là tiếng cửa mở.<br><br>Sau đó, một hồi tiếng bước chân loạt soạt cũng theo đó mà lọt vào tai cô.<br>Còn chưa kịp phản ứng, thì đằng sau đã vang lên giọng nói với ngữ điệu nhẹ nhàng, trên vai nhiều thêm một bàn tay: “Bảo bối, em không ngủ được à?”<br>An Nhiên giật mình quay người lại, thiếu chút nữa hét toáng lên.<br>Nửa gương mặt thanh tuyệt chìm trong bóng tối, không biết có phải vì vậy mà đôi mắt hắn dường như mất đi toàn bộ ánh sáng hay không, nhưng sự u ám đó thật sự rất dọa người.<br>Cô sợ hãi mở to đôi mắt đẹp, vỗ vỗ ngực, th ở dốc nhìn người đàn ông cao lớn trước mặt: “Hù chết em rồi!”<br>Nam Kinh Luân lật mặt trong giây lát, những suy nghĩ không hay trong đầu lần lượt rút đi, vội vàng vỗ lưng cô: “Anh xin lỗi, làm em giật mình sao?”<br><br>Cô đại khái là đang suy nghĩ phiền não còn bị làm cho hoảng sợ, nên bộc phát chút tính khí, khó chịu đáp trả: “Nửa đêm rồi anh không ngủ đi còn sang bên đây làm cái gì?”<br>Hắn không vì bị cô tỏ thái độ mà không vui, vẫn mềm mỏng nói chuyện: “Anh nghe thấy tiếng động, không yên tâm nên đi qua xem xem…”<br>Giọng điệu nhún nhường của hắn khiến cô thấy hơi có lỗi, cho nên cố gắng để bản thân bình tĩnh lại.<br>An Nhiên kì quái nhìn hắn, như có điều suy nghĩ: “Tiếng mở của nhỏ như vậy, em còn nghe không rõ, mà anh lại nghe được.”<br>Trong lòng hắn đột nhiên căng thẳng, cô lại tìm ra sơ hở của hắn rồi sao?<br>Sau đó, đối tượng mà hắn lo lắng đang suy tính điều gì cao thâm, chầm chậm mở miệng nói: “Thính như vậy, anh là chó sao?”<br>Nam.<br><br>thính như chó.<br><br>Luân: “…”<br>“...Chỉ là nhạy bén hơn người thường thôi.<br><br>Em khó chịu ở đâu sao?”<br>Cô lắc đầu: “Không có, bây giờ đã buồn ngủ rồi, anh cũng về ngủ đi.”<br>Hắn gật đầu, nuối tiếc rời đi, trước khi ra khỏi cửa còn không quên dặn dò: “Cảm thấy không tốt lập tức gọi anh.”<br>Cửa đóng lại, căn phòng khôi phục sự yên tĩnh.<br><br>Mặc dù nói đã buồn ngủ, nhưng cô vẫn còn vô cùng thanh tỉnh.<br> <br><br>Đó chỉ là cái cớ để hắn rời đi, điều này có lẽ hắn cũng hiểu, chỉ là không vạch trần mà thôi.<br>Cô kiếm cớ đuổi người không phải cô tỏ ra ghét bỏ gì, mà là cô lo lắng hắn sẽ nhìn ra những suy nghĩ của cô.<br>Nếu như những nghi ngờ của cô là đúng đắn, hắn biết được nhất định sẽ đề phòng và thực hiện mọi thứ tỉ mỉ hơn.<br><br>Còn nếu cô chỉ đang lo lắng suông, hắn nhất định sẽ đau lòng.<br>Về phía hắn, tầm mắt của cô vừa khuất, sự dịu dàng trong mắt liền biến mất không thấy tăm hơi.<br><br>Vừa mới nãy… hắn suýt nữa đã mất kiểm soát, thiếu chút để cô phát giác ra điều bất thường.<br>Lúc nghe thấy tiếng động, ý nghĩ đầu tiên nảy lên trong đầu hắn chính là cô đang muốn chạy trốn khỏi đây, cho nên không suy nghĩ gì nhiều, hắn lập tức đi qua.<br><br>May mà không phải.<br><br>Nếu không, hắn cũng không biết bản thân sẽ làm ra điều gì nữa..<br><br>"]