["<br>Rasline chỉ muốn bỏ chạy ngay lập tức, nhưng mấy cô bé này cứ đứng vây quanh không ngừng cười nhạo, không có lối thoát nào cả.<br>Cả người cô bé nhếch nhác đơn bạc, trông đáng thương vô cùng.<br><br>Cô bé giống như một chú cừu không may lạc vào địa bàn của bầy sói độc ác, cứ trêu đùa nhục mạ cắn xé cô bé ra.<br>Trong khi ấy, ở một nơi mà không ai để ý, có một bé gái đã lặng lẽ đi đến bàn rót đầy hai cốc nước hoa quả.<br>Rosline mỗi tay cầm một cái cốc, nhanh chân chạy về hướng này, hai tay cùng vung ra, toàn bộ 7 đứa trẻ đều bị xối ướt.<br>\"Ơ...\"<br>\"Á, váy của mình!\"<br>\"Ôi...\"<br>\"Trời đất!\"<br>Những tiếng kinh hô non nớt liên tục vang lên trong căn phòng rộng rãi lấp lánh.<br>Còn Rasline, cô bé đã tưởng mình sẽ bị đánh, nhưng kết quả không có cơn đau nào rơi trên cơ thể cả.<br><br> <br>Cô bé rụt rè bỏ hai tay đang ôm mặt ra, nhìn cảnh tượng trước mắt mà ngơ ngác.<br>Em gái trong tay cầm hai cái cốc trống không, còn những đứa trẻ vừa mới bắt cô bé thì quần áo váy vóc xinh đẹp đều đã bị làm hỏng.<br><br>Cô bé không có thời gian để kịp suy nghĩ, bởi vì mấy đứa trẻ kia đã dồn dập khiển trách em gái.<br>Cô bé với chiếc váy xòe màu hồng phấn và chiếc mũ sinh nhật trên đầu hét lên: \"Rose, cậu làm cái gì vậy hả!!!\"<br>Rosline đưa hai cái cốc cho Nam Kinh Luân đứng bên cạnh, sau đó chống nạnh ưỡn ngực lên: \"Cậu nghĩ cậu đang bắt nạt ai thế?\"<br>Những đứa trẻ khác cũng bắt đầu lên án.<br>\"Rose à, sao cậu lại làm thế chứ?\"<br>\"Bẩn hết váy và tóc của mình rồi, đây là chiếc váy mới mà mình thích nhất đó!\"<br>Cô giả bộ như không nghe thấy gì.<br>\"Rosline De Lavinstone, mày bị điếc à? Không nghe thấy bọn tao nói gì sao, mau xin lỗi đi!\"<br>Rosline không những không sợ mà còn đi tới đỡ chị gái dậy, vênh mặt lên nói: \"Vậy lúc chị ấy bảo chúng mày dừng lại, chúng mày có dừng không?\"<br>Mấy đứa nhỏ nghe vậy thì đơ người.<br><br>Mãi một lúc sau mới có người lên tiếng: \"Nh...!nhưng nó là con hoang mà, mẹ đã nói con hoang là đồ thấp kém bẩn thỉu.<br><br>Cậu vẫn nên chơi với chúng mình đi, con hoang không phải thứ tốt đẹp!\"<br>Nam Kinh Luân khinh thường nghe những lời đó.<br><br>Tương lai của gia tộc bị dạy dỗ thế này ư, mấy đứa trẻ con đã treo câu con hoang ở cửa miệng, cũng dễ thấy cha mẹ tụi nó cũng chẳng tốt đẹp đến đâu.<br>\"Cậu ấy nói đúng đó, Rose, mau tránh xa con nhỏ đó ra đi.\" <br>Rasline nhìn những xuống bàn tay nhỏ đang nắm lấy tay mình, hơi xấu hổ bắt đầu rút tay lại.<br><br>Nhưng em gái lại cầm chặt hơn.<br><br>\"Liên quan gì đến chúng mày? Chị ấy là con hoang của cha hay mẹ chúng mày mà nhiều chuyện quá vậy? Học đàn xong rồi à, học khiêu vũ xong rồi à, đến con chó nó còn bận trông nhà giữ cửa, chúng mày rảnh rỗi đi lo việc của người khác thì đúng là không còn gì thất bại hơn!\"<br>Lúc này Rosline hoàn toàn chẳng để ý đến hình tượng hay lễ độ gì hết nữa, mở miệng là mắng người.<br><br>Mấy đứa trẻ con đằng kia không mồm mép nhanh nhẹn bằng cô, cho nên đều cứng họng, một lát sau thì cả căn phòng trở nên hỗn độn.<br>Mấy đứa nhóc rụt rè vội vội vàng vàng chạy đi gọi người lớn.<br>Chờ đến lúc người lớn đi tới thì bọn nhóc con đã đại chiến được 300 hiệp rồi.<br>Cả căn phòng vốn được trang trí cẩn thận bây giờ trông như một bãi chiến trường.<br><br>Bánh kẹo, hoa quả nước ngọt bay khắp nơi, giống như vừa bị một cơn lốc quét qua.<br><br>Còn về phần những đứa trẻ trước khi đến đây đã chải chuốt xinh đẹp, hiện giờ đầu tóc rối bù, váy áo xộc xệch.<br>Thảm nhất là cô bé chủ nhân bữa tiệc, bị Rosline đánh cho kêu cha gọi mẹ, nằm lăn ra sàn nhà khóc lớn.<br>Ông bà Andrea thấy con gái mình bị đánh, vội vàng chạy tới: \"Ôi, con ngoan, Kiera bé nhỏ của mẹ, con làm sao thế?\"<br>Kiera khóc ré lên chỉ vào cô: \"Mẹ ơi, Rose đánh con, con nhỏ đó bênh vực đồ con hoang nhà nó, cầm nước đổ lên người con.<br><br>Mẹ ơi con đau lắm huhuhu...\"<br>Nhưng tiếng xì xào bỗng chốc nổi lên.<br>Bà Andrea quay sang phía Bronwil: \"Ngài Lavinstone, tôi nghĩ tôi cần một lời giải thích.\"<br> <br>Sắc mặt ông xấu xí vô cùng, trầm giọng: \"Annie, lại đây.\"<br>Cô kéo tay chị gái đi về phía cha mình.<br>\"Tôi nghĩ tôi mới là người cần một lời giải thích.<br><br>Con gái của bà vừa mới gọi ai là con hoang thế?\"<br>Câu này thốt ra, mọi âm thanh trong phòng đều tắt ngúm.<br><br>Ông bà Andrea vốn muốn nhân cơ hội này để khiến nhà Lavinstone thấy có lỗi với gia đình mình, từ đó có thể móc nối một chút quan hệ bên làm ăn để kéo tập đoàn nhà mình đi lên.<br><br>Nhưng ai biết cái bọn họ cho là cơ hội, lại thành con dao tren trên trán, bất cứ lúc nào cũng có thể rơi xuống lấy mạng họ.<br>Bà Andrea vội vã nói thầm với con mình: \"Con gái, con nói gì vậy, sao con...\"<br>\"Mẹ, là nó mà, nó là đồ con hoang! Cha mẹ đã nói nó chỉ là đồ con hoang nên không cần phải để ý đến nó! Huhuhu mẹ ơi, cha ơi, cha mẹ đánh chết nó, đánh chết nó đi!!\"<br><br>"]