["<br>Nam Kinh Luân mở cửa xe để cô bước vào trong, cài chắc dây an toàn rồi mới trở về ghế lái: “Chúng ta tới bệnh viện một chút đã nhé.”<br>Cô nghe tới hai chữ bệnh viện, nhớ tới màu trắng xóa và mùi thuốc sát trùng bao trùm không gian kia là gai lông trên người đều dựng đứng cả lên: “Tại sao, em không muốn đi.”<br>Hắn nghiêng đầu nhìn sang ghế phụ có cô gái đang ôm chặt dây an toàn: “Em cần phải đi, nếu không làm sao mà hết đau đầu?”<br>An Nhiên nhất quyết không muốn đi bệnh viện, ngoan cố giơ hai tay lên bịt tai lại, tỏ vẻ không quan tâm.<br>Hắn bất lực thở dài, mặc kệ cô, cứ lái xe tới bệnh viện.<br>“Xuống xe đi.”<br>Cô quay người bám chặt lấy ghế: “Em nói là em không đi mà!”<br>Nam Kinh Luân không chừa cho cô đường lui: “Một là em tự xuống, hai là anh ôm em xuống, chọn đi.”<br>Nói xong, hắn còn làm dáng cúi xuống như thật sự định ôm cô ra.<br>“Xuống, em xuống là được chứ gì!”<br>Cô phụng phịu tháo dây an toàn, hậm hực đi xuống, dậm chân dậm tay thể hiện thái độ.<br>Hắn nhìn thấy cô như vậy cũng không có biểu tình gì, vẫn cưng chiều đi theo đằng sau cô vào trong.<br>Viện trưởng Trịnh kiểm tra tình trạng của cô, xem xét tròng mắt, lại hỏi thêm mấy câu hỏi, rồi gọi hắn tới phòng làm việc riêng để trao đổi.<br>“Tình trạng của vợ cậu có chút đặc biệt.”<br> <br>Hắn căng thẳng nuốt nước bọt chờ đợi câu tiếp theo của ông.<br>Viện trưởng Trịnh: “Có phải dạo gần đây cô ấy xảy ra việc đôi khi sẽ mất kiểm soát và có toàn bộ trí nhớ không?”<br>Nam Kinh Luân: “Không sai.”<br>“Trước kia cô ấy từng trải qua huấn luyện chưa? Giả như huấn luyện tâm lý?”<br>Hắn nhớ lại bộ dạng cô bé mới 6 tuổi vô hồn lững thững bước đi, khó khăn thốt lên: “Đã từng.”<br>Viện trưởng gật đầu: “Vậy thì đúng rồi.”<br>“Thôi miên vốn là một biện pháp tác động về mặt tâm lý của vật chủ, cho nên nếu như vật chủ có một ý chí quá kiên cường và mạnh mẽ, thôi miên sẽ không có tác dụng.<br><br>Ý chí của vợ cậu rất đáng kinh ngạc, sự quật cường đó đã phá vỡ bức màn được dựng lên, hình thành nên một bản ngã khác của chính cô ấy.”<br>Hắn siết tay lại, trầm giọng: “Ý ông là cô ấy bị… tâm thần phân liệt?”<br>“Không sai.<br><br>Khi không tỉnh táo, cô ấy sẽ là cô ấy của trước kia.<br><br>Và tình trạng này sẽ chấm dứt sớm thôi, khi mà cô ấy nhớ ra tất cả.”<br>Câu nói đó như sét đánh ngang tai hắn.<br><br>Có nghĩa là, không lâu nữa, cô sẽ nhớ ra tất cả?<br>Nam Kinh Luân không dám tin vào điều đó, kích động đứng bật dậy, âm lượng giọng nói có phần cao hơn: “Không phải ông đã từng nói cách này sẽ được sao?!”<br>Viện trưởng Trịnh tháo kính ra, thở dài: “Phải, đó là đối với người bình thường.<br><br>Còn trường hợp của vợ cậu… tôi đành bó tay.”<br>Hắn ngồi phịch xuống, gương mặt góc cạnh đờ đẫn.<br><br>Không lẽ mọi thứ cứ như vậy mà kết thúc? Mọi sự ấm áp và yêu thương mà hắn lần đầu được nếm trải ấy chẳng lẽ rồi cũng rời xa?<br><br>---------------------<br>An Nhiên ngồi vung vẩy đôi chân của mình, không bao lâu sau thì hắn trở lại: “Bảo bối, đi thôi.”<br>Cô nghiêng đầu nhìn gương mặt hắn, tuy vẫn là biểu cảm ấy, thế nhưng dường như cô cảm thấy điều gì khang khác.<br><br>Cũng không phải khí tức kì lạ gì, mà là một loại áp lực.<br>“Anh vẫn ổn chứ?”<br>Bầy giờ, hắn mới giật mình sực tỉnh, thoát ra khỏi dòng nước xoáy tự mình tạo ra, cố hết sức đ è xuống sự bất an cùng những ý nghĩ tàn bạo trong đầu, dắt tay cô: “Ừ, em đói chưa?”<br>Mặc dù trong lòng vẫn còn nghi hoặc, thế nhưng cô không có ý định cố nắm chặt chủ đề này, liền cười tươi như hoa nói: “Chúng ta đi ăn món Pháp đi.”<br>Nam Kinh Luân cảm giác như có thứ gì nghẹn trong họng, xoa xoa mái tóc nâu mượt mà của cô: “Được.”<br>Nụ cười trên môi cô càng thêm ngọt ngào, in sâu vào trong đáy mắt tối tắm của hắn, khơi lên sự tiếc nuối.<br><br>Nụ cười xinh đẹp như thế… có lẽ vẫn sẽ nở rộ trên gương mặt cô, nhưng tiếc thay, điều đó không bao giờ là vì hắn nữa.<br>Bàn tay hắn siết chặt vô lăng, hai đầu lông mày căng thẳng hơi kéo vào với nhau.<br>Nếu ngày đó tới, hắn phải làm gì đây? Cứ như vậy buông tay thả cô đi, hay là một mực giữ cô lại bên cạnh?<br>Cho tới khi xe đã dừng, hắn vẫn cứ mải chìm trong suy nghĩ ấy.<br>“Thưa ngài, tôi sẽ giúp ngài đỗ xe, mời hai vị tiến vào bên trong.”<br>Những nhà hàng Tây lớn thường sẽ có dịch vụ nhân viên giúp đỗ xe, điều này không hiếm lạ gì, cho nên hắn rất thoải mái quăng chìa khóa xe cho nhân viên nam kia., sau đó vòng tay qua ôm eo cô đi vào.<br>Mới đi được vài bước, An Nhiên đã níu cánh tay hắn: “Em vào nhà vệ sinh một chút.”<br> <br>“Khó chịu à?”<br>“Không phải, em đi một chút thôi, chút xíu thôi.”<br>Nam Kinh Luân buông cô ra: “Cẩn thận lạc đường, chúng ta dùng bữa ở phòng Peony (hoa mẫu đơn).”<br>Cô vừa mới đi khuất, thì một cô gái mặc chiếc váy bằng vải sa tanh màu rượu vang từ từ tiến tới, chiếc váy ôm sát vào đường cong tôn lên từng bước đi uyển chuyển yêu kiều.<br>Cô ta đứng bên cạnh hắn, khoanh tay nghiêng người dựa vai vào tường, nháy mắt đầy ám muội: “Soái ca, đi một mình à?”<br>Hắn liếc nhìn cô ta một cái, mặt lạnh tanh bước đi.<br>Cô gái kia ngây người một lát, trước giờ có rât ít đàn ông có thể cưỡng lại sức hút của cô ta.<br>Lan Lăng là một cô gái rất đẹp, một vẻ đẹp mặn mà sắc xảo.<br><br>Đôi mắt hẹp dài quyến rũ, bờ môi dày căng mọng, cùng dáng người đồng hồ cát chuẩn ba vòng phổng phao ấy của cô ta chính là vũ khí lợi hại nhất đối với cánh đàn ông.<br><br>Cô ta biết điều ấy, cho nên luôn tự hào.<br>Lan Lăng hất mái tóc xoăn lơi nhuộm vàng của mình, không hề từ bỏ mà tiến lên: “Đừng lạnh lùng thế chứ, thật là thiếu lịch thiệp đấy.”.<br><br>"]