["<br>Thuốc sát trùng ngấm vào vết thương, sự đau đớn khiến hắn càng tỉnh táo hơn.<br>Hơi thở nóng rực hòa của hắn phả lên vùng da nhạy cảm trên cổ khiến cô hơi mất tự nhiên, nhưng lại không thể đẩy hắn ra, chỉ có thể dành hết lực chú ý của mình đặt lên vết thương của hắn.<br>Bác sĩ cần thận từng chút bôi thuốc sát trùng lên vết thương, lau sạch vết máu xung quanh rồi đặt một miếng gạc lớn lên trên, quấn lại.<br>Toàn bộ quá trình ấy hắn không phát ra bất kì âm thanh nào, nhưng cô biết hắn có đau.<br><br>Từ những giọt mồ hôi lạnh trên trán, đến các múi cơ căng cứng, rồi hơi thở bất thường của hắn đều cho thấy hắn hoàn toàn cảm nhận được nỗi đau.<br>Nhưng thay vì làm dịu và né tránh nỗi đau, hắn lại lựa chọn đón nhận.<br>Nhìn người đàn ông cao lớn đang như một chú chó to dựa vào người cô, bác sĩ già vừa lau tay vừa cười cảm thán: “Tình cảm của hai người tốt thật đấy.”<br>Ông nói xong câu đó rồi rời đi, để lại trong phòng bệnh bầu không khí ngượng ngùng.<br>Camellius hơi không thoải mái khi thấy hắn cứ ôm chặt lấy cô, cọc cằn mở miệng: “Nằm xuống đi, trên người con bé cũng có vết thương, cậu còn muốn hành hạ con bé đến mức nào nữa?!”<br>Được anh nhắc nhở, hắn mới sực nhớ ra.<br><br>Khi ấy mặc dù hắn đã lao tới che chắn cho cô, nhưng lại ngay lập tức mất đi ý thức, hắn không biết cô có ổn hay không.<br> <br>Nam Kinh Luân vội vàng ngồi thẳng dậy, không tiếp tục để sức nặng cơ thể tập trung lên người cô, kéo cô ngồi xuống, lo lắng hỏi: “Em bị thương chỗ nào?”<br>An Nhiên bình thản hạ tầm mắt: “Không sao, không đáng ngại.”<br>Camellius đánh mắt về phía hắn: “Sườn trái.”<br>Nhận được tín hiệu từ anh, hắn lập tức vươn tay kéo vạt áo cô lên.<br><br>Dưới lớp áo là một tầng băng gạc trắng xóa quấn quanh vòng eo mỏng manh, trên băng gạc, bên sườn trái của cô, hắn có thể thấy một vài vết máu đã chuyển màu đỏ sậm.<br>Hắn đưa tay ra chạm vào vệt máu đó, đầu ngón tay run rẩy như bị điện giật.<br>Cảm giác tội lỗi ùn ùn kéo tới như muốn nhấn chìm hắn.<br>“Không phải tại anh.”<br>Một câu nói nhẹ nhàng, cùng với bàn tay nhỏ bé đang gạt đi giọt nước mắt sắp rơi xuống của hắn, ấy vậy mà có thể khiến tâm trạng của hắn dần bình ổn lại.<br>“Anh xin lỗi.”<br>Hắn biết, lời xin lỗi nói ra lúc này chẳng còn nghĩa lí gì cả, những chuyện đã xảy ra cũng không thể thay đổi.<br><br>Nhưng… hắn vẫn muốn nói ra.<br><br>Nói ra rồi, gánh nặng trong lòng hắn mới có thể trút ra phần nào, nói ra rồi, hắn mới có thể thôi coi thường bản thân.<br>An Nhiên nhìn một bên sườn mặt của hắn, cố gắng ghi nhớ hết thảy tình yêu hắn dành cô cô, thứ tình yêu mãnh liệt mà từ trước luôn bị cô xem nhẹ.<br>“Kinh Luân.”<br>Hắn nghe thấy cô gọi, lập tức nhìn thẳng vào mắt cô, cực kì chân thành lắng nghe: “Sao vậy?”<br>“Tôi cũng xin lỗi.”<br>“Xin lỗi…”<br>Ngoài hai chữ xin lỗi, cô không thể thốt lên lời nào khác.<br><br>Không thể nói ra lí do, cũng không thể nói ra cảm xúc của mình.<br><br><br>Cứ như vậy, dưới đôi mắt kinh ngạc của người đàn ông trước mặt, nhào tới, ôm chầm lấy hắn.<br>Camellius nhìn hai người ôm nhau, thở dài một hơi rồi quay người ra khỏi phòng.<br><br>Có những thứ chỉ có người trong cuộc mới hiểu và quyết định được.<br>Anh vừa mới đóng cửa lại thì đã đối mặt với một vị khách không mời.<br><br>Louis ôm theo một bó hoa và hộp bánh madeleines vỏ sò có vẻ đã đứng ngoài được một lúc.<br>Louis nở một nụ cười lịch thiệp với anh xem như chào hỏi rồi bước qua, gõ nhẹ lên cánh cửa.<br>Nghe tiếng gõ cửa, hai người mới tách nhau ra.<br>“Vào đi.”<br>Anh ta mang dáng vẻ của một công tử quý tộc dịu dàng, nở nụ cười tiến vào bên trong, coi hắn như không tồn tại, tiến lại gần cô, đưa bó hoa ra: “Anh đến thăm em.”<br>An Nhiên đưa tay nhận lấy bó hoa hồng đỏ rực phảng phất hương thơm, cười tươi đáp lại: “Cảm ơn, anh có lòng rồi.”<br>Louis rất tự nhiên cầm lấy bàn tay cô, khẽ in lên đó một nụ hôn: “Anh đem theo một ít bánh ngọt cho em.”<br>Nam Kinh Luân thấy hành động đó, trong lòng không khỏi có đôi chút khó chịu.<br><br>Nhưng hắn lại cảm thấy bản thân không có tư cách gì để tỏ thái độ trong tình huống này.<br> <br><br>Điều đó không có nghĩa là hắn sẽ trơ mắt nhìn Louis tán tỉnh cô.<br>“Annie, anh khát nước.”<br>Cô nghe thấy giọng nói khản đặc của hăn, nhanh chòng đặt bó hoa lên tủ đầu giường, rót cho hắn một ly nước ấm, kề tận bên miệng hắn: “Nào.”<br>Hắn không cầm lấy ly nước mà đưa tay đỡ lấy cổ tay cô, cúi đầu uống nước.<br><br>Ánh mắt khó chịu của Louis khiến dòng nước ấm đang thấm vào thanh quản hắn bỗng trở nên thanh lành hẳn.<br>“Thế nào rồi? Bác sĩ nói anh còn chưa thể ăn được, thời gian này tạm thời chịu đựng nhé.”<br>Nam Kinh Luân cười, bàn tay cách một lớp áo chạm nhẹ vào vết thương của cô, rồi sau đó bao bọc lấy: “Vết thương của em còn đau không?”<br>“Không sao.<br><br>Ngược lại là anh, nằm xuống nghỉ ngơi đi, đừng cử động nhiều nữa, vết thương chỉ vừa mới vỡ ra thôi.\".<br><br>"]