["<br>“Hey, Nhiên Nhiên, nghe nói cậu là thành viên sau cùng của nhóm nghiên cứu sinh tham gia ‘Cyborg Technology’.”<br>An Nhiên: “Ừ.<br><br>Chủ nhiệm Lý đã đề xuất mình.<br><br>Cũng không biết có thể làm được không nữa.”<br>Bách Hòa đi học nhưng sách vở gì cũng đều không đem theo, suốt ngày miệng ngậm kẹo m út, mặc đồ đinh tán đi lăng xăng khắp nơi, rõ ràng chính là đi cửa sau để vào trường.<br>“Cho xin đi, còn muốn chừa đường sống cho ai không, chẳng lẽ mấy cái chiến tích của cậu cậu đều không tìm hiểu lại sao?”<br>Chiến tích? Chiến tích gì cơ? Cô đã từng làm nên chiến tích gì rồi sao?<br>Nhìn vẻ mặt ngơ ngác của cô, Bách Hòa hận không thể đánh con người này: “Cậu mở điện thoại lên, tìm kiếm tên của cậu đi, sẽ có bất ngờ nha.”<br>An Nhiên như hòa thượng sờ đầu không thấy tóc, bắt đầu ngu ngu ngơ ngơ làm theo.<br><br>Kết quả, những gì hiện ra trước mắt cô, thật đáng để cảm thán.<br>Nào là thiên tài máy tính, nào là quán quân cuộc thi IT, nào là đánh sập tường lửa của công ty lập trình mạnh nhất cả nước… Đây… đây cũng quá bưu hãn đi, thật sự là cô sao? Hình ảnh đều không có, chắc chắn là cô sao?<br>Bách Hòa giống như nhìn thấy suy nghĩ của cô, lên tiếng xác nhận: “Chính là cậu.<br> <br><br>Không phải mỗi lần có hoạt động đều xung phong đi đầu sao? Lại còn thích đùa dai, đều đợi đến phút chót mới ra tay, mỗi lần đều chọc cho lão Lý tức đến nổ mắt.”<br>Thiếu nữ ngơ ngác dùng đầu ngón tay cào cào lên má.<br><br>Vậy, chủ nhiệm hôm đó hỏi cô sao không gọi ông ấy là lão Lý nữa, thì ra thật sự không phải đùa.<br>“Hòa Hòa, trước kia mình là người thế nào?”<br>Bách Hòa lườm nguýt cô: “Haha, người thế nào sao.<br><br>Chính là so với lão nương đây chỉ có hơn chứ không kém! Trốn học, ẩu đả đánh nhau, trêu chọc giáo viên không gì là cậu không làm! Tôi nói mà hôm đó sao lại bị mấy đứa ất ơ kia bắt nạt chứ, thì ra là mất trí nhớ.<br><br>Nếu là cậu của trước kia, cái chân của con nhỏ Hoàng Oanh Oanh sợ là bị cậu đạp phế rồi! Cha tôi là cổ đông trong trường tôi cũng không dám làm loạn như cậu.<br><br>Khai mau, có phải thật ra cha mẹ cậu là tổng thống?”<br>“Thật sự… đến mức đó sao?”<br>“Không tin cậu lại có thể cầm điện thoại lên và tìm kiếm tên cậu trên diễn đàn trường.”<br>“Vẫn là thôi đi.” Tránh cho một lát nữa lại sốc không chịu được.<br>Cùng lúc, Quan Hiểu Đồng ngáp ngắn ngáp dài đi tới ngồi xuống: “Ầy, tớ ghét đi học, để tớ về kế thừa gia nghiệp không tốt sao…”<br>An Nhiên đẩy phần ăn trên bàn qua cho Quan Hiểu Đồng: “Đây, của cậu, đến muộn như vậy đồ ăn cũng muốn nguội cả rồi.”<br>Cô đứng dậy, khoác túi: “Tiết này tớ không học đâu, tớ đi tìm chủ nhiệm Lý, nhớ giúp tớ báo lại với giáo viên.”<br>Thấy cô đã đi ra khỏi giảng đường, Quan Hiểu Đồng mới ái ngại kéo tay Bách Hòa: “Hòa Hòa, cha tớ nói sắp có một hạng mục lớn với Nam thị…”<br>Bách Hòa quay sang nhìn cô ấy, cả hai đều im lặng ngầm hiểu ánh mắt của nhau.<br>Bọn họ biết rất rõ, trước kia cô không hề gần gũi với hắn, hoặc nói trắng ra chính là căm ghét hắn.<br><br>Mỗi tuần, bọn họ đều có thể nhìn thấy người đàn ông kia tìm tới cô.<br><br>Mỗi ngày, bọn họ đều nghe được cô khó chịu nói vào điện thoại với người đàn ông ấy, nói với anh ta rằng đừng làm phiền cô ấy nữa.<br>Họ không biết quan hệ giữa hai người là gì, mặc dù cô và hắn có vẻ rất thân thuộc, nhưng lại không phải quan hệ thân mật, người ngoài như họ cũng không can thiệp nhiều.<br>Đến khi cô xuất hiện lại sau một thời gian dài biến mất, họ lại thấy giữa cô cùng người đàn ông kia tồn tại bầu không khí của những cặp đôi đang yêu nhau.<br><br>Vốn dĩ Bách Hòa và Quan Hiểu Đồng đã định hỏi cô, thế nhưng cuối cùng họ lại không hỏi.<br><br>Lí do chỉ có một mà thôi.<br><br>Người đàn ông đó đã đe dọa.<br><br>Vì gia đình mình, họ không thể không lựa chọn im lặng.<br>Gia nghiệp hai nhà cũng chỉ ở tầm trung, vốn là không thể tiếp cận với Nam thị.<br><br>Thế nhưng vì bọn họ biết điều, thế nên đây chính là miếng bánh béo bở được coi như ban thưởng.<br><br>Đồng thời, hợp đồng này cũng là một con dao hai lưỡi.<br><br>Một mặt đẩy vị thế của hai nhà lên vài bậc, một mặt, hiện tại người đó đã gần như nắm giữ và kiểm soát tất cả nguồn tài lực của hai tập đoàn.<br>Ba người không phải rất thân thiết, họ không thể nào đặt cả nhà mình vào tình thế nguy hiểm, nên chỉ có thể âm thầm nói lời xin lỗi đối với cô.<br>------------------------------<br>Mấy ngày này hắn đều bận đến tối mặt tối mũi, thậm chí hôm nay còn không kịp chuẩn bị bữa sáng cho cô.<br><br>Lúc hắn trở về cũng đã là tối muộn, không biết cô đã ăn gì chưa nữa.<br>Nam Kinh Luân cởi áo ngoài ra, đi vào.<br> <br><br>Tới phòng bếp, thì hắn đột nhiên ngây người.<br>Bên bàn ăn, có một cô gái nằm gục đầu xuống ngủ.<br><br>Đồ ăn trên bàn đã nguội hẳn nhưng lại vô cùng đầy đủ thịnh soạn.<br><br>Trên người cô vẫn còn đang mặc tạp dề và mặt dính bột mỳ trắng xóa một mảng.<br>Hắn đi tới, nhẹ nhàng ôm ngang người cô lên, bế cô dịu dàng đặt xuống giường êm ái.<br>Cảm giác mát lạnh trên mặt và tay khiến cô thức giấc.<br><br>Bàn tay nhỏ nhắn xinh đẹp đang được hắn nắm lấy, khăn mặt ẩm chậm rãi chà sát gan bàn tay, lau đi vết bẩn do nấu ăn để lại.<br><br>Sau đó, cô thấy hắn nhẹ nhàng bóc cái băng cá nhân trên ngón trỏ của mình, dán lại một miếng khác.<br>“Kinh Luân, anh về rồi à?”.<br><br>"]