["<br>Một tháng, nói dài không dài, nói ngắn cũng không ngắn, rất nhanh đã trôi qua.<br>An Nhiên đã ru rú trong nhà cả tháng trời, lúc được đi ra ngoài, gương mặt của cô y như đứa trẻ được cho kẹo, miệng tủm tỉm cười, ánh mắt long lanh đến vô cùng ngọt ngào.<br>Hắn hơi đảo mắt về phía cô, một tay đặt trên vô lăng, tay còn lại vươn tới vén vài sợi tóc đang lòa xòa rơi bên sườn mặt cô lên: “Vui tới vậy sao?”<br>“Ừm!”<br>Nhìn cô vui vẻ như vậy, tâm trạng hắn cũng theo đó mà tốt lên.<br><br>Vốn nghĩ nếu cô đi học lại thì sẽ rất phiền phức trong việc che giấu cô khỏi mí mắt của những người kia.<br><br>Nhưng để đổi lại dáng vẻ tràn đầy sức sống này, hắn lại cảm thấy cho dù vất vả bằng mấy lần thế này nữa cũng không uổng.<br>------------ Đại học Thanh Đại ------------<br>“Em đi vào một mình thật sự được chứ?”<br>An Nhiên bất đắc dĩ nói: “Được mà, anh còn không đi sẽ muộn làm đó, em cũng đâu còn là con nít.”<br>Gương mặt nhăn nhó của hắn không giãn ra chút nào cả: “Em còn dám nói, hôm qua là ai đang ăn cơm thì ngủ gật úp mặt vào đ ĩa đồ ăn hả?”<br>“… Đó chỉ là ngoài ý muốn thôi!\"<br> <br>Nam Kinh Luân thở dài: “Được rồi, nhớ đi đứng cho cẩn thận, không biết thì phải hỏi đường, đừng để bị lạc.<br><br>Xong việc thì gọi cho anh, anh tới đón em.”<br>Cô vừa chạy vào vừa xua xua tay: “Biết rồi biết rồi mà, anh mau đi đi.”<br>Sân trường lúc này gần như không một bóng người, chỉ có thể mơ hồ nhìn thấy trên sân cỏ phía xa có một nhóm học sinh đang xếp thành hàng ngay ngắn, bên tai loáng thoáng nghe tiếng hô “một hai một hai”, có lẽ đang học tiết thể chất.<br>An Nhiên ôm túi hồ sơ đăng kí nhập học của mình trong ngực, bên hông lắc lư cái túi đeo chéo, đôi chân linh hoạt bước nhanh trên sân trường đổ bê tông rộng lớn.<br>Khuôn viên trường có chút rộng, hơn nữa các tòa nhà lại trông giống nhau, cho nên cô không biết phải đi đường nào, cư loay hoay đứng đó nhìn xung quanh.<br>Cách đó không xa, có một tốp nam sinh đang cười đùa.<br>“Lão Lý ác thật đấy, không phải chỉ trốn có một tiết thôi sao, lại bắt chúng ta phải chạy 5 vòng sân trường.”<br>“Mệt quá đi, khi nào mới xong vậy.”<br>Một trong số bọn họ hô lên: “Ây, mỹ nữ mỹ nữ, nhìn đằng kia kìa!”<br>Nghe vậy, cả đám cùng nhìn theo hướng tay của cậu ta.<br>“Ôi ôi, đẹp quá!”<br>Cô gái lặng im đứng trong cơn gió nhẹ, hơi cúi xuống, mái tóc nâu tây bay bay.<br><br>Đầu cô hơi nghiêng, chỉ để lộ một nửa gương mặt, nhưng chỉ nhìn qua cũng đủ thấy được rõ ràng là vô cùng xinh đẹp.<br>“Tôi nói, không phải nhìn có chút quen mắt sao?”<br>“Tới đó chào hỏi chút đi.”<br>An Nhiên còn đang muốn tìm người hỏi đường, thì đã có người đưa tới cửa.<br>“Em gái à, em cần giúp gì không?”<br>Cô ngẩng đầu lên nhìn bốn nam sinh cao lớn trước mặt.<br>Giây phút ấy, cả bốn người đồng thời hít vào một hơi khí lạnh.<br>Nhìn từ xa, bọn họ chỉ cảm thấy rằng đây là một cô gái xinh đẹp.<br><br>Nhưng nhìn gần rồi, họ mới biết thế nào gọi là nét đẹp mà người ta thường nói là chim sa cá lặn, hoa nhường nguyệt thẹn, khuynh quốc khuynh thành, vẻ đẹp vượt qua cả nhận thức, cứ như nàng công chúa từ cổ tích bước ra.<br>Đôi mắt cô long lanh như hai viên pha lê được nuôi dưỡng bằng tinh hoa của trời đất.<br><br><br>Chúng lấp lánh, trong suốt và huyền ảo đến vô thực.<br><br>Hàng mi dài cong lên dập dờn như cánh bướm, bảo hộ cho cặp đồng tử ướt át.<br>Gò má tinh tế dưới tác dụng của tia nắng dịu nhẹ khẽ ánh lên sắc hồng, đôi môi màu anh đào hơi chu ra chưa kịp thu lại, vừa có cảm giác không chân thực, lại vừa có cảm giác gần gũi, trong sáng hệt như mối tình đầu.<br>“May quá, có thể cho tôi biết phòng giáo vụ ở đâu không ạ?”<br>Nghe được giọng nói nhẹ nhàng ấy, bốn nam sinh mới hồi thần lại, vô thức chỉ tay về hướng một tòa nhà ở phía xa: “Ở… là ở đằng kia…”<br>An Nhiên nở nụ cười: “Cảm ơn.”<br>Nụ cười ấy như tắm lên cô gái một tầng gió xuân ấm áp và tràn ngập hương hoa.<br><br>Làn gió ấy dịu dàng lướt qua vóc dáng nhỏ nhắn yêu kiều, lướt qua mái tóc dài gợn sóng, chạm khẽ vào nơi sâu nhất của trái tim…<br>Cho tới khi cô đã đi được một đoạn khá dài, bọn họ vẫn còn đứng nhìn trong ngây ngẩn.<br>“Này, hình như tôi yêu rồi…”<br>“Không, tôi yêu mới đúng…”<br>“Người đâu mà đẹp vậy, các cậu mau cấu tôi một cái xem có phải là mơ không.”<br>-------------------------------<br>‘Cốc cốc cốc - - -’ cô nắm tay gõ lên cửa gỗ ba lần.<br>Thầy giáo đang trực là một người đàn ông tầm tuổi trên ngũ tuần, với cái đầu hơi hói và chiếc bụng bia điển hình.<br><br> <br>Ông quay ra nhìn: “Ồ, là… An Nhiên nhỉ, vào đi.”<br>An Nhiên bước vào trong, đặt tập túi liệu lên bàn bằng hai tay: “Thưa thầy, em tới làm thủ tục nhập học lại.”<br>Ông cầm túi tài liệu lên, mở ra xem xét: “Tính ra em nghỉ cũng được gần một năm rồi, đáng lí ra phải học lại năm này.<br><br>Nhưng thành tích của em lại rất tốt, cho nên có thể làm một bài kiểm tra năng lực, coi như nhảy lớp.”<br>“Vâng, cảm<br>ơn thầy.”<br>“Ầy, khách sáo vậy làm gì, giữa hai thầy trò chúng ta còn cần những lời này, không gọi thầy là lão Lý nữa sao?”<br>An Nhiên: “…dạ?”<br>“Dạ gì mà dạ, nghỉ học lâu vậy là đi đâu mà lại trở nên ngoan ngoãn thế này rồi!”<br>Cô quẫn bách nhìn thầy giáo đang cười ha hả trước mặt: “Em… thật ra chuyện trước đây em không còn nhớ nữa ạ…”<br>“Không nhớ nữa? Nghĩa là sao?”<br>“Em bị mất trí nhớ tạm thời.”.<br><br>"]