["<br>An Nhiên nhớ, lần đầu tiên gặp hắn là năm cô 3 tuổi.<br><br>Rasline về nhà khi cô 5 tuổi, và lên 6 tuổi thì quen biết với Louis.<br><br>Kể từ đó, bốn người bọn họ, với anh trai, lớn lên cùng nhau.<br>Năm 7 tuổi, trong khi huấn luyện để trở thành người thừa kế, một tai nạn đã xảy ra khiến cô hôn mê ba ngày, khi tỉnh lại, người đầu tiên cô nhìn thấy chính là Louis.<br><br>Sau đó, cô bỗng thấy mối quan hệ của họ bị chuyển biến một cách kì lạ.<br>Kể từ đó, cô và hắn trở nên xa cách.<br><br>Hay nói đúng hơn, là cô đang dần xa cách hắn.<br>Căn bản trong trí nhớ của cô, hai người chưa từng thân thiết đến vậy, còn giữa cô và Louis lại không thân thiết như trong kí ức.<br><br>Khi ấy cô còn quá nhỏ để nhận ra sự bất thường, nhưng bây giờ không giống vậy nữa.<br>Cô từng thích Louis, đó là sự thật, nhưng cũng chỉ đã từng.<br> <br><br>Sau khi bước chân qua ngưỡng cửa giữa sự sống và cái chết, cô mới nhận ra suốt thời gian qua cô đã sống rất hồ đồ.<br><br>Vì từ nhỏ đã thiếu thốn tình thương, nên chỉ cần một chút ấm áp anh dành cho cô, cô đã trở nên mê muội và mù quáng, chìm đắm vào cái thứ tự cô cho là tình yêu, quên đi thân phận, quên đi những điều cơ bản để trở thành một kẻ mạnh.<br>Uổng cho cái danh thiên tài, uổng cho những lời khen ngợi cô sáng suốt quyết đoán, lại bị lừa một cách dễ dàng bởi dáng vẻ đạo mạo ấy.<br>An Nhiên lau mặt bằng khăn lông ẩm, mở cửa đi ra ngoài.<br>Nam Kinh Luân đang đứng nghiêm chỉnh bên cạnh giường, đôi mắt đen cẩn thận dán vào gương mặt cô, mang theo sự tìm tòi và nơm nớp lo sợ: \"Bảo bối?\"<br>Mặc dù trong thâm tâm cô đã thừa nhận tình cảm của bản thân, nhưng cô tạm thời chưa thể đối diện với nó, nên chỉ nhìn hắn một lát rồi nhanh chóng đi lướt qua hắn, rời khỏi phòng.<br>Hắn nhìn vào nơi cô vừa đứng, nắm tay chậm rãi siết chặt lại.<br>Ngày hôm nay cô tỉnh dậy khá sớm, bà Nawalt vẫn chưa tới nhà thờ để cầu nguyện, vẫn đang ngồi uống trà và nghe nhạc cổ điển.<br>\"Thưa bà.\"<br>Bà lão rời khỏi trạng thái thư giãn, âu yếm nhìn cô cháu gái của mình: \"Cháu nhớ lại rồi à?\"<br>\"Vâng, cháu gái bất hiếu, xin lỗi vì đã khiến bà và mọi người phải lo lắng ạ.\"<br>Bà liếc nhìn về phía sau lưng cô, nơi có một người vẫn giữ khoảng cách không gần không xa đi theo: \"Cháu có thấy cơ thể mệt mỏi không? Nếu được, bà thấy cháu nên tới bệnh viện kiểm tra một chút, thuận tiện làm khảo sát tâm lí đi.\"<br>An Nhiên muốn từ chối.<br><br>Cô rất ghét màu trắng của bệnh viện, ghét mùi thuốc sát trùng nồng nặc, ghét cả khảo sát tâm lí.<br><br>Đó là nỗi ám ảnh đã đi theo cô từ khi cô mới 4 tuổi.<br><br>Nhưng nghĩ lại tình trạng gần đây của bản thân, có lẽ điều này rất cần thiết.<br>-------------------------<br>Cô biết lúc mình mất trí nhớ tạm thời đã có chuyện gì xảy ra, cô nhớ tất cả mọi việc hắn đã làm để giữ cô lại bên cạnh.<br><br>Mặc dù cô nhìn ra hắn so với năm đó đã thay đổi rất nhiều, nhưng suy cho cùng, câu giang sơn dễ đổi bản tính khó dời không phải chỉ nói chơi.<br>An Nhiên từ lâu đã hiểu rõ sự cố chấp của hắn lớn tới mức nào, có điều cô không biết căn nguyên, cũng không biết điểm kết thúc của nó.<br><br>\"Cô bị mất trí nhớ?\"<br>Cô lơ đễnh nhìn vào cái cây cảnh nhỏ trên bàn làm việc của bác sĩ, đáp: \"Phải.\"<br>Bác sĩ tâm lí đẩy gọng kính lên, ghi chép gì đó vào bệnh án của cô, rồi tiếp tục hỏi: \"Lí do?\"<br>\"Chấn thương vùng đầu.\"<br>Vị bác sĩ đó hỏi thêm một vài câu hỏi nữa, phát hiện ra câu trả lời của cô rất kì lạ.<br><br>Rõ ràng cô đã trả lời câu hỏi nào đó rồi, nhưng khi nhắc lại cùng câu hỏi đó, đáp án của cô lại không giống nữa.<br>Đặt tệp giấy cùng với cây bút xuống, bà đan hai tay vào nhau, khuỷu tay chống lên bàn: \"Theo như phán đoán của tôi, kí ức của cô đã từng bị tác động bằng liệu pháp thôi miên.\"<br>Cả người cô hơi cứng lại: \"Đúng vậy.\"<br>\"Thôi miên là cô tự nguyện hay bị ép buộc?\"<br>\"...ép buộc.\"<br>Bác sĩ gật đầu: \"Qủa nhiên.<br><br>Kí ức của cô một phần bị xáo trộn, có lẽ lúc trước cũng từng bị mất kí ức.<br><br>Tình trạng này đại kị là suy nghĩ nhiều, căng thẳng.<br><br>Cô nên thả lỏng đầu óc, giữ gìn sức khỏe đi, nếu không sớm muộn gì cũng sẽ suy kiệt.\"<br>Điều này cô đương nhiên hiểu rõ.<br> <br><br>Tuy nhiên có một số thứ không phải muốn là được.<br>\"Có thể trị liệu hay không?\"<br>\"Ý cô là giúp giảm căng thẳng hay là khôi phục kí ức?\"<br>An Nhiên ngước mắt lên nhìn bác sĩ: \"Có thể khôi phục kí ức được?\"<br>\"Tôi không nói chắc được.\"<br>-------------------------<br>Cô vừa ngồi vào xe, một cánh tay rắn rỏi bên cạnh đã vươn tới giúp cô gài dây an toàn lại.<br>Xe khởi động, bên cạnh vang lên giọng nói mạnh mẽ nhưng dịu dàng: \"Thế nào rồi, tình trạng của em vẫn ổn chứ?\"<br>Đôi mắt cô không nhìn người ấy, hững hờ đáp lại một câu: \"Vẫn tốt.\"<br>Nam Kinh Luân không vì sự thờ ơ lạnh nhạt của cô mà khó chịu, ngược lại còn nhiệt tình hơn đề nghị: \"Thời gian không còn sớm, chúng ta đi ăn trưa nhé? Sau đó anh đưa em tới sân tập bắn, được không?\"<br>Lời hắn vừa dứt, đôi mắt xanh của cô đột nhiền mở to nhìn về phía trước: \"Coi chừng!!!\"<br>Gần như đồng thời, cơ thể nhỏ bé của cô lao thẳng về phí ghế lái, bàn tay túm chặt lấy vô lăng, ngay sau đó xoay liên tục nhiều vòng.<br>ẦM----.<br><br>"]