["<br>Mặc dù nói là đi ngủ, nhưng cô lại trằn trọc không thể ngủ được.<br><br>Chị gái lúc nãy mới tới… nhìn thật xinh đẹp và trưởng thành.<br><br>Giống như hắn vậy.<br>Người ta nói những người trưởng thành thường bị thu hút bởi khí chất của nhau.<br><br>Có khi nào… hắn cũng sẽ thế không?<br>Chồng của cô… là một người đàn ông rất thu hút mà.<br><br>Không những đẹp trai, chu đáo, còn rất dịu dàng.<br><br>Nếu cô không giữ chặt một chút, có phải anh ấy sẽ thích người con gái khác không?<br>Bây giờ cô mới nhận thấy rằng, thật ra cô chẳng hiểu rõ về hắn gì cả.<br><br> <br>Ngoài tên và tuổi của hắn ra, cô gần như không hề biết bất cứ thông tin nào khác.<br><br>Từ gia đình, bạn bè, đến cả nơi làm việc của hắn cô cũng không biết.<br>An Nhiên siết chặt góc chăn, cố gắng vận hành não bộ.<br><br>Ban đầu cô vốn cảm thấy thế này cũng tốt, vô lo vô nghĩ, dần dần rồi sẽ nhớ ra thôi, không nhớ ra cũng không sao, dù gì cô cũng đã có hắn ở cạnh rồi.<br><br>Nhưng bây giờ thì khác, cô muốn nhớ lại những chuyện trước kia, tất cả…<br>Cô nhắm tịt hai mắt lại, cắn chặt răng, gắng làm cho những hình ảnh mơ hồ đang vụt qua đầu trở nên chân thật hơn.<br>Cô đã nhìn thấy gì?<br>Dây thừng… Một cái xác con mèo dính đầy máu… Căn phòng bừa bộn đầy những đồ vật đổ vỡ trên sàn… Hắn… cùng với hai bàn tay đầy máu!<br>Rất nhiều hình ảnh vỡ vụn hiện lên, mỗi cái đều cực kì khó hiểu, cực kì kinh dị và cực kì tàn nhẫn.<br>An Nhiên giật mình sợ hãi mở mắt ra.<br><br>Gì thế…? Sao lại…<br>Trái tim cô đập thình thịch liên hồi, mồ hơi lạnh rịn ra trên trán, hơi thở dồn dập và bờ vai cô đang vô thức run rẩy.<br>Cảm giác sợ hãi đến tột độ đó là thế nào? Thật khủng khiếp…<br>Cô không thể nhớ nổi cái gì, chỉ có thể nhìn thấy cái gì đó rất đáng sợ, tiếng khóc, tiếng cãi vã…<br>Đầu cô lại bắt đầu đau, đau đến mức từng tế bào đang kêu gào.<br><br>Dòng nơ ron thần kinh đang chạy một cách hỗn loạn.<br>An Nhiên lật chăn ra, mở từng ngăn kéo trên tủ đầu giường ra để tìm thuốc.<br>Đều không có?! À, hình như hôm qua cô đặt lọ thuốc trên bàn trong phòng khách.<br>Đầu đau quá, cô đang bắt đầu không thể làm chủ được cảm xúc và hành động của mình.<br>Mắt cô nhòe đi, đau quá…<br>Cô chạy tới cửa ra vào, mở mạnh cửa lao ra ngoài.<br><br>Cả người cô nằm sõng soài trên sàn nhà.<br><br>Liễu Như đang ngồi trên ghế sofa, nghe thấy tiếng động thì quay người lại nhìn, thấy cô ngã xuống thì lập tức đứng dậy đi tới: “Em không sao chứ? Này, nghe chị nói gì không?”<br>Cô th ở dốc, đầu đã không còn tỉnh táo, bên tai toàn những âm thanh hỗn tạp không thể xác định, chỉ có thể mơ màng xác định trước mặt mình có người.<br>An Nhiên khó khăn nhấc tay chỉ về phía bàn uống nước, thều thào: “Thuốc…”<br>Liễu Như quay đầu nhìn về lọ thuốc nhỏ đặt trơ trọi trên mặt kính, nhanh chóng đứng dậy lấy đưa cho cô kèm theo một cốc nước.<br>Nước ấm chảy qua cổ họng khô khốc khiến cô thoải mái phần nào, tác dụng của thuốc cũng rất nhanh, cho nên chỉ một hai phút sau, hơi thể cô bắt đầu bình ổn lại.<br>Liễu Như đỡ cô ngồi lên ghế sofa, vỗ nhẹ lên lưng cô: “Em thấy sao rồi?”<br>Mặt cô vẫn còn hơi tái: “Tốt hơn một chút rồi ạ.”<br>An Nhiên xoắn hai tay lại với nhau, liên tục mân mê.<br><br>Những hình ảnh đó càng khiến cô tò mò hơn nữa.<br><br>Chắc chắn có chuyện gì đó hắn đang giấu cô.<br>Hiện tại Liễu Như chưa hết lo lắng, nhìn bộ dạng của cô có chỗ nào giống như đã ổn? Cô mà có mệnh hệ gì, cô ta không thể gánh nổi đâu.<br>Bầu không khí giữa hai người không được thoải mái lắm, cho nên đến khi hắn về tới nhà, họ cũng không nói được mấy câu.<br>Trong lúc cô đi tắm, hắn lấy cớ tiễn Liễu Như ra cửa, hai người đứng đó nói chuyện.<br>“Hôm nay, sau khi uống thuốc, cô ấy lầm bầm cái gì đó rất khó hiểu.”<br>Nam Kinh Luân nhíu mày: “Thế nào?”<br>“Cô ấy nói rất nhỏ, cho nên tôi chỉ có thể nghe thấy mấy chữ ‘máu’, ‘Rase’, ‘dây thừng’, ‘nước’, ‘tầng hầm’, ‘Camel’ và… ‘Louis’…”<br>Theo mỗi một chữ Liễu Như thốt ra, ánh mắt hắn lại tối đi một phần.<br>“Tôi biết rồi, thù lao của cô là nửa tháng lương, sẽ chuyển trực tiếp vào tài khoản cá nhân.”<br> <br>Nói xong, hắn mở cửa đi vào.<br>Dường như mọi thứ đang vượt tầm kiểm soát.<br><br>Sao cô lại có thể nói ra những từ đó? Không lẽ cô đã nhớ ra cái gì?<br>Trong khi hắn còn đang nơm nớp lo sợ, thì cô đã vừa lau tóc vừa đi ra.<br>Nam Kinh Luân tiến lại gần, vươn tay muốn cầm lấy cái khăn trên tay cô: “Để anh giúp em.”<br>Thế nhưng không giống như trong tưởng tượng của hắn rằng cô sẽ vui vẻ nhận lấy sự giúp đỡ của mình, cô lại vô thức lùi một bước về phía sau, né tránh bàn tay hắn.<br>Nụ cười trên môi hắn cứng lại, bầu không khí trở nên vô cùng ngượng ngập.<br>An Nhiên cúi thấp đầu: “Em… tự làm là được rồi.”<br>Cô đi vụt qua hắn, ngồi xuống ghế sofa.<br>Hắn siết chặt bàn tay bất động trên không trung, ánh mắt lạnh lùng nhìn vào cô gái đang khúm núm ngồi đó, hình như cô đang bắt đầu có biểu hiện kì lạ.<br>Cố nén sự kích động trong lòng lại, hắn hít thở sâu, nói: “Bảo bối, nghe Liễu Như nói hôm nay em lại đau đầu dữ dội, có phải nhớ ra cái gì rồi không?”<br>Cô giật mình, những chữ cuối của hắn mang theo sự buốt giá, là luồng khí lạnh đánh thẳng vào trí óc cô.<br>“Không có, chắc là tái phát bình thường thôi.”<br>Nam Kinh Luân đem theo vẻ mặt vô cảm đi tới ngồi xuống bên cạnh, tự nhiên ôm eo cô, hôn lên vành tai cô: “Lau tóc xong thì thay đồ, anh đưa em tới bệnh viện kiểm tra lại.”.<br><br>"]