["<br>“Em không muốn ăn cháo, em muốn ăn thịt ăn thịt ăn thịt!”<br>Hắn cứng rắn không đồng ý, kề muỗng cháo đến bên miệng cô: “Không.”<br>An Nhiên cắn cắn môi, mấy ngày lại phải ăn cháo một lần, cô chán ngấy rồi.<br><br>Nhưng nhìn sắc mặt của hắn, xem ra phản đối là vô hiệu.<br><br>Lúc này cô cũng sớm đã đói meo, bày ra bộ mặt không cam lòng há miệng ăn.<br>Ừm, cũng ngon, nhưng vẫn muốn ăn thịt!<br>“Mai em có thể về nhà không?”<br>“Có thể.”<br>------------------------<br>Còn một ngày nữa là hết hạn nộp sản phẩm, nhưng chương trình vẫn chưa hoàn thành.<br><br>Cả phòng sinh hoạt đều bị một bầu không khí nặng nề bao trùm.<br>Dương Cẩm Nghiên có lẽ cảm thấy cứ như này cũng chẳng có tác dụng gì, nên sắp xếp hết tài liệu vào thành một chồng, gập máy tính nói: “Được rồi, không cần cố quá, ngày mai không cần đến nữa.”<br>Một giọng nói lạnh lùng vang lên cắt đứt lời anh: “Không.”<br>Tất cả ánh mắt đổ dồn về phía cô.<br>“Đêm nay.<br><br>Sau đêm nay chương trình sẽ hoàn thành, ngày mai chúng ta sẽ chạy thử và tích hợp, sau đó nộp sản phẩm đi.”<br>Trong khi cô nói, hai tay vẫn đang không ngừng múa trên bàn phím, gương mặt nghiêm tucs lạ thường.<br> <br><br>Họ có thể nhìn thấy được, dưới đôi tay nhỏ nhắn xinh đẹp ấy, thành công dần dần vẽ ra trước mắt.<br>Một câu nói ấy thành công khơi gợi lại tất cả ý chí chiến đấu của nhóm.<br><br>Chỉ có duy nhất Ngân Thanh ngồi trong góc, âm thầm cười cợt trong bụng.<br>Cứ vênh váo nữa đi, rồi mày sẽ biết thế nào là mùi vị của thất bại.<br>An Nhiên liếc nhìn sắc mặt hả hê của Ngân Thanh, nhếch khóe miệng, chưa biết ai là thóc ai là gà đâu.<br>Cô âm thầm đánh thêm một dòng lệnh lỗi vào, sau đó gửi lên nhóm chat chung.<br>“Lão đại, lại đây chút đi, cái này…”<br><br>.<br><br>.<br>Lúc ra về, cô gặp một người mà cô không ngờ tới.<br><br>Chung Bạch Vân, là cô gái lần trước gặp ở canteen, cũng là người thường xuyên bị so sánh với cô.<br><br>(chi tiết xem lại chương 34)<br>Cô ấy mang vẻ đẹp lạnh lùng, khuôn mặt xinh đẹp tinh tế nhưng lại không thể hiện ra cảm xúc, đôi mắt ấy giống như… không có hồn.<br><br>Trong lòng cô bỗng nhiên nảy sinh cảm giác đồng cảm.<br>Bấy giờ, An Nhiên giật mình.<br><br>Đồng cảm sao? Tại sao lại là đồng cảm?<br>“An Nhiên.”<br>Cô vốn không định chào hỏi hay giao lưu gì, nhưng vừa đi lướt qua, Chung Bạch Vân đã gọi một tiếng.<br><br>Cô ngoái đầu lại nhìn, cô ấy vẫn quay lưng về phía cô.<br>“Có việc gì sao?”<br>Cô ấy im lặng không đáp lời.<br><br>Cô vẫn kiên nhẫn chờ đợi.<br><br>Vài phút sau, cô cho rằng cô ấy không định nói thêm gì nữa, thì giọng nói lạnh nhạt ấy lại vang lên.<br>“Cô phải… tránh xa người đàn ông đó.<br><br>Cô sẽ sớm hối hận…”<br>Chung Bạch Vân nói đến đó thì đi thẳng về phía trước, bỏ lại sau lưng cô gái với gương mặt nghi hoặc.<br><br>Lúc ở trong phòng sinh hoạt, hình như ‘người kia’ đã lại chiếm lấy thể xác cô.<br><br>Nhưng dường như nhờ người ấy mà vấn đề lớn nhất đã được giải quyết, cho nên cô không có chút khó chịu gì.<br>Vì sao những lần này, cô lại không có kí ức giống như lần đầu tiên?<br>Mọi chuyện cứ càng ngày càng kì lạ.<br><br>Còn có những giấc mơ vào ban đêm nữa, nó chân thật tới mức cô không còn biết đâu là thật đâu là mơ.<br><br>Viễn cảnh trong mơ cứ từng chút từng chút xâm lấn hiện thực, trong mắt cô, ‘hắn’ trong mơ và ‘hắn’ ngoài đời, dường như đang sáp nhập vào làm một.<br>------------------------<br>Nam Kinh Luân híp mắt nhìn cô gái đang say giấc trong lồ ng ngực mình, có phải chỉ là ảo giác của hắn, hay thật sự cô đang dần giữ khoảng cách với hắn? Dạo gần đây trạng thái không ổn định của cô xảy ra liên tục, cứ thế này cô sẽ sớm nhớ lại mất.<br>Hắn vén tóc mai của cô ra đằng sau tai, đầu ngón tay phác họa đường nét mềm mại trên gương mặt thanh tuyệt.<br><br>Bờ môi bạc của hắn kéo ra thành một đường thẳng.<br><br>Bảo bối, xin lỗi… nhưng anh sẽ không để em nhớ ra đâu.<br>Sáng hôm sau, An Nhiên đem theo máy tính xách tay đến trường từ rất sớm.<br><br>Sân trường vắng tanh chỉ lác đác vài bóng người, mặt trời cũng chưa mọc hẳn, khắp nơi như bị bao quanh bởi bầu không khí nặng nề.<br>Cô đi thẳng tới phòng sinh hoạt chung của nhóm.<br>“Anh đến sớm vậy?”<br>“Ừ, chuyện này quan trọng.<br><br>Anh đã tích hợp code em gửi vào thẻ nhớ này rồi, nhưng chỉ chạy được hơn một nửa rồi dừng.<br><br>Anh không rõ chủ ý của em nên không tùy tiện sửa đổi, liệu có chỗ nào sai sót?”<br>An Nhiên lắc đầu: “Không chạy được hết mới tốt.”<br> <br>Dương Cẩm Nghiên nhìn cô.<br><br>Cô gái này chính là linh hồn của cả nhóm, là cốt lõi quan trọng nhất giúp cả nhóm có động lực đi đến thành công, là người đứng sau gây dựng cho nhóm của bọn họ thành công như ngày hôm nay.<br>“Anh đang nghe đây.”<br>Cô mở máy lên, gửi riêng vào email của anh một tập tin.<br>“Vẫn là chương trình đó mà.”<br>An Nhiên: “Phải, nhưng trong chương trình đang chạy thử, lệnh ở dòng thứ 11037 là một dòng lệnh thừa.<br><br>Nó được dành cho những người có tâm tư không thuần.”<br>Anh lập tức hiểu ra.<br><br>Tuy nhiên…<br>“Dù vậy họ cũng sẽ chạy thử trước.”<br>Cô cười haha hai tiếng: “Lão đại, chúng ta đã chạy thử giúp rồi, người ta cũng nhìn thấy thành quả rồi, sao phải mất công chạy lại trong khi thời gian đang gấp gáp?”<br>Sau câu nói đó của cô, không ai nói gì nữa.<br><br>Hai người ngầm hiểu suy nghĩ trong lòng nhau, họ đã cùng đánh chiếm rất nhiều giải thưởng rồi, hiểu ý nhau là điều cơ bản.<br>Mọi người nối đuôi nhau đi vào, sản phẩm được chạy rà soát hai lượt, bổ sung vài chỗ bị lỗi.<br><br>Sau bao nhiêu căng thẳng và cố gắng, cuối cùng mô hình của họ đã hoàn thành trước thời hạn..<br><br>"]