["<br>‘ẦM---‘<br>Âm thanh kinh thiên động địa dội thẳng vào tai khiến màng nhĩ của cô rung lên liên hồi.<br>An Nhiên khó khăn muốn mở mắt ra, nhưng có chất lỏng ươn ướt phủ lên hai hàng mi khiến cô không thể làm được.<br><br>Chóp mũi cô cảm nhận được mùi tanh ngọt thoang thoảng, cả người chỗ nào cũng đau nhức, không thể cử động được.<br>Cô phát hiện các giác quan của mình đang tan dần ra, bên tai mơ hồ nghe tiếng t hở dốc nặng nề xen lẫn hoảng loạn và sợ hãi tột độ: “Bảo bối… Bảo bối…?”<br>Một bàn tay to áp lên má cô, hơi thở người kia đã gần trong gang tấc, giọng nói giờ chỉ còn là những tiếng gọi thều thào khó nhọc, rồi âm thanh ấy tắt hẳn, một vật gì đó nặng nề đổ xuống đè lên người cô.<br>Sau rất nhiều nỗ lực, cuối cùng cô cũng có thể hé mắt ra, nhưng cũng chỉ đến vậy.<br>Điều cuối cùng còn đọng lại trong tâm trí trước khi cô lịm đi là sự náo loạn trong tiếng còi xe cảnh sát và xe cứu thương đan xen vào nhau.<br>---------------------------<br>Trên hành lang bệnh viện, hai chiếc giường đang được các bác sĩ và y tá gấp rút đẩy vào phòng cấp cứu.<br> <br>Máu chảy thấm đẫm tấm ga mỏng trắng xóa, một vài giọt nhỏ xuống nền đá hoa lạnh toát.<br><br>Tình trạng người được đưa đi vô cùng nguy kịch.<br>Kim truyền dịch vẫn đang cắm thẳng vào động mạch trên mu bàn tay, hơi thở cô yếu ớt vô cùng, như thể cái chết đã cận kề trong gang tấc.<br>Đội ngũ bác sĩ vừa vội vàng làm hết công tác sơ cứu, vừa tăng nhanh tốc độ đưa hai người vào sau cánh cửa trắng, đèn trên cửa chuyển thành màu đỏ, hành lang dần khôi phục trạng thái yên tĩnh.<br>Rất nhanh, tin tức về vụ tai nạn rải đầy trên các trang mạng, đồng thời gia đình cô cũng đã biết chuyện.<br><br>Bà Nawalt vừa nghe thì suýt nữa ngất đi, Camellius cũng lập tức tới bệnh viện.<br>Sau nhà Lavinstone, Louis cũng tới, cứ như vậy bọn họ đứng chờ suốt mấy tiếng đồng hồ.<br>-------------------------<br>Trong cơn mê, An Nhiên thấy mình đứng giữa một khoảng trắng xóa.<br>Xung quanh cô không có bất kì ai, cũng không có bất kì thứ gì.<br><br>Không thể cầm nắm, không thể chạm, không có cả cảm giác ở dưới chân.<br><br>Cô bước đi, tiền về phía trước trong vô định.<br>Dưới chân cô chẳng có gì, toàn bộ không gian đều là hư ảo, nhưng từng bước chân lại cực kì vững vàng và kiên định.<br><br>Cô cứ đi mãi, đi mãi, như không biết mỏi mệt, như không biết con đường này có hay không có điểm kết thúc.<br>Cho đến khi đôi chân đã rã rời đau nhức, cô mới dừng lại, nhìn xuống dưới chân mình.<br><br>Ở dưới kia, rất xa, cô thấy một điểm nhỏ.<br><br>Cô nheo mắt cố để nhìn rõ, thì cơ thể đột nhiên nhẹ bẫng, con đường vô hình dưới chân đã biến mất, cả cơ thể cô mất đi điểm tựa, rơi tự do.<br>Cơn gió vù vù đập vào hai bên gò má, mái tóc màu trà tung bay tán loạn, tai cô gần như bị ù đi.<br>An Nhiên nhắm mắt chờ đợi cơn đau, nhưng chào đón cô tiếp đất là một thảm cỏ êm mềm mại như nhung.<br>Có điều gì đó kì lạ đã xảy ra, hình như cơ thể cô vừa xảy ra biến hóa.<br><br>Nắng chói chang rọi vào mắt cô, cô giơ tay lên che chắn, lại phát hiện ra từ lúc nào bàn tay tinh tế đã thu nhỏ lại, trở nên bầu bĩnh đáng yêu.<br>Đột nhiên, bàn tay cô bị ai đó nắm lấy, kéo dậy: “Annie, đừng nằm nữa, mau lại đây ăn bánh đi.”<br>Một giọng nói trong trẻo và có phần tinh nghịch của trẻ con vang lên, cậu bé ấy túm lấy cô đi tới cái đình hóng mát ở gần đó.<br>Cô bị động chạy theo phía đằng sau, từ goc nhìn của cô chỉ có thể nhìn thấy dáng người cao hơn cô một chút và mái tóc màu mực được cắt gọn gàng.<br><br>Tại sao người này… lại quen thuộc thế nhỉ?<br>Thấy bước chân cô chậm chạp, cậu bé phía trước dừng lại, ngoái đầu: “Em sao thế, có phải bị say nắng rồi không?”<br>Khoảnh khắc gương mặt ấy phản chiếu trong đáy mắt cô, mọi đó hoa xung quanh cũng bung nở, từng cánh hoa vàng nhạt bị cuốn lên không trung, cứ như một cơn mưa đẹp đẽ và ngọt ngào.<br> <br><br>Cũng chính lúc ấy, mọi kí ức của cô được chắp vá, tất cả cảm xúc dồn nén tụ lại một điểm rồi vỡ òa.<br>Gương mặt cậu bé ngây ngô, nhưng đường nét ấy cô chắc chắn không thể nhầm lẫn được: “Kinh… Luân?”<br>“Ừ, anh đây?”<br>Những hình ảnh vừa xa lạ vừa quen thuộc lướt qua tâm trí cô như một thước phim, ngần ấy năm, gói gọn trong vài giây ngắn ngủi.<br>Thì ra tất cả vốn không phải như những gì cô nhớ, trong kí ức của cô cũng đã từng tồn tại một cậu bé như vậy, nhưng vì sao khi ấy, gương mặt đó lại không giống như bây giờ? Có lẽ do sự cố khi ấy, và cũng có thể do người đầu tiên cô nhìn thấy khi tỉnh lại là một người khác, trong lúc thần trí mơ hồ, mọi thứ đã bị đảo lộn.<br>----------------------------<br>Trong phòng cấp cứu, khi mà các bác sĩ vẫn đang chạy đua với thời gian để cứu lấy hai sinh mạng, trên khóe mắt cô gái, một giọt nước mắt chậm rãi rơi ra.<br><br>Cô nợ bản thân một lời xin lỗi, cũng nợ người kia một lời xin lỗi….<br><br>"]