["<br>Ngọn lửa từ đèn đồng trong góc tường nhảy múa tạo ra một âm thanh rất nhỏ khiến cho gian nhà vốn an tĩnh lại càng thêm yên tĩnh hơn.<br>Văn Nhân Quân đang nửa nằm ở một bên giường cầm một quyển sách để đọc, có điều rõ ràng là không được chú ý cho lắm, bàn tay đặt trên trang sách một lúc lâu cũng không thấy lật sang trang tiếp theo.<br>Từ nhĩ phòng bỗng nhiên truyền đến tiếng nước tí tách, trên tay Văn Nhân Quân dừng lại một chút, lúc này mới đem tinh thần tập trung một lần nữa lên trang sách nơi đầu ngón tay.<br>Hương vị mát lạnh rất nhanh truyền đến từ phía sau người, tiếng bước chân rất nhỏ chợt gần chợt xa, Văn Nhân Quân chỉ cảm thấy sánh sáng trong phòng nhoáng một cái chợt sáng gấp hai.<br>Sách trên tay vẫn không thể đọc vào như cũ, Văn Nhân Quân đơn giản gấp lại: \"Không cần phiền toái, không sao đâu.\"<br>Diệp Bạch đã bỏ thêm bấc đèn cùng dầu thắp \"ừ\" một tiếng, đi đến bên cạnh Văn Nhân Quân, cầm lấy bàn tay của đối phương, xác định là ấm mới nói: \"Nghỉ ngơi?\"<br>Giọng nói của Văn Nhân Quân ôn nhu: \"Ngươi ngủ trước đi, ta đọc sách thêm một chút nữa.\"<br>Diệp Bạch khẽ gật đầu, lại không rời đi.<br>\"Làm sao vậy?\" Văn Nhân Quân hỏi.<br>Diệp Bạch lắc đầu: \"......!Nếu ngươi không muốn ta đi, ta sẽ không đi.\"<br>\"Quyết định muốn đi?\" Văn Nhân Quân hỏi.<br>Diệp Bạch vẫn lắc đầu: \"Không.\"<br>Văn Nhân Quân thở ra một hơi, nhàn nhạt nhưng lại không giống như thả lỏng mà giống thở dài hơn: \"Những việc này, chính ngươi quyết định là được.\" Y dừng lại một chút, lộ ra nụ cười: \"Quyết định như thế nào cũng được cả.\"<br>Diệp Bạch vẫn đứng trước mặt Văn Nhân Quân như cũ: \"Cùng nhau nghỉ ngơi?\"<br> <br>Văn Nhân Quân thật sự không có ý định đi ngủ, nhưng lại không muốn cự tuyệt Diệp Bạch dưới tình huống này, cho nên gật gật đầu, sau đó cởi ra áo khoác ngoài, cùng Diệp Bạch lên giường nghỉ ngơi.<br>Đèn trong góc được tắt đi, bóng tối giống như thủy triều đua nhau tràn đến.<br>Văn Nhân Quân lẳng lặng nằm ở trên giường, chóp mũi quanh quẩn hương vị mát lạnh...!một chút hơi nước, một chút lạnh lẽo, còn có hương vị bồ kết nhàn nhạt.<br><br>Nhắm mắt lại, quanh thân liền bị hương vị ấy vây lấy, đầy tràn; nhưng nếu muốn duỗi tay chạm vào lại giống như làm cách nào cũng không thể bắt được một chút, dù là mảy may...<br>\"Văn Nhân?\" Âm thanh của Diệp Bạch hiếm khi lộ ra chút chần chờ.<br>Văn Nhân Quân bừng tỉnh, phục hồi lại tinh thần.<br><br>Y nhắm mắt lại một lát: \"Làm sao vậy?\"<br>Người bên cạnh không lên tiếng.<br>Nhưng chỉ một giây lát sau, Văn Nhân Quân liền cảm giác được một lực đạo vòng quanh eo mình.<br><br>Y hơi hơi động, sau đó lại yên tĩnh trở lại: \"Sao vậy?\"<br>Diệp Bạch rũ mắt ôm vòng lấy người bên cạnh.<br> <br><br>Hắn động thân mình, đem trán để lên cần cổ đối phương, vòng tay ôm eo đối phương bức thiết giống như muốn buộc chặt, rồi lại luyến tiếc, tự giằng co với chính mình một lát, cuối cùng vẫn nhẹ nhàng ôm lấy, chỉ là cánh tay đã căng chặt cứng đờ.<br>\"Ta cùng Tần Lâu Nguyệt không có gì.\" Giọng nói thấp thấp của Diệp Bạch vang lên trong ban đêm an tĩnh.<br>Cũng không hề nghĩ đến Diệp Bạch sẽ nói ra một câu như vậy, Văn Nhân Quân giật mình, sau đó mới giống như buồn cười nói: \"Ta biết.\" Sau đó, y im lặng một lát rồi lại lên tiếng: \"Là do ta đã làm gì khiến ngươi hiểu lầm sao?\"<br>\"Ngươi không thấy vui.\" Giọng nói của Diệp Bạch bình tĩnh, không mang theo oán giận, cũng không có chỉ trích.<br>Văn Nhân Quân vẫn giống như cũ không nhịn được nhíu nhíu mày, đương nhiên không phải là bởi vì Diệp Bạch, suy cho cùng, có lẽ chỉ là vì chính mình: \"Xin lỗi.\"<br>Diệp Bạch không lên tiếng, cánh tay đã căng cứng một lúc lâu cuối cùng cũng không nhịn được dùng toàn bộ sức lực ôm chặt lấy người.<br>\"Sao vậy?\"Văn Nhân Quân xoay đầu về phía Diệp Bạch, ngay sau đó phát hiện ra có thứ lành lạnh dán lên khóe môi mình.<br>Động tác của Văn Nhân Quân dừng lại.<br>Diệp Bạch lại hiếm khi thuận theo kì vọng của bản thân mình, hướng về phía nơi ấm áp mềm mại kia cọ xát một chút, sau đó nhẹ nhàng m*t vào, lại mở ra khớp hàm của đối phương, tinh tế nhấm nháp mỗi tia ấm áp bên trong, mỗi một chỗ mềm mại, cũng có ý đồ đem từng tấc từng tấc này chiếm giữ, giấu đi làm của riêng.<br>Một nụ hôn thân mật lâu dài gắn bó như môi với răng kết thúc, Diệp Bạch không cần cố gắng cũng cảm nhận được nhiệt độ cơ thể của bản thân cùng với đối phương đang cao lên.<br><br>Hô hấp trở nên dồn dập, bàn tay của Diệp Bạch đặt trên eo lưng của Văn Nhân Quân nhẹ nhàng vuốt v e, nụ hôn trên khóe môi đối phương cũng dần dần di chuyển xuống dưới, thẳng đến nơi nổi lên trên cổ họng kia.<br>Màu mắt ở hơi thở đầu tiên cùng nhau trao đổi thân mật cũng trở nên sâu hơn, Văn Nhân Quân giơ tay cởi bỏ quần áo của mình cùng đối phương, ngón tay lướt qua bờ vai và cánh lưng rắn chắc của đối phương, qua vòng eo phập phồng thon chắc hữu lực, cuối cùng là ngón tay thon dài giống như của mình, mang theo một lớp chai mỏng, hai bàn tay nắm lấy nhau.<br><br>\"Văn Nhân......\" Âm thanh của Diệp Bạch hơi mơ hồ, bởi vì do cơ thể lại càng có thêm nhiều phần ấm ách do áp lực của d*c vọng.<br>Bóng tối đã sớm không thể ngăn cản tầm mắt, Văn Nhân Quân không cần quá nhiều chú ý đã có thể thấy được người phía trên mình đang hơi cau mày, mồ hôi chảy xuống dọc theo thái dương.<br><br>Y hàm chứa nụ cười, tùy ý để đối phương châm lửa khắp mọi nơi trên cơ thể mình, một cánh tay khác nâng lên, khẽ vuốt v e mái tóc dài chảy qua bờ vai, rơi trên tấm lưng trần: \"Ngày mai, tám phần sẽ có người dùng ánh mắt kì quái nhìn ngươi.\"<br>Đây tất nhiên là một câu nói đùa.<br>Đã hôn qua ngực, đến bụng nhỏ của Văn Nhân Quân, Diệp Bạch không để bụng: \"Không sao cả.\" Nói rồi, lại tiếp tục cúi đầu, cũng không chần chờ do dự mà hôn li3m lên nơi đã sớm dâng trào thẳng đứng kia, sau đó mở ra yết hầu, đem ngậm cả cây cự vật kia vào trong miệng.<br>Nơi mẫn c ảm nhất trên cơ thể bị cảm xúc ấm áp ướt át bao bọc, càng khiến cho người ta khó có thể nhẫn nại hơn chính là cọ xát tinh tế nơi đỉnh kia...!Văn Nhân Quân lập tức nắm chặt tay Diệp Bạch, thanh âm rõ ràng đã mang theo tiếng th ở dốc mơ hồ: \"Lên...\"<br>Diệp Bạch hiếm khi không làm theo lời Văn Nhân Quân.<br><br>Hắn dựa vào kí ức...!Là kí ức khi Xích Diễm được người hầu hạ...!chậm rãi hầu hạ đồ vật trong miệng, nhẹ nhàng m*t vào, mở ra yết hầu nuốt xuống, đầu lưỡi li3m láp...!Diệp Bạch ngẩng đầu, mang theo chút tâm tư nho nhỏ không cho hàm răng động vào đồ vật trong miệng, sau đó nâng mắt nhìn đồ vật khoa trương trước mặt mình, hơi do dự một chút, cuối cùng vẫn quỳ thẳng thân mình, đỡ cự vật, chậm rãi ngồi xuống.<br>Thân thể bị xé rách nhanh chóng chiếm cứ mọi giác quan, truyền đến mọi nơi trong thân thể, thân mình Diệp Bạch cứng đờ, sau đó lập tức chậm rãi thả lỏng, tiếp tục mở ra thân thể, đang muốn đem vật còn đang dư lại đưa hết vào trong cơ thể lại không ngờ bàn tay Văn Nhân Quân bất chợt tránh thoát.<br>\"Sao......\" Diệp Bạch vừa mới lên tiếng đã cảm giác được lực đạo mạnh mẽ truyền đến từ nơi xương cổ tay, là bàn tay mạnh mẽ của Văn Nhân Quân nắm lấy.<br>Tiếng xương cốt bị nắm chặt vang lên rõ ràng trong đêm tối yên tĩnh, chân khí trên tay tự nhiên tan đi, còn chưa kịp làm gì đã cảm thấy thân mình bị nâng lên, sau đó bị người áp lên giường, vật dưới thân cũng theo đó đi hoàn toàn vào trong cơ thể.<br>Cũng không cảm thấy quá nhiều đau đớn, cũng không phải đặc biệt không thể chịu đựng được, nhưng mà...!Diệp Bạch có chút không khỏe nhíu nhíu mày, cánh tay chuyển động, muốn tìm một chút chống đỡ...!tuy rằng tìm một thứ gì đó để chống đỡ đối với hắn mà nói chính là một việc khiến cho người khác khó tin, thậm chí có thể là việc khó có thể chịu đựng.<br>Tiếng th ở dốc thấp thấp vang lên bên tai Diệp Bạch, Diệp Bạch hơi nâng thân mình, chạm vào môi đối phương.<br>Văn Nhân Quân thuận theo gia tăng nụ hôn này: \"......!Khó chịu?\"<br> <br>Động tác cũng không dừng lại, mỗi một chút đều thẳng tắp xâm nhập vào chỗ sâu nhất của cơ thể.<br>Văn Nhân Quân bức thiết mà hôn môi Diệp Bạch, mặt, trán, chóp mũi, khóe môi.<br><br>Y gần như dùng toàn bộ sức lực của mình ôm ghì lấy người dưới thân, chiếm đoạt người dưới thân, không muốn buông ra, không chịu buông ra cho dù là một phân một hào.<br>Mùi máu tươi nhàn nhạt lan tràn trong màn đêm khô nóng.<br>D*c vọng, so với bất kì giây phút nào đều càng nóng bỏng hơn, Văn Nhân Quân gần như điên cuồng gặm c ắn, m*t mát lấy đôi môi của Diệp Bạch, lực đạo to lớn, tựa như muốn đem nơi mềm dẻo này xé nát rồi nhai nuốt vào trong bụng.<br>Nhiệt độ cơ thể theo động tác đâm rút của Văn Nhân Quân mà tăng cao, không hẳn là vì đau, không hẳn là vì kh0ái cảm...!Diệp Bạch mấy lần đóng mở bàn tay, móng tay được cắt tỉa sạch sẽ ngắn gọn để lại một loạt dấu ấn nông nông trong lòng bàn tay.<br>Trong cực hạn kh0ái cảm, Văn Nhân Quân sờ s0ạng nắm lấy bàn tay đang nắm thành nắm của Diệp Bạch: \"...!Khó chịu sao?\"<br>Đây là một câu hỏi theo bản năng, ngay sau đó, Văn Nhân Quân lại đỡ lấy vòng eo của Diệp Bạch, hung hăng đâm vào!<br>Yếu hầu cuối cùng cũng tràn ra tiếng r3n rỉ, Diệp Bạch hơi hơi cử động bàn tay, cầm lấy bàn tay trái của Văn Nhân Quân vẫn chưa rút về: \"Không có việc gì...!Không sao.\"<br>...!không có việc gì, cũng không khó chịu.<br>...!không sao, cũng không có cái gì gọi là khó chịu cả.<br>Khô nóng len lỏi trong không gian bất tri bất giác đã lên đến đỉnh điểm.<br>Diệp Bạch hơi hơi nhắm mắt, sau đó nâng thân mình lên, dùng sức ôm lấy vai lưng Văn Nhân Quân, để cho lồ ng ngực của hai người dán sát vào nhau, để cho trái tim của cả hai cùng chung nhịp đập, cùng nhau dung hòa, sau đó hợp lại làm một, tuy hai mà lại là một.<br>\"Văn Nhân......\".<br><br>"]