["<br>Vấn đề này dường như có chút quá kinh hãi.<br>Văn Nhân Quân dừng lại một lúc lâu mới tiếp lời: \"Vì sao lại đột nhiên hỏi như vậy?\"<br>Diệp Bạch nói đơn giản ý tứ của Văn Nhân Trác Nhĩ và Lý Thư Ngôn.<br><br>Sau khi Văn Nhân Quân nghe xong, trong một chớp mắt, quả thực thật muốn đem hai người đó đóng gói cùng với nhau, sau đó ném vào sông Tương luôn.<br><br>Y đè đè thái dương, nửa vui đùa nói: \"Trước kia ngươi sẽ không để ý đến suy nghĩ của người khác.\"<br>\"Văn Nhân Trác Nhĩ là người thừa kế của ngươi.\" Diệp Bạch trả lời.<br>Văn Nhân Quân ngẩn ra.<br>Diệp Bạch còn đang chờ đối phương trả lời, đối với Văn Nhân Quân, hắn luôn có, cũng luôn đủ kiên nhẫn.<br>Mà Văn Nhân Quân thì sao? Y đúng là đang tự hỏi, có điều không phải tự hỏi vấn đề có hay không có hài tử mà Diệp Bạch vừa nói, mà là suy nghĩ những lời nói của Văn Nhân Trác Nhĩ...!cuối buổi tối hôm nay, Văn Nhân Trác Nhĩ lo lắng sốt ruột mà nói cho y rằng hắn lo lắng về Tầm đệ đệ.<br>Lo lắng hắn tuổi tác vẫn còn nhỏ, sau này nếu như lại gặp được một cô nương mà hắn ái mộ, cũng lo lắng hắn sau này lớn tuổi không người chiếu cố, tương lai buồn bã.<br>Hai câu nói này của Văn Nhân Trác Nhĩ, nếu như nói một câu đầu còn có thể làm cho Văn Nhân Quân cười cười bỏ qua, thì câu sau lại gần như chọc trúng tâm bệnh của Văn Nhân Quân: Y hơn hắn nhiều tuổi như vậy, nếu một ngày kia y rời đi, vậy...<br>\"Huống hồ Tầm đệ đệ ngày xưa kết thù quá nhiều, nếu không một chút thân cận để ý che chở, chỉ sợ...!\" lời nói của Văn Nhân Trác Nhĩ vẫn còn ở ngay bên tai.<br>Khuôn mặt của Văn Nhân Quân lâm vào trầm tư: Đem thế lực giao cho Diệp Bạch là một lựa chọn.<br><br>Nhưng Diệp Bạch lười xử lý tục vật, y cũng hoàn toàn không muốn dùng cái này để trói buộc hắn...!Một cấp dưới đủ trung tâm thì sao?<br>Chính là trên đời, nào phải người nào cũng đủ trung tâm đâu...<br>\"Văn Nhân?\" Âm thanh của Diệp Bạch mang chút nghi hoặc truyền đến.<br>Văn Nhân Quân phục hồi lại tinh thần, y cười nói: \"Hài tử? Nếu ta muốn thì đã sớm có một tá.\" Y nhìn người trước mặt, nhịn không được đưa tay vuốt mái tóc dài của đối phương, thấp giọng nói, \"Cho dù thật sự muốn có hài tử, ta cũng chỉ muốn ngươi.\"<br>Ta? Thần sắc của Diệp Bạch lần đầu cứng đờ, sau một lúc lâu hắn mới nói: \"......!Ta là nam nhân.\"<br>Văn Nhân Quân cười ra tiếng: \"Đúng vậy, cho nên ta không cần.\"<br>Diệp Bạch không nói chuyện nữa.<br>Văn Nhân Quân lại một bên vuốt v e tóc của Diệp Bạch, vừa nghĩ lời vừa rồi của mình còn có một tầng hàm nghĩa khác, \"hài tử của ngươi\"...!Nếu thật có một ngày như vậy, vậy thì bỏ mẫu lưu tử...<br>Ánh mắt của Văn Nhân Quân trở nên tối nghĩa khó hiểu.<br><br>Đang nghĩ như vậy, y bỗng nhiên cảm thấy trên môi ấm áp, không khỏi nhìn về phía Diệp Bạch: \"Làm sao vậy?\"<br>Diệp Bạch lắc đầu, ngồi dậy nói: \"Nghỉ ngơi đi.\"<br>Văn Nhân Quân đáp ứng một tiếng, đứng dậy nói: \"Cùng nhau nghỉ ngơi?\"<br>\"Được .\" Diệp Bạch tạm dừng một lát mới trả lời.<br>Trong phòng trở nên tối sầm, sau một lát, ánh sáng từ cửa sổ từ từ chiếu vào, thản nhiên dạo chơi trong không gian tranh tối tranh sáng.<br>Văn Nhân Quân ôm lấy vòng eo của Diệp Bạch, nhắm mắt nghỉ tạm.<br><br>Y bỗng nhiên thấp giọng cười rộ lên: \"Trước đó ta vẫn luôn suy nghĩ, ngươi rốt cuộc có phải hay không đối với thân thể này của ta không có hứng thú.\"<br>Cơ thể của Diệp Bạch giật giật, không cần mượn ánh sáng từ cửa sổ cũng có thể cảm nhận được, Văn Nhân Quân còn có thể nhìn thấy kinh ngạc chợt lóe trên gương mặt của đối phương.<br><br> <br>Y nghe thấy Diệp Bạch lên tiếng, âm thanh có chút trầm thấp: \"Vì sao lại cảm thấy như vậy?\"<br>Văn Nhân Quân không nói gì, chỉ duỗi tay vuốt v e ngũ quan củaDiệp Bạch-từ trán đến gương mặt, lại đến đôi môi mỏng nhạt màu.<br>Sau đó y cúi người, ở trên cánh môi mỏng kia nhẹ nhàng đặt xuống một nụ hôn.<br>Thân mình Diệp Bạch hơi cứng đờ, nhưng không né tránh, chỉ duỗi tay ôm vòng lấy đối phương, thấp giọng nói, thanh âm giống như đang ảo não vì gặp nạn: \"Ta mỗi lần đều không khống chế được.\"<br>Văn Nhân Quân thật sự được trải nghiệm cái gì gọi là dở khóc dở cười: \"Ngươi không cần khống chế.\"<br>Diệp Bạch hơi nhấp môi một chút, không nói chuyện.<br>Văn Nhân Quân tất nhiên hiểu được Diệp Bạch muốn nói cái gì.<br><br>Y thở dài một hơi, cảm thấy những lời này đặt lên bản thân mình nói ra thật sự là quá mức...!Hoang đường? Trong lòng phức tạp nghĩ một chút, Văn Nhân Quân xoay người đè lên trên người Diệp Bạch, bắt đầu từ mí mắt đến dưới thân, nụ hôn một đường đi xuống, lưu luyến một lúc thật lâu trên khóe môi, sau đó đến hàm dưới, tiếp theo là cổ, sau đó nhẹ nhàng cắn một cái trên chỗ nhô lên ở cổ Diệp Bạch (hầu kết), mang theo chút ác liệt, tiếp theo đó cảm giác được người dưới thân run rẩy mới tiếp tục nói bên tai đối phương: \"...!Không sao cả, ta lại không phải làm bằng sứ, một chạm liền hỏng.\"<br>Diệp Bạch không trả lời.<br>Văn Nhân Quân rõ ràng cảm giác được cơ thể của người dưới thân hơi hơi rung động, đang muốn nói gì đó, môi đã bị Diệp Bạch quay đầu lấp kín.<br>Đây là một nụ hôn ngây ngô.<br>Nếu chỉ nói về vấn đề kĩ xảo, thật sự không có gì để khen ngợi cả, thậm chí là tình cảm mãnh liệt như lửa đỏ cũng không đủ, nhưng cũng khiến cho người thoải mái.<br><br>Không phải là thoải mái sinh ra từ trong kĩ xảo, mà là tự nhiên khiến cho người ta cảm nhận được tình cảm trong đó...!cũng đủ vì nó mà thật cẩn thận, cũng đủ vì nó mà sinh lòng ngưỡng mộ.<br>Một tiếng r3n rỉ từ trong cổ họng Văn Nhân Quân tràn ra ngoài.<br>Diệp Bạch kéo ra khoảng cách giữa hai người, hít sâu một hơi áp xuống xúc động đang gần như muốn thoát khỏi cơ thể, sau đó mới nói: \"Có thể?...\"<br>Trong lòng Văn Nhân Quân dâng lên một tia bất đắc dĩ, nghĩ sau này bản thân mình có cần phải dứt khoát cởi hết quần áo trước rồi đi tìm đối phương hay không.<br><br>Nhưng chỉ nghĩ một chút như vậy, y lại bất giác mỉm cười.<br>Cởi hay không cởi cũng sẽ giống nhau cả thôi.<br>Vừa nghĩ như vậy, Văn Nhân Quân nâng mình lên mổ một cái lên môi Diệp Bạch, đồng thời ứng một tiếng thấp thấp: \"Có thể.\"<br>Diệp Bạch dùng sức đáp lại đối phương một lát, lại cúi đầu hôn môi, đồng thời cởi qu@n áo của đối phương ra.<br>Nếu đã bắt đầu nghỉ ngơi, đương nhiên không có khả năng lại quần áo chỉnh tề.<br>Diệp Bạch và cả Văn Nhân Quân đều chỉ mặc một bộ trung y, chỉ cần kéo đai lưng ra là được.<br>Diệp Bạch hôn môi Văn Nhân Quân, hôn thật lâu, vẫn không nhiều ái dục như cũ nhưng cọ xát cũng đủ ấm áp.<br>Văn Nhân Quân lẳng lặng nằm.<br>Diệp Bạch một đường đi xuống, ở cần cổ thon dài của đối phương, trên bờ vai rắn chắc dừng lại một chút, sau đó khẽ hôn đến một nơi dị sắc trước ngực Văn Nhân Quân.<br>Thân thể Văn Nhân Quân hơi cứng đờ.<br>Diệp Bạch dùng hàm răng nhẹ nhàng cắn ở nơi mềm dẻo kia, thẳng đến khi thứ trong miệng trở nên cứng rắn, đứng thẳng mới buông ra, dùng đầu lưỡi trấn an một lúc mới tiếp tục đi xuống.<br>Đau đớn khác thường trước ngực làm Văn Nhân Quân có chút không khỏe, nhíu mày, ngón tay rũ bên người nhịn không được giật giật, lại lập tức được một bàn tay thon dài, ổn định, hữu lực khác nắm lấy, gắt gao xiết chặt, giống như đang cầm lấy một thứ gì, lại như đang hứa hẹn một điều gì đó.<br>Vì vậy, một chút không khỏe vừa mới dâng lên trong lòng Văn Nhân Quân lập tức tan thành mây khói, y hơi hơi mỉm cười với chính mình ở trong bóng tối, sau đó cử động, mở ra năm ngón tay, từng ngón từng ngón cùng đối phương giao nhau, cho đến khi hai bàn tay kín kẽ không còn lại một khe hở.<br>Một bàn tay khác của Diệp Bạch đã di chuyển đến vòng eo sau lưng đối phương, dừng lại một lúc trên vòng eo rắn chắc mềm dẻo của đối phương, Diệp Bạch nửa quỳ, cúi đầu, đem nơi nóng rực đang đứng thẳng của đối phương ngậm vào trong miệng.<br>Dưới thân căng chặt được một nơi ấm áp ướt át bao lấy, Văn Nhân Quân kinh ngạc đến mức muốn ngồi dậy, lại nghe thấy một tiếng kêu r3n rất nhỏ của người trước mặt.<br>Động tác dừng lại, Văn Nhân Quân duỗi tay đè lại đầu vai Diệp: \"Không có việc gì?\"<br>Thứ thô to trong miệng đỉnh thẳng đến yết hầu, Diệp Bạch có chút không thích ứng, nhưng cũng chỉ là có chút không thích ứng.<br> <br><br>Hắn nhớ lại động tác trước kia của Văn Nhân Quân, ngậm lấy đồ vật trong miệng, từng chút từng chút m*t vào, sau đó lại nhẹ nhàng hôn môi, lại dùng đầu lưỡi li3m qua mỗi một khe hở, ngồi dậy, có chút không xác định hỏi: \"Như vậy phải không?\"<br>Văn Nhân Quân hung hăng nhắm mắt, y nâng thân lên, mạnh mẽ hôn môi đối phương, thẳng đến khi nếm được một chút vị tanh mặn mới cắn răng nói: \"Tiếp tục!\"<br>Diệp Bạch ứng lời, hắn lại cúi xuống một lần nữa, vừa dùng khóe môi cùng gương mặt đụng chạm đến vật cực nóng đang đứng thẳng kia liền nghe thấy âm thanh từ bên ngoài vang lên, ôn nhu uyển chuyển, mị hoặc tận xương: \"Đại nhân? Nô tỳ bưng canh giải rượu tới, ngài...\"<br>Trong đầu Diệp Bạch nháy mắt dâng lên ý nghĩ muốn giết người, bên tai lập tức nghe thấy một tiếng trầm vang, là do Văn Nhân Quân tùy tay ném một đồ vật trên đầu giường, nội lực vận chuyển, lập tức xuyên qua vách ngăn khác hoa vọt ra bên ngoài.<br>Diệp Bạch vừa mới nâng thân lên đã nghe thấy âm thanh sợ hãi giống như tiếng gà mái bị bi bóp cổ vang lên, đồng thời còn có tiếng đồ sứ vỡ vụn, sau đó chính là bước chân vụng về và hoảng loạn rời đi thật nhanh.<br>Thế giới cuối cùng cũng thanh tĩnh.<br>Lại cúi xuống hôn môi Văn Nhân Quân, trong đầu của cả Diệp Bạch cùng Văn Nhân Quân đều cùng dâng lên một ý nghĩ như vậy.<br>Trong bóng tối có âm thanh hơi ám ách vang lên:<br>\"Ta thích ngươi.\"<br>\"Ta biết.\"<br>\"Nghỉ ngơi?\"<br>\"Ừ.\" Văn Nhân Quân cười nhẹ một tiếng, không nói chuyện nữa.<br>Đêm dần dần sâu, tầng mây che đi ánh sáng mặt trăng, côn trùng cũng đã ngủ đông, hết thảy mọi thứ đều thật yên bình.<br>Hôm sau, trời vừa tảng sáng, Diệp Bạch đã đứng dậy chuẩn bị ra ngoài luyện kiếm.<br>Mặc dù hành động của hắn vô cùng nhẹ nhàng nhưng Văn Nhân Quân cùng ngủ trên một chiếc giường vẫn tỉnh lại.<br>Động tác của Diệp Bạch dừng một chút, sau đó hắn cúi người xuống thân mật với người một lúc mới thấp giọng nói: \"Ngươi nghỉ thêm chút đi?\"<br>Đúng là vẫn còn hơi mỏi mệt, Văn Nhân Quân vừa mới tỉnh nghe Diệp Bạch nói như vậy liền gật đầu, một lần nữa nhắm mắt lại.<br>Diệp Bạch lại không lập tức buông người ra mà lẳng lặng ôm lấy người thêm một lúc mới đứng dậy đi vào đình viện, bắt đầu luyện kiếm, chỉ là chưa luyện xong một chiêu thức đã có âm thanh dư thừa từ phía sau vang lên: \"Tuyệt!\"<br>Diệp Bạch thu kiếm, cũng không xoay người lại đã thấy Văn Nhân Trác Nhĩ nhiệt tình lại quen thuộc tươi cười đi về phía hắn: \"Tầm đệ đệ thật quả thật danh xứng với thực.\" Hắn lắc đầu bật cười, \"Thiên phú như thế này cả đời ta cũng không làm được.\"<br>\"Chuyện gì.\" Diệp Bạch hỏi ngắn gọn.<br>\"Thúc thúc của ta, y...\" Văn Nhân Trác Nhĩ trái phải nhìn quanh.<br>\"Y còn đang nghỉ ngơi.\" Diệp Bạch nhìn người, tuy không nói nữa, nhưng đã toát ra ý tứ có việc mau nói, không có việc gì liền biến .<br>Đáng tiếc Văn Nhân Trác Nhĩ giống như nghe không hiểu, chỉ thấy hắn cười hỏi: \"Khi nào thúc thúc của ta dậy? Ta có chút việc muốn hỏi y.\"<br>Diệp Bạch nhíu mày, đang muốn nói cái gì thì nghe thấy phía sau truyền đến âm thanh mở cửa, xoay người nhìn lại đã thấy Văn Nhân Quân ăn mặc chỉnh tề đi ra ngoài.<br>Gần như trong chớp mắt, ấn tượng của Diệp Bạch đối với Văn Nhân Trác Nhĩ đã từ kẻ qua đường nhiều chuyện thành kẻ qua đường đáng ghét, không nói thêm cái gì, hắn đối với Văn Nhân Quân gật gật đầu, sau đó đi sang một bên tiếp tục luyện kiếm.<br>\"Có việc gì vậy?\" Văn Nhân Quân hỏi.<br>\"Ta tới thỉnh an thúc thúc.\" Văn Nhân Trác Nhĩ cười nói, \"Còn có liên quan đến việc của Tầm đệ đệ.\"<br>Vừa nghe thấy ba chữ Tầm đệ đệ này, tuy nói đối phương cũng không có nói sai, nhưng Văn Nhân Quân vẫn không thể ức chế mà cảm thấy đau đầu, y gần như cho rằng, người đứng trước mặt mình chính là đang cố ý vô tình nhắc nhở mình thế tục cương thường, hoặc là tuổi tác chênh lệch.<br>......!Nhưng mà đây vốn cũng là sự thật.<br><br>Văn Nhân Quân ở trong lòng thở dài một tiếng, tất nhiên cũng không phải cái gì gọi là hối hận hay do dự, chỉ là có chút đau lòng.<br><br>Đối với một người khác.<br><br>Văn Nhân Trác Nhĩ không biết Văn Nhân Quân đang suy nghĩ cái gì, nhưng hắn thật sự không mang nhiều tâm tư như vậy, lúc hắn nói ra thật sự chỉ nghĩ đến việc cố gắng biểu đạt sự nhiệt tình của mình mà thôi.<br>Nói đến chuyện của Diệp Bạch, Văn Nhân Trác Nhĩ liếc nhìn Diệp Bạch một cái, thấy đối phương căn bản chẳng chú ý gì, vẫn đang chuyên tâm luyện kiếm.<br>Như thế này cũng quá trấn định đi? Trong lòng Văn Nhân Trác Nhĩ kinh ngạc, lại không nghĩ nhiều, đang định tiếp tục nói thì thấy Lý Thư Ngôn đang vội vàng đi từ ngoài vào, cũng nói với hắn: \"Phó Trường Thiên từ Diệp phủ đang ở bên ngoài, muốn gặp Tầm công tử.\"<br>Lý Thư Ngôn nhất thời sửng sốt, Văn Nhân Quân lại hoàn toàn không có biểu hiện giật mình nào, chỉ hỏi Diệp Bạch ở một bên: \"Có muốn gặp hay không?\"<br>Diệp Bạch ừ một tiếng: \"Gặp đi.\"<br>Đương sự đã có quyết định, Lý Thư Ngôn cùng Văn Nhân Trác Nhĩ đương nhiên tự đi an bài —— tuy rằng Phi Vân Thành cùng Diệp phủ cũng không có quan hệ gì, nói không tốt...!Thật sự là có điểm không tốt.<br>Chủ phủ Nghiệp Thành, đại sảnh.<br>Phó Trường Thiên cũng đã uống đến ly trà thứ 3.<br><br>Thật ra thời gian cũng không đến mức lâu như vậy, nhưng hắn thật sự là chờ đến có chút không kiên nhẫn...!mấy năm nay, không nghĩ đến việc đại nhân sẽ lại xuất hiện trên giang hồ, càng không nghĩ đến đại nhân sẽ lại một lần nữa xuống núi...!là bởi vì kẻ mạo danh kia?<br>Phó Trường Thiên hơi hơi nhắm mắt.<br>Không, đương nhiên không phải là như vậy.<br><br>Chuyện như vậy, đại nhân căn bản sẽ không để ý, trừ phi......<br>\"Phó thủ tọa, đã lâu không gặp.\" Một tiếng cười truyền đến từ bên trong, Văn Nhân Trác Nhĩ mang theo vẻ mặt đầy tươi cười hướng đến Phó Trường Thiên chào hỏi.<br>Phó Trường Thiên đang trầm tư gần như vô cùng vội vàng ngẩng đầu lên, lập tức thấy được Diệp Bạch đi phía sau.<br><br>Trước mắt hắn bỗng nhiên sáng ngời, đứng dậy đi lên vài bước, đang muốn hành lễ thì lại tốt xấu nhớ rõ người trước mắt đang đảm nhiệm chức thành chủ Phi Vân Thành là Văn Nhân Trác Nhĩ, lúc này mới dừng lại, miễn cưỡng chắp tay: \"Phi Vân Thành thành chủ, đã lâu không gặp.\"<br>Nói xong, lại nhìn về phía Văn Nhân Quân bên cạnh Diệp Bạch, ngừng một lát mới nói: \"Văn Nhân tiên sinh.\"<br>Văn Nhân Quân chỉ khẽ gật đầu, cũng không làm nhiều hành động tiếp đón.<br>Phó Trường Thiên nhìn về phía Diệp Bạch: \"Đại nhân, ba ngày trước ta nhận được tin tức ngài tới.\"<br>\"Có việc?\" Diệp Bạch hỏi.<br>Vẫn là lãnh đạm như vậy? Văn Nhân Trác Nhĩ liếc mắt nhìn Phó Trường Thiên ngàn dặm xa xôi tới đây, lại liếc mắt nhìn thần sắc không có tí ti biến hóa nào của Diệp Bạch, cùng Lý Thư Ngôn bên cạnh giao lưu: \"Trời sinh lãnh đạm?\"<br>Có lẽ là vậy.<br><br>Lý Thư Ngôn lấy ánh mắt đáp lại.<br>Lãnh đạm quá mức đi.<br><br>Văn Nhân Trác Nhĩ lại giao lưu.<br>Có chút.<br><br>Lý Thư Ngôn nhìn Diệp Bạch một cái, miễn cưỡng đáp lại.<br>Đây chính là thứ được gọi là tình cảm thiếu hụt? Văn Nhân Trác Nhĩ lại giao lưu.<br>\"......\" Lý Thư Ngôn nghiêng đầu đi, coi như cái gì cũng chưa thấy.<br>Văn Nhân Trác Nhĩ nhất thời biểu tình suy sụp.<br>Phó Trường Thiên còn đang nói chuyện: \"Đại nhân xuống núi lần này là vì kẻ mạo danh?\"<br>Diệp Bạch trả lời: \"Phải .\"<br>Phó Trường Thiên lộ ra một tia mỉm cười: \"Chút việc nhỏ này, đại nhân phân phó là được rồi...!Mặt khác, ta thu được tình báo, kẻ mạo danh người kia đến 15 tháng này sẽ ám sát môn chủ Thiên Nhai Môn.<br>Ánh mắt Văn Nhân Quân dừng trên người Phó Trường Thiên, Văn Nhân Trác Nhĩ vốn đang bát quái, nghe được những lời này lại nhịn không được hơi thay đổi sắc mặt: \"Những lời này của Phó thủ tọa là thật? Kết quả tra được của Phi Vân Thành cũng không phải như vậy.\"<br>Phó Trường Thiên lạnh lùng cười nói: \"Phi Vân Thành thành chủ chẳng lẽ đã quên ta đang làm gì sao?\"<br>Văn Nhân Trác Nhĩ nghẹn họng, trong lòng cũng hiểu rõ Phó Trường Thiên gần đây đang làm sinh ý về sát thủ ngầm, tin tức hắn biết đương nhiên cũng rõ hơn, nhất thời không còn lời nào để nói.<br>Lý Thư Ngôn ở một bên lúc này lại cười nói: \"Phi Vân Thành đương nhiên không dám quên việc hiện tại của Phó thủ tọa.<br> <br><br>Nế như Lý mỗ nhớ không lầm, ba tháng trước đó, một nhân số lớn của Phi Vân Thành đã bị Phó thủ tọa một chút cũng không lưu lại đúng không.\"<br>Phó Trường Thiên cuối cùng cũng nhìn về phía Lý Thư Ngôn, lại chỉ là cười lạnh: \"Chó săn của Thiên Hạ Cung?\"<br>Trong mắt Văn Nhân Trác Nhĩ có chút giận giữ thoáng qua, Lý Thư Ngôn lại chỉ mỉm cười đáp lại: \"Phó thủ tọa, cũng thế cũng thế.\"<br>Phó Trường Thiên hiển nhiên lười nhiều lời: \"Người kia ta sẽ đưa lại đây.\" Theo sau đó, hắn lại nhìn về phía Diệp Bạch, vẫn có chút không cam lòng, \"Đại nhân, không bằng người đến Diệp phủ ở một thời gian, người phía dưới cũng nên gặp ngài một lần.\"<br>Tới ở một thời gian? Văn Nhân Trác Nhĩ thật sự tức giận, hắn cảm thấy lần này đối phương tới Nghiệp Thành thật sự là một cái tát đánh vào mặt hắn! Đầu tiên là bố trí người bên cạnh hắn tạm thời chưa tính, hiện tại còn định quang minh chính đại dụ dỗ đệ đệ của hắn, thật sự như vậy mà vẫn còn nhịn được thì còn có gì là không thể nhịn nữa...!nếu như Văn Nhân Tầm cùng Văn Nhân Quân thật sự qua đó, vậy không biết người đời có thể nói hắn như thế nào? Là nói Diệp phủ cùng với Phi Vân Thành giao hảo, võ lâm lại bắt đầu có những thay đổi bất ngờ; hay là dứt khoát nói Văn Nhân Trác Nhĩ hắn vong ân phụ nghĩa, đối với thân thúc thúc cùng với đệ đệ của chính mình khó có khi tới được một lần mà cũng phải đi nơi khác...!Đáng chết!<br>Văn Nhân Trác Nhĩ nghiến răng nghiến lợi chuẩn bị lên tiếng thì thấy bên ngoài một người đang hớt hơ hớt hải chạy đến: \"Thành chủ, bên ngoài có người hạ bái thiếp, là Thiên Hạ Cung.\"<br>Trong chớp mắt, đại sảnh trở nên an tĩnh.<br><br>Chỉ nghe thấy âm thanh lãnh đạm của Diệp Bạch vang lên: \"Không cần.<br><br>Ta nói rồi, đó là của ngươi.\"<br>Phó Trường Thiên cũng phục hồi lại tinh thần, hắn còn định nói thêm điều gì thì lại nghe thấy Văn Nhân Quân nhàn nhạt lên tiếng: \"Mấy ngày nữa ta và hắn sẽ rời khỏi nơi này, mỗi nơi đi một chút, không cần nhọc lòng lo lắng.\"<br>Văn Nhân Trác Nhĩ cũng giả cười rộ lên: \"Đúng vậy đúng vậy, Phó thủ tọa hoàn toàn không cần lo lắng, ở Nghiệp Thành này cái gì cũng có, cho dù cái gì không có ta cũng có thể tìm tới, nhất định không bạc đãi Tầm đệ đệ!\" Một câu cuối cùng này, Văn Nhân Trác Nhĩ chính là nghiến răng nghiến lợi mà nói.<br>Tầm đệ đệ? Phó Trường Thiên vừa nghe thấy cái xưng hô này, đầu ong một tiếng, thiếu chút nữa thì rút trường kiếm ra cấp cho đối phương một nhát...!đệ đệ? Đệ cái nương nhà ngươi!<br>Mắt thấy sắc mặt Phó Trường Thiên trở nên khó coi, Văn Nhân Trác Nhĩ cũng nhất thời cảm thấy kì lạ, nhưng hắn cũng không để ý nhiều, chỉ đảo mắt liếc nhìn Lý Thư Ngôn...!vừa rồi, Lý Thư Ngôn đã tiến lên nhận bái thiếp, cũng đã mở ra nhìn.<br>\"Làm sao vậy?\" Văn Nhân Trác Nhĩ hỏi.<br>\"Thiên Hạ Cung cung chủ sẽ đến bái kiến, vào chiều nay,\" Lý Thư Ngôn dừng một chút, \"Bái kiến Tầm công tử.\"<br>\"Không thể là bái kiến ta sao?\" Văn Nhân Trác Nhĩ vô cùng nhỏ giọng oán thầm một câu, có điều những người trong sảnh đều là kẻ võ công cao cường...!Được rồi, mọi người đều hiểu rõ.<br>Lý Thư Ngôn quay mặt đi làm như không quen biết người này.<br>Văn Nhân Trác Nhĩ tiếp nhận bái thiếp, chậc một tiếng: Hỗn đản, đúng thật là tới đây để bái kiến Văn Nhân Tầm! Hơn nữa một chút uyển chuyển cũng không cho, không nhìn thấy một câu cuối cùng kia \"gần đây nghe được tin Văn Nhân Tầm công tử đã đến, thật sự vui mừng, đúng lúc...\"<br>Xem xong thiệp, Văn Nhân Trác Nhĩ có chút do dự nhìn thoáng qua Phó Trường Thiên —— Diệp phủ cùng Thiên Hạ Cung không hợp đã là chuyện mà tất cả mọi người đều biết, mấy năm qua, hai môn phái xung đột đến ngươi chết ta sống, gần như là đem máu nhiễm đỏ sông Thương Lan...!lại không nghĩ rằng Phó Trường Thiên tuy rằng chán ghét nhăn lại mi nhưng không phất tay áo rời đi, mà hỏi Diệp Bạch: \"Đại nhân, người có muốn gặp hay không?\"<br>\"Ừ.\" Diệp Bạch vẫn lãnh đạm trả lời, lãnh đạm đến mức khiến cho người cảm thấy hắn hoàn toàn không để ý đến việc này, mà sự thật cũng là như thế.<br>Phó Trường Thiên liền cười, sau đó nói: \"Đúng là đã lâu không gặp nhau\", hắn đột nhiên hỏi Diệp Bạch, \"Đại nhân, nếu như một ngày kia, ta cùng Tần Lâu Nguyệt có kẻ chết đi...\"<br>Hắn dừng một chút, cảm thấy chính mình không biết nói cái gì.<br>Chết đi thì thế nào? Giang hồ vốn dĩ cũng chính là như thế, bước chân vào chính là ăn bữa nay lo bữa mai.<br><br>Cho dù là ở một ngưỡng rất cao thì cũng là như vậy.<br><br>Nếu đều là như vậy...!vậy lại có cái gì tốt để hỏi?<br>Phó Trường Thiên nghĩ như vậy lại nghe thấy Diệp Bạch lên tiếng, kì thật vẫn là một mạch bình đạm: \"Ai chết trước ta nhặt xác cho kẻ đó.\"<br>Phó Trường Thiên vì Diệp Bạch mới cùng Thiên Hạ Cung đối đầu.<br><br>Cho dù Diệp Bạch thật sự không cần, Phó Trường Thiên cũng biết Diệp Bạch không cần nhưng hắn vẫn làm như vậy, nguyên nhân một phần là do ân huệ ngày xưa, phần còn lại chính là hy vọng Diệp Bạch có thể cảm động.<br>Nhưng mặc kệ là xuất phát từ nguyên nhân nào, đại khái cũng sẽ không hi vọng nghe được một câu \"Ai chết trước ta nhặt xác cho kẻ đó\" này.<br>Nhưng mà khi Phó Trường Thiên nghe được một câu này lại bật cười, không hề miễn cưỡng, ngược lại, lại mang theo vui mừng.<br><br>Bởi vì hắn lại một lần nữa phát hiện, cũng một lần nữa chứng minh Diệp Bạch chỉ là Diệp Bạch, cho dù cuộc sống biến thiên đến thế nào hắn cũng sẽ không thay đổi.<br>Chẳng sợ sớm đã thương hải tang điền.<br>\"Đại nhân.\" Phó Trường Thiên cười rộ lên, trong ánh mắt hắn lập lòe ánh sáng, giống như có ngọn lửa cực nóng đang cháy trong mắt, \"Vậy một lời đã định Nếu như một ngày kia...\"<br>\"Vậy làm phiền ngài.\".<br><br>"]