["<br>Thời gian sau đó, cả hai người đều im lặng không nói gì nữa.<br>Chờ đến khi tuyết hoàn toàn ngừng lại, Diệp Bạch đi theo Văn Nhân Quân trở về Phi Vân Thành.<br><br>Lúc đó trời cũng đã sáng rõ, Văn Nhân Quân còn có chuyện muốn xử lý, Hạ Cẩm cũng đã chờ ở chủ viện, Diệp Bạch liền trở về phòng của mình ở Tùng Đào Các.<br>Hắn đối với Hạ Cẩm kì thật chẳng có cảm giác gì, chỉ cảm thấy nếu có thể giết đối phương thì bản thân sẽ thoải mái hơn một chút.<br>Trong Tùng Đào Các cũng chỉ có một gã sai vặt.<br><br>Bởi vì Diệp Bạch không có bằng hữu, cho nên sẽ không giao du cùng ai, cũng không cần giao du...!từ trước đến nay hắn cũng chỉ có một người một kiếm, cũng chỉ cần một nơi đủ lớn và đủ yên tĩnh là được.<br>Lần đầu tiên trong đời hắn không biết theo ai...<br>Vì một người.<br>Diệp Bạch sẽ không để ý người Văn Nhân Quân yêu thích là ai.<br>Diệp Bạch cũng sẽ không để ý việc Văn Nhân Quân có phải đem hắn thành thế thân hay không.<br>Nhưng Diệp Bạch để ý võ, để ý kiếm.<br>Mà bởi vì một người, thậm chí không có cách nào để thảnh thơi luyện kiếm luyện võ, có phải hay không có chút...!khó hiểu?<br>Diệp Bạch nắm kiếm, trầm mặc không nói.<br>Mấy ngày trước, tại đế đô, trong mật thất của phủ Tể tướng.<br>\"Đã điều tra xong?\" Lên tiếng chính là một người đàn ông trung niên khoảng trên dưới 40 tuổi, dáng người thon gầy, tướng mạo bình phàm nhưng lại có một đôi mắt vô cùng thâm thuý, chỉ nhìn thoáng qua cũng toát ra vẻ uy nghiêm.<br>\"Hồi tướng gia, đều đã điều tra xong.\" Người đáp lời ẩn thân trong bóng tối, thanh âm khàn khàn, là giọng của một nam tử đã trưởng thành.<br><br>Nếu cẩn thận nghe, có thể phát hiện ra đây là người đã từng xuất hiện cùng Phó Trường Thiên trước đây.<br>\"Đáp án?\" Diệp Khiêm gật đầu, hỏi.<br>Mật thất chớp mắt yên tĩnh, người ẩn thân trong bóng tối giống như đang làm chuẩn bị.<br>Diệp Khiêm cũng không vội thúc giục.<br>Thật lâu sau, thanh âm khàn khàn của người đàn ông kia lại vang lên, chỉ là không biết có phải ảo giác hay không mà giọng nói có chút khác thường: \"Văn Nhân Tầm là Diệp Bạch.\"<br>\"Hử.\" Sau một tiếng \"hử\" vô cùng đơn giản, Diệp Khiêm cũng không lên tiếng ngay, giống như còn đang cân nhắc điều gì.<br> <br>Lát sau, hắn hỏi: \"Thân thế của Diệp Bạch đã điều tra được chưa?\"<br>\"Đã điều tra xong.\" Thanh âm khàn khàn lại khôi phục vẻ bằng phẳng như trước, \"lúc mới xuất đạo, Diệp Bạch ở cùng với Tần Lâu Nguyệt, nhưng giữa hai người cũng không có quan hệ trực tiếp gì.<br><br>Sở dĩ Diệp Bạch đi theo Tần Lâu Nguyệt là bởi vì, vào 13 năm trước, hắn đem Diệp Bạch từ trong một cái hồ ở Phi Vân Phong cứu lên.<br><br>Ta đã tra xét qua, hồ nước kia thông với sông Hoài, thời gian và địa điểm đều trùng khớp.<br><br>Còn nữa, vào 9 năm trước đã thu được một miếng ngọc bội trong hiệu cầm đồ do một tên côn đồ mang đến, tên côn đồ kia đã chết, nhưng trước khi chết, hắn đã gia nhập Thiên Hạ Cung, vị trí cũng không hề thấp.<br>Diệp Khiêm lẳng lặng nghe: \"Ý của ngươi là, Diệp Bạch xác thật là hài tử của ta?<br>Lẽ ra đây vốn là một sự kiện khiến người chấn động, nhưng cái gọi là mượn xác hoàn hồn này, \"châu ngọc\" ở phía trước, cho nên sự tình này lại có vẻ tầm thường, cho dù là người nói hay người nghe đều không có cảm xúc lên xuống nào.<br>Thanh âm khàn khàn cũng không nói có phải hay không: \"Các dấu hiệu đều cho thấy điều đó.\"<br>\"Ta đã biết.\" Diệp Khiêm gật gật đầu, \"Ngươi đi xuống đi.\"<br>Thanh âm khàn khàn cũng dứt khoát, chắp tay thi lễ rồi lập tức xoay người rời đi.<br>Mật thất an tĩnh một lúc, nhưng rất nhanh, một khuôn mặt bình thường nhưng lại vô cùng bình tĩnh khác đi đến, ngoại sam lam sắc, quỳ một gối xuống đất, hành lễ nói: \"Tướng gia.\"<br>\"Đứng lên đi.\" Diệp Khiêm nói, \"trong vòng 1 tháng, đem Phi Vân Thành Văn Nhân Tầm mang lại đây.\"<br>Hán tử vừa đứng lên ngừng lại một chút: \"Vị Văn Nhân thiếu gia kia vừa qua nhược quán đã có thực lực của Luyện thần đỉnh.\"<br>Diệp Khiêm ồ một tiếng: \"Có khó khăn?\"<br>\"Nếu làm đối phương trọng thương...\" Lam sam hán tử dò hỏi.<br>Diệp Khiêm nhẹ nhàng bâng quơ: \"tương lai hắn sẽ là thiếu gia của các ngươi.\"<br>Đây là nói chỉ có thể dùng thỉnh? Liên tưởng đến vài sự tình của Văn Nhân Tầm trên chốn giang hồ, cho dù là người bình tĩnh, lam sam hán tử cũng không nhịn được mà nhẹ nhàng nhấp nhấp khoé môi.<br>\"Nhưng đó là tới lúc sau, mới tính.\" Diệp Khiêm đem lời còn lại nói xong.<br>Đây là ý nếu mời không được thì cũng có thể trói người mang đến, chỉ cần không khiến đối phương rơi vào hoàn cảnh thương tổn không thể cứu được là được.<br><br>Trong lòng lam sam hán tử sáng như tuyết.<br><br> <br>Lại âm thầm cân nhắc một lúc, cảm thấy không còn vấn đề gì, cung kính cúi đầu đáp ứng rồi rời đi chuẩn bị.<br>Lẳng lặng ngồi tại chỗ, cho dù chung quanh đã không còn động tĩnh gì, nhưng Diệp Khiêm vẫn đợi thêm một lúc, sau đó mới đứng dậy đi về phía góc phòng, khẽ xoay đèn đồng một cái.<br>Tường đá bên trái đèn đồng vô thanh vô thức được mở ra.<br>Diệp Khiêm cất bước đi vào.<br>Bên trong là một gian phòng trống rỗng rộng khoảng 50 trượng, chỉ có một thạch đài, phía trên có một khối ngọc bội.<br><br>Ngọc bội màu trắng ngà, khắc tường vân, toàn thân không chút tì vết.<br><br>Bên dưới đài là một bồn nước vuông vắn, chiếm khoảng nửa căn phòng, nhưng nước trong đó không phải trong suốt, cũng không đen mà có màu sắc hơi giống ngọc bội phía trên, rất nhanh, trên bề mặt được một màn hơi mờ mịt bao phủ giống như trong suối nước nóng.<br>Cùng với đó là ánh sáng nhu hoà toả ra từ những viên dạ minh châu ngày lại ngày chiếu sáng xung quanh.<br>Diệp Khiêm đi đến bên đài.<br><br>Hắn giống như có chút suy nghĩ mà vươn tay muốn vuốt v e thứ ánh sáng giống như toả ra từ khối ngọc bội kia, nhưng vừa đưa tay ra đã thu lại, chỉ thở dài một hơi, thấp giọng tự nhiên nói: \"Diệp Bạch, Văn Nhân Tầm, thật là kinh hãi thế tục; năm đó có phải cũng là bộ dáng này hay không? Nếu là, kia...\"<br>Những lời còn lại, Diệp Khiêm nói rất nhỏ, nhỏ đến mức trong mật thất cũng không thấy âm thanh nào, cũng không thể có người thứ hai nghe được.<br>Thời gian yên lặng trôi đi.<br><br>Diệp Khiêm vốn đang cúi đầu chợt nâng lên, gắt gao nhìn chằm chằm ngọc bội trước mặt, ánh mắt phức tạp, đủ loại cảm xúc đan xen nhau, chỉ có khát vọng hết sức rõ ràng, giống như đột nhiên nhiễm một tia sáng đỏ bên trong đôi mắt đen như mực: \"...!Tạo hoá chi công, đây là đoạt lại ở trong tay của tạo hoá!\"<br>......<br>Bên ngoài vừa lúc mặt trời lên cao.<br>Rời khỏi phủ Tể tướng từ cửa hông, nam tử có giọng nói khàn khàn đè thấp nón che trên đầu, giống như tuỳ ý mà hoà mình vào dòng người, sau đó tiến vào một hẻm nhỏ, đến khi trở ra, ăn mặc đã giống như hai người khác nhau.<br><br>Cứ như vậy lặp lại vài lần, nam tử có giọng nói khàn khàn lúc này chuyển hướng vào một con hẻm, bên trong có một đình viện rợp bóng lá xanh, hắn tiến thẳng đến, cũng không gõ cửa, mũi chân điểm nhẹ xuống mặt đất một chút đã xoay người vào đến bên trong.<br>Đã vô cùng quen thuộc với nơi này, nam tử có giọng khàn khàn đẩy cánh cửa gỗ sơn son ra, không có chút nào ngoài ý muốn khi thấy Phó Trường Thiên đang dựa vào bàn.<br>Nam tử có giọng khàn khàn dừng lại một chút.<br><br><br>Mỗi lần, hắn đều biết mình có thể nhìn thấy hình ảnh gì, nhưng mỗi lần nhìn thấy hình ảnh đã đoán trước, hắn vẫn không có cách nào ngăn được cảm giác phiền chán của mình.<br>Phó Trường Thiên ngẩng đầu lên, liếc mắt một cái nhìn nam tử trước mặt, hắn nhíu mày, xoa xoa thái dương đau nhức: \"Sao ngươi lại đến đây?\"<br>Cái loại phiền chán này đến cũng nhanh mà đi cũng nhanh, thời điểm Phó Trường Thiên lên tiếng, Lệ Thư đã bình tĩnh trở lại: \"Tiện đường.\"<br>\"À.\" Phó Trường Thiên cũng không thích nói chuyện.<br>Lệ Thư tiến lên trước một bước, nhìn lướt qua án thư hỗn độn của đối phương: \"Ngày hôm qua ngươi không nghỉ ngơi sao? Cho dù ngươi nghỉ ngơi một chút, Thiên Hạ Cung cũng sẽ không đột nhiên mà biến mất.\"<br>Phó Trường Thiên cười cười, ngôn từ so với trước đó lại càng tối tăm hơn: \"Thiên Hạ Cung đương nhiên sẽ không biến mất, hắn sẽ ngày một mở rộng hơn...!mỗi ngày một thành trì.<br>Câu cuối cùng, Phó Trường Thiên vừa nhìn vào mật báo trước mặt vừa trào phúng.<br>Chỉ cần là người trong giang hồ, sẽ không ai không biết khả năng Phi Vân Thành cùng Phó gia quyết đấu, Thiên Hạ Cung hành động.<br><br>Lệ Thư liền không nói gì nữa.<br>Tầm mắt Phó Trường Thiên lại rơi trên mặt mật báo, rất lâu cũng không dời đi.<br>Không biết qua bao lâu.<br>Cuối cùng Phó Trường Thiên cũng cảm thấy mỏi mệt.<br><br>Hắn cau mày, ngẩng đầu, vốn muốn uống một chút nước, lại ngoài ý muốn phát hiện Lệ Thư vẫn đứng thẳng tắp trước mặt mình như cũ.<br>Phó Trường Thiên nhíu mi, lên tiếng: \"Còn có chuyện gì?\"<br>\"Ngươi định đối phó với Tần Lâu Nguyệt như thế nào?\" Lệ Thư trực tiếp dò hỏi.<br>Phó Trường Thiên trầm mặc: \"Có 3 biện pháp, một là làm sụp đổ Thiên Hạ Cung, Tần Lâu Nguyệt đương nhiên không cần lo lắng; thứ hai là châm ngòi thế lực khác để đấu với Thiên Hạ Cung, đến lúc đó tự nhiên sẽ có người muốn ám sát hắn; còn lại chính là trực tiếp ám sát.\"<br>\"Khiến Thiên Hạ Cung suy sụp vốn là nói dễ hơn làm.\" Lệ Thư lạnh lùng nói, \"loại thứ nhất và loại thứ hai không có gì khác biệt, loại thứ ba...\" Hắn trầm mặc một chút, \"Tạm thời không nói đến tỉ lệ thành công là bao nhiêu, chẳng lẽ ngươi muốn cùng toàn bộ Thiên Hạ Cung đối mặt không chết không ngừng.\"<br>Phó Trường Thiên lãnh đạm lên tiếng.<br><br>Lệ Thư nói đương nhiên là sự thật, nhưng sự thật dễ hiểu như vậy, chính hắn lại làm thế nào mà đoán không ra?<br>Không cần xem nhiều thần sắc của Phó Trường Thiên cũng có thể rõ ràng đáp án của đối phương, khoé môi Lệ Thư nhấp nhấp, vẽ ra một độ cung sắc bén: \"Vị đại nhân kia của ngươi, thật sự đáng để ngươi làm như thế?\"<br>Phó Trường Thiên nhíu mày, thần sắc từ lãnh đạm chuyển thành lạnh lùng: \"Có đáng giá hay không cũng không phải do ngươi định đoạt.\"<br>\"Nếu...!\" Lệ Thư bỗng nhiên dừng lại.<br>\"Nếu cái gì?\" Phó Trường Thiên nâng mắt.<br>Lệ Thư giật giật môi: \"Nếu......!Nếu ta giúp ngươi ám sát Tần Lâu Nguyệt thì sao?<br>Hiển nhiên có chút kinh ngạc, thần sắc Phó Trường Thiên tuy rằng vẫn lãnh đạm và tối tăm như cũ, nhưng cũng hoà hoãn hơn không ít: \"Không cần làm những việc phải chịu chết.<br> <br><br>Ngươi cũng không nợ ta cái gì, không cần thiết phải tham gia vào vũng nước đục này.\"<br>Nhưng Lệ Thư lại trở nên bướng bỉnh: \" Nếu ta thay ngươi ám sát Tần Lâu Nguyệt, sau khi thành công, ngươi có thể cùng ta trở về hay không?\"<br>Đôi mắt màu tím đen của Phó Trường Thiên trong phút chốc trở nên lạnh lẽo: \"Cùng nhau trở về? Về đâu?\"<br>\"Sư phụ tuổi lớn......\" Lệ Thư nói.<br>\"Ta là kẻ tâm tính nghiệp chướng âm nhu ngoan độc, ngày sau nhất định khi sư diệt tổ\".<br><br>Phó Trường Thiên hiếm khi lộ ra một nụ cười mỉm, hắn đứng dậy nhàn nhạt nói: \"Sư phụ là lão nhân xưa nay mắt sáng như đuốc, ngươi kêu ta trở về, không phải là đánh vào mặt sư phụ sao? Đến lúc đó, vì giữ gìn thể diện của sư phụ, ta lại phải khi sư diệt tổ một phen, thật sự phiền toái.<br><br>Cho nên một chuyến này...\"<br>Phó Trường Thiên giọng điệu lạnh lùng: \"...!vẫn là miễn đi.\"<br>Tính tình chưa bao giờ tốt, Lệ Thư lúc này cũng tức giận: \"Phó Trường Thiên! Lúc trước là ai đem ngươi từ chỗ chết kéo ra?\"<br>\"Là sư phụ,\" Phó Trường Thiên cũng trả lời, hắn nở một nụ cười, nhu hoà mà tăm tối, \"Ta đương nhiên nhớ rõ.<br><br>Ta còn nhớ rõ sư phụ đốc thúc ta luyện tập võ nghệ hàng ngày trong suốt 10 năm, cho dù hạ nóng hay đông lạnh, bất luận gió táp mưa sa.<br><br>Nhưng thật ra, ngươi có nhớ rõ hay không, ta là như thế nào mà bước đến bước đường này?\"<br>Lệ Thư lập tức khựng lại một chút.<br>Phó Trường Thiên lại nói tiếp: \"Không nhớ rõ? Ngươi không nhớ rõ nhưng ta nhớ rõ.<br><br>Là ân sư đã đối với ta ân trọng như núi, bởi vậy cho nên cảm kích từ tâm mà sinh, cho nên mười năm như một đem công phu ta luyện được đi làm chút tạp vụ, sau lại ném ta về nơi của người chết.<br>Phó Trường Thiên cười rộ lên, âm cuối của hắn nhẹ nhàng cất lên, triền miên lâu dài: \"Ân sư của ta...\"<br>Lệ Thư không nói lời nào, chỉ đành bỏ đi.<br>Mà đi theo hắn rời đi, là một câu nói cuối cùng của Phó Trường Thiên.<br>\"Chuyện ở đây xong rồi, có cơ hội ta sẽ về kết thúc chuyện năm đó...!Ta cũng nhớ rõ năm đó là ngươi đã thay ta cầu tình, ta không nghĩ mình sẽ rút kiếm đối với ngươi, nhị sư huynh.\"<br>Nhị sư huynh.<br>Đã bao nhiêu năm hắn không được nghe xưng hô thế này?<br>Lệ Thư đi tới đi lui, bỗng nhiên lại dừng bước bất động..<br><br>"]