["<br>Ánh sáng nhu hòa chiếu vào mặt hồ tạo nên ngàn vạn vụn sáng lấp lánh, cùng với sóng nước nhấp nhô lấp loáng ẩn hiện, tự tại rong chơi.<br><br>Tiết xuân se lạnh, người dạo chơi bằng thuyền trên Tây Hồ vào tháng ba cũng không nhiều.<br><br>Đến khi đoàn người Diệp Bạch tới hồ, Tần Lâu Nguyệt cũng đã sớm mang người tới chờ bên bờ hồ.<br>Tuyết đọng trên mai cũng đã tan đi, tháng 3, hoa đào nở, từng đợt cánh hoa hồng phấn đua nhau khoe sắc.<br><br>Nước hồ xanh thẫm, một trận gió thổi qua khiến cho lớp lớp cánh hoa theo đó từ từ bay xuống, từng đợt từng đợt buông trên sóng nước, rơi trên nền đá xanh, rơi xuống những người đang đứng bên dưới, trên tóc, trên tay.<br>Gió nhẹ ôn nhu lấy đi cánh hoa trên tay Tần Lâu Nguyệt, Tần Lâu Nguyệt mở ra hai tay, hướng về phía Diệp Bạch.<br><br>Thời gian trôi đi, năm tháng như thoi đưa lại giống như chưa từng lưu lại một chút dấu vết nào trên mặt hắn.<br><br>Một bộ quần áo, Tần Lâu Nguyệt vẫn phong tư như cũ, hắn cười hướng về phía Diệp Bạch, giống như năm xưa một thiếu niên hướng về một thiếu niên khác; cũng giống như năm xưa, một nam tử giế t chết một nam tử khác.<br>\"A Tầm.\" Tần Lâu Nguyệt ôm vòng lấy Diệp Bạch.<br>Diệp Bạch hơi hơi nghiêng đầu, không lên tiếng, cũng không né tránh.<br>Tần Lâu Nguyệt thoáng ngừng một chút.<br>Những người ở đó, sắc mặt Phó Trường Thiên có thể nói là biến thành đen luôn, có thể thấy được tay cầm kiếm của hắn cũng đang ngo ngoe rục rịch; Còn Văn Nhân Quân cũng hơi nhíu mày, ánh mắt dừng trên đôi bàn tay của Tần Lâu Nguyệt hơi băn khoăn.<br> <br>\"Hiện tại trời thật nóng như muốn bỏng da, đúng không!\" Văn Nhân Trác Nhĩ cực nhẹ nói với Lý Thư Ngôn.<br>Những người ở đây, ngoại trừ Lý Thư Ngôn đều là những người có võ công cao thường...!Thôi được rồi, mọi người đều rõ ràng.<br>Trong lòng Phó Trường Thiên sáng sủa hơn một chút, ấn tượng đối với Văn Nhân Trác Nhĩ cũng hơi hơi biến chuyển, từ việc một hỗn trướng gia hỏa chưa hiểu biết gì vô cùng đáng chết biến thành một tên gia hỏa nhàm chán không cần phải để ý đến.<br>Văn Nhân Quân tất nhiên không thừa nhận bản thân mình có bất kì cảm giác gì, chỉ là bắt đầu lo lắng, nếu như thật sự có một ngày, Diệp Bạch yêu cầu có con nối dõi, vậy không biết y có thể tiếp thu nổi hay không? ...!Y đột nhiên phát hiện, chính mình thậm chí sẽ không muốn Diệp Bạch cùng một người khác có chút đụng chạm đơn giản, dù chỉ là thoáng qua.<br>Lý Thư Ngôn phản ứng đơn giản nhất, hắn chỉ đi sang bên một bước, tỏ vẻ bản thân mình thật sự không quen biết tên động kinh này.<br>Mọi người đều nghe thấy được một \"câu nói nhỏ\" này, Tần Lâu Nguyệt có muốn không nghe thấy cũng không được.<br><br>Chỉ có điều hắn đúng là rất lợi hại, mặt không đổi sắc làm như bản thân không nghe thấy gì hết, chỉ cười nhẹ với Diệp Bạch rồi nói: \"Ngươi nhìn mặt của Phó Trường Thiên mà xem, cũng đen cả rồi.\" Sâu đó buông tay lui ra phía sau một bước.<br>Diệp Bạch liếc mắt nhìn Tần Lâu Nguyệt một cái, sau đó nói với Văn Nhân Trác Nhĩ: \"Hắn sợ lạnh.\"<br>Tất cả mọi người đều ngoài ý muốn, đặc biệt là Tần Lâu Nguyệt, hắn nhịn không được hỏi ra thắc mắc của mình: \"Vì sao ngươi lại biết?\"<br>\"Trước kia ngươi vẫn ôm ta ngủ.\" Diệp Bạch trả lời ngắn gọn, việc hắn nói tất nhiên là chuyện trước kia, khi Thiên Hạ Cung còn chưa được thành lập, cũng là lúc cả hai người không xu dính túi.<br>Một câu nói ra, động tác của mọi người đều thống nhất nhìn về phía Văn Nhân Quân cùng Tần Lâu Nguyệt.<br>Tần Lâu nguyệt: \"......\"<br>Văn Nhân Quân: \"......\"<br>Một lúc sau, biết rõ Diệp Bạch không có ý tứ gì, Tần Lâu Nguyệt cũng nhịn không được nhìn về phía Văn Nhân Quân.<br>Văn Nhân Quân cũng đã tiến lên một bước, cầm lấy tay Diệp Bạch, hướng về lâu thuyền đã bỏ neo bên cạnh hồ: \"Đi thôi.\"<br>Diệp Bạch cảm thấy hơi kì lạ, lại không có bất luận ý nghĩ từ chối nào, ừ một tiếng rồi thuận theo Văn Nhân Quân đi về phía trước.<br> <br>Những người còn lại tất nhiên cũng sẽ đi theo, chỉ có Văn Nhân Trác Nhĩ vẻ mặt quỷ dị cùng Lý Thư Ngôn bên cạnh dùng ánh mắt nói chuyện với nhau: \"Ngươi xem ngươi xem! Tình cảm của nam nhân quả nhiên là không không đáng tin cậy!\"<br>Lý Thư Ngôn: \"......\"<br>\"Sách lược của ta quả nhiên không sai! Chỉ cần nhiều thêm mấy người xinh đẹp là tốt rồi!\"<br>Lý Thư Ngôn: \"......\"<br>\"Có điều, vì sao tất cả những người Văn Nhân Tầm kết giao đều là nam nhân? Chẳng lẽ Văn Nhân Tầm trời sinh chỉ thích nam nhân...\" <br>Lý Thư Ngôn: \"......\" Cuối cùng hắn cũng quyết định không thèm để ý đến gia hỏa bên cạnh nữa, bước chân tăng tốc đi thẳng đến phía lâu thuyền, không chút nào để ý đến người phía sau liên tục cấp bách nhìn với ánh mắt đầy mong chờ.<br>Người duy nhất có thể nghe mình nói chuyện là Lý Thư Ngôn cũng đi rồi, cho nên cuối cùng, có điều muốn nói nhưng lại chẳng biết nói với ai, Văn Nhân Trác Nhĩ vô cùng buồn phiền.<br>Cố tình vào lúc này, người chèo thuyền vẫn luôn canh giữ bên cạnh cuối cùng cũng không nhịn được, xoa xoa hai tay tiến lên, đối với Văn Nhân Trác Nhĩ ngây ngô hỏi: \"Thành chủ đại nhân, đôi mắt của ngài có phải bị rút gân hay không? Có muốn tìm một đại phu tới kiểm tra hay không...\"<br>\"......\" Văn Nhân Trác Nhĩ cuối cùng cũng được trải nghiệm một lần cái gì gọi là có miệng mà không thể nói.<br>Từ xưa đến nay, việc giao lưu giữa người với người phần lớn là giống nhau, cũng chỉ là cùng nhau ăn uống, cùng nhau nói vài câu.<br><br>Rượu quá ba tuần, đồ ăn quá ngũ vị, Tần Lâu Nguyệt đã thành công đem Văn Nhân Trác Nhĩ lừa uống đến say mèm, sau đó mời Diệp Bạch ra ngoài boong tàu hóng gió, Phó Trường Thiên cũng muốn cùng đi ra ngoài, lại bị Văn Nhân Trác Nhĩ quấn lấy nói lung tung gì đó, Lý Thư Ngôn đành phải hướng về phía hắn xin lỗi...!bởi vậy mới nói, Văn Nhân Trác Nhĩ quả thật là đã say rồi.<br>Mới bưng ly rượu chạm nhẹ lên môi, Lý Thư Ngôn đã phải sứt đầu mẻ trán giúp Văn Nhân Trác Nhĩ nói vài lời, lại ngăn cản Văn Nhân Trác Nhĩ nổi điên, nhất thời đúng là không có cách nào phân thân.<br>Còn Văn Nhân Quân cũng đã sớm rời bàn, ở một bên nghỉ ngơi.<br>Y đang nghĩ về việc có người giả mạo tên của Diệp Bạch để gây chuyện.<br>Vì sao lại phải dùng tên của Diệp Bạch? Năm đó, tên tuổi của Diệp Bạch tất nhiên nổi bật, nhưng sự thật cũng có quá nhiều kẻ thù, lại cũng đã là một người chết, nghĩ thế nào cũng không thấy đây là một lựa chọn tốt.<br><br>Hơn nữa, kẻ có lá gan dám mạo dùng tên tuổi của Diệp Bạch, lại có năng lực đủ để gây chấn động võ lâm hẳn không thể không tìm ra Diệp Bạch và y đang ở bên nhau...!Coi như là đang khiêu khích sao? Là thù địch năm đó...!Hay là mục đích chỉ muốn dẫn dụ bọn họ xuất hiện?<br>Văn Nhân Quân trầm ngâm chưa quyết.<br><br>Y vẫn cảm thấy, hình như bản thân đã xem nhẹ cái gì đó.<br>\"Diệp Bạch.\" Trên boong tàu, Tần Lâu Nguyệt đột nhiên thấp giọng kêu tên Diệp Bạch.<br><br>Hắn lựa chọn nơi này, ngay lúc này, đơn giản chỉ là theo tình huống trước mắt, bất luận hắn nói câu gì cũng đều sẽ theo gió biến mất, không lưu lại dấu vết.<br>\"Ừ.\" Diệp Bạch đáp lời, ngữ khí nhàn nhạt.<br>\"Đây là lần đầu tiên sau ngày đó ta gọi tên ngươi...!Cũng đã mười năm.\" Tần Lâu Nguyệt cảm khái nói.<br>Diệp Bạch lẳng lặng nghe, chưa từng nói tiếp.<br>Tần Lâu Nguyệt liền nghiêng đầu nhìn Diệp Bạch mỉm cười: \"Ngươi luôn không thú vị như vậy.\"<br>Diệp Bạch vẫn không trả lời như cũ.<br>Tần Lâu Nguyệt lại quay đầu nhìn về phía xa xa trên mặt hồ: \"Độc Cô Kinh Phi đang trên đường, hẳn là cũng muốn tới gặp ngươi.\"<br>\"Ừ.\" Diệp Bạch nghe xong cũng đáp lại, trên mặt vẫn không có chút tình cảm vui vẻ nào, thậm chí ngữ điệu phập phồng cũng không có, giống như chỉ đang nghe thấy tên của một người xa lạ.<br>Biết rõ con người của Diệp Bạch, Tần Lâu Nguyệt lại cười rộ lên: \"Ngươi cũng nhớ kỹ hắn?\"<br>\"Ta nợ hắn một lần.\" Diệp Bạch nhàn nhạt nói.<br>\"Thật hiếm có.\" Tần Lâu Nguyệt thở ra một hơi, sau một lát lại nói, \"Trong chốn giang hồ người biết ngươi càng ngày càng ít.\"<br>Diệp Bạch không nói tiếp.<br>Tần Lâu Nguyệt cầm chén rượu, nhấp một ngụm: \"Phó Trường Thiên mấy năm nay vì ngươi cùng Thiên Hạ Cung đối đầu khắp nơi, kỳ thật cũng không có gì quan trọng.<br> <br><br>Ngươi nhớ rõ thì nói với hắn một tiếng.\"<br>\"Ngươi không chán ghét hắn?\" Ngữ điệu của Diệp Bạch là một câu hỏi, nhưng cũng không có ý định tìm hiểu sâu cạn bao nhiêu.<br>\"Không chán ghét.\" Tần Lâu nguyệt hơi hơi mỉm cười, \"Giang hồ chính là như vậy.<br><br>Hôm nay không có Diệp phủ cũng có Lý phủ, Trần phủ, dù sao cũng sẽ có một nơi như vậy.<br><br>Một khi đã lên đến cực hạn, chờ đợi cũng chỉ là hủy diệt.<br><br>Huống hồ giang sơn cẩm tú này, nhân thế phồn hoa, nếu như chỉ có một mình ta, thật là tịch mịch đến nhường nào? Từ khi Phó Trường Thiên tiếp nhận Diệp Phủ thì khác\", hắn dừng một chút, khóe môi cong lên, tươi cười nghiền ngẫm: \"...!mỗi lần thấy hắn ta đều có thể nhớ lại ngươi.\"<br>Diệp Bạch không nói gì.<br>Tần Lâu Nguyệt cũng không hề nhiều lời, chỉ đảo mắt nhìn về phía mặt hồ, sau đó hắn nhìn thấy một con thuyền hoa không nhanh không chậm phiêu đãng trên mặt nước, mà người đứng đầu thuyền...<br>Tần Lâu Nguyệt lập tức ngẩn người một chút, sau đó hắn nghiêng đầu nhìn Diệp Bạch: \"Sao lại thế này?\"<br>Diệp Bạch cũng nhìn thấy nam tử trên thuyền hoa, hắn hơi nhíu mày: \"Lần đầu tiên ta thấy.\"<br>Ánh mắt Tần Lâu Nguyệt chuyển hướng đến trên người Văn Nhân Trác Nhĩ trong khoang thuyền.<br>Diệp Bạch cũng không nghĩ nhiều, chỉ nhìn nam tử trước mặt, sau đó hắn thấy nam tử trên thuyền hoa dường như nói vài câu với người bên cạnh, sau đó ngẩng mặt lên, ý cười hờ hững băng hàn: \"Muốn đưa ta lên giường?...!chỉ cần ngươi đủ bản lĩnh.\"<br>Chỉ một câu, vốn dĩ những người ở trong khoang thuyền đang nghỉ ngơi hoặc uống rượu đều đi ra.<br>...!giọng nói này giống 9 phần với Diệp Bạch.<br>Trong sáng nhu hòa, không cảm tình..<br><br>"]