["<br>Làm cung chủ của thiên hạ đệ nhất cung, đối với Tần Lâu Nguyệt mà nói, cho dù là Diệp Bạch có thể là trợ thủ đắc lực tốt nhất nhưng cũng sẽ không vì lý do đó mà cho rằng hắn chỉ có một con át chủ bài là Diệp Bạch.<br>Chỉ trong vòng 1 đêm, thân tín của Tần Lâu Nguyệt ở Thiên Hạ Cung đã mang theo người cùng cung nỏ, vũ khí khác bao quanh canh giữ nghiêm ngặt, bất luận một chút gió thổi cỏ lay nào bên mình đều vô cùng cảnh giác.<br>Diệp Bạch muốn đi phủ Thừa tướng, Tần Lâu Nguyệt cũng sẽ quay về Thiên Hạ Cung, mỗi người một phương trời nam đất bắc, tất nhiên, cả hai sẽ đi về nơi của mình.<br><br>Lý Thư Ngôn ngủ một giấc bên cạnh đống lửa tất nhiên cũng đứng bên cạnh Diệp Bạch, dùng hành động của mình để chứng minh hắn sẽ làm theo những điều tối hôm qua hắn đã nói.<br>Tần Lâu Nguyệt cũng không quan tâm, nói nói cười cười một lúc rồi mang theo người của mình rời đi.<br>Diệp Bạch cùng Văn Nhân Quân mang theo Lý Thư Ngôn, trước tiên chọn một số con đường vắng người để đưa người đến Nghiệp Thành, sau đó lại đi đón Băng Hỏa thú, cuối cùng mới đi về phía phủ Tể tướng cách Nghiệp Thành cũng không quá xa.<br>Gạch xanh lát nền trên mặt đất, tường viện một màu phấn trắng, thậm chí là người buôn bán nhỏ nghỉ chân bên quán trà ở hai bên đường đều không khác nhiều so với kí ức của Diệp Bạch.<br><br>Chỉ có một chút, đó là phủ Thừa tướng đường hoàng chiếm lấy toàn bộ khu phố năm đó giờ đây đã biến thành thủ phủ của sát thủ nổi tiếng giang hồ.<br>Một đường xuất phát cho đến khi đến nơi mất khoảng 13 ngày, cho đến khi Phó Trường Thiên nhận được tin tức là 1 tuần.<br><br> <br>Ba người cùng với Băng Hỏa thú vừa mới đến trước cửa Phó phủ, người trông cửa đã lập tức lấy ra một chiếc còi dùng sức thổi một tiếng, tiếng còi không vang lên nhưng cửa lớn lại lập tức được mở ra, Phó Trường Thiên vội vã từ bên trong đi ra, vẻ mặt vui mừng: \"Đại nhân! Ngươi đã trở lại! Sau khi nhận được tin tức ta đã cố ý đi tìm những thợ thủ công tu sửa phủ Tể tướng cùng với những hạ nhân năm đó hầu hạ ở trong phủ nhiều năm, để cho họ tới đem mọi thứ bày trí trong phủ khôi phục lại giống như cũ...\"<br>Diệp Bạch gật gật đầu.<br>Phó Trường Thiên nói đúng điểm quan trọng thì dừng lại, sau đó cùng với Văn Nhân Quân, Diệp Thập Tam, thậm chí còn có cả Băng Hỏa thú chào hỏi, xong lại lập tức hướng về phía Diệp Bạch, mặt mày hớn hở đưa ra ý kiến: \"Đại nhân, mấy ngày nay ta vẫn luôn chú ý đến tiến độ khôi phục của bọn họ, trước tiên ta bồi ngươi đi một vòng, giới thiệu với ngươi một chút, được không?\"<br>\"Được.\" Diệp Bạch lên tiếng, cho dù vẫn là một âm tiết rất đơn giản như cũ nhưng vẫn khiến cho tinh thần Phó Trường Thiên đi theo bên cạnh hắn run rẩy.<br>Diệp Thập Tam hơi bĩu môi, lặng lẽ đạp vào một chân của Băng Hỏa thú.<br>Băng Hỏa thú không chút để ý mà quét mắt liếc Diệp Thập Tam một cái, cái đuôi giống như một chiếc roi sắt vung lên, đi theo Diệp Bạch vào trong Phó phủ.<br><br>Lúc này, thủ vệ Phó phủ mới đem con cháu lau mồ hôi tiến đến, ánh mắt người đi trên phố vừa tò mò vừa sợ hãi, cửa sắt đen nhánh ở cửa chính được đóng mạnh vào.<br>\"Đại nhân, đây là trường luyện võ, ở bên này là cửa hoa viên với hậu viện, đi qua chính là chủ viện, trong phòng ngủ ở chủ viện có một cánh cửa, phía sau là một gian mật thất...\"<br>Phó Trường Thiên bồi Diệp Bạch, tỉ mỉ giới thiệu mọi nơi hai người đến.<br><br>Phủ Thừa tướng chiếm một diện tích rộng lớn, ngay lúc đó chủ nhân lại có quan hệ với người trong chốn giang hồ, trong phủ, toàn bộ các đình đài lầu các phòng ban đều vô cùng đầy đủ, sau khi Phó Trường Thiên tiếp nhận, chỉ sửa lại một số chi tiết ở bên ngoài, đúng là không rầm rộ xây dựng thay đổi gì.<br><br> <br>Bởi vậy, cho dù thời gian không dài nhưng cũng đủ để hắn khôi phục lại mọi nơi đến 9 phần 10.<br>Diệp Bạch trầm mặc đi theo Phó Trường Thiên.<br><br>Cũng chỉ mới hai năm trôi qua, đối với nơi này kí ức của hắn cũng không giảm bớt bao nhiêu, nơi đại sảnh quay người trong yến hội, thân thể bị xích sắt trói buộc cầm tù trong phòng, còn có một gian thạch thất mang theo bí mật lớn nhất trong phủ Thừa tướng kia...<br>\"Đại nhân, bên này...\" âm thanh đang nói chuyện nho nhỏ bên cạnh tạm dừng.<br>Diệp Bạch thuận thế nhìn qua, đúng là nơi năm đó mình bị giam cầm: \"Bên này không cần xem.\" Hắn nói một câu đơn giản, sau đó tiếp tục đi về phía trước.<br>Phó Trường Thiên cũng theo đó thở dài một hơi nhẹ nhõm, vẫy vẫy tay để cho người canh giữ trước cửa viện môn tiếp tục khóa cửa nơi đó lại, sau đó khẩn trương đuổi kịp Diệp Bạch đi trước đó vài bước.<br>Cây cối hoa cỏ nhẹ nhàng lay động theo gió, dọc theo đường đá lại đi qua một cổng vòm, không quá hai bước lại là một cái sân khác đang bị khóa lại.<br>Phó Trường Thiên chú ý thấy Diệp Bạch nhìn nhiều hơn một chút, giải thích: \"Đây là sân gần với chủ viện nhất, nghe hạ nhân trước kia phục vụ ở nơi này nói lại thì đây là nơi ở của Diệp phu nhân, đã khóa lại rất nhiều năm, chỉ có mỗi tháng một lần mở ra vào một ngày cố định, để cho hạ nhân đi vào quét dọn.<br>Diệp Bạch không nói gì nhưng xoay người đi về hướng đó.<br>Phó Trường Thiên vội vàng sai người bên cạnh đến mở chìa khóa.<br>Chạc cây khô khốc vươn ra ngoài tường trắng, tro bụi phủ một lớp dày trên mặt đất, Diệp Bạch đi vào sân, nhìn xung quanh giếng nước một lúc sau đó mới đi đến sương phòng phía trước.<br><br>Phòng ở nơi này cùng với viện môn bên ngoài giống nhau, tất cả đều được khóa kín.<br>Diệp Bạch không chờ người phía sau tìm chìa khóa, ngón tay đặt lên khóa đồng dùng lực một chút, khóa cửa lập tức đứt lìa, hắn đẩy cửa phòng bước vào bên trong.<br>Đây là một gian khuê phòng rất bình thường, không bày biện nhiều đồ vật tinh xảo, cũng không có đệm chăn hoa lệ, chỉ có lớp tro bụi dày đặc, tầng tầng lớp lớp chất chồng khắp nơi.<br>Diệp Bạch dừng lại trước cửa một chút, sau đó trên mặt hắn thoáng qua vẻ kì quái, trực tiếp đi vào bên trong phòng ngủ, đứng ở trước giường khẽ nhíu mày.<br>\"Làm sao vậy?\" Lần đầu tiên Văn Nhân Quân lên tiếng từ lúc tiến vào.<br>\"Ta cảm thấy nơi này có cái gì đó.\" Diệp Bạch nói đơn giản.<br>Văn Nhân Quân hơi giương mi, cũng không nói gì, trực tiếp hướng đến mặt giường tạo ra một chưởng phong.<br>Trên trướng màn sắc màu vàng nhạt lập tức cuốn lên một tầng tro bụi, Phó Trường Thiên bên cạnh bất giác cảm thấy hối hận, nếu như sớm biết đại nhân sẽ chú ý đến nơi này, hắn đã trực tiếp sai hạ nhân trước kia của phủ Thừa tướng làm theo quy củ trước kia thì tốt rồi...!Có điều hiện tại cũng không tệ, trực tiếp khóa vào có thể giúp cho đồ vật được giữ nguyên hiện trạng, nếu như nói là nơi này thật sự có cái gì đó...<br>Phó Trường Thiên đang muốn đến bên này thì thấy bàn tay vừa tạo ra chưởng phong của Văn Nhân Quân vừa lật, cũng không có động tác gì khác, một cái tráp màu đen đã xuất hiện trên bàn tay của y: \"Là cái này phải không?\"<br>Ánh mắt Diệp Bạch sáng lên, cũng không phải vì cái tráp đang ở trên tay của Văn Nhân Quân, mà là kĩ xảo đối phương vừa làm ra: \"Thật tốt.\"<br>Văn Nhân Quân hơi hơi mỉm cười, đem tráp đặt vào trong tay Diệp Bạch.<br>Tráp cũ màu đen vẫn được khóa lại cẩn thận, nhưng khóa nhỏ tinh xảo này đối với người trong giang hồ mà nói thật sự chỉ dùng để phòng quân tử chứ không phải tiểu nhân.<br><br>Diệp Bạch trực tiếp giơ tay ấn một cái, khóa rơi xuống, tráp được mở ra.<br>Hộp khoảng một thước vuông, bên trong là thư từ cùng một ít ngân phiếu.<br> <br>Diệp Bạch tùy tay rút ra một phong thư, nhìn hai hàng rồi trực tiếp giao cho Văn Nhân Quân.<br>Văn Nhân Quân mở ra xem, đầu tiên là hai chữ lạc khoản, nội dung trong đó cũng chỉ là những lời dặn dò tha thiết của thê tử đối với trượng phu, y nói với Diệp Bạch: \"Những phong thư khác thì sao?\"<br>\"Không khác nhau lắm.\" Diệp Bạch nói.<br>Văn Nhân Quân gật gật đầu: \"Đây có thể là những phong thư Diệp phu nhân viết cho Diệp Khiêm, Diệp Khiêm cũng đã chết, những thư này có lẽ nên thiêu hủy đi...\"<br>\"Cái gì?\" Âm thanh vang lên đánh gãy lời nói của Văn Nhân Quân, người lên tiếng chính là Diệp Thập Tam vẫn luôn im lặng từ đầu cho đến bây giờ.<br>Văn Nhân Quân quay đầu lại nhìn về phía Diệp Thập Tam.<br>Sắc mặt Diệp Thập Tam vừa xanh vừa trắng, cũng không để ý đến Văn Nhân Quân mà nhìn chằm chằm vào Diệp Bạch.<br>Diệp Bạch xem qua một lượt thư tín xong nói thẳng: \"Đốt đi.\"<br>Văn Nhân Quân còn chưa kịp trả lời, Diệp Thập Tam lại lần nữa thô bạo lên tiếng: \"Chờ đã!\"<br>Phó Trường Thiên đứng ở một bên cuối cùng cũng mất hết kiên nhẫn, hắn đưa mắt ra hiệu cho người của mình đi theo bên cạnh, mấy hạ nhân lập tức đi thẳng đến chỗ Diệp Thập Tam.<br>Diệp Thập Tam nắm chặt bàn tay rồi lại buông ra, giữa các khe hở của ngón tay có ngân quang chợt lóe rồi lại biến mất...!Hắn vừa nâng cánh tay, Văn Nhân Quân chợt lên tiếng: \"Một lần cuối cùng, nếu như ngươi không muốn nói, vậy vĩnh viễn cũng không cần phải nói nữa.\"<br>Động tác của Diệp Thập Tam chợt cứng đờ, một lát sau hắn chợt cầu khẩn: \"Đem vật trên tay của các ngươi buông xuống đi, ta vốn dĩ cũng đang chuẩn bị nói cho các ngươi...!Ngươi thật sự,\" hắn nhìn thẳng vào Diệp Bạch, \"Đến lúc này, cũng không nhớ gì cả, dù cho chỉ là một chút thôi sao?\"<br>\"Phu nhân làm nhiều chuyện vì ngươi như vậy suốt bao nhiêu năm...\" Hắn lại nói lại, \"ngươi cũng đều quên không còn một mảnh?\".<br><br>"]