["<br>Năm Thần Long thứ 168, ngày 3/7, Thiên Hạ Cung lại mở đầu cuộc chiến, Phó thị nỗ lực chống đỡ, kẻ phản bội của Phi Vân Thành có nhiều hỗ trợ.<br>Ngày 11/7, sau một hồi giằng co tại Vọng Nguyệt Phong, Phi Vân Thành, Đông Hải, Phó thị cùng thương vong rất lớn.<br><br>Chỉ bằng một mình Văn Nhân Tầm, mỗi ngày giết hơn trăm người.<br>17/7, Phó thị cùng Thiên Hạ Cung thương thảo hiệp nghị đình chiến.<br>Cuối tháng bảy, cuộc chiến tại Vọng Nguyệt Phong dần dần kết thúc.<br>Cũng trong năm đó, ngày 5/8, Văn Nhân Quân đưa người quay lại Phi Vân Thành phản công.<br>Giữa tháng tám, phản nghịch Phi Vân Thành Tiêu Lệ bị Tề Ngạo phản kháng, vì Văn Nhân Quân bí mật lưu lại mật thám âm thầm phá hỏng.<br>Cùng năm đó, ngày 9/9, Văn Nhân Quân cùng vạn người trung thân lấy thủ cấp Tiêu Lệ, Phi Vân nổi loạn nhất thời bị dẹp tan, trần ai lạc định.<br>Ba ngày trước đó, tại một nhà dân ở Nam Hoài.<br>\"Bang!\" Một tiếng, là thanh âm giữ lại trang giấy trên bàn.<br><br>Ngọn đèn dầu ánh sáng vàng nhạt lay động trên đế đèn, chiếu sáng gương mặt của nữ tử ngồi nghiêng nghiêng bên bàn, một gương mặt tuyệt mĩ lại bị mấy vết thương thâm thâm phá huỷ, chính là Hà Thải Y đã lâu không thấy.<br>Còn có một kẻ đứng bên cạnh Hà Thải Y, áo tím tóc xám, là kẻ đã từng cùng Diệp Bạch gặp mặt một lần, Thác Bạt Lẫm.<br>Thác Bạt Lẫm thần sắc có chút khắc nghiệt: \"Tiêu Lệ xong rồi.\"<br>Tuy rằng một tiếng hung hăng vừa rồi là do Hà Thải Y tạo ra nhưng sắc mặt nàng hiện tại lại không mang sự giận giữ, chỉ đứng lên cung kính nói: \"vâng, sư phụ.\"<br>Đuôi lông mày Thác Bạt Lẫm vừa động, giống như có thể lập tức tức giận, nhưng rốt cuộc vẫn miễn cưỡng khắc chế, chỉ nói: \"Ngươi muốn giết Văn Nhân Tầm, ta giúp ngươi động thủ là được, không cần lại tốn nhiều tâm tư như vậy.\"<br>Hà Thải Y vẫn cung kính trả lời như cũ: \"Hồi ân sư, đệ tử không định giết Văn Nhân Tầm.\"<br>Sắc mặt Thác Bạt Lẫm càng ngày càng lạnh: \"Vậy ngươi bức mình lao tâm lao lực như vậy là muốn làm cái gì? Đem người bức đến không còn nơi nào để đi chỉ có thể đi tìm ngươi?\"<br>Lời này thật sự có chút vũ nhục người, nhưng mà Hà Thải Y lại như cũ bát phong bất động: \"Hồi ân sư, trước mắt đệ tử chưa muốn giết Văn Nhân Tầm, chỉ là vì cảm thấy nếu để đối phương cứ như vậy mà chết đi, chính là quá tiện nghi cho hắn.<br><br>Văn Nhân Tầm tất nhiên phải chết, nhưng trước đó, đệ tử muốn hắn phải nghèo túng, phải thất vọng, phải thân bại danh liệt.\"<br>Tuy lời Hà Thải Y là sự thật, nhưng một mục đích khác chính là làm Thác Bạt Lẫm bớt giận.<br><br>Thế nhưng Thác Bạt Lẫm chẳng những không thôi giận mà còn cảm thấy một đoàn lửa giận cứ như vậy vọt ra khỏi lồ ng ngực, tả xung hữu đột!<br>Chưa từng học qua cái gì gọi là nhẫn nại, Thác Bạt Lẫm liền lập tức đập bàn, phẫn nộ quát: \"Ngươi vì một kẻ như Văn Nhân Tầm mà muốn bồi bằng cả mạng mình? Ngươi có nhớ rõ khi cầu ta để học Ngọc Nữ quyết đã nói thế nào?\"<br>Bàn làm bằng gỗ đặc dưới một cái đập bàn của Thác Bạt Lẫm giống như một miếng đậu mềm lập tức sụp đổ, mảnh vụn bắn khắp nơi, có cả mảnh vụn xẹt qua mi mắt của Hà Thải Y, mang theo một tia máu.<br><br>Nhưng Hà Thải Y làm như không biết: \"Quy tắc chung của Ngọc Nữ quyết gói gọn lại trong sáu chữ: \"không vui buồn, không suy nghĩ.\"<br>Tuy rằng Hà Thải Y đối mặt với mảnh vụn gỗ xẹt qua mắt mình không có cảm giác, nhưng Thác Bạt Lẫm ở phía đối diện lại ngẩn ra, tức giận chậm rãi lui xuống: \"Thật tốt, vậy không quá suy nghĩ là gì?\"<br>\"Nhiều vui giận sẽ tẩu hoả nhập ma, nhiều suy nghĩ giống như đèn cạn dầu sẽ tắt.<br> <br><br>Một hỏi một đáp, Hà Thải Y vẫn bình tĩnh như trước.<br>\"Ngươi nếu đều biết,\" Thác Bạt Lẫm thần sắc lạnh lẽo, \"Vậy buông cho ta.\"<br>Nói xong, Thác Bạt Lẫm chuẩn bị rời đi.<br>Hà Thải Y lại gọi đối phương lại.<br>\"Ân sư.\" Hà Thải Y đã mở miệng, thanh âm nhẹ nhàng, \"Chết có cái gì quá đáng sợ? Ta chỉ là muốn hắn không được chết tử tế, như thế mà thôi.\"<br>Thác Bạt Lẫm tức đến bật cười: \"Ý của ngươi là, ta cực khổ nuôi dưỡng một đệ tử, chính là để cho nàng đi chịu chết?\"<br>\"Đệ tử không phải là đi chịu chết.\" Hà Thải Y nghiêm túc trả lời.<br>Thác Bạt Lẫm lạnh lùng nói: \"Ngươi tự nhiên không phải chịu chết, nếu ngươi muốn chết, vậy thì chuẩn bị trước phần mộ cho tốt.\"<br>Hà Thải Y im lặng không nói.<br>Thác Bạt Lẫm gần như muốn phất tay áo bỏ đi, nhưng cuối cùng hắn cũng nhịn xuống: \"Tiếp theo thì sao, ngươi tính toán như thế nào?\"<br>Giữa mày hơi giãn ra, cho dù trên mặt có thêm vết thương, nhưng một động tác này của nàng vẫn khiến cho Hà Thải Y mang một loại phong thái rực rỡ: \"Đệ tử muốn, Dương Lưu Tô cùng...\"<br>Thác Bạt Lẫm lại lập tức nổi giận: \"Đầu tiên là Lý thiếu, sau đó là Lưu Tô, ngươi xem cái đức hạnh ngươi làm ra đi, một cô nương như ngươi cũng không sợ tổn hại âm đức, sau khi chết rơi vào 18 tầng địa ngục không được luân hồi!\"<br>Hà Thải Y có chút buồn cười, vì vậy nàng liền câu khoé môi: \"Ân sư, đệ tử biết mình nghiệp chướng nặng nề, vốn cũng không nghĩ đến chuyện được lên Thiên Đình...\"<br>\"Vậy A Tầm của ngươi thì sao? Ngươi khen ngợi hắn nhiều như vậy, không sợ hắn đang ở đó chờ ngươi sao?\" Lời nói của Thác Bạt Lẫm mang theo châm chọc.<br>Hà Thải Y ngẩn ra một chút, một lúc lâu sau mới cười nói: \"Ân sư chớ nói đùa, đệ tử đã huỷ dung mạo, hai tay lại dính máu, còn...!Cho dù A Tầm có sống thêm lần nữa cũng sẽ không muốn đệ tử, nói gì đến chuyện chờ đợi?\"<br>Thác Bạt Lẫm chợt biến sắc, thế nhưng lại không nói một chữ, xoay người bỏ đi.<br>Hà Thải Y chậm rãi ngồi xuống, đối với mảnh vụn đầy mặt đất sửng sốt hồi lâu, mới duỗi tay, phủ lên gương mặt đầy vết thương.<br><br>Nhưng khi đầu ngón tay vừa chạm đến những vết thương vặn vẹo dữ tợn kia lại giống như bị lửa đốt, nhanh chóng thu tay lại.<br>Phi Vân Thành, ngày 10/9.<br>Diệp Bạch vừa mới thu kiếm, Tề Ngạo đã sớm đứng đợi bên cạnh.<br>\"Nói đi.\" Diệp Bạch lên tiếng, sau đó cầm lấy khăn vải đã được chuẩn bị trước đó.<br>Tề Ngạo nhắm mắt theo phía sau: \"Tầm thiếu gia, phụ thân ta...\"<br>Diệp Bạch gật đầu: \"Chờ ta cùng thành chủ nói chuyện.\"<br>Tề Ngạo đầy mặt đều là cảm kích, ngay sau đó liền nói thêm: \"Mong rằng có thể giúp ích được nhiều hơn cho thiếu thành chủ, vô luận là yêu cầu gì, chỉ cần thiếu thành chủ mở miệng ta nhất định sẽ nghĩ cách làm.\"<br>Có thể là có cũng có thể là không gật đầu, lau hết mồ hôi xong Diệp Bạch liền thẳng hướng chủ viện đi đến.<br>Tuy nói hôm qua là tết Trùng Dương, nhưng mà Phi Vân Thành đã xảy ra chuyện như vậy, mặc kệ là ai cũng không có tâm trạng ăn tết, lại thêm trận đấu cuối cùng của Văn Nhân Quân cùng Tiêu Lệ chính là xảy ra trong phủ Thành chủ, cho nên lúc này nơi nơi đều là một mảnh tàn hoa bại liễu, một dạng hiu quạnh.<br>Diệp Bạch trực tiếp gõ cửa vào thư phòng Văn Nhân Quân.<br>Văn Nhân Quân đang giải quyết các công việc tồn đọng và hậu quả của cuộc chiến, sổ sách trên bàn chất cao đến nửa cánh tay.<br>\"Có việc?\" Thấy Diệp Bạch, Văn Nhân Quân hỏi.<br>Xưa nay vốn lười nói lời uyển chuyển khách khí, Diệp Bạch nói thẳng: \"Tề Ngạo muốn cứu phụ thân hắn.\"<br> <br>\"Tề Diêm?\" Không chút nào kỳ quái, Văn Nhân Quân cười cười, tùy tay rút ra một phần báo cáo về Tề Diêm, thoáng nhìn rồi đặt xuống nói, \"Ngươi nghĩ rằng muốn thả thì thả sao.<br><br>Có điều, nếu Tề Diêm sẽ vì Tề Ngạo mà suy nghĩ, chính là cho dù ta thả, hắn cũng sẽ vẫn muốn chết.\"<br>\"Đó là chuyện của hắn.\" Diệp Bạch nhàn nhạt nói.<br>Một câu nói đơn giản lại làm ánh mắt Văn Nhân Quân trở nên nhu hòa.<br><br>Đẩy ra sổ con trước mặt, y nói: \"Lần này tính toán ở lại bao lâu?\"<br>Diệp Bạch nghiêm túc suy nghĩ: \"Trước đó có một khoảng thời gian đột tiến quá nhanh, hiện tại phải tốn chút công phu củng cố......\"<br>Nói như vậy, kì thật Diệp Bạch có nghĩ tới một nguyện vọng duy nhất từng có trước đây: \"Khiêu chiến với những người đáng khiêu chiến trong thiên hạ.<br><br>Sau đó, hắn lại nói: \"Nếu ngươi muốn, ta sẽ ở lại.\" Dừng một chút, Diệp Bạch lại tiếp lời: \"Vẫn sẽ luôn như vậy.\"<br>Trước đây, khi Diệp Bạch nói những lời này, Văn Nhân Quân cùng lắm là bỏ qua.<br><br>Nhưng mà hiện tại, ánh mắt y trầm lặng, lại nói: \"Ta 32, cho dù chưa nói đến những chuyện khác, tuổi này cũng có thể là thúc thúc của ngươi, huống hồ cũng chỉ còn mười mấy năm nữa, ta cũng...\" Văn Nhân Quân mỉm cười, \"lúc ấy, nhân sinh của ngươi cũng chỉ mới bắt đầu.\"<br>Diệp Bạch trầm mặc một lúc lâu: \"Ngươi cho rằng...!ta không biết chính mình đang làm cái gì sao?\"<br>Văn Nhân Quân tiếp lời: \"Ngươi có thể đạt được nhiều thứ hơn nữa.\"<br>\"Đó không phải là những thứ ta muốn.\" Diệp Bạch nói tiếp, Văn Nhân Quân không nói gì nữa.<br>Diệp Bạch cũng theo đó mà trầm mặc, sau đó, hắn nhàn nhạt lên tiếng: \"Ta sẽ không nói, thế nhưng...\"<br>Ánh mắt hơi hơi ngưng, Diệp Bạch nói: Ta không biết vì cái gì sẽ đột nhiên yêu thích một người.<br><br>Ta hiện tại vẫn còn chưa rõ lắm \"thích\" là cái gì.<br><br>Chỉ là trong nháy mắt ta liền nhớ kĩ, sau đó...\" Diệp Bạch nhớ đến chính mình thỉnh thoảng sẽ có những giấc mơ, có lẽ ban đầu hắn nhớ kĩ Văn Nhân Quân có hơn phân nửa là vì những giấc mơ thỉnh thoảng xuất hiện đó, nhưng hắn chưa bao giờ có ý định đem những điều này nói cho Văn Nhân Quân, bởi vì Diệp Bạch chỉ là Diệp Bạch, \"...!liền quên không được.\"<br>Diệp Bạch chậm rãi nói, âm thanh của hắn rất trầm ổn, rất bình tĩnh, cho nên cũng tự nhiên không ai có thể rõ ràng, lúc trước hắn vì xác định cái gọi là \"thích\" này, là do dự, chần chờ cùng quá nhiều nghi ngờ: \"Ngươi có người yêu thích, ta biết.<br><br>Ngươi đem ta làm thế thân cũng không sao, đều không quan hệ gì.<br><br>Nếu ngươi vẫn có cảm giác thực xin lỗi hắn\", ngữ khí Diệp Bạch không chút phập phồng: \"Vậy xem ta như một pho tượng có thể động đậy cũng được...!ta thật sự sẽ không có cảm giác gì.\"<br>Một câu cuối cùng, Diệp Bạch đột nhiên thả nhẹ thanh âm.<br>Diệp Bạch nhìn Văn Nhân Quân: \"Hạ Cẩm ngốc ở bên cạnh ngươi, cũng không phải là ta chán ghét, chính là muốn giết hắn mà thôi, cùng với những kẻ chắn đường khác không có gì khác nhau.<br><br><br>Mặt khác, ngươi lúc trước đem ta trở thành Xích Diễm đều không quan trọng, bởi vì ta biết, ta chính là ta, sẽ không thay đổi.<br>Văn Nhân Quân hiểu ý của Diệp Bạch, bởi vì trước kia cũng có một người như vậy, một người tâm cảnh đã đạt đến viên mãn, đáng tiếc, nhập ma...<br>Văn Nhân Quân cảm thấy hoảng hốt, trái tim cũng hung hăng co rút đau đớn một chút.<br>Nhưng mà cái gì là người? Cái gì là ma? Ma có người đi đường ngay, người cũng nhiều kẻ làm ra những việc của ma...!Sự tình năm đó, nếu như đường hoàng mà đem ra nói, mỗi người bọn họ, cũng đều là vì thiên hạ mà dùng đến kế sách không câu nệ tiểu tiết.<br>\"Đại phu năm đó nói ngươi còn 20 năm, hiện tại là hơn 16 năm.<br><br>Nhiều thời gian như vậy, luôn có người, có việc có thể khiến ngươi cảm thấy vui vẻ, cho dù không phải là ta, cũng không sao cả.<br><br>Huống hồ,\" Diệp Bạch bỗng nhiên cười, chỉ là hắn từ trước đến nay thiếu vui buồn, nụ cười này hơi có chút cứng đờ, \"ta từ khi cầm kiếm đã biết, với tính tình của ta sẽ nơi nơi đắc tội người khác, võ công chính là cứ như vậy mà luyện, đại khái là sớm muộn gì cũng sẽ bị người vây công giết cho đến chết, có hay không có 16 năm sau cũng không nói được...\"<br>Lời nói của Diệp Bạch dừng lại bởi vì Văn Nhân Quân bỗng nhiên trầm mặt.<br>\"Lúc này đây, ngươi sẽ sống sót.\" Văn Nhân Quân chân thật đáng tin lên tiếng.<br>Sống chết đối với Diệp Bạch kì thật cũng không có gì khác nhau.<br><br>Có thể tồn tại, đương nhiên hắn sẽ không cố đi tìm chết; muốn chết, hắn cũng sẽ không hoảng sợ cầu sinh.<br><br>Nhưng người trước mặt đã lên tiếng...<br>Diệp Bạch bèn trầm xuống, gật đầu nói: \"Được.\"<br>...!được, sau khi ngươi chết rồi lại tính.<br>Bỗng nhiên có tiếng đập cửa vang lên: \"Thành chủ?\"<br>Văn Nhân Quân thấy bên ngoài là gã quét tước sai vặt, cũng không muốn tiếp tục những lời vừa rồi, liền gật đầu nói: \"Chuyện gì?\"<br>Hạ nhân thành thật nói: \"Hạ công tử ở bên ngoài, nói là muốn gặp thành chủ.\"<br>Văn Nhân Quân không lập tức trả lời, chỉ nhìn về phía Diệp Bạch.<br>Diệp Bạch đã đứng dậy.<br>Lại nói đến phía Tề Ngạo, sau khi nhờ cậy Diệp Bạch, sau đó lại dùng bạc mua chuộc hạ nhân, cho nên thông tin từ Văn Nhân Quân đã đáp ứng truyền đến, hắn không chậm trễ một giây phút nào, lập tức vội vàng đến nơi giam giữ trọng phạm của Phi Vân Thành.<br>Nhà tù ở phía nam thành, chưa nói đến việc canh giữ nghiêm ngặt, cửa sổ trên tường cũng chỉ nhỏ xíu, còn có song sắt to, chỉ có một chút ánh sáng nho nhỏ chiếu qua, một năm bốn mùa trong nơi ngục tù này đều vĩnh viễn là một màu sắc đen tối như vậy, mang theo một luồng khí âm lãnh không thể xua tan.<br>Thời điểm Tề Ngạo nhìn thấy Tề Diêm, trên người Tề Diêm cũng không thấy vết thương nào rõ ràng, chỉ là tinh thần có chút uể oải, tóc cũng bạc hơn phân nửa.<br>Tề Ngạo trong lòng đau xót, trên mặt lại cười càng đến cao hứng phấn chấn, nói không lắp chút nào đem tin tức Văn Nhân Quân nguyện ý thả người nói ra.<br>Tề Diêm nghe, trên mặt lại không có biểu tình gì vui mừng, chỉ nói: \"Tiêu Lệ đã chết?\"<br>Tề Ngạo ngẩn ra, lại vẫn trả lời: \"Đã chết, thành chủ tự mình hái đầu hắn xuống.\"<br>Nói như vậy, Tề Ngạo không khỏi nghĩ đến trận chiến ấy.<br>Chung quanh đã trở thành một biển máu, Văn Nhân Quân còn bỏ không dùng kiếm mà trực tiếp dùng tay, sau ba bốn chiêu liền cứ thế đem một cái đầu hái xuống...!lúc máu tươi trào ra y đã sớm dẫn theo người tránh ra, thân mình thẳng tắp, một thân bạch y sạch sẽ như lúc ban đầu, chỉ có ngón tay còn nhiễm chút máu đỏ.<br><br>Từ xa nhìn lại, một sự sùng bái nói không nên lời.<br>Tề Diêm trầm mặc một lát: \"Phá Thiên đâu?\"<br>Tuy rằng trước đó có quan hệ không tồi với Tiêu Phá Thiên, nhưng mục đích chính cũng vẫn chỉ là một bạn rượu mà thôi, lần này Tiêu gia gặp nạn, Tề Ngạo đã sớm ghi nhớ ngọn nguồn sự việc lần này đối với Tiêu Phá Thiên, giờ lại thấy Tề Diêm chỉ để ý đến Tiêu gia mà không quan tâm chính mình, thần sắc liền có chút ẩn giận: \"Không nghe nói bắt được, hắn đúng là chạy trốn nhanh thật.\"<br>Tề Diêm thở dài một hơi.<br> <br>Trong lúc Tề Ngạo cho rằng Tề Diêm muốn bàn lại chuyện về Tiêu gia, Tề Diêm bỗng dưng hoà hoãn thanh âm, nói: \"Ngạo nhi, ngươi lần này là nhờ Tầm thiếu gia sao?\"<br>Tề Ngạo gật gật đầu: \"Đúng vậy.\"<br>\"Ngày sau nhớ rõ, con đi theo Tầm thiếu gia, nhưng điều phải làm là do Thành chủ phân phó.\" Tề Diêm mỉm cười nói.<br>Tề Ngạo cũng không ngạc nhiên về điều này: \"Cha, con cũng đã nhìn ra, Tầm thiếu gia thật sự không đem những điều này để trong lòng, hắn vốn chỉ có hai thứ quan tâm, một là kiếm, còn lại là thành chủ.\"<br>\"Con đã biết vậy thì tốt.\" Tề Diêm gật đầu, \"Nếu con muốn cùng Tầm thiếu gia, về sau chuyện gì cũng phải suy nghĩ kĩ càng.<br><br>Tầm thiếu gia đương nhiên sẽ không bị khuyên bảo, cho nên con phải lập tức bóp ch3t những việc con muốn khuyên bảo.<br><br>Tầm thiếu gia cũng không phải kẻ muốn tranh quyền đoạt lợi, nhưng thế cục hiện tại cũng đã rõ ràng, Phi Vân Thành này sau này sẽ là của Tầm thiếu gia.<br><br>Thế nhưng vẫn còn thành chủ ở đó, mọi sự con đều phải cẩn thận, đặc biệt là đối với Tầm thiếu gia, nhất định phải để ý! Nếu muốn tìm người kết giao để mượn sức, phàm là Phi Vân Thành, đều lấy Tầm thiếu gia làm chủ; mà chờ vào thành chủ trăm năm sau, dựa vào cá tính của Tầm Thiếu gia, tất nhiên sẽ không quản những chuyện vặt vãnh, đến lúc đó con cầm quyền trong tay, giúp Tầm thiếu gia áp chế các môn phái khác là không thể tốt hơn, con có hiểu rõ không?\"<br>Nghe Tề Diêm dặn dò cẩn thận, trong lòng Tề Ngạo lại phát hiện ra chút không đúng, vội cười ngắt lời: \"Cha, người hiện tại nói những chuyện này để làm gì, về sau còn rất nhiều thời gian.\"<br>Tề Diêm cẩn thận nhìn Tề Ngạo, một lát mới nói: \"Con nói như vậy, có điều ta cũng không nghĩ tới Tiêu Lệ đã chết mà ta còn có thể tồn tại.\"<br>Tề Ngạo càng cảm thấy không đúng, cười cười nói: \"Cha, ngài đương nhiên sẽ sống lâu trăm tuổi!\"<br>Tề Diêm lắc lắc đầu, không hề nói tiếp vấn đề này, chỉ nói: \"Con từ năm ba tuổi đã không còn nương...!Ta vẫn luôn không tìm một nữ nhân khác để chiếu cố con, lúc đầu còn có chút băn khoăn, hiện tại thấy như vậy cũng tốt, ít nhất con cũng biết tự chiếu cố chính mình, về sau cũng không còn phải lo lắng nữa.\"<br>Lồ ng ngực trống rỗng dâng lên nỗi sợ hãi không tên, Tề Ngạo một khắc cũng không muốn chờ thêm nữa, lập tức cắn răng nói: \"cha, người đừng nghĩ nhiều, con hiện tại liền đem dụ lệnh của thành chủ tới, đưa người ra ngoài.\"<br>Tề Diêm nhắm hờ mắt, gật đầu nói: \"Đi thôi.\"<br>Tề Ngạo quay người rời đi, rồi sau đó lại quay đầu lại, thấp giọng cầu xin: \"Cha, nhi tử ngày sau còn muốn dựa vào người đỡ lấy, có phải hay không?\"<br>Đỡ lấy a...!Lão tử đương nhiên muốn đỡ lấy con mình.<br><br>Tề Diêm nghĩ đến Tiêu Lệ cùng Tiêu Phá Thiên, khoé môi liền có ý cười nhàn nhạt: \"Đương nhiên.\"<br>Nghe được một câu trả lời không chút do dự, Tề Ngạo thoáng yên tâm, xoay người đi ra ngoài.<br>Đường đến nhà tù lúc tới với khi rời khỏi đương nhiên giống nhau, nhưng Tề Ngạo chỉ cảm thấy càng thêm hẹp dài, âm u giống như không có tận cùng, thật vất vả mới có thể chống đỡ được đến lối vào, Tề Ngạo thở ra một hơi thật dài, chỉ cảm thấy trên người ân ẩn chút lạnh lẽo.<br>Thủ vệ đi theo đã sớm chờ đến mất kiên nhẫn, thấy Tề Ngạo ra đến nơi thì lập tức thúc giục.<br>Tề Ngạo cười theo, lại lấy ra một túi tiền lớn đưa qua.<br>Thủ vệ sắc mặt khá hơn, một bên giục Tề Ngạo nhanh lên, một bên duỗi tay cầm lấy túi tiền.<br>Tề Ngạo đã bước một chân ra cửa, nhưng đúng lúc này, hắn bỗng nhiên dừng lại, xoay mặt hướng về phía hộ vệ cười cười nói: \"tiểu ca, thật ngại quá, ta đột nhiên nhớ đến một việc, chút bạc này\", lung tung lấy ra mấy tờ ngân phiếu từ trong túi áo, Tề Ngạo nhét vào trong tay hộ vệ, sau đó vội vội vàng vàng quay đầu lại, trong miệng còn nói: \"Ngươi cầm uống rượu, ta quay lại nói hai câu thôi!\"<br>Cũng không giữ người lại, thủ vệ nhìn ngân phiếu trong tay, nổi giận đùng đùng hướng về phía Tề Ngạo mắng vài câu, sau đó cũng không quản nữa.<br>Mà Tề Ngạo lúc này làm gì còn tâm tư xem thủ vệ nói cái gì?<br>Chân chạy như bay, Tề Ngạo vội vàng chạy qua cửa vào thông đạo, càng về cuối càng gấp gáp chạy!<br>Chớp mắt đã đi qua thông đạo đến nơi giam giữ Tề Diêm.<br>Tề Diêm vẫn còn ngồi ở đó.<br>Chỉ là đôi mắt nhắm chặt, sắc mặt xanh trắng, có máu từ khóe môi chảy xuống một đường thật dài,ướt khắp vạt áo.<br>Trong nhà lao không có tiếng hít thở.<br>Chân Tề Ngạo mềm nhũn, quỳ rạp xuống đất..<br><br>"]