["<br>Tuyết rơi suốt một ngày, liếc mắt nhìn lại một cái, cả đất trời giống như đều được đổi sang một bộ quần áo mùa đông màu trắng tuyết.<br>Trong phủ Tể tướng, Diệp Khiêm lẳng lặng ngồi trong mật thất.<br>Ngọc bội đã bị Diệp Bạch lấy đi, gian mật thất trước mắt này thật ra không có gì đẹp cả, nhưng Diệp Khiêm vẫn giống như trước đây, thỉnh thoảng muốn đi vào nơi này ngồi một lúc, hoặc cũng có thể đây chỉ là thói quen, cũng có thể bởi vì nơi đây cất chứa quá nhiều hồi ức.<br>Diệp Khiêm cũng không nghĩ nhiều.<br><br>Hắn dựa vào d*c vọng của chính mình đối với mật thất này mà ngây người lười nhác ngồi một lúc, sau đó lại đứng lên rời đi, trở lại thư phòng của mình.<br>Bên ngoài thư phòng, tổng quản phủ Tể tướng đã chờ ở đó từ lâu.<br>Diệp Khiêm ngồi xuống: \"Tình huống như thế nào?\"<br>Cho dù không nói rõ tình huống gì, nhưng một tổng quản vẫn luôn đi theo hầu hạ bên người Diệp Khiêm tất nhiên sẽ hiểu đối phương đang muốn nghe cái gì, cho nên hắn khom lưng, nói: \"Những kẻ trên giang hồ đó không có ai có thể bắt giữ được Diệp công tử, tất cả đều nằm trong kế hoạch của chúng ta.\"<br>Diệp Khiêm hỏi: \"Người của chúng ta không động thủ sao?\"<br>\"Không có,\" tổng quản thật tình tán dương, \"võ công của Diệp công tử thực sự không tồi.\"<br>Diệp Khiêm gật đầu: \"Vậy cứ theo kế hoạch mà làm.\"<br>Tổng quản cúi người, thấp giọng nói vâng.<br>\"Mặt khác, đại nhân, ngày giỗ của phu nhân cũng sắp tới rồi, có phải sẽ an bài giống như những năm qua không?\" Tổng quản thẳng người lên, nói đến một sự kiện khác.<br>Diệp Khiêm ngẩn ra: \"Ngày giỗ sắp đến rồi sao?\" Nói như vậy, hắn lại dừng lại một lúc lâu, sau đó mới tiếp tục lên tiếng: \"...!Qủa thật là đã nhiều ngày rồi, ta cũng đã quên...\"<br>Nói xong, Diệp Khiêm duỗi tay xoa xoa thái dương, nhưng còn chưa ấn được hai cái, hắn lại nhớ ra một vài việc thật lâu trước đây.<br>Quả thật đã rất lâu rồi.<br>Lúc ấy, hắn chưa phải là Tể tướng, cũng không biết trên đời này thế nhưng còn có rất nhiều thứ...!Hắn hoàn toàn không biết gì cả, hai bàn tay trắng, điều duy nhất đáng để ăn mừng chính là hắn còn có một thê tử ôn nhu hiền huệ nguyện ý vì hắn khâu vá quần áo, sinh dưỡng hài tử.<br>Rồi sau đó thì sao?<br>Sau đó, hắn trở thành một bề trên, cũng biết thêm rất nhiều thứ, lại mất đi một thê tử toàn tâm toàn ý bên hắn lúc nghèo hèn...!Còn có hài tử.<br>Kỳ thật cũng không phải là một điều gì ngoài ý muốn cả.<br><br>Diệp Khiêm nghĩ.<br><br>Điều hắn mong muốn và điều nàng mong muốn chưa từng giống nhau.<br><br>Cho nên mặc dù cả hai người đều không sai, nhưng cuối cùng lại không thể đi đến cuối cùng với nhau.<br>Cho nên dù có thành thân.<br> <br>Dù có hài tử.<br>Diệp Khiêm lặng im một lúc lâu.<br>Tổng quản lên tiếng: \"Đại nhân?\"<br>\"Được rồi.\" Diệp Khiêm đáp ứng nói, \"Phu nhân đã đi được bao nhiêu năm rồi?\"<br>\"Đã 10 năm.\" Tổng quản trả lời.<br>\"Mười năm rồi sao.\" Trên mặt Diệp Khiêm hiếm khi toát ra vài phần mỏi mệt, hắn nói: \"Vậy đừng làm như năm vừa rồi, làm lớn đi.\"<br>Tổng quản tất nhiên đáp ứng, sau đó không đề cập thêm chuyện gì nữa mà lui ra.<br>Diệp Khiêm vẫn đang chìm trong hồi ức.<br>Cứ việc cảnh đời đã thay đổi, cứ việc đã mất đi người duy nhất mình từng yêu thương, nhưng Diệp Khiêm chưa bao giờ cho rằng mình làm sai, cũng chưa bao giờ nghi ngờ bất cứ quyết định nào của mình.<br><br>Chỉ là...<br>Chỉ là, năm đó nên quan tâm nàng nhiều hơn một chút?<br>Hắn cũng không biết nàng sẽ rời đi sớm như vậy.<br>Lại thêm một đợt tuyết rơi vội vàng đắp nặn một vùng đất tràn ngập sắc trắng đến chói mắt.<br>Văn Nhân Quân chờ ở trên núi Thiên Lam.<br><br>Y đang đợi Diệp Bạch, hay chính xác hơn là đang đợi Xích Diễm.<br>Diệp Bạch sẽ không lợi dụng Xích Diễm để tới gặp y.<br><br>Văn Nhân Quân tin vào điều này.<br><br>Nhưng chỉ một điều này cũng không đủ, Văn Nhân Quân thật sự rất muốn gặp Xích Diễm, chỉ vì một lần gặp gỡ này, y đã chờ thật lâu thật lâu, cho nên y điều phái nhân thủ của Phi Vân Thành từ khắp các nơi âm thầm hỗ trợ Diệp Bạch, bản thân lại che giấu tung tích đi lên trên núi Thiên Lam, nơi này chỉ có y và Xích Diễm biết được, đây là việc của 200 năm trước.<br>Văn Nhân Quân ở trên núi Thiên Lam đợi đã 10 ngày.<br><br>Mà theo địa điểm cuối cùng Diệp Bạch xuất hiện, có thể tính được, lúc này hẳn là Diệp Bạch sẽ tới đây.<br><br>Nếu như Diệp Bạch xuất hiện, vậy chứng minh y đã sai rồi, ngay từ lúc bắt đầu đã sai...!Diệp Bạch chính là Xích Diễm!<br>Chưa bao giờ Văn Nhân Quân hi vọng mình sai lầm như lúc này.<br> <br>Vì sao Diệp Bạch lại không thể là Xích Diễm? Bọn họ có gương mặt giống nhau, cá tính giống nhau, thậm chí là thói quen cũng giống!<br>Diệp Bạch chính là Xích Diễm!<br>Ngón tay của Văn Nhân Quân bất giác cắm chặt vào lòng bàn tay, y lại giống như không phát hiện ra, chỉ đi tới đi lui, nghĩ tới nghĩ lui.<br>Chỉ cần Diệp Bạch có thể đi vào nơi này, hắn chính là Xích Diễm, chỉ cần hắn là Xích Diễm ...<br>Hồi ức từ lúc bắt đầu ở cùng Diệp Bạch đột nhiên hiện lên trong đầu Văn Nhân Quân, nhưng chỉ trong chớp mắt, Văn Nhân Quân đã đem toàn bộ phần hồi ức đó vứt bỏ.<br>Chỉ cần hắn là Xích Diễm, y có thể hướng hắn xin lỗi; Chỉ cần hắn là Xích Diễm, y sẽ nói cho hắn biết y thật sự yêu hắn; Chỉ cần hắn là Xích Diễm, y liền đem mọi thứ tốt nhất trong thiên hạ, mọi thứ hắn muốn đem dâng lên trước mặt hắn...!chỉ cần hắn là Xích Diễm!<br>......!Chỉ cần hắn là Xích Diễm!<br>Văn Nhân Quân hơi hơi nhắm mắt.<br><br>Trên đỉnh núi hoàn toàn trống trải, không có bất kì chỗ nào để ẩn nấp, cũng không có nửa điểm vết chân.<br><br>Cho nên cũng không ai có thể nhìn thấy yếu ớt chợt lóe lên rồi biến mất trên mặt Văn Nhân Quân.<br>Trên núi bỗng nhiên xuất hiện mây mù cuồn cuộn, sau đó là tuyết rơi dày đặc, đầy trời lấp lánh ánh bạc.<br>Văn Nhân Quân mở bừng mắt.<br>Y thấy một bóng hình từ xa xa đi tới.<br>Tóc đen thanh y, một mình một kiếm.<br>Là Diệp Bạch.<br>Gió thổi tuyết bay, rơi trên mặt lạnh đến tận xương.<br><br>Văn Nhân Quân đứng tại chỗ, bỗng nhiên mất đi sức di chuyển.<br><br>Y chỉ có thể đứng thẳng tắp ở đó, nhìn đối phương đến gần từng chút một, dần dần trở nên rõ ràng.<br>Diệp Bạch đi l3n đỉnh núi.<br>Văn Nhân Quân có thể thấy rõ sắc mặt tái nhợt của đối phương.<br>Trái tim nặng nề trở nên đau đớn, y vươn cánh tay phải của mình lên.<br><br>Nhưng cũng lúc này, y lại thấy Diệp Bạch nở nụ cười.<br>Một nụ cười nhàn nhạt, không nhiệt tình, cũng không rõ ràng hướng về phía Văn Nhân Quân.<br><br><br>Chỉ là một khóe môi hơi cong nhưng Văn Nhân Quân vẫn vô cùng dễ dàng đọc được niềm vui cùng sự tín nhiệm hoàn toàn trong đó...!chính là một loại tươi cười giống hệt nụ cười thật lâu về trước.<br>Yết hầu Văn Nhân Quân giống như bị thứ gì đó chặn lại.<br>Y không chớp mắt nhìn Diệp Bạch đi về phía mình, lại nhìn Diệp Bạch đưa tay vào ngực lấy ra một khối ngọc bội...<br>Văn Nhân Quân khẽ động khóe môi, y lộ ra một nụ cười mãn nguyện cùng vui sướng, vươn tay hướng về phía Diệp Bạch...!Nhưng cũng đúng vào lúc này...<br>Một đạo hắc ảnh vô thanh vô tức chợt xuất hiện từ nền tuyết dưới chân, hướng thẳng tắp về phía Diệp Bạch.<br>Là một võ giả ở cấp bậc Luyện Thần đỉnh, đặc biệt là Diệp Bạch, bất luận là thời điểm nào đều không nên, cũng sẽ không thất thần.<br><br>Nhưng mà lúc này, hắn tới đây là để gặp Văn Nhân Quân, cho nên trong một khoảng thời gian ngắn ngủi, Diệp Bạch ngẩn người.<br>Nhưng cái ngẩn người này cũng chỉ diễn ra trong khoảnh khắc ngắn ngủi, khi hắc ảnh cách hắn khoảng 3 bước chân, Diệp Bạch lập tức phản ứng.<br><br>Tay phải hơi nắm lại, Diệp Bạch buông ngọc bội ra, rút kiếm, nhưng hắn lại thấy trường kiếm đang hướng về phía mình đột ngột thay đổi, chuyển về phía ngọc bội đang rơi.<br>Trước tiên cần đảm bảo ngọc bội hoàn hảo hay nên giết người? Diệp Bạch không kịp tính toán.<br><br>Chỉ trong phút chốc, tay nắm kiếm của Diệp Bạch buông lỏng, hướng về phía ngọc bội muốn bắt lấy!<br>Hắc ảnh phát ra tiếng cười lạnh ngắn ngủi.<br>Chỉ thấy ngân quang của trường kiếm thay đổi, một đường máu đỏ hiện lên, là từ cánh tay của Diệp Bạch.<br><br>Từ lúc bắt đầu, mục đích của hắc ảnh cũng chỉ là cánh tay của Diệp Bạch!<br>Đau đớn từ phía bàn tay truyền vào đầu, sắc mặt Diệp Bạch vẫn không thay đổi, thân mình Diệp Bạch chuyển động chớp nhoáng, ra tay nhanh như điện!<br>Còn chưa kịp ăn mừng vì mình đã đạt được mục đích, hắc ảnh chỉ thấy hoa mắt, ngay sau đó phát hiện ra cổ mình bị một lực đạo chặt như sắt thép khóa chặt lấy, không có cách nào thở được.<br>Khoảng cách giữa hai người quá gần, động tác lại quá nhanh, hơn nữa đầu óc của bản thân lại đang dao động quá lớn, cho nên chờ đến khi Văn Nhân Quân khó khăn lắm mới có thể phục hồi lại tinh thần thì Diệp Bạch đã chế trụ được người.<br>Ánh mắt lập tức dừng trên cánh tay đang không ngừng chảy máu của Diệp Bạch, sắc mặt Văn Nhân Quân thâm trầm đến đáng sợ, y đến gần Diệp Bạch, bất chấp mọi thứ mà nhìn kĩ cánh tay của đối phương trước, sau đó lại xé một mảnh áo trong sạch sẽ băng bó cho vết thương kia, lúc này mới nhìn sang bên kẻ đang bị Diệp Bạch bắt giữ.<br>\"Phương Nhị?\"<br>Hắc ảnh đúng là người trước đây Phó gia phái tới núi Tố để bao vây diệt trừ Diệp Bạch-Phương Nhị.<br>Đầu tiên, hắn cố hết sức để nói với Văn Nhân Quân: \"Thật sự không nghĩ đến thành chủ đại nhân cũng nghe qua danh hào của tiểu nhân.\" Tiếp theo đó hắn lại hướng về phía Diệp Bạch mỉm cười một cách quái dị: \"Tầm thiếu gia, ngài chẳng lẽ không muốn biết vì sao tiểu nhân lại xuất hiện ở đây sao?\"<br>Đối với lý do vì sao Phương Nhị lại có thể xuất hiện ở chỗ này, Văn Nhân Quân vốn tự nhận không kẻ thứ 3 nào có thể biết được quả thật có chút muốn làm rõ.<br>Nhưng người đang bị Phương Nhị dò hỏi là Diệp Bạch lại không có chút nào muốn biết.<br>Sắc mặt Diệp Bạch trầm xuống, đừng nói mở miệng, thậm chí còn không quá một cái chớp mắt, Phương Nhị có thể nghe thấy được tiếng \"răng rắc\" giòn tan vang lên.<br>Sao có thể! Từ từ, ta còn chưa có...<br>Bên tai nghe được âm thanh quen thuộc, Phương Nhị lập tức trừng lớn mắt.<br><br> <br>Ngay sau đó, trong mắt hắn hiện lên sự hoảng sợ rõ ràng, hắn gắt gao nhìn Diệp Bạch, yết hầu kẽo kẹt liên tục động đậy, giống như muốn cố gắng hết sức để nói gì đó.<br>Diệp Bạch mặt không biểu tình đem năm ngón tay lần thứ hai khép chặt.<br>Tiếng động liên tiếp vang lên hai lần, Phương Nhị chưa kịp nói bất cứ cái gì đã bị Diệp Bạch vặn gãy cổ, ở lần thứ hai tăng lên lực đạo, Diệp Bạch dùng 5 ngón tay, đem xương cổ của đối phương bóp nát hoàn toàn.<br>Diệp Bạch buông lỏng tay ra.<br>Thi thể Phương Nhị rơi xuống mặt đất, chiếc đầu không có xương cổ duy trì một loại tư thế vặn vẹo quái dị trên đầu vai của chính chủ nhân nó.<br>Trong lòng Văn Nhân Quân xẹt qua một tia cảm giác quái dị, nhưng rất nhanh sau đó, cảm giác vui sướng đã thay thế rồi lan tràn khắp các ngõ ngách của cơ thể.<br><br>Y căn bản không có tâm tư để ý cách chết của Phương Nhị và cách giết người cố tình vô cùng tàn nhẫn của Diệp Bạch, y chỉ tham lam nhìn khuôn mặt của Diệp Bạch, sau đó ôm chút tâm tư nho nhỏ, nhanh chóng nói: \"Xích Diễm, chúng ta về Phi Vân Thành trước được không? Sau đó lập tức đi tìm đại phu, tay của ngươi vừa rồi, có thể đã bị tổn thương đến gân mạch...\"<br>Diệp Bạch cầm lấy tay của Văn Nhân Quân.<br>Vì thế toàn bộ những điều chưa nói hết của Văn Nhân Quân cũng biến mất bên trong cổ họng.<br>Gió vẫn thổi mạnh như cũ, qua một lúc thật lâu, Văn Nhân Quân mới cẩn thận đưa tay xoa lên mái tóc dài của Diệp Bạch: \"Thật xin lỗi, thật xin lỗi, Xích Diễm, ta...\"<br>Y lẩm bẩm, hết lần này đến lần khác lặp lại lời xin lỗi kia, sau đó lại hết lần này đến lần khác lặp lại rằng y thích hắn.<br>Văn Nhân Quân thật sự thích Xích Diễm.<br>Văn Nhân Quân thật sự yêu Xích Diễm.<br>Diệp Bạch nhắm mắt lại một lát.<br>Tiếp theo, hắn nâng tay phải của mình lên, đem ngọc bội hướng về phía Văn Nhân Quân: \"Ngọc bội này, lần trước ngươi không bắt được...\"<br>Diệp Bạch còn chưa nói xong Văn Nhân Quân vẫn luôn cẩn thận vỗ về mái tóc đen của Diệp Bạch bỗng nhiên đem Diệp Bạch ôm vào trong ngực, gắt gao ôm lấy, không chừa một khe hở, dường như muốn đem toàn bộ con người của hắn hòa nhập vòa trong cơ thể của chính mình.<br>Diệp Bạch nghe thấy Văn Nhân Quân dùng âm thanh khàn khàn nói: \"Ta thật sự không nghĩ được mình lại được gặp lại ngươi một lần nữa, Xích Diễm.\"<br>Diệp Bạch nghiêng nghiêng khuôn mặt, hắn thấy gương mặt nghiêng chợt mềm mại của Văn Nhân Quân, hắn còn có thể nhận thấy thân thể đang ôm mình của đối phương run nhè nhẹ...<br>Cơ thể của Văn Nhân quân, cùng với tưởng tượng của hắn thật giống nhau.<br><br>Thật ấm áp, hữu lực, khiến cho người cảm thấy vô cùng yên tâm, khiến người quyến luyến, khiến người lưu luyến không muốn buông tha.<br>Nhưng Diệp Bạch đột nhiên có chút mệt mỏi.<br>Lẳng lặng đứng đó, Diệp Bạch có thể cảm nhận được nhiệt độ truyền đến từ người Văn Nhân Quân, sau đó, hắn duỗi tay, ôm vòng lấy đối phương: \"Văn Nhân.\"<br>Văn Nhân Quân ôm lấy Diệp Bạch, đôi tay buông lỏng lại xiết chặt, y lặp lại vô số lần, cũng không áp chế được âm thanh vui sướng cùng may mắn của mình: \"Xích Diễm, Xích Diễm, Xích Diễm...\"<br>Cánh tay ôm lấy đối phương của Diệp Bạch dần dần xiết chặt, hắn có chút tham lam ngửi hương vị mát lạnh sạch sẽ trên người đối phương, sau đó...<br>Sau đó, hắn chậm rãi, chậm rãi buông lỏng tay ra.<br>\"Bồi ta đi một chỗ, được không?\"<br>Lực đạo ôm Diệp Bạch của Văn Nhân Quân hơi hơi lỏng nhưng lại không muốn buông người ra, chỉ có âm thanh nghi hoặc nhỏ nhẹ vang lên: \"Đi đâu?\"<br>Diệp Bạch kỳ thật cũng không muốn buông bỏ để rời đi, hắn không muốn nói, nhưng cuối cùng vẫn lên tiếng.<br>Hắn nói từng câu từng chữ:<br>\"Bồi ta đi Thiên Hạ Cung, đi xem thi thể của ta.\".<br><br>"]