["<br>Không hề có một biện pháp nào.<br>...không hề có một biện pháp nào!<br>Phó Trường Thiên đôi mắt đỏ ngầu do thức suốt đêm, đột nhiên đem một phần tình báo trong tay hung hăng đập lên đống giấy tờ hỗ độn trên bàn.<br>Một tiếng \"ầm\" nặng nề vang lên!<br>Phó Trường Thiên nhắm mắt hít thở thật sâu, một lúc lâu sau mới có thể kiềm chế được sự phẫn nộ cùng bất lực đang cuộn trào trong lòng.<br><br>Chỉ là phẫn nộ còn có thể kiềm chế, nhưng vô lực hỗn loạn ở trong đó lại chỉ càng thêm rõ ràng, làm người không thể bỏ qua.<br>Đương nhiên hẳn là vô lực.<br><br>Phó Trường Thiên mỏi mệt dựa vào trên ghế, không mở mắt ra.<br>Thiên Hạ Cung gây dựng mười mấy năm, sớm đã phủ khắp ba châu, thế lực rắc rối khó gỡ, hiện tại cũng muốn tiến tới cố đô hoàng triều, danh vọng như mặt trời ban trưa.<br><br>Mà thứ hắn có trong tay, nếu muốn làm sụp đổ Thiên Hạ Cung hay ám sát Tần Lâu Nguyệt cũng đều giống như kiến càng rung cây lớn, châu chấu đá xe.<br>Chính là......<br>Chính là, nếu không làm như vậy, hắn còn có thể làm gì đây?<br>23 năm trước, hắn là một cô nhi mồ côi cả cha lẫn mẹ.<br>Sau đó, bỗng nhiên một ngày, hắn được cứu.<br><br>Suốt 10 năm sau đó cho dù rất khổ, nhưng cũng không lo ăn mặc, không bị xa lánh, còn có thể mong chờ vào tương lai, cho nên hắn vui vẻ mà chịu đựng.<br>Nhưng tiếp theo đó, lại bỗng nhiên có một ngày, tương lai của hắn đột ngột bị tước đoạt không một lời báo trước, giống như thành quả của hắn chỉ xuất hiện trong chớp mắt, sau đó hắn lại trở lại làm một cô nhi không cha không mẹ, nhìn khắp xung quanh cũng không có chỗ nào cho hắn dung thân.<br>Hoặc là bò dậy tồn tại, hoặc là nằm xuống chờ chết.<br>Phó Trường Thiên lựa chọn cái thứ nhất, hắn lại một lần nữa đứng lên, làm phu xe, làm người trông ngựa cho người ta.<br><br>Ở thời đại dùng võ vi tôn, một kẻ thậm chí còn không có biện pháp để cơ thể trở nên khoẻ mạnh, làm sao có thể kiếm sống, có thể mua thuốc, kiếm người hầu, có cái gì không thể thay thế? Trong suốt 4 năm, hắn cứ lặp lại một cuộc sống như thế, làm việc kiếm sống, bị đuổi đi, lưu lạc đầu đường, lại tiếp tục kiếm sống...!cho đến khi gia nhập Thiên Hạ Cung.<br>Một kẻ không biết võ công gia nhập Thiên Hạ Cung, đương nhiên chỉ có thể bắt đầu ở tầng chót.<br><br> <br>Nhưng thủ đoạn cai trị thuộc hạ của Tần Lâu Nguyệt không tồi, năm đó Thiên Hạ Cung cũng chỉ mới được sáng lập, cho nên không khí rất tốt, cũng không có việc mọi người ức hiếp xa lánh hắn.<br>Phó Trường Thiên ở Thiên Hạ Cung ngẩn ngơ ba năm, từ một kẻ đánh xe ngựa lên tới một quản sự nho nhỏ.<br><br>Tâm hắn vốn dĩ đã tĩnh.<br><br>Hắn đã quên mất bản thân mình từng luyện qua võ công 10 năm, sau đó bị phế trở thành một phế vật, hắn an âm với vị trí một quản sự nho nhỏ hiện tại, bởi vị trí này tuy rằng mệt, nhưng không lo ăn mặc, đối với bên ngoài coi như cũng có ba phần thể diện.<br><br>Hắn còn nhờ người tìm giúp mình một cô nương, chuẩn bị một chút rồi sẽ cưới một thê tử chiếu cố chính mình...!Cái gì hắn cũng đã suy nghĩ qua, kế hoạch nào cũng tốt, hắn thậm chí cũng đã chuẩn bị thoả đáng mọi chuyện, chỉ là hắn không nghĩ đến việc mình sẽ như vậy mà bị chém mất một cánh tay.<br>Chính là tuỳ tuỳ tiện tiện một đao như vậy.<br><br>Phó Trường Thiên vẫn còn nhớ rõ cảm giác của ngày đó, đầu tiên là lạnh lẽo, sau đó là đau đớn cùng phẫn nộ che trời lấp đất, nhưng tất cả đều kém một ánh mắt của đối phương ngày đó...!Chính là một ánh mắt hàm chứa khinh miệt nhàn nhạt, đó mới chân chính giống như một thanh đao cứng cáp sắc bén, đem Phó Trường Thiên cắt xẻ đến thương tích đầy mình.<br>Phó Trường Thiên đột nhiên nhớ lại bảy năm trước, một màn phế bỏ võ công kia làm sao có thể quên.<br>Mười năm nỗ lực, tựa cẩm tiền đồ, chỉ trong chớp mắt, liền bị huỷ không còn một mảnh.<br>Sau lần đó, hắn vẫn thường đau ốm liên miên, khó được an bình.<br>Bây giờ, đã qua bảy năm, hắn lại có thể làm gì đây?<br>Không có võ công, một cánh tay không còn, Phó Trường Thiên hoảng hốt giống như lại nhìn thấy trước mắt là mặt đất tràn đầy người chết...<br>Hắn bỗng nhiên mệt mỏi.<br>Vì thế, hắn cứ như vậy đứng dậy, chờ lưỡi đao rơi xuống, hoặc là trên ngực, hoặc là trên cổ, cái gì cũng tốt.<br>Đã chết là thôi.<br>Nhưng mà có thể là do vận khí của hắn vẫn còn tốt.<br>Đao kia cuối cùng cũng không hạ xuống, có thể do đối phương mệt mỏi, cũng có thể đối phương chỉ lấy hắn để chơi đùa.<br>Phó Trường Thiên muốn chết, nhưng sẽ không bỏ đi chút tự tôn cuối cùng để cầu người giết hắn.<br><br>Hắn mơ màng hồ đồ về đến Thiên Hạ Cung, gặp được Diệp Bạch ngẫu nhiên trở về một lần.<br>Diệp Bạch thuận miệng hỏi đến cánh tay hắn.<br>Phó Trường Thiên cũng trả lời, nhưng hắn cái gì cũng không nghĩ đến.<br>Cũng chỉ là một quản sự nhỏ bé mà thôi, lúc trước là không có đủ sức mạnh, hiện tại còn mất một cánh tay, sẽ không đáng giá người khác chiếu cố hơn một ánh mắt.<br> <br>Nhưng Phó Trường Thiên lại trăm triệu lần cũng không nghĩ tới, đến ngày thứ tư sau khi hắn bị chặt mất một cánh tay bỗng nhiên nghe được tin Diệp Bạch đến Tần phủ khiêu chiến rồi giết Tần Cung-kẻ đã sai thị vệ chặt đứt một cánh tay của hắn.<br>Phó Trường Thiên vô cùng kinh ngạc.<br><br>Hắn không cho rằng chính mình còn có giá trị gì cho người khác, nhưng lại không có cách nào khống chế được suy nghĩ của bản thân.<br>Trong thoáng chốc, thời gian cũng trôi qua hơn mười năm, Diệp Bạch trước sau đều không biểu lộ ra cái gì.<br>Hắn lại không thể khắc chế mà đi tìm Diệp Bạch.<br>Lúc Phó Trường Thiên nhìn thấy Diệp Bạch, Tần Lâu Nguyệt đang cùng Diệp Bạch ngồi đối diện nhau, trên bàn còn đặt một hộp gấm tinh mĩ.<br>Diệp Bạch đảo mắt nhìn hắn.<br>Câu đầu tiên là: Phó Trường Thiên?<br>Câu thứ hai là: Võ công đã bị phế?<br>Hắn nhớ rõ mặt mình lúc đó đỏ lên.<br>Chính là ngay sau đó Diệp Bạch lại nói ra câu thứ ba:<br>Vậy ăn nó đi.<br>Ăn nó đi.<br>Một câu đơn giản khiến Phó Trường Thiên đem ánh mắt chuyển lên hộp gấm trên bàn, lúc này mới phát hiện bên trong hộp gấm hoá ra lại là Huyết Liên tử, chính là thứ mà người trong võ lâm dù có ngàn vàng cũng khó cầu được, nó có thể khiến một võ giả cấp thấp đột phá cấp độ, chữa trị kinh mạch tắc nghẽn, cũng có thể giúp người bị phế võ công bắt đầu lại một lần nữa.<br>Phó Trường Thiên kinh ngạc, hơn nữa tim đập thình thịch không thể khống chế.<br><br>Nhưng hắn chỉ giương mắt nhìn Tần Lâu Nguyệt-vật như vậy, hiển nhiên là Tần Lâu Nguyệt tìm cho Diệp Bạch.<br>Tần Lâu Nguyệt mặt trầm như nước, hỏi vì sao.<br>Lần đó, là lần duy nhất Diệp Bạch cong khóe môi trước mặt hắn.<br>Trào phúng, mang theo chút khinh miệt.<br>Sau đó, hắn nói: Có thể đứng chết, không nhiều lắm.<br>Đây là đang nói hắn.<br>Tần Lâu Nguyệt tất nhiên bất mãn, lại không nói gì, xem như cam chịu cách sắp xếp của Diệp Bạch.<br>Diệp Bạch đứng dậy rời đi, thuận tay đem hộp gấm cho Phó Trường Thiên.<br>Phó Trường Thiên biết đối phương chỉ là khinh thường việc dùng ngoại lực đề cao tu vi của bản thân.<br><br>Phó Trường Thiên cũng biết việc của chính mình ở trong mắt đối phương chỉ là chuyện nhỏ không tốn sức gì.<br>Nhưng trong một khắc nhận được hộp gấm kia, hắn chỉ cảm thấy cổ họng sưng đau, nước mắt đã nuốt xuống của 17 năm trước, lần đầu tiên, lại nuốt không trôi.<br>Chuyện đã qua thật dài lâu, nhưng hồi ức cũng chỉ trong một chớp mắt.<br>Cũng chỉ trong giây phút ngắn ngủi, Phó Trường Thiên xoa xoa đôi mắt đã phủ đầy tơ máu, đứng dậy đi ra tiểu viện.<br>Hắn muốn nghỉ ngơi một chút.<br>Sau đó lại tiếp tục nghĩ cách khiến Thiên Hạ Cung sụp đổ cùng với Tần Lâu Nguyệt.<br>Phó Trường Thiên mua một nơi tương đối hẻo lánh, bởi vì đa số thời điểm hắn không muốn bị người khác quấy rầy.<br><br>Hiếm khi hắn ra ngoài mà hôm nay vận khí của hắn cũng hiển nhiên không được tốt, vừa mới ra khỏi hẻm nhỏ vài bước thì đụng phải một đoàn người.<br>Vẫn còn đang suy nghĩ về sự tình của Tần Lâu Nguyệt, Phó Trường Thiên đảo mắt, hắn nhìn thấy một bóng dáng quen thuộc, nên theo bản năng hướng đến phương hướng tấm lưng kia đi vài bước.<br>Là đại nhân.<br>Phó Trường Thiên đi theo một lúc, sau đó bỗng nhiên bừng tỉnh.<br>Từ từ, là?......<br>Dừng lại, Phó Trường Thiên bình tĩnh nhìn chằm chằm người được hộ tống kia, cũng có thể nói là bị bắt cóc, cùng với quái thú khiến người sợ hãi bên cạnh, nửa ngày mới lục tìm được người từ trong trí nhớ.<br>Là Văn Nhân Tầm?<br>Phó Trường Thiên nhíu mi, đồng thời cũng cảm thấy bất mãn vì sự thất thần của chính mình, trước khi đoàn người kịp chú ý đến sự theo đuổi của hắn, hắn xoay người rời đi.<br>Cho nên hắn không nhìn thấy, Diệp Bạch đi ở chính giữa hàng đầu tiên, không chút để ý quay đầu lại liếc liếc mắt một cái.<br>Đế đô, Tể tướng phủ<br>Diệp Bạch mang theo Băng Hỏa thú chờ ở trong đại sảnh.<br><br>Dọc theo đường đi, hắn cũng không kéo dài hành trình, ngược lại, hắn không ngừng phối hợp, thậm chí còn đẩy nhanh hành trình-sự tình cần thiết giải quyết, kéo dài cũng không có ý nghĩa.<br>Diệp Khiêm cũng không khiến Diệp Bạch chờ lâu lắm.<br><br>Thị nữ vừa dâng trà, Diệp Khiêm đã dẫn đầu đi vào trong đại sảnh.<br>Diệp Bạch dùng ánh mắt của một người xa lạ nhìn Diệp Khiêm.<br>Diệp Khiêm cũng giống vậy.<br>Nhưng ngay sau đó, Diệp Khiêm đã bày ra một loạt đồ vật, từ lúc nhỏ cho đến hiện tại, hắn đang chứng minh Diệp Bạch là hài tử của mình.<br>Lời nói của đối phương không có gì đáng ngờ.<br><br>Diệp Bạch cũng không trái lương tâm phủ nhận, chỉ nói: \"Thì sao?\"<br>\"Ngươi là hài tử của ta.\" Diệp Khiêm đương nhiên lên tiếng, cũng không phải là thông báo.<br> <br>\"Cho nên, ngươi muốn ta đến đây?\" Diệp Bạch hỏi.<br>Diệp Khiêm không tỏ ý kiến lên tiếng: \"Ngày sau, ngươi đi theo bên người ta.\"<br>\"Không có khả năng.\" Diệp Bạch lãnh đạm trả lời, sau đó chuẩn bị đứng dậy.<br>Nhưng cũng vào giờ khắc này, một người vốn dĩ thành thật đứng ngốc ở phía sau Diệp Bạch ra tay nhanh như chớp, đè lại bả vai Diệp Bạch.<br>Trong mắt Diệp Bạch xẹt qua một tia lạnh lẽo, đầu ngón tay bị đặt trên tay vịn ghế nhẹ động, cần phải ra tay!<br>Cũng đúng vào lúc này, bỗng nhiên vang lên tiếng động của lò xo, chỉ thấy trên ghế dựa phổ thông bỗng nhiên xuất hiện mấy chiếc vòng sắt tinh chế, đem hai cánh tay Diệp Bạch cố định chặt chẽ trên thành ghế.<br>Thần sắc Diệp Bạch lập tức lạnh băng, nội lực hùng hậu cuồn cuộn dâng trào, nhưng cũng đúng vào lúc này, một thứ lạnh như nước nhanh như chớp dán sát lên cổ Diệp Bạch.<br>Người đứng phía sau Diệp Bạch gọi là Diệp Tam, chính là người đầu tiên đến Phi Vân Thành tìm Diệp Bạch.<br>Hắn cung cung kính kính khom lưng, cung cung kính kính lấy kiếm đặt ở yết hầu Diệp Bạch, lại cung cung kính kính mở miệng: \"Tướng gia cũng chưa nói xong, còn thỉnh thiếu gia ngồi lại một lát.\"<br>Hết thảy phát sinh đều chỉ trong nháy mắt, Băng Hoả thú vẫn ngồi xổm bên cạnh Diệp Bạch phát hiện cái gì đó không đúng, hung ác đứng lên rít gào, trên cổ Diệp Bạch đã bị người vững vàng đặt lên một thanh kiếm.<br>Cũng không để ý đến hung khí trên cổ, Diệp Bạch nhìn Diệp Khiêm: \"Nếu ta không lưu lại, ngươi liền chuẩn bị làm như vậy?\"<br>Diệp Khiêm không trả lời ngay, chỉ hỏi Diệp Tam: \"Chuyện ghế dựa kia là như thế nào?\"<br>Diệp Tam cúi người càng thấp: \"Hồi tướng gia, tiểu nhân chỉ là cảm thấy thiếu gia khả năng nhất thời nghĩ không thông, cho nên mới chuẩn bị chút đồ vật.\"<br>Diệp Khiêm xem như mỉm cười: \"Ngươi thật thông minh.\"<br>Chỉ là khoảnh khắc, trên trán Diệp Tam đã toát ra một tầng mồ hôi mỏng.<br>Cũng không nhiều thêm một cái liếc mắt đến thần sắc của Diệp Tam, Diệp Khiêm lại mở miệng, trong giọng nói mang theo trào phúng nhàn nhạt: \"Đơn giản như vậy cũng nhìn không ra, khó trách lại chết trong tay Tần Lâu Nguyệt.\"<br>Diệp Bạch không đáp lại sự trào phúng của Diệp Khiêm.<br>Sau phút trầm mặc ngắn ngủi, hắn hỏi một vấn đề khác: \"Sao ngươi lại có thể phát hiện ra ta?\"<br>Tay Diệp Khiêm ngừng một chút, cũng không lên tiếng, lại nghe Diệp Bạch nói: \"Bởi vì chú ý đến Thành chủ?\"<br>Diệp Khiêm có chút kinh ngạc, ngay sau đó lại lộ ra một nụ cười mỉm chân chính: \"Không tồi!\"<br>\"Hạ Cẩm là người của ngươi?\" Diệp Bạch hỏi lại.<br>Diệp Khiêm nhẹ nhàng ồ một tiếng, hiển nhiên cảm thấy ngoài ý muốn, lại vừa lòng nói: \"Không tồi.\"<br>\"Vì cái gì?\" Diệp Bạch hỏi.<br>Lần này, Diệp Khiêm không lên tiếng, hắn phân phó cho Diệp Tam đang ở phía sau Diệp Bạch: \"Thời điểm không sai biệt lắm, mang thiếu gia đi xuống nghỉ ngơi.\"<br>Diệp Tam duỗi tay chuẩn bị cởi bỏ trói buộc cho Diệp Bạch.<br>Nhưng mà Diệp Bạch đã dùng tay của chính mình, xoay một cái, chỉ trong chớp mắt, vòng sắt tinh chế kia đã xuất hiện vô số vết nứt trên bề mặt, sau đó đột nhiên đứt gãy!<br>Sắc mặt Diệp Tam đột biến, kiếm trong tay vẫn đặt trên cổ đối phương như cũ, lại không nắm chắc việc có thể chế trụ đối phương.<br>Diệp Bạch đưa tay cầm lấy chuôi kiếm bên hông.<br>Trên mặt Diệp Khiêm lập tức lộ ra một chút trào phúng, mà trào phúng này vẫn luôn như vậy cho đến khi Diệp Bạch đứng dậy rời đi.<br>—— cuối cùng, Diệp Bạch không rút kiếm..<br><br>"]