["<br>Tuyết trắng lẳng lặng rơi ngoài cửa sổ, tô điểm thêm cho sắc trời u ám.<br>Phó Trường Thiên chỉnh sửa lại tin tức thu được về Thiên Hạ Cung.<br><br>Vài người hắn sắp xếp bên ngoài đã trở lại, còn mang theo vài tin tức không tính là tốt nhưng cũng không hẳn là xấu.<br>Tâm tình khá hơn một chút, Phó Trường Thiên một bên nghe người báo cáo, một bên thay đối phương viết một mật tin thật tốt.<br>Bỗng nhiên có một mảnh lá phong thiếu mất một nửa rơi ra từ trong bức thư.<br>Phó Trường Thiên ngẩn ra, ngẩng đầu nhìn về phía người trước mặt.<br>Người đang tỉ mỉ tường thuật lại cũng ngẩn ra một lúc, ngay sau đó thần sắc thay đổi, nói: \"Thứ này không phải do tiểu nhân kẹp vào...\"<br>Sắc mặt Phó Trường Thiên thay đổi, cầm lấy lá phong hơi nhìn nhìn, sau đó lên tiếng hỏi: \"Một đường tới đây, ngươi có đem đồ vật giao cho ai không?\"<br>Hán tử đứng trước mặt Phó Trường Thiên khẳng định lắc đầu: \"Không có.<br><br>Chỉ tới nơi này, sau đó ấn theo quy củ trước tiên đem vật thu được từ bên ngoài tới cho ngài xem.\"<br>\"Người còn ở đây không?\" Phó Trường Thiên hỏi.<br>Không cần Phó Trường Thiên phân phó nhiều, hán tử đã nhanh chóng đứng ở góc chết của cửa sổ nhìn ra bên ngoài: \"Vẫn còn ở đó, không có gì khác thường.\"<br>Phó Trường Thiên gật gật đầu: \"Gọi người đó vào đây.\"<br>Hán tử theo lời căn dặn rời đi, chỉ chốc lát đã mang đến một hán tử khác thân hình gầy nhưng rắn chắc, nhanh chân bước đến.<br>Phó Trường Thiên đem lá phong đưa cho đối phương: \"Cái này là do ngươi kẹp vào?\"<br>Hán tử sửng sốt, tiếp nhận rồi nhìn kĩ, sau đó bất mãn nhìn nam nhân bên cạnh: \"Cái này không phải là do Tam gia ngươi kẹp vào sao?\"<br>Lúc đầu hán tử giận dữ: \"Ta khi nào thì kẹp vào! Ngươi đừng có ngậm máu phun người!\"<br>Hán tử gầy nhưng rắn chắc lập tức cười lạnh: \"Ta ngậm máu phun người sao? Người là theo sau ngươi, chân trước ngươi đưa mật tin cho ta, sau lưng lại đem lá phong cài vào, ngươi đừng có nói, ngươi bị người ép vào cửa nhà cũng không có cảm giác gì đi!\"<br>\"Ngươi! ——\"<br>Phó Trường Thiên nhíu mày đánh gãy tranh chấp của hai người: \"Ngươi nói đối phương đi theo phía sau của Lão Tam?\"<br>Hán tử gầy nhưng rắn chắc thu lại nụ cười lạnh, trả lời: \"Vâng thưa đại nhân.<br><br> <br>Có điều hiện tại vừa nói đến, có vẻ cũng có chút kì quái...\"<br>\"Kì quái ở chỗ nào?\" Phó Trường Thiên hỏi.<br>Hán tử gầy nhưng rắn chắc lại nhăn mi: \"Tuy nói người nọ đúng là đi theo phía sau Tam gia tiến vào, nhưng khi tiến vào rồi, Tam gia lại căn bản không để ý đến người phía sau, tiểu nhân vốn tưởng đó là người quen thuộc của Tam gia, nhưng sau đó ngẫm lại, có vẻ như Tam gia cũng không biết phía sau có kẻ đang đi theo mình...!Lại nói thêm, người không quen thuộc muốn tiến vào đây, cho dù có là do Tam gia tự mình mang người đến, tiểu nhân cũng sẽ có thêm vài điều nghi vấn.<br><br>Chính là không biết vì lý do gì, lúc ấy một câu cũng không hỏi mà cứ thế để cho hắn đi vào.<br><br>Còn có, tuy rằng tiểu nhân nhận ra nửa phiến lá phong này, nhưng cũng khẳng định mình cùng đối phương đã nhìn thấy mặt của nhau, mà giờ nghĩ lại diện mạo của đối phương lại căn bản không có chút ấn tượng gì.\"<br>Hán tử được gọi là Tam gia lông tơ đều muốn dựng ngược cả lên, há mồm quát lớn: \"Ngươi đang nói loạn thứ quái quỷ gì vậy!\"<br>Hán tử gầy nhưng rắn chắc không hề vui vẻ.<br><br>Hắn kéo kéo khóe miệng, khô cằn nói: \"Như vậy, Tam gia ngài là chính mình thừa nhận bản thân đã mang theo người ngoài vào, hoặc là căn bản không hề biết có người ngoài bám theo vào gia môn?\"<br>Tam gia nghẹn lời.<br>Phó Trường Thiên trầm ngâm một lúc: \"Không phải là chuyện yêu ma quỷ quái gì, cái này có vẻ giống như một bộ công pháp nổi danh từ mấy trăm năm trước...\"<br>\"Công pháp gì?\" Tam gia theo sát truy hỏi.<br>\"Huyết Hà Công.<br><br>Bởi vì hơn 200 năm trước kia tồn tại một ma đầu thanh danh nổi trội.<br><br>Có điều hậu sự của tên ma đầu kia vô cùng thê thảm, công pháp này cũng xuất hiện trên giang hồ không lâu, đã sớm được người ta xếp vào hàng công pháp \"tuyệt kĩ\".\" Phó Trường Thiên nói.<br>Căng thẳng trong lòng Tam gia được buông lỏng, mặt nhất thời đỏ lên: \"Cái này, đại nhân, ta không phải...\"<br>Hán tử gầy nhưng rắn chắc tất nhiên cũng&nbsp; ấp úng không nói gì.<br>Phó Trường Thiên vẫy vẫy tay, ý bảo hai người trước tiên đều đừng nói chuyện nữa, chỉ nhìn lá phong trong tay.<br>Tuy Huyết Hà Công là do chính miệng mình nói ra, trong đầu quả thật cũng có nhớ đến một bộ công pháp có tên như vậy, nhưng Phó Trường Thiên vẫn không quá xác định.<br><br>Không xác định được có phải truyền nhân của Huyết Hà Công thật sự xuất hiện hay không, hay là hai người trước mặt này đang tự biên tự diễn một vở kịch.<br> <br>Huyết Hà Công tất nhiên từng là công pháp nổi danh một thời, nhưng chỉ có năm đó, từ tên ma đầu kia mới bắt đầu có chút danh khí, mặt khác, tuyệt đại đa số thười điểm đều là hạ cửu lưu dùng thủ thuật để che mắt, người đột nhiên xuất hiện và thành công tu luyện thật sự quá hiếm; nhưng nếu bảo cả hai tâm phúc của mình lại liên hợp lại với nhau để diễn một vở kịch không quá tốt thế này, hình như cũng không có nhiều khả năng...<br>Phó Trường Thiên cau mày, lật qua lật lại lá phong trong tay nhìn xem.<br>Chiếc lá phong này còn lại một nửa, cũng không có gì đặc biệt, chính là vết kiếm phía trên có chút thật...<br>......!Quen thuộc?<br>Trong lòng Phó Trường Thiên nhảy dựng, lập tức đem lá phong trong tay lên xem xét một cách kĩ lưỡng.<br>Nửa phiến lá phong này quả thật rất bình thường.<br><br>Một nửa màu vàng, không có màu đỏ, ở giữa chỉ có ba nhát kiếm, sạch sẽ ngắn gọn, lại trong lúc lơ đãng để lộ thần thái bễ nghễ phi dương.<br><br>Đặc biệt quan trọng là, hướng đi của vết kiếm, nhìn qua tựa như...<br>...!Không, chính là chiêu kiếm trước kia hắn từng nhìn thấy Diệp Bạch luyện qua.<br>Phó Trường Thiên xem đến ngây người.<br>Lâu không thấy Phó Trường Thiên hồi phục tinh thần, hán tử gầy nhưng rắn chắc có chút bất an mở miệng: \"Đại nhân?\"<br>Phó Trường Thiên chợt ngẩng đầu lên, đôi mắt đỏ ngầu hỏi: \"Ngươi không có chút ấn tượng nào sao? Người kia...!một chút ấn tượng cũng không có?\"<br>Hán tử gầy nhưng rắn chắc hoảng sợ: \"Không có ấn tượng gì cả, chỉ nhớ rõ đó là một nam tử, tuổi không quá lớn.<br><br>Còn có...\" Do dự một chút, hán tử gầy nhưng rắn chắc lựa lời, \"Rất sắc bén.\"<br>Phó Trường Thiên vốn dĩ có chút thất vọng, nhưng sau khi nghe được lời hình dung cuối của hán tử, lập tức trở lên kích động, thậm chí tay cũng bắt đầu run nhè nhẹ.<br>Tam gia vẫn đứng ở một bên không hề hé răng lúc này mới có lo lắng: \"Đại nhân, ngươi không sao chứ?\"<br>Hán tử gầy nhưng rắn chắc dường như cũng lập tức gật đầu phụ họa.<br>Phó Trường Thiên đối với nghi vấn của hai người họ ngoảnh mặt làm ngơ, chỉ cẩn thận kẹp lấy lá phong trong tay: \"Các ngươi xem, đường cắt này, có giống như một nửa của \"tử\"?<br>Tam gia cùng hán tử kia hai mắt nhìn nhau.<br><br>Một lát, hán tử gầy nhưng rắn chắc nói: \"Cái này, đúng là có chút giống...!Đại nhân, ngươi có phải có phát hiện gì không?\"<br><br>\"Phát hiện?\" Phó Trường Thiên lẩm bẩm, bỗng nhiên vừa nhanh vừa vội phân phó: \"Các ngươi đều đi ra ngoài! Ra khỏi cái sân này, buối tối hôm nay không được trở về, chuyện gì phát sinh cũng không được trở lại!\"<br>Cho dù toàn bộ sự việc choáng váng xảy ra trong tối nay cũng không bằng một lời phân phó này.<br><br>Hai người tuy rằng cảm thấy kì quái nhưng lại không hề nằm ngoài dự đoán, rất nhanh cùng nhau rời khỏi tiểu viện.<br>Tiểu viện thoáng chốc trở lại sự yên tĩnh, nhưng cho dù như vậy cũng không thể dập tắt sự xúc động đang dâng lên trong lòng Phó Trường Thiên lúc này.<br><br>Thậm chí hắn không có cách nào ngồi yên trên ghế, hắn đứng lên đi tới đi lui trong phòng, một bên không thể tin nổi, một bên lại kích động vạn phần.<br>Hắn đi theo bên cạnh Diệp Bạch một thời gian đủ dài.<br><br>Hắn cũng xác định bản thân đủ hiểu biết Diệp Bạch, cũng tin tưởng Diệp Bạch không có và cũng không lén đào tạo người nào.<br><br>Huống hồ một chiêu này, rõ ràng chính là Diệp Bạch cho hắn một cơ hội!<br>Với cá tính của Diệp Bạch, cho dù có ngẫu nhiên chỉ bảo cho ai đó một vài chiêu, cũng sẽ không lấy loại hình thức sơ khai này, mà là chiêu thức cũng đã được cải tiến qua vài lần.<br><br>Một chiêu thức nguyên thủy như thế này, ngay cả bản thân hắn từ khi đi theo Diệp Bạch cũng chỉ nhìn được ba phần thay đổi!<br>Sau khi kích động qua đi, Phó Trường Thiên thoáng bình tĩnh lại, lại nghĩ lại thời điểm bản thân khâm liệm cho xác chết của Diệp Bạch.<br>Chính hắn đã tự mình kiểm tra xác chết kia, chắc chắn không sai, vậy...!Hơi do dự, Phó Trường Thiên không muốn thừa nhận tin nhắn lần này là do kẻ khác mượn tay, cũng không cho rằng năm đó mình làm việc có sai sót, chỉ có thể nghĩ đến một loại khả năng thứ ba.<br>Đó là sau khi hạ táng, có phải có gì đó ngoài ý muốn mà phát sinh hay không?<br>Trái phải suy đoán, Phó Trường Thiên không kiên nhẫn liếc liếc mắt sang bên cạnh một cái, cảm thấy một khoảng thời gian vừa rồi vì sao lâu như vậy.<br>Trên mặt đồng hồ nước, hạt nước thật vất vả mới rơi xuống điểm đến giờ Hợi một khắc, Phó Trường Thiên nôn nóng nhíu nhíu mày.<br>Đến khi tiếng vang báo giờ Hợi hai khắc đã tới, Phó Trường Thiên lại tiếp tục đi qua đi lại.<br>Không biết qua bao lâu, giờ Hợi canh ba cuối cùng cũng tới, Phó Trường Thiên đột nhiên cảm thấy khát nước, hắn cầm lấy ấm trà rót cho mình một chén nước trong suốt.<br>Sau đó là giờ Hợi bốn khắc......!Giờ Tý cũng tới rồi.<br>Phó Trường Thiên toàn thân cứng đờ ngồi ở trên ghế, trái tim lại đập thình thịch.<br><br>Trong phút chốc, hắn suy nghĩ rất nhiều, rồi lại giống như cái gì cũng không nghĩ đến, chỉ biết trong đầu mình là một mảng hỗn loạn.<br>Nhưng mà mặc kệ Phó Trường Thiên như thế nào, đồng hồ nước vẫn giống như cũ, trầm ổn, lạnh băng chấp hành nhiệm vụ của chính mình...!tíc tắc rơi xuống, chậm rãi trôi qua giờ Tý.<br>Phó Trường Thiên chậm rãi hoàn hồn.<br>Hắn cảm thấy da mặt của mình cũng hơi cứng lại, liền duỗi tay xoa xoa.<br> <br><br>Hắn còn làm bộ lơ đãng liếc mắt nhìn đồng hồ nước một cái...!Đã là giờ Tý một khắc.<br>Ngoài cửa sổ, tuyết rơi đến nóng nảy.<br>Một chút tuyết trắng dừng ở trên khung cửa sổ bằng gỗ, rất nhanh đã bao trùm toàn bộ nước sơn đỏ thắm trên thành cửa sổ, lại liếc mắt nhìn một cái, không giống như là máu trong tuyết trắng, mà giống như trên đất trống điểm máu.<br>Phó Trường Thiên cầm lấy ấm trà, lại rót thêm một chén.<br>Lần này, hắn thả trà vào trong ly, lại dùng tay che che, nhưng nước trà vẫn đã sớm nguội lạnh hoàn toàn, giống như gió thổi qua ô cửa sổ để mở, thổi luồng gió lạnh căm lên khắp cơ thể.<br>Phó Trường Thiên đè đè thái dương.<br>Giờ Tý canh ba.<br>Còn một khắc nữa.<br><br>Phó Trường Thiên tính toán.<br>Hơn nữa cho dù không phải giờ Tý đêm nay, vậy còn có ngày mai, còn có ngày kia, còn có sang năm, còn có năm sau nữa...<br>Ánh mắt của hắn dừng ở đồng hồ nước trên kệ trang trí.<br>Nước trong đồng hồ vẫn vững vàng hạ xuống như cũ, sau đó bình tĩnh chảy qua giờ Tý...<br>Trời mau sáng.<br>Cái gì cũng không có.<br>Phó Trường Thiên ngơ ngác ngồi một lúc lâu mới mỏi mệt đứng lên, không có mục tiêu mà lang thang dạo một vòng trong phòng, muốn quay lại uống một chút nước, lại phát hiện nước cũng đã cạn; muốn lấy mật tin ra nhìn lại một lần, lại phát giác mật tin vốn dĩ vẫn đang êm đẹp được đặt trên bàn lại không biết mất tích từ bao giờ, tìm đã không thấy.<br>Cứ như vậy mờ mịt vô thố đi một lúc lại vòng một lúc, Phó Trường Thiên đẩy ra cánh cửa gỗ khép hờ.<br>Tuyết rơi cả đêm cuối cùng cũng ngừng lại.<br>Mặt đất nâu xám đã được phủ một tầng tuyết trắng, tỏa ra một tầng ánh sáng nhàn nhạt, thật xinh đẹp.<br>Phó Trường Thiên cứ đứng lẻ loi như vậy, vạt áo bị gió đông buổi sớm thổi qua bay nhẹ, ủng mỏng đã sớm ướt đẫm sương tuyết.<br>Phó Trường Thiên cuối cùng cũng cảm thấy mệt mỏi.<br>Hắn bình tĩnh xoay người trở về phòng.<br>Nhưng mà cũng đúng lúc này, hắn bỗng nhiên nghe thấy phía sau có âm thanh nhỏ của cành khô bị dẫm vang lên.<br>Phó Trường Thiên quay đầu lại theo bản năng.<br>Có một người xuất hiện, tay cầm kiếm, từ xa xa đi tới.<br>Dáng người cô tuấn..<br><br>"]