["<br>Ánh nến nhẹ nhàng rung động trong gió đêm hơi lạnh.<br>Diệp Bạch trầm mặc đứng ở bên cạnh bàn, cảm giác hơi lạnh trên khoé môi dần dần lan ra thân thể, một thoáng dịu nhẹ, sau đó bao trùm tất cả, chỉ là lần này, đôi môi hạ xuống thay vì cảm giác lành lạnh chính là lửa cực nóng bỏng bên trong.<br>Đầu vai Diệp Bạch thoáng có rung động rất nhỏ.<br>Sự tình nam nữ hoặc hai nam tử với nhau hắn có biết một ít, nhưng không nhiều lắm, chưa bao giờ thử qua cũng chưa bao giờ có ý định thử qua.<br><br>Cho nên Diệp Bạch cũng chưa bao giờ biết, khi hai người gần sát nhau, lại có một loại cảm giác kì lạ như vậy, khiến người ta cảm thấy hoảng loạn, khó chịu.<br>Dị vật trong miệng thăm dò càng sâu, ấm áp theo đó truyền thẳng xuống chỗ sâu trong yết hầu, mang theo tê ngứa.<br>Diệp Bạch thậm chí muốn sờ kiếm, nhưng ngón tay rũ xuống giật giật, cuối cùng cũng không nâng lên.<br><br>Ngược lại, hắn chỉ hơi chần chờ, sau đó nhắm mắt lại.<br>Cảm giác như vậy thật xa lạ, xa lạ đến mức khiến hắn không biết nên làm gì.<br>...nhưng mà hắn không cự tuyệt.<br>...!Hắn cũng không muốn cự tuyệt.<br>Nụ hôn dài kết thúc, Văn Nhân Quân cọ xát môi dưới hơi sưng của Diệp Bạch, sau đó lại hôn lên trên khoé môi của đối phương, một đường cứ thế khẽ hôn qua cằm, cổ.<br><br>Đồng thời còn ôm lấy vòng eo rắn chắc thon thả, đem người hướng đến trên nệm của chiếc giường gỗ đỏ cạnh đó.<br>Giống như chỉ trong phút chốc thời gian ngắn ngủi, Diệp Bạch cảm giác thân thể mình hơi nghiêng, phía sau được đỡ lấy rồi ngã xuống giường.<br><br>Mà cũng đúng lúc này, cảm giác đau đớn nho nhỏ cùng với ướt át truyền đến từ yết hầu, nơi nhô lên bị hàm răng nhẹ nhàng cắn một cái.<br>Đã không thể nói được đây là cảm giác gì.<br><br>Diệp Bạch bất giác hơi nghiêng đầu, đồng thời li3m đôi môi khô khốc.<br>Có đau đớn rất nhỏ.<br><br>Diệp Bạch nghĩ như vậy, còn chưa kịp phân biệt được là cảm giác đến từ yết hầu hay là trên môi khó nhẫn nại hơn, người bên cạnh đột nhiên chống một tay ngồi dậy, mà một tay khác đẹp như ngọc cũng đã cởi bỏ quần áo hắn, tiến nhập vào bên trong.<br>Thân mình Diệp Bạch hơi run run, chỉ vì một phần độ ấm không thuộc về mình kia.<br> <br>Người tập võ chính là dù cho thời tiết rét đậm cũng sẽ không mặc hậu sam, huống chi bây giờ đã vào đầu tháng 6? Tay Văn Nhân Quân cũng không trực tiếp dán lên trên ngực Diệp Bạch, nhưng mà xuyên qua một tầng tiêu sam hơi mỏng, Diệp Bạch vẫn có thể cảm nhận được không chút khó khăn bàn tay khô ráo cùng ổn định kia...<br>Là bàn tay vẫn thường cầm kiếm.<br><br>Diệp Bạch vừa nghĩ như vậy, tim bỗng nhiên đập mạnh.<br>Thoáng nhắm mắt lại, khi mở mắt ra, Diệp Bạch ngước mắt nhìn về phía trên người Văn Nhân Quân.<br>Vừa rồi là hôn, hiện tại là âu yếm, Văn Nhân Quân đều làm rất ôn hoà tinh tế, nhưng trong động tác ôn hoà đó, thần sắc của y lại không mang theo nhiều ấm áp, thậm chí một đôi mắt sâu như hàn đàm kia, cũng giống như được bao phủ một tầng sương mù, không thể nhìn thấu.<br>Diệp Bạch nhìn gương mặt không mang theo chút thần sắc kia một lúc.<br>Tiếp đó, hắn chợt nâng thân, nhẹ nhàng chạm vào môi đối phương.<br>Môi của Văn Nhân Quân vẫn là lạnh.<br>Giống như mặt nước lạnh lẽo, không nóng ấm, không bức người, lại có thể triền miên đến tận đáy lòng.<br>Diệp Bạch lẳng lặng dán vào, sau đó m*t m*t một chút, từng chút từng chút thâm nhập, phảng phất giống như muốn dùng độ ấm của cơ thể mình làm tan chút lạnh lẽo kia.<br>Văn Nhân Quân ngừng động tác, đôi môi đang dán vào mình động tác còn có chút trúc trắc, nhưng lại giống như mang theo độ ấm cực nóng nơi đáy lòng muốn chứng minh điều gì đó, cũng giống như đang bao dung cái gì đó.<br>Văn Nhân Quân không né tránh, cũng không đón ý nói hùa.<br><br>Nhưng sau đó một lát, bàn tay vốn dĩ đang chạm vào tiêu y cọ xát ngực Diệp Bạch đã cởi xuống tầng quần áo cuối cùng trên người Diệp Bạch.<br>Quần áo bao bọc lấy cơ thể bị cởi bỏ, những vết thương ngang dọc đan xen trên cơ thể tr@n trụi của Diệp Bạch hoàn toàn bại lộ trong không khí.<br>Nụ hôn không tiếng động cuối cùng cũng kết thúc.<br>Diệp Bạch vừa kéo ra khoảng cách của hai người, vốn nhờ nụ hôn kia mà dán vào da thịt phía trên mình, lại không cách nào che lấp được thân mình hơi cứng mà nóng bỏng.<br>Giống như là săn sóc, bàn tay lúc đầu chỉ nhẹ nhàng vỗ về nơi đầu vai Diệp Bạch, đồng thời cúi đầu hôn nhẹ một sườn bả vai khác, rơi xuống nơi những vết thương hoặc đã liền xẹo hoặc còn xanh tím.<br>Ánh mắt Diệp Bạch loé loé, sau đó khống chế cơ thể, từng chút từng chút thả lỏng thân mình.<br>Bàn tay Văn Nhân Quân liền theo đó trượt xuống, lòng bàn tay mang theo vết chai mỏng m ơn trớn từng đạo vết thương hoặc đã liền sẹo, hoặc mới kết vảy nâu, còn có cả vết thương chưa hoàn toàn khép miệng vẫn còn thấm ra tơ máu.<br>Ánh mắt Văn Nhân Quân bỗng nhiên nhu hòa.<br>Y cúi người xuống, dùng đôi môi chạm lên miệng vết thương, giống như thật lâu trước đây y cũng từng làm như vậy.<br>Môi Diệp Bạch có chút khô, hắn vươn đầu lưỡi li3m li3m khoé môi.<br><br>Thân mình vẫn không tự giác mà căng chặt, trong mắt Diệp Bạch cuối cùng cũng xẹt qua một tia tức giận, đồng thời càng thêm cường ngạnh khống chế đem thân thể thả lỏng từng chút một.<br>Ngón tay Văn Nhân Quân đã dời đến mảnh tái nhợt trước ngực.<br> <br>Diệp Bạch lập tức nhíu mi, nhưng cơ bắp quanh thân lại không căng chặt nữa mà chậm rãi thả lỏng như trước.<br>Văn Nhân Quân hôn lên vết thương, sau đó nâng cơ thể lên, trên khuôn mặt mang theo một tầng nhu hoà.<br><br>Cúi người mổ một cái nên đôi môi nhợt nhạt của Diệp Bạch, y cử động ngón tay, giống như khiêu khích mà chạm vào nơi hơi hơi nổi lên, tiện đà kẹp lấy, đặt trong lòng bàn tay mà x0a nắn.<br>Đầu ngón tay Diệp Bạch bỗng nhiên cử động một chút, nhưng phần cơ thể lộ ra bên ngoài vẫn theo ý chí khống chế của chủ nhân mà vững vàng ngủ say...!ít nhất bề ngoài là như thế.<br>Văn Nhân Quân cũng không quá để ý hoàn toàn, chỉ là hết lần này đến lần khác hôn nhẹ từ môi Diệp Bạch xuống dưới cổ, vai, ngực, lại đem một nơi nhô lên kia do rét lạnh hoặc k1ch thích mà sớm đứng thẳng ngậm lấy.<br>Dường như có một thứ gì đó không một tiếng động mở ra trong chớp mắt, Diệp Bạch vẫn luôn dùng lý trí khắc chế chính mình nắm chặt tay, cả cơ thể đều hiện lên dấu vết cứng đờ, mà tương ứng với điều này lại là một mạt hồng thắm hiện lên trên đôi gò má tái nhợt.<br>Diệp Bạch lên tiếng, thanh âm còn mang theo chút mờ mịt, ánh mắt vẫn luôn bình tĩnh không cảm xúc tại một khắc này bất chợt trở nên nhu hoà: \"Văn Nhân...\"<br>Một tiếng này cũng chưa kịp nói xong.<br>Bởi vì trong khoảnh khắc Diệp Bạch mở miệng nhỏ giọng kia, một tiếng trầm vang bỗng nhiên từ ngoài cửa truyền đến!<br>Ánh mắt vừa trở nên nhu hoà của Diệp Bạch trong phút chốc bỗng trở nên lạnh lẽo.<br>Mà đồng thời, Văn Nhân Quân thần sắc hơi nghiêm lại, sương mù trong mắt cuối cùng cũng tan đi, lộ ra một đôi con ngươi thâm sâu như suối mực.<br>Không gian im lặng.<br>Không có người mở miệng nói chuyện, cũng không có người muốn đi ra ngoài xem kỹ động tĩnh.<br><br>Điểm bất đồng duy nhất chính là, ở bên trong này, sau một lúc lặng im, Diệp Bạch nhìn Văn Nhân Quân, mà Văn Nhân Quân lại không nhìn Diệp Bạch.<br>\"...!Xin lỗi.\" Âm thanh khàn khàn rốt cuộc phá vỡ sự im lặng, Văn Nhân Quân hơi hơi nhắm mắt, sau đó đứng dậy.<br>Diệp Bạch vẫn đang dựa người trên đệm giường, ửng đỏ trên má chậm rãi rút đi, trong mắt vẫn còn lưu lại chút nhu hoà, cũng từng chút từng chút khôi phục.<br><br>Nhưng tuy là như thế, đôi mắt nặng nề kia lại không lạnh băng như cũ, không ẩn chứa tức giận, thậm chí không mang theo một phân sắc bén.<br>Diệp Bạch chỉ là trầm mặc, sau đó ngồi dậy, tay vững vàng sửa sang lại quần áo, bình tĩnh giấu đi một thân xanh tím kia.<br>Văn Nhân Quân đứng ở bên cạnh giường.<br>Nhưng Diệp Bạch lại lên tiếng trước: \"Ta và người ngươi thích rất giống nhau.\" Đây không phải là một câu hỏi, bởi vì câu này lúc trước Văn Nhân Quân đã nói qua.<br>Văn Nhân Quân không lên tiếng trả lời, chỉ gật gật đầu.<br>\"Ngươi không thể đem ta trở thành hắn.\" Diệp Bạch lại đã tiếp lời, chỉ là một câu trần thuật, thanh âm bình đạm, không vui không giận.<br>Lần này, Văn Nhân Quân khẽ cười, chỉ là ngữ khí có chút tịch liêu nói không nên lời: \"Ai cũng đều không phải hắn.\"<br><br>Ai cũng đều không phải hắn.<br>Đến một câu này, không nói thêm gì nữa.<br>Diệp Bạch an tĩnh thật lâu, sau đó, hắn cực nhẹ lên tiếng, dường như đang nói cho chính mình nghe: \"......!Ừ.\"<br>Văn Nhân Quân giống như không nghe thấy thanh âm của Diệp Bạch.<br>Diệp Bạch cũng hoàn toàn không muốn để cho Văn Nhân Quân nghe thấy một tiếng đáp cực nhẹ kia, hắn đã lần nữa lên tiếng: \"Sau đó thì sao? Hiện tại thì thế nào?\"<br>\"Trở lại Phi Vân Thành.\" Diệp Bạch hỏi, Văn Nhân Quân đáp, chỉ hai câu đối thoại bình đạm, nội dung nói chuyện lại chuyển từ tình cảm chuyển đến chuyện chính sự.<br>\"Đã an bài tốt?\" Diệp Bạch hỏi.<br>Văn Nhân Quân giải thích hơi chút kỹ càng tỉ mỉ: \"Từ lúc sự tình bắt đầu cho đến bây giờ cũng mới khoảng một tháng, Thiên Hạ Cung đi, Phó gia rút củi dưới đáy nồi, Tiêu Lệ đã không còn duy trì ở phía sau màn của Phó gia, thêm một đôi tay cũng không thể làm lay động một Phi Vân Thành trăm năm căn cơ.<br>Diệp Bạch gật đầu: \"Khi nào trở về?\"<br>\"Trước tiên ở nơi này bám trụ đám người chủ lực của Phó gia, đại khái mất khoảng 10 ngày.\" Văn Nhân Quân nói.<br>\"Đến lúc đó ta lại tới đây.\" Diệp Bạch trả lời.<br>Văn Nhân Quân lại không nói chuyện nữa.<br>Vì thế, bước chân Diệp Bạch đang hướng ra phía ngoài dừng một chút.<br><br>Hắn quay người lại, nhìn Văn Nhân Quân: \"Thành chủ, ngươi không thích có thể nói.<br><br>Ngươi nói, ta sẽ không làm...\" Ngừng lại một chút, Diệp Bạch tiếp tục nói, giống như nước chảy trầm mặc, cũng giống như nước chảy có đi mà không có về, \"Bao gồm không còn nhìn thấy ngươi.\"<br>Giống như một điều cấm kị bị nhắc tới, gian nhà nhỏ trong phút chốc hoàn toàn yên tĩnh.<br>Diệp Bạch đứng tại chỗ, chờ Văn Nhân Quân trả lời.<br>Nhưng mà cuối cùng Văn Nhân Quân cái gì cũng không nói.<br>Cho nên Diệp Bạch đã lên tiếng, thanh âm rất thấp, thấp đến có chút mềm mại:<br>\"Mười ngày sau, ta lại trở về.\"<br>Đêm thực tĩnh, tĩnh đến có chút ngấm vào lòng người.<br>Sau khi Diệp Bạch rời khỏi, Văn Nhân Quân liền một mình một người ngồi ở trong phòng, đối mặt với một trản đèn cô độc, cùng gối chăn đã sớm lạnh lẽo.<br>Ngực và trái tim giống nhau, mang theo mỏi mệt cùng muôn vàn khổ sở, lại không ngừng nảy lên như trước.<br>Trên mặt Văn Nhân Quân vẫn bình tĩnh như cũ, nhưng trong mắt lại có chút ghét bỏ...!đều không phải vì người kia mang đến sự đau khổ của kí ức, mà là ghét bỏ chính mình.<br>\"Mới vừa rồi, kỳ thật hẳn là......\" Hẳn là nên lên tiếng.<br><br>Văn Nhân Quân âm thầm tự nói.<br>Y hẳn nên nói thành tiếng, hẳn là nói cho người kia, không cần lại đến, không cần lại gặp lại.<br><br> <br>Chính là trong chớp mắt, ngực đã quen thuộc với sự đau đớn lại bỗng chốc trở nên xa lạ, giống chư chứa đựng rất nhiều thứ lộn xộn, không tính là đau, nhưng lại khó chịu vô cùng.<br><br>Giống như...<br>Cũng giống như lúc trước nhìn thấy người kia vậy.<br>Vì thế đột nhiên luyến tiếc.<br>Vì thế vốn nên mở miệng nói, cuối cùng vẫn không thể nói cái gì cả.<br>Sẽ trong lúc vạn người tránh lui vẫn như cũ ngốc nghếch mà trở lại bên cạnh y, Văn Nhân Quân chỉ từng gặp qua một người, cũng chỉ biết có một người.<br>Nhưng mà y lại có thể gặp được người thứ hai, hơn nữa còn giống nhau đến như vậy...<br>\"Xích Diễm, ta lúc trước không thể cho ngươi thứ ngươi muốn, hiện tại, thành hộ hắn cả đời chu toàn, được không?<br>\"Xích Diễm, nếu còn có thể gặp lại...!Ta không cần ngươi nhớ rõ ta.\"<br>\"Ta chỉ hộ ngươi cả đời.<br><br>Cả đời bình an hỉ nhạc......\"<br>\"Được không?\"<br>Đêm thật tối, ngọn đèn dầu sau lưng rốt cuộc cũng không thấy nữa.<br><br>Diệp Bạch chỉ lẳng lặng đi tới, thẳng cho đến khi nhìn thấy một người phía xa xa đang mỉm cười.<br>Tầm mắt thậm chí không dừng lại trên người đối phương dù chỉ một chút, Diệp Bạch thần sắc lạnh nhạt, chỉ đi thẳng lên phía trước.<br>Nhưng mà trong phút chốc đi ngang qua nhau, Hạ Cẩm lại mỉm cười mở miệng:<br>\"Tầm thiếu gia, thành chủ không để ngài ở lại qua đêm sao?\"<br>Bước chân sắp rời đi dừng lại, Diệp Bạch trầm mặc một lát: \"Kẻ vừa rồi ở bên ngoài là ngươi?\"<br>\"Kẻ vừa rồi ở bên ngoài là ngươi?\" Hạ Cẩm chớp chớp mắt, trên mặt có chút kinh ngạc, \"Ta không hiểu, ta chỉ là thấy Tầm thiếu gia ngài tiến vào phòng, sau đó thành chủ cũng vào phòng, cho nên mọi người nói...!Ồ, mới vừa nãy có người đến sao?\"<br>Diệp Bạch lẳng lặng nghe, màu đen trong mắt hắn dần dần tụ tập cảm xúc kì dị nào đó: \"Ngươi chắc chắn ta sẽ không giết ngươi?\"<br>Trên mặt Hạ Cẩm vẫn mang theo tươi cười giống như cũ, hắn nhẹ nhàng mở miệng: \"Tầm thiếu gia đương nhiên là mỗi lần gặp mặt sẽ đều có suy nghĩ muốn giết ta, thế nhưng Tầm thiếu gia đại khái là...!Mỗi thời mỗi khắc đều sẽ suy xét tâm tình của thành chủ đại nhân phải không?\"<br>Cảm xúc kì dị trong mắt Diệp Bạch chậm rãi rút đi, hắn nói: \"Hắn thích ngươi, vậy ngươi hãy khiến cho hắn thích.<br><br>Nếu có một lần ngươi làm cho hắn không thích...\"<br>Diệp Bạch dừng lại một chút, lại không tiếp tục nói nữa, mà là xoay người đi thẳng.<br>Vẫn duy trì tươi cười trên mặt, Hạ Cẩm nhìn chăm chú vào thân ảnh Diệp Bạch, cho đến khi bóng dáng thẳng tắp sắc bén giống như kiếm kia biến mất ở trong bóng đêm sâu thẳm, hắn mới cong lưng, một bên há miệng th ở dốc, một bên nôn khan, tươi cười cứng đờ trên gương mặt cũng chưa kịp thu lại.<br>Sau một lúc lâu, Hạ Cẩm mới có thể đứng dậy từ trong sát khí giống như ngưng thành thực chất của Diệp Bạch, lúc này mới phát giác quần áo trên người đã bị mồ hôi lạnh làm ướt..<br><br>"]