["<br>Nụ hôn nhỏ vụn từ khóe mắt của Diệp Bạch một đường đi xuống, cho đến yết hầu.<br>Quanh năm tập võ, Diệp Bạch chưa bao giờ có thói quen đem nhược điểm của bản thân, không hề phòng bị mảy may bại lộ cho người khác...!Càng không nói đến tư thế thân mật khăng khít đến mức này, hắn có hơi không khỏe nghiêng sườn đầu, lại chưa từng lộ ra ý tứ kháng cự.<br>Bởi vì đây là Văn Nhân Quân.<br>Cũng chỉ có Văn Nhân Quân.<br>Văn Nhân Quân lưu luyến rất lâu trên cần cổ Diệp Bạch.<br><br>Y có thể cảm nhận được dòng máu nóng hổi đang chảy cùng với tiếng tim đập vững vàng và ấm áp nơi khóe môi kề sát.<br>Trái tim Văn Nhân Quân bỗng nhiên trở nên thật mềm mại, mềm đến nỗi nổi lên đau đớn.<br>Y hơi nhắm mắt, có tiếng thở nhẹ nhàng tràn ra khỏi yết hầu: \"Diệp Bạch...\"<br>\"Ừ.\" Diệp Bạch đáp lại, thanh âm trầm thấp đạm mạc, giống như lần đầu gặp gỡ, quanh năm chưa từng thay đổi.<br>Văn Nhân Quân chôn đầu ở bên cổ Diệp Bạch, y sờ s0ạng cầm lấy tay Diệp Bạch, bàn tay kia cũng vẫn trước sau như một-thon dài hữu lực, lạnh lẽo khô ráo.<br>Văn Nhân Quân bất tri bất giác nắm được ngay.<br>Là đôi tay này, là người này.<br>Vẫn luôn, vẫn luôn......<br>Vẫn luôn bảo vệ y, vẫn luôn bên cạnh y, vẫn luôn chờ y.<br> <br>Bất luận như thế nào.<br>\"Văn Nhân?\" Diệp Bạch muốn nâng cánh tay lên vén mái tóc đen dài rơi xuống của Văn Nhân Quân nhưng lại bị lực đạo của Văn Nhân Quân ngăn lại, một lực đạo không hẳn là mãnh liệt nhưng cũng đủ kiên trì.<br>Diệp Bạch không tiếp tục nữa.<br>Văn Nhân Quân đã động thủ cởi áo ngoài của Diệp Bạch, bàn tay hữu lực khẽ vuốt, da thịt tái nhợt lại không có cách nào che giấu bại lộ ở trong không khí lạnh băng.<br>Ánh mắt Diệp Bạch hơi lóe, theo đó khẽ buông mi.<br>Văn Nhân Quân đặt một nụ hôn nhẹ lên khuôn ngực chắc khỏe, mỗi một nơi vết thương, mỗi một chỗ da thịt, một chút lại một chút, một lần lại một lần, Văn Nhân Quân thăm dò, vuốt v e...!Nhớ kĩ.<br>Văn Nhân Quân là người duy nhất mà Diệp Bạch để ý, là người duy nhất hắn thích, là người duy nhất hắn có thể chết mà không một lời oán trách.<br>Ngày thường, khi Diệp Bạch cùng Văn Nhân Quân ở bên nhau, đừng nói cái gì nhĩ tấn tư ma, giao cổ ôm nhau, chính là hai người quá mức gần gũi cũng sẽ làm Diệp Bạch cứng đờ người không thể nào bình tĩnh nổi, huống hồ trước mắt lại là tiếp xúc thân mật không một khe hở như vậy?<br>Không mất quá nhiều sức lực, Diệp Bạch cũng đã hô hấp dồn dập, không thể ức chế phản ứng trên người mình.<br>Đã khẽ hôn đến eo của Diệp Bạch, Văn Nhân Quân chỉ nhẹ nhàng dừng trong giây lát lại lập tức cúi đầu, ngậm lấy chỗ cực nóng dâng trào kia.<br>Diệp Bạch mang theo áp lực than nhẹ một tiếng, tránh khỏi tay Văn Nhân Quân, ấn ấn đầu vai của y.<br>Văn Nhân Quân cũng không ngồi dậy theo lực đạo của Diệp Bạch, y vẫn cúi đầu như cũ, lấy một loại dịu dàng đến gần như thành kính an ủi thứ đang dâng trào trong miệng mình.<br>Bàn tay ấn lên đầu vai Văn Nhân Quân càng gấp, cho đến khi hắn bỗng nhiên hô nhỏ một tiếng, lại không thể khắc chế được lực đạo mới đột nhiên rút tay ra khỏi đầu vai Văn Nhân Quân, nắm chặt thành quyền.<br>Văn Nhân Quân thẳng người lại, y dùng bàn tay mình phủ lên tay phải của Diệp Bạch.<br>Xương bàn tay này từng bị nghiền qua, lại bị bẻ gãy thành từng đoạn, hiện giờ, tuy rằng đã lành lại, nhưng cuối cùng cũng vẫn để lại không ít vết thương nhỏ vụn.<br>Có lẽ là nhận thấy được động tác áy náy xin lỗi của Văn Nhân Quân, hô hấp của Diệp Bạch hơi dồn dập, hắn lên tiếng, âm thanh khàn khàn: \"Không có việc gì.\"<br> <br>\"Ngươi chưa bao giờ nói có việc.\" Một câu này của Văn Nhân Quân không phải trách cứ.<br>Chỉ là ngăn không được đau lòng, ngăn không được thương tiếc......!Cũng không có cách nào không đau lòng, không có cách nào không thương tiếc.<br>Diệp Bạch dường như còn muốn nói gì đó.<br>Nhưng mà Văn Nhân Quân lại bỗng nhiên vươn tay, che khuất đôi mắt của hắn.<br>Bóng tối chợt buông xuống.<br>Diệp Bạch hơi tĩnh một lát: \"Văn Nhân?......\"<br>\"Đừng nhìn.\" Văn Nhân Quân chỉ nói hai chữ này.<br>Diệp Bạch nhẹ nhàng chớp động đôi mắt, tiếp theo làm như Văn Nhân Quân nói, nhắm hai mắt lại.<br>Văn Nhân Quân nhìn người đang lẳng lặng nằm dưới thân mình, chính là lúc này, nằm đó không hề mang theo phòng bị, không hề chần chờ, cố gắng thu lại toàn bộ lạnh lẽo cùng sắc bén của bản thân, nhưng vẫn như cũ khiến người cảm thấy hắn giống như một thanh kiếm thẳng, sắc nhọn như kiếm, giống như một kiếm có đi mà không có về, thẳng băng không gãy...<br>Y sắp ôm một thanh kiếm sao?<br>Văn Nhân Quân nghĩ, trong lòng thế mà lại nổi lên vui sướng nhàn nhạt.<br>Diệp Bạch không phải là một người tựa kiếm, mà là người kiếm tựa như Diệp Bạch.<br>\"Đừng nhìn.\" Văn Nhân Quân lại lên tiếng, y vẫn như cũ dùng tay che đi đôi mắt của Diệp Bạch, tiếp theo hơi nhắm mắt......<br>Nhắm mắt lại, Diệp Bạch nghe thấy bên tai có tiếng quần áo cọ xát nhỏ vụn, hình như còn có tiếng ngăn kéo đóng mở, sau đó...<br>Một mảnh yên tĩnh? Diệp Bạch đang cảm thấy kỳ quái, lại bỗng nhiên cảm giác được d*c vọng căng chặt của mình được một mảnh ấm áp bao quanh, hắn không ngăn được bản thân ngẩng đầu, thân mình chấn động: \"Văn Nhân!...\"<br>Thân mình Diệp Bạch chấn động đến mức tiếng th ở dốc nơi yết hầu không thể áp chế nổi nữa, lập tức lan tràn ra khỏi cổ.<br><br>Văn Nhân Quân nắm chặt tay, tiếng nói theo đó cũng hơi biến điệu: \"Từ từ, nhẹ...\"<br>Hắn lập tức cắn răng, nhắm mắt lại, giữa khe hở các ngón tay ẩn hiện vết máu.<br>Tay Diệp Bạch thoát khỏi tay Văn Nhân Quân, rõ ràng không biết phải làm như thế nào, duỗi tay muốn đi đỡ lấy vòng eo rắn chắc như ẩn như hiện trong vạt áo rộng mở của Văn Nhân Quân lại không dám, muốn nắm lấy bàn tay đang nắm chặt thành quyền của Văn Nhân Quân lại lo lắng thân mình tạo ra một lay động rất nhỏ cũng có thể khiến cho Văn Nhân Quân không chống đỡ nổi mà ngã mất.<br>Một Diệp Bạch không biết làm thế nào sẽ chỉ xuất hiện trước mặt Văn Nhân Quân.<br>Nhưng mà cho dù là trước mặt Văn Nhân Quân, Diệp Bạch cũng rất ít khi có lúc không biết làm sao.<br>Cho nên, mới vừa rồi cũng không được coi là quá đau đớn, trạng thái lơ lửng như thế này lại so với đau đớn càng khó nhẫn nại hơn, Văn Nhân Quân không khỏi cười lên, chủ động duỗi tay bắt lấy cánh tay vẫn đang cứng đờ giữa không trung của Diệp Bạch: \"Không có việc gì, ta lại không phải làm bằng đậu hủ...\"<br>Nói như vậy, y hơi nhắm mắt lại rồi thả lỏng thân thể, để cho mình chậm rãi ngồi xuống.<br>Thân thể bị kéo căng ra từ bên trong, lại dần dần được lấp đầy, vô lực kháng cự, vô lực triệt tiêu, mà càng nhiều vô lực lại bởi vì tất cả những việc đang làm trước mắt này là do y chủ động...<br>......!Chủ động muốn tới.<br>Có tiếng r3n rỉ vụn vặt từ yết hầu của Văn Nhân Quân tràn ra.<br>Diệp Bạch nằm thẳng trên giường toàn thân đều cứng đờ, từ cơ bắp, thân thể, cho đến thần sắc trên mặt.<br>Văn Nhân Quân nắm lấy bàn tay Diệp Bạch, không cần cố sức cũng có thể cảm nhận được điều này, từ trong cảm xúc thoát ra, Văn Nhân Quân lay lay bàn tay của Diệp Bạch, đang muốn nói cái gì đó lại bị Diệp Bạch tránh ra.<br>Diệp Bạch chợt nâng thân mình lên, ôm chặt lấy Văn Nhân Quân trước mặt mình, hung hăng, không lưu một tia khe hở, dùng sức đến giống như muốn đem nhân sinh trước mặt này khảm nhập vào trong cơ thể của mình, làm cho cơ bắp của nhau giao triền, huyết mạch dung hợp, lại tuy hai mà một.<br>Lại không thể phân lẫn nhau.<br>Trong một chớp mắt, thân thể đột nhiên căng ra rồi lại được lấp đầy, Văn Nhân Quân cảm giác được lực đạo trên người truyền thẳng tắp tới toàn bộ xương cốt trong cơ thể, trong lòng ngược lại lại cảm thấy vui mừng nhàn nhạt, không nùng liệt, lại đủ để xua tan toàn bộ khói mù trước mắt.<br>Ở bên nhau......<br>Có phải hay không ngày sau không cần lại chia lìa?<br> <br>Ở bên nhau......<br>Có phải hay không ngày sau không cần lại cô đơn?<br>Ở bên nhau......<br>Có phải hay không ngày sau không cần lại hàng đêm mộng chuyển đời trước, không cần lại ngày ngày tỉnh lại với kinh hối?<br>Ở bên nhau......<br>Văn Nhân Quân nhắm mắt lại, y nghe thấy mình nói:<br>\"Một thời gian nữa chúng ta xuống núi đi.\"<br>\"Được.\"<br>\"Ta không muốn nghe thấy có người giả mạo thân phận của ngươi để làm ác.\"<br>\"Được.\"<br>\"Sau đó, chúng ta có thể đi thăm danh xuyên núi lớn, cũng có thể cùng kiếm khách trong thiên hạ luận bàn tài nghệ.\"<br>\"Được.\"<br>\"Chúng ta ngày ngày ở bên nhau......\"<br>Diệp Bạch nắm lấy tay của Văn Nhân Quân.<br>Mười ngón giao nhau, kín kẽ.<br>Chúng ta ngày ngày ở bên nhau......<br>...!lại không chia lìa..<br><br>"]