["<br>Phó Trường Thiên lại một lần nữa nhìn thấy Diệp Bạch, là ngày thứ ba từ lúc tiến vào phủ Tể tướng.<br>Sắc trời đã tối sầm.<br><br>Trong phòng không đốt đèn, cải trang thành một gã sai vặt, Phó Trường Thiên bưng đồ ăn đi vào trong phòng, chờ đến khi nhìn thấy Diệp Bạch đang lẳng lặng đả tọa trên bồ đoàn, hắn cuối cùng cũng thở ra một hơi thật dài.<br>Lúc này Diệp Bạch cũng mở bừng mắt.<br><br>Thấy Phó Trường Thiên, Diệp Bạch cũng không có biểu hiện gì ra bên ngoài, chỉ đứng lên ngồi vào ghế cạnh bàn, sau đó nhàn nhạt lên tiếng: \"Lần sau không cần đến nữa.\"<br>Không coi vẻ ngoài lãnh đạm của Diệp Bạch là sự xúc phạm, Phó Trường Thiên cung kính đáp ứng, tiện thể đặt đồ ăn trong tay lên trên bàn, khóe môi mỉm cười, một bộ tâm tình vô cùng sung sướng, bởi vì cho dù thế nào đi chăng nữa thì ít nhất, Diệp Bạch vẫn còn đang êm đẹp ngồi trước mặt hắn...!À, tất nhiên nếu không nhắc đến cái xích sắt thô dài kia sẽ càng tốt hơn.<br>Phó Trường Thiên âm thầm nghĩ, trên mặt lại không chịu lộ ra nửa điểm, chỉ mang theo mỉm cười nhìn Diệp Bạch.<br>Sau đó, hắn nhìn thấy Diệp Bạch dùng tay trái lấy cơm, lấy đồ ăn, sau đó cầm lấy đũa.<br>Trên mặt Phó Trường Thiên không ngăn nổi sự kinh ngạc, cảm thấy có điểm sai, hắn nhìn về phía tay phải của Diệp Bạch: \"Đại nhân?...\"<br>\"Phế rồi.\" Diệp Bạch bình tĩnh trả lời, sau đó trúc trắc gắp một đũa rau xanh trước mặt bỏ vào miệng mình.<br>Giống như một cục đá to xuất hiện trên bầu trời trống rỗng nện trúng đầu Phó Trường Thiên.<br>Ngơ ngác mà đứng một lúc lâu, Phó Trường Thiên mới không thể tin nổi, nhoáng một cái tiến đến bên cạnh Diệp Bạch, duỗi tay nắm lấy tay phải thẳng tắp rũ bên người của Diệp Bạch.<br>Diệp Bạch cũng không ngăn cản.<br>Vì vậy, một bàn tay phải đã bị bóp nát toàn bộ xương cổ tay, mềm nhũn xuất hiện dưới ánh đèn dầu vừa được thắp lên.<br>Toàn bộ thân thể Phó Trường Thiên đều cứng lại.<br><br>Hắn thẳng tắp nhìn đến bàn tay của Diệp Bạch, trong ánh mắt càng ngày càng hiện rõ sự không thể tin nổi.<br>Diệp Bạch không để ý nhiều tới Phó Trường Thiên.<br>Hắn lẳng lặng ăn một lát, thấy Phó Trường Thiên không có ý định buông tay phải của mình ra mới lên tiếng: \"Một bàn tay mà thôi.\"<br>Phó Trường Thiên bừng tỉnh lại.<br><br>Hắn không khắc chế được cảm xúc của chính mình, đầu tiên là cắn chặt hàm răng, sau đó âm thanh ngắt quãng mới tràn ra từ yết hầu: \"...!Đại nhân!\"<br>Diệp Bạch bình tĩnh đến lãnh khốc: \"Nó đã bị phế.\"<br>Ngụ ý là không cần uổng phí sức lực.<br>Phó Trường Thiên há miệng th ở dốc, lại cái gì cũng nói không nên lời.<br>Hắn lại cúi đầu nhìn cổ tay Diệp Bạch sưng lên một vòng lớn, tầm mắt bỗng trở nên mơ hồ.<br>Rất hiếm khi Diệp Bạch ngẩn người.<br>Nghĩ một chút, hắn đứng lên, rút tay về, nói, ngữ khí bình thường, thậm chí còn không mang theo bất cứ tình cảm gì bên trong: \"Diệp Khiêm cho ta thời gian bảy ngày, trong vòng 4 ngày này chưa làm sao cả.\"<br>\"Hắn muốn ngài làm cái gì?\" âm thanh của Phó Trường Thiên hơi khàn khàn.<br>\"Đem Văn Nhân Quân mang lại đây.\" Diệp Bạch nói.<br>\"Ngài sẽ đồng ý sao?\" Phó Trường Thiên thấp giọng hỏi.<br>Diệp Bạch nhếch khóe môi, muốn cười một chút.<br><br>Hắn trả lời: \"Sao có thể.\"<br>—— sao có thể!<br>Phó Trường Thiên rũ mắt một lát, lại ngẩng đầu lên, trong mắt đã nổi lên nồng đậm sự ngoan độc: \"Vậy về phần Diệp Khiêm...\"<br>\"Để ta xử lý.\" Diệp Bạch bình tĩnh tiếp lời, \"Nếu như hắn nhất định phải để cho ta thời gian 7 ngày, vậy ta đây đơn giản để cho hắn được như ý nguyện.\"<br>Phó Trường Thiên giật giật môi, còn muốn nói gì.<br>Nhưng Diệp Bạch cũng đã nói: \"Được rồi, ngươi đi đi.\"<br>\"Đại nhân ——\" Phó Trường Thiên không khỏi thấp giọng gọi một tiếng.<br>Ánh mắt Diệp Bạch dừng trên mặt Phó Trường Thiên.<br>Phó Trường Thiên nhìn thấy đôi mắt của Diệp Bạch.<br><br>Một màu đen trầm, bên trong là sự bình tĩnh, cũng chỉ có bình tĩnh...!giống hệt đôi mắt trước đây.<br>Phó Trường Thiên ngừng một lúc, sau đó hắn cúi đầu, đáp ứng:<br>\"Vâng, tiểu nhân cáo lui.\"<br>Phó Trường Thiên cũng không dừng lại quá lâu trong phòng Diệp Bạch, cho nên sau khi Phó Trường Thiên đi vào Lệ Thư cũng không phải chờ lâu lắm, đại khái không đến nửa canh giờ hắn đã nhìn thấy Phó Trường Thiên trở ra.<br>Lệ Thư đứng thẳng người, vừa mở miệng, trong giọng nói đã lộ ra một sự trào phúng như có như không: \"Đại nhân nhà ngươi thế nào?\"<br>Phó Trường Thiên dùng đôi mắt màu tím đen yên lặng nhìn Lệ Thư một lúc.<br>Vào lúc Lệ Thư không khỏi nghĩ bản thân có phải đã đắc tội đối phương vào lúc nào hay không thì Phó Trường Thiên bỗng nhiên hơi mỉm cười, nói: \"Đại nhân nhà ta đương nhiên không có việc gì, hắn thật tốt, hắn...\"<br> <br>Phó Trường Thiên chớp mắt, sau đó chậm rì rì nói: \"Thật sự rất tốt...\"<br>Giữa lưng Lệ Thư chợt cảm thấy lạnh lẽo, hắn nghi ngờ nhìn nhìn Phó Trường Thiên, sau khi do dự một lát, cuối cùng vẫn đem lời trào phúng ở cổ họng nuốt vào trong một lần nữa, chỉ nói: \"Ngươi thì sao, giờ muốn ở lại hay rời đi?\"<br>Tuy là dò hỏi, nhưng trong lòng Lệ Thư kỳ thật đã bắt đầu cân nhắc làm thế nào để đem người giữ lại.<br>Có điều, Phó Trường Thiên lại ngoài dự kiến mà trả lời Lệ Thư: \"Rời đi.\"<br>\"Cái gì?\" Lệ Thư cho rằng bản thân mình nghe không rõ.<br>Phó Trường Thiên lại lặp lại một lần nữa: \"Rời đi.\"<br>\"Ngươi mặc kệ đại nhân nhà ngươi?\" Lệ Thư nhăn lại mi.<br>Phó Trường Thiên nhìn Lệ Thư một lúc.<br>Giữa lưng lại một lần nữa bắt đầu thấy lạnh, lúc Lệ Thư buồn bực chuẩn bị dò hỏi Phó Trường Thiên thì hắn lại khẽ động khóe môi.<br>Hắn cười cười, mở miệng nói, không phải là một lời thề, mà chỉ đơn thuần là trần thuật:<br>\"Ta sẽ lại trở về.\"<br>Đêm càng sâu, sau hai ngày Phó Trường Thiên rời đi, trong thư phòng ở phủ Tể tướng, Diệp Khiêm cuối cùng lên tiếng, hỏi Phòng Tiên sinh về Diệp Bạch.<br>\"Hiện tại hắn thế nào?\" Diệp Khiêm hỏi.<br>\"Cùng mấy ngày hôm trước giống nhau.\" Phòng tiên sinh trả lời.<br>Diệp Khiêm nhíu mày.<br>Phòng tiên sinh động động môi, sau khi chần chờ một lát vẫn lên tiếng: \"Tướng gia, theo như tiểu nhân thấy, nếu như dùng phương pháp này, chỉ sợ rất không thích hợp để cải thiện mối quan hệ của công tử và ngài...\"<br>Diệp Khiêm trầm mặc một lúc: \"Vậy ngươi cảm thấy như thế nào mới là thích hợp?\"<br>\"Có thể từ từ tính toán.\" Phòng tiên sinh nói.<br>\"Nếu như ta dỗ dành hắn, ngươi cảm thấy hắn sẽ cảm động sao?\" Diệp Khiêm hỏi.<br>\"Tiểu nhân cảm thấy sẽ không.\" Nói như vậy xong, Phòng tiên sinh lại thành thật mà trả lời, \"Nhưng cho dù là dụ dỗ không được, dùng bạo lực lại càng không được hơn so với việc dụ dỗ.\"<br>Mặt Diệp Khiêm lập tức trở nên âm trầm.<br>Tìm không thấy biện pháp giải quyết, lại nhìn thấy sắc mặt Diệp Khiêm, Phòng tiên sinh tuy rằng thật sự không tán thành biện pháp của Diệp Khiêm, lúc này cũng chỉ có thể thành thành thật thật mà trầm mặc lui xuống.<br>Sau một lúc lâu, Diệp Khiêm đứng dậy: \"Đi xem hắn.\"<br>Phòng tiên sinh có chút ngoài ý muốn, nhưng rất nhanh đã đáp ứng, đi theo Diệp Khiêm ra khỏi phòng.<br>Khoảng cách giữa nơi giam giữ Diệp Bạch và thư phòng cũng không quá xa, đi không mất nhiều thời gian, Diệp Khiêm cùng Phòng tiên sinh đã đến trước cửa phòng.<br>Diệp Khiêm thuận miệng hỏi thị vệ canh giữ bên ngoài: \"Hôm nay như thế nào?\"<br>Thị vệ vội đứng thẳng người: \"Hồi Tướng gia, tất cả đều giống như cũ!\"<br>Diệp Khiêm gật đầu, theo đó cất bước đi vào đình viện.<br>Đình viện chỉ có một người canh giữ nên vô cùng an tĩnh.<br>Cây cối tươi tốt thấp thoáng, góc sân vốn đã không có hơi thở người sống lại càng thêm vài phần âm trầm.<br>Diệp Khiêm đi tới trước phòng Diệp Bạch, lại không đi vào mà chỉ đứng ở bên ngoài, từ phía cửa sổ đang đóng một nửa nhìn vào bên trong xem xét.<br>Diệp Bạch đang ở trên giường nhắm mắt nghỉ ngơi.<br>Trong phòng vẫn đang thắp đèn, nhưng có vẻ chỉ có 1 ngọn, ánh sáng vô cùng tối tăm.<br><br>Diệp Bạch nằm thẳng người trên giường, sắc mặt giống như nhiễm ánh sáng từ ngọn đèn dầu, có chút ửng đỏ, tay trái đặt lên bụng, bội kiếm vốn dĩ vẫn luôn đặt bên eo lúc này lại trống rỗng, còn tay phải, lại giống như xích sắt đang quấn quanh người Diệp Bạch, mềm mại rũ xuống phía mặt đất.<br>Cùng là người tập võ, cho nên thị lực Diệp Khiêm cũng không kém, ít nhất hắn có thể nhìn thấy rõ ràng cổ tay phải đang mềm mại rũ xuống phía mặt đất của Diệp Bạch, đã sưng to đến không nhìn ra hình dáng ban đầu.<br>Diệp Khiêm đứng bên ngoài một lúc.<br>Phòng tiên sinh đứng bên cạnh hắn một lúc, sau đó thấp giọng nói: \"Tướng gia, tình huống của công tử cũng không quá tốt.\"<br>Đây là một câu khẳng định nhưng Diệp Khiêm cái gì cũng không nói.<br>Cho nên Phòng tiên sinh cũng không nói nhiều nữa.<br>Tuy là đã chuyển sang tháng 5, nhưng Kinh thành nằm ở phía Bắc, ban đêm gió thổi vẫn có chút lạnh.<br>Bồi Diệp Khiêm đứng một lúc lâu, Phòng tiên sinh không ngừng âm thầm rùng mình một lúc, cuối cùng Diệp Khiêm cũng mở miệng: \"Là không tốt lắm.\"<br>Nói như vậy rồi, Diệp Khiêm lại mở miệng, như là đang hỏi Phòng tiên sinh, cũng như là chỉ đang hỏi chính mình: \"Nếu hắn nhất định không chịu đáp ứng, vậy?...\"<br>Chỉ nghe nửa câu đầu, Phòng tiên sinh đã biết vấn đề này căn bản không cần bản thân hắn trả lời.<br>Nếu như hắn quyết tâm không chịu đáp ứng, vậy nên làm như thế nào không phải là do ngươi quyết định sao? Phòng tiên sinh âm thầm nghĩ, thành thành thật thật đứng ở một bên, mắt nhìn mũi mũi nhìn tim làm một cọc gỗ.<br>Diệp Khiêm cũng không để ý nhiều đến Phòng tiên sinh.<br>Sau một lúc lầm bầm, Diệp Khiêm lại tự mình suy nghĩ thêm một lúc, tiếp theo đó không biết nhớ đến cái gì, sắc mặt hắn bỗng trở nên âm trầm: \"Được rồi, đi...\" Một chữ \"đi\" cuối cùng còn chưa nói ra thì một âm tiết mơ hồ, không cao lắm từ trong phòng truyền qua cửa sổ.<br>Diệp Khiêm sửng sốt, sau đó nói khẽ với Phòng tiên sinh: \"Vừa rồi là nói gì?\"<br>\"Hình như là làm một đơn âm?\" Phòng tiên sinh cũng không quá xác định.<br>Diệp Khiêm quay đầu, lại từ cửa sổ hướng vào trong xem: \"Nội lực của hắn bị phong kín?\"<br>\"Phong kín.\" Phòng tiên sinh khẳng định mà trả lời.<br>Diệp Khiêm liền đi về phía trước vài bước, hy vọng có thể lại nghe thấy một chút thanh âm gì đó.<br> <br>Nguyện vọng này của Diệp Khiêm không thất bại.<br><br>Không sai biệt lắm, đến khi hắn đi được ba bước về phía trước, âm thanh lại vang lên, khàn khàn mơ hồ, nhưng so với một tiếng trước đó đúng là rõ ràng hơn không ít.<br>Bước chân của Diệp Khiêm dừng lại.<br><br>Âm thanh lần này vang lên cũng không khó nhận ra, nhưng hắn vẫn đứng tại chỗ một lúc, sau đó lại quay đầu hỏi Phòng tiên sinh: \"Một tiếng vừa rồi kia là nói gì?\"<br>Phòng tiên sinh sửng sốt.<br>Diệp Khiêm lại mở miệng: \"Có phải là \"Quân\"? Hoặc là \"Yến?\"<br>Quân trong miệng Diệp Khiêm tất nhiên là chỉ Văn Nhân Quân, còn lại \"Yến\" chính là kiếp trước của Văn Nhân Quân, khi đó hắn tên là Yến Trường Trì.<br>Phòng tiên sinh nhìn Diệp Khiêm một lúc.<br><br>Sau đó, hắn liễm hạ mắt, khom người nói: \"Có thể là tiểu nhân nghe lầm, chỉ là mới vừa rồi, tiểu nhân phảng phất nghe thấy một từ...\" Hắn ngừng lại một chút, \"- chữ \"cha\"<br>Có một khoảng thời gian, Diệp Khiêm không phát ra bất kì một âm thanh nào.<br>Sau đó, Diệp Khiêm bỗng nhiên nở nụ cười, có chút lạnh băng, có chút phẫn nộ, cô đơn, nghe không thấy một chút hứng thú hay vui mừng nào: \"Màn này diễn đúng là không tồi, đáng tiếc là không đúng thời điểm.\"<br>Nói xong, Diệp Khiêm phất tay áo rời đi.<br>Phòng tiên sinh không nói gì, hắn yên lặng đi theo phía sau Diệp Khiêm, vừa đi một bên vừa tính toán: Toàn bộ xương cổ tay đều bị bóp gãy, suốt bốn ngày cũng không được xử lý, hơn nữa nội lực cũng bị phong kín gắt gao, đầu bắt đầu nóng lên cũng không có gì kì lạ cả, hay có thể nói là vô cùng bình thường.<br>Mà nếu đầu nóng lên là chuyện bình thường, vậy thì vì sao một tiếng kêu trong miệng kia lại là chuyện kì quái? Chính là lại lui một bước nói những lời này, thật sự nếu như người kia đúng là có tính toán gì đó ở bên trong, cũng không nên không thèm suy nghĩ đến việc nhìn thêm một chút đã ngay lập tức phất tay áo bỏ đi...!Cho dù kia là một tên ngốc thì cũng vẫn là thân sinh nhi tử duy nhất của hắn.<br>...!Thân sinh nhi tử duy nhất đều gặp phải kết cục như thế này, vậy kẻ đi theo bên người như mình...<br>Phòng tiên sinh không muốn nghĩ thêm nữa.<br>Diệp Khiêm sớm đã đi xa đến nhìn không thấy bóng dáng, Phòng tiên sinh cũng vừa thở ra một hơi, tóm lại quần áo cho bó chặt vào người, nhanh chóng đi về phía nơi ở của mình...!gió trước mắt, thật sự đủ lạnh.<br>Nhưng không đợi Phòng tiên sinh đi được vài bước, một hộ vệ vừa nãy vội vàng tiến lên cản lại bước chân hắn.<br>\"Chuyện gì?\" Phòng tiên sinh nhíu mày hỏi.<br>\"Tiên sinh, người mù thần toán đi rồi!\" Hộ vệ vội vàng nói.<br>\"Cái tên đầu óc bị bệnh muốn ăn người kia?\" Phòng tiên sinh theo bản năng nói một câu, sau đó mới tỉnh ngộ, hơi hơi xấu hổ mà ho một tiếng, hắn nói, \"Từ từ, ngươi vừa mới nói là Trần tiên sinh đi rồi? Vì sao, là chê chúng ta tiếp đãi không được tốt sao?\"<br>\"Không phải vì cái này, chính là...\" Hộ vệ có chút do dự.<br>\"Nói thẳng đi.\" Phòng tiên sinh nói.<br>\"Chính là nghe nói cách Tể tướng xử lý người ở nơi đó, sau đó...\" Hộ vệ lại chần chờ.<br>Xử trí đối với Diệp Bạch? Phòng tiên sinh có chút không kiên nhẫn: \"Nói hết toàn bộ đi.\"<br>Hộ vệ xấu hổ cười, liền thấp giọng ngượng ngùng nói: \"Ở đầu cổ tay vẫn luôn không được xử lý, người bên ngoài lại lắm chuyện nói một chút, chính là Trần tiên sinh nghe thấy được, đã kêu bọn họ tới hỏi chuyện, hỏi không tới hai câu, đến khi nghe được chuyện Tướng gia sai người bóp nát cổ tay của người nọ, lại không cho xử lý, Trần tiên sinh lập tức cười ha hả, đầu tiên là lắc đầu nói cái gì mà \"sai rồi sai rồi, nhìn lầm\", sau đó trong miệng lại nói cái gì mà \"gian ác không được ai giúp đỡ\", lại cái gì mà \"nhãi ranh không đủ đầu óc cũng...\", trong chớp mắt đã đi ra khỏi cửa lớn.\"<br>Nhãi ranh không đủ đầu óc cũng? Phòng tiên sinh đầu tiên là buồn cười, ngay sau đó lại nghĩ đến đối phương nói gian ác không được ai giúp đỡ, không khỏi trầm mặc.<br>Ngày lại qua ngày, cũng sẽ không bởi vì thêm một người hay thiếu một người mà có cái gì khác biệt.<br><br>Người mù thần toán Trần Ngôn Chi rời đi, cũng chỉ như một viên đá rơi xuống hồ sâu, không gợi thêm được nửa điểm bọt nước.<br>Thân thể của Diệp Bạch cũng mỗi ngày một kém hơn.<br>Kể từ đêm đó, sau khi Diệp Khiêm rời khỏi, ngày hôm sau, khi hạ nhân đưa cơm vào trong phòng của Diệp Bạch đã thấy Diệp Bạch sốt cao, gương mặt ửng đỏ, đi lại cũng có chút lảo đảo.<br>Hạ nhân đem sự tình bẩm báo cho Phòng tiên sinh, Phòng tiên sinh lại nói cho Diệp Khiêm.<br>Diệp Khiêm lại chỉ hỏi Diệp Bạch có thay đổi thái độ hay không.<br>Diệp Bạch đương nhiên sẽ không thay đổi lại thái độ.<br>Sau hai ba ngày sốt cao, Diệp Bạch sẽ ăn những gì có thể ăn được , ăn không hết sẽ nuốt, nếu như có thể luyện công tụ khí thì sẽ luyện công tụ khí, thật sự không được thì sẽ lẳng lặng ngồi khoanh chân trên đệm hương bồ.<br>Mãi cho đến ngày thứ bảy, hắn không thể di chuyển được thân mình nữa mới thôi.<br>Đại phu cuối cùng cũng bước vào viện của Diệp Bạch.<br>Ngây người ở bên trong khoảng nửa ngày, vị ngự y kia, cũng là đại phu giỏi nhất lắc đầu đi ra, lưu loát cầm lấy bút mực viết, sau đó ngàn vạn dặn dò nói cho Phòng tiên sinh hãy để người bên trong được nghỉ ngơi tĩnh dưỡng thật tốt.<br>Phòng tiên sinh cầm tờ giấy còn chưa khô nét mực đi thư phòng tìm Diệp Khiêm.<br>Diệp Khiêm một mình ở trong thư phòng ngây người nửa buổi tối.<br>Sau đó, cuối cùng hắn cũng cầm lên trang giấy, bước vào phòng Diệp Bạch.<br>Cũng chỉ mới qua 7 ngày, Diệp Bạch nằm ở trên giường đã gầy đến không nhìn ra.<br>Nhắm mắt lại nằm thẳng, ngực Diệp Bạch còn hơi phập phồng, hô hấp cũng gần như không thể nghe thấy, mà cổ tay phải đang lộ ra của hắn...!cũng đã không thể nhìn ra hình dạng gì.<br>Diệp Khiêm kéo ghế dựa ngồi ở bên cạnh giường Diệp Bạch.<br>\"Mở mắt ra, ta biết ngươi còn tỉnh.\" Diệp Khiêm nhàn nhạt mở miệng.<br><br>Diệp Bạch không cố tình giả bộ ngủ, sau khi Diệp Khiêm mở miệng, hắn cũng mở bừng mắt, giống như lúc trước nhắm mắt cũng chỉ là vì hắn lười mở ra mà thôi.<br>Diệp Khiêm nhìn cặp mắt vẫn bình tĩnh như cũ kia, kiên định lạnh lùng như cũ, cùng với đôi mắt trong kí ức chưa từng thay đổi nửa phần: \"Ngày cuối cùng này nếu như lại bỏ qua, tay của ngươi sẽ vĩnh viễn bị phế đi.\"<br>Diệp Bạch không nói gì.<br>\"Buổi chiều ta có cho người tới xem cho ngươi.\" Diệp Khiêm cũng không thèm để ý mà tiếp tục nói, \"Đại phu kia nói cho ta biết, thân thể của ngươi mấy ngày gần đây hao tổn rất lớn, nếu không thật sự điều dưỡng cho tốt, về sau chỉ sợ không thể cầm lại kiếm.\"<br>Diệp Bạch vẫn không nói gì.<br>Diệp Khiêm liền tiếp tục nói: \"Nếu như ngươi cùng Văn Nhân Quân lưỡng tình tương duyệt, vậy cũng thôi đi.<br><br>Nhưng trước mắt, tâm của Văn Nhân Quân căn bản là không ở trên người ngươi.<br><br>Ngươi chính là bị bắt từ Phi Vân Thành tới đây, y không có khả năng sẽ không biết, nếu như thật sự nguyện ý, cũng sẽ đi cứu ngươi trở về.<br><br>Chính là kết quả thì thế nào? Ngươi bị bắt đi mấy ngày, y dưỡng bệnh của y, nhận thư của y, chơi cờ của y, còn vẽ người của y!\"<br>Diệp khiêm nói chậm lại một chút, âm thanh trở nên mềm nhẹ, mềm nhẹ đến tàn nhẫn: \"Người y vẽ, người y muốn, từ đầu tới cuối không phải ngươi, cũng sẽ vĩnh viễn không phải là ngươi.\"<br>Đôi môi khô khốc của Diệp Bạch hơi hé mở, máu tươi theo đó trước sau trực tiếp theo ra.<br>\"Y từ trước đến nay đều không đem ngươi đặt ở trong lòng.<br><br>Ngươi vì y mà làm những gì, chẳng lẽ y lại không biết hay sao?\" Ngữ khí của Diệp Khiêm khôi phục lại sự bình đạm, \"Ta cũng không cần đến tính mạng của Văn Nhân Quân, ta cũng có thể đáp ứng ngươi, sẽ không tạo thành tổn thương quá mức nghiêm trọng cho y.\"<br>Diệp Bạch thoáng nhắm mắt lại.<br>\"Ngươi là hài tử duy nhất của ta.\" Diệp Khiêm bình tĩnh nói, \"Ngươi mang y đến đây, sau khi ta hỏi được y những thông tin cần thiết, sẽ lập tức trả lại cho ngươi một Văn Nhân Quân chỉ yêu mình ngươi, thế nào?\"<br>Mí mắt đang khép lại của Diệp Bạch thoáng rung động, tượng trưng cho tâm tình bất ổn của chủ nhân nó.<br>Diệp Khiêm chú ý đến điều này.<br><br>Sau một chút ngắn ngủi trầm mặc, hắn lại lần nữa lên tiếng, lặp lại một lần: \"Ngươi là nhi tử duy nhất của ta.\" Hắn nói, \"Tổ phụ mẫu của ngươi cũng đã qua đời từ rất sớm, ta là hài tử duy nhất của họ, sau đó lại cùng với Tuệ Nương thành thân, có ngươi, nhưng mà vào 10 năm trước đây, Tuệ Nương cũng đã buông tay rời khỏi nhân gian.\"<br>Diệp Khiêm thoáng trầm mặc một lúc: \"Ta cũng chỉ có một hài tử duy nhất là ngươi.<br><br>Ngươi yên tâm, chỉ cần ngươi đứng về phía ta, trước khi Tuệ nương chết nàng cũng đã từng khẩn cầu ta, ta đương nhiên sẽ không bạc đãi ngươi.\"<br>Diệp Bạch cuối cùng cũng lên tiếng.<br><br>Thanh âm của hắn khàn khàn, chậm rãi, nói một cách khó khăn: \"Ta là hài tử duy nhất của ngươi, ngươi...\"<br>Diệp Bạch chưa nói xong, hắn vẫn cứ đứt quãng lên tiếng, Diệp Khiêm cũng lộ ra một nụ cười mỉm vô cùng đắc ý.<br>...!chỉ cần chịu mở miệng, sự tình cũng coi như đã thành công được một nửa.<br>Phó Trường Thiên ngồi ở trên ghế đá trong tiểu viện của mình.<br>Hắn đang lau kiếm, một mặt của thanh kiếm được đặt ngang trên mặt bàn, thanh kiếm tỏa ra hàn quang lạnh thấu xương.<br>Bỗng nhiên một trận bước chân dồn dập truyền đến, trong ban đêm yên tĩnh lập tức truyền ra bốn phía, giống như làm rung động cả mặt đất.<br>Thần sắc trên mặt cũng không quá tốt, Lệ Thư nhanh chân bước đến ngồi trước mặt Phó Trường Thiên: \"Trường Thiên!\"<br>\"Chuyện gì?\" Phó Trường Thiên nâng đầu.<br>\"Tình huống của Diệp Bạch không được tốt lắm.\" Lệ Thư nói lời đơn giản: \"Ngươi nếu muốn đi xem hắn, ta có thể nghĩ cách.\"<br>Phó Trường Thiên trầm mặc một chút.<br>Lệ Thư lập tức cảm thấy có chút kỳ quái: \"Ngươi vẫn không muốn đi xem hắn một chút sao?\"<br>Nói như vậy, Lệ Thư lại nghĩ tới cá tính của Diệp Bạch.<br>Người như vậy kì thật ngoài một thân võ công thiên phú ra, còn có cái gì nữa? Hiện tại, võ công cũng đã bị phế mất ít nhất là một nửa, nếu Trường Thiên còn không muốn đi nhìn hắn một chút, vậy thật ra cũng không phải là không tốt...<br>Nghĩ như vậy, Lệ Thư lập tức có chút ảo não bởi vì lo lắng không đâu của mình, tự dưng lại chạy đến đây nói cho đối phương biết.<br>Phó Trường Thiên cười cười: \"Không, ta đương nhiên muốn đi......\"<br>Nói như vậy rồi, hắn nhặt kiếm, chậm rãi đứng lên, giống như lơ đãng hỏi: \"Đúng rồi, sư huynh ở trong phủ của Tể tướng ngây ngươi bao nhiêu năm?\"<br>\"Cũng hơn 10 năm rồi.\" Suy nghĩ vẫn còn đang ở quan hệ giữa Diệp Bạch và Phó Trường Thiên, Lệ Thư thuận miệng trả lời.<br>\"Hơn 10 năm.\" Phó Trường Thiên nhẹ giọng lặp lại, \"Hóa ra cũng đã lâu như vậy.<br><br>Như vậy xem ra, quan hệ giữa sư huynh cùng với Diệp phủ cũng không tồi?\"<br>\"Diệp tướng quả thật không bạc đãi ta.\" Lệ Thư vẫn thuận miệng trả lời như cũ, hắn bắt đầu nhíu mày suy tư làm thế nào để đánh gãy ý muốn đến xem Diệp Bạch của Phó Trường Thiên...!tuy rằng hắn có thể đem Phó Trường Thiên trà trộn vào, nhưng cũng không phải dễ dàng.<br><br>Huống hồ Diệp Bạch, người như vậy nếu có thể cách xa một chút là tốt nhất.<br>Phó Trường Thiên nhẹ nhàng ồ một tiếng: \"Sư huynh nếu cùng tướng gia giao hảo, vậy chỉ có thể thật xin lỗi.\"<br>Lệ Thư lúc này mới đem lực chú ý lôi trở lại một chút, hắn ngẩng đầu, có chút lơ đãng hỏi: \"Xin lỗi cái......\"<br>Chữ cuối cùng còn chưa kịp nói, ngực Lệ Thư bất chợt lạnh lẽo.<br><br>Hắn lập tức ngơ ngẩn, nhìn người vẫn đang bình tĩnh thong dong trước mặt, sau đó lại hơi cúi đầu.<br>Một nửa thân kiếm chói lọi, vững vàng hoàn toàn đi vào trong ngực hắn.<br>Thời tiết tối nay không tồi.<br>Ánh trăng như nước, dừng trên thân kiếm ánh bạc, cũng nhuộm đẫm máu bên trên.<br>Lệ Thư nhìn một lúc.<br> <br><br>Hắn chậm rãi cảm thấy đau lòng.<br><br>Trước đó chỉ là một chút, sau đó bỗng nhiên ào ạt mà tới, gào thét mãnh liệt quay cuồng nhanh chóng chiếm lấy toàn bộ cảm giác của Lệ Thư.<br>Lệ Thư lảo đảo một chút, lồ ng ngực bị đau đớn kéo đến lấp đầy, hắn thở hổn hển, gần như thấp đến không nghe thấy: \"Vì...!Vì sao?\"<br>Thần sắc Phó Trường Thiên vẫn bình tĩnh thong dong như cũ: \"Ta muốn giết Diệp tặc, đáng tiếc sư huynh lại cùng Diệp tặc giao hảo, vậy tất nhiên ta chỉ có thể xin lỗi.\"<br>Nói xong, Phó Trường Thiên tay cầm kiếm hơi dùng lực một chút, thân kiếm lại tiếp tục hướng về phía trong, cho đến tận chuôi kiếm.<br><br>Sau đó, hắn lại dùng lực vừa kéo, màu đỏ tươi chói mắt liền lập tức phun trào, nhiễm đỏ màn đêm.<br>Lệ Thư giương miệng.<br><br>Hắn nghĩ mình còn có thể phát ra âm thanh, hắn còn muốn nói chuyện, đáng tiếc, mọi âm thanh hắn muốn phát ra đều bị một kiếm này của Phó Trường Thiên làm cho nát vụn.<br>Vì vậy hắn không nói ra thêm bất cứ một câu gì.<br>Đương nhiên cũng bao gồm một câu còn lại kia:<br>Ta có thể vì ngươi giết hắn.<br>--------<br>Ta là hài tử duy nhất của ngươi.<br>Diệp Bạch chỉ nói một câu này, sau đó lần nữa trở lại trầm mặc, một ngày không nói thêm lời nào.<br>Diệp Khiêm cũng không sốt ruột, bởi vì lúc này người cần cúi đầu không phải là hắn mà là Diệp Bạch.<br>Đầu có chút nặng, tay phải cũng càng ngày càng mất cảm giác, lại cứ tiếp tục như vậy thì thật sự sẽ bị phế đi.<br><br>Diệp Bạch trầm mặc nghĩ.<br><br>Trên người vẫn còn hạn chế, nếu không sớm giải trừ điều này, một thân công lực cũng sẽ bị tiêu tan đến không còn gì, có điều, vẫn còn may...<br>Diệp Bạch cuối cùng cũng lên tiếng: \"Ta......\"<br>Đợi đến gần nửa đêm, Diệp Khiêm mới cảm thấy tinh thần rung động, nhịn không được cúi người hướng về phía Diệp Bạch, ngữ khí so với ngày thường còn nhu hòa hơn một chút: \"Ngươi cái gì?\"<br>Diệp Bạch dùng tay trái để chống đỡ, muốn nâng thân mình lên.<br><br>Hắn ngồi dậy rất chậm, tuy rằng không t hở dốc, nhưng hô hấp cũng dồn dập hơn rất nhiều, giống như thật sự không còn chút sức lực nào.<br>\"Tiểu Tầm......\" Diệp Khiêm duỗi tay đỡ Diệp Bạch.<br>Nhưng mà cũng đúng vào lúc này, Diệp Bạch vốn dĩ thong thả đứng dậy lại vươn một cánh tay, trong phút chốc đánh bay hai tay Diệp Khiêm vươn đến rồi đột nhiên c ắm vào ngực của hắn, tiện đà dùng lực đâm sâu vào đó một phân...<br>Một tiếng động không quá lớn, rơi vào trong tai của Diệp Khiêm lại có vẻ hết sức rõ ràng.<br>Đôi mắt lập tức trừng lớn, thậm chí muốn nứt cả ra, Diệp Khiêm ngơ ngẩn mà nhìn Diệp Bạch, thân mình vẫn đang duy trì tư thế trước đó, là tư thế cúi xuống đỡ Diệp Bạch.<br>Diệp Bạch chậm rãi đem tay từ trong ngực Diệp Khiêm rút ra.<br>Máu tươi đầm đìa cùng với thịt vụn đi theo đôi tay của hắn cùng nhau chảy xuống.<br>Diệp Bạch nhìn Diệp Khiêm.<br><br>Sắc mặt của hắn vẫn ửng đỏ như cũ, trên trán cũng vẫn vô cùng nóng bỏng, thậm chí tay phải của hắn cũng vẫn sưng đến không nhìn ra được hình dạng.<br><br>Nhưng hắn nhìn đối phương, thần sắc lạnh nhạt, ánh mắt sắc bén, cũng giống như trước đây: \"Ta biết vì sao ngươi lại lặp đi lặp lại nhiều lần việc buông tha cho tính mạng của ta đến vậy.\"<br>Trong yết hầu của Diệp Khiêm phát ra chút động tĩnh.<br>\"Ta không phải người duy nhất có thể hoàn thành được kế hoạch của ngươi.<br><br>Những điều ta biết, ngươi cơ bản cũng đã biết.<br><br>Muốn dụ bắt Văn Nhân Quân, có ta sẽ tiện hơn một chút, nhưng nếu không có ta cũng không phải ngươi không làm được.<br><br>Đối với ngươi mà nói, ta không có tác dụng quá lớn.<br><br>Nhưng ta đã nhiều lần phản kháng ngươi như vậy, ngươi lại vẫn như cũ nhiều lần giữ lại tính mạng của ta, chưa chắc là vì ngươi yêu thích đứa con trai này, tất cả cũng chỉ là muốn đem mọi thứ tốt nhất trên đời đều ôm vào trong lòng.\"<br>Diệp Bạch dừng một chút, sau đó nhẹ giọng tự nói:<br>\"Nhưng trên đời, làm gì có chuyện tốt như vậy?\"<br>Nói xong, hắn duỗi tay, bóp nát trái tim vẫn còn đang đập thình thịch trước mặt.<br>Đôi lời của BTV:<br>Cái chết của Lệ Thư thật sự gây tiếc nuối và cả ám ảnh.<br><br>Nhận một kiếm xuyên tim nhưng hắn không oán, không hối, chỉ đau lòng, bởi vì từ giờ sẽ không còn ai quan tâm lo lắng cho Phó Trường Thiên nữa; cũng sẽ không còn một huynh đệ nào bên cạnh Phó Trường Thiên nữa.<br><br>Lệ Thư chết rồi, Phó Trường Thiên đã thật sự trở thành một con sói hoang cô độc..<br><br>"]