["<br>Tháng 3, lạnh lẽo của mùa đông ở Giang Nam đã rút đi, chỉ còn lưu lại trong gió một chút không khí se lạnh chứng minh rằng mùa đông đã từng tới nơi này.<br>Trong đình giữa hồ ở Nghiệp Thành, chung quanh là phố phường đông đúc náo nhiệt phồn hoa, du khách như dệt.<br><br>Nhưng mà bên hồ ngàn vạn liễu rủ, giăng mắc kín kẽ, du khách liếc mắt nhìn lại một cái nhưng lại không thể thấy được tình cảnh ở giữa hồ, lại có gió lạnh nổi lên, lá liễu lay động, trước mắt là ánh nước sóng sánh lấp loáng hòa cùng một mảng xanh rờn khiến cho người dù ở nơi phố xá sầm uất cũng có thể cảm nhận được tiếng chim hót cùng tiếng côn trùng kêu vang, giống như nơi đất bằng lại ngập tràn tiếng suối chảy róc rách nơi sơn dã.<br>Trên thực tế, rặng liễu rủ này đúng là được tạo nên vì đình giữa hồ Nghiệp Thành.<br>Có điều, không phải vì người dân ở Nghiệp Thành mà là vì chủ nhân mới của Nghiệp Thành, thành chủ Phi Vân Thành, Văn Nhân Trác Nhĩ.<br>\"Sự tình chuẩn bị thế nào rồi?\" Trong đình giữa hồ, Văn Nhân Trác Nhĩ lên tiếng hỏi người bên cạnh.<br><br>Là một thành chủ, Văn Nhân Trác Nhĩ đương nhiên xứng với hai chữ tuổi trẻ, nhìn qua cũng chỉ khoảng 27-28 tuổi, ngoại hình thiên về tuấn tú, lại bị một đôi mắt hơi nhỏ cùng với hai cái lông mày ngắn phá hỏng, khiến hắn nhìn già dặn hơn không ít.<br>Nam tử đứng phía sau Văn Nhân Trác Nhĩ mặc quần áo xám, gương mặt tái nhợt, trên mặt mang theo thần sắc của một người có bệnh trong người, đáy mắt cũng lộ vẻ mệt mỏi không quá rõ ràng.<br> <br><br>Nghe thấy lời nói của Văn Nhân Trác Nhĩ, hắn mỉm cười: \"Đều đã chuẩn bị tốt cả, theo đúng thói quen của Văn Nhân đại nhân.\"<br>\"Văn Nhân đại nhân\" này hiển nhiên là đang nói đến Văn Nhân Quân.<br>Văn Nhân Trác Nhĩ lấy thức ăn cho cá ném vào trong hồ: \"An bài như thế nào?\"<br>Mỗi một sắp xếp ta đều đích thân làm, nam tử áo xám tự tin vô cùng, giới thiệu tỉ mỉ.<br>Nhưng Văn Nhân Trác Nhĩ lại theo lời đối phương giới thiệu mà nhíu mày, lại càng ngày càng sâu: \"Như thế nào lại như vậy...\" Hắn đem hai chữ đơn giản nuốt trở về.<br>Nam tử áo xám nở nụ cười nhàn nhạt: \"Ta đã phân tích toàn bộ những gì người yêu thích.\"<br>Tuy trong lòng vẫn không thoải mái, Văn Nhân Trác Nhĩ cũng không nói gì nữa, thay đổi câu hỏi: \"Những cô nương ta yêu cầu thì sao?\"<br>Lần này đến lượt nam tử áo xám nhíu mày, có điều hắn cũng không có biểu cảm rõ ràng như của Văn Nhân Trác Nhĩ...!trên thực tế, người đang đứng đối diện hắn lúc này cũng không nhất định có thể nhìn thấy hắn đang nhíu mày: \"Ngươi xác định muốn làm như vậy?\"<br>\"Không phải đã sớm nói rõ ràng rồi sao?\" Văn Nhân Trác Nhĩ không vui hỏi, tiếp theo lại xoa xoa thái dương nói, \"Ta đã sớm nói cho ngươi biết, cứ nghĩ đến sau này có kẻ chỉ vào ta nói \"thúc thúc của ngươi thích một nam nhân, vì muốn cùng một nam nhân ở bên nhau mà cái gì cũng không cần\" là đầu ta lại vô cùng đau đớn.\"<br> <br>Nam tử áo xám im lặng một lúc lâu: \"Nếu ngươi cũng đã biết Văn Nhân đại nhân sẽ vì một người nam nhân mà cái gì cũng không cần...\"<br>\"Đó cũng là trước đây.\" Văn Nhân Trác Nhĩ nói liền một hơi, \"Năm sáu năm, một người nam nhân, muốn ngực không có ngực, muốn mông không có mông, lại không thể sinh hài tử, ngươi thật sự tin rằng họ có thể đời đời kiếp kiếp không rời không bỏ? Trong thoại bản cũng sẽ không viết như vậy!\"<br>Nam tử áo xám lại im lặng không nói, ánh mắt của hắn dường như có hơi ảm đạm.<br><br>Bỗng nhiên, một trận gió thổi qua, nam tử áo xám đang đứng cảm thấy yết hầu ngưa ngứa, sau đó chính là một trận ho khan giống như muốn đem tim gan phèo phổi phun luôn ra ngoài: \"Khụ khụ, khụ khụ khụ...\"<br>Văn Nhân Trác Nhĩ tức khắc xoay người: \"Làm sao vậy, ngươi có phải bị cảm lạnh hay không?\" Nói rồi hắn lập tức đi lấy một chiếc áo khoác khoác lên cho người, cũng oán giận nói, \"Thân thể không tốt mà cũng không biết mặc thêm nhiều áo một chút, lần trước đại phu kia ta mời tới thế nào? Đó là người trong cung, ngươi nếu cảm thấy không hài lòng, ta sẽ đổi người khác.\"<br>Nam tử áo xám khó khăn lắm mới có thể ngừng ho, hắn lấy một chiếc khăn từ trong ngực ra, lau đi vết máu trên khóe môi, vừa cười vừa nói: \"Cũng đều là kéo dài ra chút thời gian thôi.\" Hiển nhiên không muốn nhiều lời về việc này nữa, hắn không đợi Văn Nhân Trác Nhĩ tiếp tục mở miệng đã nói, \"Ta chỉ lo ngươi sẽ khiến cho Văn Nhân Tầm tức giận.\"<br>Văn Nhân Trác Nhĩ lại xoa xoa cái trán: \"Ngươi không nhắc đến cái tên này còn tốt, ngươi vừa nói...!Đáng chết, ngươi nói ngày sau liệu có kẻ nào chỉ vào đầu ta mà nói \"thúc thúc của ngươi háo sắc hoang dâm, con nuôi thành luyến...\" hắn gần như tức muốn hộc máu.<br>Nam tử áo xám dở khóc dở cười, một lúc lâu sau mới nói: \"Nếu như ngươi lo lắng như vậy, vì sao còn muốn mời bọn họ tới đây?\"<br>\"Đó là thúc thúc của ta, hắn xuống núi, ta không mời bọn họ lại đây chẳng phải sẽ thành kẻ bất trung bất hiếu, quên nguồn quên gốc sao.\" Văn Nhân Trác Nhĩ cảm thấy những lời nam tử áo xám nói toàn là những lời ngốc nghếch.<br><br>Hắn đứng dậy đi dạo trong đình hai bước, bỗng nhiên quay đầu hung hăng nói: \"Nhớ kĩ, nhất định phải tìm các cô nương tới, tìm người thật xinh đẹp...!có nhiều điểm bất đồng như vậy, ta không tin thúc thúc của ta còn không biết cái gì mới thật sự là tốt.\"<br>Không thể đứng lâu, cũng không thể ngồi xuống, nam tử áo xám dựa vào cây cột sơn đỏ, cố gắng hết sức để dựng tinh thần lên, trên mặt không giấu được vẻ tiều tụy: \"Mọi người đều là do cha mẹ sinh dưỡng, phàm là trong nhà không có khó khăn gì, hỏi thăm biết chuyện rồi sẽ không tới đây.<br><br>Chúng ta cũng không có khả năng dùng sức mạnh c**ng bức, đây không phải là vấn đề về lương tâm, mà là chuyện này quá mẫn cảm, một khi truyền ra bên ngoài, nguyện vọng bị cả thiên hạ nhạo báng của ngươi sẽ lập tức được thực hiện.\" Hắn lại bổ sung thêm một câu, \"Toàn bộ Phi Vân Thành đều sẽ trở thành trò cười cho thiên hạ.\"<br>\"Ta khi nào thì có nguyện vọng \"bị người trong thiên hạ nhạo báng\"? Văn Nhân Trác Nhĩ vô cùng bất mãn.<br>Nam tử áo xám cười không nói.<br>Văn Nhân Trác Nhĩ vẫy vẫy tay: \"Những điều ngươi nói đều không phải là vấn đề, gia đình giàu có có rất nhiều thứ nữ, lợi dục huân tâm cũng không cần quá nhiều, ngươi hãy cho điều tra nhiều hơn, cho đối phương hứa hẹn tốt hơn, chính là...\" Hắn nghĩ nghĩ, \"Cũng không cần toàn bộ đều là nữ tử danh môn, kể cả những người trong chốn thanh quan gì đó cũng tìm đến, kể cả thị nữ, ngày đêm tiếp xúc...\"<br>Văn Nhân Trác Nhĩ không có ý tốt nào.<br>Nam tử áo xám than nhẹ một tiếng: \"Ngươi thật sự không sợ sau này sẽ bị Văn Nhân Tầm dùng một kiếm chém hay sao?\"<br>Văn Nhân Trác Nhĩ bình tĩnh 10 phần: \"Thúc thúc của ta sẽ không để cho hắn làm như vậy.\"<br>Đang nói chuyện, hai người đã thấy có thuyền hoa từ phía xa đi tới.<br> <br>Văn Nhân Trác Nhĩ nhất thời không vui: \"Không phải đã nói không được cho kẻ khác tiến vào khu vực đình giữa hồ hay sao?\"<br>Nam tử áo xám cũng nhíu mày: \"Mệnh lệnh không được sửa đổi, có thể là vào nhầm...!Kỳ thật nơi này cũng chẳng có gì tốt, lại không phải là chỗ ẩn nấp an toàn, còn ồn ào, ngươi không có việc gì vòng đi vòng lại lại đến một nơi như vậy rốt cuộc là muốn làm cái gì?\"<br>Văn Nhân Trác Nhĩ tiếp lời: \"Không muốn làm gì, nhưng ngươi không cảm thấy nếu cứ để như vậy, mọi người tiến vào Nghiệp Thành làm sao có thể lập tức cảm thấy ta thân là thành chủ Phi Vân Thành, kiêm nghiệp Úc Song Thành thành chủ thật uy nghiêm hả?...\"<br>Nam tử áo xám nghẹn lại.<br>Văn Nhân Trác Nhĩ cũng thấy rõ ràng người trên thuyền hoa kia...!là người đang đứng ở đầu thuyền.<br><br>Một bộ áo xanh tịch liêu, tóc dài đen như mực bay múa, khuôn mặt lạnh nhạt, biểu tình sắc bén, cả người kiêu ngạo giống như một thanh trường kiếm rời vỏ, giống như là...<br>Văn Nhân Trác Nhĩ tức khắc nhớ đến một người, trong nháy mắt gương mặt của hắn lập tức đổi thành một gương mặt tươi cười nhiệt tình, hướng về phía xa xa mở hai tay ra hô lớn: \"Là Tầm đệ đệ phải không? Thúc thúc của ta...\"<br>Hắn còn chưa kịp nói xong...!nam tử áo xám đứng phía sau hắn đã hung hăng kéo vạt áo của hắn một cái, cũng nghiến răng nghiến lợi ngắt lời nói của hắn: \"Câm miệng! Ngươi, cái đồ ngốc này...!đây là thuyền hoa! Là hoa thuyền nhất đẳng của Kim Ngọc Lâu! Đứng trên đó không phải là Văn Nhân Tầm hay là thúc thúc của ngươi, mà chính là đệ nhất thanh quan hiện tại, thanh quan Lưu Ngôn.\"<br>\"Ai?\".<br><br>"]