["Trong phòng yên tĩnh trong chốc lát, Diệp Bạch đột nhiên lên tiếng: \"Diệp Trần cũng giống như ngươi?\"<br>Diệp Thập Tam cũng rất mau mắn mà trả lời: \"Không sai.\"<br>Diệp Bạch trực tiếp hỏi: \"Các ngươi định làm gì?\"<br>Diệp Thập Tam cũng trực tiếp trả lời: \"Ta định tìm ngươi, nhưng hắn có ý định khác, cụ thể là như thế nào thì ta cũng không rõ.\"<br>Diệp Bạch hỏi: \"Hiện tại hắn đang ở đâu?\"<br>Lúc này Diệp Thập Tam trầm mặc một chút: \"Ngươi lại đây, cái này ta chỉ nói cho một mình ngươi biết.\"<br>Diệp Bạch liếc mắt nhìn Diệp Thập Tam một cái sau đó chuyển hướng về phía Phó Trường Thiên hỏi: \"Ngươi có biết sinh thời Diệp Khiêm phu nhân thường hay đến nơi nào không?\"<br>Diệp Thập Tam nhịn rồi lại nhịn, nhưng chung quy vẫn là nhịn không nổi mà tiến lên nói: \"Phu nhân là nương của ngươi!\"<br>Ai cũng không buồn quản đến hắn, Phó Trường Thiên vừa nghe Diệp Bạch nói, lập tức quay sang hỏi người bên cạnh, trước đó chính là thuộc hạ của phủ thừa tướng, lão thấp giọng nói: \"Thừa tướng phu nhân bình thường không ra khỏi cửa, mỗi lần ra ngoài cũng là đi các chùa miếu gần đó để dâng hương...\"<br>Diệp Bạch hỏi: \"Là ngôi chùa nào?\"<br>Người trả lời việc trước đó vội nói: \"Là chùa Viên Pháp\".<br>Diệp Bạch gật đầu một cái, người trong nhà chỉ cảm thấy hoa mắt, người vốn dĩ đang đứng bên cạnh đã ra khỏi phòng, chỉ trong một nhịp thở, ngay cả tiếng bước chân cũng không nghe thấy.<br>Văn Nhân Quân thu hồi hộp đen, đối diện với Phó Trường Thiên nói: \"Đem hắn an bài cho tốt\", lại đi theo ra khỏi phòng, gọi Băng Hỏa thú đang ngốc nghếch đi tới đi lui trong viện nói: \"Đi theo ta.\"<br>Băng hỏa thú rống lớn một tiếng, xung quanh, ngoài Phó Trường Thiên và Văn Nhân Quân, sắc mặt những người còn lại đều trở thành trắng bệch.<br>Phó Trường Thiên sai hai người bên cạnh dẫn Diệp Thập Tam xuống dưới nghỉ ngơi, lại sai hai người dẫn Văn Nhân Quân đã chuẩn bị tốt ra sân, nhưng bản thân nghĩ thế nào cũng không thấy yên tâm, khoảng 30 phút sau liền tìm người, tự mình mang đến chùa Viện Pháp.<br>Lúc này, Diệp Bạch cũng đã gặp được Diệp Trần.<br>Cờ tự giữa không trung rũ xuống, Bồ Tát trên đài cao mặt mày nhu hòa giữa làn sương khói, một người ngồi xếp bằng ở đệm hương bồ đưa lưng về phía Diệp Bạch, quan bạc vấn tóc, trường bào dệt kim, xuất sắc hơn người.<br>Bước chân Diệp Bạch đi vào tiền viện của ngôi chùa, đường đi cũng bình thường không có gì đặc biệt, chốc lát đã bước vào phía trong, bên trong là khoảng trống gần 10 trượng.<br>Người ngồi xếp bằng trên mặt đất nghe được âm thanh, cười rộ lên nói: \"Tên Diệp Thập Tam kia cũng không khác với suy nghĩ của ta lắm nên nhịn không được...\" Hắn tùy ý mà lười nhác vươn vai, một tay chống đầu gối đứng lên.<br>Đây là lần thứ ba Diệp Bạch nhìn thấy Diệp Trần.<br>Giống như loài rắn lột da, như tằm phá kén, bỏ đi nhu thuận cùng trầm mặc của hai lần gặp gỡ trước đây, lúc này đây, Diệp Trần cùng Diệp Bạch đứng đối diện nhau, một tay cầm kiếm, biểu tình lười biếng lại tà khí. Hắn nhìn một vòng quanh Diệp Bạch, mỉm cười buông lỏng tay cầm kiếm kia, cũng đem đôi tay thường thường giơ lên nói: \"Ở trước mặt ngươi mà dùng kiếm, cũng giống như múa đao trước mặt Quan Công, không khỏi quá mức không thú vị đi.\"<br>\"Chúng ta cùng nhau bình tĩnh tâm sự đi, nói về quá khứ của ngươi, ta gọi ngươi là Diệp Bạch được không?\" Hắn lễ phép mà dò hỏi, lại chỉ vào chính mình mà cười nói: \"Vẫn là cái tên này càng thân thiết hơn một chút, ngươi xem, cũng đã nhiều năm như vậy ta phải làm thế thân của ngươi.\"<br>\"Là Diệp Khiêm bắt ngươi làm như vậy?\" Diệp Bạch hỏi, ánh mắt hắn xẹt qua tên trên trường minh đăng trên bàn, lại hỏi: \"Hay là Tiết Thiện Thủy?\"<br>Diệp Trần cười cười, làm thủ thế mời ra ngoài, hướng về phía vách núi sau chùa: \"Cả hai đều có, dù sao ngươi cũng là hài tử của tướng gia, trên người còn có bí ẩn, ngươi là bảo bối của Tướng gia, đương nhiên không thể chuyện gì cũng cũng có thể động đến ngươi, trước đó đã tìm kiếm tất cả những hài tử trong nước có bộ dáng giống ngươi để làm thế thân... Nhưng đối với việc này ban đầu cũng không phải do Tướng gia nghĩ đến mà là từ phu nhân nói ra.\"<br>Diệp Bạch không nói gì.<br>Diệp Trần đợi một lúc không thấy đáp lại lại bật cười nói: \"Ngươi một chút hiếu kì cũng không có sao?\" Hắn thật sự có điểm sợ đối phương xoay người bỏ đi, cũng không đợi người bên cạnh nói gì đã vừa đi vừa tiếp tục nói: \"Đầu tiên là tìm tất cả những đứa trẻ có điểm giống ngươi trong cả nước, sau đó phu nhân nói với Tướng gia là nàng không thể gặp ngươi, nhưng hi vọng một ngày nào đó có thể để hài tử tương tự ngươi phụng bồi bên gối, lấy niềm an ủi.\"<br>Là kẻ kiêu hùng, Tướng gia không thể, cũng khinh thường việc cự tuyệt nữ nhân duy nhất mà mình yêu thương, cho nên tất cả chúng ta có 26 đứa trẻ.\" Diệp Trần hướng về phía Diệp Bạch nói: \"Lần tìm kiếm đó kéo dài 2 năm, tổng cộng tìm được 26 đứa trẻ, hoặc là có bộ dáng giống ngươi, hoặc là có thân hình giống ngươi, đương nhiên sau đó mấy năm, 26 đứa trẻ này hoặc là dáng người thay đổi, hoặc là vì nguyên nhân khác nhau nào đó đều lần lượt rời đi, cuối cùng chỉ còn lại không đến 10 người.<br>\"Trước tiên là phụng bồi bên cạnh phu nhân.\" Lần này Diệp Trần không đợi Diệp Bạch trả lời, cũng không xem biểu tình của Diệp Bạch đã trực tiếp nói: \"Sau đó phu nhân lại đưa ra yêu cầu, muốn người của Tướng phủ dạy cho chúng ta võ công, các tri thức bên ngoài, còn thay phiên đến làm bạn bên cạnh phu nhân.\"<br>\"Phu nhân vô cùng ôn nhu, cũng vô cùng thông minh.\" Nói đến đây, Diệp Trần hơi hơi mỉm cười, trong thanh âm cuối cùng cũng mang theo một ít than thở, \"nhóm người chúng ta khi đó nhỏ nhất là 10 tuổi, phu nhân cũng không kiêng dè chúng ta chỉ là những thế thân. Nàng đôi khi sẽ nhìn chúng ta đến xuất thần, nhưng nhiều hơn cả là mang cho chúng ta quần áo mới, đồ ăn ngon, dạy chúng ta đọc sách, viết chữ... thậm chí cũng sẽ cho chúng ta biết tin tức trong nhà.\" Thanh âm của hắn chuyển thấp, \"Bỏ qua những người lục đục rời đi, còn lại 13 người trung thành với Tướng gia cũng sẽ mang lòng cảm kích đối với phu nhân. Trước đó là Diệp Thất và Diệp Thập Tam, sau đó là ta cùng những người còn lại.<br>Rời khỏi đại điện bằng cửa sau, lại đi qua một mảnh rừng trúc, hai người một chưởng đạp lên cạnh vách đá, nhanh chóng đi lên như đạp trên đất bằng, nhìn lại đỉnh núi đã xa mờ.<br>Thanh âm Diệp Trần cũng không dừng lại: \"Ngươi hẳn là còn nhớ một năm kia khi nhảy xuống dòng nước đục? Một lần đó ngươi sở dĩ có thể hoàn thành thuận lợi...\" hai người đồng thời dừng lại trên đỉnh núi, Diệp Trần nghiêng đầu liếc mắt nhìn Diệp Bạch: \"Không thể nói là có quan hệ đến chúng ta, chỉ là dòng sông chảy siết, người lại đem mình lao xuống, đừng nói chúng ta chỉ là người của Tướng gia, cho dù là có là yêu cầu của phu nhân đi chăng nữa thì cũng không ai có thể kịp thời ngăn lại... Lại nói, Diệp Thập Tam có phải hay không giống như ngươi nói cái gì là \"ngươi thật sự quên mất\"? Hắn cười một tiếng, \"Đừng nghe hắn nói bậy, năm đó hắn là kẻ ít tuổi nhất, đối với sự tình cái biết cái không, năm đó chúng ta có thể gặp được ngươi, phu nhân cũng thật sự ủy thác lời nhắn với ngươi cho chúng ta, nhưng theo ta biết, người chân chính có thể gửi đến ngươi không nhiều lắm, ngươi có thể nghe được lại càng ít, chuyện này quả thực cũng là do phu nhân nhúng tay.\" Hắn than một tiếng, \"Chân chính có thể truyền cho ngươi, thực tế đáp ứng đúng là không có, cho nên bên ngoài đều cực kì do dự... cuối cùng, khi ngươi lần đầu tiên rời khỏi phủ thừa tướng, phu nhân chỉ nói việc này với 3 người. Nàng cầu xin ta giúp hài tử của mình.<br>Bọn họ là Diệp Nhất, Diệp Thất còn có Diệp Thập Tam.<br>\"Diệp thiếu gia\", Diệp Trần đột nhiên duỗi một ngón tay về phía trước, trong rừng cây có một ngôi nhà thấp thoáng mờ ảo, \"Ngươi có muốn đi vào xem một chút không? Thính đường treo một bức tranh của phu nhân, bên trong còn có một ít đồ vật do phu nhân để lại cho ngươi. Đúng rồi, Diệp thiếu gia... Tầm công tử.\" Hắn nhấm nuốt một chút tên này, khẽ cười lên, \"Hắn đã từng tới đây tìm ngươi, một phần là vì dựa vào Diệp Thập tam để điều tra về chuyện của ngươi sau khi chết rồi sống lại, phần còn lại sao, chính là ta có chút khó chịu, dựa vào đâu mà phu nhân đối với ngươi ngày đêm tưởng nhớ, dựa vào đâu mà Tướng gia coi ngươi như bảo bối, lại dựa vào đâu ta chỉ có thể là một thế thân của ngươi?\"<br>\"Nhưng hiện tại nghĩ đến, ta thấy tất cả đều không thể bằng ngươi, ngươi luôn mạnh hơn so với người khác.\" Hắn nhìn ngôi nhà tranh phía trước nói: \"Người đã chết sẽ không còn được gặp lại, Tầm công tử, ngươi nói có phải hay không? Mặt khác, hai lần gặp mặt trước đó cũng chỉ là việc vui đùa nho nhỏ, vạn mong Tầm công tử không cần quá để ý.\"<br>Cuối cùng Diệp Bạch cũng lên tiếng: \"Ngươi nói xong chưa?\"<br>\"Chỉ còn mấy lời cuối cùng.\" Diệp Trần nói: \"Sau khi ngươi bị rơi xuống sông, phu nhân phân ưu thành tính, không lâu sau khì mất. Tướng gia cũng nổi trận lôi đình, xử lý một nhóm người, lại đem toàn bộ những kẻ còn lại đầy ra biên cảnh, cuối cùng, một nhóm người đó chỉ còn lại hai người, gồm có ta cùng Diệp Thập Tam. Lần này trở về...\" Đôi mắt hắn vừa chuyển, quanh thân thu lại tất cả tà khí, phảng phất lại giống như lần đầu gặp mặt, là một nam nhân trầm tĩnh ôn hòa, từng câu từng chữ đều vô cùng thành khẩn, \"Tầm thiếu gia, ta biết ngươi từ lâu đã không còn để ý đến sự việc trong chốn giang hồ, lần này sở dĩ xuống núi cũng là vì kế hoạch của ta cùng Diệp Thập Tam. Nhưng chúng ta làm ra việc này, cũng là muốn cùng Tầm công tử nói lại một ít chuyện quá khứ.<br>Diệp Bạch bình tĩnh hỏi: \"Ngươi muốn nói gì?\"<br>Diệp Trần không hề giấu diếm, trực tiếp dứt khoát nói: \"Lần này ta mang theo người ngoại tộc tiến vào, hy vọng Tầm công tử không nhúng tay vào việc này, để tránh người cùng một nhà đấu đá lẫn nhau, khiến cho phu nhân trên trời có linh cũng cảm thấy không được yên tâm.\"<br>Hắn chờ đợi, không nghe thấy lời cự tuyệt của Diệp Bạch thì hơi mỉm cười, cuối cùng nói một câu: \"Diệp Thập Tam có lẽ sẽ không trở về tìm ta, về sau thỉnh Tầm công tử chiếu cố gia hỏa kia một chút.\"<br>Chờ đến khi Phó Trường Thiên dẫn người đi vào chùa Viên Pháp, còn chưa đi đến đại điện đã thấy Diệp Bạch mang theo một cái bao rất lớn từ trên núi đi xuống.<br>Cái bao này giống như chiếm đến nửa người trên của Diệp Bạch, Phó Trường Thiên lập tức ngạc nhiên, vội vàng chỉ thị người bên cạnh tiến lên hỗ trợ. Bản thân mình lập tức đi đến bên cạnh Diệp Bạch hỏi: \"Đại nhân, Diệp Trần có ở đây không?\"<br>\"Hắn đã đi rồi. Người ngoại tộc là do hắn dẫn vào.\" Diệp Bạch dùng hai câu nói khái quát tình hình, nhìn vật được người lấy xuống, sau phút chốc trầm mặc lại bỏ thêm một câu: \"Cẩn thận một chút.\"<br>Phó Trường Thiên vội vàng phân phó: \"Có nghe thấy không? Đều chú ý một chút cho ta! Đụng phải cái gì dù nhỏ một chút ta sẽ lột da các ngươi!\" Hắn lại chuyển hướng về Diệp Bạch, \"Đại nhân, cái này là...?\" Hắn vốn dĩ không trông cậy vào việc Diệp Bạch trả lời mình.<br>Nhưng Diệp Bạch trả lời:<br>\"Quần áo cùng thư.\"<br>Đặt ở chùa Viên Pháp trên đỉnh núi, ngoài một bức chân dung treo bên ngoài, Tiết Thiện Thủy chỉ để lại cho hài tử của mình một vài bộ quần áo cùng rất nhiều thư tín.<br>Một người mẹ vĩnh viễn không hết lời để nói với hài tử của mình.<br>Một người mẹ vĩnh viễn dệt không hết nhớ mong về hài tử của mình.<br>Thời điểm Diệp Bạch trở lại phủ Thừa tướng, Văn Nhân Quân đang đọc sách ở trong phòng.<br>Thanh âm lúc cửa phòng được mở vang lên, người đang dựa ngồi bên cửa sổ bỏ sách xuống, ngẩng đầu: \"Đã trở lại?\"<br>\"Ừ.\" Diệp Bạch để bao đồ vật thật lớn ở trong tay xuống , đồng thời còn để xuống một bức tranh cuộn cùng một tráp thư tín.<br>Ánh mắt Văn Nhân Quân rơi xuống bức tranh cuộn.<br>Diệp Bạch không nói gì, nhưng đã đem cuộn tranh mở ra: vải vẽ tranh đã nhuốm vàng từ từ dàn trải trước mắt, vài nét bút màu đen phác họa, một nữ nhân hơi mập ngồi đoan chính trên ghế, đôi tay giao nhau đặt trên đầu gối, trên mặt mang theo nụ cười nhàn nhạt.<br>Nhưng nụ cười ôn hòa này cũng không thổi tan được u sầu giữa đôi mày của nàng.<br>Diệp Bạch chỉ mở ra một nửa cuộn tranh, sau đó không tiếp tục nữa.<br>Văn Nhân Quân giúp Diệp Bạch cuộn lại tranh thật cẩn thận, y không cùng Diệp Bạch nói về bức họa này mà cùng Diệp Bạch nói về chuyện của Diệp Thập Tam: \"Ta vừa hỏi Diệp Thập Tam vì sao nhận ra ngươi, hắn nói là theo Diệp Khiêm tìm xuống, bọn họ biết nội tình, võ công của ngươi cùng trước kia không có gì bất đồng là thứ nhất, thứ hai, Diệp Khiêm còn muốn thu nhận ngươi làm nghĩa tử, như vậy cũng có thể đoán ra tám chín phần mười.<br>Diệp Bạch đem sự việc trước đó biết được nói kĩ cho Văn Nhân Quân nghe.<br>Sau khi nghe xong, Văn Nhân Quân giương mi: \"Thời điểm ngươi đi ra ngoài có một việc này có thể cùng với chuyện này có liên quan.\" Bất luận nút thắt nào đối với Diệp Bạch đều không quá nửa, hắn trực tiếp nói: \"Tần Lâu Nguyệt cùng Văn Nhân Trác Nhĩ sở dĩ cùng bị cuốn vào vòng xoáy này nên đã đạt thành nhận thức chung, chuẩn bị tạm thời liên thủ chống cự. Văn Nhân Trác Nhĩ đưa cho ta một phong thư, nội dung cũng gần như thế.\"<br>Diệp Bạch cũng không trả lời Văn Nhân Quân ngay, hắn cởi ra bao màu lam bản thân mang về, đem từng bộ quần áo bên trong lấy ra: \"Có cả quần áo của trẻ sơ sinh, khóa trường mệnh, lớn hơn một chút là quần áo cho trẻ nhỏ, chút nữa là thiếu niên, sau đó là quần áo của người trưởng thành, vạt áo thật dài, từng cái nội y, quần áo bên ngoài, bên dưới còn có cả quần áo Diệp Bạch có thể mặc lên người.<br>\"Ta đáp ứng rồi, không tham gia vào sự việc này nữa.\" Diệp Bạch nói.<br>Văn Nhân Quân hơi hơi cười, sau đó lại cúi người chạm lên môi Diệp Bạch một chút: \"Ta cũng nghĩ ngươi sẽ không tham gia. Thế nhưng Độc Cô Kinh Phi đã đến Nghiệp Thành rồi, nghe nói hắn tìm ngươi khắp nơi.\" Y nói xong một câu, nghĩ một chút lại nhàn nhã nói tiếp: \"Chúng ta một đường đi Hoài Sơn thì sao? Hoài Sơn nước non tươi đẹp, thiên hạ chi mỹ. Đoạn đường này vừa vặn đi qua Nghiệp Thành. Ngươi cùng Độc Cô Kinh Phi gặp nhau một lần, còn những chuyện khác, mặc kệ bọn họ xử lý.\"<br>Diệp Bạch \"Ừ\" một tiếng, xem như đồng ý an bài này.<br>Văn Nhân Quân cuối cùng nói: \"Đừng quá khổ sở.\"<br>\"Ta cũng không khổ sở.\" Diệp Bạch nói, biểu tình của hắn vẫn rất bình tĩnh, chỉ là đáy mắt có một tia hoang mang rất nhỏ, \"Ta chỉ là suy nghĩ, nàng là một người như thế nào...\"<br>Nàng là một nữ nhân như thế nào?<br>Nàng sẽ nói gì, sẽ làm gì.<br>Ta cũng không khổ sở.<br>Ta chỉ là, có chút tò mò.<br>...... Nàng là mẫu thân của ta.<br>Văn Nhân, mẫu thân là cái dạng gì?<br>Cái gì là giang hồ?<br>Cái gì là thiên hạ?<br>Giang hồ là chinh chiến không thôi.<br>Thiên hạ là triều triều đại đại thiên hạ.<br>Nhưng giang hồ cũng là người giang hồ, thiên hạ cũng là người thiên hạ.<br>Giang hồ cùng thiên hạ vĩnh viễn là phức tạp.<br>Giống như con người vĩnh viễn không ngừng có một mặt ngoài.<br>Khi Diệp Bạch cùng Văn Nhân Quân từ Phó phủ đến Nghiệp thành, Văn Nhân Trác Nhĩ cùng Lý Thư Ngôn theo thường lệ đã sớm chờ ngoài cửa thành, cũng giống như với trước đây, nhưng lúc này còn có thêm ba người, Tần Lâu Nguyệt, Độc Cô Kinh Phi, còn có một người nữa Diệp Bạch đã từng gặp ở Viên Pháp tự-Diệp Trần.<br>Đoàn người bao gồm cả Diệp Thập Tam cố ý theo Phó Trường Thiên từ Phó phủ đi đến phủ Thành chủ, yến hội đã được chuẩn bị thỏa đáng từ sớm, mọi người không câu nệ, tùy ý mà ngồi vào chỗ.<br>Mấy năm xa cách, Đông Hải Tiểu Long Vương cũng đã biến thành Đông Hải Long Vương, hắn uống vài chén rượu, trên mặt lập tức nổi lên một mảng đỏ ửng, có điểm lớn tiếng mà nói vài chuyện thú vị về Đông Hải với Diệp Bạch, mặc kệ gương mặt Diệp Bạch trước sau cứng ngắc như một, chả có phản ứng gì, hắn vẫn nói đến vô cùng vui vẻ, bản thân tự mình cười to, cũng không ghi hận chuyện từ vài năm trước... thực tế, nếu như hắn vẫn mang hận, sẽ không vừa nghe thấy tin Diệp Bạch xuống núi đã lập tức từ Đông Hải xa xôi vượt ngàn dặm đến tận Trung Nguyên.<br>\"Ta, ta nói đi tìm, ngươi nói, ngươi nói những người đó có buồn cười hay không? Ha ha ha, đem chính mình vùi vào bờ cát, kết quả bị cua kẹp đó! Cho nên ngươi cười hay khóc cũng đều tốt!\" Những người khác cười hay khóc đều không thể nào phân rõ, nhưng Độc Cô Kinh Phi thật sự là vừa khóc vừa cười: \"Ta, chúng ta cùng uống một ly! Đã lâu không gặp, ta thật sự nhớ ngươi...\"<br>Diệp Bạch nâng chén uống xong.<br>Độc Cô Kinh Phi lập tức kêu một tiếng \"Tốt\", cũng theo đó lưu loát uống hết rượu trong ly, sau khi đã uống xong mới choáng váng nói: \"Không đúng nha, A Tầm, không phải ngươi vẫn luôn không uống sao? Chẳng lẽ tâm tình của ngươi hôm nay tốt?...\"<br>Nổi bật cũng không phải chỉ có bàn Độc Cô Kinh Phi ngồi.<br>Ở ngay bên cạnh vách của Độc Cô Kinh Phi, Tần Lâu Nguyệt chậm rì rì cùng Văn Nhân Trác Nhĩ nói lời sắc bén, đáng tiếc lời của họ đều bị Lý Thư Ngôn ở một bên tiếp đi, hai người ngươi một lời, ta một lời, trong lời nói đều mang theo thâm ý, Văn Nhân Trác Nhĩ đành phải mang theo vẻ mặt mờ mịt cười cười cùng thúc thúc của mình nói chuyện.<br>Bên cạnh Văn Nhân Quân, ngoài dự kiến mà xuất hiện ở nơi này chính là Diệp Trần đang nâng chén trước Diệp Thập Tam nói: \"Nhiều năm làm huynh đệ như vậy, chúng ta cùng uống với nhau một chén cuối cùng nào.\"<br>\"Ngươi thì sao?\" Diệp Thập Tam hỏi.<br>\"Ta?\" Diệp Trần lặp lại một lần, sau đó cười rộ lên, \"Nam nhi trên đời, không thể oanh oanh liệt liệt mà sống, oanh oanh liệt liệt mà chết. Ngươi nói ta thế nào?\"<br>Diệp Thập Tam không để ý đến lời nói của Diệp Trần, mất kiên nhẫn đem chén rượu rỗng đặt bên chân Băng Hỏa thú: \"Một chén rượu đã muốn tống cổ ta, phi, ngươi thật sự nghĩ ta ngu như vậy sao?\"<br>Băng Hỏa thú cũng không kiên nhẫn mà liếc Diệp Thập Tam một cái, sau đó dùng đuôi của mình nhẹ nhàng bâng quơ quét một cái trên mặt đất.<br>Một lực đạo tạo ra khe nứt khoảng một ngón tay cái xuất hiện cách bên chân Diệp Thập Tam khoảng một tấc.<br>Diệp Thập Tam cúi đầu nhìn một cái, mặt lập tức trắng hơn một chút.<br>Diệp Trần bên cạnh cũng im lặng không lên tiếng, một lúc lâu sau mới nhớ đến chuyện khiến mình kinh ngạc: \"Từ từ, ngươi vừa rồi đang nói sao?\"<br>Diệp Thập Tam cười nói: \"Ta đang nói, ngươi nghĩ rằng có thể ném ta ra đơn giản như vậy sao, không có cửa đâu!\"<br>Sau khi tiệc rượu kết thúc, Lý Thư Ngôn thân thể không được khỏe nên cáo lui trước, Diệp Bạch cũng theo đó đứng lên, đẩy Độc Kinh Phi đang có chút mơ hồ ra, muốn tới thính đường.<br>Sắc trời bên ngoài dần tối, vạn vật cũng theo ánh trăng và thái dương giao hòa mà chuyển từ lam hồng thành lam sẫm, tầng tầng lớp lớp, đẹp đến mỹ lệ.<br>Phía sau rất nhanh đã tryền đến hơi thở quen thuộc.<br>Văn Nhân Quân đứng bên cạnh Diệp Bạch: \"Đang xem gì vậy?\"<br>\"Bầu trời.\" Diệp Bạch nói.<br>Người bên cạnh nhẹ nhàng cười: \"Hiện tại, bầu trời quả thật rất đẹp. Từ trưa đến giờ, cuối cùng cũng có một chút thời gian.\"<br>\"Nó giống kiếm, cũng giống như ngươi, thật xinh đẹp.\" Diệp Bạch nói cụ thể.<br>\"Sao,\" Văn Nhân Quân lên tiếng, sau đó cười rộ lên, hơi thở mang theo mùi rượu nhàn nhạt, \"Ta lại cảm thấy nó đẹp giống như ngươi vậy...\"<br>Hai người sóng vai mà đứng, đôi tay giao nhau, nắm chặt.<br>Động tác của cả hai đều bằng phẳng, trầm ổn.<br>Cũng giống như mỗi lần cầm kiếm, chỉ cầm một thanh kiếm, chỉ nắm một bàn tay.<br>Giống như trong bàn tay mình đang là cả giang hồ cùng thiên hạ."]