["<br>Phó Trường Thiên có chút khống chế không được sự nôn nóng của bản thân.<br><br>Nguyên nhân tất nhiên là một màn của mấy ngày trước đó, Diệp Bạch bị người nghênh ngang mang về phủ Tể tướng.<br>Mặc dù đại nhân có lưu lại tin tức, nhưng mà...!giữa mày Phó Trường Thiên nhíu chặt.<br><br>Hắn không phải là một đứa trẻ con, tất nhiên sẽ không coi tin tức nói \"hoặc sẽ quay lại Tể tướng phủ ngồi một lúc\" của Diệp Bạch thì sẽ cho rằng Diệp Bạch thật sự chỉ đến phủ Tể tướng để ngồi nhìn người, uống trà.<br>Nhưng mặc kệ có nói thế nào đi chăng nữa thì nếu như đại nhân đã để lại lời nhắn như vậy, vậy thì chắc chắn bên trong đã có kế hoạch, chỉ là không biết kế hoạch này có gì nguy hiểm hay không.<br><br>Phó Trường Thiên lâm vào cảnh tiến thoái lưỡng nan.<br><br>Một mặt, hắn tất nhiên tin tưởng thực lực của Diệp Bạch, mặt khác, hắn lại không yên tâm về Diệp Bạch, bởi vì như trước đó hắn đã biết, Diệp Bạch kì thật là một người không quan tâm đ ến chính bản thân mình...<br>Mi tâm nhíu lại, Phó Trường Thiên khép lại cuốn sách xem đến nửa ngày cũng không vào được một chữ.<br><br>Đứng dậy đi lại hai bước, lại yên lặng cân nhắc một lúc lâu, Phó Trường Thiên không hề chần chờ, xoay người muốn lẻn vào trong phủ Tể tướng để điều tra xem sự việc rốt cuộc là thế nào.<br>Nhưng mà cũng đúng lúc này, tiếng gõ cửa theo quy luật truyền đến từ trước viện.<br>Phó Trường Thiên sửng sốt, ngay sau đó cảm thấy có chút mất kiên nhẫn.<br><br>Những người thường đến nơi này sẽ có một thói quen, hiện tại, tới nơi này chỉ có một người, là một người hắn không bao giờ muốn gặp.<br>Đúng như Phó Trường Thiên dự đoán, người gõ cửa bên ngoài đúng là nhị sư huynh hắn không có cách nào muốn gặp, Lệ Thư.<br>Mở cửa ra, lại để cho người tiến vào, Phó Trường Thiên cũng không nhiều lời, mở miệng liền nói: \"Có chuyện gì?\"<br>Lệ Thư dường như có chút thất thần: \"Không có gì, chỉ là không có việc gì, nên tới nơi này xem một chút.\"<br>\"Lát nữa ta còn có việc.\" Phó Trường Thiên vô cùng dứt khoát ngầm đưa lệnh đuổi khách.\"<br>\"Chuyện gì?\" Lệ Thư hoàn hồn, đem ánh mắt chuyển lên trên mặt của Phó Trường Thiên.<br>Thần sắc Phó Trường Thiên chuyển lạnh, lên tiếng chính là một nụ cười lạnh: \"Ta làm chuyện gì cũng cần phải báo cáo cho nhị sư huynh ngươi sao?\"<br>Lệ Thư cũng nhận ra vừa nãy mình dùng từ không đúng: \"Ta không có ý đó, ta chỉ là muốn nói...!Có chuyện gì, ta có thể giúp được không?\"<br> <br>\"Không nhọc sư huynh lo lắng.\" Phó Trường Thiên nói, giọng lạnh băng, nói xong lại tiếp tục mở miệng tiễn khách, lần này, hắn còn làm một cái thủ thế, \"nếu sư huynh không còn việc gì nữa, vậy tạm thời mời huynh rời khỏi đây.\"<br>Lệ Thư ngồi nguyên tại chỗ không đứng dậy.<br>Phó Trường Thiên bắt đầu mất kiên nhẫn, đuôi lông mày của hắn hơi nhếch lên, vừa muốn nói chuyện lại thấy khuôn mặt trầm xuống của Lệ Thư, hắn bỗng nói: \"Cái việc mà ngươi nói đến, là về Diệp Bạch đúng không?\"<br>Phó Trường Thiên sắc mặt đột biến!<br>Lần này lại đổi lại thành Lệ Thư cười lạnh: \"Ta đã sớm biết Văn Nhân Tầm là Diệp Bạch.<br><br>Nhưng cho dù là như vậy, trước khi Diệp Bạch rời khỏi phủ Tể tướng, tâm tình của ngươi lại không có nguyên nhân gì mà chuyển biến tốt, ta còn chưa nghĩ đến việc này.<br><br>Nhưng lần này, Diệp Bạch bị mang về, tâm tình của ngươi lại đột nhiên biến kém không có nguyên nhân...!Ta lại còn không nghĩ ra được vậy cũng khỏi phải lăn lộn trên giang hồ nữa!\"<br>Một câu cuối cùng, Lệ Thư nói mà nghiến răng nghiến lợi.<br>Thần sắc kinh giận của Phó Trường Thiên dần dần bình tĩnh lại, nhưng thay vào đó lại là sát ý cuồn cuộn đang bắt đầu chậm rãi dâng lên trong lòng.<br><br>Hắn bất động thanh sắc: \"Vì sao ngươi lại biết Văn Nhân Tầm là Diệp Bạch?\"<br>\"Tể tướng muốn ta điều tra về Văn Nhân Tầm, ta có đi tra, hắn cũng không muốn che giấu, có vài chiêu đều là chiêu thức đặc biệt của bản thân Diệp Bạch, đương nhiên là có thể nhận ra.\" Lệ Thư bình phục một chút cảm xúc.<br>\"Vậy sao.\" Trả lời như vậy, Phó Trường Thiên hơi rũ đầu, đang suy nghĩ xem bây giờ phải làm thế nào thì lại nghe Lệ Thư nghiến răng thấp giọng nói một lần nữa: \"Tiểu Bát, Diệp Bạch chỉ đang lợi dụng ngươi!...!Nếu không hắn cũng đã hoàn hồn lâu như vậy rồi, tại sao lại không tới tìm ngươi sớm hơn? Hiện tại gặp phải phiền phức, hắn lại bắt đầu đánh chủ ý lên ngươi! Hãy nghe ta một câu, ngươi cũng đừng quan tâm đ ến chuyện của hắn nữa, đường đường là phủ Tể tướng, đâu phải là một nơi dễ dàng trêu chọc vào như vậy?\"<br>Những lời này đương nhiên hoàn toàn là vì suy nghĩ cho Phó Trường Thiên, đáng tiếc lại không khiến cho Phó Trường Thiên cảm kích một chút nào, ngược lại càng làm cho lửa giận trong lòng hắn bùng lên cao hơn.<br>Phó Trường Thiên cười cười, hơi mang theo tối tăm: \"Nhị sư huynh, hóa ra ngươi lại biết được rất rõ ràng.\"<br>Lệ Thư tất nhiên sẽ nhìn ra được Phó Trường Thiên căn bản không đem lời nói của mình nghe vào tai.<br><br>Hắn trầm mặc một lát mới nói tiếp: \"Diệp Bạch có cái gì tốt? Nơi nào đáng giá để ngươi làm như vậy vì hắn!\"<br>Có câu nói là nếu như lời nó đã không hợp nhau thì nói thêm nửa câu cũng thấy ngại, nếu là ngày thường, Phó Trường Thiên đã sớm phất tay áo bỏ đi, nhưng đúng lúc này lại là việc liên quan đến Diệp Bạch, cho nên Phó Trường Thiên không thể đi...!mà thật sự bản thân hắn cũng hoàn toàn không muốn đi, bởi vì ngay từ lúc Lệ Thư mở miệng nói \"Văn Nhân Tầm chính là Diệp Bạch, hắn đã quyết định sẽ giết người trước mặt này.<br>Phó Trường Thiên cười cười, tay phải của hắn thu vào trong ống tay áo, ngón tay nhẹ nhàng kẹp một tiểu đao mỏng như cánh ve giấu bên trong: \"Ta không vì hắn, chẳng lẽ lại phải vì ngươi?\"<br>Mặt Lệ Thư cứng lại một chút: \"Ta thật xin lỗi ngươi, nhưng ngươi cũng không cần phải lao tâm lao lực như vậy để đi giúp một kẻ căn bản không để ý đến ngươi.\"<br>Phó Trường Thiên cười lên tiếng: \"Thật ra Nhị sư huynh đã sai rồi, ngươi không cần phải xin lỗi ta vì bất kì điều gì cả.<br><br> <br>Khi đó, ngươi cũng đã giúp ta cầu tình, nếu không, đến giờ chắc mộ của ta cũng đã xanh cỏ rồi.\"<br>Phó Trường Thiên ngân nga nói, giữa ngón trỏ và ngón giữa đã kẹp một thanh đao nhỏ lạnh lẽo.<br>Lệ Thư há miệng th ở dốc, giống như muốn nói gì, nhưng nhìn Phó Trường Thiên không thèm để ý đến thần sắc của hắn, hắn lại lập tức im miệng không nói nữa.<br>Ngón tay của Phó Trường Thiên chẫm rãi cong lên, một mạt ngân quan mịt mờ từ giữa ống tay áo xuất hiện.<br>Lệ Thư không chú ý tới.<br><br>Hắn nhíu mày suy tư thật lâu, cuối cùng cũng lên tiếng: \"Ngươi muốn đi phủ Tể tướng phải không?\"<br>\"Việc này không có liên quan gì đến nhị sư huynh cả.\" Phó Trường Thiên trả lời như vậy, nội lực trong cơ thể lưu chuyển hai vòng, sau đó tất cả tụ lại ở tay phải.<br>\"......!Ta mang ngươi đi.\"<br>\"Nhị sư huynh......\" Vừa mới nói hai chữ, Phó Trường Thiên bỗng nhiên nhận ra Lệ Thư vừa nói cái gì, ánh mắt hắn lập tức ngưng lại, nội lực đã lưu chuyển đến tay phải cũng phải khó khăn lắm mới có thể ngừng lại, \"Ngươi vừa mới nói cái gì?\"<br>Lệ Thư không lập tức trả lời câu hỏi của Phó Trường Thiên: \"Một câu nhị sư huynh , ngươi rõ ràng không muốn còn gọi nhiều năm như vậy, là vẫn đang nhắc nhở ta, hay vẫn là nhắc nhở chính bản thân ngươi?\"<br>Phó Trường Thiên thần sắc lạnh lùng.<br>Lệ Thư cũng không hề nhiều lời, chỉ có thần sắc là cứng nhắc, nói: \"Ta vừa mới nói, ta mang ngươi đi.<br><br>Ta mang ngươi đi......\"<br>Hắn ngừng lại một chút:<br>\"—— đi gặp Diệp Bạch.\"<br>Diệp Bạch vẫn đang bị giam trong căn phòng ở phủ Tể tướng.<br>Điều duy nhất khác biệt là lúc này, người đứng trước mặt hắn đổi từ Phòng tiên sinh thành Diệp Khiêm.<br>Vừa mới từ chùa Long Thiền trở về, trên mặt Diệp Khiêm dường như có chút mỏi mệt.<br><br>Sau khi ngồi xuống, Diệp Khiêm cho lui tất cả mọi người, sau đó tự rót cho bản thân một ly trà, sau khi uống một ngụm thì nhắm mắt lại dựa vào ghế nghỉ ngơi.<br>Diệp Khiêm không nói lời nào, Diệp Bạch ở phía đối diện Diệp Khiêm tất nhiên cũng không mở miệng.<br><br>Cứ trầm mặc như vậy một thời gian thật dài, Diệp Khiêm cuối cùng cũng mở bừng mắt:<br>\"Ngươi đã suy nghĩ cẩn thận chưa?\"<br>\"Suy nghĩ cẩn thận cái gì?\" Diệp Bạch hỏi.<br>Diệp Khiêm nhíu nhíu mày, thần sắc có vẻ không kiên nhẫn: \"Ta biết trí nhớ của ngươi đã khôi phục ...!Nếu như ngươi có thể theo như tính toán trước đó của ta mà làm, những sự việc trước đây ngươi đã làm ta sẽ coi như cái gì cũng chưa từng xảy ra.\"<br>Những sự việc nào coi như chưa từng xảy ra? Diệp Bạch không hỏi câu này, hắn chỉ hỏi: \"Ngươi muốn cái gì? Phương pháp để có thể trọng sinh mang theo kí ức?\"<br>\"Không tồi.\" Diệp Khiêm thừa nhận rất kiên quyết.<br>\"Vì sao ngươi cho rằng thành chủ sẽ biết được rõ ràng phương pháp này?\" Diệp Bạch hỏi.<br>\"Nếu hắn có thể rõ ràng tất nhiên là tốt, còn nếu như không rõ, ta cũng muốn từ trên người hắn tìm được rõ ràng.\" Diệp Khiêm trả lời.<br>Diệp Bạch trầm mặc.<br><br>Ánh mắt lại hơi hơi chớp động, màu đen càng đậm.<br>Diệp Khiêm lắc lắc đầu: \"Ngươi tốt nhất lại suy nghĩ cho rõ ràng, nếu cần thêm thời gian, ta có thể cho ngươi thêm 1 ngày nữa.\"<br>\"Vì sao ta phải đáp ứng ngươi?\" Diệp Bạch hỏi.<br><br>Kì thật hắn có chút khó hiểu, không biết vì sao Diệp Khiêm lại nhiều lần lặp đi lặp lại việc dò hỏi hắn, giống như hắn đã xác định Diệp Bạch sẽ giúp mình.<br>\"Chỉ bằng ta là phụ thân của ngươi.\" Diệp Khiêm trầm giọng nói.<br>Diệp Bạch không nói gì.<br>Giống như cảm thấy ngữ khí của mình quá nặng, Diệp Khiêm ngừng lại một chút sau đó mới lại nói: \"Chỉ cần ngươi có thể thay ta dẫn dụ một mình Văn Nhân Quân tới, tất cả những việc sau đó không cần ngươi lo lắng.<br><br>Còn kế tiếp, bất luận ngươi muốn cái gì hoặc muốn làm gì, ta sẽ không quản.\" Nói như vậy, Diệp Khiêm bỗng nhiên cười, \"Có thể ngươi không biết Văn Nhân Quân đối với Xích Diễm kia có bao nhiêu si tình, đối với ngươi lại có bao nhiêu không thèm để ý? Ngươi có muốn biết sau khi ngươi bị ta cho người bắt tới đây, mấy ngày gần đây y làm những gì hay không?\"<br>Diệp Bạch thần sắc lạnh hơn: \"Những việc này đều là do Hạ Cẩm nói cho ngươi?\"<br>Nụ cười của Diệp Khiêm mang theo khinh thường, cũng không nói nhiều, hắn chỉ nói: \"Lấy tình huống hiện tại để suy nghĩ, ngươi hẳn là thích y, y cũng sẽ không có một chút nào thích ngươi.<br><br>Nhưng chỉ cần ngươi mang được y đến đây, chờ sau khi ta hỏi y xong, tất nhiên ta sẽ khiến cho y không rời được khỏi ngươi.\"<br>Sau khi nói như vậy, ngữ điệu Diệp Khiêm có phần nhẹ nhàng hơn, có thể bắt đầu được coi như ôn hòa: \"Ngươi là hài tử duy nhất của ta, chỉ cần ngươi đứng về phía ta, tất nhiên ta sẽ không bạc đãi ngươi.\"<br>Những lời này của Diệp Khiêm, nếu đặt vào một người yêu say đắm lại vô cùng đau khổ vì không có kết quả khác thì có lẽ sẽ có hiệu quả.<br>Nhưng mà hiện tại, người trước mặt Diệp Khiêm lại là Diệp Bạch.<br>Cho nên những lời này không những không có tác dụng, ngược lại còn khiến cho trong lòng Diệp Bạch hiện lên sát ý.<br>Diệp Bạch chậm rãi nói: \"Không đối xử tệ với ta? Ngươi đại khái cũng không bạc đãi gì mẫu thân của ta đúng không, chính là nữ nhân kia, bởi vì không chịu làm theo lời ngươi nên mặc dù người còn sống sờ sờ mà vẫn bị bức tử?\"<br> <br>Thần sắc Diệp Khiêm đột biến, ánh mắt cũng nhanh chóng thay đổi, cuối cùng chỉ còn lại lạnh lẽo: \"Ýcủa ngươi là, không đồng ý?\"<br>\"Ta sẽ không đáp ứng ngươi.\" Diệp Bạch bình tĩnh nói.<br>Cũng đúng vào lúc này!<br>Bỗng nhiên, một bóng người màu đen xuất hiện phía sau Diệp Bạch, duỗi tay bắt lấy bàn tay của Diệp Bạch.<br>Nội lực vẫn chưa hoàn toàn khôi phục, khoảng cách của hai người lại vô cùng gần, chờ Diệp Bạch khó khăn lắm mới có thể phản ứng lại, cổ tay phải đã bị bóng đen phía sau chặt chẽ nắm chặt trong lòng bàn tay.<br>Diệp Bạch nhìn Diệp Khiêm.<br>Diệp Khiêm thả lỏng thân mình tựa lưng vào ghế ngồi, hắn chậm rãi mở miệng: \"Ta biết ngươi không để bụng những chuyện khác, ta cũng chưa bao giờ có ý định dùng hình để c**ng bức đối với ngươi.<br><br>Có điều ngươi thích kiếm.<br><br>Diệp Khiêm cười, hắn nhìn Diệp Bạch, nhàn nhạt nói, \"Hiện tại, kiếm cùng Văn Nhân Quân, ngươi có thể lựa chọn một cái.\"<br>Bàn tay Diệp Bạch lập tức nắm chặt.<br><br>Hắn thử giật giật tay phải, lại chỉ cảm thấy cổ tay phải bị một tấm sắt giữ chặt lấy.<br>Diệp Bạch nhìn về phía Diệp Khiêm.<br>Diệp Khiêm thần sắc lạnh nhạt, cũng không lảng tránh.<br>Diệp Bạch chậm rãi rũ mắt xuống, ánh mắt hắn dừng trên tay phải của chính mình.<br>Như vậy......<br>Kiếm cùng Văn Nhân Quân, lựa chọn một cái?<br>Diệp Bạch nhìn thật lâu, sau đó, hắn thoáng ngẩng đầu lên.<br><br>Hắn mở miệng nói:<br>\"...\"<br>Lúc này, Lệ Thư dẫn theo Phó Trường Thiên đã cải trang vừa lúc đi đến trước cửa phủ Tể tướng.<br>Lúc này, Băng Hỏa thú ngàn dặm xa xôi lần theo mùi vị của Diệp Bạch cũng đuổi tới ngồi xổm trước cửa phủ Tể Tướng.<br>Lúc này, người trông cửa chính của phủ Tể tướng đang đứng trước cửa, nơm nớp lo sợ đi tới muốn đuổi Băng Hỏa thú đi.<br>Lúc này, Băng Hỏa thú ngồi xổm ngửa đầu gầm lên giận dữ, khiến cho đất đai một vùng run rẩy, vang vọng khắp nơi - toàn bộ phủ Tể tướng, toàn bộ Kinh thành, thậm chí toàn bộ những người ở Thần Châu đều có thể nghe được sự phẫn nộ lớn nhất trong tiếng gầm cuồng bạo.<br>Vì thế trong phút chốc, gió nổi mây vần, đất trời biến sắc..<br><br>"]