["<br>Bóng đêm càng mê ly.<br>Chờ đến khi Văn Nhân Quân đi đến bên cạnh Diệp Bạch, Lý Thư Ngôn cũng đã sớm rời khỏi nơi này để nghỉ ngơi.<br>Văn Nhân Quân ngồi xuống bên cạnh Diệp Bạch, y nói đơn giản những việc đã điều tra được cho Diệp Bạch.<br>Diệp Bạch khẽ gật đầu: \"Ta biết rồi.\"<br>\"Có muốn tiếp tục đi cùng Tần Lâu Nguyệt không?\" Văn Nhân Quân hỏi.<br>\"Không, ta muốn quay lại phủ Thừa tướng một chuyến.\" Diệp Bạch trả lời Văn Nhân Quân, ngoài dự đoán của tất cả mọi người.<br><br>Từ sau khi Diệp Khiêm chết, phủ Thừa tướng trước kia hiện giờ đã trở thành Phó phủ, là tổng đà của Phó Trường Thiên.<br>\"Phủ Thừa tướng?\" Văn Nhân Quân kinh ngạc.<br>\"Việc lần này hẳn là có liên quan đến phủ Thừa tướng.<br><br>Từ dưới chân núi cho đến bây giờ chúng đều đang muốn ép ta xuất hiện.\" Diệp Bạch nói ngắn gọn.<br>Mày Văn Nhân Quân hiếm khi nhíu lại: \"Sự việc phát triển cho đến bây giờ, tạm thời không nói đến việc của Thiên Nhai Môn trước đó cũng chỉ là một môn phái nhỏ, thế nhưng ngay cả ngoại tộc hay là Thiên Hạ Cung cũng bị dính dáng đến, như vậy có thể thấy được người đứng sau bức màn này có ý đồ không nhỏ, nói là hoàn toàn vì Diệp Bạch tất nhiên là không có khả năng, nhưng đúng là mặc kệ sự việc bây giờ mới bắt đầu hay là đã đến giai đoạn trung gian, người sau màn đều muốn kéo Diệp Bạch vào vòng xoáy này, ép Diệp Bạch phải xuất hiện.<br><br>Hơn nữa, cho dù là Diệp Thập Tam hay là tiểu quan xuất hiện đầu tiên kia đều có điểm khó hiểu: Ở một mặt nào đó bọn họ đều rất hiểu biết Diệp Bạch, mà một phần hiểu biết này, bản thân chủ nhân chân chính lại không tự mình phát hiện ra...<br>Sự việc chỉ có thể là từ phủ Thừa tướng.<br>Chỉ có việc phát sinh ở một đoạn thời gian kia mới khiến cho chủ nhân chân chính quên mất, cũng có khả năng sẽ không nhớ đến nữa...<br>\"Không có gì,\" Diệp Bạch bỗng nhiên nói, \"Ta không cảm thấy khó chịu.\"<br>Văn Nhân Quân nhìn về phía Diệp Bạch.<br>Đôi mắt đen nhánh giống như một hồ nước sâu thẳm đang nhìn chăm chú vào y, y gần như lập tức đắm chìm vào trong đó, giống như một con ma men gặp được một hồ rượu, đi vào rồi không trở ra được nữa.<br>\"Sắc mặt ngươi thật khó coi.\" Diệp Bạch nhìn Văn Nhân Quân, \"Ngươi rất tức giận, còn có sát ý, nhưng ta thật sự không cảm thấy khó chịu.\" Hắn nghiêm túc nói, \"Nếu như Diệp Khiêm đã chết, ta cũng sẽ không để ý đến những việc như thế này, một chút cũng không, nếu như ta cảm thấy khó chịu, nhất định là bởi vì ngươi cảm thấy khó chịu.\"<br>Hô hấp của Văn Nhân Quân giống như dừng lại: \"Ta có từng nói qua bao giờ chưa, sự thành thật của ngươi có đôi khi...!Thật khiến người khác chống đỡ không nổi?\"<br>\"Chưa từng.\" Diệp Bạch thành thật nói.<br> <br><br>Một lát sau, hắn đột nhiên bật cười, là một nụ cười rất nhỏ, rất nhanh, nhanh đến mức cho dù đôi mắt có sắc bén cũng sẽ nghi ngờ việc này chỉ là ảo giác, \"Ta chỉ đột nhiên cảm thấy có chút không đúng.\"<br>\"Sao?\" Văn Nhân Quân hỏi, y nhịn không được duỗi tay chạm một chút vào gương mặt của Diệp Bạch, da thịt tái nhợt, xúc cảm lạnh lẽo, ngón tay y hơi hơi run rẩy, sự lạnh lẽo dưới bàn tay gần như khiến cho y cảm thấy sợ hãi, giống như một lần thật lâu trước đây, trên người y dính đầy máu của hắn, lạnh lẽo, lạnh lẽo, vẫn là lạnh lẽo, từ máu đến thân thể, từ làn da đến ánh mắt...<br>Diệp Bạch đột nhiên nắm lấy bàn tay của Văn Nhân Quân.<br>Văn Nhân Quân ngẩn ra một chút, ánh mắt của y dừng trên gương mặt Diệp Bạch, sau đó nhẹ nhàng di chuyển một chút nhìn ra phía sau miếu hoang.<br>Một bóng người nhanh chóng lui về phía sau tường của miếu hoang, từ thân hình đến gương mặt đều không khó nhận ra, chính là Diệp Thập Tam y vẫn luôn mang theo.<br>Ánh mắt của Văn Nhân Quân lại dời về trên người Diệp Bạch: \"Ngươi hôm nay...\"<br>\"Kỳ lạ sao?\" Diệp Bạch hỏi, cũng bổ sung nốt cho câu nói còn dang dở của Văn Nhân Quân.<br>\"Ta cũng không nói quá đi.\" Văn Nhân Quân bật cười, ngừng một lát mới chậm rãi nói, y lại cẩn thận đánh giá biểu tình của Diệp Bạch, không biết vì sao, giờ khắc này y lại cảm thấy vô cùng nhẹ nhõm, là sự nhẹ nhõm mà xưa nay chưa từng có được.<br><br>Giống như y đã biết...!không, chính xác là chỉ cần nhìn thấy biểu tình của đối phương, y đã biết được đối phương chuẩn bị nói điều gì, mà những điều hắn sắp nói ra đó, cho dù không chân chính được nói ra khỏi miệng y cũng có thể cảm thấy được những mịt mù giống như sương khói trong lòng mình được gió lành thổi tan.<br>\"Ta chỉ là suy nghĩ, cách chúng ta ở chung có điểm không đúng.\" Diệp Bạch nói, tối nay hắn hiếm khi nói nhiều như vậy, tuy rằng cũng không được quen lắm, nhưng việc này cũng không phải quá khó, đối với người mình thích, đối với người thích mình, nhiều lời một câu, nhiều lời hai câu, cho dù là cả trăm ngàn câu đi chăng nữa thì cả người nói và người nghe cũng đều không cảm thấy phiền chán, \"Ta cảm thấy ngươi nói rất đúng, ngươi sẽ không cảm thấy phiền, ta cũng sẽ không cảm thấy phiền, ta không cần đối với ngươi cẩn thận như vậy, ngươi cũng không cần đối với ta cẩn thận như vậy.<br><br>Trước đó ta cho rằng...\" Diệp Bạch có chút khó khăn để sắp xếp lại từ ngữ, \"Ở bên ngoài duy trì một chút khoảng cách, không cho mọi người dùng ánh mắt cổ quái để nhìn ngươi, ngươi sẽ càng tự tại hơn một chút, thế nhưng, thực tế là ngươi lại càng ngày càng không thoải mái...\"<br>Hắn chưa bao giờ sẽ vì ánh mắt hay ngôn ngữ của người khác mà sinh ra bất kì cảm giác gì, hắn biết loại thái độ này là không tốt, lại căn bản không rõ cái \"Không tốt\" này sẽ cho người khác cảm giác như thế nào, là giống như một người luyện kiếm cho đến khi cả người ngã xuống vì mỏi mệt, hay là đau đớn giống như bị người dùng kiếm xuyên qua thân thể giế t chết? Chính là, đối với người phía trước, hắn làm không biết mệt; còn đối với người phía sau, hắn cũng hoàn toàn không cảm thấy có điều gì không thể chịu đựng nổi.<br>Nhưng nếu như đối tượng là Văn Nhân Quân, đại khái cảm giác sẽ không giống với cả hai loại người trên? Hắn mờ mịt suy đoán, cũng giống như ý nghĩ của một người bình thường muốn giảm đi thương tổn cho đối phương, nhưng mà sự việc lại giống như càng ngày càng không xong.<br>Diệp Bạch nghĩ, nếu như đã như vậy, vậy dứt khoát đem toàn bộ sự việc đều nói hết ra.<br>Mặc kệ đó là cảm giác của chính mình, hay là suy đoán đối với đối phương, mặc kệ là mịt mờ, nghi hoặc, hay là khó hiểu...!tất cả đều nói cho rõ ràng.<br>Hắn rất muốn biết đối phương suy nghĩ cái gì, lo lắng cái gì, phiền não hay chán ghét cái gì, cũng rất muốn, rất muốn đem đối phương ôm vào trong ngực.<br>Hắn cảm thấy bản thân mình nên làm như vậy.<br>Ánh mắt Văn Nhân Quân trở nên tối nghĩa khó hiểu.<br>...!Không, không phải.<br><br>Có tiếng nói vang lên trong đáy lòng y, đi theo phản bác từng câu của Diệp Bạch.<br> <br>Không phải là ngươi đối với ta thật cẩn thận, mà là ta, cho đến bây giờ vẫn đều đối với ngươi thật cẩn thận...!Đối phương có lẽ cũng không hiểu rõ, nhưng đã dựa vào trực giác làm ra phản ứng bản năng nhất: Y và hắn giống nhau, đều đem người trước mắt coi như một đồ vật đẹp đẽ tinh xảo mang lên án kỉ, đặt vào một góc, đặt trong lòng bàn tay để bảo vệ gìn giữ, đôi mắt không rời nửa bước, lúc nào cũng nhớ rõ phải cẩn thận lau chùi...!nhưng đối đãi như vậy là thái độ đối với một đồ vật chứ không phải là thái độ dành cho một người thương.<br>Y không phải thứ đồ vật tinh mỹ, Diệp Bạch lại càng không phải.<br>Bởi vì chuyện quá khứ, y gần như sợ hãi mà quý trọng đối phương, lại không dám đem tim đặt trong tay đối phương, chỉ sợ một lúc nào đó ác mộng sẽ lại một lần nữa quay lại cắn nuốt mình.<br>Mà Diệp Bạch cái gì cũng không rõ cho nên cũng chỉ có thể cùng giống như y, học tập, lặp lại, cho dù điều hắn mong muốn kỳ thật là một cách ở chung khác...<br>Thậm chí là hiện tại, đối phương sở dĩ thay đổi trước, cũng không phải bởi vì bản thân hắn cảm thấy khó chịu, mà là bởi vì y khó chịu.<br>Lần đầu tiên y cảm thấy, chỉ cần bản thân mình nguyện ý, những điều giống như xích sắt từng quấn quanh người y có thể thật nhẹ nhàng đứt gãy.<br>Bởi vì yêu, cho nên nguyện ý nhẫn nại.<br>Bởi vì yêu, cho nên không muốn đối phương lại phải nhẫn nại vì bản thân mình.<br>Văn Nhân Quân nhắm mắt lại một chút, đến khi mở ra, ánh mắt của y vừa bình tĩnh lại thong dong, y ôn hòa nói: \"Ta hiểu ngươi muốn nói gì.\"<br>Diệp Bạch thở dài nhẹ nhõm một hơi, hắn lập tức bỏ dở giải thích của mình, nội lực đã tu luyện đến cảnh giới nóng lạnh không thể xâm nhập, vậy mà chỉ vài câu giải thích ngắn ngủi kia đã khiến cho trên người toát ra một tầng mồ hôi mỏng.<br>\"Ngày mai cùng Tần Lâu nguyệt tách ra, ta và ngươi cùng đi phủ Thừa tướng nhìn xem.\" Văn Nhân Quân tự nhiên đổi đề tài.<br>\"Được.\" Diệp Bạch nói.<br>\"Sau đó, chờ đến khi điều tra rõ ràng mọi chuyện...\" Văn Nhân Quân nhìn thấy ánh mắt Diệp Bạch đang nhìn mình, khoan thai nói, \"Chúng ta sẽ xuống núi, đi đến xem cảnh đẹp của mọi nơi, danh sơn đại xuyên, từng nơi một, một đỉnh núi nho nhỏ, cho dù có đẹp đẽ thế nào đi chăng nữa thì nhìn lâu cũng chỉ là mấy cái cây cùng một ngọn núi mà thôi.\"<br>Diệp Bạch lại đáp ứng một tiếng.<br>Văn Nhân Quân nhìn người bên cạnh một chút, đột nhiên nói: \"Cười một chút?\"<br>\"?\"Diệp Bạch cho đối phương ánh mắt nghi hoặc.<br>\"Ta cảm thấy nếu như ngươi cười lên sẽ rất đẹp.\" Văn Nhân Quân nói.<br>\"......\" Diệp Bạch trầm mặc một lát, sau đó liền thử vài lần, khóe môi khẽ nhấc, đáng tiếc, cho dù là khóe môi hay gương mặt, cơ bắp di động trước sau cũng chỉ là cơ bắp di động.<br><br>Sau mấy lần thử, hắn từ bỏ: \"Cười không nổi...\"<br>Ánh trăng từ bầu trời nhẹ nhàng hạ xuống mặt đất.<br>Tiếng cười lanh lảnh đột nhiên vang dội trong ngôi miếu hoang, tràn qua cỏ lau rậm rạp cao nửa thân người, tràn qua những đôi uyên ương đang triền miên giao cổ, lại vượt qua mặt sông lấp loáng sóng nước, sau đó vẫn luôn đi xa hơn, xa đến ánh mắt không thể nhìn thấy, đến nơi trấn nhỏ lấp lánh ánh đèn.<br><br>Tối nay, ánh trăng đẹp vô cùng.<br>Đống lửa trước cửa miếu hoang vẫn đang cháy rực lửa, Lý Thư Ngôn dựa vào tường một lát, cho dù rất mệt mỏi nhưng lại không buồn ngủ một chút nào, ngược lại, trong ngực lại dâng lên một nỗi muộn phiền đến mức muốn nôn ra ngoài, sống cũng không được yên ổn.<br><br>Hắn đơn giản mở to mắt, đầu tiên là nhìn vào đống lửa đang cháy hừng hực tỏa ra hơi ấm, đến tận khi đôi mắt không thể chịu đựng được nữa rời đi ánh nhìn hắn lại tiếp tục nhìn mạng nhện rũ xuống từ xà ngang, cuối cùng chuyển tầm mắt sang nhìn Diệp Thập Tam đang từ bên ngoài nhìn trộm vào bên trong miếu.<br>Lúc này, Diệp Thập Tam không có chút buồn ngủ nào giống như lúc mới gặp mặt, hắn đang ngồi xổm xuống sau tường, gần một nửa cơ thể lộ ra bên ngoài, đôi mắt căng thẳng nhìn chằm chặp vào bóng tối phía trước, biểu tình vừa nôn nóng vừa phẫn nộ.<br>Hai người đều nghe được tiếng cười thoải mái từ trong miếu truyền đến.<br>Lý Thư Ngôn tự mình ngồi một lúc, vô cùng không thú vị mở miệng nói: \"Ngươi cùng Tầm công tử có ân oán gì sao?\"<br>Diệp Thập Tam giống như bị kẻ khác đâm vào người, ánh mắt tàn nhẫn lập tức đặt lên người Lý Thư Ngôn, cười nhạo nói: \"Văn Nhân Quân biết bản thân sẽ không hỏi được gì từ ta cho nên bảo ngươi thử ta?\"<br>Lý Thư Ngôn khua tay: \"Ta cũng chỉ thuận miệng hỏi thôi, ngươi không muốn nói thì thôi.\"<br>Diệp Thập Tam hừ lạnh một tiếng.<br>Lý Thư Ngôn lại cười nói: \"Có điều, nhìn ngươi cứ nằm bò trên tường nhìn chằm chằm thật sự là quá vất vả, vừa vặn ta cũng đang nhàm chán, không bằng hai người chúng ta cùng trò chuyện một lát...!nói thật, ngươi ở bên này nhìn chằm chằm có biến ra hoa thì lại thế nào, hai ngươi kia vẫn cứ trò chuyện với nhau thật vui vẻ.\"<br>Hỏa khí của Diệp Thập Tam đều muốn phun trào: \"Hai nam nhân sao có thể ở bên nhau? Một ngày nào đó...\"<br>Ánh mắt của Lý Thư Ngôn rơi trên ánh lửa lập lòe, hắn không chút để ý: \"Ngươi có cùng quan điểm với thành chủ của ta?\"<br>Mục đích của Văn Nhân Trác Nhĩ có thể nói là không hề che giấu, Diệp Thập Tam cũng đã ngây người ở phủ thành chủ 2 ngày tất nhiên hiểu rõ Lý Thư Ngôn đang nói đến quan điểm gì: \"Văn Nhân Trác Nhĩ cũng chỉ có điểm này còn đáng giá để nhắc đến!\"<br>...!Mục đích đúng là để cho Văn Nhân Quân cùng Văn Nhân Tầm tách nhau ra.<br><br>Hơn nữa việc lần trước đó, mục tiêu của hắn rõ ràng là nhằm vào Văn Nhân Tầm, nhưng có một điều rất kì lạ, dựa theo việc bản thân người này coi trọng Văn Nhân Tầm, vì sao Văn Nhân Tầm lại không quen biết, cũng không hiểu rõ lắm về người này?<br>Hơn nữa, nếu là một việc không thể lộ ra ngoài ánh sáng, theo lý mà nói thì kế hoạch gì cũng cần phải tiến hành trong bóng tối, cho dù có thất thủ bị người tóm được thì cũng nên tìm mọi cách để trốn đi mới đúng.<br><br>Kết quả là, từ lúc bị bắt được cho đến bây giờ, đối phương không những không vội thoát thân thì cũng thôi chưa nói, lại còn quan tâm mối quan hệ vượt mức bình thường giữa Văn Nhân Quân cùng Văn Nhân Tầm, thật đúng là giống như...<br>Giống cái gì đây? Lý Thư Ngôn không nhịn được giơ tay đè lên cái đầu đau nhức, mấy năm gần đây, thân thể ốm đau triền miên đã ảnh hưởng rất lớn đến sinh hoạt của hắn.<br><br>Giống như bây giờ, trong thời điểm vô cùng mệt mỏi này, chỉ cần hắn muốn suy nghĩ điều gì đó thì cả cơ thể của hắn vừa nóng vừa lạnh, tinh thần cũng vì đau đớn mà không thể tập trung được.<br>Hắn chịu đựng sự khó chịu, muốn tiếp tục phân tích: \"Điểm mấu chốt vẫn nằm trên người Văn Nhân Tầm, gương mặt tương tự, điểm đặc biệt chú ý...!Có lẽ tất cả những gì không bình thường kì thật lại đều bình thường...!Chỉ cần giải đáp được một mắt xích đang bị đứt gãy kia, tất cả chân tướng sẽ được làm sáng tỏ...<br>\"...!Ta nói này, nếu như có thời gian quan tâm đ ến chuyện của ta, không bằng ngươi nên suy nghĩ lại xem làm thế nào để theo đuổi Tần Lâu Nguyệt đi!\" Diệp Thập Tam trào phúng.<br>Lý Thư Ngôn đang vô cùng khó khăn để tập trung suy nghĩ chỉ nghe thấy phần cuối câu nói này của Diệp Thập Tam, nhưng như vậy cũng không gây trở ngại cho hắn trong nháy mắt hoàn thiện câu nói.<br><br> <br>Hắn thoáng chốc kinh ngạc, nhưng chỉ trong giây lát đã có thể trấn định lại: \"Làm sao, ngươi biết được là do phía thành chủ đúng không?\"<br>Diệp Thập Tam cười nhạo: \"Có lẽ hiện tại, trong phủ thành chủ cũng đã không ít người biết việc này!\"<br>Nói thật, chuyện này...!Thật là không chút nào ngoài ý muốn.<br><br>Lý Thư Ngôn không biết bản thân mình nên cười hay là nên khóc, chỉ có thể dở khóc dở cười mà nói: \"Thành chủ không giữ được lời nói, thứ lỗi.\"<br>Kì thật, cho dù Văn Nhân Trác Nhĩ có là người không giữ được lười nói nhưng cũng sẽ không có khả năng gặp ai cũng lải nhải việc của Lý Thư Ngôn.<br><br>Trên thực tế, Văn Nhân Trác Nhĩ sau khi biết được sự việc của Lý Thư Ngôn và hắn rời đi, nhất thời không tiếp thu được mới chạy đến chỗ Văn Nhân Quân, trước mặt y lộn xộn nói chuyện, lúc này Diệp Thập Tam còn chưa đi xa mới nghe thấy.<br>Nội tình thật sự đương nhiên không có khả năng nói ra vào loại thời điểm này, nhưng khiến cho Diệp Thập Tam cảm thấy cực kì không vui chính là cho dù hắn có nói ra những lời như vậy, thư sinh ốm yếu trước mặt này vẫn là một bộ dáng lão thần.<br>Hắn bĩu môi, khó nén được sự chán ghét nói: \"Một đại nam nhân còn muốn làm việc của một người phụ nữ, khó trách hắn cũng...\" Diệp Thập Tam đột nhiên thu nhỏ giọng lại.<br>\"Hắn cũng cái gì?\" Lý Thư Ngôn rất có hứng thú mà truy vấn.<br>Diệp Thập Tam cười lạnh một tiếng: \"Khó trách các ngươi một đám đều không bình thường.\"<br>Lý Thư Ngôn hơi nhướng mày, ánh mắt xoay chuyển liên tục trên người Diệp Thập Tam, thầm nghĩ \"hắn\" kia nếu như không có gì ngoài ý muốn thì chính là đang nói đến Văn Nhân Tầm, hơn nữa, một cái khác cũng tương tự thật rõ ràng là đang nói đến việc hai nam nhân yêu nhau, cuối cùng liên hệ đến thái độ của Diệp Thập Tam đối với Văn Nhân Tầm...<br> khó trách hắn cũng không bình thường theo ...!Đối phương có phải là muốn nói một câu này không?<br>\"Cái gì không bình thường?\" âm thanh Tần Lâu Nguyệt từ bên ngoài truyền đến.<br>Lý Thư Ngôn và Diệp Thập Tam cùng xoay người nhìn lại thì thấy Tần Lâu Nguyệt vừa mới rời đi mang theo một tờ giấy nhảy vào từ phía sau tường miếu.<br>Diệp Thập Tam hoàn toàn không cần giấu diếm, vẻ mặt châm biếm lặp lại một lần nữa: \"Tần cung chủ, ta đang nói một đám các ngươi đều là những kẻ không bình thường.\"<br>Tần Lâu Nguyệt nhướng mày, ánh mắt rơi xuống trên người Lý Thư Ngôn.<br>Lý Thư Ngôn ho hai tiếng để giảm bớt khó chịu trong lồ ng ngực: \"Đang nói đến việc ta lưu luyến si mê ngươi.\"<br>Câu trả lời trắng trợn ngoài dự kiến của Diệp Thập Tam, cũng khiến cho Tần Lâu Nguyệt liếc nhìn hắn nhiều hơn một cái, sau đó hắn cười rộ lên, nói với Diệp Thập Tam: \"Lời này trước đó 1 nén nhang ngươi vừa mới nói xong.\"<br>Diệp Thập Tam vẫn chưa hiểu được, Lý Thư Ngôn đã cười rộ lên, cũng nói với Diệp Thập Tam: \"Ngươi nói đúng, ta là một đại nam nhân, làm việc giống như một nữ nhân đã là việc vô cùng mất mặt rồi, chẳng lẽ lại còn muốn học theo thái độ của một nữ nhân, quấn quýt si mê không thôi?\"<br>Mặt của Diệp Thập Tam chớp mắt đen sì, bảo sao vừa rồi một chút phản ứng đối phương cũng không có, hóa ra là đã sớm có quyết định, chỉ là quyết định của đối phương không sớm nói ra, lại nhất định phải chờ đến lúc này, giống như là cố tình làm trái lại với lời vừa rồi của hắn...<br>\"Tần cung chủ,\" tiếng ho khan của Lý Thư Ngôn đánh gãy suy nghĩ của Diệp Thập Tam, hắn giương mắt nhìn lại đã thấy nam tử ngồi bên cạnh đống lửa, đôi tay cho vào trong tay áo, tuy rằng bộ dáng vô cùng mỏng manh yếu đuối nhưng gương mặt được ánh lửa chiếu rọi lại đặc biệt sáng ngời, \"13 bộ Phi ưng vừa rồi truyền tin gì đến đây? Có phải là\", thanh âm của hắn chậm lại, \"Thành chủ của chúng ta cũng bị cuốn vào việc này?\"<br>Tần Lâu Nguyệt hỏi: \"Vì sao ngươi lại nghĩ như vậy?\"<br>\"Cũng không vì cái gì cả, chỉ đơn thuần là suy đoán thôi.\" Lý Thư Ngôn thản nhiên nói.<br>Trên mặt Tần Lâu Nguyệt lộ ra một nụ cười mỉm, trong nụ cười vô cùng đẹp đó lại ẩn giấu sát ý, sau đó dần dần nhạt đi, chỉ còn lại khen ngợi nồng đậm: \"Không tồi, Minh Nguyệt công tử tính toán không sai, Phi Vân Thành đúng là đã bị cuốn vào trong vũng nước này!\".<br><br>"]