["<br>Lại một mùa hè mới đến, trên núi vẫn còn sót lại chút gió lạnh cuối xuân, theo gió, trĩ trắng dựng lên lông tơ mềm mại, từng sợi từng sợi, ban đêm vừa nhấc đầu lên đầy trời bạc trắng.<br>Ở trên núi, hai người cuối cùng cũng không thể chân chính không dính khói lửa phàm tục, Văn Nhân Quân tính toán sắp tới sẽ xuống núi một chuyến.<br>Đối với quyết định của đối phương, Diệp Bạch đều sẽ rất ít dò hỏi tại sao, Văn Nhân Quân nguyện ý ngây người trên núi, hắn sẽ xách một thanh kiếm đến thác nước bên vách núi luyện kiếm; Văn Nhân Quân muốn xuống núi, hắn lập tức về phòng thu dọn hành lý chuẩn bị xuống núi.<br>Mà người nói muốn xuống núi lúc này lại đang nghiêng người dựa vào cửa sổ, tay nâng rượu ấm.<br><br>Ánh trăng nhàn nhạt chiếu trên ly rượu tựa như ôn ngọc, mà tay cầm ly kia so với ngọc bích lại càng đẹp hơn.<br>Xung quanh đình viện không trồng cây, ánh dương buổi sáng tùy ý xuyên qua cửa sổ chiếu vào người bên song khiến cho nửa người đang ngồi là một mảng ánh sáng ấm áp đến mờ ảo, Văn Nhân Quân duỗi tay một chút về phía Diệp Bạch.<br>Người tập võ mẫn cảm, khi đối phương vừa có hành động Diệp Bạch đã đem ánh mắt dời lên người đối phương, sau đó cứ tự nhiên như vậy mà tùy ý để đối phương nắm lấy bàn tay buông bên cạnh người, sóng mắt luôn luôn bình tĩnh tựa hồ cũng có chút giật mình, lại tựa như cái gì cũng không có.<br><br>Nhưng Văn Nhân Quân biết hành động của đối phương là đang muốn hỏi \"Làm sao vậy?\" Kì thực cũng không phải có chuyện gì, chỉ là trong khoảnh khắc không điều khiển được bản thân mình mà thôi.<br>Thân ảnh đọng lại trong đáy mắt đối phương, cùng người trải qua một giây phút kia, Văn Nhân Quân muốn cảm nhận được sự tồn tại của đối phương cho nên y vươn tay về phía bóng hình quen thuộc.<br>Quả thực là vô cùng quen thuộc.<br>Ngày ngày đêm đêm bên nhau, cùng sinh hoạt trong một không gian, một thời gian, thậm chí nhiệt độ trên cơ thể cũng cùng nhau giao hòa hết lần này đến lần khác.<br><br>Nhưng có đôi khi, cùng người thân cận hơn nữa, lại hiểu người hơn nữa, cũng có lẽ bởi vì đây là người thân cận nhất, cho nên ngược lại lại cũng không biết nên làm thế nào mới phải.<br> <br><br>Cũng giống như Văn Nhân Quân của giờ phút này.<br>Trong một năm này, y đã đưa cho Diệp Bạch tất cả những gì liên quan đến kiếm, nhưng cho dù là kiếm phổ hay bất luận những cái khác thì cũng đều có liên quan đến kiếm cả.<br><br>Vậy thì ngoài những cái đó ra, Diệp Bạch còn thích gì nữa đây? Văn Nhân Quân phát hiện bản thân mình không có đầu mối.<br>Mỗi năm, vào ngày 7 tháng 7, trên đường người người đi lại nhiều hơn rất nhiều so với thường ngày, đèn lồ ng lớn nhỏ điểm xuyết hai bên đường phố, tiếng cười đùa, tiếng hét huyên náo hòa cùng những ngọn đèn cùng nhau dệt lên một con đường dài quanh co uốn lượn, như dải ngân hà trên bầu trời đêm.<br><br>Văn Nhân Quân cố ý chọn thời điểm này để xuống núi.<br>Bọn họ xuống đến chân núi vừa đúng trước Thất Tịch một ngày, nghỉ ngơi một chút, buổi tối ngày hôm sau là chính là thời điểm náo nhiệt nhất.<br><br>Xung quanh bọn họ có rất nhiều người.<br><br>Vai sát vai, chân liền bước, ban đầu chỉ là hai người song song bước đi trên đường phố, một lúc sau đã bị đám người chia cắt.<br>Cũng không phải là không thể đi ra khỏi dòng người, chỉ là sau khi bị dòng người chia tách khỏi Văn Nhân Quân, Diệp Bạch cũng thuận thế lui ra sau vài bước, không xa không gần theo sau.<br>Hắn cũng không rõ Văn Nhân Quân muốn làm gì.<br><br>Hắn có bao nhiêu lợi hại về kiếm thuật thì lại có bấy nhiêu bạc nhược về mặt suy đoán ý người, cho nên, tuyệt đại đa số thời điểm hắn đều có thói quen nghe theo, cũng bởi không để ý cho nên dù là việc gì đi chăng nữa thì đối với hắn đều không có ý nghĩa.<br>Trên đường, các sạp hàng hóa rất nhiều, đồ vật được bày bán cũng rất nhiều.<br><br>Văn Nhân Quân đi qua nhìn thấy mọi thứ hầu hết đều giống nhau: đồ ăn vặt, vật trang sức, hoa đăng, hương liệu, giấy mực cùng rất nhiều thứ khác.<br><br>Có đôi khi y sẽ dừng lại, cầm lấy một vài vật nhỏ thú vị, ngắm nhìn rồi lại buông xuống.<br><br>Y không có cách nào tưởng tượng được Diệp Bạch sẽ động dung vì những thứ này, cũng giống như không có cách nào tưởng tượng được một thanh kiếm giết người có thể khoe ra bản thân được nạm vàng khảm ngọc của mình.<br>Trên đường phố dài dằng dặc, nhìn qua nhìn lại đều là những gương mặt xa lạ, tiếng cười nói ồn ào náo nhiệt vang vọng hai bên tai nhưng lại cố tình xa vời không thể nắm bắt.<br><br>Chỉ là một hai năm ở trên núi đã cảm thấy mỗi người trên thế gian này đều đang điên đảo.<br>Đi về phía trước lại nghe thấy có âm thanh ầm ĩ truyền đến từ đoàn biểu diễn tạp kĩ, một đám người kích động đứng xung quanh để xem, trong đó có một kẻ đụng phải Văn Nhân Quân, la lên một tiếng \"oái\" rồi lại vội vàng đứng thẳng, bên kia có tiếng ầm ĩ giục đối phương mau đi.<br><br>Văn Nhân Quân thoáng động ngón tay trong tay áo, ánh mắt lại tự nhiên hướng về phía sau, không chút nghĩ ngợi rơi trên người Diệp Bạch.<br><br>Đối phương đang đứng cách tay trái hắn khoảng ba bước chân, đang rút kiếm.<br><br>Lúc này Diệp Bạch cũng đồng thời nâng mắt lên nhìn, ánh đèn ánh lên trong ánh mắt trong phút chốc trở lên rét lạnh, giống như cất chứa ngàn vạn lưỡi dao, nhưng cũng chỉ trong chốc lát, đồng tử lại khôi phục một màu đen nhánh bình đạm, kẻ đụng vào Văn Nhân Quân cũng lẩn vào đám người đi mất.<br>Văn Nhân Quân dừng lại chờ Diệp Bạch.<br>Diệp Bạch ban đầu có chút nghi hoặc, sau đó hiểu được, tiến đến bên cạnh đối phương: \"Hắn lấy cái gì vậy?\"<br>Văn Nhân Quân cười nói: \"Một thỏi bạc nhỏ mà thôi.\"<br>Diệp Bạch không nói nữa, sau khi một hỏi một đáp lại tiếp tục trầm mặc.<br>Sự việc phát sinh vừa rồi cũng không đáng để nhắc đến, kẻ đụng vào Văn Nhân Quân cũng chỉ là một tên trộm mà thôi, Diệp Bạch vốn dĩ muốn động thủ, nhưng một khắc tầm mắt chuyển đến chỗ Văn Nhân Quân không thấy hắn ra tay nên dù đã nâng tay rút kiếm nhưng cũng không động thủ nữa.<br>Đây là một loại ăn ý không cần nói.<br>Giống như bất tri bất giác bỗng nhiên xuất hiện.<br>Chỉ còn lại một lộ trình thật dài.<br>Văn Nhân Quân cùng Diệp Bạch đi song song với nhau.<br>Giống như bên cạnh không có tiếng người ồn ào huyên náo, cũng không có việc bị chia tách như mới đầu, giờ phút này đây chỉ còn lại hai người cùng sánh bước bên nhau đi về phía trước.<br>Vạt áo lay động cọ xát, mu bàn tay cùng ngón tay chạm nhau, đi đến cuối phố, thanh âm ồn ào cũng dần dần bị bỏ lại phía sau, sóng gợn lăn tăn cùng ánh sáng trên mặt sông rơi vào đáy mắt.<br>Sau đó, Văn Nhân Quân nắm lấy tay người bên cạnh.<br><br>Thật ấm áp, độ ấm từ bàn tay trong nháy mắt lan đến toàn thân, truyền vào đến tận đáy lòng.<br>Diệp Bạch: \"...\"<br> <br>Khóe môi Văn Nhân Quân hơi giơ lên: \"Không có gì.\" Chỉ là bỗng nhiên muốn làm như vậy thôi.<br>Bởi vì là người thân cận nhất cho nên cũng sẽ hiểu người nhất, nhưng rất nhiều lúc cũng không thể hiểu được.<br>Suy đoán, do dự, bàng hoàng, chỉ cần là người sẽ không thể né tránh.<br><br>Nhưng từ mâu thuẫn lại đồng thời nảy sinh tín nhiệm, xác định, kiên trì...!Có lẽ y không thể thời thời khắc khắc biết được nhớ nhung, suy nghĩ, sở dục sở cầu của đối phương nhưng y có thể giống như bây giờ - luôn luôn nắm lấy tay người này.<br>Thanh âm từ trong thành càng ngày càng nhỏ, tường thành cao cao trong bóng đêm cũng trở thành một mảng màu xám mơ hồ, nước sông dâng tràn bờ đê, từng âm thanh tí ta tí tách truyền đến.<br>Rất xa kia, ở phía thành, pháo hoa nở đầy trời.<br>Lại một trận gió thổi qua, ánh đèn màu cam ấm áp điểm trên mặt nước gợn sóng lăn tăn.<br>Đông phong dạ phóng hoa thiên thụ.<br>Canh xuy lạc, tinh như vũ.<br>(Tạm dịch:<br>Gió đông thổi ngàn hoa đua nở<br>Cánh hoa rơi rụng như mưa sao.)<br>KẾT THÚC..<br><br>"]