["<br>\"A Tầm, chúng ta vẫn là bằng hữu sao?\" Độc Cô Kinh Phi cười khổ hỏi.<br><br>Làm Đông Hải Thiếu đảo chủ, Độc Cô Kinh Phi tuy không xem như được nuông chiều từ bé mà lớn lên, nhưng cũng nhận được muôn ngàn sủng ái.<br><br>Dù cho có tao ngộ, lại gặp phải chút suy sụp mà thấp giọng yếu thế như vậy?<br>Thế nhưng trước mặt người...!Độc Cô Kinh Phi thần sắc phức tạp nhìn Diệp Bạch, tuy nói ra những câu yếu thế, tư thái thấp kém, nhưng hắn cũng có thể cảm giác được, trong lòng mình không có gì bất mãn cả.<br><br>Cái này hiển nhiên không phải vì hắn thích người trước mặt,&nbsp; mà chẳng qua là vì người trước mặt trùng hợp là người hắn thích mà thôi.<br>Dù cho hôm nay hắn cũng không thích Văn Nhân Tầm, chỉ cần Văn Nhân Tầm vẫn là cái dạng cá tính này, hắn cũng không dậy nổi tình cảm gì đi? Độc Cô Kinh Phi âm thầm nghĩ.<br><br>Không nặng quyền thế, không ham vàng bạc, không nặng tình d*c, tâm trí cứng cỏi không hề dao động...<br>\"Làm sao ngươi tới được đây?\" Diệp Bạch đột nhiên mở miệng, đánh gãy suy nghĩ của Độc Cô Kinh Phi.<br>Diệp Bạch cũng không trả lời vấn đề trước đó của hắn, Độc Cô Kinh Phi thật vất vả mới có được một chút dũng khí lại va phải dị vật, lập tức sụp đổ không còn sót lại chút gì.<br><br>Cũng không dám dò hỏi hay suy đoán đáp án, Độc Cô Kinh Phi miễn cưỡng cười cười, nói: \"Là người của Phi Vân Thành các ngươi tới tìm ta, gọi là Tề Ngạo.\"<br>Diệp Bạch thần sắc nhàn nhạt.<br>Thấy Diệp Bạch không nói thêm gì nữa, Độc Cô Kinh Phi thở dài nhẹ nhõm một hơi, mất tự nhiên trong lòng cũng dần dần rút đi, hắn nhìn miệng vết thương còn đổ máu trên người Diệp Bạch, lập tức chau mày nói:\" A Tầm, ngươi trước tiên nên xử lý miệng vết thương đi.<br><br>Ta nhớ rõ lúc đi lên đây có đi qua một dòng suối nhỏ.\"<br>Diệp Bạch gật gật đầu.<br>Độc Cô Kinh Phi đưa Diệp Bạch ra khỏi miếu hoang, còn những người khác, ngoại trừ hai hộ vệ phụ trách hộ vệ phía xa để phòng ngừa bất trắc, còn có cả Hạ Cẩm, đều ở lại miếu hoang.<br>Dòng suối nhỏ cách miếu hoang cũng không quá xa.<br>Ước chừng chỉ mất khoảng 15 phút, Độc Cô Kinh Phi đã đưa Diệp Bạch đến chỗ dòng suối nhỏ được cây cối bao quanh.<br>Đang là tháng 5, đầu hạ, dưới chân núi phần lớn hoa xuân đã rơi rụng hết.<br> <br><br>Nhưng mà phía trên sườn núi Tố, thời tiết lại giống như giữa tháng ba, hoa đào cũng đang thời kì nở rộ, hoặc trắng hoặc hồng, rõ ràng rực rỡ...<br>Độc Cô Kinh Phi đi phía trước duỗi tay đón được một mảnh hoa đào rơi xuống từ trên không trung, đánh giá qua một chút rồi nói: \"Trước đó đi vội vàng còn không chú ý, nơi này hoá ra cũng có vài phần cảnh trí.\"<br>Diệp Bạch không đáp lời, chỉ đi thẳng về phía trước, tới gần thượng du bắt đầu cởi xuống quần áo dính máu trên người.<br>Đã sớm biết cá tính của Diệp Bạch, Độc Cô Kinh Phi nói xong cũng không chờ Diệp Bạch đáp lời, mà lấy từ trong ngực ra một bình thuốc, chuẩn bị lát nữa đưa cho Diệp Bạch.<br>Diệp Bạch đưa tay xé quần áo trên người, áo trắng đơn bạc bằng vải bố đã sớm nhìn không ra màu sắc.<br><br>Theo áo đơn được cởi bỏ, miệng vết thương trên người hắn vốn đã kết vảy lại bị xé rách, máu lại bắt đầu chảy ra.<br>Chọn lựa tốt rồi, đến khi Độc Cô Kinh Phi ngẩng đầu lên thì bắt gặp một màn này.<br><br>Đau lòng đến mày cũng nhíu lại, Độc Cô Kinh Phi cũng không nghĩ nhiều, bước nhanh đến kéo tay Diệp Bạch ra, nói: \"A Tầm, ngươi nhẹ tay một chút được không? Đã trưởng thành như vậy rồi, ngươi còn xằng bậy...\"<br>\"Đều phải xé xuống.\" Diệp Bạch bình tĩnh nói.<br>Độc Cô Kinh Phi tất nhiên hiểu rõ.<br><br>Thế nhưng mắt thấy Diệp Bạch xé quần áo cũng tàn nhẫn như rút kiếm, hắn vẫn không thể nào cảm thấy thoải mái được, do dự một lúc liền kiến nghị: \"Nếu không, để ta bôi thuốc giúp ngươi?\"<br>Diệp Bạch nhìn Độc Cô Kinh Phi một lúc.<br>Độc Cô Kinh Phi bị nhìn đến e ngại, có thể bí mật không ai biết trong lòng mình bị phát hiện hay không, đang định giải thích vài câu thì thấy đối phương hơi hơi gật đầu.<br>Không nghĩ đến đối phương dễ dàng đáp ứng như vậy, ngược lại khiến Độc Cô Kinh Phi ngẩn ra một lúc, nhưng ngay sau đó đã nhanh nhẹn khom lưng lấy nước, định trước tiên rửa sạch miệng vết thương cho Diệp Bạch.<br>Diệp Bạch lắc lắc đầu.<br>\"Làm sao vậy?\" Độc Cô Kinh Phi vừa hỏi một câu thì thấy nam tử vốn dĩ đứng bên dòng suối đã cất bước đi vào, để cho nước suối dâng lên bao trùm đến ngực.<br>Độc Cô Kinh Phi theo bản năng duỗi tay xem xét nước suối một chút.<br>Suối nước chỉ có sự lạnh lẽo.<br>Nhưng đối phương bị mất máu quá nhiều, tiến vào trong chắc sẽ bị đóng băng mất?<br>Ý niệm trong đầu cứ như vậy dạo qua một vòng, nhưng Độc Cô Kinh Phi cái gì cũng không nói, chỉ khom lưng cởi bỏ giầy, đi theo vào trong suối nước, sau đó xé một mảnh vải sạch trên áo, làm ướt một chút rồi bắt đầu lau đi vết máu khô dính trên người Diệp Bạch.<br> <br>Miệng vết thương trên người Diệp Bạch không tính quá sâu, nhưng rất nhiều, đan xen ngang dọc, có khi vài vết cắt liền nhau gây ra máu thịt lẫn lộn mơ hồ.<br>Nước suối chảy qua người Diệp Bạch cũng có màu hồng nhạt, Độc Cô Kinh Phi nhanh tay chà lau xong vết thương ở nửa người trên của Diệp Bạch, sau khi Diệp Bạch lên bờ thì lấy bình sứ trong tay giúp đối phương bôi thuốc.<br>Quần áo bị nước suối làm ướt đã được nội lực làm khô, Diệp Bạch tuỳ ý ngồi bên dòng suối, tuỳ ý để Độc Cô Kinh Phi bôi thuốc lên miệng vết thương sau đó quấn băng gạc lên.<br>\"Đáng giá sao?\" Độc Cô Kinh Phi vẫn luôn lẳng lặng bôi thuốc đột nhiên mở miệng.<br>Diệp Bạch nghiêng đầu.<br>Độc Cô Kinh Phi chỉ vào miệng vết thương của Diệp Bạch: \"Một thân vết thương này, đổi lấy mạng của Hạ Cẩm.\"<br>\"Không có gì có đáng giá hay không.\" Thanh âm Diệp Bạch bình tĩnh như cũ.<br>Độc Cô Kinh Phi cười: \"Như vậy, vì Văn Nhân thành chủ, có đáng giá hay không?\"<br>Lần này, Diệp Bạch không trả lời.<br>Độc Cô Kinh Phi cũng không hỏi lại.<br><br>Trầm mặc xử lý vết thương cuối cùng trên người Diệp Bạch, hắn xoay người cầm một bộ quần áo mới, chợt nghe âm thanh từ sau truyền đến:<br>\"Đáng giá.\"<br>Diệp Bạch nói như thế.<br>Trái tim giống như bị ong châm nhẹ nhàng một cái, Độc Cô Kinh Phi không tự chủ được mà trầm mặc, một lát mới nói: \"...!Kì thật, Văn Nhân thành chủ chưa chắc đã để ý Hạ Cẩm như vậy.<br><br>Nếu thật sự để ý, y sẽ không để người dễ dàng bị bắt đi như vậy.\"<br>\"Ta biết.\" Diệp Bạch trả lời.<br>Hắn đương nhiên biết có khả năng Văn Nhân Quân kì thật là không quá để ý Hạ Cẩm, hơn nữa hắn cũng cảm thấy vui khi có khả năng này.<br><br>Nhưng cũng chỉ là nếu...!nếu như Văn Nhân Quân vừa ý Hạ Cẩm, có thể chỉ là ngẫu nhiên sơ suất một chút thì sao?<br>Hạ Cẩm khi nào cũng có thể chết.<br>Chính là hắn thích Văn Nhân Quân.<br><br>Bởi vì thích, cho nên sợ hãi; bởi vì sợ hãi, cho nên không muốn để đối phương hao tổn tinh thần một tia nửa hào.<br>Chẳng sợ chỉ là khả năng.<br>Độc Cô Kinh Phi cười khổ: \"Vì một Kẻ như Hạ Cẩm......!Ngươi có nghĩ đến hay không, ngươi khả năng thật sự sẽ phải bỏ mạng ở chỗ này?\"<br>\"Chỉ là một cái Phó gia mà thôi, còn nếu mạng ta không còn,\" Diệp Bạch nhàn nhạt lên tiếng, \"ta chỉ không nghĩ sẽ để Hạ Cẩm lọt vào tay Phó gia, còn không nghĩ sẽ vì Hạ Cẩm mà chết.<br><br>Nếu ta không thể mang được người về, ta tự nhiên sẽ mang được cái đầu của hắn về.\"<br>Độc Cô Kinh Phi á khẩu không trả lời được, bỗng nhiên cảm thấy đồng tình với hành động của Hạ Cẩm.<br>Mà Diệp Bạch, cũng đã đứng dậy khoác áo.<br>\"Đúng rồi\", Độc Cô Kinh Phi đột nhiên nhớ đến một sự việc khác, \"Phương Nhị của Phó gia chắc hẳn đã nói cho ngươi biết tình thế của Phi Vân Thành không được tốt\"<br>Nói như vậy, thần sắc Độc Cô Kinh Phi cũng trở nên nghiêm túc: \"Tình thế của Phi Vân Thành đúng là không tốt lắm, bên trong thành đã bị Tiêu Lệ chiếm cứ, Văn Nhân thành chủ lại bỏ thủ Đan Dương, trước khi ta lên núi, nghe nói trước mắt hắn đi về phía Trọc Thuỷ...!A Tầm, giờ ngươi có tính toán gì không? Trước tiên sẽ về Phi Vân Thành hay là đi tìm Văn Nhân Tành chủ trước?\"<br>Diệp Bạch nghe xong chỉ chốt một câu: \"Y không đi Trọc Thuỷ.\"<br>\"Việc này?\" Độc Cô Kinh Phi nhíu mi.<br>\"Là Vọng Nguyệt Phong.\" Diệp Bạch bình tĩnh lên tiếng, trong mắt có một tia ánh sáng thoáng qua.<br>Năm Thần Long thứ 168, ngày mùng mười tháng sáu, thiên âm, gió to.<br>Trong thư phòng của Thiên Hạ Cung tại Ung thành.<br>Văn Nhân Quân đã dẫn người l3n đỉnh núi Vọng Nguyệt, dưới chân núi, Tào Bang cầm đầu một đám người Phó Gia, vui mừng truy đuổi dư nghiệt, còn có người của Khúc gia, đuổi giết Văn Nhân Quân, tương đối đáng chú ý là, trước đó có lời đồn Phó gia cùng Đông Hải bất hoà, mà lúc này đây, Đông Hải Long Vương cũng tự mình mang người tới, xem tình hình có vẻ cũng tính toán tham dự vào việc bao vây tiễu trừ lần này...\"<br>Tựa lưng vào ghế ngồi, Tần Lâu Nguyệt lẳng lặng nghe báo cáo mở bừng mắt: \"Đông Hải?\"<br>Tự nói một tiếng như vậy, hắn mỉm cười một chút: \"Cũng đúng lúc, nên là như vậy.\"<br>Người báo cáo cho Tần Lâu Nguyệt không hiểu cái gì là \"đúng lúc\".<br>Tầm Lâu Nguyệt đã lại mở miệng: \"Văn Nhân Tầm thì sao? Có tin tức gì của hắn không?\"<br>Người báo cáo sửng sốt, suy nghĩ rồi mới nói: \"Lúc đầu nghe nói bị Phương Nhị dẫn theo người Phó gia đuổi bắt trên đỉnh Tố Sơn, sau đó Phương Nhị lại mang theo số đông người rời núi...!có lẽ là dữ nhiều lành ít.\"<br>\"Dữ nhiều lành ít...\" Tần Lâu Nguyệt niệm mấy chữ này, sau đó mỉm cười, \"một kẻ hèn như Phương Nhị lại muốn mạng của hắn, chỉ sợ phân lượng có chút không đủ.<br><br>Ngươi kêu người thủ ở gần Vọng Nguyệt Phong lưu ý một chút.\"<br>\"Đúng vậy.\" Người báo cáo lên tiếng, thấy Tần Lâu Nguyệt không phân phó gì, không khỏi hỏi: \"Có cần lưu ý việc sau đó không?...\"<br>Tần Lâu nguyệt cực nhanh ngẩn ra, tiếp theo nói: \"Chỉ cần thấy hắn có khoẻ không là đủ rồi.\"<br>Người báo cáo đồng ý, hẹn gặp lại Tần Lâu Nguyệt rồi chuẩn bị đi ra ngoài, cuối cùng cũng to gan hỏi một câu: \"Cung chủ hiện tại là chuẩn bị đi...!\" Vọng Nguyệt Phong?<br>Ba chữ cuối cùng kia, người báo cáo không nói ra, chỉ thấy khoé môi Tần Lâu Nguyệt cong lên, trên mặt hiện lên một ý cười ôn hoà.<br> <br>\"Đi Nam Hoài, tìm Phó gia.\"<br>Tần Lâu Nguyệt tính toán như thế nào, tạm thời không đề cập đến.<br><br>Nhưng sau khi tách khỏi Độc Cô Kinh Phi, Diệp Bạch thật sự đi đến chân núi Vọng Nguyệt Phong.<br>Cũng không vội vã tiếp cận Vọng Nguyệt Phong, Diệp Bạch đứng gần một chỗ lên núi, nhìn đám người nhấp nhô dưới chân Vọng Nguyệt Phong.<br><br>Cách khoảng hai mét phía sau hắn, Tề Ngạo một thân quần áo huyền sắc giãy giụa hồi lâu, cuối cùng cũng vẫn đi lên phía trước nói một tiếng: \"Thiếu thành chủ.\"<br>Diệp Bạch không xoay người.<br>Tề Ngạo lại không cảm thấy có gì bất mãn.<br><br>Hắn không những không có bất mãn gì, thậm chí trong lòng còn lặng lẽ thở dài một hơi...!bởi vì điều sắp nói ra, kỳ thật cũng không dễ mở miệng như vậy, ít nhất là Tề Ngạo cảm thấy thế.<br>Diệp Bạch bị vây ở Tố sơn, là Tề Ngạo tìm Độc Cô Kinh Phi tới cứu người.<br><br>Nhưng mà lúc ấy, biết người Phương Nhị mang theo không chỉ có cao thủ Luyện Thần kì áp trận, còn có mười cao thủ bắn nỏ, Tề Ngạo kỳ thật cũng có một lần định chuẩn bị dứt khoát giúp đỡ Phương Nhị chặn giết Văn Nhân Tầm...!một khi Văn Nhân Tầm chết, bất luận là về mặt tình cảm hay là về vấn đề tổn thất lực lượng đối với Văn Nhân Quân vẫn sẽ là một đả kích rất lớn.<br>Tiền đề là, Phương Nhị thật sự có thể chặn giết Văn Nhân Tầm.<br>Việc Phương Nhị có thể chặn giết Văn Nhân Tầm hay không...!Với ba cao thủ Luyện thần đỉnh cao, hơn mười cao thủ bắn nỏ, còn có vô số võ giả luyện huyết kì, Tề Ngạo không nghĩ ra lý do gì để Văn Nhân Tầm có thể bất tử.<br><br>Nhưng mà cuối cùng hắn vẫn tìm đến Độc Cô Kinh Phi.<br>Đương nhiên không phải bởi vì mềm lòng.<br>Mà Tề Ngạo phát hiện, từ đầu tới cuối, Diệp Bạch đều quá mức bình tĩnh.<br><br>Không phải bình tĩnh đối mặt với cái chết, mà giống như thong dong nắm giữ mọi thứ trong tay.<br>Cho nên cuối cùng Tề Ngạo đánh cuộc, hắn nhích người đi tìm Độc Cô Kinh Phi tới, chỉ vì có thể bán cho Văn Nhân Tầm một cái @n tình, chỉ vì có thể thay phụ thân hắn lưu lại một đường lui.<br>\"Thiếu thành chủ.\" Tề Ngạo lại mở miệng.<br><br>Không vòng vo dư thừa, hắn trực tiếp trầm giọng nói, \"ta hy vọng thiếu thành chủ có thể đáp ứng ta một việc..<br><br>"]