["<br>Tề Ngạo cuối cùng nói với Diệp Bạch cái gì thì không ai biết.<br>Mà ngay lúc Tề Ngạo rời khỏi núi, Độc Cô Kinh Phi vẻ mặt âm trầm cũng vừa lúc bước lên sườn dốc.<br>Hơi nghiêng đầu trầm mặc nhìn thoáng qua Tề Ngạo vừa rời đi, bước chân Độc Cô Kinh Phi chậm lại, vừa định nói gì đó thì đã thấy Diệp Bạch từ xa đi tới, lập tức từ bỏ, không hề để ý đến Tề Ngạo mà chỉ bước nhanh về phía trước, đi đến bên người Diệp Bạch: \"A Tầm\".<br>Diệp Bạch nhìn Độc Cô Kinh Phi.<br>Độc Cô Kinh Phi nở nụ cười tươi, chỉ là nhìn có chút miễn cưỡng: \"A Tầm, ngươi định đi lên à?\"<br>Diệp Bạch gật đầu.<br>Độc Cô Kinh Phi tươi cười càng thêm miễn cưỡng: \"Cha ta......\"<br>\"Cha ngươi tới.\" Diệp Bạch thay Độc Cô Kinh Phi đem lời nói cho hết.<br>Độc Cô Kinh Phi lập tức lặng im không nói, một lát mới lại tiếp lời : \"Ta......!Cha ta lúc trước cũng không có nói qua, hắn sẽ cùng Phó gia đứng chung một chỗ.\"<br>Diệp Bạch vốn dĩ không để ý đến những việc này.<br><br>Nhưng mấy ngày qua cùng nhau xuống núi, nên cuối cùng hắn dừng lại, hỏi nhiều hơn một câu: \"Nếu hắn có nói qua, vậy thì thế nào?\"<br>Độc Cô Kinh Phi lập tức ngẩn ra.<br><br>Một lần mang người đến quỷ sơn kia, hắn xem như lần đầu tiên vì Văn Nhân Tầm mà lựa chọn.<br><br>Nhưng hiện tại, hắn lại giống như đứng trước một lựa chọn thứ hai, cũng tr@n trụi giống như lúc trước, đều là một sự lựa chọn khó khăn, thậm chí còn khó khăn hơn nữa nhưng lại không có cách nào trốn tránh.<br>Độc Cô Kinh Phi nhất thời không nói gì.<br><br>Hắn không phải không thể nói mơ hồ cho qua, nhưng không biết vì sao, hắn chính là có một loại dự cảm, dự cảm hoặc là có thể tiếp thu phe phái đối lập trước mặt người khác, lại lười việc chân chính nhìn lại xem người ta nhìn hắn bằng con mắt gì.<br> <br>Cho dù là một lời nói dối thiện ý.<br>Nếu trong lòng đã có cân nhắc, Độc Cô Kinh Phi cũng sẽ không tỏ thái độ của một nhi nữ, chỉ cúi đầu trầm ngâm một lúc rồi nói: \"Trừ phi Phi Vân Thành trả một cái giá đủ lớn, nếu không ta sẽ không theo cha ta nói ra việc này\", nói rồi, Độc Cô Kinh Phi thoáng do dự một chút, rồi lại mở miệng nói ra điểm mấu chốt của chính mình: \"Nhiều nhất ta cũng chỉ có thể nghĩ cách thông báo với ngươi một tiếng.\"<br>Ánh mặt trời dừng trên vòm cây, chiếu trên gương mặt vô cùng lạnh nhạt không tính là quá tuấn dật, mơ hồ để lại vài phần nhu hoà.<br><br>Nhưng mà chờ đến khi Độc Cô Kinh Phi chăm chú nhìn kĩ, tia nhu hoà kia lại giống như nắng gắt chiếu lên tuyết mỏng, giống như mặt trời chiếu lên giọt sương, chớp mắt liền tan biến, giống như chưa từng xuất hiện.<br>\"Ừ.\" Diệp Bạch lên tiếng, sau đó nói, \"lúc trước ngươi có hỏi ta, có còn coi ngươi là bằng hữu ?\"<br>Độc Cô Kinh Phi tuy không nghĩ tới Diệp Bạch sẽ đột nhiên nói những lời này, nhưng vẫn gật đầu, cho dù trong lòng cũng không chờ mong.<br>Diệp Bạch quả nhiên cũng không lưu lại cho người một chút chờ mong: \"Ta không có bằng hữu.\"<br>Độc Cô Kinh Phi cảm thấy may mắn chính mình da mặt dày, cho nên hắn còn có thể duy trì được tươi cười: \"Ta......\"<br>\"Ta nhớ kỹ ngươi.\" Diệp Bạch bình tĩnh lên tiếng, vẽ ra một đường cong nho nhỏ.<br>Cũng đã sắp muộn, bầu trời dường như có một mạt sắc hồng đổ bóng nơi chân trời, giống như phấn hồng trên má mỹ nhân.<br><br>Gió thổi qua, cỏ non vừa mới nhú ra từ dưới mặt đất liền cong mình đón gió, âm thanh sàn sạt giống như đang vui đùa ở trên mặt đất.<br>Diệp Bạch vẫn luôn chờ đợi.<br><br>Hắn đang đợi trời tối, đang đợi bóng trăng lên.<br>Hắn đang đợi lời hứa của chính mình đối với Văn Nhân Quân.<br>Hắn hứa rằng hắn sẽ đến.<br>Diệp Bạch không hay hứa hẹn, tuy không phải hắn không tuân thủ lời hứa, nhưng phần lớn thời điểm hắn chỉ đem hứa hẹn trở thành một việc chính mình cần thiết phải hoàn thành mà thôi.<br>Đây là lần đầu hắn gấp gáp mong muốn hoàn thành một lời hứa.<br>Lần hứa hẹn này hắn vô cùng để ý, vẫn là bởi vì...<br> <br>Bởi vì lần hứa hẹn này liên quan đến người kia...<br>Văn Nhân Quân.<br>Diệp Bạch chậm rãi nghĩ, sau đó đem ba chữ này, từng chữ từng chữ thu vào tận đáy lòng.<br>Trời cũng đã tối, một mảng đỏ bừng cuối cùng cũng đã trôi dạt xuống dưới, chỉ còn lại một sắc xám bao phủ không trung, khiến cho cả đất trời dường như cũng nhiều thêm vài phần áp lực.<br>Diệp Bạch nhặt kiếm, đứng lên.<br>Trên chân núi Vọng Nguyệt vẫn như cũ, vài vòng người vững chắc vây quanh.<br>Nhưng mà......<br>Diệp Bạch ngẩng đầu nhìn nhìn đỉnh núi, màu đen trong mắt rốt cuộc cũng có một chút nhu hoà.<br>Gió núi như đao, từng đợt thổi qua người.<br>Bầu trời đã nhuộm một màu đen, giống như ngưng tụ lại thành thực chất đè ép xuống.<br>Diệp Bạch mang theo một thân huyết khí, thấy thời gian thích hợp thì lập tức đi l3n đỉnh núi.<br>Sau đó, hắn thấy một kiếm.<br>Từ cực chậm đến cực nhanh, từ cực nhẹ đến cực mạnh, cắt xẻ cây cỏ sinh sôi, chém ra núi đá, chém ra mưa gió sấm chớp, chém ra thiên địa hồng hoang.<br>Diệp Bạch nhìn đến, hắn thấy bóng dáng cô tuấn của người kia, thấy bàn tay thon dài hữu lực, đương nhiên cũng thấy sau khi người kia xoay người, trong nháy mắt hiện lên kinh ngạc cùng mờ mịt, cùng với kí ức.<br>Một tiếng sét vang lên, sau đó là ánh chớp bạc cắt qua không trung, một cơn mưa nửa đêm cuối cùng cũng đến, hạt mưa to nặng nề rơi xuống, chỉ trong chốc lát đã hình thành một màn chắn mông lung giữa hai người.<br>Diệp Bạch vẫn nhìn Văn Nhân Quân.<br>Cách mưa bụi, hắn có thể nhìn thấy chút mê mang trong mắt đối phương, thần sắc trong ánh mắt lại cực hạn nhu hoà...!Bởi vì người y nhìn thấy không phải hắn.<br>Diệp Bạch biết.<br>Nhưng hắn cũng biết, người y nhìn là chính mình.<br>Cho nên hắn tiếp tục nhìn, tiếp tục chờ đợi.<br><br>Hắn chỉ không biết, thần sắc của bản thân lúc này đây, tại một khắc này là vô hạn ôn nhu.<br>Trên Vọng Nguyệt Phong có một khu vực, là đất thuộc Phi Vân Thành trước đây, không lớn không nhỏ, đại khái có thể hình dung là chứa được khoảng hơn trăm người.<br>Diệp Bạch đang ở trong phòng chờ Văn Nhân Quân.<br>Sau khi luận võ cùng Độc Cô Ly Hận, Phi Vân Thành liên hợp với Đông Hải, nội ứng ngoại hợp đánh cho người dưới chân núi trở tay không kịp, thật sự là trở tay không kịp, bởi vì có&nbsp; Độc Cô Ly Hận thủ ở phía trước cho nê Độc Cô Kinh Phi cũng hoàn toàn không hay biết gì về việc phụ thân mình thật ra không phải liên hợp với Phó gia mà là Phi Vân Thành.<br>Liên tục chiến đấu cũng không quá lâu, tập kích bất ngờ rốt cuộc cũng chỉ là một lần tự lên.<br><br>Chỉ là sau một lúc chiến đấu, người Văn Nhân Quân phái đi mang theo Hạ Cẩm lên, người còn bị thương.<br><br>Vì vậy vốn dĩ Diệp Bạch muốn nhanh chóng đến bên Văn Nhân Quân lại chỉ nói một câu chờ y rồi để Hạ Cẩm rời đi trước.<br>Diệp Bạch ngồi suy nghĩ, tay tuỳ tiện cầm lấy chén rượu trên bàn, đương nhiên cũng không uống, chỉ là đặt trong tay thưởng thức.<br>Đúng lúc này, cánh cửa khép kín lại kẽo kẹt một tiếng, là Văn Nhân Quân cuối cùng cũng quay lại từ chỗ Hạ Cẩm.<br>Diệp Bạch khựng lại một chút, ngay sau đó buông chén rượu: \"thành chủ.\"<br>Văn Nhân Quân lên tiếng, nhưng sự chú ý lại rõ ràng không đặt ở trên người Diệp Bạch, chỉ ngồi lên trên ghế, cầm lấy chén rượu bắt đầu uống.<br>Diệp Bạch cảm thấy có chút kì quái, lại không có ý định ngăn cản, chỉ lẳng lặng bồi bênh cạnh, thỉnh thoảng nâng tay, thay đối phương rót một chén rượu...!thẳng đến khi một bầu rượu trên bàn cạn hết.<br>Văn Nhân Quân duỗi tay, chuẩn bị lấy thêm bình rượu trên mặt đất.<br>Diệp Bạch vẫn luôn im lặng cũng duỗi tay, cầm lấy chiếc ly: \"Đừng uống.\"<br>Thần trí rõ ràng không ở nơi này, khi mơ hồ nghe được âm thanh, Văn Nhân Quân theo phản xạ lật tay áo cầm lấy bàn tay Diệp Bạch bỏ ra.<br>Tay vừa lật, Diệp Bạch ở phía đối diện dùng chút lực, không muốn dây dưa nhiều, cầm lấy chén rượu bỏ ra.<br>Một phen động thủ, Văn Nhân Quân cũng đã thanh tỉnh hơn vài phần.<br>Không định rót thêm rượu, y trầm mặc một lúc rồi mới lên tiếng: \"Ngươi đã đến rồi.\"<br>\"Ừ.\" Diệp Bạch lên tiếng.<br>\"Có bị thương không?\" Văn Nhân Quân hỏi.<br>\"Lúc đi lên không có.\" Diệp Bạch nói.<br>Văn Nhân Quân gật gật đầu, không nói chuyện nữa.<br> <br>Trong phòng lại là một sự yên tĩnh.<br><br>Một lát sau, người vốn đang trầm mặc lại lần nữa lên tiếng: \"Lúc này, vì sao còn đi lên?\"<br>Lúc này, giang hồ nơi đâu cũng truyền đến tin tức Phi Vân Thành bất lợi, vì sao vẫn đi lên? Hà tất phải đi lên?<br>Diệp Bạch đương nhiên có thể trả lời \"bởi vì ngươi ở trên này\", hắn cũng nghĩ mình sẽ trả lời như vậy.<br><br>Thế nhưng cũng chỉ là suy nghĩ mà thôi, hắn hiểu rằng đối phương sẽ không thích nghe, vì vậy chỉ nói: \"ta đã hứa rồi.\"<br>Ta đã hứa rồi.<br>Chỉ bốn chữ đơn giản, lại làm Văn Nhân Quân có cảm giác giống như không thể thở nổi.<br><br>Bởi vì thật lâu trước đây, cũng có một người mang theo một thân huyết khí như vậy đứng trước mặt y, sau đó cũng đơn giản mà trả lời như vậy...!Lúc đầu, trong màn mưa, có giây phút y gần như cho rằng chính mình gặp được người trong giấc mơ mỗi đêm.<br>Chỉ tiếc......<br>Chỉ tiếc, cho dù có thật sự gặp được đi chăng nữa, đối phương cho dù có muốn tới, sợ cũng chỉ là mệnh sắp hết.<br>Văn Nhân Quân ngây người, chỉ thấy người trước mặt hình như có nói chuyện, lại không chú ý được đối phương nói gì, cũng hoàn toàn không chú ý đối phương muốn nói gì, cho đến khi người đối diện tiến đến, đứng ngay trước mặt mình.<br>Diệp Bạch nhìn Văn Nhân Quân, Lặp lại một lần lời nói vừa rồi, thanh âm trầm thấp, nhưng không phải là mệnh lệnh mà chỉ giống như kiến nghị: \"Đi nghỉ ngơi đi.\"<br>Tầm mắt Văn Nhân Quân dừng trên người Diệp Bạch.<br>Y nhìn Diệp Bạch một lúc lâu, bỗng nhiên đem tay của đối phương nắm lấy, sau đó...<br>......!Sau đó đứng dậy, nhẹ nhàng phủ lên môi đối phương.<br>Diệp Bạch đứng thẳng tắp tại chỗ, phút chốc cứng đờ người, trên môi là một mảng lạnh lẽo khiến cho thân hình hắn căng chặt, nụ hôn cùng với gặm c ắn mang theo cảm giác tê ngứa làm ngón tay thường ngày vững vàng của hắn nhịn không được mà nắm chặt.<br>Diệp Bạch không chớp mắt cho nên qua khe hở của nụ hôn, hắn có thể thấy rõ trong mắt của đối phương có tồn tại một bóng hình, nhưng người đó không phải hắn.<br>Diệp Bạch không chớp mắt cho nên qua khe hở của nụ hôn, hắn còn có thể thông qua đôi mắt của đối phương thấy mình đang đứng thẳng tắp, không muốn rời đi.<br>Diệp Bạch như cũ không chớp mắt, cho nên qua khe hở của nụ hôn, hắn có thể thấy rõ ràng trong mắt đối phương hiện lên một tia mê mang, chính là một loại cảm giác giống như không quan tâm hết thảy.<br>...!Cho nên Diệp Bạch đứng yên, cũng hơi động môi, trầm mặc đón ý nói hùa với nụ hôn bất chợt này..<br><br>"]