["<br>Kẻ không có tim sẽ sống bằng cách nào?<br>Khi Diệp Bạch bóp nát trái tim vẫn còn đang đập của Diệp Khiêm, trong nháy mắt, Diệp Khiêm cuối cùng cũng liếc mắt nhìn Diệp Bạch một cái, sau đó ngã thẳng tắp trên mặt đất, chết đến không thể chết hơn.<br>Căn bản không thèm để ý đến cái liếc mắt cuối cùng kia của đối phương có bao nhiêu phần ác độc, bao nhiêu phần oán giận, Diệp Bạch nhìn đôi tay dính đầy máu của mình, nhíu nhíu mi, sau đó tiện thể dùng khuỷu tay lau mặt một chút rồi mới lảo đảo đứng dậy, nhớ đến một một nửa tay phải bị gãy, đi đến góc tường đựng đầy thủy bình.<br>Nhưng mà cũng đúng lúc này, cửa phòng lập tức bị người đẩy ra!<br>Diệp Bạch đứng lại, nghiêng đầu nhìn ra phía ngoài.<br>Người đẩy cửa tiến vào đã sắp chạy đến trong phòng, đứng ở phần ngăn cách bên ngoài, hắn im lặng nhìn Diệp Bạch một lúc, bỗng nhiên nở nụ cười.<br>Lúc đầu chỉ là mỉm cười, sau đó là cười to, cuối cùng chính là cuồng tiếu, cười đến mức thân hình lảo đảo, nước mắt cũng theo đó chảy dài thành một chuỗi: \"Văn Nhân, Văn Nhân Tầm, Tầm thiếu gia, ngài, ngươi...\"<br>Diệp Bạch nhìn đối phương.<br>Người nọ cười đủ rồi, hắn chậm rãi ngồi dậy, ánh mắt băn khoăn dừng trên bàn tay đầy máu tươi và miệng vết thương.<br><br>Hắn nhẹ giọng nói: \"Văn Nhân Tầm, ngươi cũng có ngày hôm nay sao.\"<br>\"Hạ Cẩm.\" Diệp Bạch đã lên tiếng, cũng không biểu lộ ra quá nhiều ngoài ý muốn.<br>Lần này, Hạ Cẩm không phản ứng lại với Diệp Bạch.<br><br>Hắn đi tới bên cạnh Diệp Khiêm nhắm mắt nằm trên mặt đất, trên ngực và bụng là một mảnh huyết nhục mơ hồ, trong ánh mắt toát ra ý vui mừng hưng phấn không che giấu được.<br>Hắn nhấp môi, ánh mắt cực nóng nhìn thi thể một lúc lâu, sau đó mới cười thành tiếng, xoay người đối với Diệp Bạch nói: \"Nói đến việc này, ta còn phải cảm ơn Tầm thiếu gia một tiếng...\", hắn chớp chớp mắt, trong tươi cười lại mang theo chút thẹn thùng, lời nói ra lại cố tình lộ ra vẻ ác độc, \"Thiếu gia muốn ta xưng hô với ngươi là Văn Nhân thiếu gia, hay vẫn nên gọi là Diệp thiếu gia?\"<br>Diệp Bạch không trả lời.<br>Hạ Cẩm cũng không muốn nghe câu trả lời của Diệp Bạch, hắn lại xem xét thi thể trên mặt đất, nụ cười còn hơi mang theo khoái ý: \"Kỳ thật, ta còn muốn cảm tạ thiếu gia ngươi...!nếu không có ngươi luôn không ngừng khiến cho sự việc trở nên rối tinh rối mù, tướng gia cũng sẽ không thả lỏng khống chế đối với ta.<br><br>Nếu như hắn không thả lỏng khống chế đối với ta...\" Hắn cười đến ôn hòa, lời nói lại vô cùng ác độc, \"Ta làm sao có thể dễ dàng lừa tên ngốc Văn Nhân Quân kia chứ?\"<br>Ánh mắt vốn dĩ vẫn luôn bình tĩnh của Diệp Bạch phút chốc trở nên lạnh băng.<br>Hạ Cẩm nhìn thấy điều này, khoái ý lại càng tăng thêm, cũng càng thêm đắc ý: \"Văn Nhân thiếu gia, ngài thật sự thích thành chủ a, ngài vì thành chủ cũng làm được thật nhiều a...!Chính là dù như vậy thì cũng có ích lợi gì đâu? Thành chủ thế nào cũng không thích ngươi, thành chủ cũng không vì những việc ngươi làm mà có thêm nửa điểm để ý.<br> <br><br>Ngươi biết không?\"<br>Hạ Cẩm nói: \"Sau đêm hôm ngươi rời khỏi Phi Vân Thành, thành chủ có tỉnh lại, hỏi một câu \"có phải vừa rồi có người tới đây hay không?\"<br>Nói như vậy, Hạ Cẩm cũng mặc kệ phản ứng của Diệp Bạch, chỉ một mạch nói cho hết: \"Lúc ấy ta đã trả lời \"vừa rồi, lúc ta đi vào đã quấy nhiễu đến thành chủ sao?\", y lập tức không nói thêm gì nữa, thậm chí cho dù biết được tình huống người của phủ Tể tướng tới Phi Vân Thành...!y cũng không hỏi nhiều thêm một câu.\"<br>Hạ Cẩm nhếch môi, hắn vừa trào phúng lại vừa khinh thường mà nhìn Diệp Bạch.<br><br>Hắn nói:<br>\"Văn Nhân thiếu gia, ngài thật sự là —— tội gì phải như vậy!\"<br>Phía trước tầm mắt bắt đầu có chút lay động, Diệp Bạch hơi hơi chớp mắt: \"Ngươi muốn nói chính là những điều này?\"<br>\"Đương nhiên không phải.\" Tâm tình có vẻ rất không tồi, giọng điệu của Hạ Cẩm nhẹ nhàng, tươi cười đầy mặt.<br>Trên cổ tay truyền đến đau đớn ở một cấp độ khác, Diệp Bạch duỗi tay, đè lại cổ tay...!tuy rằng làm như vậy chỉ càng khiến cho đau đớn trở nên kịch liệt hơn.<br>Hạ Cẩm nhìn thấy động tác của Diệp Bạch.<br><br>Hắn chậm rãi đi vào bên cạnh Diệp Bạch, mở miệng nói: \"Tầm thiếu gia, ngươi còn nhớ rõ lần đầu tiên gặp được ta là tình cảnh gì không?\"<br>Diệp Bạch không nói gì.<br>Hạ Cẩm liền nở nụ cười: \"Ta thật ra đã quên mất, Tầm thiếu gia ngài là quý nhân bận việc, nghĩ được đến việc nhớ rõ loại chuyện nhỏ như thế này chắc là khó...\"<br>\"...!thế nhưng ta lại nhớ rõ!\" Cùng với âm thanh đột nhiên chuyển lạnh này, Hạ Cẩm duỗi tay nhanh như tia chớp, bắt lấy cổ tay phải của Diệp Bạch, hung hăng đem người quăng ngã trên mặt đất!<br>Cả người ngã thật mạnh trên mặt đất, Diệp Bạch nhíu mi, lại không phát ra âm thanh gì.<br><br>Chỉ trong nháy mắt rơi xuống đất kia dùng tay trái chống đất, muốn đứng dậy.<br>Nhưng lúc này đây, Diệp Bạch nhanh, Hạ Cẩm lại càng nhanh.<br>Trong một khắc tay trái của Diệp Bạch khó khăn lắm mới đặt được lên mặt đất kia, chân của Hạ Cẩm đã dẫm lên ngực Diệp Bạch, lại đem người hung hăng áp lên mặt đất.<br>Cơ bắp trên người Diệp Bạch trong chớp mắt căng chặt, tay Hạ Cẩm cũng đã ấn lên phía trên cổ tay phải của Diệp Bạch: \"Tầm thiếu gia, ngài không muốn cái tay này nữa sao?\"<br> <br>Xương cốt bị bóp nát khiến cho đau đớn lại lần nữa nổi lên.<br><br>Ánh mắt của Diệp Bạch trở nên sâu thẳm, lời nói lại nhắc đến một việc khác: \"Một mũi tên trước đó ở cửa kinh thành, là ngươi bắn?\"<br>Hạ Cẩm kinh ngạc mà cười: \"Tầm thiếu gia quả nhiên là luyện võ kỳ tài, ta chẳng qua cũng chỉ ra tay có một lần, ngươi vậy mà lại có thể nhớ kỹ được nội lực dao động của ta.\"<br>\"Một mũi tên kia thật ra không tồi.\" Dường như không thèm để ý đến tình cảnh của chính mình, Diệp Bạch chỉ nói như vậy.<br>Hạ Cẩm chớp chớp mắt: \"Tầm thiếu gia, ngài cũng bắt đầu chịu thua sao? Thế nhưng cho dù ngươi có nói thế nào đi chăng nữa thì ta cũng sẽ không bỏ qua cho ngươi.\"<br>Khoé môi của Diệp Bạch hiếm khi cong lên.<br><br>Bàn tay Hạ Cẩm ấn trên cổ tay Diệp Bạch vẫn luôn chậm rãi tăng thêm lực đạo.<br><br>Trong lòng hắn có chút kinh ngạc, càng nhiều hơn chính là một sự phẫn nộ vì bị người xem nhẹ.<br>Cho nên, tay nắm cổ tay phải Diệp Bạch của Hạ Cẩm chỉ thoáng buông lỏng lại lập tức tăng thêm lực đạo.<br>Trong căn phòng vang lên tiếng xương cốt vỡ vụn.<br>Diệp Bạch chỉ nhìn Hạ Cẩm, trong ánh mắt không có phẫn nộ, không có oán hận, thậm chí còn chưa từng quá mức chuyên chú.<br>Đối mặt với ánh mắt như vậy, Hạ Cẩm tưởng chừng như muốn trực tiếp rút kiếm ra gi ết chết Diệp Bạch! Nhưng hắn không nói gì cả, chuyện gì cũng không nói, chuyện gì cũng không làm, hắn còn chưa khiến cho Diệp Bạch phải trải qua đủ những oán giận của mình lúc trước!<br>Cho nên, Diệp Bạch sao lại có thể chết được?<br>Cắn răng, Hạ Cẩm âm thầm nghĩ, hắn đem xương cổ tay của Diệp Bạch bẻ đến vang lên âm thanh vỡ vụn, trên mặt tươi cười càng sâu hơn: \"Tầm thiếu gia, chúng ta đang nói đến chỗ nào rồi? À, chính là đang nói đến lần đầu tiên chúng ta gặp mặt nhỉ? Lần đầu tiên gặp mặt, khi đó, Tầm thiếu gia ngài quả thật là uy phong a, cầm theo một tá binh khí rêu rao qua phủ, sợ người khác không biết phải không? Khi đó, miễn là người trong Phi Vân Thành, có ai là không hâm mộ bàn về chuyện này, Tầm thiếu gia sợ là cũng chưa từng nghe qua phải không? Vậy ta nói cho ngươi biết một chút, được chứ?\"<br>Nói rồi, âm thanh của Hạ Cẩm bắt đầu biến đổi, bắt chước theo những kẻ khác:<br>\"Ngươi đã nghe nói gì chưa? Tầm thiếu gia liên tiếp cùng với mấy vị Luyện thần đỉnh của Tào Bang so chiêu, một trận chiến thành danh!\"<br>\"Đương nhiên, việc này cũng đã sớm nhanh chóng truyền khắp nơi...!Tầm thiếu gia quả nhiên không phụ sự sủng ái nhiều năm qua của thành chủ.\"<br>\"Cơ nghiệp to lớn này ngày sau ắt hẳn là của Tầm thiếu gia đi, nhưng mà gần đây nhất, thành chủ hình như lại có thu nhận một Cẩm thiếu gia?\"<br><br>\"Hả, cái gì mà Cẩm thiếu gia, xem bộ dáng kia, giống như là đến để...\"<br>Gương mặt của Hạ Cẩm liên tục thay đổi, sau đó hắn bỗng nhiên cười nói: \"Những việc này, Tầm thiếu gia căn bản chưa bao giờ nghe thấy đúng không...!Cũng căn bản là không nghĩ đến, quãng thời gian mà một tiểu thiếu gia khác phải trải qua sẽ khó khăn đến mức nào đúng không? Nếu như ta chỉ là một người bình thường...\"<br>Diệp Bạch liếc mắt nhìn Hạ Cẩm một cái: \"Ngươi không phải người thường sao?\"<br>Hạ Cẩm ngẩn ra, sau đó giận dữ, trên tay chuẩn bị hạ xuống một lực đạo lớn nhất, nhưng có vẻ hắn đang nghĩ đến cái gì, lại đột nhiên cười lạnh: \"Tầm thiếu gia, ngươi không cần chọc giận ta, chờ ta nói hết những lời nên nói, làm xong những việc nên làm, sau đó sẽ cho ngươi được thống khoái.\"<br>Diệp Bạch dường như nở một nụ cười nhẹ bẫng.<br>Hạ Cẩm không hề để ý đến, chỉ tiếp tục nói: \"Không sai, ta chán ghét Văn Nhân Quân...!Văn Nhân Quân có điểm nào đáng giá để cho ta thích? Không nói đến hắn là kẻ cả ngày tinh thần suy sụp sống trong quá khứ, chính là một kẻ bị bề ngoài con người che mắt, bộ dáng không quan tâm đ ến đúng sai đó cũng không đáng để ta phải liếc nhiều hơn một ánh mắt! Nhưng ta lại càng hận ngươi hơn!\"<br>Giọng nói của Hạ Cẩm mềm nhẹ: \"Tầm thiếu gia, ta càng hận ngài.\"<br>Nói như vậy, Hạ Cẩm cuối cùng cũng buông tha cho cổ tay phải của Diệp Bạch, sờ s0ạng xuống phía dưới, đến khi đến được những ngón tay, hắn nhấp môi cười, tiếp theo nhẹ nhàng gập lại.<br>Răng rắc.<br>Ngón tay của bàn tay phải Diệp Bạch bị bẻ gãy.<br>Diệp Bạch thần sắc bất động, giống như không cảm giác được đau đớn.<br>Hạ Cẩm không để bụng, hắn tiếp tục vuốt, chạm đến phía trên ngón áp út, ấn một chút, sau đó mở miệng nói: \"Văn Nhân Quân cùng lắm cũng chỉ đem ta nhìn thành một người khác, mà Tầm thiếu gia ngươi...\"<br>Hắn nhìn Diệp Bạch, nhẹ giọng mở miệng: \"Có đem ta trở thành con người hay không đây?\"<br>Diệp Bạch không nói gì.<br>Hạ Cẩm liền nở nụ cười, hắn nhấn một cái lên ngón tay.<br>Lại là một tiếng răng rắc.<br>Thần sắc Diệp Bạch vẫn không thay đổi như cũ.<br>Hạ Cẩm lại hạ xuống một chút nữa, ngón tay hắn vuốt vuốt, giống như đang nói với Diệp Bạch, cũng như đang nói chuyện với chính mình: \"Lúc bị Phó gia đuổi giết, khoảng thời gian đó, Tầm thiếu gia ngài ngày ngày muốn giết ta, ta biết; nhưng ta cũng ngày ngày muốn giết ngươi...!Tầm thiếu gia sợ là cũng không biết điều này đúng không? Lúc ấy, ngươi đưa lưng về phía ta, có vô số sơ hở, ta thật sự chưa từng dừng lại một lần suy nghĩ, cứ như vậy dứt khoát giế t chết ngươi...\"<br>Diệp Bạch vẫn chưa từng nói chuyện.<br>Hạ Cẩm cười cười, lại tiếp tục bẻ gãy một ngón tay nữa của Diệp Bạch.<br><br>Tiếp theo, ánh mắt của hắn rơi lên tay của Diệp Bạch, nhìn bàn tay vặn vẹo không còn hình dáng kia, tấm tắc lên tiếng: \"Tầm thiếu gia, ngài quả nhiên là một người kiên cường a, nếu như chỉ bằng hình thức tra tấn bình thường có lẽ đối với ngươi cũng không có tác dụng gì, lại không nghĩ nếu như cứ như vậy hủy hoại bàn tay cầm kiếm của ngươi như vậy, ngươi cũng có thể vô thanh vô tức mà chết đi hay không.\"<br>\"......!Ngươi vẫn luôn muốn giết ta?\" Diệp Bạch cuối cùng cũng lên tiếng.<br>\"Tất nhiên, từ ngay lần đầu gặp gỡ kia, khi ngươi cầm một đống binh khí khiến ta ôm không hết kia lên, ta đã muốn giết ngươi ngay lập tức.\" Hạ Cẩm cười một tiếng, \"Hiện tại, Tầm thiếu gia có phải vô cùng hối hận vì đã không tiên hạ thủ vi cường* hay không? (*Tiên hạ thủ vi cường: ra tay trước có nhiều lợi thế hơn)<br>Khóe môi Diệp Bạch lại kéo kéo: \"Ngươi vẫn luôn muốn giết ta...\" Ánh mắt của hắn bỗng nhiên xẹt qua Hạ Cẩm, nhìn về phía sau.<br>Dường như nhìn thấy cái gì, hắn lộ ra một nụ cười hơi khó khăn, không phải là một loại tươi cười khô cằn trào phúng, mà là một loại khác, một nụ cười mang chút vui mừng, mang chút sung sướng.<br> <br>Cho nên, nụ cười này cho dù mất tự nhiên, lại rất xinh đẹp:<br>\"Ngươi đã đến rồi.\"<br>Hạ Cẩm sửng sốt, sau đó liền bắt đầu cười to, cười đến nước mắt cũng theo đó chảy ra: \"Tầm thiếu gia, ngày thường ngươi làm ra một bộ dáng cao cao tại thượng, xem ra đến lúc sắp chết cũng không khác gì người bình thường!...!\"Ngươi đã đến rồi?\" Loại xiếc mà ngay đến cả đứa trẻ 3 tuổi cũng có thể nhận ra như thế này...\"<br>Hạ Cẩm đang nói thì đột nhiên dừng lại.<br>Hắn ngơ ngẩn mà nhìn Diệp Bạch, sau đó lại ngơ ngẩn mà cúi đầu nhìn xuống phía dưới.<br>Một đoạn mũi kiếm ánh lên ánh sáng màu lục xuyên qua ngực hắn.<br>Hạ Cẩm nhận ra được thanh kiếm này.<br><br>Thậm chí, hơn một tháng trước, hắn còn lúc nào cũng nhìn qua...!Đây là thanh kiếm thứ 3 trong 10 thanh kiếm vang danh trong thiên hạ, tên kiếm là Long Uyên.<br>—— đây là bội kiếm của Văn Nhân Quân.<br>Hóa ra...!Phía sau thật sự có người? Hạ Cẩm muộn màng nghĩ.<br>Người ở phía sau kia...!Hạ Cẩm còn muốn tự hỏi, hắn thậm chí còn muốn quay đầu để nhìn xem.<br>Chính là trường kiếm ánh lục đã bị rút về.<br>Mất đi duy trì, Hạ Cẩm không khống chế được mà ngã xuống.<br><br>Tại một khắc thanh tỉnh cuối cùng, hắn nghe thấy được một câu, một câu mang theo trào phúng nhàn nhạt, càng nhiều hơn là lạnh nhạt: \"Ngươi vẫn luôn muốn giết ta...!Vậy vì lý do gì không giết ta?\"<br>Hạ Cẩm đã chết.<br>Văn Nhân Quân đi vào, Diệp Bạch vẫn đang nằm trên mặt đất, ai cũng không có thời gian đi chú ý đến Hạ Cẩm.<br>Diệp Bạch nhăn lại mi, hắn phát hiện ra tầm mắt trước mặt vô cùng mơ hồ, ngày càng mơ hồ.<br><br>Hắn dùng tay trái chống lên mặt đất, lại chuẩn bị đứng lên.<br>Nhưng Văn Nhân Quân ngăn cản động tác của Diệp Bạch.<br>Diệp Bạch mang chút nghi hoặc mà nhìn đối phương.<br>Tầm mắt Văn Nhân Quân dừng trên cổ tay phải của Diệp Bạch một lúc lâu.<br>Sau đó, y nửa quỳ xuống, dùng tay nhẹ nhàng bao trùm lấy bàn tay chồng chất vết thương..<br><br>"]