["<br>Nơi sườn núi Nam Sơn, ba người Diệp Bạch, Tần Lâu Nguyệt, Lý Thư Ngôn ngồi nói chuyện cùng nhau.<br><br>Có điều, thực sự nói chuyện cũng chỉ có một mình Lý Thư Ngôn mà thôi.<br>Hơn nữa, không biết là do cố ý hay vô tình, lời hắn đang nói là về Diệp Bạch, là Diệp Bạch trước đây ở bên cạnh Tần Lâu Nguyệt.<br>\"......!Năm đó cũng là như vậy, Diệp đại nhân cùng cung chủ ở bên nhau, cùng tiến cùng lui, song kiếm hợp lại, đánh đâu thắng đó, không có gì có thể cản nổi.<br><br>Con đường quanh co khúc khuỷu bị nghiền nát, đánh vào giống như chỗ không người.\"<br>Diệp Bạch dựa vào thân cây, nhắm mắt nghỉ ngơi.<br>Tần Lâu Nguyệt nhẹ nhàng ho một tiếng.<br>Lý Thư Ngôn lại giống như không phát hiện ra, cầm lấy nhánh cây viết trên nền đất ẩm ướt, bên trái là một kẻ phản bội, bên phải là Tần Lâu Nguyệt: \"Lúc ấy, thế lực ở Trung Châu đã định, Thiên Hạ Cung vừa được thành lập lại nhanh chóng mở rộng địa bàn, khí phách vô cùng, cung chủ nhất định không thể quên được Tết Trung Thu đầu tiên khi Thiên Hạ Cung vừa được thành lập 1 năm đúng không? Các môn phái khác ở Trung Châu không hề có dấu hiệu gì, bất ngờ đánh lén, tiếp đó là sự bại lui của Thiên Hạ Cung, chỉ còn kém mỗi việc chạy vào trong tổng bộ.<br><br>Cũng may, 15 tháng 8, trăng tròn vành vạnh, Diệp đại nhân kịp thời đuổi tới, một đêm giết hết 13 cao thủ của 13 môn phái, giết đến bọn họ tim mật đều vỡ, lúc đó mới giúp cho Thiên Hạ Cung chuyển nguy thành an, lại thuận lợi thu được Trung Châu, trở thành một trong những môn phái đệ nhất trong chốn giang hồ.<br><br>Chỉ tiếc...\"<br>\"Đủ rồi.\" Tần Lâu Nguyệt lên tiếng, trên mặt hắn không hề mang theo tươi cười, \"10 năm sau Diệp Bạch cũng đã chết, những việc này không cần nói lại.\"<br>Diệp Bạch vốn dĩ vẫn luôn nhắm mắt dưỡng thần, nhưng khi nghe xong một câu này, hắn bỗng nhiên mở mắt, ánh xẹt qua Tần Lâu Nguyệt, sau đó lại đứng thẳng người đi ra phía ngoài.<br> <br>Lý Thư Ngôn nhất thời không nói gì, hắn nhìn thân ảnh Diệp Bạch biến mất trong rừng cây, nhánh cây mang tên \"Phản bội\" cùng \"Tần\" ở vị trí trung tâm của bức tranh, \"Không sai, hắn đã chết...\"<br>Tần Lâu Nguyệt đột nhiên cười rộ lên, vừa nhẹ vừa lạnh: \"Ta không quan tâm ngươi đến đây làm gì.<br><br>Lý Thư Ngôn, ngươi đừng quên trước đây ngươi thăng chức bằng cách nào, hiện tại ngươi lại cảm thấy loại chuyện này thật đáng tự hào?\"<br>\"Ta đương nhiên không quên, cung chủ.\" Lý Thư Ngôn cũng cười rộ lên, còn cười đến vô cùng sung sướng, \"Lúc trước là ta nói cho ngươi \"đuôi to khó vẫy\", thuyết phục ngươi \"Một nơi không thể có hai mặt trời\", \"khiến cho ngươi,\" hắn che miệng ho nhẹ một tiếng, có thứ ấm áp rơi trong lòng bàn tay, hắn cũng không để ý đến, nhàn nhạt nói, \"Giết Diệp Bạch.\"<br>Sắc mặt Tần Lâu Nguyệt trở nên âm trầm, thậm chí còn nổi lên sát ý nhàn nhạt nơi đáy mắt.<br>Lý Thư Ngôn cũng không để ý, hắn tiếp tục nói: \"Yên tâm đi, cung chủ, ta còn chưa bị bệnh đến hồ đồ đâu.<br><br>Ta biết Văn Nhân Tầm cùng Diệp Bạch có quan hệ thân cận, là đệ tử của Diệp Bạch...\"<br>\"Đệ tử của Diệp Bạch.\" Tần Lâu Nguyệt niệm một tiếng.<br>Lý Thư Ngôn cười rộ lên: \"Trong chốn giang hồ có rất nhiều lời đồn như vậy, nhìn xem kiếm ý của Văn Nhân Tầm cũng không hẳn không phải.\"<br>\"Cho nên?\" Tần Lâu Nguyệt nói, \"Ngươi cố ý nhắc đến Diệp Bạch trước mặt hắn là muốn kích hắn giết ngươi?\"<br>Im lặng ngắn ngủi.<br>Lý Thư Ngôn hơi hạ mắt: \"Tần Lâu Nguyệt, ta thật sự không hiểu được ngươi.\"<br>\"Được rồi...\" Tần Lâu Nguyệt không kiên nhẫn nói.<br><br>Nhưng Lý Thư Ngôn cũng không dừng lại theo lời hắn, hắn tiếp tục nói, \"Thoạt nhìn, ngươi đối với Diệp Bạch đúng là tình thâm ý trọng, nhưng lại có thể giết hắn mà không chớp mắt một cái.<br> <br><br>Nhưng nếu như nói ngươi vô tình vô nghĩa, như vậy vì sao...\" thanh âm của hắn đột nhiên trở nên khàn khàn, hắn nhìn Tần Lâu Nguyệt, yên lặng, ánh mắt thẳng tắp sắc bén, giống như muốn nhìn thấu đến tận đáy lòng của hắn, \"...!nhiều năm như vậy, không ai có thể thay thế vị trí của hắn trong lòng ngươi.\"<br>...!Vì sao, cả ta cũng không thể được?<br>\"...!Ngươi thật là bệnh đến hồ đồ.\" Tần Lâu Nguyệt lãnh đạm nói, hắn đứng lên muốn đi.<br><br>Nhưng Lý Thư Ngôn ở phía sau lại cười nói, \"Đừng đi, ta chỉ muốn nói thêm hai câu, nếu sau đó ngươi vẫn muốn rời đi hoặc là muống giết ta cho hả giận ta đều chấp nhận.\"<br>\"Chỉ là hai câu nói thôi.\" Hắn nói, \"Coi như,...!Ta tốt xấu cũng vì ngươi dốc hết sức lực mười mấy năm.\"<br>Bước chân Tần Lâu Nguyệt dừng lại, nhưng hắn không quay lại.<br>Lý Thư Ngôn than một tiếng, gió cuối thu hiu quạnh hơi lạnh: \"Ngày đó ta mới bước chân vào giang hồ, tuổi trẻ khí thịnh, tự cho là thiên hạ không ai bằng mình, nhưng sau đó ta lại chú ý đến Thiên Hạ Cung không đến một năm đã bước lên ngôi vị đệ nhất Cung, chú ý đến cung chủ Thiên Hạ Cung...!Kinh vi thiên nhân.\" Hắn cười khổ, \"Một kế hoạch đơn giản, không đến một tháng sau, Diệp Bạch chết,, ta tiến vào Thiên Hạ Cung, đạt được vị trí như ta mong muốn.<br><br>Kế hoạch thuận lợi đến mức khiến cho ta không nhịn được muốn vỗ tay cười to, nói một câu thật đúng là ý trời...!Nhưng mà, chính là Tần Lâu Nguyệt ngươi, Tần cung chủ.\" Hắn rũ mắt nhìn đôi tay mình, nhịn không được mà suy nghĩ có phải bởi vì mình làm quá nhiều chuyện xấu hay không mà hắn có trong tay rất nhiều thứ nhưng chỉ duy nhất một thứ hắn muốn có lại làm cách nào cũng không thể chiếm được?<br>\"Ngươi rõ ràng biết ta thích ngươi, nhưng vì sao lại nguyện ý đi chạm vào tiểu quan bán rẻ tiếng cười mua vui cũng không muốn chạm vào ta một chút??<br>Tiếng nước chảy truyền đến từ nơi xa, rền vang trong gió, Tần Lâu Nguyệt xoay người.<br><br>Hắn nhìn người thanh niên cho dù đã sắp vào hè cũng không thoát khỏi áo bông dày nặng cười một tiếng: \"Ngươi không rõ?\"<br>\"Ta không rõ.\" Lý Thư Ngôn cũng đang cười, tâm tình của hắn hôm nay vẫn luôn tốt, \"Cung chủ, ngươi là một người thông minh, sẽ không phải không biết rằng chỉ cần ngươi nguyện ý bỏ ra chút thời gian ở trên người ta, cho dù chỉ là làm qua loa cho có lệ, ta cũng sẽ bởi vì nhìn thấy chút hi vọng mà ở lại bên cạnh ngươi.\"<br><br>\"Khi ngươi nói đến 3 chữ \"người thông minh\" này chẳng lẽ ngươi quên mất chính mình hay sao?\" Tần Lâu Nguyệt nói, \"Ngươi nói, chỉ cần ta có lệ thì ngươi sẽ ở lại Thiên Hạ Cung...\" Hắn hơi nhếch khóe môi, \"Vậy chẳng lẽ ngươi sẽ không tính kế để chỉ cần ta bắt đầu có lệ đối với ngươi, ngươi sẽ có cách khống chế thế cục, nắm chắc cảm tình để khiến ta từ giả thành thật?\"<br>\"Chúng ta đều là người thông minh.\" Lý Thư Ngôn cũng không phủ nhận, \"Đây cũng chỉ là một ván cờ, không hơn.\"<br>Một mảnh lá cây theo gió rơi xuống bả vai Tần Lâu Nguyệt, áo choàng của Tần Lâu Nguyệt lay động, hắn cười rộ lên: \"Ngươi yêu ta?\"<br>Lý Thư Ngôn có chút không vui: \"Nếu không phải như vậy, vì sao ta lại phải tốn công hạ một thế cờ lớn như vậy trên người ngươi? Ngươi thật sự cho rằng ta ăn no rảnh rỗi không có chuyện gì làm hay sao?\"<br>\"Chính là như vậy.\" Tần Lâu Nguyệt nói, \"Ta không cần ngươi, là bởi vì ngươi yêu ta; ta giết Diệp Bạch lại bởi vì hắn thật sự không yêu ta.\"<br>Lý Thư Ngôn ngẩn ra một chút.<br>Tần Lâu Nguyệt lại tiếp tục nói: \"Chúng ta là cùng một loại người, không biết xấu hổ, không từ thủ đoạn.<br><br>Lúc trước, chỉ vì muốn đến gần ta, ngươi liền thiết kế để ta giết hại Diệp Bạch, ta quả thật đã tự mình xuống tay, ngươi cũng không làm được việc \"qua cầu rút ván\", chỉ vui sướng vì kế hoạch được như ý nguyện...!Ngươi thật sự là một người thông minh, không có khả năng không nhìn ra được nguy cơ sau đó: \"Hôm nay ta có thể giết Diệp Bạch, sau này chẳng lẽ sẽ không giết ngươi? Chỉ là vì ngươi quá tự phụ, tự phụ bản thân có thể đem ta nắm trong lòng bàn tay; thật sự quá tàn nhẫn, tàn nhẫn đến mức ngay cả an nguy của bản thân mình cũng bất chấp...!Chúng ta thật ra là cùng một loại người.\" Tần Lâu Nguyệt lại lặp lại một lần nữa, \"Ngươi nói ngươi yêu ta, vậy ngươi nói thử xem, ta làm cách nào để yên tâm yêu ngươi đây?\"<br>Lý Thư Ngôn ngơ ngẩn không nói.<br>Tần Lâu Nguyệt lại nói: \"Còn về phần Diệp Bạch...\" Hắn trầm tư một lát, \"Việc giữa ta và hắn có nói thêm cũng vô ích, ngươi chỉ cần biết, mặc kệ hắn đã từng làm chuyện gì thì hắn thật sự cũng không yêu ta.<br><br>Mà ta...!Một bầu trời không thể có hai mặt trời cũng là đúng.\"<br>Bỗng nhiên có tiếng bước chân vang lên.<br>Tần Lâu nguyệt cùng Lý Thư Ngôn đồng thời nhìn về hướng phát ra âm thanh, lại thấy trước mắt chợt lóe, Diệp Bạch vừa rời đi đã quay trở lại: \"Có người đuổi đến.\"<br>Nói xong một câu này, Diệp Bạch đã lắc mình lên ngựa.<br>Phản ứng của Tần Lâu Nguyệt cũng không chậm, kéo Lý Thư Ngôn lên một con ngựa khác, trên đường còn không quên nhíu mày hỏi một câu: \"Tới nhanh như vậy sao? Những người đó hẳn không có thực lực như vậy mới đúng...\"<br>\"Là kẻ thứ 3.\" Âm thanh hơi nhỏ vang lên, Lý Thư Ngôn được Tần Lâu Nguyệt mang lên ngựa thậm chí còn chưa biết làm thế nào đã cảm thấy đầu váng mắt hoa.<br><br> <br>Hắn ổn định lại tinh thần nói, \"Trên đường đến đây ta cũng đã nghĩ qua, người truy đuổi ngươi ngoài thành phần phản bội của Thiên Hạ Cung thì dường như còn có một thế lực ẩn nấp mới nữa cũng tham gia vào, người của thế lực này không nhiều lắm, nhưng võ công lại có chút cao, thỉnh thoảng ra mặt ám sát vài lần nhưng lại không giống như truy đuổi, gần giống như là đột xuất xuất hiện...\"<br>\"Đột xuất xuất hiện?\" Tần Lâu Nguyệt chỉ nói nhỏ một câu, lại nghe thấy tiếng vó ngựa từ phía sau vang lên.<br><br>Sắc mặt của hắn hơi đổi, cũng không phải là cảm giác sợ hãi do tiếng vó ngựa phía sau mang lại mà là hiện tại bọn họ đang đi trên đường núi, hắn cùng Diệp Bạch đã cố hết sức để phi ngựa vậy mà những kẻ phía sau lại vẫn có thể đuổi theo, vậy có thể nói là ngoài việc bọn chúng có ngựa có đặc biệt tốt ra thì võ công ít nhất cũng không yếu, nếu không phải như vậy thì ít nhất khoảng 3-4 kẻ đang đuổi theo kia cũng phải có kẻ cả người lẫn ngựa đều ngã xuống vách núi, hoặc là lăn xuống sườn dốc rồi...<br>\"Khụ......!Ha hả......\" Cùng Tần Lâu Nguyệt ngồi chung một con ngựa, Lý Thư Ngôn đột nhiên phát ra âm thanh.<br>Tần Lâu Nguyệt liếc mắt nhìn Lý Thư Ngôn một cái, cũng không để ý đến, lại đột nhiên nhìn thấy khóe miệng của đối phương xuất hiện một nụ cười thần bí.<br><br>Hắn im lặng hai ba giây, thanh âm chợt trở nên lạnh lẽo: \"Những kẻ phía sau là đang đuổi theo ngươi sao?\"<br>\"Cung chủ cảm thấy thế nào?\" Lý Thư Ngôn không trực tiếp trả lời, ngược lại nói đến chuyện vừa rồi, \"Lại nói thêm, nhiều năm như vậy, ta cuối cùng cũng nhận được câu trả lời trực tiếp của ngươi...!Chúng ta là cùng một loại người, chỉ là Tần Lâu Nguyệt, chúng ta vẫn có chút không giống nhau.\"<br>Hắn mỉm cười:<br>\"Ta tin tưởng vào tình yêu, cũng không từ thủ đoạn muốn có được nó.<br><br>Mà ngươi thì sao, ngươi bài xích nó, khinh miệt nó, sợ hãi nó...\"<br>\"Ngươi cảm thấy ta sẽ không đem ngươi ném xuống?\" Tần Lâu Nguyệt hỏi.<br>\"Cung chủ có gì mà không dám chứ.\" Hắn thở dài một hơi, \"Chỉ là người thông minh sẽ đều thích bản thân mình chủ động hơn, cho nên việc này không phiền cung chủ phải nhọc lòng.\"<br>Nói xong một câu này, Lý Thư Ngôn quả nhiên chống tay lên lưng ngựa, nhảy xuống phía dưới...!nhưng hai ngựa chạy song song, đường cũng đã bị chiếm hết.<br><br>Nơi Lý Thư Ngôn nhảy xuống không phải là mặt đường, mà là vách núi đá!.<br><br>"]