["<br>Tháng 10 chưa qua, năm nay mùa đông lại sớm hạ xuống một trận tuyết mới.<br>Băng Hỏa thú ghé vào bên chân Diệp Bạch, bộ dáng có hơi uể oải, cũng có thể bởi vì vừa rồi ở trong núi kia không bắt được chỉ sơn dược mà rầu rĩ không vui.<br>Nếu không phải cần về sớm, vậy sẽ có thể bắt được vật kia, mà bởi vì muốn về sớm, cho nên mới không bắt được.<br><br>Trong đầu chỉ hiện lên một câu \"trốn tránh trách nhiệm\" cho dù không cần thầy dạy cũng có thể hiểu, Băng Hỏa thú không màng ý kiến của chính mình cùng Diệp Bạch, trước tiên đem hai kẻ tới ném ra ngoài, sau đó mới chậm rì rì nhấc lên mí mắt, mở to con ngươi nhìn mấy kẻ không có ý tốt trước mặt.<br>Diệp Bạch đứng trước Băng Hoả thú, văn sĩ trung niên có chút lảo đảo nhưng vẫn còn ổn, chỉ là tầm nhìn trở nên mơ hồ không thấy rõ.<br><br>Nhưng hai tên hộ vệ đi theo hắn hiển nhiên công lực không thể bằng văn sĩ trung niên, động tác nhất loạt đầy mồ hôi lạnh, chỉ kém mỗi việc co người rúc vào bên trong quần áo.<br>\"Chuyện gì?\" Diệp Bạch lên tiếng.<br><br>Đối với vài người trước mặt, hắn kì thật cũng chả có kì vọng gì; nhưng nếu cứ ăn không ngồi rồi sau đó lãng phí thời gian, hắn vẫn sẽ tình nguyện lên tiếng trước để biết đối phương có ý gì.<br>Trên mặt văn sĩ trung niên nở một nụ cười không chê vào đâu được.<br><br>Hắn thậm chí không nói vài câu khách sáo thường thấy, trực tiếp nói với Diệp Bạch: \"Thiếu gia thứ lỗi, lần này chủ yếu là muốn cùng thiếu gia thương lượng về việc khôi phục thân phận, mong rằng thiếu gia thứ lỗi nhiều hơn.\"<br>Những người quyền quý đều giống nhau, bên cạnh đều có một hai tâm phúc.<br><br>Nhìn từ bên ngoài, địa vị của tâm phúc thường không quá cao nhưng quyền lực thực tế đôi khi còn cao hơn cả người bên gối hay hài tử.<br><br>Mà văn sĩ trung niên đứng trước mặt Diệp Bạch này, cũng chính là loại người này.<br><br>Đây chính là lý do vì sao khi đến đây trên mặt hắn vẫn còn mang theo nụ cười mỉm ngày thường.<br>Tay Diệp Bạch đặt trên đầu Băng Hoả thú không quá an phận, trên mặt vẫn không mang theo biểu tình gì giống như cũ.<br><br>Hắn đương nhiên biết thân phận của văn sĩ trung niên cùng với sự xuất hiện ở đây đại biểu cho hàm ý gì, hắn chỉ là lười để ý: \"Không có thân phận.\"<br>Văn sĩ trung niên thoáng thu nụ cười: \"Ý của thiếu gia là...\"<br>\"Không có thân phận.\" Diệp Bạch nhàn nhạt nói, \"Ta là hài tử của hắn cũng được, không phải hài tử của hắn cũng được, chuyện này ta đều sẽ không công khai hay làm sáng tỏ cái gì.\"<br>Sẽ không công khai hay làm sáng tỏ cái gì? ...!Văn sĩ trung niên cau mày, không hiểu được ý của Diệp Bạch: \"Nếu trong lòng thiếu gia đã thừa nhận, vì sao lại không vì chính mình nhận danh xưng này? Ngày sau hành sự cũng sẽ dễ dàng hơn.\"<br>Diệp Bạch cũng không có ý định giải thích, nhưng giống như trước đó, hắn vẫn lên tiếng: \" Ta thừa nhận bởi vì hắn đã đem ra khá nhiều bằng chứng để chứng minh.<br><br> <br>Mà ta sẽ không công khai hay làm sáng tỏ cái gì,\" hắn ngừng lại một chút, \"là bởi vì không cần thiết.\"<br>Văn sĩ trung niên đã hiểu: Không phủ nhận bản thân mình có phụ thân, nhưng cũng không cảm thấy bản thân có một người phụ thân là điều cần thiết.<br>Trên mặt văn sĩ trung niên lại xuất hiện nụ cười mỉm, lần này, trong nụ cười còn mang theo vài phần cảm khái...!Có quan điểm của chính mình là tốt, nhưng lại ấu trĩ và lỗi thời, cuối cùng cũng sẽ bị mai một cùng với thời gian trải qua phong trần.<br>Nếu là bình thường, văn sĩ trung niên sẽ không để ý đến một hài tử tự mình lớn lên.<br><br>Nhưng hiện tại không phải như vậy, cho nên hắn rất có kiên nhẫn: \"Thiếu gia, hình như người đã hiểu lầm tướng gia...!Trong khoảng thời gian người mất tích kia, tướng gia đã tốn nhiều công sức tìm người khắp nơi, ngày tháng giằng co cũng đã nhiều năm.\" Đương nhiên, trong khoảng thời gian dài đó tướng gia cũng đã làm rất nhiều đại sự khác.<br>Một câu cuối cùng kia, văn sĩ trung niên hiển nhiên không có ý định nói ra.<br>\"Hắn làm thế nào tìm được ta?\" Diệp Bạch chỉ hỏi một câu.<br>Văn sĩ trung niên lập tức cảm thấy vô cùng kinh ngạc.<br><br>Nhưng lời nói bên ngoài lại không hề chậm, chỉ tạm dừng một lúc vô cùng ngắn ngủi đã đem lời nói vốn dĩ là lừa tình chuyển thành phân tích lợi ích: \"Thiếu gia, mặc kệ người nghĩ như thế nào, tướng gia muốn nhận người, cũng đều là vì tốt cho người.<br><br>Mà chờ đến sau người thành nửa chủ nhân của phủ tể tướng, thiên hạ tuy rộng lớn, làm sao có thể hận không thể buông tay? Thậm chí nếu người có gì muốn, dựa vào phủ Tể tướng, rất nhiều việc có thể trở nên đơn giản, hoặc là dứt khoát tránh đi.<br>Diệp Bạch không nói gì, chỉ vỗ nhẹ nhẹ đầu Băng Hỏa thú dưới chân.<br>Mặc kệ là từ góc độ nào nhìn vào cũng có thể thấy được, Diệp Bạch không phải là một vị chủ nhân yêu thương sủng vật.<br><br>Cho nên bỗng nhiên nhận được một cái vỗ âu yếm thân mật như vậy khiến cho Băng Hoả thú đang nằm bò uể oải giật mình ngây ngốc một chút.<br>Nhưng mà dù sao cũng là yêu thú, chỉ qua một thoáng chốc, Băng Hoả thú vốn dĩ đang chả có tí tinh thần nào mà vô cùng lười biếng lập tức trở nên hưng phấn, hô một cái cả người trên thẳng dậy, há mồm ra rống một tiếng.<br>Tiếng kêu vang từ không đến có đồng thời vang vọng trời xanh, đất đá trên mặt đất dường như cũng bắt đầu run rẩy nhè nhẹ.<br>Văn sĩ trung niên từ khi bước vào cửa vẫn duy trì mỉm cười nhè nhẹ cuối cùng cũng thay đổi sắc mặt, liếc mắt nhìn Băng Hoả thú bên cạnh Diệp Bạch một cái, nụ cười hắn có chút cứng đờ, nói: \"Nếu hôm nay thiếu gia không muốn nói đến chuyện này, vậy hai ngày sau, ta lại tới hỏi ý kiến thiếu gia.\"<br>Nói xong, văn sĩ trung niên cũng bất chấp các quy tắc lễ phép khác, quay đầu mang theo người rời khỏi nơi ở của Diệp Bạch.<br>\"Phòng tiên sinh...\" Mới rời khỏi đình viện không quá vài bước, hộ vệ vốn dĩ rụt đuôi đứng ở phía sau văn sĩ trung niên liền thanh thanh cổ họng lên tiếng.<br>Trước nay vẫn là một kẻ khôn khéo, tất nhiên văn sĩ trung niên biết hộ vệ muốn nói cái gì, lập tức phất tay, phân phó: \"Ngươi im miệng, ta không muốn nghe những chuyện không có thật.\"<br>Sau một lúc lâu im lặng, thị vệ kia nói: \"Vậy cứ thế mà mặc kệ hung thú kia sao? Nếu như muốn tới...\"<br>Phòng tiên sinh cười lạnh: \"Ngươi sợ hãi nó sẽ một lần cắn rụng đầu của ngươi sao? Thiếu gia ngày ngày đem nó nuôi ở bên người, tự mình mang theo, cũng không muốn có người đến gần hầu hạ.<br><br>Cho dù muốn nói cái gì cũng không tới phiên ngươi.\"<br>Thị vệ trên mặt có chút nóng bỏng, gục đầu xuống thấp giọng cãi lại: \"Tiểu nhân chỉ là nghĩ, có vật kia trấn cửa, buổi tối nếu như thiếu gia có gì yêu cầu, cũng không có cách nào.\"<br>Cái này chính xác là trợn mắt nói dối.<br><br> <br>Diệp Bạch có cái gì không có cách nào lấy được? Đơn giản là không có cách nào để ngươi có thể tới đây giám thị mà thôi.<br>Có điều, tuy cái này không nói đúng tâm tư của Diệp Bạch, nhưng lại đúng tâm ý của Phòng tiên sinh.<br>Mi mắt hơi giật giật, lại nghĩ đến thái độ của Diệp Bạch vừa rồi, Phòng tiên sinh im lặng không nói.<br>Nếu quan hệ huyết thống là chính miệng Tướng gia thừa nhận, vậy việc này tất nhiên sẽ không thay đổi.<br><br>Chỉ là không biết đối phương rốt cuộc nghĩ gì, chỉ là muốn hiển quý thân thế lại không muốn đồng ý.<br><br>Chính là cho dù có không đồng ý đi chăng nữa thì yến hội vào một tháng sau đó cũng không được phép xảy ra bất cứ sai lầm nào...<br>Nghĩ như vậy, tâm tư Phòng tiên sinh liền chuyển hướng đến trên người của Phi Vân Thành.<br>Thiếu gia từ Phi Vân Thành đến đây lại mang theo một con hung thú cao đến nửa người nuôi ở bên người hiển nhiên không phải một người mềm lòng dễ nói chuyện.<br><br>Nếu như lừa gạt...!Tuy rằng trong lời nói của thị vệ trước đó có lo lắng mà chống đỡ, nhưng Phòng tiên sinh cũng không nghi ngờ gì về việc Băng Hoả thú có thể ăn người.<br><br>Hắn cau mày, lẳng lặng nghĩ: \"Cho dù có lừa gạt, chỉ cần nhìn đến một đôi mắt thần vừa rồi kia chỉ sợ cũng là chuyện hoàn toàn không dễ dàng, còn thật sự có chút...\"<br>Phòng tiên sinh sắc mặt âm trầm.<br><br>Bình tĩnh mà xem xét, hắn tuy rằng hiểu rõ ra tay với Phi Vân Thành là phương pháp hiệu quả nhất khiến Diệp Bạch thoả hiệp, nhưng lại thật sự không mong muốn dùng đến phương pháp này.<br><br>Nguyên nhân chính là, hiện tại hắn cho dù là một kẻ hữu dụng nhưng cũng chỉ là một bề tôi ăn cơm của bề tôi, sau này năm rộng tháng dài làm sao có thể so với huyết thống thân cận của người một nhà? Trước mắt đắc tội Diệp Bạch có thể nhận được sự tán thưởng của Diệp Khiêm, nhưng còn sau này thì sao...<br>Còn chưa kịp suy nghĩ xong, trong lúc lơ đãng Phòng tiên sinh đã thoáng nhìn thấy ánh mắt lấp lánh của thị vệ bên cạnh.<br><br>Trong lòng lập tức nhảy dựng, hắn bất động thanh sắc mở miệng: \"Ngươi nghĩ gì thế hả?\"<br>Bị doạ một chút, ánh mắt thị vệ càng thêm lén lút: \"Không......!Không có gì!\"<br>Phòng tiên sinh lạnh lùng nói: \"Có phải ngươi đang nghĩ làm thế nào có thể ngáng chân thiếu gia không?\"<br>Thị vệ tức khắc nghẹn họng.<br>Thấy phản ứng của thị vệ, Phòng tiên sinh nào còn không thấy rõ, đây là cháu ngoại trai mà mình đang cố hết sức lực để bồi dưỡng lại bắt đầu có những suy nghĩ ngông cuồng như vậy, thật đúng là một khối bực mình chặn ngang lồ ng ngực: \"Làm sao ta lại có một đứa cháu ngoại trai như ngươi vậy...!\"<br>Thị vệ ngượng ngùng cười.<br>Dù sao cũng không phải là lần đầu tiên, Phòng tiên sinh nhắm lại hai mắt tự mình nhuận khí: \" Ngươi nghe cho kĩ đây, ngươi muốn làm cái gì ta đều không đồng ý.\"<br><br>\"Cữu cữu, ta cũng chỉ là cảm thấy bất bình, ngươi ở trong phủ, có khi nào bị mất hết thể diện như vậy chứ?\" Thị vệ thấp giọng nói: \"Để một con súc sinh bên cạnh giễu võ giương oai chưa tính, không tìm ghế mời ngươi ngồi ta cũng có thể không so đo, nhưng trước đó hắn lại còn lấy một cái cớ muốn đi tắm gội bắt ngươi phải đợi cả nửa canh giờ...\" Nói đến đây, giọng của thị vệ đã trở nên nghiến răng nghiến lợi, \"làm gì có kẻ nào ban ngày ban mặt không có việc gì lại đi tắm gội?\"<br>Đối với những chuyện thế này, nếu Phòng tiên sinh nói không chút nào để ý thì chính là giả, nhưng cũng đã là người từng trải qua mấy chục năm mưa gió, một chút việc vặt vãnh như thế này hắn cũng sẽ không để trong mắt đặt trong lòng.<br><br>Huống hồ vừa rồi hắn cũng đã âm thầm đánh giá qua, thấy thần sắc đối phương vẫn giống như trước kia không có gì thay đổi, dáng vẻ không vui buồn không giận dữ này chứng tỏ đối phương thật sự không để ý đến việc này một tẹo nào, cũng không phải là muốn hạ thấp thể diện của hắn.<br><br>Hiện tại, điều hắn thật sự lo lắng là...<br>Phòng tiên sinh nhìn cháu ngoại trai bên cạnh bày ra một bộ dáng nghiến răng nghiến lợi, lại nghĩ lại vừa rồi khi Băng Hoả thú rống lên một tiếng lộ ra một hàm răng trắng dày đặc sắc nhọn, liền bắt đầu lo lắng nếu mình thật sự không còn cách nào khác mà phải động tới Phi Vân Thành, đối phương hẳn sẽ không làm gì Diệp Khiêm nhưng lại không tránh khỏi việc thả Băng Hoả thú ra ăn mình...<br>Phòng tiên sinh bên này không quá tốt, Diệp Bạch bên kia hiển nhiên cũng không có quá nhiều tâm tình tốt.<br>Bản thân là một loài thú, Băng Hoả thú không hiểu rõ tâm tình của Diệp Bạch, nhưng vẫn có thể phân biệt được không khí nặng nề chung quanh.<br><br>Vì thế Băng Hoả thú vừa cảm thấy tinh thần có chút hứng khởi lại buồn bực.<br><br>Không ngừng buồn bực, nó còn nghĩ xem vừa rồi chính mình có làm ra cái gì không tốt hay không, hoặc là kỳ thật Diệp Bạch càng muốn nó đem cái kẻ lải nhải không ngừng kia dứt khoát cắn đứt đầu luôn?...<br>Cứ miên man suy nghĩ một lúc lâu, Băng Hoả thú thấy Diệp Bạch không có động tĩnh cũng chẳng có chuyển biến gì tốt liền bắt đầu mất kiên nhẫn.<br><br>Trái một chút phải một chút mà cọ xát, sau đó đơn giản nâng cằm đứng lên, bước chân tiến đến hoa viên, tuần tra lãnh địa của chính mình.<br>Bởi vì có liên quan đến Băng Hoả thú cho nên ở Tể Tướng phủ Diệp Bạch cũng chân chính được thanh tĩnh, không nói đến sân chính trước viện của hắn, cho dù là mười trượng xung quanh đó cũng tuyệt đối không có kẻ nào dám tới quấy rầy.<br><br>Vì thế Băng Hoả thú tuần tra một vòng cũng không gặp việc gì gây nhiễu loạn, mọi thứ đều vô cùng thuận lợi.<br><br>Chỉ là Tể tướng phủ cho dù là nơi tôn quý thì cũng chỉ là một phủ đệ, làm sao có thể sánh được với quỷ sơn thú vị mà nó sinh sống trước đây.<br><br>Không mất quá nhiều thời gian, Băng Hoả thú đã vòng trở lại bên người Diệp Bạch.<br>Diệp Bạch vẫn ngồi ngốc ở đó, hơn nữa vẫn giống y như trước, trầm mặc, tâm tình không hề vui vẻ.<br>Ánh mắt Băng Hỏa thú sáng ngời, ngồi xổm trước người Diệp Bạch, giống như một tên lính sau khi đi tuần xong trở về với tướng quân, chờ được chủ nhân khen thưởng.<br>Đáng tiếc lần này, Diệp Bạch làm Băng Hỏa thú phải thất vọng rồi.<br><br>Hắn vẫn ngồi như cũ, trầm mặc, hơn nữa hiển nhiên là sẽ không nói gì hoặc biểu hiện bất cứ ý tứ gì.<br>Lúc đầu Băng Hỏa thú còn vô cùng thành thật ngồi đó, nhưng chẳng được bao lâu lại mất hết sự kiên nhẫn.<br><br>Có điều thật sự là áp lực quanh thân của Diệp Bạch quả thật có chút trầm trọng, khiến người hít thở không thông, Băng Hỏa thú cũng chỉ có thể nhẫn nại chờ đợi thêm một lần nữa.<br><br>Vừa chờ vừa nghĩ đến lúc ở nhà, nó đã khiến nương của nó vui vẻ thế nào.<br>Nó không tự chủ được mà nhớ đến bản thân lúc trước cùng tiểu huynh đệ, với nương của nó cùng nhau nói chuyện đã có bộ dáng vui vẻ ra sao.<br> <br>Khi đó, ngẫu nhiên nương của nó sẽ săn được một con thanh dơi về, ôi, cái loại đồ vật đó tuy là thiên địch của Băng Hỏa thú, nhưng hương vị lại vô cùng ngon; chính là trong quá trình tranh đấu vô ý bị tên kia làm cho bị thương địa mạch, nương nó không vui rất lâu...<br>Thời gian cũng đã trôi qua từ lâu, Băng Hỏa thú suy nghĩ hơn nửa ngày, mới nhớ đến sự việc phát sinh sau đó.<br>Sau đó cả nó lẫn huynh đệ đều thèm, thấy thanh dơi kia sắp hỏng đến nơi rồi, liền cùng đi tìm nương muốn ăn.<br><br>Lúc ấy nương vẫn không vui như cũ, thấy mặt là muốn đuổi người, nó mới chỉ có kêu hơi lớn tiếng một chút, đã bị một phen chụp lấy ném vào trong dung nham; mà đệ đệ nó thì thế nào, meo meo kêu vài tiếng lấy lòng, lại bổ nhào vào chân nương nó lăn vài vòng, quả nhiên là có được toàn bộ thanh dơi!<br>Toàn bộ thanh dơi!<br>Trong lòng Băng Hỏa thú lửa giận bốc cháy hừng hực, lại bất chấp bản thân đang muốn tính toán xem Diệp Bạch thích gì, lập tức giơ móng vuốt lên, hướng về phía Diệp Bạch phần móng vuốt sắc bén, tiếng xé gió vang lên!<br>Diệp Bạch giơ tay cản lại.<br><br>Cũng chính vì thế, mi mắt vẫn luôn hơi buông xuống nâng lên, lộ ra một đôi mắt.<br>Là một đôi mắt dị sắc màu máu đỏ, giống như máu mới chảy ra khỏi cơ thể, đỏ tươi, xinh đẹp, chói mắt.<br>Băng Hỏa thú lập tức thấy ngây ngẩn cả người.<br>Đôi mắt chớp chớp, nó nhìn đôi mắt của Diệp Bạch trước mặt mình, bỗng nhiên lòng sinh hảo cảm, một bộ móng vuốt vốn dĩ phần phật xoẹt đến lại lập tức được thu về, tiếp tục không có việc gì ngồi ngay ngắn trước mặt Diệp Bạch, ánh mắt sáng ngời, chờ được khen thưởng.<br>Diệp Bạch nhìn Băng Hỏa thú một lúc, sau đó vươn tay, sờ sờ đầu lớn có vảy lân cứng rắn của nó.<br>Lòng bàn tay của Diệp Bạch khô ráo, ổn định, quan trọng nhất chính là rất có lực.<br>Trên đầu là bàn tay có được năng lực áp đảo ngàn quân, Băng hỏa thú có thể cảm nhận được rất rõ ràng nên nó lập tức thấy an tâm, vừa lòng, thu hồi lại ánh mắt, tự động đi sang một bên nghỉ ngơi.<br>Mà Diệp Bạch ở lại, ánh mắt chuyển đến một chiếc gương đặt trên mặt bàn dài.<br>Trong gương phản chiếu một đôi mắt có sắc màu đỏ tươi như máu.<br>Nhưng mà......!Hắn cũng không vận công.<br>Diệp Bạch trầm mặc ngồi đó.<br><br>Từ ngày đầu tiên bước vào Tể tướng phủ, hắn đã phát hiện ra có điểm không thích hợp.<br><br>Vốn dĩ chỉ khi nào hắn vận công, trong mắt mới xuất hiện hồng đồng tử, hiện lại lại chỉ cần thoáng qua một chút công phu đã có thể xuất hiện.<br><br>Mà ngoài điều này ra, còn thường xuyên xuất hiện một vài cảnh trong mơ cùng ảo giác không thể hiểu được...<br>Võ giả ở cấp bậc Luyện Thần đỉnh phong xuất hiện ảo giác, lại không phải chỉ một lần...!Nếu có thể, Diệp Bạch kì thật cũng không muốn thừa nhận, đặc biệt hắn còn có thể xác định ảo giác đó lại không phải do dược vật gây lên.<br>Thế nhưng, mặc kệ hắn nghĩ gì hay làm gì, ảo giác đó lại giống như một thứ keo dính chắc chắn bám chặt lên người hắn, thậm chí, ngay cả khi hắn khiến cho bản thân kiệt sức, chỉ muốn được nghỉ ngơi cũng không có ngoại lệ.<br><br>Hơn nữa, lại càng ngày càng rõ ràng, càng ngày càng...<br>Diệp Bạch hơi hơi nhấp môi.<br>Hắn nhìn vào gương, trong gương, đồng tử đỏ hồng toát ra vài phần mờ mịt không dễ phát hiện.<br>......!Càng ngày càng, đặc biệt..<br><br>"]