["<br>Đêm nay không trăng.<br><br>Dưới bóng đêm ảm đạm, thần sắc Diệp Bạch cũng không rõ ràng, nhưng nghĩ đến cũng vẫn chỉ là lãnh đạm gần như hờ hững, bởi vì người vừa mới đi ra kia vẫn còn đang tiếp tục nổi giận đùng đùng: \"Vì sao ngươi vẫn còn chưa chết đi! Những kẻ trong võ lâm đều là một đám phế vật, kẻ như ngươi vậy mà đến bây giờ vẫn còn chưa chết! Thật sự...\" Vốn dĩ lão mặt mày hồng hào, vậy mà giờ đã chuyển sang đỏ tím, nặng nề thở phì phò, thật sự là tức giận không nhẹ.<br>Sắc mặt Diệp Bạch vẫn không thay đổi, thế nhưng Diệp Trần ở một bên sắc mặt đã có chút khó coi...!tuy rằng sắc mặt hắn vốn dĩ cũng đã rất khó coi.<br>Lão đại phu ra trước hiển nhiên không hiểu rốt cuộc đã xảy ra chuyện gì, chỉ thấy lão phát ngốc nhìn cái này, xem cái kia, cuối cùng vẫn phục hồi lại tinh thần, nói liên thanh với người bên cạnh: \"Lão Dược, lão Dược, ngươi làm gì vậy, đã là người bao nhiêu tuổi rồi, cùng hậu bối gọi là kính gì...!Cuối cùng là đã xảy ra chuyện gì?\"<br>\"Chính ngươi hỏi hắn!\" Lão giả tức giận b ắn ra bốn phía.<br>Lão đại phu liền đem ánh mắt chuyển hướng về phía Diệp Bạch.<br>Diệp Bạch lại chỉ gật đầu với lão giả phía sau: \"Đã lâu không gặp, Dược vương gia.\"<br>\"Ta ước gì không bao giờ gặp lại ngươi nữa!\" Dược vương gia không chút nào bối rối nói lại.<br>Diệp Bạch không nói gì.<br>Diệp Trần thật ra có lên tiếng.<br><br>Hắn lấy tay ấn ngực, chậm rãi đi hai bước về phía Diệp Bạch: \"Tầm công tử, chúng ta đi trước đi.\"<br>Lão đại phu lập tức lắp bắp kinh hãi: \"Đi cái gì? Không được! Vị công tử này, nhìn sắc mặt của ngươi có phải là bị trúng độc không, đây là một địa phương nhỏ, trong phạm vi mấy dặm xung quanh đây cũng không còn đại phu nào khác, y thuật của lão Dược cũng là nhất đẳng...\"<br>Dược vương gia tức khắc đen mặt: \"Ta chết cũng sẽ không chữa cho bằng hữu của tên này!\"<br> <br>Lão đại phu còn chưa nói gì, Diệp Trần đã mỉm cười đáp lại: \"Trùng hợp thật, Diệp mỗ cũng không yên tâm để cho một đại phu không có y đức chữa trị.\"<br>Dược vương gia tức đến bật cười: \"Tiểu tử nhà ngươi cùng cái tên bên cạnh kia đều là hỗn trướng giống nhau! Ta chỗ nào không có y đức hả?\"<br>Diệp Trần muốn cười hai tiếng, đáng tiếc thốt ra chính là một trận ho khan tê tâm liệt phế, hắn đành phải tiếc nuối mà khụ khụ hai tiếng, nói: \"Làm gì có đại phu có y đức nào lại muốn người chết?\"<br>Dược vương gia bĩu môi một cái: \"Trên đời có vô số đại phu đại y đức hi vọng những kẻ giang hồ bại hoại chết sạch sẽ là tốt nhất!\"<br>\"Các ngươi, các ngươi......\" Lão đại phu nhìn mồ hôi trên trán Diệp Trần đang rơi xuống như mưa nhưng vẫn muốn cãi lại, không nhịn được kêu lên một tiếng, đang muốn xen miệng vào khuyên giải vài câu lại nghe được thanh âm khác vang lên, bình tĩnh hữu lực, từ ngữ rõ ràng: \"Hắn không phải là bằng hữu của ta.\"<br>Các loại giọng nói cho đến lúc này, lập tức đều biến mất.<br>Dược vương gia cùng lão đại phu đều nhìn về phía Diệp Bạch, thậm chí Diệp Trần cũng xoay mặt sang nhìn người đang đứng cạnh mình.<br>\"Hắn không phải là bằng hữu của ta.\" Diệp Bạch hiếm khi lặp lại lời nói thêm một lần.<br>Lão đại phu có chút kỳ quái, ánh mắt nhìn lại phía Diệp Trần.<br><br>Trên mặt Diệp Trần thật ra cũng không có biểu tình gì, chỉ là không nói chuyện nữa, không ai biết hắn đang nghĩ gì.<br>\"......!Những lời này ngươi nói không tính.\" Một lát sau, Dược vương gia lên tiếng, lão chỉ chỉ Diệp Trần, \"Ta muốn nghe ngươi nói.\"<br>Diệp Bạch nhìn về phía Diệp Trần.<br>Diệp Trần lặng im một lúc: \"Dược vương gia có thể đã hiểu lầm rồi, ta đương nhiên không phải là bằng hữu của Tầm công tử.\" Hắn hơi hơi mỉm cười, \"Tầm công tử là người tốt, thấy ta gặp nguy hiểm nên ra tay nghĩa hiệp cứu giúp trong lúc ta nguy khốn thôi.\"<br>Sắc mặt Dược vương gia có chút không vui, lại có chút đắc ý.<br><br> <br>Lão hừ lạnh một tiếng: \"Nếu như vậy, ta xem cho ngươi cũng được.\"<br>Diệp Trần còn đang cười: \"Có điều, Diệp mỗ......\"<br>\"Được rồi!\" Bỗng nhiên có một tiếng gầm vang lên, chính là lão đại phu ôn hòa vẫn luôn đứng ở bên cạnh! Chỉ thấy lão mặt mày đỏ bừng vì tức giận, xoay người bực mình nói với Dược vương gia, \"Cái gì là không bằng hữu với có bằng hữu, cuối cùng thì có cứu hay không! Ta thấy ngươi đúng là càng sống càng thụt lùi, thật là nửa điểm y đức cũng không có!\"<br>Dược vương gia tức khắc nghẹn lại, trên mặt lập tức hiện lên một chút không cam lòng, một chút co rúm, vậy nhưng thật sự không cãi nhau với Diệp Bạch và Diệp Trần nữa.<br>Chỉ là như vậy cũng vẫn chưa xong, lão đại phu răn dạy xong Dược vương gia rồi lại quay sang Diệp Bạch tức giận nói: \"Còn có ngươi! Bằng hữu cũng đã bị thương thành như vậy rồi, ngươi cũng không chịu cúi đầu nhận thua sao? Ngươi thật kiên cường, ngươi muốn bằng hữu của ngươi kéo theo thương tích như vậy theo bồi ngươi có phải hay không? Đúng là thật kiên cường!\"<br>Diệp Trần chau mày, vừa định nói chuyện, lão đại phu lại tiếp tục xoay mặt sang mắng cho hắn một trận: \"Còn có ngươi! Ngươi tệ nhất! Chính ngươi bị thương cũng không thèm để ý, liền mặc kệ cha mẹ ngươi, huynh đệ ngươi phải không, hắn nửa đêm cõng ngươi đến đây, có phải ngươi còn muốn hắn nửa đêm chạy quanh 50 dặm ở nơi này để tìm người?<br>Lại cõng hắn chạy thêm 50 dặm? Diệp Trần sửng sốt nhưng lại không tự chủ được nhìn Diệp Bạch, thật sự có chút tò mò không biết hắn có định làm như lời lão đại phu nói hay không...!Kì thật hắn sẽ không làm như vậy, nhưng thật ra cũng tốt hơn một chút.<br>Nghĩ như vậy, Diệp Trần muốn tìm được đáp án ở trên mặt Diệp Bạch.<br>Đáng tiếc, thần sắc Diệp Bạch từ đầu đến giờ đều không có gì thay đổi.<br><br>Có điều, Diệp Trần cũng không kịp cảm thấy tiếc nuối về điều này, bởi vì lúc này bọn họ đã bị lão đại phu đuổi vào phòng như đuổi chó.<br>Từ tối đen đến sáng rực, vốn dĩ Diệp Trần cảm thấy khó chịu đến cực điểm đã không thể khống chế được hơn nữa, thiếu chút nữa thì ngã quỵ xuống.<br>Diệp Bạch duỗi tay đỡ.<br>Diệp Trần dựa vào lực chống đỡ này ngây người mất một lúc lâu mới cảm thấy bóng đen trước mắt chậm rãi tan đi.<br><br>Lẳng lặng chờ cho thân thể khá hơn một chút, hắn khẽ nói với Diệp Bạch: \"Đa tạ.\"<br><br>Không nghe thấy Diệp Bạch lên tiếng.<br>Việc này Diệp Trần cũng đã có thói quen, hắn chỉ nhịn không được muốn hỏi một chút: \"Vì sao? Trong chốn giang hồ đồn rằng Tầm thiếu gia luôn luôn lãnh đạm...\"<br>\"Ta đã rời khỏi giang hồ ba bốn năm.\" Có nghĩa là tin tức của Diệp Trần không linh thông 10 phần.<br>Diệp Trần mang theo chút tự giễu cười cười: \"Nơi ta ở vỗn dĩ là nơi luôn được tiếp xúc với người trong giang hồ.\"<br>Diệp Bạch không nói thêm gì nữa.<br>Đúng lúc này, thanh âm của lão đại phu cũng trùng hợp truyền đến, lão thật sự tức muốn hộc máu: \"Vào phòng rồi còn không lên giường nghỉ ngơi đi, còn muốn lải nhải cái gì! Còn có ngươi, đúng, chính là ngươi đấy, mau đỡ cái tên ngu ngốc kia...!ngươi lại đây, cắt thảo dược, sắc thuốc!\"<br>Diệp Trần nghe thấy những lời này, mới vừa miễn cưỡng đứng thẳng thân thể muốn nói gì thì đã thấy Diệp Bạch buông tay ra đi qua, cũng thật sự ngồi xổm xuống bắt đầu cầm lấy dao nhỏ cắt thảo dược, thần sắc lại không có nửa phần mất tự nhiên.<br>Diệp Trần có chút ngây người, lập tức bị lão đại phu ấn ngồi xuống ghế, lão hùng hổ đối mặt với Dược vương gia vẫn đang đứng uể oải một bên nói: \"Đừng có cãi nhau nữa, mau xem bệnh!\" Cuối cùng lại nhỏ giọng lặng lẽ nói với Dược vương gia, \"Cũng chỉ là tiểu bối mà thôi, ngươi thật sự muốn so đo hay sao? Dược liệu thật ra cũng đủ dùng, ta sai hắn làm đồng tử cho ngươi xả giận, được không?\"<br>Dược vương gia muốn cười, vừa định nói gì đó lại cảm thấy không thích hợp, nghĩ lại lại thật sự cười lên, lão chửi nhỏ một câu lão hỗn đản rồi bắt đầu xem mạch cho Diệp Trần.<br>Diệp Trần cũng không biết nên khóc hay nên cười, nhịn không được nhìn về phía Diệp Bạch...!hắn cảm thấy với võ công của Diệp Bạch, chắc chắn là có thể nghe thấy được màn đối thoại vừa rồi.<br>Đáng tiếc, Diệp Bạch đang đưa lưng về phía Diệp Trần, cho nên Diệp Trần chỉ có thể nghe từ trong tiết tấu cắt đứt kia mà biết rằng đối phương căn bản không hề dao động...!ít nhất là bên ngoài không có.<br>\"Sao rồi?\" Xem xong mạch, lão đại phu sốt ruột hỏi Dược vương gia.<br>\"Cũng chỉ là vết thương nhỏ thôi.\" Dược vương gia hừ một tiếng, thật nghênh ngang nói, sau đó cầm lấy bút và giấy trên mặt bàn định múa bút viết đơn thuốc một cách lưu loát, sau đó lại vô cùng dũng cảm ném bút xuống, để lại một câu, \"chỉ có chút thương nhỏ như vậy mà cũng nháo đến phiền phức\", rồi quang mang vạn trượng xoay người rời đi...!Đáng tiếc, vừa cầm lấy bút, Dược vương gia vô cùng bi ai phát hiện ra nghiên mực lại không có mực nước, không có mực nước lão làm sao có thể làm tiếp những việc vừa nghĩ kia? Nhịn không được mà nói: \"Không có mực nước ta làm sao viết được đơn thuốc?\"<br>Lão đại phu cười: \"Lão Dược, ngươi thật là không hiểu đạo lý, y thuật của ta không tốt bằng ngươi thì thôi không nhắc đến, nhưng chẳng lẽ chỉ là một phương thuốc mà cũng không nhớ nổi, còn phải cần ngươi viết riêng hay sao?<br>Dược vương gia quỷ biện: \"Cái này còn không phải vì để cho bọn họ nhớ kĩ hay sao.\"<br>Lão đại phu suy nghĩ một chút, cũng thấy đúng: \"Từ từ, để ta đi mài mực.\"<br>Đáng tiếc Dược vương gia nghĩ đến việc viết đơn thuốc cho Diệp Bạch lại cảm thấy không vui: \"Thôi thôi, để ta nói ra cho ngươi phân phó cho bọn họ là được.\"<br>\"Giống như không quá ổn thỏa......\" Lão đại phu nhíu mày.<br> <br>Rất nhiều thời điểm Dược vương gia quả thật muốn đem tính tình này của bằng hữu ra mắng cho một trận, sau đó hỏi lão xem rốt cuộc vì sao lão đối với việc của người khác lại để ý nhiều như vậy làm gì, làm rồi cũng chẳng đổi lấy được một chỗ tốt nào cả!<br>\"Có cái gì không ổn hả? Đây là vật cứu mạng của hắn, chính hắn còn không muốn nhớ sao? Cho dù là hắn có không nhớ đi nữa, chính hắn còn không muốn sống nữa, chúng ta thay hắn lôi về một cái mệnh làm gì?\"<br>Lão đại phu trái lo phải nghĩ, cuối cùng quyết định: \"Vẫn là viết một tờ đi!\"<br>Dược vương gia không còn gì để nói, gương mặt lão nhăn nhó: \"Ta nói cho ngươi, nếu như muốn viết thì ngươi tự viết đi.\"<br>Lão đại phu ngược lại cười nói: \"Cũng đúng, trước tiên sắc thuốc đã, phương thuốc là gì?\"<br>Dược vương gia không còn buồn nói thêm cái gì nữa, thuận miệng đọc phương thuốc, sau đó quay sang Diệp Bạch đang cắt thảo dược hừ một tiếng rồi đi vào buồng trong.<br>Lão đại phu lại cẩn thận kiểm tra lại dược liệu, sau đó hỏi Diệp Bạch có thể sắc thuốc hay không, sau khi nhận được câu khẳng định của hắn vẫn chưa yên tâm, nhìn Diệp Bạch lấy dược, điều chỉnh lửa, từng bước từng bước không chỗ nào sai sót, lại dặn dò thêm một lúc nếu có việc gì thì gọi lão rồi mới đi theo người vào buồng trong nghỉ ngơi.<br>Trong khoảng thời gian ngắn, gian ngoài cứ như vậy an tĩnh lại.<br>Ai cũng không mở miệng nói chuyện, trong phòng trở nên im ắng, chỉ ngẫu nhiên có ngọn lửa cùng với tiếng hít thở đều đều dần dần trở nên rõ ràng.<br>Chớp mắt, một canh giờ trôi qua.<br>Sau khi dược đã được sắc tốt, Diệp Bạch trực tiếp bưng chén thuốc đến bên cạnh Diệp Trần dường như đã ngủ say, chỉ là mới đi được 2 bước...<br>Một tiếng \"Oanh! ——\" thật mạnh vang lên, người đầu tiên phản ứng lại không phải là Diệp Bạch mà là lão đại phu đang nghỉ ngơi ở bên trong...!y quan của lão chỉnh tề vọt ra, há miệng liền hỏi: \"Ai tới đó?\"<br>Diệp Bạch lúc này đã mở cửa, dưới ánh sáng ảm đạm, hắn chỉ thấy một thân ảnh thật lớn đứng ở cửa, hai điểm đỏ tươi đặc biệt bắt mắt.<br>Lúc này đây, Dược vương gia cùng với Diệp Trần đã tỉnh táo lại đều hít vào một hơi thật sâu.<br>Diệp Bạch tiến lên trước một bước: \"Văn Nhân.\"<br>Ánh mắt Văn Nhân Quân dừng ở chén thuốc trên tay Diệp Bạch một lát, sau đó gật đầu: \"Xảy ra chuyện gì?\"<br>Diệp Bạch còn chưa trả lời đã thấy một thanh âm khàn khàn vang lên, hiển nhiên là Diệp Thập Tam đang quỳ rạp trên mặt đất không ai để ý đến: \"Trước...!Cấp lão tử...!Một ngụm nước...!Khốn kiếp...!Ta khát...!Khát sắp chết rồi...\".<br><br>"]