["<br>Tháng 3 cuối xuân, Giang Nam liễu rủ vừa ra mầm mới, từng nhành xanh non lay động theo gió, mềm mại đáng yêu.<br>\"Ngươi nói, Diệp Bạch lại chạy thoát khỏi những nơi bố trí mai phục của phủ Tể tướng, thậm chí trốn thoát hết lần này đến lần khác, còn thuận tiện phá hủy mấy nơi cơ nghiệp của phủ Tể tướng sao?\" Tại một tú phòng trong tiểu viện ở Giang Nam, Hà Thải Y ngồi trên ghế thêu, thần sắc bình tĩnh, nhưng một đôi yên mi nhíu lại lại khiến cho nàng trông có chút sầu bi...!nếu không nhìn những vết rạch giống như lan tràn cả khuôn mặt kia.<br>Một người đứng trước mặt Hà Thải Y cung kính nói: \"Vâng, cô nương.\"<br>\"Cũng đã gần nửa năm rồi phải không? Phủ Tể tướng thật sự không khỏi khiến người ta chê cười...\" Nói như vậy, trong lòng Hà Thải Y vừa động, ngây người một lát rồi bỗng nhiên đứng lên!<br>Kẻ đứng trước mặt Hà Thải Y lắp bắp kinh hãi.<br>Không để ý đến người trước mặt, Hà Thải Y qua lại vài bước, ý niệm trong lòng ngày càng rõ ràng, trên mặt cũng theo đó hiện ra sự vui mừng hiếm có: \"Khoan đã, ngươi đi làm gì...\"<br>Một tiếng vang đột nhiên xuất hiện, cửa tú phòng bị đẩy ra thật mạnh, Thác Bạt Lẫm trầm mặt từ bên ngoài đi vào.<br>Hà Thải Y nói được một nửa thì ngừng lại.<br>Yên tĩnh một chút, Hà Thải Y khẽ gật đầu với người trước mặt: \"Được rồi, ngươi ra ngoài trước đi.\"<br>Người trước mặt nàng vâng rồi lui ra.<br>Lại đợi thêm một lúc cho đến khi người kia đã đi xa, Hà Thải Y mới quay về phía Thác Bạt Lẫm nâng vạt hạ bái: \"Gặp qua sư tôn.\"<br>Thác Bạt Lẫm vẫn trầm mặc như cũ.<br>Hà Thải Y tự động đứng lên: \"Sư tôn có điều gì phân phó?\"<br>Thác Bạt Lẫm kìm nén sự tức giận: \"Phần cần thêu ta giao cho ngươi đâu?\"<br>\"Sư tôn đang muốn nói đến một bộ quốc sắc mẫu đơn kia?\" Hà Thải Y trả lời, tiện tay chỉ vào góc: \"Ngày hôm qua đồ nhi đã thêu xong rồi, đang để ở kia.\"<br>Thác Bạt Lẫm đưa mắt nhìn lại, quả nhiên nhìn thấy một bức thêu dù nhìn từ góc độ màu sắc hay đường thêu cũng đều tinh xảo vô cùng.<br><br>Chỉ tiếc là một bức thêu đẹp đẽ như vậy mặc dù đã được hoàn thiện, lại giống như không được chủ nhân yêu thích, đừng có nói đến việc trân trọng, ngay cả nơi để cũng chẳng tốt, chỉ là bị tùy tiện vo thành một nắm rồi ném trong góc.<br>Thác Bạt Lẫm trầm mặc một lát: \"Người ta tìm cho ngươi ngươi đã gặp chưa?\"<br>\"Đã gặp.\" Hà Thải Y trả lời.<br>\"Cảm giác?\" Thác Bạt Lẫm hỏi.<br>\"Không tồi.\" Hà Thải Y nói.<br>Thần sắc của Thác Bạt Lẫm cuối cùng cũng đỡ hơn một chút, nhưng không đợi hắn nói thêm điều gì, Hà Thải Y đã bình tĩnh lên tiếng: \"Kỳ thật sư tôn không cần phải lo lắng.<br><br> <br>Cho dù ta thật sự có gả cho một ai đó, vậy đợi đến đêm tân hôn cũng sẽ bị bỏ, vậy người cũng không cần tìm người cho ta nữa.\"<br>\"Hắn dám!\" Thác Bạt Lẫm tức giận, nặng nề hừ một tiếng, dưới chân dậm một cái, nền đá xanh bên dưới đều đã bị nguồn lực làm cho rạn nứt.<br>Hà Thải Y nhíu nhíu mi, nhưng cũng chỉ trong chớp mắt, chân mày của nàng đã giãn ra, mắt cũng hơi nâng lên tràn ra một ý cười lãng đãng, một sự hồn nhiên trời sinh lơ đãng biến thành mị hoặc hiển hiện trước mắt: \"Sư tôn vội vàng gả Thải Y ra ngoài như vậy, chẳng lẽ là vì bắt đầu thấy Thải Y gai mắt?\"<br>Thác Bạt Lẫm gần như nghiến răng: \"Ngươi đường đường là một cô nương, không gả chồng thì làm cái gì?\"<br>Dường như không dự đoán được câu trả lời của Thác Bạc Lẫm, Hà Thải Y ngẩn ra, sau một lát im lặng mới thu hồi lại thần thái mị hoặc vừa rồi: \"Thải Y nhớ rõ, khi bắt đầu nhập môn, sư tôn cũng không nói như vậy.\"<br>\"Ta thay đổi chủ ý.\" Thác Bạt Lẫm không kiên nhẫn.<br>\"Chính là ta không muốn.\" Hà Thải Y trả lời.<br>\"Ngươi ——\"<br>\"Ta làm sao?\" Hà Thải Y cắt đứt lời nói của Thác Bạt Lẫm, nàng khẽ mỉm cười, trên mặt dần dần nổi lên một mạt chê cười nhàn nhạt, \"Sư tôn, ta từng là đệ nhất danh cơ ở Phi Vân Thành, xét về dung mạo và tài nghệ, nói một câu khoe khoang thì chính là toàn bộ Càn Nguyên đều hiếm có.<br><br>Nếu như ta nguyện ý, cho dù muốn tìm một người để gả, hay vẫn tiếp tục đàn hát thì luôn không khó tìm được cho mình một đường ra...!Nhưng bản thân ta không muốn như vậy!\" Hà Thải Y ngừng lại một chút, \"Người duy nhất yêu thương ta, người duy nhất không để ý việc làm của ta cứ như vậy biến mất một cách không rõ ràng như vậy, một sự việc quỷ quái như vậy, ta muốn hắn, ta muốn hắn...\"<br>\"Ngươi muốn hắn chết?\" Thác Bạt Lẫm lạnh lùng tiếp lời nàng.<br>Hà Thải Y ngẩng đầu lên, đang chuẩn bị nói chuyện thì nghe Thác Bạc Lẫm nói: \"Được, vậy ta thay ngươi giết hắn, điều kiện là tìm một người thích hợp rồi gả đi.\"<br>Hà Thải Y ngơ ngẩn mà nhìn Thác Bạt Lẫm.<br><br>Ánh mắt nàng lướt qua phía bầu trời đang xen lẫn trắng đen, lại lướt qua những đường gân xanh lượn lờ phủ kín mu bàn tay, cuối cùng rơi xuống khuôn mặt tràn đầy mất kiên nhẫn của Thác Bạt Lẫm.<br>Hà Thải Y mỉm cười:<br>\"Ta chỉ yêu một người.\"<br>\"Hắn đã chết.\"<br>......<br>\"Hắn đã chết.\"Ở nhã gian của tửu lầu tốt nhất tại Phi Vân Thành truyền đến một tiếng than thở trầm thấp.<br>\"Cô Kiếm Phong, 28 tuổi, là võ giả có hi vọng nhất trong số những kẻ trước 35 tuổi có thể đột phá đến võ giả ở cấp bậc Luyện Thần phản hư, kết quả là bị Văn Nhân Tầm dùng 1 kiếm chém bay đầu ở sườn núi vào 3 ngày trước\".<br><br>Một người mặc trang phục màu lam nghiêm nghị trả lời.<br>Dựa nghiêng trên nệm, Khúc Tranh Vân hơi đong đưa chén rượu, cũng không nói gì cả.<br> <br><br>Trên má tái nhợt có chút ửng đỏ nhàn nhạt, đẹp thì có đẹp, nhưng lại không phải là hình ảnh của một người đang khỏe mạnh.<br>Người mặc trang phục màu lam lại nói: \"Đại nhân, hiện tại tuy rằng thiên hạ vẫn lúc nào cũng có kẻ truy đuổi Văn Nhân Tầm, nhưng biểu hiện của hắn thật sự đủ khiến cho kẻ khác kinh sợ, e là sẽ có người lén mời chào, chúng ta có phải hay không?...\"<br>Khúc Tranh Vân chậm rãi nhả ra một làn hơi trắng: \"Hắn không làm được việc gì.\"<br>Người mặc áo lam nhíu mi.<br>Khúc Tranh Vân không để ý đến người trước mặt.<br><br>Hắn vẫn lẳng lặng ngây người như cũ, một lúc sau mới ho khan mỉm cười: \"Người kia nhìn như vô tình, kì thật là một&nbsp; kẻ quá đa tình.<br><br>Những người đa tình như vậy, đối với những người khác lại càng vô tình...\" Nói như vậy, Khúc Tranh Vân lại dừng lại một lúc mới tiếp tục, \"Ta không phải là người mà hắn để ý, cho nên sẽ không ảnh hưởng gì đến hắn.<br><br>Huống chi, với cá tính của hắn, cho dù có thể trở thành người hắn để ý, chỉ sợ cũng không biết được họa phúc ra sao.<br>Người mặc áo lam vốn muốn phản bác, nhưng sau khi nghe được câu cuối cùng của Khúc Tranh Vân, hắn suy nghĩ lại rồi cũng không nói gì nữa.<br>Mà Khúc Tranh Vân cũng đã chuyển mắt ra xem đường phố bên ngoài cửa sổ.<br>Đường phố vẫn giống như bình thường, người người qua lại.<br>Khúc Tranh Vân híp mắt nhìn một lúc mới lầm bầm: \"Người kia cũng như vậy, chỉ sợ rằng hắn cũng đã không muốn quay lại...\"<br>Giọng nói của Khúc Tranh Vân cũng không quá nhỏ, cho nên người mặc áo lam có thể nghe được.<br> Hắn ? Là chỉ Văn Nhân Tầm?...!Vừa mới suy nghĩ như vậy, người mặc áo lam đã thấy Khúc Tranh Vân đang dựa trên nệm lộ ra một nụ cười đạm mạc.<br>Chính là một nụ cười đạm mạc nhưng lại mang theo chờ mong sâu sắc.<br>......<br>Mặc kệ những người khác thấy thế nào, nghĩ thế nào về mình, Diệp Bạch lúc này cũng không biết được.<br>Hắn đang nghỉ ngơi ở một khu rừng rậm phía bắc Nam Hoài.<br>Một kiếm chém đầu Cô Kiếm Phong vào 3 ngày trước tất nhiên là đơn giản, nhưng cũng không phải không có phiền toái, ít nhất là môn phái của Cô Kiếm Phong giận tím mặt, phái ra bốn phần đệ tử ở các nơi tìm kiếm, thề phải dùng máu của Diệp Bạch để tế người đã chết.<br><br>Gió thổi qua lá cây phát ra tiếng vang sàn sạt.<br>Diệp Bạch đang ngồi bên cạnh suối nước để uống nước.<br><br>Tình hình hiện tại của hắn không được tốt lắm, nhưng cũng không phải là quá không tốt.<br>Không được tốt lắm là bởi vì các cuộc đuổi bắt trước đó, tuy rằng đều thuận lợi tránh được, cũng có thể đánh lại, nhưng rốt cuộc cũng vẫn bị thương một chút.<br><br>Còn không tính là quá không tốt chính là, sau mấy tháng dây dưa, cho đến bây giờ, dưới tình huống hưng thịnh nhất nhưng người của phủ Tể tướng vẫn không có cách nào thật sự có thể ngăn hắn lại, như vậy có thể suy đoán rằng, chỉ cần không bước vào địa điểm đã được bố trí phục kích tốt nhất, cơ bản hắn sẽ không gặp phải nguy hiểm nào quá lớn.<br>Bầu trời vừa hạ xuống một trận mưa mới, lá cây được gột rửa thành một màu xanh bóng, không khí ướt át mà tươi mới bao phủ toàn bộ khu rừng, thỉnh thoảng còn có tiếng côn trùng kêu râm ran khiến cho cả một vùng rừng rậm rộng lớn càng thêm bừng bừng sức sống.<br>\"Chi.\" Một tiếng cực nhỏ vang lên, giống như âm thanh của một chú sóc trong hốc cây không cẩn thận dẫm phải một mảnh lá cây, trong tiếng gió hòa cùng với tiếng côn trùng gần như không thể nghe thấy.<br><br>Nhưng một âm thanh gần như bị che lấp như vậy lại khiến Diệp Bạch vốn dĩ đang lẳng lặng uống nước nghỉ ngơi lập tức nắm chặt trường kiếm bên hông.<br>\"Chi.\" Lại một tiếng vang nhỏ, lần này âm thanh lớn hơn trước đó một chút, những thanh âm như thế này sẽ dễ dàng phát hiện hơn: Là âm thanh đế giày của người trong giang hồ cọ xát với lá cây trên mặt đất tạo ra.<br>Diệp Bạch đứng lên, hắn nhìn về phía cây cối rậm rạp trong rừng.<br>Trong rừng, một bóng người mờ mờ ảo ảo, từ xa đến gần xuất hiện.<br>\"Tần Lâu Nguyệt?\" Diệp Bạch đã lên tiếng, trong giọng nói mang theo chút kinh ngạc hiếm thấy.<br>Tần Lâu Nguyệt một mình đi tới, mỉm cười: \"Không dự đoán được là ta sao?\"<br>Diệp Bạch không lên tiếng, giống như đồng ý.<br>\"Đoán một chút xem vì sao ta đến đây.\" Tần Lâu Nguyệt đến bên cạnh Diệp Bạch, cũng không màng một thân trang phục sạch sẽ, cứ như vậy tuỳ ý ngồi trên mặt đất.<br>Diệp Bạch không ngồi xuống.<br><br>Hắn nghĩ nghĩ, trả lời: \"Vì thi thể của ta?\"<br>Tần Lâu Nguyệt nhìn cá nhỏ đang vui vẻ dưới dòng suối, trên mặt hiện lên chút buồn bã, đôi tay cũng theo đó nắm chặt, giống như muốn câu cá mà không có dụng cụ vậy.<br><br>Hắn dành chút thời gian trả lời Diệp Bạch: \"Nếu biết ta sẽ vì chuyện này mà đến tìm ngươi, vì sao còn làm như vậy?\"<br>Tần Lâu Nguyệt còn có một câu không nói ra, chính là \"Vì sao lại còn làm như vậy? Đó tốt xấu gì cũng là thân thể của ngươi.\"<br>\"Có một thứ cần cho một người xem.\" Diệp Bạch bình tĩnh trả lời.<br>\"Văn Nhân Quân?\" Tần Lâu Nguyệt nghĩ rồi hỏi .<br>\"Phải.\" Lần này, Diệp Bạch trả lời.<br> <br>Tần Lâu Nguyệt cười cười, hơi mang theo chút cảm khái: \"Ngươi vẫn luôn như vậy...\"<br>Câu cảm khái này quá buồn cười, Diệp Bạch cũng không biết trả lời như thế nào, cũng hoàn toàn không muốn trả lời.<br><br>Nhưng sự trầm mặc cũng không kéo dài, ngay sau đó, Tần Lâu Nguyệt bỗng nhiên lên tiếng: \"Trả lời ta một vấn đề đi...!Ta giết ngươi, ngươi có hận ta không?\"<br>\"Hận?\" Diệp Bạch hỏi.<br>Chính là từng giây từng phút đều nhớ rõ, từng giây từng phút để ý, ngày ngày đêm đêm nhớ lại, ngày ngày đêm đêm không có cách nào tránh thoát.\" Tần Lâu Nguyệt mỉm cười, chậm rãi nói.<br>Diệp Bạch kéo kéo khóe môi, coi như đó là một nụ cười: \"Hóa ra, hận so với yêu lại càng khó hơn.\"<br>Nói rồi, Diệp Bạch dừng lại một chút rồi lại lên tiếng.<br><br>Hắn nói:<br>\"Ta không hận ngươi.\"<br>Tần Lâu Nguyệt lẳng lặng mà nghe, sau đó hắn thật chậm rãi mà thở dài một hơi: \"Diệp Bạch, ta quen biết ngươi mười mấy năm...!Mười mấy năm sớm chiều ở chung, chính là cho dù ở cùng một khối huyền băng thì huyền băng cũng phải tan chảy một chút chứ? Mà ngươi, cuối cùng đối với ba chữ \"Tần Lâu Nguyệt này lại vốn dĩ không có yêu, không có hận, không có thương tâm, không có phẫn nộ...\"<br>Thanh âm của hắn thấp dần, sau một lúc Tần Lâu Nguyệt lại mỉm cười: \"Thôi, ta cũng không phải lần đầu tiên quen biết ngươi.<br><br>Nếu ngươi không thèm để ý đến những việc này...!Vậy ta nói cho ngươi biết một việc khác?<br>Diệp Bạch nhìn Tần Lâu Nguyệt.<br>Mỗi một câu Tần Lâu Nguyệt nói hắn đều có thể hiểu được.<br><br>Nhưng đúng là theo như lời của Tần Lâu Nguyệt, hay cũng giống như bản thân hắn trước đây đã từng nói qua: Hắn không hận,&nbsp; không yêu, không thương tâm, không phẫn nộ, cũng chính là bởi vì không cảm thấy hận, không cảm thấy yêu, không cảm thấy thương tâm, cũng không cảm thấy phẫn nộ.<br>\"Phi Vân Thành......\" Tần Lâu Nguyệt nói ba chữ.<br>Ánh mắt Diệp Bạch lập tức dừng trên mặt Tần Lâu Nguyệt.<br>Tần Lâu Nguyệt có thể cảm giác được, hắn nhẹ nhàng dừng lại một chút, tiện thể theo đó nói tiếp: \"Thành chủ Phi Vân Thành triền miên trên giường bệnh đã hơn một tháng, thuốc và kim châm cứu tổn hại, chỉ sợ...\"<br>Diệp Bạch chợt biến sắc, xoay người đi luôn!<br>Mà Tần Lâu Nguyệt chỉ tiếp tục nhìn cá trong suối trước sau đều không buồn không lo, chậm rì rì đem từng chữ nơi đầu lưỡi nói cho xong: \"...!Không còn ở trên nhân thế được bao lâu.\"<br>Đôi lời của BTV:<br>Thật sự chia buồn với Cung chủ, Cung chủ thật sự chính là một kẻ thất bại thảm hại về mặt tình cảm: Giữ xác để nhớ về người thì bị người ta huỷ luôn xác; mong một người hận mình thì người ta lại chả thèm để ý tí tẹo tèo teo nào.<br>Cung chủ thật đáng thương, nhưng mà ta cảm thấy rất vui khi Cung chủ thảm bại như vậy..<br><br>"]