["<br>Đêm, tại kinh thành, trong phủ Tể tướng.<br>Diệp Khiêm đang ngồi ở trong thư phòng lật xem tấu chương, trước mặt là một nam nhân văn sĩ trung niên đang đứng một cách cung kính.<br>Trung niên văn sĩ đang báo cáo cho Diệp Khiêm hướng đi của các thế lực tại kinh thành trong những ngày qua.<br>Một bên lật xem sổ con một bên nghe xong, Diệp Khiêm đột nhiên mở miệng: \"Mấy ngày nay, hắn thế nào?\"<br>Ở nơi này của Diệp Khiêm, hiện tại có thể gọi Diệp Bạch là \"hắn\" chỉ có một người, cho nên văn sĩ trung niên chỉ ngừng lại một chút rồi cười nói: \"Tướng gia nói chính là Diệp thiếu gia? Nhiều ngày nay Diệp thiếu gia phần lớn là luyện kiếm ở trong viện, ngẫu nhiên sẽ mang dị thú mà hắn mang đến lên núi đi săn.\"<br>\"Có người đi theo không?\" Diệp Khiêm hỏi.<br>\"Có thể thấy được là thiếu gia không thích có người đi theo, thế nhưng cũng không có ý định thoát khỏi thị vệ, cho dù họ theo kịp hay không theo kịp, thiếu gia vẫn giữ nguyên tốc độ.\" Văn sĩ trung niên nói.<br>Diệp Khiêm nhất thời không trả lời, giống như đang tự hỏi.<br>Văn sĩ trung niên cũng theo đó im lặng, chỉ cung cung kính kính mà chờ.<br>Một lát sau, Diệp Khiêm đã cất lời: \"Không cự tuyệt thị vệ đi theo, cũng coi như tiếp thu nơi này ...!Như vậy xem ra, hắn thật an tâm để ở lại?\"<br>Văn sĩ trung niên thậm chí không cần nghĩ đã cười nói: \"Thứ cho học trò có ngu kiến, thật ra học trò lại nghĩ hoàn toàn ngược lại.\"<br>Diệp Khiêm ý bảo đối phương tiếp tục nói.<br> <br>Văn sĩ trung niên sắp xếp lại ý nghĩ một chút: \"Cho dù trên giang hồ thiếu gia thành danh chưa lâu, nhưng cho dù là như vậy, sự tình của Phó gia không lâu trước đó cũng nháo đến ồn ào huyên náo, cho dù đó cũng chỉ là một lần mới bước chân vào giang hồ cũng có thể thấy được cá tính của thiếu gia, hiển nhiên không phải một người nhẫn nhục chịu đựng; mà về Phi Vân Thành, học trò thấy thiếu gia đối với Phi Vân Thành vẫn rất để ý, nếu không phải như vậy cũng sẽ không vì thấy Diệp Tam động đến Phi Vân Thành mà nguyện ý đến đây.<br><br>Nhưng cho đến bây giờ cũng không thấy thiếu gia gửi gì cho Phi Vân Thành, dù chỉ là một phong thư hay một lời nhắn, nếu không phải vì cảm thấy Phi Vân Thành không quan trọng thì chỉ có thể là phủ Tể tướng không quan trọng.<br>\"Nói không sai.\" Diệp Khiêm khẽ gật đầu, \"Vậy theo ý của ngươi, phải làm thế nào?\"<br>Văn sĩ trung niên nhất thời cảm thấy khó khăn.<br><br>Nếu theo lẽ thông thường mà nói, phụ thân đem nhi tử, lại còn là duy nhất của mình về đương nhiên là để có người thừa kế y bát; nhưng nếu là đối tượng mà Diệp Khiêm nói đến...!Trầm ngâm, văn sĩ trung niên hỏi: \"Tướng gia có ý định bồi dưỡng thiếu gia để tiếp quản sự việc?\"<br>Diệp Khiêm mỉm cười: \"Ngươi cảm thấy hắn có thể nhận?\"<br>Nếu văn sĩ trung niên biết được Văn Nhân Tầm chính là Diệp Bạch, hắn khẳng định sẽ không dễ dàng nói như vậy; Thế nhưng hắn không biết, cho nên cứ giữ nguyên tính cẩn thận xưa nay, nhưng trong lời nói vẫn bất giác lộ ra sự khẳng định: \"Học trò cảm thấy, nếu như dụng tâm, luôn có thể đạt được.\"<br>Diệp Khiêm nhẹ nhàng ồ một tiếng: \"Chỉ cần dụng tâm? Nếu hắn không muốn dụng tâm thì sao?\"<br>Trong lòng văn sĩ trung niên hơi run rẩy, nghĩ lại một chút cũng có thể hiểu được ý tứ của Diệp Khiêm: \"Vậy thì khiến cho hắn dụng tâm...!Kỳ thật chỉ cần tìm được thứ mà thiếu gia yêu thích, tất nhiên thiếu gia sẽ dụng tâm.\"<br>\"Thứ mà hắn thích là gì...\" Diệp Khiêm hỏi.<br>Văn sĩ trung niên nhẹ nhàng cung kính: \"Học trò đã hiểu.\"<br>\"Đã hiểu?\" Diệp Khiêm hỏi lại, tiếp theo đó nở nụ cười, \"Thực tốt.<br><br>Như vậy, một tháng sau, ta sẽ đưa thiếp mời tới thiên hạ, chính thức giới thiệu hài tử của ta...!Như vậy, đến lúc đó có thể xảy ra sai lầm nào không?\"<br>Cái gọi là sai lầm này, hiển nhiên chỉ có Diệp Bạch.<br>Văn sĩ trung niên rất rõ ràng khi nào cần tỏ rõ sự khẳng định, mà trong trường hợp này cũng chỉ có thể khẳng định, cho nên hắn lại khom lưng thận trọng nói: \"Hồi tướng gia, học trò cho rằng sẽ không.\"<br>...!cho rằng sẽ không.<br>Sau bốn chữ đơn giản đó, không quá ba ngày sau, tại Phi Vân Thành, Văn Nhân Quân nhận được một tấm thiệp mời đến từ phủ Tể tướng, nội dung bên trong nói về việc của Diệp Bạch, ngôn từ vô cùng khí phách và khẩn trương, hơn nữa còn mời Văn Nhân Quân đến kinh thành tham gia yến hội vào một tháng sau, ngoài ra còn kèm theo một vài câu thăm hỏi đơn giản của Diệp Bạch.<br>Văn Nhân Quân đem thiệp mời đưa cho Mặc Đại tiên sinh xem.<br><br>Mặc Đại tiên sinh trầm mặc một lát: \"...!Vài lời thăm hỏi cuối cùng kia, chỉ sợ không phải của Tầm thiếu gia.\"<br>Văn Nhân Quân hơi hơi nghiêng đầu: \"Là của hắn.<br><br>Có điều\", y cười cười, \"Hắn hiển nhiên không muốn ta tới đó.\"<br>Mặc Đại tiên sinh im lặng.<br>Văn Nhân Quân lại hỏi: \"Ngươi cảm thấy hắn có thể sẽ để ý đến xưng hô \"Hài tử duy nhất của Tể tướng triều Càn Nguyên\" không?<br>Mặc Đại tiên sinh thật ra không thích Diệp Bạch ở bên cạnh Văn Nhân Quân, thế nhưng cho dù là không thích, hắn cũng sẽ không buông lời nói dối quá mức trắng trợn: \"Tầm thiếu gia sẽ không để ý.\"<br>Văn Nhân Quân trầm thấp lên tiếng, sau đó nói: \"Vậy chuẩn bị đi, mười ngày sau,\" y nhìn lướt qua thiệp mời trên bàn, \"Ta sẽ khởi hành tham gia bữa tiệc \"nhận thân\" kia.<br>Mặc Đại tiên sinh đáp ứng, sau đó lui xuống.<br>Một mình một người ở lại trong đình hóng gió, Văn Nhân Quân chạm vào chữ nổi trên thiếp mời, lại cầm lên một quân cờ trong tầm tay, tiếp tục ván cờ lúc trước vẫn đang dang dở.<br><br>Nhưng mà sau mười mấy nước đi, Văn Nhân Quân lại dừng tay một lần nữa, các nước đi trên bàn cờ, đều đã sai vị trí rồi.<br>Ngón tay thon dài cầm lấy quân cờ đen khựng lại giữa không trung, Văn Nhân Quân thu hồi tay, lại cầm lấy thiệp mời đã gập lại kia một lần nữa.<br>Thiệp mời được gửi đến từ kinh thành này ngôn từ cực kì lễ độ, cũng vô cùng sạch sẽ ngắn gọn, bao gồm cả mấy lời cuối cùng của Diệp Bạch.<br>Diệp Bạch chỉ nói: \"Có việc riêng, tạm thời ở lại kinh thành.<br> <br><br>Không có gì đáng ngại, đừng nhớ mong.\", Lạc khoản ghi là Văn Nhân Tầm.<br>Tiếp theo, tầm mắt của Văn Nhân Quân rơi xuống bàn cờ đã rối loạn trước mắt mình.<br>Y nghĩ bản thân muốn bảo hộ Diệp Bạch một đời bình an vì Xích Diễm.<br>Nhưng nếu chỉ bởi nguyên nhân đó, lại khiến cảm xúc của bản thân bị ảnh hưởng bởi đối phương...!Văn Nhân Quân bỗng nhiên nhớ đến một câu thật lâu trước kia Xích Diễm từng nói qua.<br>\"Ngươi đối với vật sống đều có cảm tình.\"<br>Chính mình lúc ấy đã trả lời thế nào? Hình như là \"Mà ngươi đối với người đều khuyết thiếu tình cảm?\"...<br>Văn Nhân Quân cứng họng cười.<br><br>Sau đó, y khẽ lắc đầu, trên tay chỉ dùng một chút lực...<br>...Thiệp mời hoàn hảo đột nhiên tứ tán, giống như những cánh bướm trắng vô lực, đang giương cánh nhưng chỉ trong chớp mắt đã rơi xuống vô tận, cho đến khi hóa thành bụi bặm..<br><br>"]