["<br>Đến khi ánh sáng nhỏ vụn của buổi sớm mai chiếu lên mí mắt, Văn Nhân Quân cũng mở mắt.<br>Giống như đang mở mắt, nhưng lại không phải là đã tỉnh ngủ.<br>Người nằm ở bên cạnh đã rời đi, độ ấm quẩn quanh bên thân lại chưa tan hết, ...hoặc nên nói là chưa từng.<br>Hắn đã rời đi khi nào?<br>Nửa canh giờ trước?<br>Hoặc là mười lăm phút trước?<br>Suốt một buổi tối.<br>Trong ý thức hỗn độn mơ hồ, Văn Nhân Quân dường như đã nghĩ như vậy là có thể lại nắm lấy ấm áp cùng mềm mại thuộc về người kia...!trên thực tế, mong muốn níu giữ vẫn đang nằm trong hơi ấm còn sót lại trong bàn tay của y.<br>......!Hắn vẫn chưa nghỉ ngơi.<br>Suốt một đêm, lặp lại ôm ấp, bởi vì quá mức tốt đẹp, bởi vì quá mức sợ hãi......!Hoặc chỉ là vì quá mức sợ hãi.<br>Cũng không phải y không có cách nào kháng cự lại sự tốt đẹp, chẳng qua là vì trong lòng là sợ hãi rối loạn, cho nên để mặc cho mình sa vào trong đó, thậm chí không suy xét xem, làm như vậy có khiến cho đối phương bị thương hay không, chỉ vì lảng tránh nhút nhát trong lòng.<br>Người kia cũng cảm giác được đi.<br>Văn Nhân Quân có hơi mệt mỏi xoa xoa giữa mày.<br>Từ lúc được hắn ôm lấy...!Hoặc là sớm hơn, từ khi hắn bắt đầu ở bên cạnh...<br>Cho nên trầm mặc mà tiếp nhận, thừa nhận, thậm chí đón ý nói hùa.<br>Y cũng cứ tự nhiên như vậy mà hưởng thụ hắn không kháng cự, thậm chí dung túng.<br>Bởi vì có thể xác định đối phương cũng không để ý, càng không nói đến cự tuyệt?<br>......!Cho nên, mới có vẻ phá lệ ti tiện.<br>Văn Nhân Quân nhắm chặt mắt lại, lâm vào tự mình chán ghét bản thân.<br>Trời sáng.<br>Văn Nhân Quân hé mắt, mặc áo khoác vào.<br>Ngoài cửa đúng lúc truyền đến tiếng gõ cửa nhè nhẹ.<br> <br>\"Vào đi.\" Văn Nhân Quân lên tiếng, sau đó tiếp nhận khăn mặt cùng nước sạch do thị nữ mang vào.<br>Nước trong chậu trong sạch, hơi ấm.<br>Có gợn sóng nổi lên, lan tràn, nhộn nhạo.<br>......!Tách ra một đoạn, cũng tốt.<br>Bên ngoài Lưu Phong Viện, Văn Nhân Trác Nhĩ đã từng được lĩnh một lần giáo huấn, lựa chọn một khoảng thời gian không sớm không muộn tiến vào.<br>Thị tỳ trong viện tốp 5 tốp 3 nhỏ giọng cười đùa, Văn Nhân Trác Nhĩ tùy tay hỏi một người đang quét dọn: \"Thúc thúc ta đang làm gì?\"<br>Thị tì quét dọn trả lời: \"Đại nhân đang ở bên trong viết chữ, Oanh Nhi tỉ tỉ đang ở bên cạnh hầu hạ.\"<br>Oanh Nhi là ai? Văn Nhân Trác Nhĩ mờ mịt một chút: \"Vậy sao...!Vậy đệ đệ của ta thì sao?\"<br>\"Là Tầm công tử sao? Từ lúc sớm thức dậy nô tì cũng chưa từng thấy.\" Thị tì trả lời.\"<br>Văn Nhân Trác Nhĩ không tiếp tục hỏi thêm nữa, đơn giản sai người thông báo một tiếng rồi lẳng lặng chờ ở bên ngoài.<br>Người thông báo rất nhanh đã quay trở lại.<br>Văn Nhân Trác Nhĩ đi vào, liếc mắt một cái đã thấy Văn Nhân Quân đang đứng trước án thư múa bút viết chữ.<br>Là bán khuyết Giang Thành Tử.<br><br>Lặng lẽ liếc mắt một cái, Văn Nhân Trác Nhĩ không lên tiếng quấy rầy, chỉ đứng chờ ở một bên, thuận tiện nhìn thị nữ đang đứng bên cạnh hầu hạ Văn Nhân Quân.<br>Tuổi khoảng 21-22, một bộ váy vàng nhạt cùng áo dài xanh non, càng điểm tô thêm cho làn da trắng ngần thêm nổi bật, dung mạo không hẳn là tuyệt sắc nhưng phong tư lại vô cùng xuất chúng, còn có một đôi mắt to tròn...!nhìn chung mà nói thì thật hấp dẫn người khác!<br>Văn Nhân Trác Nhĩ rất vừa lòng, vì thế liếc mắt một cái, hai cái, ba cái...!Không đợi được đến khi thị tì kia đỏ mặt, hắn bỗng nhiên chú ý đến ống tay áo màu lam đong đưa một chút.<br>Đong đưa?<br>Đong đưa?<br>Văn Nhân Trác Nhĩ thoáng điều chỉnh vị trí hiện tại của mình, lại nhìn xem, nhìn đến bàn tròn sau tấm bình phong, Văn Nhân Tầm đang gác chân dài lên mặt bàn, nhìn hắn cười đến đáng giận.<br>Văn Nhân Trác Nhĩ hít ngược một hơi khí lạnh.<br>\"Chuyện gì?\" Âm thanh phá vỡ vở kịch câm trong phòng bỗng nhiên vang lên.<br> <br>Văn Nhân Trác Nhĩ còn chưa kịp hồi phục lại tinh thần, nhìn người lắp bắp: \"Tầm...!Tầm...\"<br>\"Tầm Nhi sẽ rời đi một đoạn thời gian.\" Văn Nhân Quân thu bút, nhìn hàng chữ không quá vừa lòng, nhíu mi một chút rồi nói.<br>Văn Nhân Trác Nhĩ ngẩn ra, xoay mặt nhìn Văn Nhân Quân, lại quay đầu lại nhìn kẻ đang lười biếng ngồi không ra ngồi kia, sau một lúc lâu mới tỉnh ngộ: \"......!Diệp Thập Tam?\"<br>Diệp Thập Tam hừ một tiếng coi như trả lời.<br>\"Hắn vì sao lại ở chỗ này......\" Nhất thời quá mức kinh ngạc, trình độ nói chuyện của Văn Nhân Trác Nhĩ bỗng nhiên tụt xuống đáy.<br>Diệp Thập Tam lập tức trả lời: \"Ai ở chỗ này còn phải hướng ngươi thông báo hay sao?\"<br>\"Đương nhiên —— đương nhiên không cần!\" Văn Nhân Trác Nhĩ hoàn hồn, nổi giận, \"Ngươi châm ngòi cái gì!\"<br>\"Ta châm ngòi cái gì?\" Diệp Thập Tam cười không có tí ý tốt nào.<br>\"Ngươi ——\" Văn Nhân Trác Nhĩ càng giận, Văn Nhân Quân lại một lần nữa lên tiếng: \"Có chuyện gì?\"<br>Vừa nói, Văn Nhân Quân vừa cho thị nữ bên cạnh lui xuống, đồng thời nghĩ xem bản thân lúc trước có phải đã nhìn lầm người hay không...!Vì sao y chưa từng phát hiện ra Văn Nhân Trác Nhĩ lại có tính tình trẻ con như vậy, đồng thời còn có thể nhìn hai người hoàn toàn khác nhau nhận thành cùng một người?<br>Văn Nhân Quân nhìn Diệp Thập Tam một cái, mày khẽ nhíu.<br>\"Không có việc gì, ta chỉ là muốn đến thỉnh an thúc thúc thôi.\" Văn Nhân Trác Nhĩ cười làm lành nói.<br>Diệp Thập Tam quay ra nhìn trời: \"Thỉnh an vào giữa trưa sao?\"<br>Văn Nhân Trác Nhĩ không thèm để ý: \"Đúng rồi, không biết Tầm đệ đệ đi ra ngoài bao lâu?\"<br>Diệp Thập Tam nhìn sang nói: \"Đi ra ngoài cũng cần báo lại cho ngươi sao?\"<br>Văn Nhân Trác Nhĩ làm như không nghe thấy: \"Sao không thấy yêu cầu chuẩn bị cái gì?\" Hắn nhớ tới việc của Tần Lâu Nguyệt...!rốt cuộc hôm qua vừa mới nhận được tin tức, hôm nay người đã không thấy tăm hơi.<br>Diệp Thập Tam lúc này lại xen lời: \"Ồ...\" Hắn kéo dài âm thanh, chậm rì rì nói, \"Cái này cũng muốn nhúng tay vào...\"<br>\"Phanh\" một tiếng!<br>Băng Hỏa thú đang nằm ngủ cuối cùng cũng mất hết kiên nhẫn, một cái tát đem ruồi bọ trên băng ghế chụp xuống.<br>Gương mặt Văn Nhân Trác Nhĩ thay đổi, mất thật nhiều công sức mới có thể đem ý cười đã lên đến yết hầu nuốt xuống, quay mặt sang nhìn Văn Nhân Quân, làm bộ không nhìn thấy một mạt màu lam che che giấu giấu đang bò từ dưới đất lên.<br><br>\"Không cần làm gì cả.\" Văn Nhân Quân lại quang minh chính đại nhìn Băng Hỏa thú chụp Diệp Thập Tam, chỉ là tất nhiên, y cũng không có nhiều cảm giác, \"Tầm Nhi đại khái sẽ rời đi khoảng 3-4 tháng.\"<br>Văn Nhân Trác Nhĩ vì người kia rời đi mà cảm thấy hơi kinh ngạc một chút.<br>Sắc thái từ ngữ như vậy...!Hẳn là không phải nói nơi này, như vậy...!Hắn hơi giấu đi cái liếc mắt dành cho Văn Nhân Quân, cuối cùng cũng phát hiện, tuy rằng đối phương nhìn giống như trước đây, nhưng thật ra vẫn có thêm nhiều phần đạm mạc hơn.<br>Vì sao lại có sự khác nhau như vậy? Văn Nhân Trác Nhĩ đầu óc xoay chuyển, vẫn chưa phát giác ra bản thân mình cũng không thấy vui vẻ như trong tưởng tượng: \"Nếu như Tầm đệ đệ có việc cần đi ra ngoài, vậy không bằng thúc thúc tạm thời ở lại đây một thời gian chờ Tầm đệ đệ?\" Hắn kiến nghị, \"Những kẻ giả mạo Tầm đệ đệ để làm chuyện xấu đó...\"<br>Văn Nhân Quân trầm mặc một lát, sau đó gật đầu.<br>Văn Nhân Trác Nhĩ vui mừng khôn xiết, cũng không để ý tới Diệp Thập Tam, vô cùng cao hứng mà cáo từ rời đi.<br><br>Vừa ra khỏi Lưu Phong Viện, liền gặp được Lý Thư Ngôn vẫn đang khoác áo choàng dày nặng như cũ.<br>\"Ta có việc muốn nói với ngươi.\" Hai người vừa gặp mặt, Văn Nhân Trác Nhĩ vẫn duy trì tâm tình vui vẻ cùng người bắt tay đồng hành, đem chuyện vừa rồi nói qua một cách đơn giản, sau đó mới đột nhiên tỉnh ngộ, \"Ngươi vừa rồi là cố ý đứng đó đợi ta phải không? Có chuyện gì?\"<br>\"Là có một ít việc.\" Lý Thư Ngôn trả lời, lại không nói rõ là chuyện gì.<br>Văn Nhân Trác Nhĩ có chút buồn bực, vừa vặn lúc này cũng đã đến thư phòng, hắn cũng không truy hỏi nữa, trước tiên để người ngồi xuống, lại tùy tay đưa đến một ly trà nóng rồi mới hỏi: \"Có chuyện gì?<br>\"Ta phải rời khỏi đây một đoạn thời gian.\" Lý Thư Ngôn nói.<br>\"Được thôi, ngươi đi đâu?\" Đáp ứng đã, không cần phải nghĩ nhiều.<br>\"Đến chỗ Tần Lâu Nguyệt.\" Lý Thư Ngôn nói.<br>\"Được, đi đi.\" Không chút để ý, \"Muốn chuẩn bị gì không?\"<br>Lý Thư Ngôn nhìn Văn Nhân Trác Nhĩ.<br>Văn Nhân Trác Nhĩ uống một ngụm trà, buồn bực: \"Không cần chuẩn bị...?\" Hắn nghĩ lại những lời vừa nói, bỗng nhiên ngẩn ra, \"Từ từ, Tần Lâu Nguyệt? Ngươi đi đến đó làm gì?\"<br>Lý Thư Ngôn nhấp môi: \"Ngươi biết chuyện trước đây giữa ta và Tần Lâu Nguyệt không?\"<br>Văn Nhân Trác Nhĩ nhíu mày: \"Ta đương nhiên biết, tên hỗn đản Tần Lâu Nguyệt kia...!Tuy rằng hắn không khiến người thất vọng, nhưng hiện tại thế cục không rõ, mạo muội làm gì đó rất có thể sẽ rơi vào bẫy rập, hơn nữa lần này Văn Nhân Tầm đi ra ngoài rất có thể chính là đến chỗ của Tần Lâu Nguyệt...\" Hắn cũng có chút bất đắc dĩ.<br>Lý Thư Ngôn ngừng trong chốc lát: \"Ta không phải đi đánh rắn dập đầu.\"<br>\"Hình dung này đúng là không tồi.\" Văn Nhân Trác Nhĩ khen, sau đó chợt hỏi: \"Ngươi chạy đến đó làm gì?\"<br>\"Ngươi đã biết chuyện giữa ta và Tần Lâu Nguyệt trước đây...\" Lý Thư Ngôn nói.\"<br>Ngươi nói lại chuyện này làm gì? Văn Nhân Trác Nhĩ không hiểu ra sao: \"Phải, ta biết.\"<br>Lý Thư Ngôn ngừng một lúc còn lâu hơn trước, sau đó thất vọng thở dài: \"Ta không hận hắn.\"<br>\"Vậy sao?\" Nói xong rồi?<br>\"Ta thích hắn.\" Lý Thư Ngôn lúc này lại sảng khoái nói, đôi mắt khẽ buông.<br> <br>\"Ha?\" Văn Nhân Trác Nhĩ phát ra một âm tiết vô nghĩa, sau đó nghiêng đầu nhìn ra ngoài cửa sổ.<br>...Lời hắn nói giống như một tiếng sấm cuồn cuộn bỗng nhiên truyền đến.<br>Phi vân phong đế, nhất tuyến thiên nội.<br>Đến lúc Diệp Bạch đi vào nơi này đã thấy Tần Lâu Nguyệt đưa lưng về phía mình, trên người mặc áo tơi, đội nón, thản nhiên thả câu.<br>...!Tất cả giống như lúc mới bắt đầu.<br>Bước chân Diệp Bạch thoáng dừng lại, sau đó nghe thấy tiếng cười nho nhỏ của Tần Lâu Nguyệt vang lên trong cốc: \"Ta vẫn luôn suy nghĩ, rốt cuộc ngươi có đến hay không.\"<br>\"Ta đến.\" Diệp Bạch trả lời, đứng lại một lúc rồi tiện thể đi vào ngồi xuống bên cạnh Tần Lâu Nguyệt.<br>Tần Lâu Nguyệt gật đầu, vung cần câu lại câu lên được một con cá chép đỏ: \"Ngươi so với suy nghĩ của ta còn ngốc hơn một chút.\"<br>Diệp Bạch cũng không trả lời.<br>Tần Lâu Nguyệt lẳng lặng thả câu, một lúc lâu sau, hắn thu lại cần câu, đem toàn bộ cá câu được đổ lại hồ nước: \"Có chuyện gì?\" Chỉ chớp mắt nhìn thấy dấu hôn như ẩn như hiện dưới cần cổ của Diệp Bạch, hắn giật mình, ý cười trên mặt nhạt hơn, \"Có liên quan đến Văn Nhân Quân sao?\"<br>Diệp Bạch nhìn thoáng qua Tần Lâu Nguyệt, không có biểu tình gì.<br>Tần Lâu Nguyệt tất nhiên có thể hiểu được ý của Diệp Bạch, hắn chỉ chỉ cổ Diệp Bạch, ngữ khí mang theo sự trào phúng: \"Thật khó tưởng tượng y sẽ để lại một sai sót lớn như vậy.\"<br>Mà nếu không phải là sai lầm lớn, vậy tất nhiên chỉ có thể là cố tình.<br>\"Không có gì.\" Diệp Bạch trả lời.<br>\"Đối với ngươi mà nói, chuyện gì mới được tính là có cái gì ?\" Tần Lâu Nguyệt nói một hơi.<br>\"...!Ngay từ đầu tâm trạng của y không được tốt.\" Sau khi trầm mặc, Diệp Bạch nói.<br>\"Vậy sao?\" Dưới ánh trăng, phải mất một lúc Tần Lâu Nguyệt mới hiểu ra đối phương đang nói đến Văn Nhân Quân.<br>\"Chính là sau buổi tối, tâm trạng của y lại càng không tốt.\" Diệp Bạch cho dù nói bất kì cái gì thì ngữ khí cũng đều nhàn nhạt như vậy: \"Ta cảm thấy, hiện tại ta không thích hợp ở lại bên cạnh y.\"<br>Tần Lâu Nguyệt không phí công đoán xem buổi tối trong miệng đối phương đã xảy ra chuyện gì, hắn nửa điểm do dự cũng không có mà cấp cho Văn Nhân Quân cái nhãn tên nam nhân khốn kiếp, lại hoàn toàn không ý thức được rằng, nếu bàn về trình độ khốn nạn, bản thân mình tuyệt đối chỉ có hơn chứ không kém.<br>\"Hơn phân nửa nguyên nhân là y cảm thấy thật có lỗi với ngươi.\" Tần Lâu Nguyệt mang theo ác ý bổ sung thêm, \"Nếu là ngày hôm sau, ngươi có thể suy xét đến những chuyện khác.\"<br>Diệp Bạch không nói chuyện.<br>\"Như thế nào?\" Tần Lâu Nguyệt hỏi.<br>Diệp Bạch cực kỳ hiếm hoi lộ ra một tia cảm xúc bất mãn mịt mờ: \"Ta không thèm để ý.\" Hắn dừng một chút, \"Vì sao y lại cảm thấy ta...!Chạm một cái là vỡ?\"<br>Tần Lâu Nguyệt cứng họng..<br><br>"]