["<br>Một mảnh hỗn loạn cực kì ngắn ngủi.<br>Không ngừng rơi xuống phía dưới, Văn Nhân Quân phục hồi lại tinh thần, thoáng dừng một chút, cuối cùng vẫn nắm lại tay Diệp Bạch, hơi tính toán, sau đó nhìn chuẩn một cái khe hở, dưới chân nhẹ điểm, lại bay ra phía ngoài tránh thoát, sau đó ngược hướng vào trong, năm ngón tay bám vào vách đá, lại lắc nhẹ một chút, liền lắc mình vào một hang núi.<br>Từ nguy cấp đến khi tránh thoát cũng chỉ trong giây lát, Văn Nhân Quân khi ra tay quả thật là cử trọng nhược khinh (giải quyết việc khó khăn một cách nhẹ nhàng, thoải mái), không chút khó khăn.<br>Diệp Bạch nhìn lướt qua chung quanh, biết Văn Nhân Quân đối với nơi này quen thuộc, sẽ không có thêm chuyện ngoài ý muốn nên định buông tay.<br>Nhưng mà Văn Nhân Quân vẫn nắm lấy tay hắn.<br>Diệp Bạch có chút ngoài ý muốn, nhưng đương nhiên sẽ không muốn tránh thoát, chỉ trầm mặc đi theo Văn Nhân Quân tiến về phía trước.<br>Đường, cũng không quá dài.<br>Ước chừng chỉ mấy chục bước chân, Văn Nhân Quân đã mang theo Diệp Bạch đi tới phía cuối hang.<br>Phía cuối hang tất nhiên là tường đá, trong lúc Diệp Bạch cho rằng Văn Nhân Quân muốn nói gì đó, lại thấy y duỗi tay ấn lên trên vách đá, tường đá nhìn qua vô cùng rắn chắc nhẹ nhàng chuyển động sang một bên.<br>Đồng tử Diệp Bạch co rút mạnh mẽ.<br>Văn Nhân Quân đã cất bước tiến vào phía sau tường đá.<br>Đằng sau tường đá kỳ thật cũng không có quá nhiều đồ vật.<br><br>Bên trong sơn động vừa đơn giản vừa trống trải, phía trong có một hồ nước, đối diện đó là bàn ghế đá cùng với đệm hương bồ, trừ những cái đó ra cũng chỉ có một cây đàn cổ dường như đã được đặt ở đó từ rất lâu trước đây.<br>Ánh mắt Diệp Bạch dừng lại một lúc lâu trên cây đàn cổ kia.<br>Văn Nhân Quân cũng không chú ý tới, trên thực tế, trong chớp mắt đẩy ra vách tường đá kia, y cũng đã quên mất mọi thứ xung quanh.<br> <br>Đương nhiên bao gồm Diệp Bạch.<br>\"Thành chủ?\" Bỗng một đạo thanh âm vang lên bên tai.<br>Lúc này Văn Nhân Quân mới bừng tỉnh, lại thấy Diệp Bạch đang cau mày nhìn về phía mình.<br>\"Sao?......\" Một chữ vừa mới nói ra, Văn Nhân Quân lập tức cảm giác được một trận cuồn cuộn trong ngực, không khỏi cúi đầu ho hai tiếng, trên miệng lại phun ra một ngụm máu.<br>Nắm tay Văn Nhân Quân lập tức buộc chặt, sắc mặt Diệp Bạch đã trở nên khó coi.<br><br>Không nói gì thêm, hắn yên lặng vận một hồi nội lực, nội lực tinh thuần theo nơi giao nhau của hai người chảy về phía cơ thể của Văn Nhân Quân.<br>Văn Nhân Quân vẫn còn ho nhẹ vẫy vẫy tay, dường như lơ đãng vuốt mở lòng bàn tay Diệp Bạch.<br>Đỉnh mày bất động, Diệp Bạch lại duỗi tay, nắm lấy.<br>Văn Nhân Quân như cũ vuốt mở.<br>Diệp Bạch lần thứ ba duỗi tay.<br>Đầu ngón tay Văn Nhân Quân giật giật, y định giống như cũ vuốt mở, nhưng mà lúc này đây, ấm áp từ lòng bàn tay Diệp Bạch truyền đến lại đến trước động tác của Văn Nhân Quân, truyền sang lòng bàn tay y.<br>Vì thế, cuối cùng y không có hành động tiếp theo nữa.<br>Chân khí thuận lợi sơ hợp lại khí mạch hỗn độn trong cơ thể của Văn Nhân Quân.<br>Sau đó Diệp Bạch buông lỏng tay, lui ra phía sau một bước.<br>Lòng Văn Nhân Quân dần dần bình tĩnh lại.<br> <br><br>Y đi đến bên đàn cổ đã phủ một lớp tro bụi dày đặc, khoanh chân ngồi xuống: \"Sự tình hơn 200 năm trước...!Ta thật sự không nghĩ tới sẽ có kẻ vẫn còn nhớ rõ.\"<br>Biết đối phương muốn nói chuyện, Diệp Bạch cũng chọn một vị trí ngồi xuống.<br>Văn Nhân Quân lơ đãng nhìn thoáng qua, lại thấy vị trí mà đối phương ngồi không phải đệm hương bồ, mà là đúng vào vị trí mà trước kia Xích Diễm thường ngồi.<br>Ngón tay đặt lên đàn cổ hơi ngừng, một lát sau Văn Nhân Quân mới cất lời: \"Hạ Cẩm có phải đã nói gì với ngươi không?\"<br>Diệp Bạch nghĩ nghĩ: \"Nói ngươi muốn hắn?\"<br>Văn Nhân Quân giống như hơi cười: \"Ta chưa từng chạm qua hắn.\"<br>\"Ừ.\" Diệp Bạch bình tĩnh đáp.<br>Trên mặt Văn Nhân Quân lúc này mới có chút ý cười nhàn nhạt: \"Ngươi không từng hoài nghi sao?\"<br>Diệp Bạch nhíu mi một chút, ngữ điệu vẫn bình tĩnh như cũ: \"Ngươi như thế nào sẽ chạm vào hắn.\"<br>Không có bất luận giải thích gì, chỉ là một câu vô cùng đơn giản \"ngươi như thế nào sẽ chạm vào hắn\", Diệp Bạch đã đem vấn đề này hạ một dấu chấm câu.<br>Văn Nhân Quân tạm dừng một lúc, sau đó mới nói: \"Hạ Cẩm có vấn đề.\"<br>\"Hắn không ngừng có một đôi đôi mắt như vậy, còn có đồ vật Xích Diễm trước đây từng dùng qua...\" Văn Nhân Quân chậm rãi nói, ngón tay y gảy nhẹ trên dây đàn, tấu ra một đoạn âm thanh rời rạc, \"Ngươi nghĩ hắn là người thế nào?\"<br>\"Hạ Cẩm không phải kẻ ngốc.\" Diệp Bạch đột ngột nói một câu.<br><br><br>Tiếp theo, hắn lại nhàn nhạt nói: \"Thời gian hắn chú ý đến ta so với ngươi còn nhiều hơn.\"<br>Văn Nhân Quân biết Diệp Bạch chưa nói hết ý: Hạ Cẩm không phải kẻ ngốc, cho nên hắn đương nhiên hiểu rõ địa vị của mình nằm ở Văn Nhân Quân chứ không phải Diệp Bạch, nhưng thời gian hắn chú ý đến Diệp Bạch lại nhiều hơn cả so với thời gian hắn chú ý đến Văn Nhân Quân...<br>\"Sự tình của hơn hai trăm năm trước...\" Văn Nhân Quân lẩm bẩm, thanh âm lạnh băng hiếm thấy \"Thế nhưng lại có kẻ muốn đem nó đào ra...?\"<br>Huyền cầm đã lâu chưa được ai động đến vang lên vài âm thanh ngắt quãng.<br>Diệp Bạch bỗng nhiên lên tiếng: \"Sau đó thì sao?\"<br>Văn Nhân Quân nhìn Diệp Bạch.<br>Diệp Bạch bình tĩnh nói: \"Sau đó thì sao? Sau khi Xích Diễm chết?\"<br>\"Sau đó? Văn Nhân Quân lặp lại, chậm rãi mỉm cười, \"14-15 người lúc ấy đều là hào kiệt, ta không giết được, vì vậy nên ta theo chân bọn họ, hướng về phía Xích Diễm ngã xuống, còn cười to...!Sau đó chính là tiệc mừng công.\"<br>Trong giọng nói của Văn Nhân Quân mang theo trào phúng nhàn nhạt: \"Bọn họ thật sự là vui vẻ đến hỏng rồi, ai nấy cũng say mèm, giống như đã hoàn toàn quên mất quan hệ của ta và Xích Diễm.\" Y bắt đầu cười rộ lên: \"Cơ hội tốt như vậy, ta làm sao có thể bỏ qua? Ngoại trừ mấy hoà thượng không uống rượu, còn lại toàn bộ 12 người ta đều giết sạch.\"<br>\"Những kẻ cùng tham gia buổi tiệc đó sau khi khiếp sợ qua đi chính là phản kháng, đáng tiếc là mấy tên hoà thượng kia còn chưa chết, ta cũng không thể chết, cho nên ta tiếp tục động thủ, chém giết 51 người thuộc bang phái bạch đạo, sau đó rời đi.\" Thanh âm Văn Nhân Quân đều đều, như nước chảy, lại lạnh thấu tim gan, \"Tiếp theo đó là khoảng hai năm ám sát cùng chạy trốn.<br><br>Bởi vì lần mừng công đó chết quá nhiều người, cho nên toàn bộ bạch đạo liên hợp lại để bao vây tiễu trừ ta...\"<br>\"Đã chết rất nhiều người?\" Diệp Bạch lên tiếng.<br>Văn Nhân Quân đạm nhiên cười: \"Rất nhiều.<br><br>Lần này đổi lại thành hắc đạo vui vẻ, dùng tính mạng của một kẻ phản bội chôn vùi gần như toàn bộ những kẻ tinh nhuệ ở tầng trung.\"<br>Ánh mắt Diệp Bạch loé lên một chút: \"Cao thủ của bạch đạo không ra tay?\"<br>\"Có, ta chạy thoát.\" Văn Nhân Quân nói đến nhẹ nhàng bâng quơ.<br>Diệp Bạch không tiếp tục lên tiếng.<br> <br>Văn Nhân Quân dừng một chút rồi nói tiếp: \"Hai năm sau, khi ta mắc mưu ở Thiếu Lâm Tự, còn lại một người cuối cùng trong đám người vây giết Xích Diễm, là bạn tri giao tốt nhất của ta...!Hắn nói hắn không trách ta.<br>Văn Nhân Quân mỉm cười: \"Hắn nói hắn vẫn luôn đợi một ngày này, là do hắn đã cô phụ ta trước...!Chính là ta trách chính bản thân mình nhiều hơn.<br><br>Nếu không phải vì ta, làm sao Xích Diễm có thể chết? Nếu không phải ta...\"<br>Tay Văn Nhân Quân căng thẳng, chỉ nghe một tiết đứt phựt, huyền cầm không chịu nổi sức nặng bỗng nhiên đứt đoạn.<br>Trong phòng nhỏ là một mảnh yên tĩnh.<br>\"Sau đó thì sao?\" Diệp Bạch hỏi.<br>\"Sau đó? Thiếu Lâm Tự khi đó chính là thái sơn bắc đẩu, ta có vào mà không có ra, đương nhiên là bị thiên đao vạn quả.\" Văn Nhân Quân chậm rãi thu tay, đầu ngón tay thon dài như ngọc có một vết cắt, hơi chảy máu.<br>Văn Nhân Quân cúi đầu thấy, thần sắc nhàn nhạt: \"Lúc qua cầu uống một chén canh, ta vẫn cảm thấy bản thân mình nợ hắn, muốn dùng lần luân hồi tiếp theo này nhớ kĩ để có thể bù đắp cho hắn.<br><br>Lại không thể ngờ rằng, hơn 200 năm sau, ngoài ta ra, vậy mà còn có kẻ khác nhớ đến hắn...!Muốn tính kế ta cũng thôi.<br><br>Nhưng mà đã hơn 200 năm, còn không để cho Xích Diễm an giấc ngàn thu...\"<br>Văn Nhân Quân mở bàn tay.<br>Bàn tay hữu lực, còn có thể cầm kiếm.<br>Văn Nhân Quân mỉm cười.<br>Hơn 200 năm, còn không cho Xích Diễm an giấc ngàn thu...!đều, nên, chết..<br><br>"]