["<br>Đến khi Văn Nhân Quân cùng Xích Diễm trở lại Phi Vân Thành cũng đã vào giữa tháng 7.<br>Thất nguyệt lưu hỏa, nhân gian cũng bắt đầu thu hạ luân phiên, không khí cũng lạnh hơn, huống hồ là trên núi? Nhưng mặc kệ là mùa hè oi bức hay là trời đông giá rét, đối với người tập võ cũng không phải là vấn đề gì lớn cả, chỉ là vừa mới trở lại Phi Vân Thành, Văn Nhân Quân lại đổ bệnh.<br>Bệnh này vô cùng kì quái, thế tới lại rào rạt, không qua mấy ngày, Văn Nhân Quân đã triền miên trên giường bệnh, không thể dậy nổi.<br>Trong khoảng thời gian ngắn, toàn bộ Phi Vân Thành đều lo lắng vội vàng, ngoài Xích Diễm trở về cùng với Văn Nhân Quân.<br>\"Ngươi nói, thành chủ rốt cuộc có thể xảy ra chuyện gì hay không?\"<br>\"Ta làm sao mà biết được?\"<br>Bên cạnh bức tường của Tùng Đào Các, hai gã sai vặt lười biếng ngồi ở chân tường tán gẫu.<br>Gã sai vặt bên trái mặt ủ mày ê: \"Nếu thành chủ xảy ra chuyện gì thì làm sao bây giờ?\"<br>Gã sai vặt bên phải thấp giọng mắng: \"Tin tức gì cũng chưa truyền ra đâu, ngươi thở ngắn than dài cái gì? Lúc trước thành chủ cũng bị bệnh, cuối cùng còn không phải vẫn tốt đó sao?\"<br>Gã sai vặt bên trái lại nói: \"Ta biết, nhưng lần này so với lần trước hình như còn nặng hơn...!Hơn nữa, lần trước tốt xấu gì cũng còn có Cẩm thiếu gia ở bên cạnh chăm sóc cho thành chủ.\"<br>Gã sai vặt bên phải nói: \"Hiện tại tuy rằng Cẩm thiếu gia đi rồi, nhưng không phải Tầm thiếu gia đã trở lại hay sao?\"<br>Gã sai vặt bên trái nhíu mày: \"Trở về là trở về, nhưng thành chủ cũng đã bị bệnh nhiều ngày như vậy rồi, vì sao lại không thấy Tầm thiếu gia tới thăm?\"<br>\"Đến nhìn một cái cũng không thấy...\" Gã sai vặt bên phải bỗng nhiên im bặt, từ rất xa có tiếng bước chân truyền đến.<br>Xích Diễm thu kiếm.<br>Từ nơi góc tường đến bên hồ chỗ hắn luyện kiếm, đối với người thường có lẽ khoảng cách cũng đủ xa, nhưng đối với một võ giả ở cấp bậc luyện thần giả thì hiển nhiên không phải như vậy, cho nên Xích Diễm nghe được không sai một chữ trong cuộc đối thoại của hai gã sai vặt.<br>Đương nhiên, còn có tiếng bước chân càng ngày càng gần kia.<br>\"Tầm thiếu gia.\" Bước vào Tùng Đào Các chính là Mặc Đại tiên sinh vẫn luôn đi theo Văn Nhân Quân, ông lên tiếng, âm thanh bình thường, thần sắc hờ hững, \"Thành chủ gọi ngươi qua đó, có việc muốn nói.\"<br>Xích Diễm cũng không có ý định đi tới đó, nên hắn thu kiếm, đi về phòng mình.<br>Nhưng sau đó Mặc Đại tiên sinh lại nói tiếp một câu.<br>Ông nói:<br>\"Tầm thiếu gia, nếu ngài không muốn lưu lại, không ai ép buộc ngài lưu lại.\"<br>......<br>Khi Xích Diễm bước vào phòng của Văn Nhân Quân cũng đúng lúc Văn Nhân Quân vừa dùng xong một chén thuốc.<br>Văn Nhân Quân nằm trên nệm, tuy trời đã vào hè nhưng trên người vẫn đắp thêm một tầng chăn gấm mỏng, sắc mặt thật ra vẫn còn tốt, thần sắc cũng không chứa đựng quá nhiều mệt mỏi, chỉ là bàn tay lộ ra bên ngoài chăn gấm thật gầy, gầy đến mức có thể nhìn thấy cả xương cốt.<br>Xích Diễm đi tới trước mặt Văn Nhân Quân.<br>Văn Nhân Quân giống như đang cân nhắc điều gì cho nên không chú ý đến Xích Diễm đi vào.<br>Xích Diễm cũng không nóng nảy, chỉ đứng chờ, ánh mắt không tự chủ được mà dừng trên bàn tay lộ ra bên ngoài của Văn Nhân Quân.<br>Không biết qua bao lâu, Văn Nhân Quân cuối cùng cũng lên tiếng, phá vỡ sự yên tĩnh trong phòng: \"Tầm Nhi.\"<br>Tầm Nhi? Hai mắt Xích Diễm chợt lóe.<br><br>Hắn bỗng nhiên nhớ lại, từ sau khi tỉ thí cùng Kiếm Quỷ kia, Văn Nhân Quân không còn gọi tên hắn nữa, mà cho dù có gọi, cũng không phải là \"Xích Diễm\" mà sửa lại, gọi là \"Tầm nhi\".<br>Đôi mắt đỏ như máu của Xích Diễm lóe lóe, có hơi không vui, muốn lên tiếng nói gì đó, nhưng khi nhìn đến bàn tay gầy trơ xương kia, hắn cũng chỉ đem phần không vui kia đặt ở đáy lòng.<br>Âm thanh của Văn Nhân Quân vẫn đang vang lên, nhàn nhạt, tựa hồ mang theo hương vị mỏi mệt: \"Việc trước đây ta từng hỏi qua ngươi, ngươi nghĩ thế nào?\"<br>\"Chuyện gì?\" Xích Diễm hỏi.<br>Văn Nhân Quân nhẹ giọng lặp lại: \"Nếu đã nói không muốn ở lại, vì sao lại không rời đi?\"<br> <br>Xích Diễm lập tức im lặng.<br>Văn Nhân Quân cũng im lặng, giống như như đang chờ đợi câu trả lời của Xích Diễm.<br><br>Nhưng Xích Diễm vẫn luôn không trả lời, cho nên Văn Nhân Quân mỉm cười nói: \"Nếu đã nói không muốn ở lại, vì sao lại không rời đi? Còn có...\"<br>Ánh mắt y nhẹ nhàng dừng trên người Xích Diễm, thật phức tạp, có quyến luyến, có tiếc nuối, có giãy giụa, nhưng càng nhiều hơn cả chính là ôn hòa...!ôn hòa tựa như nước chảy, tựa như gió ấm: \"Còn có, nếu đã nói muốn giết ta, vì sao lại không động thủ?\"<br>Xích Diễm đang đứng thẳng người trước mặt Văn Nhân Quân bỗng nhiên nắm chặt tay trái!<br>Văn Nhân Quân vẫn mỉm cười: \"Ngươi là một người kiêu ngạo, muốn chạy lại chạy không được, đương nhiên là muống giết ta...\" Y dường như hoảng hốt, \"Ngươi có thể động thủ\".<br><br>Y lại nói, \"Ngươi có thể động thủ, đây là ta nợ ngươi.\"<br>Tay trái của Xích Diễm nắm thật chặt.<br><br>Khoảng chừng 15 phút sau, hắn mới nói: \"Việc giữa ta và Yến Trường Trì đã sớm kết thúc.\"<br>Đây là một đoạn đối thoại không bình đẳng.<br>Văn Nhân Quân nói: Bởi vì những việc trước kia, hiện tại ngươi có thể giết ta, ta sẽ không phản kháng.<br>Xích Diễm trả lời: Những việc trước kia đã sớm kết thúc.<br><br>Nhưng hắn lại không trả lời vì sao hiện tại lại không động thủ.<br>Văn Nhân Quân tất nhiên có thể hiểu được.<br><br>Lần này, thời gian y thất thần lại càng dài.<br>Hoảng hốt không biết bao lâu, Văn Nhân Quân mới có thể tìm lại âm thanh của mình: \"...!Cho nên, ngươi sẽ không rời đi, cũng sẽ không động thủ?\"<br>Xích Diễm không nói gì, khớp xương ở bàn tay trái đã bắt đầu trở nên trắng bệch.<br>Văn Nhân Quân cười rộ lên, y nhìn Xích Diễm, nói hai âm tiết.<br>Hai âm tiết này, Xích Diễm vẫn không nghe rõ như trước, hắn chỉ biết đó hẳn là tên người, hơn nữa không phải \"Tầm Nhi\", cũng không phải \"Xích Diễm\".<br>Văn Nhân Quân đã nhắm mắt bắt đầu nghỉ tạm.<br>Xích Diễm trầm mặt đi ra, lại cảm thấy có một ngọn lửa đang thiêu đốt trong lòng mình.<br><br>Ngọn lửa này cũng không chỉ đơn thuần là phẫn nộ, mà càng là khủng hoảng không thể nói rõ.<br>Khủng hoảng? Xích diễm hơi hơi nhấp môi, tiện thể mở ra nắm tay trái đã cứng đờ, sau đó nhìn thấy mấy vết thương đang rỉ máu trong lòng bàn tay.<br>Đúng vào lúc này, một trận ầm ĩ bỗng nhiên truyền đến từ phía xa.<br>Xích Diễm ngẩng đầu, nhìn thấy Mặc Đại tiên sinh xanh mặt từ bên ngoài đi qua.<br>Thân thể nhoáng lên một cái đã đến bên cạnh cửa viện, Xích Diễm lên tiếng: \"Chuyện gì?\"<br>\"Có người kích động nổi loạn.\" Mặc Đại tiên sinh lời lẽ đơn giản, sau đó muốn đi qua người Xích Diễm.<br>Đôi mắt đỏ như máu của Xích Diễm chợt lóe, kiếm đã ra khỏi vỏ ngăn cản trước mặt Mặc Đại tiên sinh.<br>Sắc mặt Mặc Đại tiên sinh biến đổi, dứt khoát bỏ luôn xưng hô có lệ trước đây: \"Ngươi có ý gì đây?\"<br> <br>\"Ta đi.\" Xích Diễm nói đơn giản.<br>Thoáng sửng sốt, sắc mặt của Mặc Đại tiên sinh cũng hòa hoãn hơn không ít, xưng hô cũng đổi về như cũ: \"Tầm thiếu gia định làm thế nào?\"<br>Xích Diễm đã bắt đầu cất bước nghiêng đầu liếc nhìn Mặc Đại tiên sinh một cái, trong mắt dường như mang theo nghi hoặc, nhưng nếu muốn nhìn kĩ lại chỉ thấy lạnh băng: \"Văn Nhân Quân còn chưa chết đâu, cùng lắm cũng chỉ là bị bệnh một vài ngày, bọn chúng đã bắt đầu muốn làm phản...!những kẻ như vậy giữ lại để làm gì? Chờ cho bọn chúng đủ thời cơ đoạt quyền sao?\"<br>Xích Diễm nói rất rõ ràng, lại liên hệ với hành động mấy ngày nay của đối phương, Mặc Đại tiên sinh lập tức hiểu rõ ý của đối phương là muốn giết sạch.<br>Giết sạch...!Chần chờ trong lòng Mặc Đại tiên sinh cũng không mất bao nhiêu thời gian, Mặc Đại tiên sinh nghĩ đến Văn Nhân Quân vẫn đang nằm trên giường bệnh.<br><br>Sau đó, ông thu lại bước chân, nhìn Xích Diễm càng lúc càng xa, cho đến khi biến mất phía sau tường viện.<br>Đêm, không trăng không sao.<br>Một hồi giết chóc cũng đã sớm xong, cùng với màn đêm chìm vào tĩnh lặng.<br>Trận xôn xao này có 33 kẻ tham gia.<br>Trận này xôn xao này có 33 kẻ bị giết.<br>Xích Diễm đi xử lý việc này chém xuống 33 nhát kiếm, trên mặt đất có 33 cái đầu, rất đơn giản.<br><br>Tiếp theo đó, giống như một sự thống nhất, Mặc Đại tiên sinh cũng xử lý giống như Xích Diễm, cực kì bình thường, cái gì cũng không nói, cái gì cũng không làm, chỉ cho người vẩy nước quét dọn xung quanh đình viện, lại cuốn thi thể cùng với đầu lại, ném vào bãi tha ma phía ngoài thành.<br>Chỉ là với 33 mạng người này, cho dù Xích Diễm cùng Mặc Đại tiên sinh làm đến bình đạm nhưng những người khác trong Phi Vân Thành làm sao có thể cũng cảm thấy bình đạm như thế? Kết quả như vậy nhanh chóng được truyền khắp Phi Vân Thành, trong nháy mắt, từ trên xuống dưới trong Phi Vân Thành ai cũng có một nhận thức chung: cho dù hiện tại Phi Vân Thành không có Văn Nhân Quân, nhưng ít nhất cũng vẫn còn 1 người, còn là Luyện Thần đỉnh phong, người đó tên là Vân Nhân Tầm.<br>Vì vậy, 1 đêm này, đa số người trong Phi Vân Thành đều ngủ không ngon...!Bao gồm cả người đã chém xuống 33 cái đầu kia-Xích Diễm.<br>Đêm xuống, trong Tùng Đào Các thật yên tĩnh, bởi vì Xích Diễm cũng không cần kẻ hầu người hạ...!ở điểm này, Xích Diễm cùng với Diệp Bạch hiển nhiên là có thói quen giống nhau.<br>Trong chính phòng, Xích Diễm đang lẳng lặng nằm ở trên giường nghỉ tạm, chỉ là nếu nhìn kĩ lại thì có thể thấy mí mắt của hắn đang có rung động rất nhỏ...!giống như đang mơ.<br>Trong phòng yên tĩnh vô cùng, Xích Diễm đang nhắm mắt nghỉ ngơi đột nhiên mở mắt, đôi mắt đen thâm trầm như bóng đêm chợt lóe, sau giây lát lại trở nên đỏ sậm như máu.<br>Phòng vẫn yên tĩnh như cũ.<br><br>Xích Diễm nằm trên giường có thể nghe thấy tiếng tim đập dồn dập của mình.<br>Thịch thịch thịch ——<br>Thịch thịch thịch ——<br>Đông ——<br>Xích Diễm lập tức ngồi thẳng dậy! Hắn dùng sức nhắm mắt lại nhưng không thể thoát khỏi giấc mộng vừa rồi, trong đầu hắn, trước mắt hắn bỗng nhiên xuất hiện một thân ảnh...!là thân ảnh của Văn Nhân Quân.<br><br>Rất nhiều, đủ hình dáng, có chính diện, có mặt nghiêng, có cầm kiếm, có đánh đàn...<br>Xích Diễm dựa vào đầu giường, hắn nhìn tay trái của mình, miệng vết thương ở đó không sâu, lúc này cũng đã kết vảy.<br>Xích Diễm duỗi tay sờ sờ, lấy ra một mảnh vảy thô lệ.<br>Tiếp theo, hắn quay đầu nhìn nhìn, thấy ánh trăng tiến vào từ cửa sổ cùng với gió mát.<br>Hắn bỗng nhiên muốn gặp Văn Nhân Quân.<br>......<br><br>Dược vị tràn ngập toàn bộ khoang mũi của Xích Diễm.<br>Xích Diễm nhìn chén thuốc tràn đầy chưa được động vào một chút nào trên tay của gã sai vặt kia, gương mặt âm trầm.<br>\"Thiếu, thiếu thành chủ......\" gã sai vặt đứng trước mặt Xích Diễm có vẻ vô cùng sợ hãi, đôi tay bê thuốc cũng run rẩy, giống như tùy thời đều có thể làm đổ chén thuốc đang bưng trên tay.<br>Xích Diễm ổn định lại cảm xúc: \"Sao lại thế này?\"<br>\"Thành chủ...\" Gã sai vặt còn chưa đủ can đảm để nói ra hai chữ \"hôn mê\", chỉ dám nói \"còn, còn chưa tỉnh lại.\"<br>Sắc mặt Xích Diễm lại càng thêm âm trầm.<br>Gã sai vặt bạo gan hỏi: \"Thiếu thành chủ có phải muốn vào nhìn xem thành chủ một lát hay không?\"<br>Sắc mặt Xích Diễm âm trầm như nước.<br>Gã sai vặt còn định nói tiếp, lại trợn mắt há mồm phát hiện đối phương đã biến mất ở nơi xa, tốc độ cực nhanh, giống như có thứ gì đó vô cùng đáng sợ ở phía sau đang đuổi theo hắn vậy.<br>10 ngày tiếp theo, Xích Diễm không xuất hiện ở vị trí 10 trượng xung quanh viện của thành chủ Phi Vân Thành.<br>Mà chờ đến ngày thứ 11, Xích Diễm lại bước chân vào phòng Văn Nhân Quân...!bởi vì Mặc Đại tiên sinh tới nói cho hắn, Văn Nhân Quân hôn mê suốt 2 ngày đã tỉnh, muốn gặp hắn.<br>Đêm đã khuya, ánh lửa màu vàng cam nhẹ nhàng lay động trong gió, cô đơn chiếc bóng.<br>Xích Diễm đi tới trước giường Văn Nhân Quân.<br>Văn Nhân Quân đang nhắm mắt nghỉ tạm.<br><br>Cho dù đã hôn mê hai ngày, nhưng trên mặt Văn Nhân Quân vẫn không có mỏi mệt, chỉ là hơi gầy...!là rất gầy.<br>Xích Diễm nhìn người trước mặt, hắn bỗng nhiên lên tiếng: \"Ta đã nói rồi, việc giữa Xích Diễm cùng Yến Trường Trì đã kết thúc.\"<br>Văn Nhân Quân mở bừng mắt, y khẽ mỉm cười, trong nụ cười còn có ôn hòa càng uất thiếp nhân tâm hơn trước đó: \"Ừ\".<br>Xích Diễm hơi nhấp môi một chút: \"Nhưng ta dường như đã quên mất chưa nói một câu.\"<br>Trong mắt Văn Nhân Quân lộ ra dò hỏi.<br>Xích Diễm yên lặng nhìn Văn Nhân Quân: \"Sự việc giữa Xích Diễm cùng Văn Nhân Quân mới vừa bắt đầu.\"<br>Trên mặt Văn Nhân Quân không có gì gọi là ngoài ý muốn, giống như đã sớm biết Xích Diễm sẽ nói một câu này.<br>Sau một lúc im lặng, y bỗng nhiên mỉm cười: \"Yêu một người có mệt hay không?\"<br>Văn Nhân Quân nói những lời này vô cùng đột ngột, Xích Diễm nhíu nhíu mày, nhưng vẫn trả lời: \"Không mệt.\"<br>\"Trước đó thì sao?\" Văn Nhân Quân lại nói.<br>\"Đã qua chính là đã qua.\" Xích Diễm trả lời.<br>Văn Nhân Quân nhẹ nhàng than một tiếng: \"Đã qua chính là đã qua......\"<br>Xích Diễm chờ Văn Nhân Quân nói thêm.<br>Văn Nhân Quân quả nhiên cũng tiếp tục nói.<br><br>Y hỏi: \"Vậy, giả dạng một người thì sao?\"<br>Xích Diễm nhìn Văn Nhân Quân.<br>Văn Nhân Quân bình tĩnh mà thong dong: \"Giả dạng một người thì sao? Có mệt hay không?\"<br>Xích Diễm tạm dừng một lát: \"Ngươi đang nói cái gì?\"<br>\"Diệp Bạch.\" Văn Nhân Quân nói hai chữ, là hai âm tiết mà Xích Diễm vẫn luôn không nghe rõ.<br>Thần sắc Xích Diễm bình tĩnh như nước: \"Ngươi nhìn ta, lại gọi tên của một người khác?\"<br>Văn Nhân Quân ngừng lại.<br><br>Một lát, y nhắm mắt lại, nói:<br>\"Ngay từ đầu, ta có coi ngươi là Xích Diễm.<br><br> <br>Bởi vì ngươi nói với ta là \"đã kết thúc\".\" Văn Nhân Quân mỉm cười, \"kết quả sau khi buông binh khí, ta hiểu, Xích Diễm cũng hiểu.<br><br>Chỉ là ta đánh cược một chút may mắn trong đó, mà Xích Diễm, lại dùng tính mạng để cùng ta nói kết thúc.\"<br>\"Chúng ta đã kết thúc.\" Văn Nhân Quân nhẹ giọng nói, \"Ta không phải không biết, chỉ là vẫn luôn không nghĩ được rõ ràng......!Ta từ đầu tới cuối, đều không có nửa phần tiến bộ.\"<br>Khóe môi của y cong cong, dường như đang cười.<br>\"Chính là một Xích Diễm có thể nói ra câu \"đã kết thúc\", làm sao lại còn có thể nguyện ý ở lại?\" Văn Nhân Quân tiếp tục nói, \"Cho dù là vì muốn chữa trị cho bàn tay, hay là bởi vì không quen thuộc với thế gian hiện tại...!Thế nhưng, tay đã tốt rồi, cũng đã có thể uy hiếp Dược vương gia, vậy vì sao Xích Diễm lại vẫn còn muốn ở lại?\"<br>\"Ta muốn nhìn xem người nói mình là Yến Trường Trì rốt cuộc là người như thế nào, không được sao?\" Xích Diễm nhàn nhạt lên tiếng.<br>\"Có thể.\" Văn Nhân Quân nói, \"Ngươi muốn ở lại, tất nhiên là có thể ở lại.<br><br>Nhưng nếu đã muốn đi, vì sao lại không đi? Ta ngăn cản ngươi giết bà lão kia, ngăn cản ngươi cùng Kiếm Quỷ động thủ, ngươi muốn đi lại không đi, lại vì vậy mà động sát ý...!Đây đều là những hành động mà Xích Diễm muốn làm.\"<br>Xích Diễm nghe.<br>Văn Nhân Quân lại nói: \"Nhưng mà ngươi không đi, càng không động thủ, là bởi vì nó vi phạm với lời hứa ban đầu của ngươi đúng không? Bởi vì ta muốn một Xích Diễm, cho nên ngươi liền trả cho ta một Xích Diễm, mà Xích Diễm này...!tất nhiên sẽ còn là một Xích Diễm yêu thích ta.\"<br>Xích Diễm vẫn trầm mặc.<br>Văn Nhân Quân cũng ngừng lại.<br><br>Sau đó, y cầm lấy tay của người trước mặt.<br>\"Ta hỏi ngươi nghĩ đến một người có mệt hay không, ngươi không trả lời, nhưng mà ta mệt mỏi...\" trên mặt Văn Nhân Quân hiện lên mỏi mệt, \"Ta mệt mỏi...!Ta muốn gặp ngươi.\"<br>Y nói:<br>\"Diệp Bạch.\"<br>Không biết qua bao lâu, một âm thanh hơi khàn khàn cuối cùng cũng vang lên:<br>\"Ta vẫn luôn nghĩ Xích Diễm chắc hẳn là rất yêu ngươi, hắn nguyện ý không nói một chữ mà buông kiếm vì ngươi, chính là...\"<br>\"Chính là, cho dù ngươi có nghĩ lại rồi bắt chước bao nhiêu lần đều cảm thấy hắn chỉ biết nói \"đã kết thúc\" phải không? Văn Nhân Quân nói.<br>Diệp Bạch không nói gì.<br>Văn Nhân Quân nhàn nhạt cười: \"Xích Diễm chỉ biết nói đã kết thúc , là bởi vì......\" Y ngây người, sau đó tiếp tục nói: \"......!Thật sự đã kết thúc.\"<br>Một tiếng rơi xuống, Văn Nhân Quân không biết bản thân đang cầm lấy cái gì, hay là buông xuống cái gì.<br>Hoặc là cả hai đều có?<br>Diệp Bạch vẫn trầm mặc.<br>Ánh mắt Văn Nhân Quân lại trở nên nhu hòa: \"Chúng ta ở bên nhau lâu như vậy, ta vẫn luôn quên hỏi, ngươi trước đó có tính toán gì không? Trước khi gặp ta ấy.\"<br>Diệp Bạch ngẩn ra, nghĩ nghĩ, sau đó trả lời: \"Cầm kiếm, đi khắp thiên hạ.\"<br>\"Ừ.\" Văn Nhân Quân thấp giọng.<br><br>Sau đó, y nói: \"Hiện tại còn muốn như vậy hay không?\"<br>Diệp Bạch hơi mang theo nghi hoặc nhìn Văn Nhân Quân.<br>Văn Nhân Quân nắm chặt tay Diệp Bạch.<br>Bàn tay gầy đến chỉ còn lại xương cốt có hơi gai người, Diệp Bạch vốn dĩ đang rũ bàn tay lại khẽ run một cái, muốn tránh lại không bỏ được, muốn nắm lấy lại cảm giác không thích hợp, nhất thời không khỏi có phần không biết phải làm sao.<br>Văn Nhân Quân không để ý đến phản ứng của Diệp Bạch.<br><br>Y cẩn thận cầm lấy bàn tay hơi lạnh, sau đó nói: \"Hiện tại có còn muốn làm như vậy hay không? ...!ta bồi ngươi.\"<br>\"...!bồi ngươi, cùng nhau cầm kiếm, đi khắp thiên hạ.\".<br><br>"]