["<br>Đối với yêu cầu lựa chọn từ Phòng tiên sinh, Diệp Bạch không nói mình chọn cái nào.<br>Hắn chỉ đơn giản gọi người chuyển về phía sau, sau đó bắt đầu bế quan ở biệt viện trong phủ Tể tướng.<br><br>Thị vệ lần trước cùng hắn lên núi có nhiệm vụ mang đồ ăn tới cho hắn.<br>Kể từ đó, tuy rằng Diệp Bạch không nói gì cả, nhưng phàm là người sáng suốt, liếc mắt một cái cũng có thể nhìn ra đối phương đang thỏa hiệp.<br><br>Tảng đá lớn trong lòng Phòng tiên sinh cuối cùng cũng bắt đầu chuyển dời vị trí đến yến hội sẽ được tổ chức vào ba ngày sau, có điều, để phòng ngừa vạn nhất, hắn vẫn cho người theo nhìn Diệp Bạch như cũ.<br>Trăng sáng sao thưa.<br>Diệp Bạch đang ngồi xếp bằng trên bồ đoàn chậm rãi mở bừng mắt, sắc đỏ cũng đần bao phủ đôi mắt hắn.<br>Bên ngoài, tiếng người nơm nớp lo sợ không ngừng truyền đến một cách kiên trì: \"Thiếu gia, thời điểm cũng đã tới, người nên thay quần áo.\"<br>Diệp Bạch đứng lên: \"Vào đi.\"<br>Đối phương giống như không có chuẩn bị để đáp lại lời này, bên ngoài một mảnh yên tĩnh, sau đó là tiếng bước chân rối ren vang lên cùng các loại âm thanh khác.<br>Một lát sau, một loạt thị nữ mang đến các loại quần áo cùng vật phẩm trang sức nối đuôi nhau tiến vào.<br>Diệp Bạch không nói gì thêm, ý bảo các nàng trực tiếp cần làm gì thì làm.<br>Những thị nữ tiến đến đều rất thuần thục, vừa mới nhanh tay cởi xuống quần áo đơn giản của Diệp Bạch, sau đó lại mặc lên từng tầng quần áo mới đẹp đẽ quý giá, y sam nhanh chóng được mặc xong.<br>Diệp Bạch nhìn quần áo phức tạp nhíu nhíu mày, nhưng hắn vẫn không nói gì thêm.<br>Không quá thời gian uống một chén trà nhỏ, thị nữ tiến vào nhanh chóng thắt một chiếc đai lưng nạm ngọc cuối cùng, lúc này mới cung kính lui sang một bên.<br> <br>Tổng quản nội vụ của phủ Tể tướng tiến lên một bước: \"Mời thiếu gia trước tiên đến thính phòng chờ một lát.\"<br>Diệp Bạch liền ra khỏi phòng.<br>Băng Hỏa thú đang lười biếng ghé vào đình viện, dùng cái đuôi giống như một chiếc roi của mình đánh vào không khí nghe được động tĩnh, mí mắt nhấc lên liếc nhìn Diệp Bạch một cái, lại tiếp tục khép mắt lại, nhàm chán muốn chết vung đuôi ném ra một đóa hoa tiên.<br>Diệp Bạch đi theo tổng quản nội vụ ra phía ngoài, khi đi ngang qua chủ viện, hắn dừng lại nói: \"Ta vào trong này một lát.\"<br>Tổng quản nội vụ cảm thấy hơi kì lạ: \"Tướng gia đã ra ngoài rồi.\"<br>\"Hắn có thứ muốn cho ta xem.\" Diệp Bạch bình tĩnh nói.<br>Nếu đã là ở phủ Tể tướng, vậy nếu không có quan hệ gì quá lớn, cũng không đáng vì chút việc nhỏ mà đắc tội chủ nhân tương lai.<br><br>Tổng quản nội vụ cũng không có ý kiến gì, chỉ gật đầu nói: \"Tiểu nhân ở đây chờ thiếu gia.\"<br>Diệp Bạch tiến vào chủ viện, cũng không xem xét chung quanh quá nhiều, hắn dựa vào cảm giác đi vào phòng ngủ của Diệp Khiêm, sau khi đóng cửa lại thì quét ánh nhìn một lần khắp phòng, rồi nhìn chằm chằm thật lâu vào một chỗ.<br>Giờ Dậu đã đến, khách mời của yến hội cũng đã tới gần như đông đủ.<br><br>Là Tể tướng đương triều, điều không thể nghi ngờ chính là danh tiếng của Diệp Khiêm đủ lớn, chưa cần nói đến quan viên trong triều, cho dù là một vài môn phái có thế lực lớn cũng đều sôi nổi phái người tới, trong đó có Độc Cô Kinh Phi của Đông Hải, Khúc Tranh Vân của Khúc phủ, còn Phi Vân Thành và Thiên Hạ Cung lại là đích thân chủ nhân tới tham dự, tuy nói bên trong có một vài nguyên nhân, nhưng điều này cũng cho thấy thế lực to lớn của Diệp Khiêm, nhân mạch vô cùng mạnh.<br>Ngồi ngay ngắn ở vị trí chủ nhân, Diệp Khiêm khẽ mỉm cười, lắng nghe đủ loại người với đủ loại thân phận khen tặng, ánh mắt lại hạ xuống người của Phòng tiên sinh đang đứng ngốc ở góc phòng, hơn nữa còn chứa đựng sự sắc bén.<br>Trán Phòng tiên sinh đầy mồ hôi lạnh.<br><br>Hắn đương nhiên hiểu rõ ý tứ của Diệp Khiêm, cũng vô cùng sốt rột, thậm chí là càng ngày càng sốt ruột.<br> <br><br>Nếu lúc này xảy ra vấn đề, tất nhiên mặt mũi Diệp Khiêm sẽ mất sạch, còn cái hắn mất, chính là mạng mình.<br>Chỉ cần nghĩ như vậy thôi, Phòng tiên sinh đã không đứng yên được nữa, dứt khoát không phân phó cho người khác mà tự mình đi tìm Diệp Bạch.<br>Đại sảnh vô cùng ồn ào náo nhiệt, Phòng tiên sinh ngồi trong góc, động tác lại vô cùng cẩn thận, cho nên cũng không khiến người khác chú ý.<br><br>Nhưng lúc hắn đứng lên lại cảm thấy người chung quanh bỗng chốc xôn xao.<br>Sửng sốt một lúc, Phòng tiên sinh nhìn đến nơi mọi người chung quanh đang chú ý đến, cũng đúng lúc nhìn thấy Diệp Bạch mặc một bộ hoa phục từ bên trong đi ra.<br>Là vai chính của yến hội lần này, trang phục Diệp Bạch đang mặc tất nhiên tốn nhiều công sức, mỗi một chi tiết từ cổ áo đến cổ tay áo, từng chút từng chút đều được 3 tú nương kiểm tra xem xét kĩ lưỡng, bởi vì lần phối phục sức này, còn tìm riêng một người có hình dáng và khí chất tương đối giống để làm mẫu, cho nên mặc dù trước đó Diệp Bạch chưa từng mặc thử, nhưng lại vô cùng thích hợp, hơn nữa còn đặc biệt thể hiện được khí chất đ ĩnh bạt giống như tùng cổ trên vách núi.<br>...!tùng cổ trên vách núi.<br>Thật ra, không phải lúc nào Diệp Bạch cũng mang đến cho người khác cảm giác thấy bản thân quá mức sắc bén.<br><br>Hầu hết thời điểm hắn đều luôn trầm mặc, thậm chí chẳng cho người bên cạnh một vài cái liếc mắt, cho nên người ta sẽ xem nhẹ hắn...!bởi vì rất nhiều lúc không chú ý đến hắn.<br><br>Mà những người ở đây, khiến cho Diệp Bạch chú ý không quá một bàn tay, còn những kẻ hắn không chú ý, có thể nói là toàn bộ thiên hạ này.<br>Diệp Bạch dường như giống với một gốc cây tùng lớn trên vách núi, không để ý tới hoàn cảnh xung quanh, không để ý đến việc bản thân có đồng bạn hay không, suốt cuộc đời, đều chỉ quan tâm đ ến tâm ý cùng ý tưởng của chính mình, cành lá sinh trưởng cũng vậy, khô héo chết đi cũng thế.<br>Sau một lúc xôn xao ngắn ngủi, đám người lại rất nhanh chóng ổn định lại.<br><br>Diệp Bạch đi vào đại sảnh, sắc mặt hắn hơi tái, trên trán thậm chí còn thấm chút mồ hôi mà mắt thường có thể nhận ra được, bước chân so với bình thường cũng không được tự nhiên, chỉ là tay của hắn vẫn luôn đặt ở trường kiếm bên hông, lưng cũng thẳng tắp như cũ.<br>Diệp Bạch ngồi xuống bên cạnh Diệp Khiêm.<br>Ánh mắt Diệp Khiêm dạo một vòng trên người Diệp Bạch, nhìn thấy gò má căng chặt của của đối phương, rõ ràng là đang cắn khớp hàm.<br>Cũng không có nhiều ý tứ gì, Diệp Khiêm đứng lên, mỉm cười nói: \"Hôm nay mời các vị bằng hữu đến đây, chủ yếu là muốn để cho các vị được chứng kiến một lần, là...\"<br>Diệp Khiêm phía trên lên tiếng, phía dưới mọi người lại có tâm tư khác nhau.<br>Tuy Văn Nhân Quân ngồi ở phía trước, nhưng thần sắc lại rõ ràng so với ngày thường bình đạm hơn một chút, căn bản không nhìn ra được y đang nghĩ gì.<br><br>Tần Lâu Nguyệt ngồi cùng bàn với y lại nhìn thẳng Diệp Bạch, thỉnh thoảng lại nhìn Diệp Khiêm một chút, trên mặt mang theo chút tiếc hận.<br>Bên cạnh, Độc Cô Kinh Phi chỉ nhíu nhíu mày nhìn chăm chú vào Diệp Bạch, vẫn chưa chú ý đến những điểm khác; bên phải của hắn, Khúc Tranh Vân cũng chỉ liếc mắt nhìn Diệp Bạch khi hắn đặt tay lên trường kiếm bên hông một chút, sau đó lại đem lực chú ý đặt lên bàn.<br>\"...!Sẽ là hài tử duy nhất của bổn tướng, là người kế thừa duy nhất.\" Một câu cuối cùng của Diệp Khiêm bình tĩnh rơi xuống, lại giống như một hòn đá khiến cả mặt hồ dậy sóng, hơn một nửa số người đang ngồi phía dưới kinh ngạc, khẽ nhỏ giọng thảo luận.<br>Diệp Khiêm cũng không quá để ý chuyện này, hắn thậm chí cũng không để ý đến việc sau khi hắn giới thiệu xong mà Diệp Bạch cũng không đứng lên.<br>Sau một lúc xôn xao, phía dưới bỗng nhiên có một âm thanh vang lên, mang theo sự trêu đùa: \"Diệp Tể tướng coi trọng lệnh công tử như vậy, mới tìm về được vài ngày đã lập thành người thừa kế, chỉ nghĩ thôi cũng cảm thấy chắc hẳn Diệp công tử có điểm hơn người.<br><br>Vừa vặn mọi người đều ở đây, Diệp công tử không ngại biểu diễn một chút công phu, cũng là để chúng ta được một phen mở mang tầm mắt?\"<br>Nếu chỉ là ý tứ đơn giản nói ra, lời này quả thật có hơi không đúng lúc.<br><br>Nhưng cố tình kẻ nói ra lại mang theo quái khí âm dương, cho nên vốn dĩ lời nói ra không có gì lại thành mang theo 3 phần vấn đề.<br>Diệp Khiêm đã ngồi lên vị trí này, cho nên những việc như vậy sẽ không cần bản thân tự mình xử lý, thậm chí không đợi hắn tỏ vẻ gì đã có người không ngừng cười lạnh lên tiếng.<br>Nhưng trước khi họ kịp lên tiếng, Diệp Bạch vẫn luôn ngồi yên ở vị trí bỗng nhiên ngẩng đầu.<br>Vì vậy trong ngoài sảnh mọi người đều cảm thấy ngực khó chịu, không khí xung quanh đình trệ, sắc bén không ngừng gia tăng.<br> <br>Trên mặt Văn Nhân Quân cuối cùng cũng có sự kinh ngạc.<br><br>Cùng với đó, trong lòng y còn hơi động, cảm thấy cảm giác này có chút quen thuộc, rồi lại không nắm được điểm quan trọng nằm ở đâu.<br>Tần Lâu nguyệt híp mắt, không nhìn ra ý gì trên mặt hắn, nhưng trong mắt lại toát ra vài ý tán thưởng.<br>Diệp Bạch đứng lên.<br><br>Đầu tiên, hắn nhìn thật sâu vào Văn Nhân Quân, sau đó bỗng nhiên lên tiếng, giống như trời long đất lở: \"Ta tuyên bố rời khỏi Phi Vân Thành.<br><br>Những việc sau này ta làm, cùng Phi Vân Thành không còn bất cứ liên quan nào.\"<br>Nếu như những lời trước đó Diệp Khiêm tuyên bố trong mắt mọi người là ngoài ý nhưng lại hợp tình, thì lời Diệp Bạch vừa nói kia, lại hoàn toàn nằm ngoài sự tưởng tượng của mọi người, thậm chí Diệp Khiêm ở bên cạnh Diệp Bạch cũng lộ vẻ kinh ngạc.<br>Lời của Diệp Bạch vừa dứt, gần như ngay lập tức, sắc mặt của những người thuộc Phi Vân Thành bỗng chốc xanh mét, gần như muốn xuất khẩu mắng người, mà những người có chút liên quan đến Phi Vân Thành cũng sôi nổi nhíu mày.<br><br>Chỉ có Diệp Bạch và Văn Nhân quân, hai người hiểu rõ ý nghĩa của việc này là không có biểu tình gì.<br>Diệp Bạch không để ý đến thái độ hoặc phẫn hận hoặc khinh miệt của những kẻ xung quanh.<br>Hắn chỉ nhìn Văn Nhân Quân, thật chăm chú, cẩn thận nhìn một lúc lâu, giống như muốn đem gương mặt kia ghi tạc thật sâu vào đáy lòng.<br>Sau đó, hắn dời mắt, lúc này mới nhìn đến người lúc trước lên tiếng:<br>\"Ngươi nói, muốn ta biểu diễn?\"<br>Kẻ kia chưa kịp lên tiếng, Diệp Bạch đã chậm rãi gật đầu, nói một từ duy nhất:<br>\"Được.\".<br><br>"]