["<br>\"Đủ rồi, đủ rồi, ta đáp ứng !\"<br>Tiếng thét chói tai mất khống chế hấp dẫn tuyệt đại đa số ánh mắt, thậm chí là Diệp Bạch, cũng nhìn về phía phát ra âm thanh, là nơi Hạ Cẩm đang đứng.<br>Thở phì phò, Hạ Cẩm mặt đỏ bừng, ngón tay rũ bên người cố gắng khắc chế sự run rẩy.<br><br>Từng ánh mắt chung quanh tập trung trên người hắn, thậm chí không cần xem, Hạ Cẩm cũng có thể nhận thấy rõ ràng cảm giác xem thường cùng nghiền ngẫm của những kẻ đó.<br>Nhưng những cái này có là gì.<br>Những ánh mắt như vậy Hạ Cẩm đã gặp quá nhiều, nhiều đến mức làm cho hắn chết lặng, đã sớm không còn sức lực mà để ý.<br><br>Chính là một ánh mắt khác, một ánh mắt không chứa cảm xúc lại sắc bén dị thường lại không thèm để ý, không đặt hắn vào mắt.<br>Toàn thân giống như tr@n trụi không có gì che lấp, sắc mặt Hạ Cẩm ngày càng trắng bệch, trên má lại đột nhiên dâng lên một mạt ửng hồng mất tự nhiên, hắn cắn răng: \"Văn Nhân Tầm, ngươi xem ta là cái gì? Ta đã sớm nói qua, ta không thích Văn Nhân Quân, ta...!ta thế nào sẽ đi thích một người luôn dùng ánh mắt để nhìn một thế thân?\"<br>Diệp Bạch không nói gì, màu đen trong mắt càng thêm sâu thẳm.<br>Áp lực vô hình từ bốn phương tám hướng vọt tới, Hạ Cẩm hung hăng cắn môi cho đến khi trong miệng nếm ra vị tanh mặn: \"Văn Nhân Tầm, ngươi cho rằng ta không biết sao? Trên mặt ngươi cái gì cũng đều không có, cũng không nói, không chê ta nan kham, nhưng ngươi cho rằng ta không thấy, nhìn không ra hay sao, khi còn ở trong Phi Vân Thành, mỗi lần thấy ta trong phủ thành chủ, trong mắt ngươi đều hiện lên sát ý.<br><br>Đúng là ngươi đã cứu ta, nhưng mà ngươi có biết hay không, mỗi lần đối mặt với ngươi, suốt một thời gian dài như vậy, hết lần này đến lần khác nhìn thấy sát ý trong mắt ngươi, trong lòng là cảm giác gì?\"<br>Hạ Cẩm cười thảm: \"Ngươi là đang nghĩ làm thế nào để giết ta đúng không?\"<br>Diệp Bạch lẳng lặng nhìn, không nói, cũng không có hành động gì, Hạ Cẩm dần dần bình tĩnh lại, nhưng hắn giống như không chịu được đè nén trong lòng.<br><br>Hắn nhìn Diệp Bạch một lúc, bỗng nhiên cười rộ lên: \"Văn Nhân Tầm, la vẫn luôn suy nghĩ vì sao ngươi muốn giết ta...!lúc đầu, ta tưởng là bởi vì ta tạo thành uy hiếp, có thể khiến một người kiêu ngạo như ngươi cảm thấy bị uy hiếp, không biết là cái gì? Sau đó ta mới phát hiện ra, là bởi vì Văn Nhân Quân.<br><br>Ngươi muốn giết ta, là bởi vì ngươi không muốn người khác xuất hiện bên cạnh Văn Nhân Quân.<br>Ánh mắt Diệp Bạch hơi hơi loé sáng.<br>Việc đã đến nước này, Hạ Cẩm đơn giản bất chấp tất cả, mặc kệ thế nào đi nữa, cho dù là phải chết thì so với mỗi ngày lo lắng đề phòng không biết khi nào thì bị người tới đuổi giết hiển nhiên cũng vẫn tốt hơn: \"Tầm thiếu gia, thiếu thành chủ, ta đã sớm nói ta không thích Văn Nhân Quân, ngươi cảm thấy ta là vì nhút nhát mà lấy lòng ngươi sao? Ta và ngươi không nói nhiều với nhau, nhưng có một câu thật tình...\" Hạ Cẩm dần dần ngừng lại, hắn nhắm mắt, rồi lại lần nữa mở miệng: \"Văn Nhân Tầm, ngươi có thể thích một kẻ lúc nào cũng dùng ánh mắt nhìn một người trong quá khứ qua ngươi, nhưng ta không thể.<br><br> <br>Ta sẽ không thích một kẻ rõ ràng còn nhớ rõ người trước kia, lại còn...\"<br>\"Câm miệng.\" Diệp Bạch bỗng nhiên lạnh mặt.<br>Hạ Cẩm lại không để ý tới, hắn lo cho chính mình, một lòng một dạ nói nốt: \"Lại còn đem ta kéo lên giường.\"<br>\"Bang!\"<br>Diệp Bạch giơ tay cho Hạ Cẩm một bạt tai thật mạnh.<br>Cả khuôn mặt đều bị đánh lệch, Hạ Cẩm lảo đảo lùi lại hai bước, cố gắng ổn định thân mình, gương mặt trắng nõ hằn lên dấu tay đỏ bừng.<br>Diệp Bạch lên tiếng.<br><br>Hắn vẫn nói từng câu từng chữ, lời nói không mang theo quá nhiều phẫn nộ, cũng không có quá nhiều lích động.<br><br>Nhưng bất kì ai ở đây đều không thể xem nhẹ một câu nói dường như quá đỗi bình thường này:<br>\"Nếu ngươi còn vũ nhục y thêm một chữ, ta lập tức giết ngươi.\"<br>Diệp Bạch nói, ánh mắt hắn dừng lại trên tròng mắt ửng đỏ của Hạ Cẩm, \"Y thích đôi mắt của ngươi, ngươi làm y thích là đủ rồi.<br><br>Nếu trên đời này chỉ có ngươi có đôi mắt như vậy\", thanh âm Diệp Bạch bình tĩnh mà lạnh băng:\" Ta cũng sẽ tạo ra một đôi cho y.\"<br>Sắc mặt Hạ Cẩm trắng bệch, im lặng không nói.<br>Phương Nhị đứng đấy nghe được một lần bát quái của danh nhân liền cảm thấy mỹ mãn, lại không quên lấy nửa điểm nhiệm vụ, chỉ thấy hắn nở nụ cười, nói: \"Thiếu thành chủ quả nhiên thật uy phong! Thế nhưng ta muốn biết, với loại tình huống trước mắt này, thiếu thành chủ còn thật sự nghĩ là mình có ngày sau?\"<br>Nói xong, Phương Nhị đột nhiên trở mặt, lạnh giọng quát:<br>\"Mọi người nghe lệnh, bắt lấy cho ta! Nếu có phản kháng, gi ết chết bất luận tội!\"<br>\"Gi ết chết bất luận tội?\" Điện quang thạch hoả loé sáng, một đạo thanh âm lạnh băng từ bên ngoài vọng lại, \"Ta thật muốn biết, người Phó gia chuẩn bị bắt lấy là ai, lại chuẩn bị gi ết chết bất luận tội ai.\"<br>Sắc mặt đột biến, Phương Nhị bỗng nhiên quay đầu lại, lại thấy Độc Cô Kinh Phi dẫn theo bên người 18 thiết kị, cùng một lão giả đang từ xa đi tới.<br>Tình thế chớp mắt quay ngược từ cực tốt sang cực kém, mất công Phương Nhị tâm trí bình tĩnh, trong thời gian ngắn đã khôi phục thần tình, chỉ là sắc mặt xanh trắng thì không có cách nào giấu được: \"Thiếu đảo chủ đây là có ý gì? Hay là Đông Hải có ý định liên thủ với Phi Vân Thành?\"<br>Độc Cô Kinh Phi đi đến bên cạnh đám người Phó gia bên ngoài, cũng không đáp lời, chỉ nhướng nhướng mi.<br> <br>Phương Nhị thiếu chút nữa muốn nhào lên cắn đối phương một cái! Nhưng cuối cùng, hắn miễn cưỡng kiềm chế sát ý cuồn cuộn trong lòng, gật đầu cho qua.<br>Đám người tách ra, Độc Cô Kinh Phi cũng nở nụ cười, ngữ điệu nhẹ nhàng: \"Đông Hải đương nhiên không cùng Phi Vân Thành liên thủ, thế nhưng nếu cha ta biết thời điểm ta du sơn ngoạn thuỷ lại đột nhiên bị Phó gia tập kích, vậy cho dù không muốn liên thủ thì cũng sẽ liên thủ.\"<br>Phương Nhị mặt âm trầm: \"Thiếu đảo chủ nói đùa, Phương mỗ có chỗ nào dám đắc tội với thiếu đảo chủ? Nếu là sự việc trước đây, hôm nay còn xin thiếu đảo chủ một chút khoan hồng, ngày sau Phương mỗ sẽ lập tức đưa hậu lễ, tới cửa thỉnh tội!\"<br>Độc Cô Kinh Phi giống như có ý tứ xem xét, cúi đầu cân nhắc một chút, hắn nói: \"Nghe có vẻ cũng không tồi...\"<br>Sự việc trọng đại, Phương Nhị nghe vậy cũng nhẹ nhàng thở ra, cũng không quan tâm nhiều đến thật giả trong đó, chỉ nghĩ đến phải rèn sắt khi còn nóng, lại thấy Độc Cô Kinh Phi nghiêng đầu mỉm cười nói: \"Phương công tử xem trọng ta như vậy, ta cũng không thể để Phương công tử làm khó người.<br><br>Như vậy thế nào? Phương công tử hôm nay cho ta chút mặt mũi, thả người phía sau, Đông Hải sẽ nhớ rõ thịnh tình hôm nay, ngày sau chắc chắn sẽ hồi báo.\"<br>Gần như muốn phun ra một búng máu, Phương Nhị cực giận mà cười, nhìn chằm chắm Độc Cô Kinh Phi nói: \"Vươn ra một bàn tay này rốt cuộc là ý tứ của Đông Hải hay chỉ là chủ ý của Tiểu long vương?\"<br>Độc Cô Kinh Phi sắc mặt khẽ biến.<br>Phương Nhị liền cười lạnh: \"Tiểu long vương, Phương mỗ tôn xưng ngươi một tiếng, là bởi vì coi trọng đảo chủ Độc Cô Ly, đừng cho ngươi chút mặt mũi mà lại không cần! Lời nói thật theo như ngươi nói hôm nay chỉ sợ là chủ ý của riêng ngươi, cho dù có là Đông Hải muốn chen ngang một chân, Phó gia cũng có thể tiếp được! Hôm nay, Văn Nhân Tầm phải cùng Phó gia ta phân định rõ ràng, nếu không nhất định muốn chết ở trong miếu hoang này!\"<br>Độc Cô Kinh Phi bình tĩnh nhìn Phương Nhị, hắn đột nhiên cười rộ lên: \"Ý tứ của ta sao?\"<br>Cùng với một tiếng này, lão nhân khô gầy vẫn đi phía sau Độc Cô Kinh Phi một bước nhìn như thể chỉ cần một cơn gió nhẹ là có thể thổi ngã bỗng nhiên hừ nhẹ một tiếng, giống như không chút để ý mà tiến lên một bước.<br>Lập tức, tất cả mọi người ở đây đều thấy ngực đau xót, giống như bị búa tạ hung hăng đánh vào lồ ng ngực trống rỗng!<br>Mấy kẻ đi theo bên người Phương Nhị để bày trận Luyện thần đỉnh võ giả cũng không thể bày ra bộ dáng tự cao kiêu ngạo nữa, mà cùng biến sắc nhìn nhau, sau đó có một người thất thanh kêu lên: \"...!Phản hư chi cảnh?!\"<br>Phản hư chi cảnh? ...!Luyện Thần phản hư!<br>Trong khoảnh khắc, Phương Nhị sắc mặt thảm hại, trong lòng run sợ.<br>Độc Cô Kinh Phi cười, có chút khinh thường, lại có chút thương hại.<br><br>Căn bản cũng chả thèm nhìn đến đám người Phương Nhị mà cung kính đối với lão giả gầy như cây gậy kia: \"Nhị gia gia, làm phiền ngài rồi!\"<br>Lão giả nhàn nhạt lên tiếng, không nhìn người trước mặt, cũng không nói gì, chỉ lui về phía sau Độc Cô Kinh Phi.<br>Độc Cô Kinh Phi lại nhìn Phương Nhị, mỉm cười nói: \"Hiện tại như thế nào? Phương công tử?\"<br>Phương Nhị không trả lời.<br><br>Trong lòng hắn dâng lên một tia vô lực, tia vô lực này đột nhiên xuất hiện rồi lại sôi trào, tựa như chỉ trong phút chốc đã lấp đầy Phương Nhị, cho dù xưa nay hắn kiên định cũng khó có thể dời đi nội tâm lúc này.<br><br>Ngay từ đầu không nên để cho hắn chạy thoát khỏi trận địa, một nơi Tố sơn nho nhỏ này cũng có thể chỉ cần ba ngày là đi hết, nhân mã đông đảo cũng không thể mất đến 10 ngày mới đến nơi; thật vất vả mới có người đến, thời điểm nắm chắc trong tay hết thảy, bỗng nhiên lại xuất hiện một tên Trình Giảo Kim, tuỳ thân mang theo lại còn là một võ giả đã bước vào cảnh giới phản hư chi cảnh căn bản không ai có thể phản kháng...<br>...Hoặc là nói mệnh của Văn Nhân Tầm vốn dĩ thật sự không nên tuyệt? Phương Nhị có một tia hoảng hốt.<br><br>Hắn giương mắt nhìn chung quanh, phát hiện người bên cạnh đều như có như không lảng tránh tầm mắt chính mình.<br>Phương Nhị có thể hiểu được.<br>Phản hư chi cảnh, là đỉnh tồn tại ở thế giới này.<br>Trầm mặc thật lâu, cuối cùng Phương Nhị cũng phải thở dài một hơi: \"Thiếu đảo chủ, ngươi gọi hắn là Nhị gia gia...!Hay đây chính là kiếm ma tiền bối trong lời đồn?<br>Độc Cô Kinh Phi chưa trả lời đúng hay không.<br>Mà trong mắt của Phương Nhị, hiện tại chưa trả lời vậy thì hiển nhiên là thừa nhận.<br>Cuối cùng cũng nản lòng thoái chí, Phương Nhị tuỳ ý phất phất tay, bảo người chung quanh lui lại.<br><br>Còn bản thân hắn, khoé miệng cố gắng giật nhẹ, xem như lộ ra một mạt tươi cười: \"Thiếu đảo chủ yên tâm, chúng ta bây giờ lập tức rời đi, thế nhưng sự tình hôm nay, Phó gia cũng sẽ nhớ rõ, sớm muộn gì cũng sẽ tìm Đông Hải nói chuyện.\"<br>Độc Cô Kinh Phi không để ý đến.<br>Phương Nhị cũng không bày ra bộ mặt muốn nói gì nữa, cất bước đi ra ngoài.<br><br>Lúc hai người ngang qua nhau, Độc Cô Kinh Phi lé mắt nhìn Phương Nhị, cười như không cười: \"Không cần cho ta mặt mũi-không biết xấu hổ.\"<br>Sắc mặt Phương Nhị tối sầm, nhưng chung quy cái gì cũng không nói, chỉ rời đi thẳng, chỉ chốc lát sau đã mang người Phó gia đi xuống núi.<br>Cũng đến lúc này, Độc Cô Kinh Phi mới dám đem tầm mắt đặt vào người Diệp Bạch đang đứng bên trong miếu hoang.<br>Nhưng không nhìn còn tốt, vừa nhìn thấy hắn đã cảm giác trái tim bị làm cho đau đớn.<br><br>Đảo mắt nhìn đến người phía sau Diệp Bạch, Hạ Cẩm sắc mặt giống như một người chết, Độc Cô Kinh Phi nhấp môi, lại không để ý đối phương cấp cho mình một cái mặt lạnh, hướng nhanh về phía Diệp Bạch nói một câu đầu tiên: \"Ngươi muốn ta thay ngươi giải quyết hắn không?\"<br>Sắc mặt Hạ Cẩm đã từ bạch biến xám.<br>Diệp Bạch lại không nhìn đến Độc Cô Kinh Phi đang nói ra lời nói kinh người, mà nhìn về phía lão giả ở sau Độc Cô Kinh Phi.<br>Độc Cô Kinh Phi đương nhiên chú ý đến điều này, hắn cười giải thích: \"Đây là một bằng hữu trên giang hồ của ta, võ công chẳng ra gì, nhưng khí tức đặc biệt, thời điểm cần có thể giả mạo võ giả đỉnh cao, còn bề ngoài kia, là dịch dung.<br><br> <br>Phương Nhị cũng không phải kẻ chưa từng ăn chơi trác táng, không tìm cái Đông Hải có chính là cho dù cảm nhận được khí kình, hắn cũng nhất định sẽ nghi thần nghi quỷ mà thử một phen.<br>Diệp Bạch vẫn nhìn lão giả kia.<br><br>Nếu nói không sai, hắn có thể cảm giác được một cỗ lực mạnh mênh mông từ lão giả trước mặt...!Tuy rằng đối phương đã cố gắng che giấu.<br><br>Cho nên, hắn chậm rãi nói một câu: \"Dịch dung?...\"<br>Đứng ở phía sau Độc Cô Kinh Phi, lão giả vẫn luôn sụ mặt đột nhiên hướng về phía Diệp Bạch bỡn cợt chớp chớp mắt.<br>Độc Cô Kinh Phi tự nhiên không nhìn thấy, cho nên hắn như cũ thành thật trả lời: \"Phải, ta từ trên đường nhận được tin tức ngươi gặp nạn, cũng bất chấp tìm cha ta, trùng hợp gặp được vị bằng hữu này, để cho hắn dịch dung thành bộ dáng gia gia...!chính là có chút phải xin lỗi Nhị gia gia ta.\"<br>Độc Cô Kinh Phi không nói thật.<br><br>Hắn sở dĩ không tìm Độc Cô Ly Hận không phải bởi vì \"chấp nhất\" mà chỉ bởi vì hắn \"không dám\", Phi Vân Thành cùng Phó gia khai chiến, chuyện lớn như vậy, hắn sao có thể loạn nhúng tay? Một điều không tốt nữa chính là Đông Hải, cũng sẽ bị kéo vào bên trong lốc xoáy.<br>Kỳ thật, nếu không phải lần này xác nhận Diệp Bạch có nguy hiểm, hắn cũng không dám chơi cách này.<br><br>Rốt cuộc lừa dối vẫn là lừa dối, địch nhân này, hắn rốt cuộc vẫn là chắc chắn tạo ra cho Đông Hải.<br><br>Nghĩ như vậy, Độc Cô Kinh Phi có chút áy náy.<br>Nhưng những áy náy này, không phải chỉ có đối với Đông Hải, còn có cả đối với Văn Nhân Tầm, nếu lúc trước hắn không nói câu nói kia, Văn Nhân Tầm cũng chưa chắc xảy ra việc giống như ngày hôm nay.<br>Trong lúc Độc Cô Kinh Phi suy nghĩ rối loạn nên mở miệng thế nào, Diệp Bạch cũng dời tầm mắt khỏi người lão giả, quay qua nhìn Độc Cô Kinh Phi.<br>Bị một đạo ánh mắt giống như không có cảm xúc nhìn chăm chú, Độc Cô Kinh Phi đột nhiên phát hiện chính mình kỳ thật cũng chưa làm tốt chuẩn bị để đối mặt với Diệp Bạch.<br><br>Li3m li3m đôi môi khô ráo, hắn ăn nói khép nép: \"A Tầm, nếu không, ta thay ngươi xử lý người kia? Đảm bảo sạch sẽ...\"<br>Diệp Bạch không trả lời.<br>Độc Cô Kinh Phi cũng không nói được nữa, hắn tuy rằng vẫn luôn không quá quan tâm, nhưng cũng không muốn dùng tính mạng người khác để lấy lòng một ai...!Tuy rằng, nếu Diệp Bạch thật sự yêu cầu, hắn cũng sẽ không ngại làm một phen.<br>Miếu hoang rơi vào im lặng thật lâu, Độc Cô Kinh Phi đột nhiên cười khổ:<br>\"A Tầm, chúng ta vẫn là bằng hữu sao?\".<br><br>"]