["<br>Đầu tháng 5, mưa xuân liên miên vừa qua đi, bầu trời đã lâu mới được quang đãng trở lại, trên nền đá xanh trơn bóng ướt dầm dề phản chiếu ánh sáng lấp lánh, sau cơn mưa, không khí tươi mát bao phủ khắp nơi.<br>Vừa lúc mặt trời mọc, phía xa xa chân trời lộ ra một đường ửng đỏ, phản chiếu sắc xanh thẳm xung quanh, vô cùng tươi đẹp.<br><br>Bởi vì thời gian vẫn còn sớm, trên đường phố kinh thành cũng chưa có ai qua lại, chỉ có tốp 5 tốp 3 những nông dân lao động ở đồng ruộng đang mang theo công cụ đi trên đường phố ướt đẫm sương đêm.<br>Vó ngựa lộc cộc truyền đến từ nơi xa.<br>Cũng không sau đó bao lâu, một đội nhân mã xuyên qua màn sương xuất hiện.<br><br>Đội nhân mã này y giáp chỉnh tề, tay cầm đao kiếm, hơn một nửa cưỡi ngựa, mà trên cổ ngựa chiến còn có dấu vết màu đỏ tươi rõ ràng vô cùng bắt mắt...!chính là ấn kí trong quân đội.<br>Một đội nhân mã như thế này kéo dài khoảng mấy chục mét, ngoại trừ xe ngựa được gắt gao bảo vệ phía bên trong, còn lại tổng thể là một đoàn kỵ binh và bộ binh khí thế nghiêm ngặt.<br>Kinh thành tuy nằm ngay dưới chân thiên tử, là nơi tụ tập của những nhà quyền quý, nhưng nếu muốn nhìn thấy một đội ngũ tinh nhuệ của tinh nhuệ như vậy cũng không phải là dễ, người trên đường hơn một nửa sẽ dừng chân lại nhìn theo khi thấy cảnh này.<br>Dường như đã quen bị người khác nhìn chăm chú như vậy, một đội người này không có nửa phần nhìn lại, chỉ trầm mặc kiên định đi đến địa điểm đã được xác định sẵn-phủ Tể tướng tại kinh thành.<br>Tấm biển trên phủ Tể tướng chính là do Hoàng đế đích thân viết lưu niệm, sau đó thiếp vàng ban cho, dưới ánh nắng ban mai trở nên lấp lánh, vô cùng rực rỡ.<br>Đội ngũ thật dài dừng ở trước cửa phủ Tể tướng, các loại xe ngựa nhỏ cuối cùng cũng mở ra cánh cửa.<br>Diệp Bạch bị hai người giữ lấy, mang xuống từ trên xe ngựa.<br>Nắng sớm cũng không chói mắt, nhưng Diệp Bạch vừa xuống khỏi xe vẫn theo phản xạ hơi hơi nhắm mắt lại.<br>Sắc mặt Diệp Bạch cũng không quá tốt, hơi tái nhợt, còn có chút xanh xao...!thật ra, bất kể là người nào, trong suốt một tháng võ công bị phong bế, lại chỉ có thể hoạt động trong một chiếc xe nhỏ không thấy mặt trời thì sắc mặt cũng không thể nào tốt được.<br>Nhưng sắc mặt không tốt cũng không đại diện cho tinh thần không tốt, đối với Diệp Bạch lại càng hiển nhiên không chịu ảnh hưởng gì, thậm chí ngay cả ánh mắt vẫn giống như trước kia, bình tĩnh mà lạnh nhạt.<br> <br>\"Diệp công tử, vào đi thôi.\" Người theo Diệp Bạch xuống xe nhìn chằm chằm Diệp Bạch không chớp mắt, khẩn trương như thế chỉ cần ánh mắt của hắn dời đi một chút thôi là Diệp Bạch sẽ biến mất ngay lập tức vậy.<br>Nheo lại đôi mắt do bị ánh sáng k1ch thích, Diệp Bạch không nói nhiều, cũng không nhìn về nơi phát ra tiếng nói, chỉ im lặng ngẩng đầu nhìn thoáng qua tấm biển phía trước ánh lên ánh sáng vàng rực rỡ, sau đó trầm mặc đi về phía trước.<br>Bước chân của Diệp Bạch trầm ổn, hắn đi không nhanh không chậm, nhìn qua thật sự là một bộ dáng bình thường.<br><br>Nhưng cũng chỉ có bản thân hắn rõ ràng, hắn thật sự không muốn bước vào nơi này một lần nào nữa...!thậm chí còn không muốn nhìn thấy nơi này thêm một lần.<br>Thế nhưng, bàn chân Diệp Bạch đã đặt lên bậc thang, tiếp theo, hắn lại bước qua ngạch cửa, sau đó, hắn sẽ trở lại...<br>\"Diệp công tử?\" Hai người theo sát Diệp Bạch bỗng nhiên lên tiếng.<br>Diệp Bạch tỉnh táo lại, lúc này mới phát hiện ra bản thân trong lúc bất tri bất giác đã ngừng bước chân.<br>Người vừa lên tiếng ánh mắt sáng ngời: \"Mong rằng công tử tiếp tục đi lên trước.\"<br>Diệp Bạch thu hồi ánh mắt, hắn nhìn ngạch cửa dưới chân một lúc, tiện thể bước qua.<br>Vì vậy, một người cao ngạo mà đ ĩnh bạt càng lúc càng xa, sau đó khuất hoàn toàn vào phía sau cánh cửa sơn son...<br>......<br>Phòng tiên sinh gần đây vô cùng đau đầu, thật sự đau đầu, vô cùng đau đầu.<br>Còn nguyên nhân, chính là một người vừa mới bị mang về phủ Tể tướng cách đây không lâu lắm khiến hắn bó tay không có biện pháp nào-Diệp Bạch.<br>Phòng tiên sinh u buồn 10 phần.<br>Tướng gia đi chùa Long Thiền để tế bái phu nhân, trước hết, người đã được mang về là chuyện tốt, nhưng mà theo sau đó chính là ba tên sát thần cũng theo vào cửa cùng, dựa vào yêu cầu trước đó của bọn họ, lần an phận này chỉ sợ không kéo dài được bao lâu sẽ lại làm ra chuyện gì đó, Thạch lão nhân thích giết người thì cũng là chuyện bình thường, Hoa Thập Tam Nương đặc biệt yêu thích việc câu dẫn thiếu niên anh hào sau đó ăn luôn cũng có thể nhịn được, chỉ có mỗi Trần Ngôn Chi là vì muốn tham gia khoa khảo đạt được công danh của người đọc sách, lại cố tình thích ăn người...!đầu óc lại vẫn là một kẻ đọc sách, lại còn mỹ danh là vì muốn hấp thụ tinh hoa, đây rốt cuộc là cái loại tinh thần cùng tật xấu gì cơ chứ...!Mà tất cả những việc này đều không quan trọng, quan trọng là kẻ bị mang về kia kìa.<br><br> <br>Đánh không thể đánh, mắng không thể mắng...!Không đúng, chính xác thì phải là đánh chửi thì chẳng lẽ là có tác dụng gì hay sao?<br>Phòng tiên sinh quả thật vô cùng nghiêm túc mà suy nghĩ.<br>Nếu như bản thân mình không nhìn lầm thì đứa nhỏ này của Tướng gia chính là cái loại người trời sinh tính tình lãnh đạm, sau khi đi khỏi lại không ngừng cố ý tập kích sản nghiệp ở khắp mọi nơi của Tướng gia...!Nghĩ lại thái độ mà Diệp Khiêm đối xử với Diệp Bạch, Phòng tiên sinh cũng ngay lập tức không khẳng định được giữa hai người này có phải vẫn còn mâu thuẫn gì đó mà bản thân mình không biết hay không.<br>Nếu như biết mâu thuẫn đó là gì...!Phòng tiên sinh nghĩ, trong lòng tuy biết sẽ không có khả năng, nhưng vẫn không nhịn được mà tiếc nuối thở dài một hơi.<br>Mà cho dù có biết đi chăng nữa, bản thân mình có thể hóa giải được vấn đề này hay không, Phòng tiên sinh cũng không có cách nào đi để ý cho được...!bức tường trước mặt này cũng đã đủ cao rồi, thật sự không còn đủ hứng thú bừng bừng mà góp thêm một viên gạch nữa làm gì cả.<br>Cứ một mình miên man suy nghĩ một lúc, Phòng tiên sinh cuối cùng cũng không ngồi nổi nữa, đứng lên đi lại trong phòng hai vòng, cuối cùng vẫn là chỉnh lại quần áo, cất bước đi tới nơi ở hiện tại của Diệp Bạch.<br>Phòng tiên sinh đến trước sân của Diệp Bạch cũng là lúc rặng mây đỏ bao phủ bầu trời.<br>Thời tiết thật sự đẹp đẽ vô cùng, đáng tiếc là tâm tình Phòng tiên sinh lại vô cùng khổ sở.<br><br>Nhưng mặc kệ là không tin tưởng đến mức nào đi chăng nữa, đến khi bước chân vào trong phòng của Diệp Bạch, trên mặt của Phòng tiên sinh cũng đã treo lên một tầng tươi cười không chê vào đâu được.<br>\"Công tử.\" Phòng tiên sinh xa xa chào hỏi, cố tình bỏ bớt mở đầu bằng chữ Diệp .<br>Diệp Bạch đang xếp bằng ngồi đả tọa trên nệm hương bồ mở bừng mắt.<br><br>Hắn đứng lên, khiến cho xích sắt to khoảng một đốt ngón tay buộc quanh eo hắn cũng lên cao theo đó, kéo đến một trận âm thanh vang động.<br>Còn có một xích sắt không khác lắm đang được gắn một đầu lên đó, còn một đầu được đóng trên mặt tường...!đương nhiên không phải là tường đất.<br>Là tường sắt, cùng với xích sắt và vòng sắt trên người Diệp Bạch có chất liệu tương đương, mặt tường lớn nhỏ trong này đều được làm bằng sắt.<br><br>...!cứ như vậy, cho dù Diệp Bạch có thật sự mọc thêm đôi cánh cũng không thể bay ra khỏi căn phòng này trong phủ Tể tướng.<br>Khó khăn lắm mới đi được đến căn phòng này, Phòng tiên sinh liếc mắt nhìn dây xích bên hông Diệp Bạch, trong lòng âm thầm cân nhắc, trên mặt lại không lộ ra chút cảm xúc nào khác thường, chỉ nhìn đồ ăn trên bàn vẫn chưa được động tới chút nào, mỉm cười nói: \"Đồ ăn này có phải không hợp khẩu vị ăn uống của công tử hay không? Công tử muốn ăn cái gì thì cứ nói, ta đây sẽ lập tức phân phó người bên dưới đi làm rồi mang lên cho công tử.\"<br>Diệp Bạch ngồi xuống, cũng không trả lời câu hỏi của Phòng tiên sinh.<br>Phòng tiên sinh cũng không để bụng, tiếp theo lại nói theo thường lệ: \"Không chỉ là đồ ăn, nếu công tử muốn thứ gì khác cũng có thể nói ra, chỉ cần trong khả năng của phủ Tể tướng, ta nhất định đem tới đây cho công tử.\"<br>\"Không cần.\" Diệp Bạch không cố tình trầm mặc, chỉ trả lời như vô cùng đơn giản như cũ.<br>\"Không cần.\"<br>Không nghĩ tới Diệp Bạch sẽ trả lời nhanh như vậy, Phòng tiên sinh ngẩn người một chút, sau đó cảm thấy khó giải quyết vô cùng.<br>Nếu cứ trầm mặc suốt cũng còn tốt, ít nhất cũng chứng tỏ tuy rằng đối phương có chút bướng bỉnh, nhưng ít nhất còn có chút nguyên nhân có thể hiểu được, nhưng hiện tại...<br>Phòng tiên sinh nhíu mày thật khẽ, gần như không thể phát hiện.<br><br>Trong đầu chuyển qua rất nhiều suy nghĩ, hắn bỗng nhiên thở dài một hơi nói: \"Diệp công tử, 5 năm trước ngươi chính thức đặt chân vào võ lâm, vừa xuất đạo đã dứt khoát chém giết mấy kẻ chạm tay là bỏng trong giang hồ, mà lúc đó, ngươi thậm chí còn chưa đến 20, đắc ý cỡ nào, uy phong bậc nào, tiêu dao tự tại.<br><br>Còn hiện giờ,\" Phong tiên sinh cố ý dừng tầm mắt trên xích sắt bên hông Diệp Bạch một lúc, \"Lại tội gì mà như vậy?\"<br>Diệp Bạch không nói gì.<br>Phòng tiên sinh không nhụt chí một chút nào, tiếp tục nói: \"Diệp công tử, về việc của ngài và tướng gia ta cũng không rõ ràng.<br><br>Tướng gia có lẽ thật sự cần phải xin lỗi ngài về một mặt nào đó, nhưng có một số việc, ngài cũng nên xem xét lại...!sau khi phu nhân tướng gia mất, mấy năm gần đây tướng gia cũng không hề cưới vợ nạp thiếp.<br><br>Ngoài ngài ra, tướng gia chẳng phải là không có thêm hài tử nào khác đúng không.\"<br>Diệp Bạch vẫn im lặng như cũ, thần sắc bình tĩnh, giống như đang nghe, cũng giống như không nghe gì cả.<br> <br>Chỉ là không cần biết Diệp Bạch có nghe hay không, Phòng tiên sinh cũng chỉ có lựa chọn nói thêm lần nữa: \"Diệp công tử, để ta nói một câu thật tình: \"Nếu trong khoảng 10 năm tới tướng gia vẫn không có ý định cưới thê nạp thiếp, như vậy về sau cũng sẽ không có thêm con nối dõi; cứ như vậy, chỉ cần công tử ngài ở bên cạnh tướng gia, chờ đến trăm năm sau, những thứ trước mắt này chẳng phải đều là của công tử hay sao.\"<br>Trăm năm sau? Diệp Bạch nghĩ, sau đó nhẹ nhàng mà nhếch khóe môi.<br>Phòng tiên sinh không chú ý tới động tác nhỏ này của Diệp Bạch.<br><br>Nếu tìm không ra điểm mâu thuẫn, hắn cũng chỉ có thể cố hết sức phân tích lợi và hại...!Cũng còn may, ít nhất Diệp Bạch vẫn còn thừa nhận bản thân cùng với Diệp Khiêm có quan hệ ruột thịt.<br>Phòng tiên sinh mang theo suy nghĩ phức tạp, trong lòng vậy mà lại nổi lên chút cảm giác vui mừng: \"Hơn nữa, cho dù thế nào thì Tướng gia cũng là phụ thân của ngài, ngài cùng với tướng gia đều là người duy nhất trên đời này mang theo dòng máu của nhau, hiện giờ, ngài có thể vì đủ loại sự tình mà căm hận tướng gia, đó là bởi vì thân thể của Tướng gia vẫn còn khỏe mạnh.<br><br>Nhưng phúc họa trong cuộc đời này làm sao có thể đoán được, không thể tránh hết được mọi thứ, nếu như tướng gia có gì đó không tốt, vậy ngài ngay cả một người để căm hận chán ghét cũng không thể tìm lại được nữa.\"<br>Phòng tiên sinh một bên nói một bên cân nhắc: Tuy rằng lời nói nhìn như đang khuyên giải Diệp Bạch, nhưng nếu những lời trước mắt đang nói cho Diệp Bạch này thật sự truyền đến lỗ tai của Tướng gia, thật sự chỉ sợ thiên tai họa phúc không nói rõ được kia thật sự sẽ xảy ra...!Tất nhiên, không phải Tướng gia mà chính là hắn.<br>Diệp Bạch nghe xong lời nói của Phòng tiên sinh.<br>Sau đó, hắn bỗng nhiên khẽ cười: \"Diệp Khiêm không ở trong phủ phải không?\"<br>Diệp Bạch biết điều này cũng không phải là chuyện bất thường gì, tuy rằng không ai nói cho hắn, nhưng việc Diệp Khiêm rời đi, chỉ cần có chút để ý nho nhỏ cũng có thể nhìn ra được: \"Tướng gia đi chùa Long Thiền để thắp cho phu nhân một nén nhang.\"<br>\"Dâng hương?\" Diệp Bạch lặp lại một lần.<br>Mỗi một cơ hội khuyên bảo Phòng tiên sinh đều nắm lấy: \"Đối với phu nhân, tướng gia đúng là một người tình sâu nghĩa nặng.<br><br>Nếu công tử muốn gặp Tướng gia, cũng không cần chờ lâu lắm, đại khái là hai ngày tới tướng gia sẽ trở lại.\"<br>\"Ta không muốn thấy hắn.\" Diệp Bạch bình tĩnh nói, \"Ta chỉ đang nghĩ, nếu hắn ở trong phủ, vậy các ngươi có thể biết rằng......\"<br>Ánh mắt Diệp Bạch hơi hơi lóe một chút:<br>\"—— biết rằng không cần đối với ta khách khí như vậy.\".<br><br>"]