["Edit: Phộn<br><br><br>Beta: JJiang<br><br>*****<br><br>Trạm vũ trụ hàng không – Cửu Tường<br><br>Mỗi ngày, chuyến phi thuyền đầu tiên sẽ khởi hành lúc 8h30, lúc này là 7h đúng, máy bán vé tự động đằng trước đã sớm bị khách tinh tế xếp đầy.<br><br>Lâm Hân đầu đội mũ trùm, yên lặng đứng trong hàng người, trong miệng ngậm một bịch dinh dưỡng, từ từ hút.<br><br>Có thể do đứng xếp hàng chán quá, bác gái Omega phía trước bắt đầu tìm người nói chuyện, không hề xa lạ quay đầu hỏi: \"Nhóc con, đi một mình sao?\"<br><br>Lâm Hân hơi giương mắt, trầm mặc mà nhìn bà.<br><br>Bác gái không chờ Lâm Hân trả lời, đã bắt đầu khởi động cái loa chạy bằng cơm: \"Vũ trụ thật sự quá lớn, muốn đến thăm người phải bay trong hai tháng. Nói đến con gái nhà bác, gả cho một Alpha ở Vương quốc Chu Tước, sống ở sao Mộc, đã ba năm rồi bác chưa được gặp lại nó. Nếu không phải hôm qua gặp nhau trong thế giới giả lập, nói với bác là sinh ba, không thể tự chăm sóc mình, muốn bác tới chăm sóc. Nếu như là ở Trái Đất, chỉ cần ngồi lên huyền phù vèo một cái là tới, còn đi tới sao Mộc phải đi tới 1 tháng, nhóc nói coi có phải rất mệt mỏi phải không?\"<br><br>Lâm Hân nghe xong cũng không biết đáp lại như thế nào.<br><br>Cậu xưa nay không biết cùng người lạ giao tiếp như thế nào, đặc biệt là mấy bác gái như thế này, một khi đã mở miệng, không nói dưới một giờ liền không xong.<br><br>Thấy cậu không nói một lời, một cô gái Beta tiếp lời: \"Đúng là rất mệt mỏi! Em trai cháu là học sinh trao đổi tại Liên minh Bạch Hổ, đã gần nửa năm không liên lạc, mẹ cháu cứ luôn hối đến thăm nó.\"<br><br>Bác gái tìm thấy tri kỷ, cách Lâm Hân, cùng nữ Beta tám xuyên lục địa, đem mọi việc lớn nhỏ trong nhà đều xổ hết ra, nói trên trời dưới đất, hai người giống như là chị ong nâu nâu bận rộn bên tai Lâm Hân kêu \"Ong ong ong\".<br><br>Lâm Hân hút hết dịch dinh dưỡng, đang cân nhắc coi có nên đổi chỗ với chị gái Beta đằng sau hay không.<br><br>Đang lúc suy nghĩ, bác gái lại vòng đề tài về cậu.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Nhóc con, cháu đi đến hành tinh nào? Nếu thuận đường, có muốn đi cùng ta không?\"<br><br>\"Em cũng là Beta sao? Thành niên chưa?\"<br><br>Trước sau giáp công, Lâm Hân không thể không mở miệng: \"Em thành niên rồi, đi lang thang trong vũ trụ, không có mục đích.\"<br><br>Mũ trùm che hết nửa khuôn mặt của thiếu niên, nhìn không rõ diện mạo, nhưng thanh âm trong suốt sạch sẽ, nghe rất dễ chịu, hai người không hẹn mà cùng lộ ra vẻ kinh ngạc.<br><br>\"Omg!! Giọng nói của em rất dễ nghe nha, em là ca sĩ phải không?\"<br><br>\"Wow! Ca sĩ? Bình thường em phát trực tiếp trên web nào? Cho chị đây số ID để follow với!\"<br><br>Lâm Hân nhíu mày, từ trong túi áo lấy ra một cái khẩu trang màu đen, ho nhẹ hai tiếng: \"Xin lỗi, bị cảm lạnh một chút.\"<br><br>Mặc dù y học rất hiện đại, đa phần bệnh nan y đều có thể chữa, nhưng virus cúm mùa như mấy con covid luôn tiến hóa nhanh chóng, vẫn có ảnh hưởng đến nhân loại.<br>1<br><br>Thấy Lâm Hân đeo khẩu trang, bác gái và chị gái Beta nhất trí cách cậu hai mét, nghỉ ngơi tâm sự.<br> <br><br>Cảm lạnh, sốt không đáng sợ, đáng sợ là nghẹt mũi chảy nư,ớc mũi đau đầu rất khó chịu.<br><br>Thế giới xung quanh trong nháy mắt đã trở nên yên tĩnh ----- Lâm Hân âm thầm thở phào.<br><br>Nửa giờ sau, cuối cùng cũng đến lượt bác gái, bà mua vé lúc 10h, bây giờ kéo hành lý đến khu vực kiểm tra an ninh.<br><br>Lâm Hân đứng trước máy bán vé tự động, quét thiết bị nhận dạng, tiến vào khu vực bán vé, nhìn chằm chằm vé 8h30 đi tới Vương quốc Chu Tước ở sao Hỏa, hơi chần chừ.<br><br>Trong quốc gia của tinh tế, chỉ có ở Vương quốc Chu Tước Omega mới có địa vị cao nhất, bởi vì người cai trị đất nước này là một nữ Omega. Từ khi lên nắm quyền, nữ Omega này đã thêm rất nhiều quyền lợi và bảo vệ cho các Omega. Nghe bác gái vừa nãy nói, con gái bà dựa vào năng lực ưu tú và tài ăn nói, làm luật sư ở sao Mộc, sự nghiệp thành công, danh tiếng cũng tốt.<br><br>Một quốc gia tôn trọng Omega nữ, chắc cũng không phân biệt đối xử với Omega nam, đúng không?<br><br>Lâm Hân mím môi, nhấn nút [Mua].<br><br>\"Hoàng tổng, con mồi đã mua vé đi sao Hỏa ở trạm vũ trụ hàng không Cửu Tường!\"<br><br>Trên màn hình ảo, một Alpha nam mặc áo gió màu đen cung kính báo cáo tình hình với cấp trên.<br><br>Đầu ngón tay Hoàng tiên sinh kẹp xì gà, chậm rãi hít một hơi, nhìn ra phong cảnh bên ngoài huyền phù, phun ra một làn khói, bộ lọc không khí trên xe nhanh chóng hoạt động, hút hết khói ra ngoài.<br><br>\"Trạm vũ trụ Cửu Tường? A-\" Gã cười khẽ.<br><br>Con mồi cũng rất thông minh!<br><br>Biết chọn trạm vũ trụ xa nhà nhất, đợi cha mẹ phát hiện ra hành tung của cậu, căn bản cũng không kịp ngăn cản.<br><br>Dù sao cách cả 1000km, đi huyền phù nhanh lắm cũng mất 4h. Mà lúc đó, cậu đã ngồi lên phi thuyền rời khỏi Trái Đất.<br><br>Thật không may, con mồi đã đánh giá thấp \"vị hôn phu\" này rồi.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Bên ngoài, gã là chủ tịch của một công ty niêm yết, bên trong thật ra là một tên buôn lậu lớn nhất giữa các vì sao, hợp tác với các tinh tặc của nhiều nơi, tương trợ lẫn nhau, đôi bên cùng có lợi, trong 20 năm đã có được khối tài sản khổng lồ.<br><br>Những tài sản này đã giúp gã đổi được vô số lợi ích và tài nguyên cho bản thân và tinh tặc ở các quốc gia khác nhau.<br><br>Ngay từ đầu gã đối với Omega nam không có hứng thú, nhưng đồ đưa tới miệng, nào có lý do để cự tuyệt?<br><br>Sau khi điều tra sâu hơn, gã nảy sinh sự quan tâm sâu sắc đến thiếu niên nhỏ bé này.<br><br>Một Omega không thua kém gì Alpha, rất quý hiếm, nhất định sẽ khiến cho đám công chức quý tộc ở hội đấu giá Ám Tinh điên cuồng.<br><br>Gen của Omega càng xuất sắc, Alpha càng mạnh<br><br>Các quý tộc, nhà giàu vì có được Omega chất lượng cao, cái gì cũng dám làm.<br><br>Về phần Lâm Hân làm sao mà có gen cường đại như vậy, Hoàng tiên sinh đã đặc biệt điều tra một phen.<br><br>Lâm gia là một đại gia tộc ở Địa Cầu, dòng chính xuất hiện một vài tướng quân, nổi tiếng nhất là thượng tướng Hắc Long vào 200 năm trước, tàu chiến vũ trụ của ông vì lãnh thổ nước Cộng hòa Thanh Long mà mở rộng gấp mấy lần, sau đó hy sinh trong một trận chiến với dị thú ngoài hành tinh, được tôn vinh làm vị Anh hùng vĩ đại nhất mọi thời đại.<br> <br><br>200 năm sau, Lâm gia dần xuống dốc, hiện tại, dòng chính chỉ xuất hiện một thượng úy, dòng thứ thì trở thành dân thường.<br><br>Cha mẹ Lâm Hân chính là dòng thứ.<br><br>Không có che chở của gia tộc, bọn họ bất quá chỉ là thường dân.<br><br>Nhưng gen cường đại, là thứ được khắc sâu trong máu thịt.<br><br>Nếu Lâm Hân phân hóa thành Alpha, chắc chắn sẽ không thua kém gì thượng tướng Hắc Long.<br><br>Tuy nhiên, ông trời trêu ngươi, cậu trở thành Omega, bị cặp cha mẹ dốt nát kia bỏ rơi.<br><br>\"Phái thêm người tới, nhất định phải bắt được nó trong vòng 4h.\" Hoàng tiên sinh nói với cấp dưới.<br><br>\"Rõ, thưa Hoàng tổng!\" Cấp dưới kết thúc gọi video, không ngừng triển khai kế hoạch săn lùng người.<br><br>Hoàng tiên sinh hít khói, ra lệnh cho huyền phù đổi tuyến đường, nhanh chóng đi đến trạm vũ trụ hàng không Cửu Tường.<br><br>Tiểu Omega cho rằng kế hoạch đào thoát của mình không có lỗ hổng, nhưng không ngờ được thế lực của Hoàng Vân Côn trải rộng khắp Địa Cầu. Chỉ cần một cú điện thoại là có thể gọi người tập trung ở trạm vũ trụ Cửu Tường bố trí vây bắt.<br><br>Đã là vật trong túi của gã, há có thể dễ dàng chạy trốn?<br><br>Rất mong chờ sau khi vật nhỏ nhìn thấy gã, sẽ lộ ra biểu cảm như thế nào?<br><br>Ấn xì gà vào khay thuốc lá, Hoàng tiên sinh gọi cho người bạn cũ của mình.<br><br>\"Nhị đương gia, tôi muốn tăng giá.\"<br><br>\"........\"<br><br>********<br><br>Lâm Hân mua vé xong, chuẩn bị bước tới cửa an ninh, đi ngang qua một cửa hàng bánh ngọt, không tự chủ được dừng bước.<br><br>Hôm nay là sinh nhật của cậu.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Sinh nhật trước đây, mẹ sẽ làm bánh cho cậu.<br><br>Hôm nay, cậu một mình trong vũ trụ, sẽ rời khỏi Trái Đất, đi đến một hành tinh xa lạ.<br><br>Hai tay thiếu niên đút vào túi quần thể thao, ngơ ngác nhìn miếng bánh ngọt tinh xảo ở trong tủ kính.<br><br>Tại sao cha mẹ người khác rất quan tâm con cái của mình? Khi bác gái Omega lúc nãy nhắc đến con gái, lời nói tràn ngập niềm tự hào, cách cả thiên hà xa xôi, cũng đi tàu vũ trụ đến thăm.<br><br><br>Ngược lại cha mẹ mình, coi cậu là sự sỉ nhục, không quan tâm đến suy nghĩ cảm nhận của cậu, đem cậu đi trao đổi lấy 400 vạn tinh tệ.<br><br>Nói dễ nghe là sính lễ, khó nghe chính là bán con!<br><br>Tiền bạc che mắt bọn họ, ngay cả ánh mắt quái dị Hoàng tiên sinh khi nhìn cậu cũng không biết.<br><br>Trong đôi mắt đầy tính toán kia, nào có chút tình cảm gì?<br><br>Khi cha mẹ thảo luận về việc sinh đứa thứ hai, cuối cùng cậu cũng chấp nhận, cậu bị bỏ rơi rồi.<br><br>Lâm Hân nắm chặt tay, gương mặt dưới mũ ảm đạm đi.<br><br>Cậu không cam lòng bị người ta sắp đặt, ngoan ngoãn 18 năm, đây là lần duy nhất phản nghịch.<br><br>Cậu đã trốn thoát.<br><br>Đại thần đã cho cậu hy vọng.<br><br>Dạy cậu cách chiến đấu và căn nguyên tinh thần, giúp cậu tăng tỷ lệ thắng lôi đài rất nhiều.<br><br>Chỉ trong 10 ngày, cậu đã giành được tổng cộng 3.700.000 tiền thưởng.<br><br>1.300.000 mua hàng hóa thiết yếu.<br><br>30.000 đã mua vé tàu vũ trụ.<br><br>170.000 chi phí sinh hoạt.<br><br>Hai trăm ngàn còn lại, cậu dự định sau khi tàu vũ trụ tiến vào không gian, sẽ chuyển hết cho cha mẹ.<br><br>Về phần hôn sự, trả lại sính lễ của Hoàng tiên sinh, bồi thường cho bệnh viện 200 vạn không lấy lại được, 200 vạn của cậu vừa vặn chồng lên, 20 vạn còn lại, cộng thêm 12 vạn lúc trước cho mẹ, tổng cộng 32 vạn, là đủ 10 năm học phí!<br><br>Còn tiền nuôi dưỡng cậu 18 năm, chờ sau này kiếm được tiền cậu sẽ trả lại.<br><br>Lâm Hân nhìn chiếc bánh ngọt lớn nhất trong tủ kính, vẻ mặt quật cường.<br><br>Có lẽ bóng dáng thiếu niên quá cô đơn, đã thu hút sự chú ý của nhân viên phục vụ.<br><br>\"Xin chào, em có muốn mua bánh ngọt không?\"<br><br>Giọng nữ Omega ngọt ngào đột nhiên vang lên, Lâm Hân hoàn hồn, hai má hơi nóng lên.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Những chiếc bánh trong cửa hàng đều là mới làm trong hôm nay, có lớn có nhỏ, em nhìn xem, muốn cái nào thì mua cái đó.\" Nhân viên phục vụ mỉm cười trìu mến dẫn thiếu niên vào cửa hàng.<br><br>Lâm Hân bị nói tới động lòng.<br><br>Nhìn vào tất cả các loại bánh trong tủ, cậu liếc nhìn một chiếc bánh dâu tây to bằng bàn tay.<br><br>Người phục vụ nhìn tầm mắt của cậu, giới thiệu: \"Bánh này có nhiều lớp socola, ngọt nhưng không ngấy, trẻ em rất thích ăn. Giá không mắc, chỉ có 50 tinh tệ thôi.\"<br><br>50 tinh tệ?<br><br>Đúng là giá này rất rẻ so với các cửa hàng trên trạm vũ trụ khác.<br><br>Lâm Hân quyết định đối xử tốt với mình một chút.<br><br> <br>\"Em muốn mua cái này.\"<br><br>\"Vâng.\" Người phục vụ nhanh nhẹn lấy bánh ra, đóng gói trong hộp đáng yêu, thắt lại bằng một dải ruy băng, \"Em có cần nến không? Bao nhiêu tuổi?\"<br><br>Lâm Hân gật đầu, \"Mười tám ạ.\"<br><br>\"Chờ một chút nhé.\" Nhân viên phục vụ cúi xuống tủ lấy ra hai cây nến 1 và 8, bỏ vào khe cắm trên hộp.<br><br>Lâm Hân dùng thiết bị phân biệt thân phận trả tiền, nhận lấy hộp bánh ngọt từ tay phục vụ.<br><br>\"Không được nhúc nhích.\"<br><br>Không biết từ lúc nào, phía sau cậu có một người đàn ông to lớn, đối phương hạ thấp giọng cảnh cáo, đồng thời, Lâm Hân cảm thấy sau thắt lưng bị một vật cứ.ng chĩa vào, không cần đoán cũng biết đó là súng.<br><br>Lâm Hân run tay, suýt chút nữa làm rơi bánh ngọt.<br><br>Nhân viên phục vụ lộ vẻ hoang mang, nghi ngờ đánh giá Alpha mặc áo gió đứng phía sau lưng thiếu niên.<br><br>\"Đi theo tôi.\" Alpha nam nói.<br><br>Lâm Hân siết chặt dây đeo trên hộp, không phản kháng bị nam Alpha mặc áo gió ép rời khỏi tiệm bánh ngọt.<br><br>Alpha mặc áo gió và thiếu niên đứng rất gần nhau, người qua đường chỉ nghĩ họ là bạn bè, nhìn một cái rồi cũng không có hứng thú.<br><br>Cơ bắp toàn thân Lâm Hân căng thẳng, trong mắt lộ ra sự lạnh lẽo.<br><br>\"Ai cử ông tới đây?\" Cậu hỏi.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Alpha mặc áo gió khinh thường nói: \"Đây không phải là thứ mà cậu nên biết, ngoan ngoãn đi theo tôi, đừng có giở trò.\"<br><br>Đinh. Cầm súng trong tay, ép Lâm Hân đi ra khỏi trạm vũ trụ.<br><br>Lâm Hân bất động thanh sắc, chậm rãi phóng thích tinh thần lực, bám vào toàn thân.<br><br>Đến lối ra, có hai cảnh sát đi tới.<br><br>Lâm Hân bước chậm lại.<br><br>\"Không được dừng!\" Người đàn ông đe dọa.<br><br>Lâm Hân bỗng nhiên xoay người, hộp bánh ngọt hung hăng đập vào mặt nam Alpha, nhân lúc đối phương choáng váng, chân nhanh chóng đá tới, đánh trúng cổ tay hắn ta, làm rơi khẩu súng.<br><br>\"Phanh\"<br><br>Khẩu súng rơi xuống đất, rơi xuống chỗ cảnh sát tuần tra, cảnh sát thổi còi.<br><br>Lâm Hân không chút dừng lại, nhanh chân chạy về phía trạm vũ trụ.<br><br>Alpha mặc áo gió muốn đuổi theo, nhưng lại bị hai cảnh sát tuần tra đè xuố.ng đất.<br><br>**********<br><br>Dài quá, đánh mỏi cả tay :\"))))<br><br>Bé Hân sắp đc chồng iu bế về nhà gòi :\"))) hăm bùn nữa nhe, thương thương :\")))<br>1<br>"]