["Editor: Phộn<br><br><br>Beta: JJiang<br><br>*******<br><br>Từ khi trở thành quân nhân dự bị, Lâm Hân luôn có một niềm tin là không khuất phục, không lùi bước.<br><br>Cho dù đang ở trong nghịch cảnh, vẫn kiên trì được dáng vẻ của một quân nhân, sẽ chiến đấu cho đến giây phút của sinh mệnh.<br><br>Cho nên, khi biết mình đang ở Ám Tinh, sắp trở thành hàng hóa bị bán đấu giá, Lâm Hân đầu tiên không phải là sợ hãi, mà là cố gắng tìm cơ hội để thoát thân.<br><br>Miễn là có hy vọng, được ăn cả ngã về không!<br><br>Thân thể của cậu đã được huấn luyện để chống lại hơn mười loại thuốc cấm, lúc mới tỉnh lại, quả thật cả tứ chi đều vô lực, kế đó có bổ sung nước cùng dịch dưỡng, khôi phục được một chút tri giác.<br><br>Lợi dụng lợi thế đã có để tạo ra tình huống giả lừa gạt kẻ thù, là bài học bắt buộc của quân dự bị, thành tích của Lâm Hân là A+, vì vậy bộ dạng giả chết này, cậu rất quen thuộc.<br><br>Quả nhiên, đối phương bị lừa.<br><br>Ràng buộc trên cổ gỡ bỏ, tinh thần lực được phóng thích, trong nháy mắt Lâm Hân đã chế ngự được kẻ xấu.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"A—\"<br><br>Cổ họng bị siết chặt, ngự tỷ nghẹt thở, càng dãy dụa càng khó thở, nỗi sợ cái chết bủa vây trong lòng. Trăm triệu lần cũng không nghĩ tới, cô ta thân kinh bách chiến, thế mà bị sắc đẹp mê hoặc, nhất thời mềm lòng, bị cắn ngược lại.<br><br>Đầu Lâm Hân đầy mồ hôi, thân thể còn rất suy yếu, hành động này cơ hồ là dùng hết toàn bộ sức lực của cậu, dự vào một sự quyết tâm nào đó, gắt gao căng chặt dây xích.<br><br>\"Khụ...hỗn tiểu...tử...\" Ngự tỷ sắc mặt xanh tím luân chuyển, hai chân đạp loạn, ý đồ muốn đá vào sau lưng thiếu niên, \"Giết tao... mày cũng không thoát nổi... Ám Tinh!\"<br><br>Lâm Hân vẻ mặt lạnh như băng, không động đậy: \"Nơi này không phải Ám Tinh.\"<br><br>Ám Tinh và Địa Cầu cách hai tinh hệ, cho dù đi bằng thuyền vũ trụ nhanh nhất cũng phải mất một tháng. Bọn chúng làm sao có thể chuyển cậu đến Ám Tinh trong mười ngày ngắn ngủi?<br><br>Ngự tỷ thè lưỡi ra, hai mắt trắng dã, thở ra thì nhiều mà hít vào thì ít, khí lực dãy dụa ngày càng yếu đi, nghe được lời thiếu niên nói, cô ta đứt quãng trả lời: \"Bớt... ngây thơ...đây chính là...Ám Tinh...haha...bọn tao có...trùng động...chuyên dụng, 10 ngày....dư sức...thằng nhóc khốn nạn... buông ra...\"<br><br>Trùng động?<br><br> <br>Buôn lậu và tinh tặc có trùng động chuyên dụng mà bốn quốc gia lại không biết?<br><br>Khó trách bọn chúng lại gan lớn như thế!<br><br>Ánh mắt Lâm Hân lạnh lẽo, gia tăng khí lực.<br><br>Ngự tỷ mặt như tro tàn, hối hận không kịp.<br><br>Nếu như cho cô ta một cơ hội khác, tuyệt đối sẽ không quản sống chết của thằng nhóc hỗn láo này, càng sẽ không vì mỹ nhân mà mất đi cảnh giác.<br><br>Đang lúc chuẩn bị nhận mệnh, đột nhiên cô ta cảm thấy khí lực trên tay thiếu niên nhỏ đi, mũi hít vào một hơi sâu.<br><br>Dây xích siết cổ đang run rẩy?<br><br>Trên mặt cô ta lộ vẻ sung sướng, bắt lấy cơ hội này, dùng sức dãy dụa, thiếu niên sau lưng giống như bột mềm ngã xuống.<br><br>\"Khụ khụ--\" Một lần nữa hít thở không khí trong lành, ngự tỷ lộ ra biểu tình còn sống sót sau đại nạn, cô ta tránh xa giường, tựa vào ghế, hung ác trừng mắt nhìn thiếu niên cuộn mình trên giường.<br><br>Nếu như thằng nhóc này không phải là vật phẩm quý giá, cô ta đã sớm đạp một cước vào nó.<br><br>Đúng là xui như chó, tí thì bị lật thuyền trong mương, nếu như bị những người khác biết, không phải sẽ bị cười thúi đầu luôn sao?<br><br>Bình tĩnh lại, ngự tỷ sờ sờ cổ đau đớn, cẩn thận tới gần giường.<br><br>\"Ha, dựa vào bộ dáng này của mày, còn muốn chạy trốn, nằm mơ!\" Cô ta khoanh tay lên, lạnh lùng châm chọc.<br><br>Thiếu niên hô hấp dồn dập, gương mặt ửng đỏ, hai mắt nhắm nghiền, mồ hôi ướt đẫm, váy lụa mỏng trong suốt, dính vào cơ thể, cơ thể trắng nõn, đường cong như ẩn như hiện.<br><br>Ngự tỷ bịt mũi lại.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Nếu cô ta là một Alpha, sợ là đã nhào lên luôn rồi.<br><br>Lắc lắc đầu, cô ta nhấc chân đá lên mép giường: \"Đừng có giả chết! Không ai tắm hai lần trên cùng một dòng sông hết, ok?!\"<br><br>Thiếu niên đối với lời nói của cô ta dường như không nghe thấy, một tiếng ngâm dụ người vang lên.<br><br>Ngự tỷ ngẩn ra.<br><br> <br>\"Phanh—\" Cửa phòng bị thô lỗ đẩy ra, râu ria đeo mặt nạ đi vào, rỉa mép quát: \"Xảy ra chuyện gì? Thằng nhóc đang phá.t tình?\"<br><br>Tin tức tố hoa lan thơm ngát tràn ra từ trong phòng, bay ra khắp nơi.<br><br>\"Hả? P.hát tình?\" Ngự tỷ trợn tròn mắt.<br><br>Vậy là tình hình hiện tại của thằng nhóc này là thật, không phải giả vờ!<br><br>Bởi vì, kì ph.át tình?<br><br>**********<br><br>Trong phòng đấu giá xa hoa, ba nam nhân đeo mặt nạ mỗi người một phương ngồi xuống, tao nhã uống trà, thưởng thức nhìn hình chiếu 3D ở buổi đấu giá, đem các biểu tình của toàn bộ quyền quý của tinh tế thu vào mắt.<br><br>\"Sắp tới lúc rồi, vở kịch hay bắt đầu sớm thôi.\" Nam thanh niên Alpha đeo mặt nạ hồ ly hào hứng nói.<br><br>\"Còn phải cám ơn Hoàng tiên sinh đây, đã đem đến một vưu vật độc nhất vô nhị.\" Thanh niên ngồi giữa mặc áo choàng đen, mặt nạ hí khúc che khuất mặt.<br><br>\"Làm gì có, Đại đương gia khách khí rồi.\" Hoàng tiên sinh đeo mặt nạ tuyệt đẹp, khóe miệng hơi nhếch lên. Là một người trung gian, chỉ mất 4 triệu tinh tệ để rồi thu 150 triệu tinh tệ, kiếm được tiền rất hạnh phúc.<br><br>Mặt nạ hồ ly hét lên: \"Rõ ràng lúc đầu nói chỉ lấy 70 triệu, mới có vài ngày lại tăng gấp đôi!\"<br><br>Hoàng tiên sinh nắm lấy hai tay, thở dài nói: \"Để bắt được con mồi, tôi đã mất hai người.\"<br><br>\"Thật hay giả?\" Mặt nạ hồ ly nghi ngờ. \"Vật phẩm\" gã ta nhìn qua, nằm trong khoang dinh dưỡng nhu thuận đáng yêu, giống như mỹ nhân ngủ trong rừng, khiến người ta thương xót, một chút cũng không nhìn ra cậu đáng sợ bao nhiêu.<br><br>Hoàng tiên sinh nói: \"Nhị đương gia nếu không tin, tôi gửi anh một video.\" Gã chạm vào thiết bị nhận dạng, ngay sau đó mặt nạ hồ ly nhận được tin nhắn.<br><br>\"Không bằng phóng to lên để xem cùng nhau.\" Đại đương gia đề nghị.<br><br>\"Được, đại ca.\" Mặt nạ hồ ly thao tác một hồi, trên không trung bật ra một màn hình ảo 20 tấc.<br><br>Trong ngõ nhỏ hẹp, thiếu niên mảnh khảnh đội mũ bóng chày lạnh như băng giá, một chút cũng không sợ hãi, trong chớp mắt hạ gục hai Alpha, sát chiêu tuyệt hảo, sạch sẽ lưu loát.<br><br>\"Ách... sức chiến đấu này... thật kinh khủng!\" Mặt nạ hồ ly líu lưỡi. Khó trách Hoàng tiên sinh muốn tăng giá, nếu không có tay súng bắn tỉa lúc sau, có lẽ Alpha này không khéo đội mồ ở đó rồi.<br><br>Ánh mắt Đại đương gia thâm trầm, gắt gao nhìn chằm chằm thiếu niên bi trúng thuốc mê ngã trên đất trong màn hình.<br><br>Mặt nạ hồ ly thấy hắn ta không nói gì, liền hỏi: \"Đại ca, sao thế?\"<br><br><br>Hoàng tiên sinh cũng nhìn về phía hắn ta, ngón tay nhẹ nhàng để trên vịn ghế. Vị thủ lĩnh tinh tặc này tâm tư kín đáo, tính tình thất thường, tiếp xúc với hắn phải cẩn thận từng li từng tí, nếu không, chỉ cần sơ sẩy một chút cũng về chầu ông bà. Sau hai thập kỉ hợp tác, Hoàng tiên sinh đã tìm hiểu kĩ về tính khí người này. Khi hắn ta nhìn chằm chằm vào một ai đó, chắc chắc người đó đã thu hút được sự chú ý của hắn ta.<br><br>Quả nhiên, Đại đương gia cười khẽ, cười đến làm người ta sởn tóc gáy: \"Tao có chút luyến tiếc bán vật nhỏ này.\"<br><br>Mặt nạ hồ ly sửng sốt: \"Đại ca, sao lại không bán? Em khẳng định, hôm nay đám dê béo kia đều tới vì nó, nhất định sẽ kiếm được một món hời!\"<br><br>Đáng giá 2 tỷ tinh tế, ngu gì không bán?<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Không, có lẽ không chỉ 2 tỷ!<br><br>Đã rất lâu hắn không thấy đám dê béo vì một vật phẩm đấu giá mà điên cuồng như vậy.<br><br>Đại đương gia cười không nói, bưng chén trà lên, chậm rãi nhấp một ngụm.<br><br>Hoàng tiên sinh rũ mắt xuống.<br><br>Thiếu niên hào hùng rực rỡ trong video kia, bất kì Alpha cường đại nào nhìn thấy đều sẽ động tâm. Đừng nói Đại đương gia, cho dù là gã cũng thiếu chút nữa bị hấp dẫn.<br><br>*Thì seo, chúng m làm méo gì có cửa há há<br><br>May mắn thay, sức mạnh đồng tiền đã đánh bại ham muố/n. Hy vọng là, vì sự hy sinh tình yêu cao cả này của gã, thiếu niên sẽ tạo ra giá trị lớn hơn trong phòng đấu giá.<br><br>\"A--, vedette của đêm nay xuất hiện rồi!\" Mặt nạ hồ ly nhìn chằm chằm vào hình ảnh ba chiều nói.<br><br>Trên bàn đấu giá lớn như vậy, người dẫn chương trình đứng trước màn hình, giọng nói cao ngất hét lên: \"Kính thưa quý vị thân mến, tiếp theo sẽ là thời khắc kịch tính nhất, vật phẩm đắt nhất từ trước tới nay của hội đấu giá chúng tôi sẽ được trưng bày trước mắt các vị, xin vui lòng cầm chắc bảng đấu giá trong tay, cùng nhau vui vẻ nhé!\"<br><br>\"Đinh—\"<br><br>Người chủ trì nặng nề gõ búa, tấm màn phía sau trong nháy mắt biết mất, một cái lồng chim hình tròn khổng lồ có màu vàng rực rỡ xuất hiện trên đài đấu giá.<br><br>Thanh thoát, thuần khiết, mùi hoa lan nồng đậm, xa xôi như thủy triều cuồng dã dâng lên, tập kích toàn bộ hội trường đấu giá. Hàng ngàn Alpha đang có mặt không hề phòng bị, bị tin tức tố thuộc về Omega câu dẫn đến rơi vào kì mẫn cảm.<br><br>\"A—\" Các hàng ghế khán giả của trường đấu giá giống như bị bom giật bom rung, tiếng người huyên náo, một số Alpha tự chủ kém lập tức thất thố, điên cuồng phát ra tin tức tố, còn có người rời khỏi chỗ ngồi, si mê lao lên sân khấu.<br><br>Nhân viên bảo an không biết từ lúc nào đã đeo mặt nạ cách ly, vây quanh một cách có trật tự, ngăn cản Alpha đang rơi vào kì mẫn cảm.<br><br>Các vị khách quý trong phòng, cho dù cách một tầng thủy tinh trong suốt, cũng không thể tránh được ngửi thấy mùi hoa lan, sắc mặt nhao nhao đại biến, hai mắt phiếm hồng, nhìn chiếc lồng chim màu vàng trên khán đài không chớp mắt.<br><br>Có ai đó trong cái lồng vàng!<br><br>Người thanh niên trong lồng vàng là một Omega!<br><br>Để cho tất cả các nhà quyền quý, giàu có nhìn rõ ràng, một cặp máy ảnh thông minh với đôi cánh nhỏ xuyên qua hàng rào, bay vào lồng, ống kính nhắm vào đáy lòng.<br><br>Trong lúc dừng lại, một thiếu niên bị xiềng xích xuất hiện trong hình ảnh ba chiều.<br> <br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Cơ thể mảnh mai mặc một chiếc váy lụa mỏng, tay chân trần tru/ồng, làn da trắng hơn tuyết, sau lưng lộ ra xươ.ng bướm khiê/u gợi, vòng eo nhỏ nhắn đến mức có thể nắm chặt, dưới lớp lụa mỏng như ẩn như hiện, khiến người ta không kiềm lòng nổi, phảng phất cảm ứng được vô số tầm mắt khát khao như lang sói.<br><br>Thiếu niên chậm rãi ngẩng đầu, ngũ quan như được thượng đế điêu khắc tỉ mỉ, hoàn mỹ không chút tì vết. Trang sức màu đen đeo lên đầu dài đến vai, cùng sợi tóc hiện ra ánh sáng nhàn nhạt lộng lẫy, đôi mắt vì lâm vào kì độ.ng dục mà mê man, thủy quang lấp lánh, khóe mắt gợi lên một tầng đỏ ửng nhàn nhạt, khiến người xem xuân tâm dập dờn.<br><br>Alpha ở hiện trường càng điên cuồng hơn, khán giả ở hàng ghế đầu kêu gào người dẫn chương trình nhanh chóng tuyên bố giá khởi điểm, bọn họ muốn nhanh chóng đấu giá.<br><br>Các quý tộc trong phòng riêng khó lòng kiềm chế, mất đi phong độ ngày thường.<br><br>\"Đây là một Omega nam!<br><br>\"Má ơi! Mỹ nhân thật đẹp! Ta muốn có được cưng!\"<br><br>\"Omega nam? Chẳng lẽ là Omega nam từng lên thời sự tinh tế sao? Người Cộng hòa Thanh Long!\"<br><br>\"Tôi chỉ biết rằng Omega nữ chất lượng cao rất đẹp, nhưng không ngờ là Omega nam còn đẹp hơn! Ngửi mùi hoa lan thuần khiết này, tôi liền muốn say !\"<br><br>Hội đấu giá ở Ám Tinh quả nhiên là danh bất hư truyền!<br><br>\"Ôi, nhìn đôi mắt bối rối này, thật quyến rũ làm sao! Đứa trẻ có thể đang sợ hãi, và cậu ấy cần sự an ủi của tôi.\"<br><br>\"Tôi muốn cắn thật mạnh vào tuyến thể ấy, truyền vào tin tức tố của tôi, đánh dấu cậu ấy, ôm cậu ấy, biến cậu ấy trở thành Omega của tôi!\"<br><br>\"Huynh đệ, xin vui lòng không tranh giành với tôi! Tôi ế 30 năm rồi, chỉ để chờ người trong định mệnh của mình, và cậu ấy chính là người đó!\"<br><br>\"Một tỷ? Cậu ta phải ít nhất hai tỷ!\"<br><br>\"Hai tỷ? Cướp ngân hàng à?\"<br><br>\"Tiếc tiền thì đừng có tới nơi này!\"<br><br>**********<br><br>Trong một gian phòng khách quý, Alpha cao lớn mặc áo choàng tối đứng trước cửa sổ thủy tinh sát đất, con ngươi màu vàng sắc bén bình tĩnh nhìn chăm chú thiếu niên trong lồng sắt, từ trong cặp mắt mang theo hơi nước kia nhìn ra một tia quật cường quen thuộc, hắn mở ra năm ngón tay, chống lên bức tường thủy tinh,<br><br>Là em sao, nhóc Alpha?<br><br>**********<br><br>Lời tác giả:<br><br>Lý Diệu: Hình như mình thấy ai đó quen quen?<br><br>Tiểu Hân: .....<br>"]