["Edit: Phộn<br><br><br>-----------------------<br><br>Lâm Hân không hề biết sự xuất hiện của mình đã khiến cho cư dân mạng toàn tinh tế phải khiếp sợ, sau khi tách khỏi Lý Diệu, cậu gặp được quản gia ở lối đi riêng.<br><br>Cậu lấy mặt nạ xuống, nhìn về phía đối phương.<br><br>Đó là một người có vẻ ngoài trung niên chỉ khoảng hơn bốn mươi tuổi, mái tóc đen nhánh được chải chuốt tỉ mỉ, ngũ quan anh tuấn, đôi mắt ôn hòa, mặc một đồng phục màu trắng, gương mặt mỉm cười, làm cho người ta có một loại cảm giác như gió xuân.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lâm Hân hoang mang.<br><br>Không phải huấn luyện viên nói Bạch ga gia đã hơn 100 tuổi sao? Sao nhìn ông ấy trẻ măng vậy?<br><br>Lâm Hân là một bé con lễ phép, cho dù có nghi vấn cũng không hỏi thẳng, cậu quy củ đứng chào quản gia.<br><br>\"Bạch gia gia, con là Lâm Hân.\"<br><br>Bạch Húc hiền lành nhìn thiếu niên Omega trước mắt.<br><br>Ông sống đã hơn 150 năm, kinh nghiệm đầy mình, kiến thức rộng rãi, cuộc đời cũng đã tiếp xúc qua mấy vị Omega nam. Bọn họ đến từ các quốc gia khác nhau, gia thế hiển hách, tính cách lại hao hao nhau, hoặc là hận đời, hoặc là kiêu ngạo, còn không thì là khó hầu hạ.<br><br>Mấy ngày trước nhận được điện thoại của Nguyên soái, biết hắn tìm được một người bạn lữ là Omega. Lúc đó Bạch Húc còn đang suy nghĩ không biết tính cách của tân phu nhân có giống với mấy Omega nam trước kia ông từng tiếp xúc hay không, cân nhắc nên tiếp đón như thế nào, bây giờ nhìn thấy thiếu niên, ông nghĩ, người Nguyên soái để ý quả nhiên không tầm thường.<br><br>Là một cậu bé ngoan.<br><br>\"Gọi tôi Bạch quản gia là được, phu nhân, rất vui khi được gặp ngài.\" Bạch Húc giơ tay lên, ưu nhã chạm ngực hành lễ với thiếu niên. Sáu thanh niên mặc đồng phục ở phía sau ông cũng cung kính hành lễ tương tự.<br><br>Lâm Hân sinh ra trong một gia đình bình thường, từ nhỏ đến lớn đều huấn luyện trong Học viện Quân sự, chưa từng thấy qua trận thế lớn như vậy, có chút hoang mang.<br><br>Cậu nghĩ chỉ có Bạch gia gia đến đón cậu, không ngờ còn có người khác, nhìn trang phục của bọn họ, chắc hẳn là vệ sĩ.<br><br>Lâm Hân không dám chậm trễ, nghiêm túc chào hỏi bọn họ: \"Chào mọi người, cảm ơn các anh đã đến đón tôi.\"<br><br> <br>Dường như sáu thanh niên kia có chút kinh ngạc, thanh niên đứng đầu cười nhẹ: \"Phu nhân khách khí.\"<br><br>Lần thứ hai nghe được chữ \"Phu nhân\", mặt Lâm Hân hơi phiếm hồng, khó xử nói: \"Tôi và huấn luyện viên chưa chính thức kết hôn...không...không tính là phu nhân...\"<br><br>Nói xong cậu cúi đầu, hai lỗ tai đỏ bừng.<br><br>Bộ dáng đáng yêu của thiếu niên chọc cười Bạch Húc, ánh mắt ông nhìn Lâm Hân càng thêm từ ái, \"Chỉ cần Nguyên soái nhận định ngài, ngài chính là phu nhân của chúng ta.\"<br><br>Lâm Hân cắn môi, lấy hết dũng khí ngẩng đầu, bình tĩnh đối mặt với mọi người.<br><br>Nếu đã quyết định ở chung một chỗ với huấn luyện viên, cậu nên thản nhiên tiếp nhận thân phận \"Phu nhân\" này.<br><br>\"Con mới đến nên có nhiều chuyện còn không rõ, sau này mong Bạch gia gia chỉ bảo nhiều hơn ạ.\"<br><br>\"Xin phu nhân yên tâm.\" Bạch Húc nói, \"Trước tiên để tôi đưa ngài về trang viên.\"<br><br>\"Dạ, phiền Bạch gia gia rồi.\" Lâm Hân đi theo quản gia ra khỏi Trạm Không quân.<br><br>Bạch Húc vì đi đón phu nhân tương lai của Lý gia về trang viên nên đã long trọng lái năm chiếc phi hành khí xa hoa đến đây.<br><br>Dưới sự hộ tống của sáu vệ sĩ, Lâm Hân đi lên một chiếc phi hành khí trông xịn sò nhất nằm ở giữa. Bạch Húc săn sóc lấy ra những lá trà quý được bảo quản trong hộp giữ tươi ở trên xe, cầm lấy bình nước nóng đã được đun sôi cách đây không lâu, tao nhã pha trà.<br><br>Lâm Hân ngồi trên ghế được làm bằng da thật, quan sát cách trang trí tao nhã rộng rãi ở khoang xe, hơi nhíu mày.<br><br>Quả nhiên huấn luyện viên....tiêu tiền như nước.<br><br>Chỉ riêng chiếc phi hành khí này thôi đã không biết tốn hết bao nhiêu tiền?<br><br>\"Phu nhân, mời uống trà.\" Bạch Húc nhẹ nhàng đặt chén trà đã được pha xong lên bàn nhỏ ở cạnh Lâm Hân. Xe chạy rất ổn định, nước trà không đổ một giọt.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Con cảm ơn ạ.\" Lâm Hân hoàn hồn, nâng chén sứ trong suốt lên, ngửi thấy mùi trà tươi mát, nhấp một ngụm.<br><br>\"Ngon quá!\"<br><br> <br>Cậu cầm chén trà từ từ nếm thử, đôi mắt xuyên qua cửa sổ phi hành khí nhìn khung cảnh bên ngoài.<br><br>Lúc cậu rảnh rỗi ở trên Dao Quang Hào có mượn quang não của huấn luyện viên để lên mạng search thông tin về Hư Nhật Tinh.<br><br>Lam Tinh là ngôi sao mẹ của nhân loại, bốn quốc gia của tinh tế khi tìm một tinh cầu cho con người ở đều ưu tiên những tinh cầu có điều kiện giống như ngôi sao mẹ. Hư Nhật Tinh là tinh cầu thủ đô của Đế quốc Huyền Vũ, kích thước, khối lượng, vòng quay, chu kỳ hay là hệ hành tinh, đều không khác gì Lam Tinh.<br><br>Thời gian cũng chia ra làm 24 giờ.<br><br>Bây giờ là 5 giờ chiều, là giờ cao điểm.<br><br>Cho dù là trên trời hay dưới đất cũng đều bị lấp kín bởi các phương tiện di động.<br><br>Là một thành phố náo nhiệt.<br><br>Bạch Húc không quấy rầy thiếu niên, thông qua thiết bị nhận dạng mà báo cáo tình huống với Nguyên soái, sau đó truyền lệnh xuống cho người hầu ở trong nhà.<br><br>Qua một lúc, phi hành khí đã rời khỏi thành phố náo nhiệt, đi vào vùng ngoại ô xanh um tươi tốt, một lâu đài quý tộc cổ điển đứng sừng sững giữa màu xanh lá cây, nhìn từ trên cao xuống, xung quanh lâu đài có hồ, cánh đồng, biển hoa, bãi cỏ lớn, trường đua ngựa, sông, cầu, và núi rừng bạt ngàn không nhìn thấy điểm cuối.<br><br>Editor: Ôi, nhà giàu :))))<br><br>Thiếu niên ghé vào cửa sổ, ngạc nhiên nhìn xuống phong cảnh tuyệt đẹp ở phía dưới.<br><br>Đây là đâu?<br><br>Sao Bạch gia gia lại để cho phi hành khí bay trên chỗ này.<br><br>\"Về đến nhà rồi thưa phu nhân.\" Gương mặt tràn đầy ý cười của Bạch Húc nhìn vào Lâm Hân.<br><br>Lâm Hân nghe xong tưởng mình nghe lộn, quay đầu mờ mịt nhìn quản gia.<br><br>\"Nhà?\"<br><br>Đây là nhà của cậu với huấn luyện viên?<br><br>Cái, cái, cái ––––––––– cái nhà lớn vậy?!<br><br><br>Biểu tình Lâm Hân nghiêm túc, trịnh trọng nói với Bạch Húc: \"Bạch gia gia, con cũng sẽ cố gắng kiếm tiền, cùng với huấn luyện viên nuôi gia đình.\"<br><br>Bạch Húc: \"...?\"<br><br>–––––––––––––<br><br>Phi hành khí chậm rãi đáp xuống sân rộng phía trước tòa thành, hầu nữ trưởng tao nhã dẫn theo hơn một trăm nữ hầu và vệ sĩ trẻ tuổi xếp hàng chỉnh tề chờ đợi.<br><br>Sau khi Lâm Hân và Bạch Húc xuống xe, bọn họ cung kính hành lễ và đồng thanh: \"Chào mừng phu nhân về nhà.\"<br><br>Đồng tử của thiếu niên hơi co lại, mím môi nhìn hơn trăm \"người nhà\" này, cậu trấn định nói: \"Chào mọi người, tôi là Lâm Hân, sau này sẽ ở lại đây cùng sinh hoạt với mọi người, xin hãy chiếu cố tôi nhiều hơn.\"<br><br>Vẻ mặt Bạch Húc hòa ái, rất tán thưởng đối với biểu hiện của thiếu niên.<br><br>\"Vị này là Mai Lâm, hầu nữ trưởng.\" Ông giới thiệu.<br><br>\"Con chào dì Mai ạ.\" Thiếu niên lễ phép nói.<br><br>Trưởng hầu nữ tiến lên, dịu dàng nói với Lâm Hân: \"Phu nhân đi đường dài hẳn là mệt mỏi rồi đúng không? Mau vào nhà nghỉ ngơi, tôi đã căn dặn nhà bếp chuẩn bị bữa tối.\"<br><br>\"Cảm ơn dì ạ.\" Lâm Hân đi theo dì vào cửa.<br><br>Sau khi biết toàn bộ trang viên và khu rừng rộng lớn này đều thuộc tài sản của Lý gia, cộng thêm tòa thành tráng lệ này, Lâm Hân rất bình tĩnh.<br><br>Không, nói đúng hơn là chết lặng.<br><br>\"Con muốn về phòng tắm rửa một chút.\" Cậu nói với hầu nữ trưởng.<br><br>Bởi vì không gặp ai trong nửa tháng, trước khi Dao Quang Hào hạ cánh, huấn luyện viên đè cậu ở trong phòng làm rất nhiều chuyện quá đáng, hại cậu ra một thân toàn mồ hôi mà không kịp tắm rửa, chỉ có thể vội vàng mặc quần áo lên quân hạm.<br><br>Gắng gượng về đến Lý gia, cậu cảm thấy cơ bắp toàn thân đều đau nhức, đặc biệt là lúc ngồi lâu, mông đau lắm.<br><br>\"Vâng, mời phu nhân đi theo tôi.\" Lần đầu tiên nhìn thấy thiếu niên, Mai Lâm đã thấy thích cậu, thân thiết dẫn cậu lên lầu.<br><br>Lâm Hân chào quản gia rồi đi theo Mai Lâm.<br><br>Tòa lâu đài này có bốn tầng, tổng cộng có hơn một trăm phòng, Mai Lâm dẫn Lâm Hân đến phòng ngủ của Lý Diệu ở tầng hai.<br><br>\"Lúc bé Nguyên soái lớn lên ở hoàng cung, đến năm mười lăm tuổi mới chuyển về nhà, bất quá sau khi thi đậu vào trường quân đội, số lần ngài ấy về nhà chỉ đếm trên đầu ngón tay, hiện giờ trở thành Nguyên soái, một năm chỉ được nghỉ một tuần.\" Mai Lâm đẩy cửa phòng ra, dẫn Lâm Hân vào phòng rồi nói thêm với cậu, \"Khi Nguyên soái ở nhà, ngài ấy thích ở căn phòng này nhất, dần dà nơi này cũng trở thành phòng ngủ của ngài ấy.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br> <br><br>Nói phòng ngủ, không bằng nói đây là phòng Suite thì đúng hơn.<br><br>(*)Phòng Suite là loại phòng cao cấp và đẹp nhất trong khách sạn. Các bạn có thể search gg về nó nhé, mình không ghi thêm là bởi vì khúc sau truyện cũng giải thích cấu tạo của phòng suite luôn rồi :v<br><br>Vừa vào cửa là phòng khách, sau đó mới đến phòng ngủ, nối liền với thư phòng, có hai buồng vệ sinh riêng biệt ở bên trong và bên ngoài, còn có ban công nhỏ hướng ra biển hoa.<br><br>Lâm Hân khẽ nhắm mắt lại, cảm nhận mùi linh sam nhạt nhòa ở trong không khí, tâm trạng lơ lửng cuối cùng cũng yên ổn.<br><br>Mai Lâm thấy thiếu niên giãn mày thả lỏng, vẻ mặt không khỏi nhu hòa.<br><br>\"Tôi sẽ đi chuẩn bị nước tắm.\" Dì nói.<br><br>Lâm Hân mở mắt ra, ngượng ngùng nói: \"Để con tự làm là được rồi ạ, làm phiền dì quá.\"<br><br>Mai Lâm mỉm cười: \"Đây là công việc của tôi mà.\"<br><br>Lâm Hân thấy dì kiên trì nên cũng không cưỡng ép nữa.<br><br>Mai Lâm đi vào buồng vệ sinh bên trong, xả đầy nước bồn tắm lớn, nhỏ thêm một vài giọt tinh dầu hỗ trợ giải tỏa căng thẳng mệt mỏi vào nước ấm, sau đó mời Lâm Hân vào tắm.<br><br>Lâm Hân nhìn thấy bồn tắm to như cái bể bơi nhỏ, đực mặt ra.<br><br>Mai Lâm lặng lẽ rời phòng tắm, chu đáo đóng cửa lại.<br><br>Một hồi lâu sau Lâm Hân thở dài, tóc ngố trên đầu xìu xuống, chậm rãi cởi quần áo.<br><br>Nghèo đói làm hạn chế trí tưởng tượng của cậu rồi.<br><br>Cậu nghĩ nhà hơi lớn của huấn luyện viên là lớn hơn người bình thường một chút thôi, ai mà có dè nó bự tới vậy, bự thái quá là đằng khác, giàu tới nỗi không tưởng tượng nổi.<br><br>Cậu không quen lắm.<br><br>Lúc này cậu rất muốn có huấn luyện viên ở bên.<br><br>Lâm Hân cởi sạch quần áo, quay đầu vô tình thấy tấm gương lớn treo từ trần xuống nền gạch, không hề báo trước mà tự nhiên thấy dấu vết rõ rệt ở trên người, hai má nóng bừng.<br><br>Thiệt nhiều quá....<br><br>Huấn luyện viên gặm cậu như gặm xương sao?<br><br>––––––––––––<br>"]