["Editor: Phộn<br><br><br>Beta: JJiang<br><br>*********<br><br>Từ khi còn nhỏ, Lý Diệu đã là thiên phú dị bẩm, tuổi trẻ mà đã trở thành nguyên soái của Đế quốc Huyền Vũ, ngoại trừ sức mạnh siêu quần ra, tất nhiên còn có bản lĩnh xuất sắc khác.<br><br>Hắn có được đôi mắt lưu trữ ký ức hiếm hoi, bất cứ vật gì kể cả con người, chỉ cần nhìn vào, liền có thể khắc sâu vào trong tâm trí của mình. Sau khi được đặc huấn, việc xác định các khía cạnh điều tra của hắn cực kì nổi bật.<br><br>Ở chung với tiểu Alpha mấy ngày trong thế giới cơ giáp, Lý Diệu đối với ngoại hình, lời nói cử chỉ cùng ánh mắt biến hóa chỉ rất nhỏ của cậu, cũng nắm trong lòng bàn tay.<br><br>Đứa nhỏ tuy rằng đeo mặt nạ, không thấy diện mạo, nhưng đường nét khuôn mặt, khung xương, dáng người, còn có nốt ruồi nhỏ trên vành tai đều khiến Lý Diệu ấn tượng sâu sắc.<br><br>Huống chi, mùi tin tức tố hoa lan tùy ý tràn ngập trong hội trường đấu giá này, giống hệt như cái hắn đã ngửi thấy trong thế giới cơ giáp.<br><br>Đứa nhỏ tuy là Alpha mới phân hóa, nhưng dùng tin tức tố làm lá chắn thập phần thành thạo, chỉ có chiến đấu đến hết sức lực, mới có thể như có như không tràn ra ngoài.<br><br>Lần đầu ngửi được mùi hoa lan ấy, Lý Diệu kinh ngạc.<br><br>Hương vị này, quá phù hợp với khẩu vị của hắn, nếu như đứa nhỏ không phải là Alpha, hắn nghi ngờ mình là con chó độc thân 27 năm, cuối cùng cũng thấy mùa xuân rồi, tìm được Omega có độ phù hợp lên đến 100%.<br>1<br><br>Đáng tiếc, đứa nhỏ lại là Alpha, tấm lòng trọng nhân tài, Lý Diệu quyết định bồi dưỡng cậu thật tốt, vì vậy mới có ý định gặp mặt trong thế giới thực.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Nhưng mà, giây phút này đây, hắn ở hội đấu giá Ám Tinh thấy được cái gì?<br><br>Một thiếu niên Omega trưởng thành bị còng tay áp chế tinh thần lực khống chế, nhốt trong lồng sắt bị coi như hàng hóa để bán đấu giá!<br><br>Cho nên..., bé con Alpha ẩn giấu giới tính trong thế giới cơ giáp kia thực ra là một bé con Omega?<br><br>Ngón tay Lý Diệu ở trên thủy tinh tạo ra âm thanh chói tai, đôi mắt vàng lạnh như băng thâm trầm, trên người tỏa ra khí lạnh làm người sợ hãi.<br><br>\"...Thiếu gia?\" Phó Côn, phó quan phụ tá ngụy trang người hầu đứng sau lưng hắn, ngửi thấy mùi linh sam, nghi hoặc lên tiếng.<br><br>Thiên Sát Ám Tinh, không hề có giới hạn đạo đức, đương nhiên đem con người làm vật phẩm đấu giá, cực kì đáng ghét!<br><br>Sớm nghe nói Ám Tinh là nơi dơ bẩn, không chỉ ở ngoài vòng pháp luật, mà còn là nơi cuồng hoạn của một số quý tộc, nhà giàu, hôm nay được thấy, quả nhiên danh bất hư truyền, cảnh tượng xa hoa trước mắt này, nhìn thấy liền cả người không thoải mái.<br><br>Mùi hoa lan lượn lờ dưới mũi, làm cho sĩ quan phụ tá có chút thất thần, cho dù đã được huấn luyện nghiêm khắc, đối mặt với Omega đang phát tình, cũng khó lòng kiềm chế.<br><br> <br>Nguyên soái phản ứng khác thường, chẳng lẽ... ngài ấy cũng bị cám dỗ à?<br><br>\"Phó Côn.\" Lý Diệu trầm thấp gọi.<br><br>\"Có!\" Sĩ quan phụ tá theo bản năng thẳng lưng, chờ chỉ huy phân phó.<br><br>\"Chuẩn bị đấu giá!\"<br><br>Người đàn ông đưa lưng về phía anh ta nói như vậy.<br><br>Sĩ quan phụ tá trợn tròn mắt.<br><br>Khoan, lời của nguyên soái nghĩa là gì?<br><br>Tham gia đấu giá?<br><br>Không phải... bọn họ ngụy trang thành quý tộc Liên minh Bạch Hổ, trà trộn vào hội trường đấu giá, mục đích không phải vì bắt Cung Việt à? Các thành viên khác trong đội ám vệ cũng đã bố trí xong hết thảy vào nửa giờ trước, chỉ chờ nguyên soái hạ lệnh là có thể triển khai hành động! Thế nhưng, tình huống đột nhiên thay đổi, nguyên soái lại muốn cùng đám \"điên\" dưới sân khấu tranh giành Omega?<br><br>Lý Diệu đợi lâu cũng không thấy lời đáp lại, xoay người ngồi trên ghế, cầm lấy bảng đấu giá, ra lệnh nói: \"Gọi cho Bạch quản gia, bảo ông ấy trong vòng mười phút chuyển cho ta 10 tỷ tinh tệ.\"<br><br>Sĩ quan phụ tá cho rằng mình nghe lầm, đầu choáng váng hoa hết cả mắt.<br><br>1..10 tỷ tinh tệ????<br><br>Nguyên soái điên rồi!<br><br>********<br><br>Lâm Hân cảm giác mình giống như một con cá ngâm trong nước sôi, bị lửa đun đến sắp chín, miệng đắng lưỡi khô. Yếu đuối vô lực, không thể khống chế được tin tức tố, nóng đến muốn phát điên, đại não tựa hồ ngắn lại, không ngừng truyền đến thân thể một ham mu.ốn.<br><br>Khát khao được Alpha đánh dấu, ôm ấp, xoa xoa, cùng với hôn môi...<br><br>Cậu biết rõ thuốc ức chế đã mất hiệu lực rồi và cậu một lần nữa tiến vào kì phá.t tình!<br><br>Khuyên tai không gian còn đeo ở tai phải, có lẽ nhìn rất giống trang sức nên không bị bọn xấu tịch thu, nhưng mà tinh thần lực bị hạn chế, cậu căn bản không có cách nào lấy ra được thuốc ức chế bên trong, chỉ có mặc bản thân lâm vào khốn cảnh, bị thô lỗ ném vào lồng chim, đưa lên đài đấu giá, trở thành món hàng hóa không chút tôn nghiêm.<br><br>Màn vải sân khấu được vén lên, ánh đèn phát sáng chói mắt, Lâm Hân nhịn xuống cảm giác muốn nôn, tay nắm chặt lại, suy yếu ngẩng đầu, xuyên ra khoảng không của lồng sắt, nhìn đám người điên cuồng ở phía dưới.<br><br>Đây là các quyền quý ở các quốc gia hay sao?<br><br>Ai cũng đeo mặt nạ, mặc áo choàng, che che dấu dấu, tràn ngập d.c vọng trầ. trụi, bày ra vẻ mặt xấu xí nhất của bản thân, trực tiếp đẩy bầu không khí của trường đấu giá lên cao.<br><br>Do bị tin tức tố của Omega trong kì phá.t tình ảnh hưởng, tin tức tố của Alpha từ bốn phương tám hướng xông thẳng lên đài đấu giá, ý đồ muốn chinh phục thiếu niên tuyệt mỹ trong lồng vàng.<br><br> <br>Mặc dù ý thức ngày càng mơ hồ, Lâm Hân vẫn quật cường cự tuyệt tất cả các Alpha, đem tin tức tố hoa lan bao bọc lại bản thân thật chặt, hình thành một màng phòng ngự, kiên quyết ngăn chặn bất kì ai xâm lược.<br><br>Bị Omega từ chối, đám Alpha dưới sân khấu càng lớn lối.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Không có Omega nữ nào có thể cự tuyệt được tin tức tố của gia, tiểu Omega nam này đương nhiên cũng không phải là ngoại lệ!\"<br><br>\"Phắc! Omega trong lúc độn.g dục không phải là rất yếu ớt sao? Tại sao còn có thể tạo ra màng phòng ngự mạnh như vậy?\"<br><br>\"Cậu ấy quả nhiên là một Omega chất lượng cao, biết dùng tin tức tố để bảo vệ mình.\"<br><br>\"Tôi không tin là không phá được tầng phòng ngự đó!\"<br><br>\"Haha, chỉ có Alpha thấp kém mới dùng vũ lực thô bạo, Omega là để che chở, sau khi được dịu dàng trấn an, tự nhiên sẽ thuận theo.\"<br><br>\"Còn chờ gì nữa? MC! Mau bắt đầu cho lão tử!<br><br>Hiện trường ồn ào, bầu không khí nóng hôi hổi, người dẫn chương trình xem kịch xong, giơ búa trong tay lên cao, nặng nề đập xuống—<br><br>\"Rầm\"<br><br>Thông qua loa phóng thanh, vang lên toàn hội trường, khán phòng ồn ào dần dần yên tĩnh.<br><br>Người dẫn chương trình hài lòng nhìn quanh một vòng, hô to: \"Omega nam vừa thành niên, đến từ Cộng hòa Thanh Long, từng là quân cơ giáp dự bị, tinh thần lực từ cấp năm trở lên, chưa từng bị đánh đấu qua, Omega cực phẩm chất lượng cao! Giá khởi điểm – 200 triệu tinh tệ, mỗi lần tăng giá không được dưới 50 triệu, hiện tại bắt đầu đấu giá—\"<br><br>\"Rầm—\" Búa vừa đập xuống, số tiền trên màn hình ảo điên cuồng nhảy số.<br><br>250 triệu, 300 triệu, 350 triệu, 400 triệu...<br><br>Khi con số nhảy lên tới 1,2 tỷ, cuối cùng cũng chậm lại một chút.<br><br>Hoàng tiên sinh ngồi trong phòng VIP nhìn con số vẫn tiếp tục tăng, lòng không có tư vị. Gã hao tâm tổn sức bắt được con mồi, lấy trình độ điên cuồng của bọn kia, giá cả còn có thể thẳng tắp mà tăng lên.<br><br>Sờ sờ cằm, gã mỉm cười.<br><br>Đương nhiên, gã không phải là người biết chịu thiệt, tiền tuy rằng kiếm không được nhiều lắm, nhưng sau này còn có nhiều hạng mục hợp tác với tinh tặc, tranh thủ lợi ích không nhỏ.<br><br>Mặt nạ hồ ly hào hứng vỗ đùi: \"1,7 tỷ... 1,8 tỷ... 2 tỷ... 2 tỷ lẻ 50 triệu! Tăng tăng, tiếp tục tăng nha!\"<br><br><br>Con số trên màn hình ảo nhảy lên 2,2 tỷ, chậm lại, nhiều người tiếc nuối buông bảng đấu giá xuống, dừng lại ở mức 2 tỷ. Những người còn lại vẫn đang cạnh tranh, cơ bản toàn là những con cá mập khổng lồ trong tinh tế.<br><br>Đại đương gia nghịch máy đấu giá trong tay, con ngươi đen dưới mặt nạ lóe lên, giá dừng lại ở 3 tỷ, người chủ trì đập hai búa, sắp đập búa thứ ba, thì hắn ta giật giật ngón tay.<br><br>3 tỷ 50 triệu.<br><br>Ngay lập tức, con số nhảy lên 3,1 tỷ.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Đại đương gia mỉm cười, không nhanh không chậm tăng giá, người đấu giá có ID 909 bám theo theo không rời.<br><br>Vì thế mọi người trơ mắt nhìn hai ID không ai nhường ai, cứng rắn nâng giá lên 5 tỷ.<br><br>Hoàng tiên sinh tận mắt chứng kiến hành động vô sỉ của Đại đương gia, bưng chén trà lên uống hai ngụm, đè nén kinh hãi.<br><br>Mặt nạ hồ ly gãi đầu. \"Đại ca, anh cũng muốn có tiểu Omega này sao?\"<br><br>Đại đương gia chậm rãi ấn máy đấu giá, cười nhạt nói: \"Rất thú vị, không phải sao?\"<br><br>Mặt nạ hồ ly không thể đoán được tâm tư đại ca mình, phụ họa vô điều kiện: \"Vui, vui, thú vị, thú vị.\" Hố chết cái tên ở đầu đối diện kia!<br><br>Kì thật hội đấu giá có quy tắc, ông chủ không thể tham dự đấu giá, nhưng ai bảo Đại đương gia là người nắm quyền của Ám Tinh? Hắn ta muốn chơi, không ai có thể ngăn cản.<br><br>Một phòng riêng khác, Phó Côn đầu đầy mồ hôi nhìn nguyên soái nhà mình thong dong bình tĩnh tăng giá, trái tim co rút lại, sắp tắt thở đến nơi.<br><br>5.2 tỷ, 5.5 tỷ, 5.9 tỷ, 6 tỷ...<br><br>Cứ theo đà này, không quá 15 phút sau sẽ lên tới 10 tỷ!<br><br>Đầu óc nguyên soái còn bình thường hả?<br><br>Họ đến là để tiêu diệt tinh tặc mà, không phải là gửi tiền cho chúng!<br><br>Rõ ràng có người cố tình tăng giá!<br><br>Thông minh như nguyên soái, chả lẽ nhìn không ra?<br><br>Phó Côn muốn nói lại thôi, chết lặng nhìn nguyên soái nhẹ nhàng nâng lên 8 tỷ.<br><br>\"8 tỷ! 8 tỷ lần một! 8 tỷ lần 2! 8 tỷ! Còn ai thêm nữa không? 8.2 tỷ! 8,2 tỷ-- \"<br><br>Người dẫn chương trình liên tục hô, càng ngày càng hưng phấn, thanh âm đều khàn đi.<br><br>Trái tim Lâm Hân từng chút từng chút chìm xuống, chìm đến chỗ sâu nhất, đột nhiên dừng lại, rốt cuộc tim không đập nổi nữa.<br><br>Ngọn lửa trong cơ thể đang thiêu đốt máu thịt của cậu, cậu không thấy đau đớn, từ lúc trở thành Omega, cậu liên tục kháng cự lại, cuối cùng giờ phút này cũng lâm vào tuyệt vọng.<br><br>Tương lai của cậu biến mất rồi.<br><br> <br>Nước mắt lẳng lặng chảy xuống, thấm ướt thái dương, khuôn mặt tái nhợt đờ đẫn, thiếu niên như búp bê tinh xảo không có linh hồn, hai mắt trống rỗng cuộn trong lồng vàng, lần cuối cùng nghe được người dẫn chương trình gõ búa, hét giá 10 tỷ, cậu chậm rãi nhắm mắt lại.<br><br>\"10 tỷ! 10 tỷ! Còn ai nữa không ạ? 10 tỷ lần một! 10 tỷ lần hai! 10 tỷ lần 3!! Chốt đơn! Rầm- Xin chúc mừng khách VIP có ID 909, đấu giá thành công!\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Mặt nạ hồ ly nuốt nước miếng, hỏi Đại đương gia: \"Đại ca... sao anh không tăng giá nữa?\"<br><br>Đại đương gia buông máy đấu giá xuống, nhấc ấm trà lên, rót cho mình một chén.<br><br>\"Là con người, không thể quá tham lam, nếu không...thì chỉ còn cái nịt.\"<br><br>Động tác uống trà của Hoàng tiên sinh sững lại, nhướn mày nhìn Cung Việt.<br><br>Làm sao có người vô liêm sỉ tới cảnh giới này nhỉ?<br><br>*********<br><br>Lý Diệu đứng dậy, chỉnh lại áo choàng vàng tối, cũng không thèm nhìn đến con số 10 tỷ trên màn hình ảo, thản nhiên nói với sĩ quan phụ tá đang hoảng hốt của mình: \"Chuẩn bị tốt chưa?\"<br><br>Phó Côn chấn động, hoàn hồn nói: \"Tất cả đều đã sẵn sàng, chỉ chờ thời cơ!\"<br><br>Lý Diệu gật đầu: \"Tôi đi ôm bé con, cậu nghe lệnh hành động.\"<br><br>\"Rõ!\" Phó Côn khôi phục sự nghiêm cẩn của quân nhân, trong mắt nhảy nhót sự hiếu chiến.<br><br>Quy tắc của phòng đấu giá, trong quá trình đấu giá, tiền của người đấu giá sẽ chuyển từ tài khoản của mình sang một nền tảng ủy thác, rời khỏi đấu giá, tiền sẽ lập tức trả lại, đấu giá thành công, quản sự sẽ dẫn người đến hậu trường để kiểm tra hàng hóa, kiểm tra xong, ký giấy xác nhận, giao dịch mới được coi là chính thức thành công.<br><br>Rõ ràng, nguyên soái không có ý định đưa tiền cho hải tặc.<br><br>Đang nghĩ ngợi, cửa phòng khách quý bị gõ, Lý Diệu bảo Phó Côn đi mở cửa.<br><br>Phó Côn tận chức đóng vai người hầu, mở cửa phòng, quản sự mập mạp trong phòng đấu giá cười hả hê tiến vào, hành lễ, cung kính nói: \"Vị khách quý này, mời ngài đi theo tôi đến hậu trường kiểm tra hàng hóa.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lý Diệu lười biếng đáp: \"Ừm, dẫn đường.\"<br><br>Áo choàng ám kim giương lên, hắn nâng cằm, khí thế hiên ngang đi ra cửa, khi đi qua một phòng riêng, cửa phòng kia vừa vặn mở ra, một Alpha nam cao lớn đeo mặt nạ hí khúc bước ra.<br><br>Hai người che mặt, ánh mắt tìm tòi nghiên cứu di động trên người nhau, rồi lại như không có chuyện gì xảy ra mà rời đi<br><br>********<br><br>Lời tác giả:<br><br>Lý Diệu: Cục cưng, ta đưa em về nhà~<br><br>Tiểu Hân: Anh là ai nha?<br>"]