["Edit+ Beta: Phộn<br><br><br>********<br><br>Khởi động năng lượng xong, thiết bị trong phi thuyền bắt đầu vận hành.<br><br>Điện, khí oxi, trọng lực, nhiệt độ, làm sạch không khí chờ hệ thống phục hồi từng cái một.<br><br>\"Tít tít tít –––\"<br><br>Trí năng của tàu vũ trụ đang loading.<br><br>Lý Diệu không nhanh không chậm mở ra thêm nhiều màn hình giả lập, kiểm tra các thông số. Huyền Minh cũng không nhàn rỗi, một dây cáp duỗi ra khỏi cái bụng của nó cắm vào bảng điều khiển, chuẩn bị liên kết đàm phán với trí năng của phi thuyền, tiếp nhận quyền hạn.<br><br>Lâm Hân không giúp được gì, chỉ có thể yên lặng đứng ở một bên nhìn họ.<br><br>Điều khiển phi thuyền, chỉ huy tàu chiến, bản đồ tinh tế, lập trình trí năng, chế tạo cơ giáp đều là các môn học ở đại học. Cậu thi đậu học viện Hoa Đông hơn một tháng, bởi bì vẫn luôn không phân hóa thành Alpha nên không cách nào chuyển sang sinh viên chính thức, đương nhiên không thể học những thứ này.<br><br>Lúc trước huấn luyện viên có nói sẽ đưa cậu đi học ở học viện quân sự tốt nhất Đế quốc Huyền Vũ, vốn trong lòng cậu có chút kháng cự, nhưng bây giờ nhìn thấy huấn luyện viên thành thạo điều khiển phi thuyền, cậu đột nhiên ý thực được, một người cường đại không chỉ giới hạn ở giá trị vũ lực mà còn phải có lượng kiến thức siêu quần cùng đầu óc thông minh linh hoạt.<br><br>Thiếu niên nắm chặt nắm đấm, trong mắt lóe lên ý chí chiến đấu.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Nếu muốn sóng vai cùng với người đàn ông này, cậu phải không ngừng trau dồi chính bản thân mình.<br><br>Lý Diệu kiểm tra tính năng của phi thuyền xong, cảm thấy sau lưng có một ánh mắt nóng rực, hắn không cần đoán cũng biết được là của ai, quay đầu lại vẫy tay với thiếu niên.<br><br>\"Lại đây.\"<br> <br><br>Lâm Hân lập tức tiến lên, đứng bên cạnh hắn.<br><br>Lý Diệu tự tay dạy cho cậu một số thao tác cơ bản.<br><br>\"Đây là công tắc khởi động, còn đây là phím mệnh lệnh....\"<br><br>Lâm Hân nghe rất nghiêm túc, trí nhớ của cậu kinh người, chỉ cần huấn luyện viên nói một lần là sẽ nhớ kỹ.<br><br>Chờ Lý Diệu dạy xong, trí năng của phi thuyền cũng đã tải xong.<br><br>\"Tít tít, tàu Rafael hân hạnh được phục vụ ngài, mời thuyền trưởng Harman ra chỉ thị.\"<br><br>Rất rõ ràng, trí năng vừa thức tỉnh không biết thuyền trưởng Harman của nó đã bị giết từ ba mươi năm trước.<br><br>\"Hế lô, tui là Huyền Minh.\" Quả cầu cơ giáp đối thoại với trí năng, \"Tui sẽ chia sẻ một phần dữ liệu của tinh tế, mời tiếp thu.\"<br><br>\"Được rồi, xin cảm ơn.\"<br><br>Các trí năng giao lưu không cần quá nhiều ngôn ngữ, dữ liệu được cộng hưởng, Rafael tự động cập nhật.<br><br>\"....Năm 530 theo tinh lịch, tôi đã ngủ đông 30 năm.\" Rafael nói.<br><br>Biết được thuyền trưởng Harman cùng các thuyền viên đều bị dị thú ăn thịt, là một trí năng nên nó không biết khóc, chỉ có thể đánh một dòng xin chia buồn trên màn hình.<br><br>Sau khi trao đổi với Huyền Mình, nó mở quyền và đồng ý Lý Diệu trở thành thuyền trưởng mới.<br><br>Có được quyền hạn, thao tác cũng thuận tiện hơn.<br><br>Đầu tiên Lý Diệu kiểm tra bản đồ hàng hải tinh tế, Huyền Minh chia sẻ dữ liệu với phi thuyền cũng bắt đầu nghiên cứu thêm.<br><br> <br>\"Nguyên soái, đây là bản đồ hàng hải của tinh vực Ám Hải, hành tinh chúng ta đang ở ở phía Đông khu B, nằm giữa Ám Tinh và Cự Kình Tinh.\"<br><br>Nói cách khác, trùng động lúc trước là thông đạo nối liền Ám Tinh và Cự Kình Tinh, thủ lĩnh tinh tặc muốn lợi dụng trùng động về chạy về căn cứ, đáng tiếc chưa kịp vào trùng động đã bị pháo cao năng của Huyền Minh biến thành pháo hoa đêm 30.<br><br>Mà cũng bởi vì trùng động không ổn định, tạo ra ngoài ý muốn, rút ngắn khoảng cách, chưa tới Cự Kình Tinh đã nhả bọn họ ra ở giữa đường.<br><br>Cùng may bọn họ có vận khí tốt, còn chưa tới số, tìm được hành tinh dị thú còn hoang sơ.<br><br>\"Tại sao thợ săn dị thú này lại có bản đồ hàng hải của tinh vực Ám Hải?\" Lâm Hân hỏi.<br><br>Tinh vực Ám Hải là địa bàn của tinh tặc, ngay cả bốn cường quốc cũng không có cái này, tại sao một thợ săn dị thú lại có được?<br><br>Lý Diệu nhìn ánh mắt đơn thuần của thiếu niên, cười nói: \"Đương nhiên là do bọn họ có quan hệ hợp tác với nhau.\"<br><br>\"Hợp tác?\" Lâm Hân cả kinh, nhớ tới thương nhân buôn lậu cũng có quan hệ hợp tác với tinh tặc.<br><br>Thiếu niên nhíu mày, lại nhớ tới ký ức không mấy tốt đẹp.<br><br>Lý Diệu sờ đầu của cậu, nói: \"Chờ em lớn một tí nữa là hiểu.\"<br><br>Tại sao tinh tặc xưng bá được mấy trăm năm trong vũ trụ? Là bởi vì một số thế lực có những mối quan hệ lợi ích phức tạp, buộc cho bốn cường quốc không thể quyết đoán, vẫn luôn không có cách nào hoàn toàn tiêu diệt tinh tặc.<br><br>Lần này Tam hoàng tử bị hại khiến Hoàng đế bệ hạ tức giận không để ý cái gì hết mà thề phải báo thù cho con trai yêu dấu của mình, nên mới có kế hoạch dẫn quân đoàn đi chinh phạt tinh tặc.<br><br>Lâm Hân không phải là trẻ con ba tuổi, huấn luyện viên chỉ cần nhắc một chút là cậu đã thông suốt.<br><br>Dụ.c vọng của con người không bao giờ có điểm dừng, luôn luôn có những người vì lợi ích, vì tiền, vì quyền, bí quá hóa liều, đứng trên bờ vực của đạo đức và pháp luật, dùng tổn thương của người khác để đạt được mục đích của mình, làm cho một số hành vi vi phạm pháp luật gây nguy hiểm cho tinh tế.<br><br>Cậu chính là một trong những nạn nhân đó.<br><br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Cảm nhận được sự phẫn nộ của thiếu niên, Lý Diệu đưa tay ôm lấy cậu, trấn an: \"Yên tâm, người đã tổn thương em, một người ta cũng không bỏ qua.\"<br><br>Tên buôn lậu được cha mẹ thiếu niên gọi là \"Hoàng tiên sinh\", tốt nhất là đã chết ở Ám Tinh, nếu không, chờ đợi gã sẽ là sự truy đuổi khắc nghiệt nhất của toàn bộ tinh tế.<br><br>Lâm Hân tựa vào lồng ngực rắn chắc của nam nhân, được hơi thở ấm áp vậy quanh, phẫn nộ ở trong lòng dần tản đi.<br><br>Lý Diệu cúi đầu khẽ hôn tóc của cậu.<br><br>Không khí chung quanh hai người đang tốt, đột nhiên Huyền Minh mở miệng sát phong cảnh: \"Nguyên soái, đã kiểm tra xong phi thuyền! Nguồn năng lượng còn 80%, đủ để bay về tinh vực của Đế quốc Huyền Vũ, trừ hệ thống nước ra, mọi thứ đều hoạt động bình thường.\"<br><br>Hai má Lâm Hân hơi nóng lên, chui ra khỏi ngực Lý Diệu.<br><br>Lý Diệu lạnh lùng liếc quả cầu cơ giáp.<br><br>Ăng-ten trên đỉnh đầu cơ giáp run rẩy, nhanh trí chuyển đề tài: \"Tiểu Phá Quân có muốn đi dạo trong phi thuyền với tui không, tui phát hiện trong kho chứa ở đuôi tàu có dấu hiệu sinh mệnh rất nhỏ đang tồn tại.\"<br><br>\"Sinh mệnh?\" Quả nhiên Lâm Hân bị gợi lên lòng hiếu kỳ.<br><br>Một chiếc phi thuyền ngủ say ba mươi năm, tất cả hệ thống đều bị đình chỉ, làm sao có thể có sinh vật sống sót tới bây giờ?<br><br>\"Đi qua xem một chút.\" Lý Diệu nói, \"Rafael, mở hết các lối đi từ buồng lái tới nhà kho.\"<br><br>\"Đã tiếp nhận được, thuyền trưởng.\" Ngay lập tức, Rafael thực hiện mệnh lệnh.<br><br>Mười phút sau, hai người một quả cầu đi vào nhà kho.<br><br>Lúc này, trong nhà kho đèn đuốc sáng trưng, đồ đạc bên trong nhìn không sót một chút nào.<br><br>Nhà kho lớn như hai sân bóng rổ cộng lại, theo loại chia làm ba khu vực.<br><br>Khu A đặt máy xúc và máy tuần tra nhỏ, khu B bày đầy lồng sắt có chất liệu đặc thù tạo thành, dùng để nhốt các dị thú săn được, bởi vì thuyền viên gặp nạn, dị thú từng bị nhốt trong lồng đã sớm hóa thành sương trắng.<br><br>Có dấu hiệu yếu ớt của sinh mệnh là khu vực C.<br> <br><br>Hai người vừa vào cửa liền bị cột thủy tinh khổng lồ dựng thẳng ở giữa hấp dẫn sự chú ý.<br><br>\"Đây là....dị thú?\" Lâm Hân kinh ngạc nhìn về phía trước.<br><br>Bên trong cột thủy tinh khổng lồ có một con dị thú suy yếu, lơ lửng trong chất lỏng màu lam, da lông trơ trụi, gầy như que củi, sừng trên đầu bị gãy, giống như cành cây khô không hề sáng bóng, trên lưng nó có một đôi cánh không tự nhiên vặn vẹo, một cái đuôi hói dài ba mét vô lực rũ xuống.<br><br>Quả cầu cơ giáp bay quanh cột thủy tinh một vòng, không ngừng quét dị thú, căn cứ vào hình dáng của nó so sánh với thông tin các dị thú trong cơ sở dữ liệu.<br><br>\"Đây là một con dị thú cấp 4.\" Nó nói, \"Hình như là Bạch Giải Thú.\"<br><br>Lâm Hân biết Bạch Giải Thú.<br><br>Đây là một trong số ít loài dị thú biết thân cận nhân loại, cả người trắng như tuyết, khá giống sư tử, chỉ ăn dị thực, dễ nuôi, rất được người trong tinh tế yêu thích, đứng top 1 thú cưng dị thú.<br><br>\"Nó còn sống?\" Lâm Hân hỏi.<br><br>Mọi người chỉ biết Bạch Giải Thú ngây thơ đáng yêu, lại không biết sức sống của chúng nó ngoan cường như vậy, không ăn không uống ba mươi năm vẫn sống tới bây giờ.<br><br>Lý Diệu lấy tay ấn lên cột thủy tinh, đưa vào đó một ít tinh thần lực, một lúc lâu sau, hắn nói: \"Toàn bộ chức năng thân thể đều bị suy kiệt, tinh thần thể suy yếu, sống không nổi tới ngày mai.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lâm Hân tới gần, tỉ mỉ đánh giá con dị thú sắp chết này.<br><br>Không biết có phải do ánh sáng phản chiếu hay không, dị thú đối diện với cậu đột nhiên mở ra đôi mắt thú màu bạc.<br><br>Lâm Hân hoảng sợ, bật ngửa ra sau, Lý Diệu nhanh tay đỡ cậu.<br><br>\"Cứu tôi...\"<br><br>Thanh âm yếu ớt đột ngột vang lên trong đầu Lâm Hân.<br><br>——————————<br>"]