["Edit: Phộn<br><br><br>————————<br><br>\"Tinh, tài khoản của bạn có thêm 10 triệu tinh tệ.\"<br><br>Thanh âm của hệ thống vang lên, Lâm Hân ngơ ngác nhìn giao diện thông báo bật lên, bên trên hiển thị, số tiền trong tài khoản từ sáu chữ số đã biến thành tám chữ số rồi.<br><br>\"Đủ dùng không?\" Lý Diệu hỏi, \"Không đủ thì anh chuyển thêm 10 triệu nữa.\"<br><br>Là lỗi của hắn, mấy ngày nay chỉ lo thân mật với thiếu niên mà quên mất mấy chi tiết nhỏ này.<br><br>\"Đủ rồi, đủ rồi! Nhiều lắm rồi!\" Lâm Hân muốn rút ra một chút để trả lại, \"Em không dùng nhiều tiền tới vậy.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Cậu chỉ muốn mua một chiếc camera thông minh khoảng 200.000 tinh tệ thôi, ai ngờ người đàn ông này lại chuyển tới 10 triệu, nhiều tới mức thái quá. Bây giờ ăn mặc của cậu đều do quản gia lo liệu, có tiền cũng không biết tiêu vào đâu.<br><br>Lý Diệu cầm tay cậu cản cậu chuyển lại, \"Cầm lấy, đây là tiền bán đá Huyễn Băng.\"<br><br>Thiếu niên dễ nuôi quá chừng, cho cái gì thì dùng cái đó, chỉ biết cho đi mà không biết đòi hỏi ngược lại, ngoan ngoãn thế này, nếu gặp người được một tấc tiến một thước, sợ là sẽ chịu thiệt thòi lớn.<br><br>Lâm Hân nghe cụm từ \"Đá Huyễn Băng\", nhớ tới đây là khoáng thạch trên hành tinh dị thú, lúc ấy bọn họ thu thập hết bốn ngày mới dọn sạch toàn bộ hang động.<br><br>Huấn luyện viên bán nhanh như vậy sao?<br><br>Nhìn thấy nghi vấn của thiếu niên, Lý Diệu nói: \"Đá Huyễn Băng là nhiên liệu chất lượng cao dành cho phi thuyền, bán rất chạy, không lo không ai mua. Chúng ta còn đào được đá Huyễn Băng màu lam, là hàng cao cấp nhất, một tấn có trị giá lên đến chục triệu, anh nhờ người ta bán năm tấn, khách hàng trả trước 30 triệu, còn 20 triệu vẫn chưa thanh toán xong.\"<br><br>Lâm Hân kinh ngạc khẽ há miệng.<br><br>Lý Diệu cụng trán với thiếu niên, nhẹ nhàng nói: \"Mai chúng ta đi đăng ký kết hôn, như vậy thì có thể dùng chung tài khoản.\"<br><br>Lâm Hân đỏ mặt, ôm trán ngây ngốc trả lời: \"Mai...ngày mai em phải đến trường để báo danh.\"<br><br>Lúc ở trên Dao Quang Hào, huấn luyện viên đã nói chuyện kết hôn với cậu, lúc ấy bị huấn luyện viên hôn đến ý lo.ạn tì.nh mê, mơ mơ màng màng mà đồng ý, bây giờ nghe ngày mai sẽ đi đăng ký kết hôn, cậu có chút luống cuống tay chân.<br><br>Không phải là kháng cự, chỉ là có chút mông lung.<br><br>Lý Diệu ôm cậu, kê cằm trên đỉnh đầu cậu, nhẹ nhàng cọ cọ, thở dài: \"Vậy phải làm thế nào? Anh chỉ có 8 ngày nghỉ thôi đó, cuối tuần thì Cục Dân chính không làm việc.\"<br><br>Giọng nói của người đàn ông tràn ngập ủy khuất, lòng Lâm Hân run run, cậu khẽ cắn môi dưới, lắp bắp nói: \"Mai là ngày đầu tiên đi học, không....không thể nghỉ được...chiều...chiều thứ sáu được không?\"<br><br>Lý Diệu nở nụ cười hoàn mỹ, hơi buông thiếu niên ra, nâng mặt cậu lên, hôn cậu. \"Được, tất cả đều nghe em.\"<br> <br><br>Hai gò má thiếu niên đỏ bừng, ngoan ngoãn để hắn hôn.<br><br>Một nụ hôn chấm dứt, cậu rời khỏi vòng tay của người đàn ông, đôi tai vẫn còn hơi đỏ. Mở giao diện mua bán lên, lựa camera thông minh. So sánh một vài loại với nhau, cuối cùng chọn một cái có hiệu suất và chi phí mà cậu thấy ổn nhất.<br><br>\"Ting, ban đã thanh toán 500.000 tinh tệ. Q10093 – camera thông minh phục vụ bạn, xin vui lòng đặt tên.\"<br><br>Âm thanh hệ thống vừa dứt, trên không trung xuất hiện một quả cầu đỏ to như quả bóng chày, phía trước là một con mắt to tròn, sau lưng có một đôi cánh, đỉnh đầu có một cái dây ăng-ten nhỏ xinh, lủng lẳng trước mắt Lâm Hân.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Camera thông minh?\" Lý Diệu nhìn vật nhỏ này, nhíu nhíu mày kiếm.<br><br>\"Dạ, em muốn phát sóng trực tiếp, livestream ấy.\" Lâm Hân kể chuyện Quân Khâu Hồ và Lý Úc khuyên cậu livestream, nói xong, cậu run rẩy lông mi, nâng đôi mắt sáng ngời lên, xin ý kiến của nam nhân, \"Được không anh?\"<br><br>Khuôn mặt của thiếu vừa tròn 18, mang theo chút phúng phính của trẻ con, khẽ ngẩng đầu lên, đôi mắt xinh đẹp hiện lên vẻ lo lắng, tóc xù bồng bềnh, trông như chú mèo con trông mong nhìn chủ nhân, tràn ngập sự chờ đợi, sợ bị từ chối, đôi môi phấn nộn khẽ mím, bộ dáng đáng thương hề hề này, dù là người có lòng dạ sắt đá, đã nhìn thấy thì chỉ có thể hóa thân thành một vòng tay ấm áp dịu dàng.<br><br>Lòng Lý Diệu mềm nhũn, sao có thể từ chối cậu.<br><br>Hắn không nỡ cự tuyệt lời yêu cầu của thiếu niên.<br><br>\"Đương nhiên là có thể.\" Khóe mắt và đuôi lông mày của hắn đều mang theo nhu tình, ngón tay cái ấn vào môi thiếu niên, khẽ vuốt.<br><br>Lâm Hân liếm ngón cái của hắn theo bản năng, sau đó phát hiện mình giống như đã làm một chuyện ngu xuẩn, nhanh chóng lùi về phía sau một bước, đưa lưng với nam nhân, đè lại trái tym đang đập loạn của mình.<br><br>Trò chơi mô phỏng 100% ngoài đời thực, vô cùng chân thật.<br><br>Rõ ràng ở ngoài đời đã thân mật tới trình độ không thể miêu tả, nhưng khi bị đôi mắt vàng của hắn nhìn chăm chú, cậu vẫn cảm thấy ngượng ngùng.<br><br>Hít sâu một hơi, ném suy nghĩ đồi trụy ra sau đầu, thiếu niên chuyên tâm nghiên cứu chiếc camera mới mua.<br><br>Camera thông minh đang đợi đặt tên, cậu suy nghĩ một lát, miễn cưỡng đặt một cái tên: \"Chuồn Chuồn Màu Hồng.\"<br><br>\"Đã nhận được, Q10093 đổi tên thành Chuồn Chuồn Màu Hồng. Chào chủ nhân, rất vui khi được phục vụ ngài, xin vui lòng ra lệnh.\"<br><br>\"Kết nối với nền tảng phát trực tiếp.\" Lâm Hân mở hướng dẫn sử dụng ra xem, dựa theo các bước, rất nhanh đã thành công mở một phòng livestream.<br><br>Lý Diệu yên lặng đứng ở bên cạnh nhìn cậu thao tác, không lên tiếng quấy rầy, một lát sau, hắn phát hiện thiếu niên rối rắm nhíu mày, đành hỏi: \"Sao vậy em?\"<br><br>Trước mặt Lâm Hân đang có một giao diện thao tác phòng livestream, vì vẫn chưa chính thức mở nên màn hình vẫn còn đang đen kịt.<br><br>\"ID nickname này đã có người sử dụng.\" Cậu nói.<br><br>Lần đầu nhập \"Phá Quân\", hệ thống thông báo nickname này đã được sử dụng, lần thứ hai cậu đổi thành \"Tôi là Phá Quân\", hệ thống vẫn hiển thị đã được sử dụng, lần thứ ba nhập \"Cơ giáp Phá Quân\", kết quả vẫn không được.<br> <br><br>Trừng mắt nhìn thanh nhập nickname, thiếu niên không biết nói gì.<br><br>Lý Diệu hiểu rõ nói: \"Nhiều Phá Quân hơn nữa thì cũng không phải là em, cư dân mạng không phải đồ ngốc, đương nhiên sẽ phân biệt được thật giả.\"<br><br>\"Vâng.\" Lâm Hân buông tha hai chữ \"Phá Quân\", đổi thành \"Dao Quang\", lần này rất thuận lợi, đăng ký thành công.<br><br>Lý Diệu cười.<br><br>Phòng livestream mới mở, không có khán giả nên đương nhiên không có chút nhân khí nào.<br><br>Camera thông minh bay lên, tìm đúng vị trí, bắt đầu ghi hình, đồng thời giao diện trước mặt Lâm Hân xuất hiện hình ảnh, cậu và huấn luyện viên đều ở trong đó.<br><br>Lần đầu tiên livestream, Lâm Hân hơi khẩn trương, tay chân cũng không biết để như thế nào trước ống kính.<br><br>Bàn tay rộng lớn của Lý Diệu ấn đầu cậu, trấn an: \"Thuận theo tự nhiên, giống như bình thường là được.\"<br><br>\"Ò.\" Lâm Hân nhìn camera, nghĩ phòng livestream của mình hiện giờ cũng chưa có khán giả, thả lỏng tâm tình, quay đầu nói với Lý Diệu, \"Anh, tập với em cách chiến đấu, được không?\"<br><br>\"Tất nhiên là được.\" Lý Diệu nói, \"Luyện 20 phút, bỏ bữa tối là quản gia Bạch sẽ tới đây hốt người đấy.\"<br><br>Lâm Hân vừa kinh ngạc vừa tò mò.<br><br>Sao huấn luyện viên biết hay vậy?<br><br>Chẳng lẽ....anh ấy trải nghiệm qua rồi sao?<br><br>Lý Diệu ho nhẹ một tiếng, đi tới khu vực đối kháng, vẫy tay với thiếu niên.<br><br>Lâm Hân nháy mắt mấy cái, nhếch khóe miệng tung người nhảy lên, nhẹ nhàng đáp xuống sân đấu, tấn công không hề báo trước.<br><br>***<br><br>Hôm nay Lệ Phượng rất nhàn rỗi.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Làm chiến thần tiếng tăm lừng lẫy trong Thế giới Cơ giáp, đáng lý mỗi ngày phải vội vội vàng vàng đánh lôi đài, nhưng trưa hôm trước hắn bị thương ở đùi trong lúc thực chiến, bị người nhà đè xuống đưa vào bệnh viện, nằm trên giường bệnh vừa dưỡng thương vừa nghịch thiết bị nhận dạng.<br><br>Thiết bị nhận dạng cấp cao tương đương với một quang não loại nhỏ, đầy đủ chức năng, hắn thừa dịp người nhà đi tìm bác sĩ, kéo giao diện thao tác ra lướt web, xem livestream.<br><br>Đội trưởng Chiến đội Hồng Hồ là Quân Khâu Hồ đã sớm thông báo trên weibo về thời gian buổi tập luyện của anh ta và Phá Quân, có một đám fan giàu có đã mua quảng cáo cho phòng livestream này, Lệ Phượng vừa vào trang chủ đã thấy phòng livestream của Hồ Ly Hồng.<br><br><br>Nhàn rỗi chính là nhàn rỗi, hắn bấm vào để xem.<br><br>Gần đây Phá Quân rất nổi tiếng, thông qua trận chiến giữa cậu ấy và Kiếm Long của Chiến đội Hắc Báo mà thành danh, nhất là thân phận Omega, được người ta say sưa thảo luận.<br><br>Đương nhiên Lệ Phượng cũng chú ý tới.<br><br>Hắn là người của Vương quốc Chu Tước, từng tiếp xúc với rất nhiều Omega có tài năng, biết điều khiển cơ giáp cũng không ít, nhưng Omega chơi cơ giáp thuần thục như Phá Quân thì rất ít.<br><br>Lòng hiếu kỳ thúc đẩy, hắn điều tra thì tìm được một chút dấu vết, phát hiện Phá Quân đúng là nam Omega của Cộng hòa Thanh Long mới phân hóa cách đây không lâu, từng là một quân cơ giáp dự bị chuẩn Alpha.<br><br>Lệ Phượng bừng tỉnh đại ngộ.<br><br>Khó trách thân thủ của Phá Quân lại nhanh nhẹn đến vậy.<br><br>Khi livestream của Hồ Ly Hồng bắt đầu, mấy chục triệu fans thảo luận kịch liệt, lúc đó hắn nhất thời hứng thú lên, comment mấy cái, bởi vì bình luận đúng ý mà được người ta gọi là đại thần, nhận được một đống vấn đề nhưng hắn vẫn nhẫn nại giải đáp từng cái một.<br><br>Livestream kết thúc, hắn vẫn chưa thỏa mãn mà rời khỏi, ngẩng đầu lên, thấy người nhà nói chuyện với bác sĩ đã trở về, đang ngồi cạnh giường nhìn anh chằm chằm.<br><br>\"Nhìn vui thế?\" Người đàn ông âm trầm hỏi.<br><br>Nếu Lệ Phượng mà sợ anh ta thì đã không lấy chữ \"Lệ\" làm họ, hắn nhấc cái chân bị thương lên, \"Xương cốt đã lành rồi, không tin thì em xuống giường chạy mấy vòng cho anh xem.\"<br><br>Người đàn ông im lặng trong năm giây, nghiến răng nghiến lợi: \"Nằm ở đây ít nhất là cho tới buổi chiều.\"<br><br>\"OK.\" Lệ Phượng chẳng thấy sao cả nhún vai, tiếp tục lướt web xem livestream, tâm trạng tốt kéo màn hình, vui vẻ cùng nam nhân bên cạnh xem.<br><br>Tay người đàn ông thò vào túi muốn lấy điếu thuốc, nhưng nhìn thấy trên tường treo biển cấm hút thuốc, cứng rắn nhịn xuống, trán nổi gân xanh, đành phải xem livestream.<br><br>Lệ Phượng lướt lướt trang chủ, không thấy hứng thú với ai cả, vì thế nhấn phím tìm kiếm, vô tình bấm lộn kết quả, đụng phải khu người mới.<br><br>Khu người mới thì người mới vậy, hắn tiện tay bấm xem một phòng livestream mới thành lập, điều chỉnh gối tựa để nằm thoải mái một chút.<br><br>Chủ nhân của phòng livestream này tên là Dao Quang, thú vị.<br><br>Hắn ung dung chờ web load, tức thì trên màn hình ảo 30 inch xuất hiện một gian phòng huấn luyện, có hai bóng người đang chiến đấu kịch liệt.<br><br>\"Nà ní kore?!\"<br><br>Hắn ngồi thẳng người, trợn tròn mắt nhìn chằm chằm vào người trong màn hình.<br><br>Trên sàn đấu, thiếu niên tóc đen mặc trang phục huấn luyện đang công kích một nam nhân tóc bạc cao lớn, thân pháp mạnh mẽ, khí thế sắc bén, tinh thần lực phóng ra ngoài, quanh thân thể xuất hiện một tầng ánh sáng nhạt màu xanh lam, từ góc nhìn của Lệ Phượng, có thể thấy sức chiến đấu của thiếu niên rất kinh người, cơ hồ đạt tới trình độ tiêu chuẩn của một quân nhân cơ giáp.<br><br>Nhưng nam nhân tóc bạc đối chiến với thiếu niên kia lại có thể ứng phó một cách rất tự nhiên, lớp tinh thần lực bảo vệ hắn như tường đồng vách sắt, dù thiếu niên có tấn công từ góc độ nào thì hắn vẫn sừng sững bất động đứng đó.<br><br>Lệ Phượng khiếp sợ.<br><br>Kỹ năng chiến đấu quá hoàn hảo!<br><br>Người đàn ông ngồi bên giường đột nhiên tiến đến trước màn hình ảo, lông mày nhíu lại.<br><br>\"Đừng có chắn trước mặt em coi!\" Lệ Phượng kéo quần áo của người đàn ông.<br> <br><br>\"Là Lý Diệu.\" Người đàn ông tránh ra.<br><br>Lệ Phượng kinh ngạc.<br><br>Không phải Lý Diệu là Nguyên soái của Đế quốc Huyền Vũ sao?<br><br>Chắc không phải đâu?<br><br>Hắn kéo màn hình ảo lại gần hơn, vừa lúc ống kính zoom lên, phóng to khuôn mặt của nam nhân tóc bạc và thiếu niên tóc đen.<br><br>\"Phá Quân!\"<br><br>Không thể sai được, thiếu niên tóc đen này chính là Phá Quân.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Tuy Phá Quân có đeo mặt nạ trong livestream của Hồng Hồ Ly nên không thấy rõ khuôn mặt, nhưng khi cậu đánh với Kiếm Long, cậu đã dùng gương mặt thật, khuôn mặt xinh đẹp đã sớm bị cap màn hình lại, rất nhiều người trong Thế giới Cơ giáp đều biết.<br><br>Túm lại là, Phá Quân có quen với Nguyên soái của Đế quốc Huyền Vũ?<br><br>Cuối cùng cũng biết tại sao cậu ta lại lợi hại tới vậy!<br><br>Thiếu niên tóc đen thất bại hết lần này đến lần khác, nhiều lần ngã xuống đất không lót một tấm đệm nào, nhưng cậu nhanh chóng bò lên, kiên trì tiếp tục tấn công.<br><br>Ánh mắt của cậu kiên định, nghị lực kinh người, như một thanh kiếm rút khỏi vỏ, khí thế sắc bén bức người, thân thể mảnh khảnh bộc phát ra năng lượng cường đại.<br><br>Bất tri bất giác Lệ Phương bị ánh sáng chói mắt trên người thiếu niên hấp dẫn.<br><br>\"Quả nhiên Lý Diệu rất mạnh.\" Khó có dịp người nhà khen người khác.<br><br>Lệ Phượng sờ sờ cằm, hỏi: \"Anh với anh ta, ai mạnh hơn?\"<br><br>\"Anh ta.\" Người đàn ông nói.<br><br>\"Ồ, vậy anh thấy thiếu niên này như thế nào?\" Lệ Phượng hỏi tiếp.<br><br>Người đàn ông cau mày nhìn nửa phút, đôi mắt lấp lánh hữu thần: \"Hạt giống tốt, anh không phải là đối thủ của cậu ấy.\"<br><br>Thiếu chút nữa Lệ Phượng bị sặc.<br><br>Trận chiến trong livestream vẫn tiếp tục, hắn giật giật ngón tay, chia sẻ lên weibo.<br><br>Hắn có hàng triệu fans trên weibo, lúc nào cũng có người chú ý, chia sẻ một phát, fan nghe tin mà đến, tiếp theo là tò mò bấm vào đường link.<br><br>Mười phút sau, phòng livestream mang tên Dao Quang vọt lên vị trí số 1 trong khu người mới, khán giả ngày càng nhiều, từ mấy ngàn tăng lên mấy chục ngàn, lại từ mấy chục ngàn tăng lên mấy triệu, giống như ngồi tên lửa vậy, số liệu tăng vọt một đường lên trên.<br><br>[Cái qq! Phá Quân livestream! Là một fan mà tui không phải là người đầu tiên biết!!]<br><br>[Phòng livestream tên Phá Quân nhiều lắm, tôi bị lừa mấy lần rồi, vậy mà không nghĩ tới ID livestream của cậu ấy là Dao Quang! Dao Quang chính là Phá Quân! Sao tôi không nghĩ tới nhỉ?]<br>"]