["Edit: Phộn<br><br><br>–––––––––––––––<br><br>Livestream hôm nay hoàn toàn khác so với hôm qua.<br><br>Hôm qua vắng tanh như chùa bà đanh, hôm nay vừa livestream đã có mười ngàn người xem, sau đó cứ vững vàng tăng lên.<br><br>Giao diện livestream bật ra trước mặt Lâm Hân, nhìn thấy chính mình ở trong đó, đồng thời là làn sóng bình luận liên tục ồ ạt đến che lấp màn hình.<br><br>[Aaa! Làm cú đêm quả là đúng đắn! Bé con lại livestream tiếp nè!ヾ(≧∇≦)ﾉ Áu áu~]<br><br>[Tui đang chuẩn bị đi ngủ, may trước lúc ngủ lướt mạng thêm phát nữa, áu áu áu, kích động—]<br><br>[Tiểu Phá Quân! Người đàn ông Alpha ôm con tối qua là ai vậy? Mau nói cho mami biết, để mami đu CP nào~ o(≧∀≦)o]<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>[Đồng ý với em đi bé cưng, chúng ta không đeo mặt nạ được hong? (/ω＼*)......(/ω ＼*)]<br><br>[Đúng đúng, không cần đeo mặt nạ, tui muốn xem bé con xinh đẹp đáng iuuu!]<br><br>[Hôm nay cũng đánh lôi đài hả? *Xoa xoa tay* Muốn nhìn bé cưng Omega hành hạ mấy Alpha tự đại kia lên bờ xuống ruộng~]<br><br>[Hôm qua Tiểu Phá Quân quên chuyện mình đang livestream đúng không? Hahaha, offline mà quên tắt camera.]<br><br>[Các bạn iu của tôy ơi, ngây người ra làm gì zậy? Đập phi thuyền vũ trụ nèooo–––&lt;(￣︶￣) [GO!]]<br><br>Một người kêu gọi, vạn người đi theo.<br><br>Một loạt phi thuyền vũ trụ xa hoa cùng với tàu chiến Tinh Vân long trọng xuất hiện, mang theo máy bay chiế/n đấu, xe huyền phù, quả cầu năng lượng, chỉ cần cái nào tặng được là xuất hiện hết.<br><br>Quân Khâu Hồ đứng bên cạnh nhìn mà ghen tị tới đỏ mắt.<br><br>Fan Phá Quân giàu dữ vậy?<br><br>Một cái phi thuyền vũ trụ là mười ngàn tinh tệ, tàu chiến Tinh Vân là năm ngàn tinh tệ. Mấy giây ngắn ngủi thôi, hai trăm ngàn chui vào túi!<br><br>Đây chỉ mới là lần thứ hai cậu livestream, người xem đã gần vượt qua hai triệu.<br><br>Anh nhìn thiếu niên đeo mặt nạ, phát hiện đối phương vô cùng bình tĩnh, đối mặt với phần thưởng khổng lồ chỉ có thờ ơ và thờ ơ.<br><br>Không hổ là Omega nam có giá trị vũ lực cao nhức nách, hảo hán!<br><br>Quân Khâu Hồ kinh ngạc.<br><br>Thật ra Lâm Hân không phải thờ ơ, mà là hoang mang.<br><br>Cậu không làm gì cả, sao giang cư mận lại nhiệt tình \"tặng quà\" như vậy? Tiền trong tài khoản livestream tăng lên rất nhanh, chỉ trong một phút đã tăng lên năm trăm ngàn tinh tệ.<br><br>Đây là tốc độ kiếm tiền mà cậu chưa từng nghĩ tới.<br><br>Ba tháng trước, vì trả nợ, mỗi ngày cậu đều liều mạng đánh lôi đài, nếu như không có huấn luyện viên chỉ điểm, căn bản cậu không thắng được bao nhiêu trận, không thắng thì không có tiền, không có tiền thì không mua nổi vé phi thuyền, không thể rời khỏi căn nhà kia.<br><br>Hình như sau khi gặp huấn luyện viên, tiền vào túi cậu hơi bị dễ?<br><br>\"Cảm ơn tất cả mọi người.\" Lâm Hân nhớ kỹ lời của Quân Khâu Hồ, nếu đã livestream thì phải chăm chỉ làm việc, phải cám ơn fan đã tặng quà cho mình.<br><br>Thanh âm thiếu niên trong trẻo, so với bình thường còn có cảm tình hơn, làm cho lỗ tai người nghe mềm nhũn.<br><br>[Giọng của bé Omega dễ nghe quá, gâu—]<br><br>[Bé con không cần cảm ơn đâu! Tụi tui thích bé lắm ó!]<br> <br><br>[Dễ huông~~~~~]<br><br>[+1]<br><br>[+1]<br><br>Tốc độ của những bình luận quá nhanh, khiến người ta hoa cả mắt, Lâm Hân chỉ có thể tận lực xem. Một hàng [+1] bay qua, cậu giơ tay tháo mặt nạ, ponk, khuôn mặt tinh xảo của thiếu niên xuất hiện trên màn hình.<br><br>Ống kính camera thông minh zoom gần lại, quay cận cảnh gương mặt của Lâm Hân, chiếu rõ ràng làn da trắng nõn sáng bóng của cậu, fan [Oa oa oa] một loạt.<br><br>[Da của Tiểu Phá Quân đẹp dữ zậy! Không có khuyết điểm, một hạt đậu thanh xuân(*) cũng không có!]<br><br>(*) Hạt đậu thanh xuân = Mụn trứng cá =))) thấy dễ huông nên tui để như raw luôn.<br><br>[Cùng là Omega, hâm mộ sâu sắc!]<br><br>[Da gì như muốn phát sáng, trắng nõn mềm mại, ỏoo, muốn bóp—]<br><br>[Ây da, đỏ mặt rồi?]<br><br>[Hahaha, cục cưng xấu hổ rồi!]<br><br>Hai má Lâm Hân hơi nóng lên.<br><br>Được nhiều người khen như vậy, cậu không biết nên phản ứng như thế nào.<br><br>Quân Khâu Hồ tiến lại gần, lắc lắc ngón tay với ống kính, cười tủm tỉm nói: \"Mọi người tém tém lại chút nha! Nhiệt tình quá sẽ dọa Tiểu Phá Quân, lần sau không livestream nữa đâu.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Là một tay già đời, anh hiểu sâu sắc quy tắc khi livestream, nếu không nhắc nhở trước, fan phóng túng không có điểm dừng, dẫn đến người livestream bị áp chế, hậu quả không tưởng tượng được.<br><br>[Wao, Tiểu Hồ Ly cũng ở đây nè!]<br><br>[Vừa livestream tôi đã thấy Tiểu Hồ Ly rồi, khặc khặc—]<br><br>[Oki, Tiểu Hồ Ly yên tâm, chúng em nhất định sẽ bảo vệ bé con đáng yêu! Kiên quyết ngăn chặn GHS!(*)]<br><br>(*) Chỗ này tui cũng không biết nghĩa nó là gì nữa :)<br><br>Quân Khâu Hồ nháy mắt với Lâm Hân, tỏ vẻ đã giải quyết xong.<br><br>Lâm Hân thầm thở phào nhẹ nhõm.<br><br>Quân Khâu Hồ hỏi, \"Em có tính làm gì nữa không? Có muốn đi đánh phó bản với chiến đội bọn anh không?\"<br><br>Trong Thế giới Cơ giáp có phó bản đoàn đội, qua cửa có thể nhận được một số phần thưởng để tăng cường tính năng của cơ giáp.<br><br>Lâm Hân nói: \"Hôm nay không được.\"<br><br>Cậu nhìn thời gian trên màn hình, từ lúc mở livestream đến giờ đã mất sáu phút, nói cách khác, cậu chỉ còn mười chín phút để chơi.<br><br>Mười chín phút không đủ để đánh phó bản.<br><br>Quân Khâu Hồ nhướn mày: \"Vậy được rồi, hẹn em lần sau!\"<br><br>Anh vẫy tay chào với camera: \"Tôi đi huấn luyện, các bạn phải ngoan ngoãn nha!\"<br><br>[Hẹn gặp lại Tiểu Hồ Ly!]<br><br>[Tiểu Hồ Ly yên tâm, bọn em sẽ chăm sóc tốt cho Tiểu Phá Quân!]<br><br>Fan của Lâm Hân và Quân Khâu Hồ rất hòa hợp, có vài người còn tự cảm thấy mình gánh trách nhiệm gấp đôi nên có thói quen nghe theo lời dặn dò của Quân Khâu Hồ.<br> <br><br>Đám người đi xa, Lâm Hân đi tới phòng huấn luyện mà Lý Úc đã gửi vị trí cho cậu.<br><br>Mặc dù đây là lần livestream thứ hai nhưng cậu vẫn còn thấy hơi lạ lẫm, không biết nên nói gì làm gì khi đứng trước ống kính.<br><br>Màn hình ảo vẫn lơ lửng trước người, di động theo bước chân của cậu, fan tích cực nói chuyện, bình luận đủ loại vấn đề câu hỏi, nhưng Lâm Hân đều không trả lời được, vì không muốn làm bọn họ thất vọng nên cậu cố gắng chọn ra những câu có thể trả lời được.<br><br>\"Chiều cao... Cao 1m78.\" Lâm Hân thành thật nói.<br><br>[Cao 1m78 sao, hì hì, chiều cao rất đáng yêu.]<br><br>[Í, cao bằng tôi này!]<br><br>[Hôm qua mị đã so sánh rồi, chiều cao của Phá Quân và người đàn ông Alpha tóc bạc chênh lệch một khoảng rất đáng yêu đóa~]<br><br>Lâm Hân vội vàng nhìn sóng bình luận, lông mi khẽ run rẩy, mím môi nói: \"Tôi còn có thể cao lên.\"<br><br>Vốn cao 1m8 mà bị thu nhỏ còn 1m78, điều này vẫn làm cậu canh cánh trong lòng.<br><br>Gần đây cậu ăn nhiều thịt dị thú cấp cao, dinh dưỡng dồi dào, chắc chắn vẫn còn cao được.<br><br>[Mẹ ơi đáng yêu quá! Tôi phải làm gì đây?! Muốn nựng~~]<br><br>[Này này, mấy cậu quên lời của Tiểu Hồ Ly rồi hả, rụt rè! Rụt rè!]<br><br>[Tiểu Phá Quân, bé còn chưa trả lời đó, người đàn ông Alpha tóc bạc hôm qua là ai?]<br><br>Lâm Hân nhìn thấy bình luận này, chân dừng bước, một tia ôn nhu hiện lên trong đôi mắt xinh đẹp.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Là người nhà.\"<br><br>[Ỏoo! Người nhà!]<br><br>[Là người nhà loại nào vậy? Hì hì, tò mò xíu hoi. (‾◡◝)]<br><br>[Thân mật với con trai tui như vậy, nhất định là người nhà rất quan trọng rồi! Bạn không cần hỏi nhiều như vậy đâu, đó là sự riêng tư của bé con.]<br><br>[Chính xác!]<br><br>Fan không hỏi đến cùng, Lâm Hân cũng buông lỏng tâm tình khẩn trương, vừa lúc đến sân huấn luyện, cậu ngừng tương tác, bước vào trong cửa.<br><br>Lý Úc sớm chờ tới mòn dép, phát hiện cậu tới, đôi mắt Lý Úc sáng ngời, nhảy xuống khỏi khí giới, vọt tới trước mặt cậu.<br><br>\"Phá...Phá Quân, cơ thể anh thế nào rồi? Có di chứng gì không? Em cứ nghĩ người đó không cho anh online chứ!\"<br><br>\"Tôi không sao.\" Lâm Hân nói, \"Ngủ một giấc là tốt rồi.\"<br><br>Lý Úc vỗ vỗ ngực, \"Vậy thì tốt quá! Ngày mai chắc anh đến trường bình thường hả?\"<br><br>\"Ừ.\" Lâm Hân nhìn đồng hồ, khẽ nhíu mày, \"Mười lăm phút.\"<br><br>Lý Úc chẳng hiểu mô tê gì, \"Sao?\"<br><br>Lâm Hân hói: \"Mười lăm phút sau phải logout.\"<br><br>Lý Úc há miệng, kinh ngạc.<br><br>Nếu như cậu nhớ không nhầm, anh dâu họ đã online mười lăm phút trước, sau đó dừng ở một khu vực nào đó hồi lâu, nếu không phải đội phó hối cậu huấn luyện thì cậu đã sớm chạy ra ngoài tìm người rồi.<br><br><br>Kết quả bây giờ anh dâu họ nói với cậu, mười lăm phút sau sẽ logout.<br><br>Cho nên, anh họ chỉ cho anh dâu họ chơi game nửa tiếng thôi sao?<br><br>Nghiêm khắc quá....<br><br>Người trẻ tuổi nào mà không thức khuya? Ngủ lúc 1-2h sáng là bình thường mà?<br><br>Từ từ!<br><br>Lý Úc gõ vào lòng bàn tay.<br><br>Sao cậu lại quên chứ?<br><br>Anh họ và anh dâu họ là bạn đời của nhau, đương nhiên ban đêm sẽ tập một số bài thể dục rồi!<br><br>Khụ.<br><br>\"Cái gì nhỉ...\" Cậu không được tự nhiên nói, \"Em tập luyện với anh nhé?\"<br><br>\"Có thể.\" Lâm Hân đi tới lôi đài trống gần đó, Lý Úc nối gót theo sau, đột nhiên thoáng nhìn thấy camera thông minh bay trên không trung, cậu kinh ngạc hỏi, \"Ui, anh đang livestream sao Phá Quân?\"<br><br>Lâm Hân quay đầu lại: \"Ừ.\"<br><br>Lý Úc làm một chút thao tác, kéo giao diện livestream ra, màn hình ảo vừa xuất hiện, cậu hít sâu một hơi.<br><br>Vãi lồng!<br><br>Năm triệu người xem!<br><br>Cậu choáng váng, hình như lúc nãy cậu còn chủ động đề nghị muốn tập luyện cùng anh dâu họ....<br><br>Bây giờ hối hận còn kịp không?<br><br>Lâm Hân nhảy lên lôi đài, phát hiện vẻ mặt rối rắm của Lý Úc ở dưới đài, khó hiểu hỏi: \"Làm sao vậy?\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"A, không.... không có gì đâu.\" Lý Úc lau mặt, cắn răng bước lên lôi đài.<br><br>Chỉ là bị anh dâu họ ngược trước năm triệu người thôi mà?<br><br>Ngay cả Quân Khâu Hồ còn thua thê thảm, cậu chỉ là một đứa tiểu tốt vô danh, sợ gì chứ?<br><br>Lâm Hân tắt giao diện livestream, lấy card cơ giáp ra, vẻ mặt nghiêm túc, nháy mắt đã tiến vào trạng thái chiến đấu.<br><br>Cơ thể Lý Úc cứng đờ, bị sát khí ập vào mặt, sợ tới mức quên phản ứng.<br><br>Anh dâu.... học cách dùng nó nhanh dữ vậy?<br><br>Sát khí trên lôi đài ngày càng nồng nặc, không chỉ sắc mặt Lý Úc trắng bệch, những người khác trong phòng huấn luyện cũng không hẹn nhau mà cùng rùng mình.<br><br>***<br><br>Trong căn phòng tối tăm, một người đàn ông tóc tai bù xù để trần nửa người trên ngồi xổm trên ghế, trong tay kẹp một điếu thuốc, mặc cho nó bốc cháy, khói thuốc lơ lửng trong không khí, một cái quang não được đặt trên cái bàn trước người gã, hình ảnh trong màn hình ảo chiếu ra chính là phòng livestream của một ID tên \"Dao Quang\".<br><br>Người đàn ông nhìn chằm chằm vào màn hình, liếm khóe miệng, phát ra tiếng cười âm u.<br><br>\"Khà khà, tìm được mày rồi... Mười tỷ mất tích!\"<br><br>***<br><br>Nửa tiếng kết thúc, Lâm Hân logout đúng giờ.<br><br>Lần này cậu nhớ mình đang livestream, chào hỏi fan xong, cất camera thông minh xong mới rời Thế giới Cơ giáp.<br><br>Về phần Lý Úc, cậu bị đập tới sùi bọt mép, nằm sấp phơi xác trên lôi đài, nhận được không ít đồng tình từ các đồng đội.<br><br>Lâm Hân bò ra khỏi khoang dinh dưỡng trò chơi, rón rén trở về phòng ngủ.<br><br>Trong phòng ngủ sáng lên một ngọn đèn mờ nhạt ấm áp, trên chiếc giường to lớn, một người đàn ông nằm trên đó, trong ngực còn có một chiếc mèo tên Tiểu Bố đang nằm sấp, cả hai đều đã ngủ.<br><br>Lâm Hân càng cẩn thận hơn, vòng qua giường vào phòng thay đồ kiếm một cái qu.n lót, sau đó vào phòng tắm tắm rửa.<br> <br><br>Vừa cởi qu.ần áo ném vào trong sọt, cánh cửa đóng kín bị đẩy ra, cậu đang cầm khăn mặt quay đầu lại.<br><br>\"Anh... làm ồn tới anh ạ?\"<br><br>Nam nhân tùy tiện vuốt lọn tóc bạc trước trán, lười biếng đi vào, \"Không có.\"<br><br>Mắt vàng nhìn cái lưng trơn bóng của thiếu niên, thâm trầm u ám.<br><br>Lâm Hân không hề cảnh giác, đứng trước vòi sen, mở chốt cảm ứng, điều chỉnh nhiệt độ, vòi hoa sen phun ra nước ấm, thoáng đã làm ướt tóc cậu.<br><br>\"Em tắm xong nhanh thôi.\" Cậu chỉ một lòng muốn tắm rửa, mặc cho nước xối trên người mình.<br><br>Sợi tóc dính nước trở thành một sợi tơ dán lên lưng trắng tinh, len vào giữa xư/ng bướm xinh đẹp.<br><br>Lý Diệu chậm rãi cởi áo ngủ, ánh mắt tràn đầy d.ục vọng chiếm hữu khóa lại cơ thể xinh đẹp của thiếu niên.<br><br>\"Cùng nhau.\"<br><br>\"Gì ạ?\"<br><br>Tiếng nước quá vang, Lâm Hân không nghe rõ, đôi mắt lại bị nước làm cho mơ hồ, chỉ có thể nhắm lại.<br><br>Khóe miệng Lý Diệu khẽ nhếch, không thèm nhắc lại, trả lời bằng cậu hành động.<br><br>Một tay Lâm Hân chống lên tường gạch bằng sứ, một tay lau nước trên mặt, đột nhiên cậu được người đàn ông sau lưng ôm lấy, đôi môi ấm áp dán lên tuyến thể sau gáy khiến cậu không kìm được mà run rẩy.<br><br>\"Anh?\"<br><br>Lý Diệu ôm chặt thiếu niên, nhẹ nhàng cọ.<br><br>\"Kỳ nghỉ của anh hết rồi.\"<br><br>\"Không phải... còn mấy ngày nữa sao?\"<br><br>Lâm Hân đỏ mặt hồng tai.<br><br>\"Tạm thời có nhiệm vụ.\" Lý Diệu thành thạo đốt lửa.<br><br>Bàn tay Lâm Hân chống tường không khỏi nắm lại, giọng điệu cũng thay đổi, \"Anh....vậy....thứ sáu....em...ưm~\"<br><br>\"Anh sẽ xin nghỉ ngày thứ sáu.\" Lý Diệu rất hài lòng với hiệu quả do mình tạo ra.<br><br>Không ai có thể ngăn cản hắn lãnh giấy chứng nhận kết hôn với Omega của mình.<br><br>Hai chân Lâm Hân nhũn ra, chỉ có thể nằm sấp trên tường gạch, nước ấm \"chảy\" xuống, cả phòng tắm dần mờ đi trong làn hơi nước.<br><br>\"Anh, đừng....\" Cậu cắn môi.<br><br>\"Phải ba bốn ngày chúng ta không gặp nhau, không thể để dấu hiệu tạm thời nhạt đi được.\"<br><br>Lý Diệu nghiêng người lộ ra răng nanh sắc nhọn, nhẹ nhàng cắn lên tuyến thể thiếu niên.<br><br>.........<br><br>Trên giường lớn trong phòng ngủ, Tiểu Bố đang ngủ dựng bốn chân lên trời, lộ ra cái bụng trắng mềm đầy lông.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>–––––––––––––––<br><br>Tác giả có lời muốn nói:<br><br>Tiểu Bố: Zzzz~~~<br><br>Phòng tắm phát ra âm thanh rất kỳ quái.<br><br>Tiểu Bố lật cái thân, tiếp tục ngủ~~~<br><br>Ngày hôm sau rời giường, nó lắc lắc đầu, ghé vào gối đầu nhìn em trai đang nằm trong lòng anh trai.<br><br>???<br><br>Em trai trở về lúc nào vậy?<br>"]