["Edit: Phộn<br><br><br>Beta: JJiang<br><br>*****<br><br>Phòng ăn yên tĩnh trong chốc lát.<br><br>Thấy cha mẹ không nói lời nào, Lâm Hân trấn định nói: \"Trước đây baba dạy con, làm người muốn đến nơi đến chốn, thì phải tự lực cánh sinh, không tham phú quý, lạc lối bản thân. Con hiện tại dù là Omega, nhưng thực lực vẫn không giảm đi, không hề kém hơn Alpha, dựa vào chính mình cũng có thể kiếm được tiền, cho nên...\"<br><br>\"Đủ rồi!\" Lâm phụ hét lớn một tiếng, nặng nề vỗ bàn, bát đĩa va chạm phát ra tiếng leng keng.<br><br>Lâm Hân không chút sợ hãi, nhất nhất mà mong đợi ngóng nhìn Lâm phụ.<br><br>Từ nhỏ đến lớn, phụ thân dạy dỗ cậu, cổ vũ cậu, bảo vệ cậu, là người đóng vai trò quan trọng trong cuộc sống của cậu, mà cậu cũng nỗ lực để có thể trở thành niềm kiêu ngạo của phụ thân.<br><br>Nhưng mà, sau khi phân hóa thành Omega, thái độ của phụ thân đối với cậu biến đổi long trời lở đất.<br><br>Tức giận, mắng chửi, cố chấp, vô tình, tham lam...<br><br>Xa lạ đến mức, cậu cũng không còn nhận ra.<br><br>Hay là nên nói... Đây vốn là bản tính của ông ấy, người baba hòa ái trước kia là ngụy trang sao?<br><br>Là do mình hết giá trị lợi dụng rồi sao?<br><br>Tuy nhiên, Lâm Hân không cam lòng bị sắp đặt, dựa vào lý lẽ để biện luận, dùng thực tế chứng minh cậu không hề làm sai.<br><br>Đôi mắt thiếu niên quá mức trong trẻo, trong đến mức Lâm phụ cảm thấy chột dạ, quyền uy Alpha bị khiêu chiến, ông ta thẹn quá hóa giận, theo bản năng phóng tin tức tố ra, ý đồ áp chế nhi tử ngỗ nghịch.<br><br>Trong phút chốc, mùi rượu của cây thùa tràn ngập nồng nặc trong phòng ăn, mang theo khí thế to lớn, dời non lấp bể mà đánh về phía thiếu niên.<br><br>Đầu Lâm Hân như chứa sương mù, thân thể cứng đơ như bị trói buộc, không thể động đậy, mùi nồng nặc bao vây tứ phía vọt tới, da dẻ giống như bị thiêu cháy.<br><br>\"A! Ông xã——\" Lâm mẫu kinh hãi biến sắc, bị tin tức tố ảnh hưởng, không kìm được mà run rẩy.<br><br>Lâm phụ thấy Lâm Hân bị tin tức tố của mình áp chế, cúi đầu không nhúc nhích, hừ lạnh một tiếng.<br><br>Lúc nghĩ hắn là Alpha mà bồi dưỡng, đương nhiên sẽ bảo vệ, bây giờ thành Omega vô dụng, thái độ tự nhiên xuống dốc không phanh.<br><br>Omega chỉ là vật phẩm của Alpha, còn dám cùng ông ta bàn điều kiện?<br><br>Đột nhiên, một mùi thanh u hoa lan như chẻ tre mà xông ra đấu phá cùng mùi rượu cây thùa, như ngàn hoa nở rộ, tràn ngập sức co dãn, thẩm thấu đến vô thanh vô thức, mùi cây thùa kia bị bật lại, vây quanh áp bức, thừa thế xông lên, đánh trở về.<br><br> <br>Lâm phụ phản ứng không kịp, chỉ cảm thấy trong dây thần kinh trong đầu bị vỡ, hô hấp khó khăn, trong mũi đều là mát lạnh, mùi thơm của hoa lan thuần khiết.<br><br>Ông ta còn muốn đánh trả, nhưng mùi hoa lan ấy mang theo lượng tinh thần lực đáng sợ, làm ông ta thất kinh, ngã về đằng sau, \"Rầm\" một tiếng, cả người lẫn ghế đều ngã xuống đất.<br><br>Lâm mẫu không dám tin che miệng, hết nhìn Lâm phụ, rồi nhìn con trai.<br><br>Lâm Hân chậm rãi đứng dậy, hai tay nắm thành quả đấm, từng bước đi tới chỗ Lâm phụ, từ trên cao nhìn xuống.<br><br>\"Baba, con mạnh hơn.\"<br><br>Ngữ khí bình thản, từng chữ từng chữ mà nói, đèn chiếu sáng vào người, làm cậu mơ hồ như phát ra vầng sáng, mặt như tạc tượng, da thịt trắng nón tựa gốm sứ, ánh mắt lãnh đạm, như có như không phát ra một tia yêu dị, đẹp đến kinh tâm động phách.<br><br>Dáng vẻ ấy rơi vào trong mắt Lâm phụ, làm ông ta ngơ ngác.<br><br>Sao có thể?<br><br>Omega làm sao có thể áp chế được Alpha?<br><br>Tin tức tố của Lâm Hân tấn công có mục đích, chỉ nhắm vào Lâm phụ, cho nên Lâm mẫu không bị tin tức tố hoa lan ảnh hưởng. Nhìn chồng bị con trai đánh đến không thể chống trả, bà hét lên một tiếng, xông tới bảo vệ Lâm phụ.<br><br>\"Tiểu Hân! Con muốn làm gì? Đây là baba con!\"<br><br>Lâm Hân ngẩn ra, trong phút chốc, hương hoa lan trong phòng ăn tiêu tán không thấy tăm hơi.<br><br>Lâm mẫu nâng Lâm phụ đang thở hổn hển dậy, nghiêm khắc trách cứ nhi tử: \"Chúng ta cực khổ nuôi con khôn lớn, mà con báo đáp như vậy sao? Tấn công cha đẻ của mình? Đại nghịch bất đạo!\"<br><br>Lâm Hân có chút mờ mịt nhìn gương mặt dữ tợn của mẹ.<br><br>Tại sao... cả mẹ cũng trở nên xa lạ?<br><br>\"Omega vừa mới thành niên căn bản không thể vượt qua kỳ động d.ục một mình, thuốc ức chế trị ngọn không trị gốc, chỉ có bị Alpha kí hiệu mới có thể đặt chân trong xã hội. Baba mày là vì muốn tốt cho mày, mới trăm phương ngàn kế tìm một đối tượng Alpha đáng tin cậy! Không cảm kích thì thôi, mà còn ra tay đánh người, mày còn có lương tâm sao? Hả!\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lâm mẫu điên cuồng mà mắng chửi, vô tình phủ nhận tất cả mọi thứ của Lâm Hân.<br><br>Lâm phụ hòa hoãn xong, tàn bạo trừng mắt điên cuồng mắng: \"Nuôi chó chó còn biết báo đáp, mày không bằng một con chó!\"<br><br>\"Chúng ta thành ra như vầy là do đâu chứ? Còn không phải là do trả nợ sao?\" Lâm mẫu một mặt thất vọng.<br><br>\"Suy cho cùng, tiền này phải do mày tự trả!\" Lâm phụ tay xoa phần xương bị đau, mặt đỏ gân bạo.<br><br>\"Nếu không phải do yêu con, chúng ta tội gì phải cúi mặt cầu người?\"<br> <br><br>\"Bao nhiêu người cười chuyện gia đình chúng ta? Ông đây ra cửa còn không dám ngóc đầu lên nổi!\"<br><br>\"Sớm biết là Omega, tao liền không dùng biện pháp tránh thai, sinh thêm mấy đứa, cũng tốt hơn bị nó làm tức chết!\"<br><br>\"Tính tình như mày, xem Alpha nào dám ký hiệu?\"<br><br>Tai Lâm Hân ong ong, không nghe rõ bất kì âm thanh gì, nhìn cha mẹ miệng mở ra đóng lại, lời nói điên cuồng, thần sắc nghiêm nghị, tâm cậu từng bước chìm xuống, bị bóng tối nhấn chìm, đôi mắt dần bịt kín một lớp bụi, mất đi ánh sáng.<br><br>\"Còn không mau xin lỗi baba mày!\" Lâm mẫu mắng.<br><br>\"....\" Lâm Hân mấp máy miệng, khan tiếng: \"Xin lỗi... con xin lỗi...con xin lỗi...baba...mẹ..\"<br><br>Thấy con trai nghe lời, Lâm mẫu liền hòa hoãn thần sắc.<br><br>\"Lần sau không được như vậy nữa.\"<br><br>Lâm phụ lúc này mới ngồi xuống, cầm đũa, gõ gõ mặt bàn: \"Còn không mau ăn cơm? Đứng đực ra đó!\"<br><br>Lâm mẫu nhìn một bàn đồ ăn, cau mày nói: \"Cơm nước đều nguội rồi, để tôi mang hâm nóng nhé?\"<br><br>Lâm phụ nói: \"Hâm cái gì mà hâm? Ăn!\"<br><br>Lâm Hân ngồi lại vị trí của mình, trầm mặc ăn cơm, cổ họng lạnh lẽo.<br><br>Sau khi ăn xong, Lâm Hân trở về phòng, khóa trái cửa.<br><br>Dạ dày mơ hồ đau, vô lực dựa vào tường.<br><br>Đèn chưa mở, trong phòng một màu đen kịt, ánh trăng xuyên qua cửa sổ chiếu vào, nhuộm một tầng ngân sương.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Không biết qua bao lâu, Lâm Hân mở đèn, gian phòng lập tức sáng lên.<br><br>Hai mắt đỏ ngầu, lông mi ướt át, dính mấy hạt thủy châu bé tí.<br><br>Giơ tay lên dụi dụi mắt, lau đi nước mắt đọng lại, cậu đi đến trước bàn đọc sách, lôi ra ngăn kéo, từ bên trong lấy ra một hộp kim loại.<br><br>Mở nắp ra, một loạt ống kim loại chứa đầy nước thuốc màu xanh lam yên tĩnh ở trong đó.<br><br><br>Đây là lúc xuất viện, bác sĩ đưa cho cậu thuốc ức chế.<br><br>Một ống duy trì được năm ngày.<br><br>Omega sau khi trưởng thành, bộ phận sinh dục hoàn thiện, sẽ khơi dậy bản năng sinh nở, từ từ mà tiến vào kỳ độn.g dục, nồng độ tin tức tố sẽ cao hơn mấy chục lần so với lúc thường, nhằm mê hoặc Alpha kí hiệu chính mình. Vì thế mà, Omega độc thân phải luôn mang thuốc ức chế bên người, để phòng ngừa dùng bất cứ khi nào cần. Nhưng mà... Bác sĩ Beta đẩy kính mắt, cảnh báo nói, Thuốc ức chế có tác dụng phụ, vượt quá mười ống hiệu quả sẽ giảm xuống phân nửa, thân thể cũng sẽ không chịu được, cho nên hãy cẩn thận khi sử dụng.<br><br>Nhớ tới lời của bác sĩ, Lâm Hân khép lại nắp, đem hộp kim loại trả lại chỗ cũ.<br><br>Cậu ngồi vào trước quang não, bật chế độ trực quan, mở trang mua sắm trực tuyến.<br><br>Trong phòng khách, đột nhiên vang lên tiếng vui mừng của Lâm phụ.<br><br>\"Có thật không? Hoàng tiên sinh! Bốn trăm vạn!\"<br><br>Cách cánh cửa dày cộm, âm cuối run run để lộ tâm tình kích động.<br><br>Tia do dự trong mắt Lâm Hân biến mất, mặt không thay đổi nhìn danh sách mua hàng. Tính số tiền cần thiết, mang theo mũ giả lập, tiến vào thế giới cơ giáp.<br><br>****<br><br>Cách ngày trả nợ còn tám ngày, tối hôm qua Hoàng tiên sinh gọi tới đây, Lâm phụ cùng lâm mẫu giống như ăn được tiên đơn, cả người đều rạng rỡ.<br><br>Lâm Hân đi ra khỏi phòng ăn điểm tâm, Lâm mẫu ôn hòa lấy cho cậu một cái bánh bao thịt.<br><br>\"Hoàng tiên sinh đối với con rất hài lòng, đồng ý đưa bốn trăm vạn làm sính lễ.\"<br><br>Lâm Hân chăm chú ăn cháo, không có bất kỳ phản ứng nào.<br><br>Lâm phụ cắn bánh bao, lạnh lùng nhìn cậu: \"Mày không đồng ý thì cũng phải đồng ý, người ta đã chuyển trước hai triệu cho chúng ta rồi.\"<br><br>Lâm mẫu tươi cười, khen: \"Hoàng tiên sinh nhân phẩm thực sự là tốt không còn chỗ nào chê!\"<br><br>Những ngày gần đây, đám thân thích của bà hết liên tục châm chọc khiêu khích, đến cửa cũng không dám ra, sợ bị dèm pha, bây giờ phú quý rồi, trả được nợ, sống lưng liền thẳng tắp trở lại.<br><br>Chờ Tiểu Hân gả đi, nàng và ông xã sẽ sinh thêm mấy đứa, có tiền rồi, nuôi nổi.<br><br>\"Câm?\" Lâm phụ chất vấn.<br><br>Lâm Hân siết chặt đũa, mở miệng nói: \"Con chưa mười tám.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lâm mẫu nói: \"Hoàng tiên sinh có ý sẽ dẫn con đi tuần trăng mật trước, trở về làm hôn lễ cũng không muộn!\"<br><br>Lâm Hân khẽ cau mày: \"Chờ tới sinh nhật rồi lại nói.\"<br><br>Lâm phụ bất mãn nói: \"Không phải chỉ là cái sinh nhật thôi sao? Vợ chồng mới cưới ở trên phi thuyền vũ trụ trải qua không phải càng lãng mạn sao?<br><br>Lâm Hân kiên trì: \"Con muốn tổ chức ở nhà.\"<br> <br><br>Thấy Lâm phụ lại muốn phát hỏa, Lâm mẫu nhỏ nhẹ thương lượng khuyên nhủ: \"Nếu không... Để Tiểu Hân ở nhà đến hết sinh nhật đi? Dù sao vị thành niên ra ngoài cũng không tiện, đợi mười hai ngày cũng không nhiều.\"<br><br>Lâm phụ nhượng một bước, đồng ý.<br><br>Lâm mẫu thấy nhi tử không kháng cự việc kết hôn, tâm tình vui mừng.<br><br>Cha mẹ vui sướng, Lâm Hân mặt không cảm xúc, cơm nước xong, trực tiếp về phòng.<br><br>\"Thứ mất dạy!\" Lâm phụ quăng đũa, \"Nam Omega có người muốn là tốt lắm rồi, còn mặt nặng mày nhẹ cho ai xem?\"<br><br>\"Được rồi, Tiểu Hân còn nhỏ, buồn bực là chuyện bình thường.\" Lâm mẫu động viên.<br><br>****<br><br>Thế giới cơ giáp——<br><br>Lâm Hân ngựa quen đường cũ đi đến sân huấn luyện, ngồi ở góc hẻo lánh của đại sảnh chờ đợi.<br><br>\"Tít- bạn tốt Huyền Minh đã login.\"<br><br>Xếp đặt đặc biệt để ý, bạn tốt vừa login, hệ thống đồng bộ nhắc nhở.<br><br>Chỉ trong chốc lát , một nam nhân tóc bạc mang mặt nạ tiến vào đại sảnh, trực tiếp hướng Lâm Hân đi tới, không hề dừng lại.<br><br>\"Rất đúng giờ.\" Lý Diệu cười cười nhìn dáng đứa nhỏ trốn sau chậu hoa.<br><br>Lâm Hân đứng dậy, hướng hắn chào hỏi: \"Chào huấn luyện viên.\"<br><br>Lý Diệu cong ngón tay búng trán cậu, nói: \"Đã nói rồi, không cần gọi ta là huấn luyện viên.\"<br><br>Tính cách đứa nhỏ có chút cố chấp.<br><br>Lâm Hân nhấp môi dưới, đổi giọng: \"Đại thần.\"<br><br>Lý Diệu ngẩn ra, đầu xuất hiện vạch hắc tuyến.<br><br>\"Thôi, vẫn gọi là huấn luyện viên đi.\" Hắn xoa xoa mái tóc mềm mại của bé con.<br><br>Gặp một lần xoa một lần, Lâm Hân lúc đầu còn thấy không tự nhiên giờ đã trở thành thói quen.<br><br>Bàn tay nam nhân dày rộng ấm áp, áp sát da đầu, có chút ngứa.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Đi, ta dẫn em đến phòng huấn luyện, ngày hôm nay dạy em mấy chiêu độc môn tất sát, người khác muốn học cũng không được đâu.\" Lý Diệu kéo tay bé con, xúc cảm non mềm, không khỏi nắm chặt,<br><br>Tay đột nhiên bị nắm chặt, Lâm Hân ngẩn người, cũng không rút trở về, chân bước nhanh theo sát hắn.<br><br>********<br>"]