["Edit: Phộn<br><br><br>Beta: JJiang<br><br>*****<br><br>Lâm Hân vừa ra khỏi cửa trạm vũ trụ, liền có bốn luồng tin tức tố của Alpha đánh tới, ý đồ dùng công kích áp đảo tuyệt đối để uy hiếp con mồi.<br><br>Đáng tiếc bọn họ đánh giá sai thực lực của con mồi.<br><br>Lâm Hân không phải là Omega nhu nhược ngồi chờ chết, tin tức tố hoa lan nương theo tinh thần lực khổng lồ, dời non lấp bể mà phản kích trở về, bốn Alpha kia đang công kích tới thì dừng lại, bị áp chế, Lâm Hân nhân cơ hội đó, giày thể thao đa năng dưới chân phun ra một luồng khí, cả người như mũi tên xông ra phía đường phố, chớp mắt liền không thấy bóng dáng.<br><br>Bốn Alpha bốn mặt nhìn nhau, đều có chút mông lung.<br><br>Đây mà là Omega à?<br><br>Omega mà có tin tức tố mạnh như vậy à?<br><br>\"Đứng đực ra đó làm gì, mau đuổi theo!\" Alpha trung niên râu ria hô to, những người khác mới sực tỉnh dậy, đuổi theo phương hướng Lâm Hân biến mất.<br><br>Trạm vũ trụ được xây dựng ở ngoại ô, xung quanh rất ít nhà dân, ngoại trừ đường và đường, bất kể là trên trời hay dưới đất cũng đều là xe cộ, phi thuyền tới lui. Nếu Lâm Hân muốn bỏ lại người truy đuổi phía sau, chỉ dựa vào giày đa năng chưa đủ, nhất định phải tìm công cụ thay thế khác.<br><br>May mắn, 50m phía trước có một trạm phi hành.<br><br>Cậu tăng tốc độ, một hơi chạy tới.<br><br>Tìm một chiếc huyền phù có tốc độ nhanh nhất, tiền thuê đắt nhất, quét mã nhận dạng, mở khóa thành công, cậu nhanh chóng lên xe, nhấn nút khởi động, huyền phù rời khỏi trạm, một giây sau nhanh chóng bay lên, gào thét mà đi.<br><br>Chờ đám người râu ria kia đuổi tới, đã hoàn toàn mất đi mục tiêu.<br><br>\"Trương ca, làm sao bây giờ?\" Alpha trẻ tuổi đeo kính râm hỏi tên râu ria.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Râu ria cười lạnh một tiếng: \"Có chút thú vị.\"<br><br>\"Đúng là rất thú vị, lần đầu tiên tao gặp một Omega lợi hại như vậy.\" Một Alpha khác vừa xoa cằm vừa nói.<br><br>Tin tức tố hoa lan đến nơi này, liền biến mất không thấy tăm hơi, muốn lần theo qua tin tức tố, hiển nhiên không làm được, mà để trì hoãn lâu như vậy, con mồi đã sớm cưỡi huyền phù chạy đi đến nơi nào rồi.<br><br>Râu ria không nhanh không chậm mở thiết bị nhận dạng, nhẹ nhàng bấm nút, một màn hình ảo xuất hiện trên không.<br><br>\"Hoàng tổng đã nói qua, tiểu Omega này từng là quân nhân dự bị, không thể dùng thủ đoạn bình thường đối phó. Lão Lưu ngu xuẩn kia, thế nhưng lại bị cảnh sát tuần tra bắt, ha!\"<br><br> <br>Trên màn hình ảo hiện ra bản đồ khu vực F của trạm vũ trụ Cửu Tường, có một chấm đỏ đang di chuyển.<br><br>Râu ria bĩu môi, lão Lưu được mỗi việc gắn GPS lên người con mồi, chỉ cần nó không thay quần áo, thì không có cách nào thoát khỏi sự kiểm soát của bọn chúng.<br><br>\"Cậu ta đang đi vòng quanh trạm vũ trụ?\" Alpha đeo kính râm kinh hãi nói.<br><br>Thường thôi. Nếu cậu ta muốn đi tàu vũ trụ, nhất định phải quay lại trạm vũ trụ.\" Râu ria nói với những người khác thuê huyền phù, \"Cử thêm người, chia ra làm hai hướng, trước sau chặn cậu ta, tao không tin không bắt được người.\"<br><br>\"Rõ, Trương ca!\"<br><br>Trạm vũ trụ chứa phi thuyền vũ trụ, tổng thể diện tích rất lớn, đi một vòng mất ít nhất một giờ, mà qua 20 phút nữa là đến 8h30, Lâm Hân cho dù thế nào đi nữa cũng sẽ không bắt kịp chuyến đầu tiên.<br><br>Mặt cậu không chút thay đổi lái huyền phù, một đường cảnh giác, sau đó chạy vào một con đường phồn hoa, giảm lại tốc độ và độ cao, tìm được một trạm, trả lại huyền phù, kéo chặt mũ, bước nhanh đến trung tâm mua sắm phụ cận.<br><br>Tại sao cậu lại bị phục kích ở trạm vũ trụ?<br><br>Từ khi bị chĩa súng vào thắt lưng, đầu óc Lâm Hân nhanh chóng chuyển động.<br><br>Lúc rời khỏi nhà, cậu đã đặc biệt chặn hết những người có số liên lạc của mình, kể cả cha mẹ, nửa đêm không ngủ lái phi hành khí liên tục 6h, một mình đi tới trạm vũ trụ Cửu Tường cách nhà mấy ngàn km, chính là vì xóa bỏ hành tung.<br><br>Cha mẹ đều là người bình thường, không có khả năng trong thời gian ngắn phát hiện ra cậu đã bỏ đi, mà những Alpha đột nhiên xuất hiện này, tay cầm vũ khí, đều được huấn luyện kĩ càng, mục đích rõ ràng, thực hiển nhiên mà xông tới bắt cậu.<br><br>Nhưng cậu chỉ là một Omega mới trưởng thành, tính tình đơn thuần, làm việc khiêm tốn, làm sao mà kết thù kết oán với người khác được? Ngoại trừ \"vị hôn phu\" đã chi 4 triệu tinh tệ làm quà cưới, bị gã ta thả chim bồ câu rồi. (?)<br><br>Lâm Hân bước vào cửa trung tâm thương mại, nhìn xung quanh, thấy bảng chỉ dẫn WC, liền bước sang đó.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Cái gã Hoàng tiên sinh đó tuyệt đối không bình thường!<br><br>Những tên Alpha này rất có thể là thủ hạ của gã ta phái đến bắt cậu!<br><br>Nếu như đã có phương hướng, cậu nhất định không thể bỏ qua.<br><br>Tìm được toilet, Lâm Hân chần chờ khi đứng trước biển báo giới tính.<br><br>Không có nhà vệ sinh dành cho Omega nam ở đây.<br><br>Nhìn chằm chằm vào tấm biển của Alpha trong 3s, cậu rũ mắt bước vào, tìm được một gian không có người, khóa cửa lại, bắt đầu cởi quầ.n áo.<br><br>Hai phút sau, một thiếu niên mặc áo khoác denim giản dị và đội mũ lưỡi trai đi ra khỏi nhà vệ sinh nam Alpha.<br><br>Khi đám người râu ria chạy tới trung tâm thương mại, nhặt lên bộ quần áo màu đen trong sọt rác nhà vệ sinh, tức tím người.<br><br> <br>\"Năng lực quan sát của tên nhóc này thật lợi hại!\" Alpha đeo kính râm kinh ngạc. Người bình thường làm gì nghĩ quần áo có gắn GPS?<br><br>\"Quân dự bị cũng tương đương với bộ đội đặc chủng, đã trải qua huấn luyện chuyên nghiệp, thằng nhóc đó nếu như phân hóa thành Alpha, nhất định sẽ là một vũ khí hình người đáng sợ!\" Râu ria vất lại bộ quần áo, ánh mắt lộ ra sự nguy hiểm, \"Mày nên cảm thấy may mắn nó là một Omega.\"<br><br>Là Omega, tất có điểm yếu.<br><br>Ví như, tiểu Omega mới thành niên rất dễ dàng phát tìn.h, tiến vào kỳ động d.ục.<br><br>****** Là người thì không reup*****<br><br>Lâm Hân rời khỏi trung tâm thương mại chưa tới 10 phút, liền cảm thấy thân thể có chút kỳ lạ.<br><br>Tin tức tố tràn ra ngoài không thể kiểm soát, chóng mặt, miệng khô lưỡi khô, toàn bộ cơ thể đều nóng lên, xuất hiện một loại ham mu.ốn không thể kìm nén, đốt cháy cơ thể.<br><br>Đây là dấu hiệu của kỳ độ.ng dục!<br><br>Mùi hoa lan thanh thoát, thuần khiết trôi nổi trong không khí, những Alpha bên đường liên tiếp ném những ánh mắt nóng bỏng về phía cậu.<br><br>Lâm Hân cắn răng, chui vào một con hẻm nhỏ không người, đi về phía trước thêm một đoạn, đến lúc chịu không được nữa, lưng dựa vào tường, tay run rẩy lấy ra một hộp thiết từ trong hoa tai không gian. Là hộp thuốc ức chế.<br><br>Hương hoa lan ngày càng nồng đậm, nếu không khống chế được, hậu quả sẽ không tưởng tượng nổi.<br><br>Từ trong hộp lấy ra một ống kim tiêm, cậu bình tĩnh vén tay áo lên, nhắm ngay cổ tay, đâm khoảng hai ba lần, rốt cục cũng tìm đúng vị trí, chậm rãi đẩy nước thuốc vào tĩnh mạch.<br><br>Sau khi tiêm thuốc, nhét ống tiêm vào trở lại không gian.<br><br>Chỉ mấy động tác đơn giản, lại dùng tới 5 phút, thân thể rất nặng nề, giống như vừa chạy marathon vậy, thuốc ức chế còn chưa phát huy tác dụng, cậu chỉ có thể miễn cưỡng duy trì tinh thần lực, đem tin tức tố tràn ra từng chút thu hồi.<br><br>Khoảng 5 phút sau, hơi thở của cậu trở lại bình thường, tin tức tố nóng nảy cũng dần dần dịu xuống, nhưng trong không khí vẫn còn hương thơm hoa lan trôi nổi.<br><br>Lâm Hân sờ hoa tai không gian, tay phải xuất hiện một con dao nhỏ.<br><br>Đầu hẻm vang lên tiếng bước chân dồn dập.<br><br>Một, hai, ba, bốn... tổng cộng có sáu người, tất cả đều là Alpha!<br><br>Lâm Hân nắm chặt con dao nhỏ, thẳng lưng, kéo mũ thấp xuống, cơ bắp toàn thân căng ra, bình tĩnh chờ đợi.<br><br>Từ khi rời khỏi trung tâm thương mại đến bay giờ, chỉ qua 30 phút, đối phương liền tăng thêm người truy đuổi tới nơi này<br><br>Xem ra bọn chúng đã sớm bày Thiên La Địa Võng rồi.<br><br><br>Nếu không đột nhiên phá.t tình, Lâm Hân tuyệt đối tự tin có thể thoát khỏi phạm vi săn lùng của bọn chúng.<br><br>Tuy nhiên, trên đời không có gì là nếu.<br><br>Càng đi vào ngõ nhỏ, mùi hoa lan càng đậm, mùi thơm phiêu đãng, thấm vào lá phổi con người, hít một hơi rồi lại càng muốn hít tiếp, muốn dừng cũng không được.<br><br>Cho dù cả sáu tên Alpha này đã được huấn luyện, nhưng vẫn bị ảnh hưởng, mồm miệng ngứa ngáy, không tự chủ được chảy nước miếng. Không chỉ nước miếng tự chảy, ngay cả tin tức tố cũng tự động tiết ra, cố gắng tìm đến Omega tinh khiết chưa được đánh dấu.<br><br>Râu ria đá vào đuýt gã kính râm, mắng: \"Tỉnh táo lại cho bố!\". Alpha đeo kính râm suýt té chổng vó, ôm đuýt đau đến tê dại. Thở phào, cuối cùng cũng hoàn hồn – Thật nguy hiểm!<br><br>Khó trách Hoàng tổng hao tâm tổn trí muốn bắt được tiểu Omega này, chỉ riêng mùi tin tức tố thuần khiết này, cũng có thể làm cho bọn công chức quý tộc điên cuồng.<br><br>Omega chất lượng cao, chỉ có thể gặp không thể tìm thấy!<br><br>Sáu người thu hồi lại tâm tư của mình, lấy ra trình độ chuyên môn của thợ săn, bắt đầu tiến vào con hẻm.<br><br>Phía trước, thiếu niên mảnh khảnh yên tĩnh như một thanh kiếm, hai tay tùy ý cắ.m vào trong túi áo khoác, mũ lưỡi trai kéo xuống thấp, lộ ra nửa khuôn mặt dưới có đường nét hoàn mỹ.<br><br>Râu ria cầm trong tay một dây roi bằng kim loại, cẩn trọng tới gần, đôi mắt hổ sắc bén nhìn chằm chằm thiếu niên.<br><br>\"Cậu muốn tự mình đi theo chúng tôi, hay là muốn bị trói khiêng trở về?\"<br><br>Thiếu niên trầm mặc.<br><br>Râu ria lắc lắc tay, roi kim loại đập xuống đất phát ra âm thanh \"Chát chát\", các Alpha khác cũng bắt đầu đồng loạt chĩa súng về thiếu niên.<br><br>Thiếu niên cho dù có bản lĩnh cỡ nào, cũng khó có thể mà thoát được.<br><br>Lâm Hân chậm rãi ngẩng đầu, lộ ra đôi mắt đen nhánh như mực.<br><br>\"Vì sao lại bắt tôi?\" Cậu nói, \"Tôi không biết các người.\"<br><br>Râu ria cười hắc hắc nói: \"Cậu không cần biết chúng tôi là ai, chúng tôi biết cậu là được. Còn tại sao lại bắt cậu?\"<br><br>Hắn ta nhếch miệng, để lộ hàm răng trắng.<br><br>\"Cậu không cần biết.\"<br><br>Đám Alpha còn lại không rõ mục đích mà cười thành tiếng.<br><br>\"Vậy sao?\" Lâm Hân đối với những tiếng cười không thiện chí này làm như không nghe thấy, cũng không thấy cậu có động tác gì, chờ tên râu ria phản ứng, người đã tới gần, ánh sáng trắng của lưỡi dao lóe lên, xẹt về phía cổ.<br><br>Râu ria hoảng sợ, nhanh chóng ngửa ra sau, khó khăn trách được một chiêu trí mạng này, roi kim loại vút lên, đánh về phía Lâm Hân.<br><br>Một chiêu đánh không trúng, Lâm Hân cũng không nản, nhảy về phía sau, né tránh đòn tấn công của roi kim loại.<br><br>Râu ria thoát khỏi nguy hiểm, hét lên: \"Tất cả xông lên!\"<br><br>Đám Alpha lúc này mới tỉnh mộng, họng súng nhắm ngay Lâm Hân, nhưng không gian quá nhỏ, dễ bắn trúng người bên phe mình, bọn chúng không thể không thu hồi súng, lấy ra hàng lạnh, đồng loạt xông lên.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br> <br><br>Lâm Hân toàn thân tập trung tinh thần lực, tốc độ rất nhanh, xuyên qua sáu người như tia chớp, nắm đấm hung hăng đánh vào lưng của một tên Alpha, Alpha kia lập tức nằm sấp trên mặt đất, không nhúc nhích.<br><br>\"Fu.ck!\" Alpha đeo kính râm không nhịn được thầm chửi. Đây là đấm phát chết luôn sao? Trách sao được, người ta nói quân dự bị là bộ đội đặc chủng, dựa vào thân thủ này, ở đâu cũng là vũ khí hình người!<br><br>Một.<br><br>Lâm Hân bắt đầu đếm.<br><br>Nắm đấm đánh tới, cậu nghiêng cổ, nắm lấy cổ tay đối phương, dùng sức kéo lại, cùi chỏ mạnh mẽ thục vào cổ đối thủ.<br><br>\"Aaa-\" Alpha kêu lên đau đớn, cảm thấy cổ giống như là gãy luôn rồi, hai chân mềm nhũn, khụy gối quỳ trên mặt đất.<br><br>Roi kim loại linh hoạt đánh tới, Lâm Hân bình tĩnh xoay người, vòng ra phía sau tên đeo kính râm, nhấc chân đạp một phát, đá trúng cổ tay hắn ta, chỉ nghe phanh một tiếng, Alpha đeo kính râm lộ vẻ thống khổ, lẳng lặng mà nhào về phía roi kim loại.<br><br>\"Cạch-\" Kính râm vỡ thành từng mảnh nhỏ rơi xuống đất, lồng ng,ực bị roi kim loại đâm đến máu tưới đầm đìa, chân gãy, văng ra đường.<br><br>Hai.<br><br>Lâm Hân âm thầm vận khí khẩu khí, điều chỉnh hô hấp, siết chặt con dao.<br><br>Sắc mặt tên râu ria tái mét.<br><br>Chỉ trong vòng 2 phút, cậu liền giế.t chết 2 tên, còn lại 3, quả nhiên khí thế bọn chúng bị giảm xuống.<br><br>Đối phương \"Cạch\" một tiếng, lấy súng laser ra, bắn về phía Lâm Hân.<br><br>Lâm Hân đã sớm đề phòng, trong nháy mắt hắn rút súng ra, vọt tới, tinh thần lực phóng ra ngoài, hình thành một tầng phòng ngự, toàn thân nổi lên một luồng ánh sáng xanh lam u ám, laser lướt qua, trượt ra ngoài, bắn trúng một Alpha đang công kích cậu ở phía trái, bả vai Alpha đó bị đốt thành một cái lỗ lớn, thảm thiết té ngã.<br><br>Ba.<br><br>Mồ hôi trên trán trượt xuống, đọng lại trên hàng mi dài rậm rạp, thiếu niên chớp mắt, mồ hôi hóa thành vô số giọt nước nhỏ, bay tán trong không khí.<br><br>Râu ria thấp giọng chửi thề, không thể không thu hồi lại súng, lần nữa sử dụng roi kim loại, ấn xuống một nút nào đó, bề mặt roi kim loại xuất hiện một dòng điện.<br><br>Đòn tấn công của hắn ta rất mạnh, nếu Lâm Hân là người bình thường, đã sớm không chịu nổi mà buông tay chịu trói.<br><br>Bởi vì từ nhỏ đã được huấn luyện như quân nhân, gần đây lại được đại thần chỉ điểm, giá trị vũ lực của cậu tăng lên không chỉ một bậc, đòn tấn công của râu ria trong mắt cậu giống như một con rùa vậy, rất chậm, sơ hở 100%, hai Alpha còn lại không đáng nhắc tới.<br><br>Điều duy nhất khiến Lâm Hân lo lắng chính là thể lực của cậu không thể chiến đấu với cường độ cao trong thời gian dài, cộng thêm di chứng của kì phá.t tình lúc nãy, ảnh hưởng nghiêm trọng đến thể lực của cậu.<br><br>Phải đánh nhanh thắng nhanh!<br><br>Trong mắt Lâm Hân hiện lên một tia sắc bén, không còn nương tay, trực tiếp tung ra sát chiêu.<br><br>Công kích của thiếu niên trở nên tàn nhẫn, râu ria kinh hồn run sợ, từng bước lùi về phía sau, càng đánh càng yếu, khi con dao được bao bọc tinh thần lực lao tới, cơ thể hắn ta cứng ngắc, run rẩy không thể di chuyển.<br><br>\"Phập-\" Hai tiếng súng giống như là hết đạn vang lên, thân thể thiếu niên cứng lại trong một giây, trên cổ trắng nõn xuất hiện hai ống kim nhỏ, dưới ánh mắt kinh ngạc của râu ria, \"Rầm\" một tiếng rơi xuống đất, con dao nhỏ trong tay cũng rơi xuống theo, phát ra âm thanh thanh thúy.<br><br>Râu ria và hai Alpha khác thở hồng hộc, tâm hồn bất định nhìn thiếu niên đang co giật trên mặt đất.<br><br>\"Chậc, bọn mày cũng phế quá đi? Bắt Omega cũng chật vật như vậy sao?\"<br>"]