["Edit: Phộn<br><br><br>Beta: JJiang<br><br>*****<br><br>Trên võ đài, thân thủ cơ giáp màu xanh lam nhanh như chớp, tại nơi tập trung nhiều lửa đạn nhất mà nhanh nhẹn qua lại, thế như chẻ tre mà tấn công, làm Alpha thành niên bên trong cơ giáp màu đen sợ đến luống cuống tay chân, suy nghĩ dừng lại, trong phút chốc lộ ra sơ hở.<br><br>\"Ầm ầm ầm---\"<br><br>Tiếng nổ vang lên đinh tai nhức óc không ngừng, cơ giáp màu đen bị ép lùi về phía sau mấy chục bước, lảo đảo, chân trái bước hụt, thừa cơ hội, trường kiếm cơ giáp màu xanh lam thẳng tiến đâm tới, Alpha thành niên sợ hãi kêu to, hoàn toàn đánh mất ý chí chiến đấu, cơ giáp màu đen ngửa ra sau, rầm rầm ngã xuống đất.<br><br>Trường kiếm sắc bén để tại trước ngực cơ giáp màu đen, không đâm vào, đúng lúc đối thủ chịu thua, tránh thoát được vận mệnh bị gi.ết chết.<br><br>Thế giới cơ giáp mô phỏng 100% thế giới thực, cảm giác của cái chết rất đáng sợ, là người cũng không dám thử nghiệm.<br><br>Alpha thành niên kia mồ hôi đầm đìa bò từ buồng lái ra, sắc mặt tái nhợt.<br><br>\"Khó trách chỉ có 12 ngày ngắn ngủi mà cậu có thể lọt vào top 20 đài chủ mạnh nhất, quá, quá mạnh! Lão tử...Bái phục chịu thua!\"<br><br>Lâm Hân ở bên trong cơ giáp không trả lời, đẹp trai mà thu kiếm, nghe tiếng nói dễ chịu của hệ thống âm thanh, giật giật khóe miệng.<br><br>\"Keng! Đài chủ thủ lôi đài thành công, nhận được tiền thưởng là 20 ngàn tinh tệ.\"<br><br>Alpha thành niên thấy đài chủ hờ hững không đáp lại, xoa xoa mũi, mất mặt mà leo xuống cơ giáp, cơ giáp biến mất, trở lại thành card.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Trước khi rời đi, hắn không từ bỏ mà hỏi: \"Này, cậu có hứng thú gia nhập chiến đội với chúng tôi không?\"<br><br>Chiến đội?<br><br>Lâm Hân rốt cục có chút phản ứng: \"Chiến đội gì?\"<br><br>\"Chiến đội Sát Lang!\" Alpha thành niên thấy có hi vọng, phấn khởi giới thiệu, \"Một tháng sau, thế giới cơ giáp sẽ tổ chức một cuộc thi chiến đấu cơ giáp dành cho thanh thiếu niên, đội quán quân sẽ được thưởng 1000 vạn, cùng với một chiếc cơ giáp Grimm cấp hàng real. Sao? Hứng thú không?<br><br>Lâm Hân mở ra buồng lái, nhẹ nhàng nhảy xuống võ đài.<br><br>\"Không.\" Cậu lạnh lùng nói.<br><br>Alpha thành niên thần sắc cứng đờ, cố gắng níu kéo: \"Nghĩ lại một chút đi!! Tôi thấy thực lực cậu không tồi, mới ngỏ ý mời cậu, người bình thường muốn cũng không vào được đâu!\"<br><br> <br>Lâm Hân thẳng thắn: \"Bằng khả năng của cậu, không thắng nổi.\"<br><br>Alpha thành niên bị lời nói đâm trọng thương, muốn phản bác nhưng không thể.<br><br>Hắn nghe nói gần đây có một tiểu Alpha đánh trận rất trâu bò, nên hiếu kỳ chạy tới đây thăm dò, ai ngờ đánh chưa được năm phút, thua thảm.<br><br>Không thể không thừa nhận, thiếu niên ID Phá Quân này rất lợi hại!<br><br>Cậu đánh nhanh, chuẩn, tàn nhẫn, mỗi một lần đều là sát chiêu, có thể so với người anh từng ra chiến trường của hắn.<br><br>Tiểu tử này nhất định có xuất thân từ quân nhân thế gia, bằng không sao có thể ra được những chiêu ngoan độc như vậy.<br><br>Thật khiến người khác ước ao mà.<br><br>\"Mặc dù khả năng tôi có hạn, nhưng mấy anh em bên trong Sát Lang đếu là những cường giả trong top 20, nếu không phải giải đấu có hạn chế tuổi, chỉ nhận từ 14-20, chúng tôi cũng không cần ra ngoài kiếm người. Nếu như cậu vào chiến đội chúng tôi, huấn luyện một tháng, lấy giải quán quân thì phải gọi game là dễ! Suy nghĩ một chút đi mà, 1000 tinh tệ với cơ giáp cấp 4 đó! Phần thưởng rất ngon nghẻ nha!\"<br><br>Alpha thành niên nói hăng say, mắt đen Lâm Hân chợt lóe một tia sáng, nhưng lại rất nhanh biến mất, cuối cùng lãnh khốc vô tình mà cự tuyệt.<br><br>\"A, đừng đi mà---\" Alpha thành niên không hề muốn từ bỏ, gửi Lâm Hân lời mời thêm bạn tốt, \"Thêm bạn tốt đi, nếu như cậu thay đổi chủ ý, phải nhớ tới Sát Lang đầu tiên đó nha.\"<br><br>Lâm Hân do dự một chút, đồng ý thêm bạn tốt.<br><br>Chờ người vừa đi, Lâm Hân cũng rời thế giới cơ giáp.<br><br>\"Tít tít--- tít tít---\"<br><br>Mười hai giờ đêm, thiết bị nhận dạng đúng lúc vang lên tiếng chuông.<br><br>Lâm Hân lấy mũ giả lập xuống, chậm rãi mở mắt.<br><br>Hôm nay, là sinh nhật mười tám của cậu<br><br>Từ trên ghế đứng dậy, thư giãn tứ chi cứng ngắc, chờ cho máu lưu thông bình thường lại, cậu ngắm nhìn căn phòng mình đã ở mười mấy năm.<br><br>Quang não trên bàn, sách sắp xếp gọn gàng trên giá, áp phích cơ giáp trên tường, bằng khen cùng cúp thi đấu trong tủ, giường chiếu gọn gàng, quả túc cầu có chút mài mòn bên trong góc tường, cùng với đồng phục quân trang học sinh, cặp sách treo trên giá...<br><br>Mím mím môi, Lâm Hân rũ mắt, lông mi run rẩy, ánh đèn dịu dịu chiếu sáng, đeo hoa tai không gian lộng lẫy lên vành tai bên phải.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Sau mười phút, cậu đứng trước cửa sổ, phóng ra tinh thần lực, xác nhận cha mẹ đang ngủ thật sâu.<br><br> <br>\"Hẹn gặp lại... Mẹ...Baba...\"<br><br>Cậu không tiếng động mà từ biệt, dứt khoát mở cửa sổ.<br><br>Đội mũ áo lên, bàn tay đẩy một cái, nhảy lên bệ cửa sổ, hít sâu một hơi, thả người nhảy một cái, không chút do dự nhảy xuống từ tầng 17.<br><br>Dưới tác dụng của trọng lực, cơ thể rơi rất nhanh, thiếu niên mặt không biến sắc, trên không trung lật người, điều chỉnh tư thế, hai chân duỗi một cái, lòng bàn chân chạm được vách tường, giày thể thao đa năng vững vàng mà bám lên mặt tường, trong phút chốc, đình chỉ trụy xuống.<br><br>Rót tinh thần lực vào dưới hai chân, Lâm Hân điều khiển giày thể thao, như dẫm lên bức tường nằm ngang chạy đi như dẫm trên đất bằng, không tới mười giây, an toàn đáp xuống đất.<br><br>Đứng ở trong hẻm nhỏ u ám, cậu ngẩng cao đầu nhìn tòa nhà.<br><br>Nên vui mừng vì nhà không giàu có, chỉ ở gần đường nhỏ như vầy sao? (?)<br><br>Trùm mũ che mặt, một nửa giấu ở trong bóng tối.<br><br>Nhìn lại lần cuối, Lâm Hân kéo căng mũ, tránh né camera theo dõi trên đường, không hề quay lại mà đi ra khỏi hẻm nhỏ.<br><br>******<br><br>Ánh nắng xuyên qua cửa sổ mở rộng, chiếu sáng gian phòng im ắng.<br><br>Lâm mẫu tinh thần phấn chấn rời giường, mặc vào chiếc váy đẹp nhất, búi lên một mái tóc tao nhã, gõ cửa phòng con trai.<br><br>\"Tiểu Hân, dậy chưa con?\"<br><br>Nàng ôn nhu kêu to.<br><br>Lâm phụ âu phục thắng tắp, ngồi trên ghế salon chiêu đãi Hoàng tiên sinh đã sớm tới.<br><br>Thấy vợ gõ mấy tiếng, phòng con trai vẫn không có phản hồi, ông ta liền xệ mặt xuống.<br><br>\"Bình thường 6h đã dậy, hôm nay là sinh nhật nó, làm sao còn chưa dậy?\"<br><br>Còn có khách, Lâm mẫu hướng Lâm phụ nháy mắt, thay con trai tìm lý do: \"Có thể thằng bé biết hôm đi du lịch vũ trụ, tối hôm qua hưng phấn quá nên ngủ muộn.\"<br><br>\"Không vội.\" Hoàng tiên sinh ung dung thong thả uống trà. Hôm nay gã có nhiều thời gian, \"Thuyền hàng\" buổi chiều mới cập bến cảng.<br><br>Lâm mẫu tiếp tục gõ cửa: \"Tiểu Hân, Tiểu Hân, rời giường.\"<br><br>Theo tiếng giục dã, tiếng gõ cửa ngày càng vang.<br><br><br>Cho đến khi Lâm mẫu gõ đến đau cả tay, mới cảm thấy có gì đó không bình thường.<br><br>\"Có khi nào... xảy ra vấn đề rồi?\" Bà bất an hỏi.<br><br>Lâm phụ sớm đã tức sôi cả gan, đứng trước cửa, trầm giọng nói: \"Bà tránh ra.\"<br><br>Lâm mẫu dịch sang một bên, ông ta dơ chân lên, đạp một phát.<br><br>\"Rầm---\"<br><br>Cửa phòng bị đạp ra.<br><br>Lâm mẫu không kịp chờ tiến vào, nhìn về phía giường, đứng tại chỗ kinh ngạc ngỡ ngàng ngơ ngác bật ngửa.<br><br>Chăn gấp ngay ngắn, ga giường bằng phẳng, căn bản không phải bộ dáng có người ngủ qua.<br><br>\"Tiểu... Tiểu Hân?\" Bà run rẩy gọi.<br><br>Ánh mắt Lâm phụ sắc bén quét qua, nhìn thấy phòng trống rỗng, quay người tới phòng tắm.<br><br>Đúng như dự đoán, buồng tắm sạch sẽ, không có bóng dáng thiếu niên.<br><br>\"Ông xã... không thấy Tiểu Hân!\" Lâm mẫu không dám tin, sốt sắng tìm hết mọi ngóc ngách trong phòng, ngay cả gầm giường cũng không bỏ qua.<br><br>Nhưng mà, cho dù bà tìm thế nào, cũng không thấy.<br><br>Hoàng tiên sinh bước vào căn phòng nhỏ hẹp, khác với thần sắc lo lắng của Lâm phụ Lâm mẫu, gã rất bình tĩnh, đứng ở bên cửa sổ, ngón tay chạm vào cửa sổ đang mở rộng, nhìn xuống xem, kết luận: \"Cậu ấy nhảy cửa sổ.\"<br><br>\"Hả?\" Tim Lâm mẫu tí thì ngừng đập, vọt tới trước cửa sổ, thất kinh mà nhìn xung quanh, \"Nhảy... nhảy cửa sổ? Đây là tầng 17 mà!\"<br><br>Người thường nhảy từ tầng 17 xuống, không hẹo cũng què!<br><br>\"Tự sát?\" Lâm phụ phút chốc mặt tái nhợt.<br><br>Hoàng tiên sinh nheo lại đôi mắt màu nâu, nhìn chằm chằm hẻm nhỏ phía dưới, \"Không có vết máu, hẳn không phải tự sát.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Kia...kia... rốt cục là như thế nào?\" Hai chân Lâm mẫu như nhũn ra, đứng cũng không vững.<br><br>Hoàng tiên sinh thu tầm mắt lại, quay đầu nhìn về phía Lâm phụ, khóe miệng khẽ nhếch: \"Xem ra con trai ngài rất phản nghịch.\"<br><br>Lâm phụ miễn cưỡng kéo ra một nụ cười: \"Sao... sao có thể chứ?\"<br><br>Lâm mẫu gấp gáp biện giải: \"Tiểu Hân chỉ là tính cách có chút ít nói, lúc tối còn nghe lời chúng ta, mấy ngày nay còn chủ động giúp tôi làm việc nhà...\"<br><br>Bỗng, bà sửng sốt.<br><br> <br>Hoàng tiên sinh nói: \"Cậu ấy từng là Alpha, được huấn luyện làm quân nhân dự bị trong mười năm, chỉ cần có công cụ, nhảy lầu từ tầng 17 chỉ là chuyện dễ như ăn chuối.\"<br><br>Lâm phụ cùng Lâm mẫu hai mặt nhìn nhau.<br><br>Hoàng tiên sinh rũ mắt, tựa như phi tiêu: \"Hai người đối với con trai mình một chút cũng không hiểu biết, mặc dù là Omega, nhưng không phải là chim hoàng yến bị nuôi nhốt, mà là một con chim ưng mang hùng tâm tráng chí.\"<br><br>Rất thú vị, đúng không?<br>1<br><br>*Đúng cái đầu mày chứ đúng =))), tau đợi ngày anh công chém chết cụ mi.<br><br>Vận mệnh bị cha mẹ an bài, mặt không biến sắc mà tìm đường lui, dùng dáng vẻ ngoan ngoãn làm cho cha me buông lỏng phòng bị, chịu đựng nung nấu đến mười tám tuổi, vô thanh vô thức biến mất.<br><br>Đáng thương cha mẹ đến cái đầu ngón chân cũng không biết.<br><br>\"Nó... rời đi?\" Lâm mẫu thất thần lẩm bẩm, \"Nó làm sao dám? Làm sao dám?\"<br><br>Lâm phụ thiếu chút nữa đứng không được, đấm ngực dậm chân, nín đỏ mặt, chỉ vào Lâm mẫu oán hận: \"Xem ra bà dạy con trai rất tốt! Hảo con trai ha!\"<br><br>Hai chân Lâm mẫu mềm nhũn, co quắp ngồi dưới đất, lớp trang điểm tinh xảo trên mặt bị nước mắt làm cho nhầy nhụa, vô cùng chật vật. \"Tôi đối xử nó không tốt sao? Nhọc nhằn khổ sở nuôi nó lớn lên, nó muốn học trường quân đội, tôi phải cố gắng kiếm tiền để đóng học phí! Chính nó biến thành Omega, tôi có biện pháp sao? Nó như vậy liền biến mất, có nghĩ tới cảm nhận của tôi không?\"<br>1<br><br>Lâm phụ nghiến răng nghiến lợi: \"Bây giờ nói vậy thì có ích gì? Còn không báo cảnh sát!\"<br><br>Hoàng tiên sinh nhìn ngoài cửa sổ trời xanh mây trắng nắng vàng, lắc đầu nói: \"Người trưởng thành mất tích sau 24h mới có thể lập án.\"<br><br>24h đủ để cậu ngồi lên phi thuyền vũ trụ rời Trái Đất.<br><br>Động tác run rẩy gọi 110 của Lâm phụ ngừng lại.<br><br>Lâm mẫu thất thần nói: \"Nó đã tính toán kỹ rồi! Nó đã sớm tính hết cả rồi!\"<br><br>Bảo sao lúc trước Hoàng tiên sinh đề nghị dẫn cậu đi, hài tử lại kiên trì ở nhà qua sinh nhật mười tám.<br><br>Mười tám tuổi là người trưởng thành, quyền giám hộ của cha mẹ bị giảm xuống, không có cậu cho phép, cảnh sát sẽ không tiết lộ hành tung!<br><br>\"Làm sao bây giờ?\" Lâm phụ cau mày, có chút không dám nhìn Hoàng tiên sinh. Không có người, tiền tới tay, làm sao ông ta cam lòng trả về? Nghĩ đến con trai đào hôn, hận không thể bẻ gãy chân cậu.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Trên gương mặt anh tuấn của Hoàng tiên sinh không có một tia tức giận, ngược lại còn an ủi hai vợ chồng còn đang hoang mang trước mắt.<br><br>\"Yên tâm, tôi tìm bạn bè hỗ trợ, nhất định có thể tìm thấy, dù sao\"—gã cười híp mắt, \"Tiểu Hân là \"vị hôn thê\" của tôi mà.\"<br><br>Nhìn nam nhân trẻ tuổi nở nụ cười, không biết tại sao, không nhịn được rùng mình một cái.<br><br>********<br><br>Không biết nói gì hơn với những con người này nữa =))))<br>"]