["Edit: Phộn<br><br><br>––––––––––<br><br>\"Nuôi lớn?\" Lâm Hân khó hiểu.<br><br>Nhìn Tam hoàng tử và Vinh Phỉ không có vẻ lệch tuổi nhau là bao, nuôi lớn như thế nào?<br><br>\"Lúc còn nhỏ, Vinh Phỉ có chút tự kỷ.\" Lý Diệu nhìn hành lang trống vắng của bệnh viện, hơi nheo đôi mắt vàng, giống như đang chìm vào hồi ức nào đó, giọng nói trầm thấp: \"Hai mươi năm trước, dị thú ồ ạt xâm lấn Đế quốc, Lăng Thạch Tinh ở biên giới trở thành chiến trường, thương vong vô số, cha mẹ của Vinh Phỉ qua đời trong trận chiến đó. Năm đó cô ấy ba tuổi, tận mắt nhìn thấy cha mẹ bị dị thú ăn thịt, bị kí.ch thích rất lớn. Lực lượng cứu hộ đã cứu và đưa cô ấy về viện trẻ mồ côi cùng với những đứa trẻ có hoàn cảnh như vậy. Khi Tam điện hạ đi theo hoàng hậu đến viện thì quen biết Vinh Phỉ. Nó cố ý muốn mang Vinh Phỉ về cung, hoàng hậu bệ bạ không nói được, đành theo nó.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Năm đó Tam hoàng tử điện hạ cũng chỉ 4-5 tuổi, vụng về chăm sóc cho Vinh Phỉ 3 tuổi, có đồ ăn ngon đều vui vẻ chia cho cô, dạy cô đọc sách viết chữ, dẫn cô đi báo đời báo đốm, dần dà Vinh Phỉ cũng thoát khỏi bóng ma mất đi cha mẹ, tính cách cũng giống với Tam hoàng tử, lạc quan sáng sủa, tích cực hướng về phía trước.<br><br>Mặc dù trên danh nghĩa hai người là chủ tớ, nhưng nhìn cách hai người họ ở chung mà xem, giống anh em một nhà hơn nhiều.<br><br>Hoàng hậu cũng có hỏi Vinh Phỉ rằng cô muốn làm hoàng tử hay không, bị Vinh Phi chờ ê chê từ chối.<br><br>Ai lại sinh ra tình cảm nam nữ với người nuôi nấng mình cơ chứ?<br><br>Đây là lời nói của cô ấy.<br><br>\"Ý tứ của Tam điện hạ cũng không khác lắm.\" Lý Diệu nói, \"Hơn nữa hai người đều là Alpha, đương nhiên thích Omega hơn, chỉ là chưa gặp được định mệnh nên trước mắt vẫn còn độc thân.\"<br><br>\"Ồ.\" Lâm Hân có chút ngượng. Cậu không phải người nhiều chuyện vậy đâu, tại thấy Tam hoàng tử với Vinh Phỉ tương tác khá thân mật nên mới hiểu lầm.<br><br>Nắm chặt tay Lý Diệu, cậu ngẩng đầu nhìn sườn mặt tuấn mỹ của nam nhận.<br><br>\"Anh, em nghe Vinh Phỉ nói... Hai mươi năm trước, ba mẹ, bọn họ...\" Bỗng nhiên cậu lắp bắp.<br><br>Vì bây giờ cậu và anh cậu đã là một gia đình, cho nên khi nhắc tới cha mẹ của anh ấy cũng tự nhiên gọi là \"ba mẹ\", nhưng trong lòng vẫn có chút ngượng, lời nói cũng không trôi chảy.<br><br>Lý Diệu hơi cúi đầu, dịu dàng nhìn chăm chú cậu, \"Nếu họ còn sống, nhất định sẽ rất vui.\"<br><br>Lâm Hân dừng bước, nhảy vào lòng người đàn ông, gắt gao ôm chặt hắn.<br><br> <br>Hai mươi năm trước cậu vẫn chưa sinh ra, hoàn toàn không biết trận chiến đó thảm khốc như thế nào. Trước kia huấn luyện viên ở Học viện Hoa Đông có nhắc tới trận chiến giữa các quốc gia và dị thú, chỉ phân tích khách quan các chiến thuật nên không đề cập tới chi tiết. Chỉ có nạn nhân và gia đình họ mới có thể cảm nhận được sự tàn khốc của chiến tranh.<br><br>Mà sau trận chiến đó, anh của cậu cũng trở thành trẻ mồ côi.<br><br>Lòng Lâm Hân buồn bực, nghĩ tới chuyện lúc anh cậu còn bé phải chịu cảnh ăn nhờ ở đậu, còn suýt chút bị chết đuối, cậu cảm thấy đau lòng không chịu được.<br><br>Thiếu niên ngoan ngoãn dựa vào ngực mình như mèo con. Lý Diệu trấn an sờ sờ lưng cậu, cảm nhận được đau lòng thiếu niên dành cho mình, ôn nhu nói nhỏ: \"Đã qua rồi, bây giờ có em ở bên anh mà.\"<br><br>Lâm Hân kiễng mũi chân, vùi mặt vào cổ hắn cọ cọ.<br><br>Tâm Lý Diệu nhũn ra, hôn tóc thiếu niên.<br><br>Hai người ôm hồi lâu, lâu tới mức người đàn ông nằm trong phòng bệnh không nhịn được nữa mà phải há mồm \"đánh bổng uyên ương\".<br><br>\"Hai thằng nhóc này— tính đứng trước cửa phòng tôi ôm bao lâu nữa hả?\"<br><br>Bị đôi tình nhân dính nhớp đứng ở cửa kia thồn cho một họng thức ăn cho cún, Lăng Bình thấy dạ dày có hơi đau.<br><br>Lâm Hân nghe thanh âm bất ngờ xuất hiện này, nhanh chân chui ra khỏi lồng ngực Lý Diệu, quay đầu nhìn về phía huấn luyện viên Lăng nằm trong phòng bệnh, mặt đỏ tai hồng.<br><br>Bọn họ... tới phòng bệnh của huấn luyện viên Lăng khi nào vậy?<br><br>Sao anh ấy cũng không nhắc mình?<br><br>Da mặt Lý Diệu dày hơn cậu nhiều, hào phóng nghênh đón ánh mắt chọc ghẹo của huấn luyện viên Lăng, tươi cười dễ huông hỏi thăm: \"Thân thể thầy thế nào rồi?\"<br><br>Lăng Bình cười ha hả: \"Bạn học Lâm đâm cho một nhát cũng không có gì, cái đá kia của cậu mới có lực sát thương, nhờ phúc của trò cưng, xương sườn tôi gãy toàn bộ. Phẫu thuật nguyên đêm cộng thêm nằm nửa ngày trong khoang chữa trị mới có thể miễn cưỡng xuống đất đi một chút.<br><br>Lâm Hân trốn sau lưng Lý Diệu nghe thế thì áy náy, chủ động bước vào phòng bệnh, trịnh trọng cúi đầu xin lỗi Lăng Bình trên giường bệnh: \"Em xin lỗi, huấn luyện viên Lăng.\"<br><br>Lăng Bình ngẩn ra, ho nhẹ hai tiếng, liếc mắt nhìn người đàn ông tóc bạc đi theo sau vào cửa, nghiêm mặt nói: \"Người nên xin lỗi là tôi.\"<br><br>Lâm Hân đứng thẳng dậy, kinh ngạc nhìn Lăng Bình.<br><br>Lăng Bình sờ chỏm râu nói: \"Tôi ấy mà, rất thích nhân tài, phát hiện được hạt giống tốt luôn không nhịn được mà mài giũa nhiều hơn. Nguyên soái dạy trò rất tốt, các chiêu thức tỉ mỉ, tinh thần lực vận dụng tự nhiên, không kém hơn so với quân lính chính thức là bao, tiếc là vẫn thiếu sát tâm, giống như thanh kiếm chưa được mài kỹ vậy, không đủ sắc bén. Với tư chất của trò, đợi tới năm ba để học sát tâm thì cơ bản là phí thời gian, cho nên tôi mới nhận trách nhiệm giúp trò học sớm hơn.\"<br><br>Lý Diệu hừ lạnh nói: \"Thầy không sợ kiếm tốt bị gãy sao?\"<br><br> <br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lăng Bình nhướn mày: \"Sinh viên tôi dạy qua không hơn chục ngàn thì cũng có mấy ngàn, chút nhãn lực này vẫn có. Omega muốn có sức mạnh không thua gì Alpha thì ngoài việc chăm chỉ còn phải có ý chí kiên định. Huống chi Omega được trò nhìn trúng sao là người thường được?\"<br><br>Omega có cảm nhận đau đớn gấp mấy lần Alpha, va nhẹ thôi cũng có thể đau rớt nước mắt, mà nếu Lâm Hân có thể chịu được đau đớn trong lúc huấn luyện, thân thủ bất phàm, cơ bản có thể nói rõ ý chí của cậu rất kinh người.<br><br>Người như vậy, tâm lý tuyệt đối không yếu ớt.<br><br>Cho dù có mơ hồ cũng sẽ nhanh chóng tỉnh lại, ở trong tuyệt cảnh đột phá giới hạn, ra sức phản kháng.<br><br>Kết quả không ngoài dự đoán của ông, thiếu niên đã vượt qua tâm ma, bộc lộ tài năng, trở thành một chiến sĩ đủ tư cách.<br><br>Tin rằng trong tương lai không xa, trò ấy sẽ giống như nam nhân bên cạnh, trở thành lưỡi dao của Đế quốc.<br><br>Lâm Hân chân thành nói: \"Cảm ơn huấn luyện viên Lăng.\"<br><br>Trong lòng cậu rõ ràng, học viện quân sự không nuôi hoa trong nhà kính, làm quân cơ giáp dự bị, so với người bình thường thì chỉ có trải qua cuộc tôi luyện tàn khốc mới có thể trở thành chiến sĩ cơ giáp chân chính.<br><br>Nhưng, có một chỗ cậu vẫn không hiểu.<br><br>Quả thật trường có danh ngạch tử vong, nhưng thường là trong lúc huấn luyện thực chiến không may xảy ra tai nạn không thể tránh khỏi nên mới có danh ngạch tử vong. Cậu không nhớ có ai là sinh viên bị giảng viên giế.t chết được liệt kê trong đó.<br><br>Khi cậu nói nghi vấn ra, Lăng Bình lảng tránh ánh mắt sắc bén của Lý Diệu, che ngực nằm ra sau, một bộ tôi rất yếu tôi không biết gì hết.<br><br>Lý Diệu dùng nhãn đao chém Lăng Bình hơn mười nhát, quay đầu nói với Lâm Hân: \"Ông thầy lừa em.\"<br><br>\"Hả?\" Lâm Hân sững sờ.<br><br>Lý Diệu nói: \"Nếu ổng mà dám giết thật thì đã ra tòa quân sự từ lâu rồi.\"<br><br>Lăng Bình giật giật khóe miệng, \"Phải, phải, là tôi cố ý dọa trò. Không nói vậy thì làm sao bức trò tới cực hạn được?\"<br><br>Lâm Hân trầm mặc.<br><br>Sát khí trên người huấn luyện viên Lăng lúc đó làm cho người ta hít thở không thông, cậu thật sự cho rằng mình sẽ bị giết.<br><br><br>Lăng Bình hắng hắng cổ cho thông giọng rồi nghiêm túc nói: \"Năm ba là một ranh giới phân cấp bậc. Nếu sinh viên vượt qua sát tâm, tức là đã đi tới một cảnh giới cao hơn, chịu không được, một là trì trệ không thể tiến bộ, hai là chuyển ngành. Chiến sĩ cơ giáp thuộc lính đặc chủng ở trong quân đội, là tinh nhuệ của tinh nhuệ. Chiến sĩ cơ giáp của bốn quốc gia lớn trong toàn tinh tế cộng lại cũng không tới hai mươi ngàn, số lượng này mà so với hàng triệu dị thú trong vũ trụ thì phải nói là lấy muối bỏ biển.\"<br><br>Dị thú cấp 5 đổ lên thuộc hàng quý tộc trong dị thú, sức chiến đấu rất kinh người, chỉ dựa vào tinh thần lực thì không thể chống lại được, chỉ có quân cơ giáp mới có thể tiêu diệt chúng.<br><br>Nhưng mà, dị thú triều thường xuất hiện một lúc cả mấy triệu con, trong đó cấp 5 đổ lên chiếm khoảng 20%, cứ cách 10 năm sẽ có một đợt dị thú triều, bốn nước của tinh tế phải toàn lực hợp tác mới có thể đuổi giết bọn chúng.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Trong trận chiến, quân cơ giáp hy sinh vô số kể, bốn quốc gia có cực lực bồi dưỡng cỡ nào cũng không theo kịp tốc độ hy sinh.<br><br>Vì để nâng cao tỷ lệ sống sót, các học viện quân sự lớn chỉ có thể hết mực nghiêm khắc, thà rằng trong lúc huấn luyện vì bọn họ không đủ thực lực mà bị đánh trượt còn hơn là cứ du di rồi để bọn họ lên chiến trường chịu chết.<br><br>Tàn nhẫn mà nói, những quân lính cơ giáp tinh nhuệ nhất chính là bia đỡ đạn anh dũng làm vật hy sinh trên chiến trường.<br><br>Lâm Hân không tự chủ được thẳng lưng, vẻ mặt nghiêm túc nghe giảng.<br><br>Lăng Bình tán thưởng nhìn thiếu niên, nói: \"Đại học không giống cấp 3, sẽ có nhiều buổi huấn luyện thực chiến hơn, qua vài ngày nữa hẳn là sẽ có tập huấn dã ngoại, trò sắp phải đối mặt với dị thú cấp 3 cấp 4, có tự tin mình sẽ chiến thắng không?\"<br><br>\"Có!\" Lâm Hân lớn tiếng đáp lại.<br><br>Lăng Bình mỉm cười, \"Rất tốt.\"<br><br>Lý Diệu im lặng đứng bên cạnh, không lên tiếng.<br><br>Có một số điều người thân rất khó nói, để huấn luyện viên Lăng nói sẽ có hiệu quả hơn.<br><br>Kết thúc chuyến thăm, Lâm Hân và Lý Diệu rời bệnh viện, lúc trở về lâu đài của Lý gia chỉ mới ba giờ chiều.<br><br>\"Muốn cưỡi ngựa không?\"<br><br>Lý Diệu đỗ xe huyền phù ở trong sân của lâu đài, hỏi Lâm Hân.<br><br>\"Cưỡi ngựa?\" Lâm Hân chớp mắt mấy cái, tóc ngố trên đầu dựng thẳng lên, tò mò hỏi, \"Trại ngựa kia là của nhà chúng ta?\"<br><br>\"Toàn bộ thảo nguyên và núi rừng ở đây đều là của nhà chúng ta.\" Đôi mắt vàng của Lý Diệu hiện ý cười, \"Quản gia cho em xem giấy tờ đất đai chưa?\"<br><br>\"Dạ rồi.\" Lâm Hân nhớ tới hôm sau khi vừa mới đến lâu đài, ông quản gia đã lấy ra một cái rương kim loại ở trong két sắt ra, lấy một loạt các loại văn kiện bảo cậu ký tên. Lúc ấy do quá khiếp sợ nên nhìn cậu cũng chẳng nhìn kỹ mà chỉ cực lực từ chối.<br><br>Lý Diệu không đoán cũng biết nhất định ngày đó thiếu niên bị quản gia dọa sợ.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br> <br><br>\"Hôm nay để anh dẫn em đi xem sản nghiệp nhà mình.\" Hắn mở cửa xe.<br><br>Bạch Húc tận tâm chờ ở bên ngoài xe.<br><br>\"Hoan nghênh Nguyên soái và phu nhân về nhà.\"<br><br>Lý Diệu nói với ông: \"Bảo Tiểu Chu đưa hai con ngựa tới, lát nữa ta và Tiểu Hân đi ra ngoài chơi.\"<br><br>\"Vâng, Nguyên soái.\" Bạch Húc đáp.<br><br>Lòng Lâm Hân nhảy nhót, cùng Lý Diệu đi lên lầu thay đồ cưỡi ngựa.<br><br>Đương nhiên lúc thay quần áo, hai người khó tránh khỏi phải kéo dài thêm mười phút.<br><br>Sau khi xuống lầu, môi Lâm Hân đỏ bừng.<br><br>Bên ngoài sân có hai con tuấn mã đang vẫy đuôi, thân mật kề sát vào nhau, một trắng một vàng, bờm ngựa phiêu dật, thân hình cao lớn thon dài, đường cong cơ bắp linh hoạt, vừa xinh vừa đẹp trai.<br><br>Lâm Hân nhìn ngây người.<br><br>Lần đầu tiên cậu nhìn thấy một con ngựa sống thế này.<br><br>Ngựa cũng giống mèo, đều đến từ Lam Tinh. Trong quá trình di cư qua các hành tinh, con người sẽ mang theo một số loại gia cầm và vật nuôi lên tàu vũ trụ, đến các hành tinh có điều kiện sống rồi định cư.<br><br>Động vật nhỏ thích nghi rất tốt với môi trường mới, một số lại bị ảnh hưởng bởi thực phẩm, thậm chí là bị đột biến nên sẽ có tuổi thọ dài hơn, ngoại hình cũng hoàn hảo hơn.<br><br>Lý Diệu tiến lên, dắt dây cương của bạch mã. Hiển nhiên bạch mã quen hắn nên cúi đầu cọ vai người đàn ông. Lý Diệu vỗ vỗ nó, nói với Lâm Hân: \"Tên nó là Tuyết, ôn thuần thông minh, thích hợp cho người mới bắt đầu cưỡi ngựa.\"<br><br>Lâm Hân đi qua đứng cạnh Lý Diệu, đưa tay thử sờ sờ cái bờm mềm mại của nó, Tuyết đứng yên đó, không có tránh né.<br><br>Lý Diệu nói: \"Anh ôm em lên.\"<br><br>Nói xong cũng không đợi Lâm Hân trả lời, hai tay ôm eo nhỏ của cậu, thoải mái nhấc lên đặt trên lưng ngựa.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>––––––––––<br><br>Tác giả có lời muốn nói:<br><br>Lý Diệu: Ai da, mang cục cưng đi xem gia tài của mình~<br>"]