["Edit + Beta: Phộn<br><br><br>***<br><br>Dao Quang Hào —<br><br>\"Đây là phòng của anh, mời vào.\"<br><br>Người đàn ông tao nhã mở cửa phòng, mời thiếu niên vào.<br><br>Làm thuyền trưởng của Dao Quang Hào, đãi ngộ đương nhiên không tầm thường, có một căn phòng rộng tiêu chuẩn 150m2, phòng khách, phòng ngủ, thư phòng, phòng tập thể hình đều có đầy đủ hết.<br><br>Dao Quang Hào vừa là căn cứ quân sự, vừa là tòa thành cho hàng trăm ngàn binh lính sinh hoạt luyện tập trong vũ trụ. Khi chiếc phi thuyền này được thiết kế, các kỹ sư cũng có một vài ý tưởng khá là nhân văn, khu sinh hoạt trông như một tiểu khu hạng sang trong các thành phố ở tinh cầu, các loại cơ sơ vật chất đều đầy đủ, bảo đảm cho tất cả binh lính đều thoải mái, vui vẻ, yên tâm ăn uống.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Gần như tất cả binh lính trên Dao Quang Hào đều vui đến quên hết trời đất.<br><br>Lâm Hân tò mò đi vào, đánh giá bài trí bên trong căn phòng tuy đơn giản nhưng không mất đi sự tao nhã, trong lòng khá là yêu thích.<br><br>Mỗi ngày căn phòng đều được người máy quét tước, cởi giày giẫm lên thảm, sạch sẽ mà mềm mại.<br><br>Lý Diệu cầm một chiếc vòng tay điện tử đưa cho Lâm Hân, \"Đây là bảng tên tạm thời, có thiết lập quyền hạn, có nó em có thể ra vào căn phòng.\"<br><br>\"Dạ.\" Lâm Hân tiếp nhận vòng tay, cận thận đeo vào cổ tay phải trống trơn. Thiết bị nhận dạng đã bị bọn buôn lậu làm mất rồi, bây giờ cậu là người không có hộ khẩu.<br><br>\"Dao Quang.\" Đột nhiên Lý Diệu ngẩng đầu lên kêu một tiếng, Lâm Hân nghi hoặc nhìn theo tầm mắt của hắn, thấy một cái camera trên trần nhà.<br><br>\"Tít—\" Camera xoay xoay, sáng lên hồng quang, ngay sau đó, trong không trung ngưng tụ lại, xuất hiện một tiểu chính thái chừng mười tuổi.<br><br>Tiểu chính thái mặc quân phục màu trắng, tóc vàng xoăn, mắt xanh lấp lánh, đáng yêu như búp bê. Bay từ không trung đáp xuống đất, quy củ đứng trước mặt Lý Diệu.<br><br>\"Nguyên soái, xin chỉ thị.\"<br><br>Lý Diệu ôm bả vai Lâm Hân, giới thiệu: \"Dao Quang, đây là Lâm Hân, người yêu của ta.\"<br><br>Lâm Hân nghe lời nói của nam nhân, mặt hơi phiếm hồng.<br><br>Tiểu chính thái chớp chớp mắt xanh, đang tiêu hóa hai chữ \"người yêu\". Nếu như cơ sở dữ liệu của cậu không sai thì, người yêu là đối tượng yêu đương, đồng nghĩa với từ \"bạn lữ\".<br><br>\"Tiểu Hân, cậu ta là trí năng của Dao Quang Hào, Dao Quang.\" Lý Diệu nói với Lâm Hân.<br><br>Lâm Hân gật gật đầu, lễ phép chào hỏi tiểu chính thái, \"Xin chào, hân hạnh được gặp cậu.\"<br><br>\"Xin chào.\" Dao Quang ưu nhã đáp lại, \"Chào mừng đến với Dao Quang Hào.\"<br><br>\"Tích tích—\" Thiệt bị nhận dạng trên cổ tay của Lý Diệu vang lên hai tiếng, là phó thuyền trưởng hối hắn đi họp, thời gian gấp rút, hắn khom lưng hôn trán Lâm Hân. \"Có thể anh sẽ bận hơi lâu, mệt mỏi thì em ngủ trước nhé, không cần chờ anh. Có nhu cầu gì thì hỏi Dao Quang, cậu ta sẽ giúp em giải quyết bất cứ vấn đề gì.\"<br><br> <br>\"...Dạ.\" Lâm Hân ngoan ngoãn trả lời, nhìn theo người đàn ông ra cửa.<br><br>Rất nhanh, trong phòng chỉ còn lại một người một trí năng.<br><br>Lâm Hân và Dao Quang mắt to trừng mắt nhỏ.<br><br>Hai người không quen nhau, chỉ có thể trầm mặc nhìn đối phương.<br><br>Một lúc lâu sau, Dao Quang mở miệng trước: \"Bây giờ là bảy giờ tối theo giờ Lam Tinh, cậu muốn ngủ hay là đi dạo ở gần đây?\"<br><br>\"Đi dạo? Có thể sao?\" Lâm Hân hỏi. Khoảng thời gian này cậu có thói quen phải ngủ cùng với huấn luyện viên, bên cạnh thiếu người, cậu sợ mình mất ngủ, không bằng đi ra ngoài dạo vài vòng. Chỉ là, Dao Quang Hào là căn cứ quân sự, một người nhàn rỗi không liên quan như cậu, có thể tùy ý tham quan sao?<br><br>\"Tất nhiên là có thể rồi.\" Dao Quang búng tay một cái, bản đồ ảo bật ra trong không trung, đánh dấu mấy khu vực có màu xanh lá, \"Khu giải trí, khu thương mại, khu tập thể hình đều không có hạn chế.\"<br><br>Lâm Hân sờ sờ vòng điện tử ở tay phải, nhìn tiểu chính thái rồi nói: \"Vậy thì làm phiền cậu dẫn đường rồi.\"<br><br>\"Okee.\" Dao Quang đáp ứng rất soảng khoái.<br><br>Lâm Hân đi theo Dao Quang ra cửa, đi được vài bước, gặp Vinh Phỉ.<br><br>Vinh Phỉ nhìn thấy cậu, mắt sáng như đèn pha ôto, phấn khích chạy lại, \"Ha, Tiểu Phá Quân, chị đang muốn tìm cậu thì cậu đã tới rồi, chúng ta như vầy có tính là tâm linh tương thông không?\"<br><br>Lâm Hân im lặng nhìn cô.<br><br>Tam hoàng tử có biết thị vệ thiếp thân của ngài ấy dùng thành ngữ linh tinh không?<br><br>\"Tiểu Phá Quân?\" Dao Quang nghi hoặc hỏi, \"Sao Nguyên soái nói cậu tên Lâm Hân?\"<br><br>Không đợi Lâm Hân mở miệng, Vinh Phỉ nhiệt tình giải thích: \"Tôi nghe Huyền Minh nói, Phá Quân là biệt danh của Lâm Hân trong thế giới cơ giáp.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Dao Quang đột nhiên đến gần, hai con mắt lấp la lấp lánh sương sa hạt lựu nhìn chằm chằm Lâm Hân.<br><br>Khuôn mặt tinh xảo của tiểu chính thái bỗng nhiên tới gần, dọa Lâm Hân giật nảy mình, theo bản năng lùi về sau mấy bước.<br><br>\"Cậu là Omega!\" Dao Quang khẳng định.<br><br>\"....Ừm.\" Lâm Hân không phủ định.<br><br>Trên đỉnh đầu Dao Quang đột nhiên xuất hiên một loạt chấm hỏi.<br><br>Vinh Phỉ há to miệng, tò mò duỗi ngón tay chọt chọt dấu chấm hỏi, chọt vào không khí. Lúc nãy cô còn đang thấy quái lạ ở đâu ra một nhóc con trên Dao Quang Hào, bây giờ nhìn một loạt hiệu ứng đặc biệt thì hiểu rồi.<br><br>Dao Quang Hào vì Đế quốc chiến đấu bốn mươi năm, trí năng lại là một tiểu chính thái đáng yêu.<br><br>Tui chọt, tui chọt, tui chọt—<br><br>Đối với hành vi của Vinh Phỉ, Dao Quang Hào cũng không thèm để ý, hiện tại điều đang làm cho cậu thấy hoang mang chính là, tại sao cái tên mà Nguyên soái nói rõ ràng là một tiểu Alpha, sao giờ lại biến thành Omega rồi?<br> <br><br>\"Nguyên soái nói, Phá Quân chính là Dao Quang.*\" Tiểu chính thái giơ ngón trỏ lên, \"Chúng ta có cùng tên.\"<br><br>*Dao Quang là một trong bảy ngôi sao của chòm sao Bắc Đẩu, ngoài cái tên Dao Quang thì người ta còn gọi là Phá Quân. Vì vậy mà Dao Quang mới nói là mình có cùng tên với Tiểu Hân.(Theo Baidu) Lúc trước tui quên chú thích chỗ này :)))<br><br>\"Phải.\" Lâm Hân gật đầu. Lần đầu tiên vào Thế giới cơ giáp, cậu chọn cái tên \"Phá Quân\" là bởi vì có kỳ vọng rất lớn đối với tương lai của mình.<br><br>Phá quân hóa lộc, trước phá sau lập.<br><br>*Này tui đã cố hết sức nhưng vẫn không thể hiểu nó có nghĩa gì nên tui để nguyên vậy luôn<br><br>\"Haha, hai người có duyên với nhau như vậy, không bằng kết nghĩa anh em đi!\" Vinh Phỉ vỗ hai tay, hưng trí bừng bừng hỏi, \"À đúng rồi, trí năng có giới tính hong?\"<br><br>Dao Quang: \"....\"<br><br>Lâm Hân không biết nói gì hơn, kéo cô ra xa trí năng.<br><br>\"Nè nè, Tiểu Phá Quân, cậu muốn dắt chị đi đâu đó?\" Vinh Phỉ la hét.<br><br>\"Chị im lặng một xíu đi.\" Lâm Hân nói nhỏ.<br><br>Không nên la hét ở nơi công cộng, như vậy sẽ bất lịch sự.<br><br>Vốn nhóm bọn họ đã khiến người ta chú ý, cô còn vừa đi vừa hét, đi ngang binh lính ai cũng tò mò dòm tới.<br><br>Vinh Phỉ ủy khuất ngậm miệng lại.<br><br>Bất quá, việc cô náo loạn như vậy đã giúp cho quan hệ của Dao Quang và Lâm Hân đã gần nhau hơn rất nhiều.<br><br>******<br><br>Khu thương mại—<br><br>Tay trái Vinh Phỉ cầm một cây kẹo mút, tay phải cầm một xiên thịt dị thú nướng, vui vẻ ăn ăn.<br><br>Không hổ danh là tàu chiến Dao Quang Hào, vậy mà còn có phố ẩm thực trong khu thương mại!<br><br>Mấy tháng nay cô uống dịch dinh dưỡng nhiều tới nỗi muốn ói luôn rồi, lúc này được ăn đồ ăn ngon mà muốn rớt nước mắt.<br><br>\"Tiểu Phá Quân, huhu~ Cậu không biết bây giờ chị cảm động đến thế nào đâu.\" Cô hít hít mũi, vẫn không quên cắn thêm một miếng ruột nướng, \"Cảm giác còn sống thực là hạnh phúc quá đi, hạnh phúc, hạnh phúc vô cùng, vô cùng hạnh phúc! Huhu!\"<br><br>Lâm Hân yên lặng mút kẹo.<br><br>Chị ấy và Tam hoàng tử trải qua hoạn nạn cửu tử nhất sinh mà vẫn có thể lạc quan như thế, thật sự không dễ dàng.<br><br>Đi từ khu sinh hoạt tới khu thương mại, bước vào phố ẩm thực, Vinh Phỉ bất động, thấy đồ ăn ngon là phải bay lên mua cho bằng được một phần.<br><br><br>May là huấn luyện viên đưa cho cậu vòng tay điện tử có sẵn tiền trong đó, đủ để cho bọn họ chi tiêu lặt vặt.<br><br>Dao Quang Hào là căn cứ quân sự, nhân viên trong khu thương mại đương nhiên toàn là quân nhân, bọn họ nắm tin tức cũng khá nhanh, biết Nguyên soái lái một phi thuyền của thợ săn trở về, ngoài ra còn có một thiếu niên, Tam hoàng tử và cận vệ của ngài ấy.<br><br>Khi bọn họ nhìn thấy Dao Quang mang theo hai người xa lạ xuất hiện ở phố ẩm thực thì chiêu đãi rất nhiệt tình.<br><br>Ăn liên tục ba cửa hàng, nếu không có Lâm Hân ngăn lại, Vinh Phỉ còn muốn ăn tiếp nữa.<br><br>Vinh Phỉ không còn cách nào khác, ngậm đắng nuốt cay kết thúc hành trình thưởng thức mỹ thực của mình.<br><br>Chịu thôi, người trả tiền là người lớn nhất.<br><br>\"Dao Quang, khu tập thể hình ở gần đây không?\" Lâm Hân hỏi tiểu chính thái ở bên cạnh.<br><br>\"Gần, đi khoảng 200m nữa là tới.\" Dao Quang chỉ vào một hướng, \"Cậu muốn tập sao?\"<br><br>\"Ừ.\" Lâm Hân kéo Vinh Phỉ đang có ý đồ ăn tiếp , mặt không đổi sắc nói, \"Buổi tối ăn nhiều không tốt cho bao tử, cần vận động.\"<br><br>Vinh Phỉ mặt buồn thiu: \"Chị không vận động! Thật vất vả chị mới ăn được nhiều đồ ngon như vậy, phải để chúng nó ở trong bụng lâu một tí!\"<br><br>Lâm Hân nhíu mày, nhìn chằm chằm cái bụng hơi lồi của cô, nặn ra một chữ: \"Mập.\"<br><br>Vinh Phỉ sờ bụng, hoang mang tột độ, \"Khu tập thể hình ở đâu? Đưa chị sang đó ngayy!\"<br><br>Một chú quạ cute quạc quạc bay ngang đầu Dao Quang.<br><br>Lâm Hân thở dài: \"Đi thôi.\"<br><br>Hai phút sau, họ đến khu tập thể hình.<br><br>Nơi này có đủ loại thiết bị dành cho luyện tập, binh lính ở đây tập rất nhiều, một đám Alpha cở.i trần điên cuồng tập luyện, cơ tay cơ bụng cuồn cuộn, tin tức tố bay khắp nơi, không khí tràn ngập mùi vị nam tính.<br><br>Lâm Hân và Vinh Phỉ tới gần, thiếu chút nữa bị sặc bởi lượng tin tức tố quá nồng.<br><br>\"Hử? Omega nam? Alpha nữ?\" Một quân nhân cao to treo khăn lên cổ đi tới, tò mò đánh giá hai người, sau đó nhìn tiểu chính thái đang đứng cạnh họ, hỏi, \"Dao Quang đại nhân, bọn họ là ai vậy?\"<br><br>Dao Quang nói: \"Khách quý vừa tới hôm nay.\"<br><br>Khách quý?<br><br>Quân nhân cao to nọ nghĩ nghĩ, bừng tỉnh ra.<br><br>Thì ra bọn họ là người về cùng với Nguyên soái.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Nhíu lại mày rậm, quân nhân cao to nói: \"Ngài nên dẫn họ đi chơi ở chỗ khác đi, khu này toàn là Alpha nam, bọn họ ở đây sợ là không thích hợp.\"<br><br>Vinh Phỉ nghiến răng \"rốp\" một cái, kẹo bị cắn nát, nhướn mày nhìn quân nhân cao lớn đó, \"Yo, người ở đây đều là Alpha nam thì làm sao? Nghĩ mình có chút cơ bắp là vô địch thiên hạ à?\"<br><br>Quân nhân cao to nhíu mày phủ nhận: \"Tôi không có ý đó.\"<br><br>\"Không ý này thì là ý gì? Hay là anh coi thường Alpha nữ?\" Vinh Phỉ xắn tay áo lên, \"Tới đây, chúng ta múa máy tay chân một chút xem ai mạnh hơn.\"<br><br>Quân nhân cao to xua tay: \"Lén lút tỷ thí là vi phạm quy định, xin lỗi, tôi từ chối.\"<br><br>\"Vậy thì không tỷ thí, coi như là....\" Mặt Vinh Phỉ không đổi sắc, mạnh mẽ đấm một cái, \"Coi như là đánh nhau!\"<br> <br><br>\"Rầm—\"<br><br>Quân nhân cao to đó không đề phòng, bị nắm đấm bọc thêm tinh thần lực của cô đấm trúng, cả người như diều đứt dây mà bay ra đằng sau, đập phải một quân nhân khác đang tập luyện.<br><br>\"Củ lạc giòn tan? Đang xảy ra vụ gì vậy?\"<br><br>\"Lâm đội!\"<br><br>\"Chu choa, cô gái Alpha này mạnh thật nha!\"<br><br>\"Alpha nữ thì chung quy lại cũng là Alpha, sức chiến đấu không kém gì Alpha nam!\"<br><br>\"Mấy người xác định muốn xem diễn? Lâm đội bị đánh bay luôn rồi kìa!\"<br><br>\"Lâm đội mà cũng có ngày bị đánh bay, haha—\"<br><br>\"Đứng đó cười hoài, mau đỡ anh ấy dậy đi.\"<br><br>Các quân nhân xung quanh đều dừng lại việc tập luyện, cả đám hứng trí bừng bừng hóng chuyện, có người nâng quân nhân cao to kia đứng dậy, có người thì bàn tán đánh giá Lâm Hân và Vinh Phỉ, còn có một bộ phận ồn ào đòi đánh thêm một trận chính thức.<br><br>Lâm Hân bị tin tức tố của nhiều Alpha vây quanh như vậy, theo bản năng khó chịu, cậu kéo góc áo của Vinh Phỉ, nhỏ giọng nói: \"Chúng ta đi thôi!\"<br><br>Vinh Phỉ vừa đánh bay một Alpha nam, đang đắc ý, dễ gì chịu rời đi.<br><br>\"Chơi thêm một chút nữa chứ, không phải hồi nãy cậu nói muốn vận động sao?\"<br><br>Lâm Hân nói: \"Chỗ này là căn cứ quân sự, đừng gây chuyện.\"<br><br>Vinh Phỉ chề môi, không cam lòng nói: \"Thôi được rồi.\"<br><br>Tuy hai người muốn rời đi nhưng có vài người lại không chịu, có người chắn trước mặt Lâm Hân yêu cầu muốn họ ở lại để tỷ thí.<br><br>Do người này đột nhiên tới gần, tin tức tố mùi thuốc lá nồng nặc, ánh mắt Lâm Hân đột nhiên sắc bén, ra tay mà không hề báo trước.<br><br>\"Rầm—\"<br><br>Một Alpha cao hai mét, bị một Omega \"nhỏ nhắn\" vật cho một phát, thoải mái bay qua vai, ngã xuống đất, chổng hai tay hai chân lên trời.<br><br>Toàn trường như đang quay cuồng trong mơ hồ.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>—————————————<br><br>Tác giả có lời muốn nói<br><br>Dao Quang Hào: Nguyên soái, người yêu ngài đang đánh nhau.<br><br>Lý Diệu: Thắng hay thua?<br><br>Dao Quang Hào: Thắng.<br><br>Lý Diệu: Vậy thì cứ để em ấy chơi.<br><br>Dao Quang Hào: Ồ.<br>"]