["Edit + Beta: Phộn<br><br><br>********<br><br>Không nhìn thấy khóc lóc cùng xin tha như trong dự liệu, dị thú cấp 6 nhíu mày.<br><br>Phản ứng của thiếu niên này hoàn toàn khác so với đám nhân loại mà nó từng ăn thịt.<br><br>Nhìn qua thì có vẻ còn rất nhỏ.<br><br>Một đứa nhỏ dính vào hoàn cảnh éo le này không phải nên gào khóc sợ hãi à?<br><br>Đáng tiếc thật đấy, nó không hề nhìn thấy một biểu tình sợ hãi nào trên khuôn mặt của thiếu niên nhân loại này.<br><br>Thật thú vị.<br><br>Dị thú cấp 6 nở nụ cười dâ.m đãng.<br><br>Mấy ngày trước nó thấy có cái gì đó bay xuyên qua bầu khí quyển rơi xuống khu rừng ở phía Tây. Nhìn có vẻ không phải là phi thuyền vũ trụ nên mất hứng thú.<br><br>Thiên thạch rơi là chuyện thường như cơm bữa ở Hull.<br><br>Hai ngày trước nó phát hiện có người săn dị thú ở trong rừng nên đã lặng lẽ tới gần để quan sát.<br><br>Sau đó, nó nhìn thấy một người có tinh thần lực cấp cao!<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Sức mạnh sánh ngang với dị thú cấp 7 cường đại tới mức làm cho người ta thèm thuồng. Nếu như nó có thể cắn nuốt tên có tinh thần lực cấp cao này, nhất định có thể đột phá cấp 6 tiến thẳng lên cấp 7.<br><br>Đương nhiên nó sẽ không bị kích động nhất thời làm lu mờ lý trí. Người có tinh thần lực cấp cao không dễ đối phó, phải tính toán kỹ mới được.<br><br>Vì vậy sau một ngày một ngày theo dõi, nó đã tìm ra điểm yếu của người này. Ngay lúc chiến đấu mà cũng không quên ôm người vào ngực để bảo vệ, có thể thấy được hắn rất quan tâm đến thiếu niên ở bên cạnh.<br><br>Dị thú cấp 6 nheo mắt lại.<br><br>Nó rất thích những kẻ cường đại có điểm yếu.<br><br>Vì nắm được điểm yếu đó rồi thì mọi chuyện làm rất dễ dàng.<br><br>Cho nên thừa dịp nam nhân kia đang tiêu hao tinh thần lực đánh với dị thực cấp 5 đó, nó đột nhiên xuất hiện bắt lấy thiếu niên.<br><br>Chỉ cần nam nhân đuổi theo là nó tự khắc có cách bắt buộc hắn phải đi vào khuôn khổ.<br><br>Chiêu này nó đã chơi tới nhuần nhuyễn rồi. Chính là nhờ chiêu này nó mới có thể đánh tan rã hơn 100 nhân loại kia, ăn hết từng người một.<br><br>Đa số nhân loại sống trọng tình cảm. Mối quan hệ càng tốt, tình cảm càng sâu sắc, nắm được nó càng có cảm giác thành tựu.<br> <br><br>Nó hưng phấn tới nỗi không thể chờ nam nhân vì thiếu niên yêu quý của mình mà quỳ xuống đất khóc lóc van xin nó, tự nguyện hiến dâng tinh thần lực của mình lên cho nó.<br><br>Kịch hay sắp bắt đầu rồi, nhưng con tin lại không làm theo kịch bản gì hết. Một giọt nước mắt cũng không thèm rơi.<br><br>Đúng là phiền phức mà.<br><br>Dị thú cấp 6 nắm tóc thiếu niên hung hăng nhấc lên rồi lại nặng nề đập xuống đất. Ngay lập tức thiếu niên vỡ đầu chảy máu.<br><br>\"Khóc cho ta!\" Nó hét lên.<br><br>Ý thức Lâm Hân đã mơ hồ do mất máu quá nhiều, bị dị thú đập đầu như vậy ngược lại làm cho cậu thanh tỉnh.<br><br>Lúc còn ở học viện cậu đã xem qua video quân cơ giáp chiến đấu với dị thú cấp 6.<br><br>Dị thú cấp 6 mạnh quá sức tưởng tượng. Năm chiến sĩ cơ giáp cùng chiến đấu liên tục trong bảy tám giờ mới có thể thắng nó.<br><br>Huấn luyện viên lên lớp khi đó đã nghiêm túc cảnh báo học sinh rằng: Dưới tình huống thực lực hai bên quá chênh lệch, tuyệt đối không được nổi máu anh hùng mà một mình solo với dị thú cấp 6. Nếu có cơ hội, bằng mọi cách phải cố gắng chạy đi, nếu không thì ngoại trừ chết cũng không có kết quả nào khác.<br><br>Tinh thần lực của dị thú cấp 6 trải ra rất rộng. Nếu như cậu đoán không sai thì nó đã sớm phát hiện ra cậu và huấn luyện viên. Chỉ là dị thú cấp 6 mạnh như vậy, tại sao nó không trực tiếp ra tay với bọn họ? Tại sao lại cồng kềnh chạy đi bắt cậu, dọa cậu rồi ép cậu khóc?<br><br>Chỉ có một lý do – nó sợ huấn luyện viên!<br><br>Lâm Hân nhấc mí mắt dính máu lên, bình tĩnh nhìn biểu tình dữ tợn của dị thú.<br><br>Nếu đã sợ, vậy điều này chứng tỏ thực lực của nó không bằng huấn luyện viên. Cho nên....Tuyệt đối cậu sẽ không khóc, càng sẽ không cầu xin nó!<br><br>Cậu không cho phép mình trở thành điểm yếu của huấn luyện viên để dị thú uy hiếp hắn!<br><br>Mười năm huấn luyện quân sự đã cho cậu biết. Lên chiến trường thì sống chết không còn ý nghĩa nữa, phải lấy cái giá nhỏ nhất đổi lấy giá trị lớn nhất, cuối cùng là giành chiến thắng.<br><br>So với huấn luyện viên, cái mạng của cậu nh.ỏ bé không đáng kể. Chết rồi.....cũng không đáng tiếc.<br><br>Thiếu niên không sợ hãi đã chọc giận dị thú cấp 6.<br><br>Cho dù nó có lật lại ký ức của nhân loại đã ăn trước đó cũng chưa từng thấy thằng nhóc nào cứng như thế này!<br><br>Kịch bản viết sai cmnr, nó không nhịn được nữa. Đồng tử của dị thú dựng thẳng lên, biến thành trạng thái thú nhân, nó mở cái miệng to như chậu máu ra nhào về phía cổ của thiếu niên.<br><br>Cái Lâm Hân đang chờ chính là cái này. Nắm đấm gom lại tất cả tinh thần lực, hung hăng đánh tới trái tim của dị thú.<br><br>Dị thú kinh hãi. Nó tránh không kịp nên đã bị đánh trúng.<br><br>Một đấm toàn lực của người có tinh thần lực cấp 5 không thể là một chiêu trí mạng, nhưng cũng đủ để tạo thành thương tổn không nhỏ cho nó.<br><br>Ngực dị thú thủng một cái lỗ lớn, máu phun tung tóe khắp người Lâm Hân.<br><br>\"Gầm——\"<br> <br><br>Dị thú giận dữ gầm rú, một cước đá văng Lâm Hân ra xa.<br><br>Thiếu niên không có tinh thần lực bảo vệ như một con búp bê vải rách bị đá lăn mấy chục vòng trên mặt đất, máu chảy một đường. Cậu lăn vào sâu trong hang động, đập phải vách động mới có thể dừng lại.<br><br>Dị thú cấp 6 che cái ngực bị thương. Các mạch máu dưới da nhúc nhích, không tới vài phút mà vết thương đã lành lặn y như cũ.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Nó nhe răng cười tàn nhẫn. Từng bước từng bước đi vào trong động, chuẩn bị bằm thiếu niên thành một đống thịt nhão. Đột nhiên, một lực lượng tinh thần lực khổng lổ vọt vào từ bên ngoài đánh thẳng vào lưng nó.<br><br>Dị thú sởn tóc gáy, theo bản năng thú hóa rồi chạy tới cửa hang.<br><br>\"Phạch—— Phạch——\"<br><br>Đôi cánh khổng lồ mang theo luồng gió mạnh mẽ sắc bén thổi bay dị thú ngã xuống vách núi. Nó tức giận gầm lên, trừng cự thú ngăm đen đang lơ lửng giữa không trung.<br><br>Lần trừng mắt này càng làm cho mắt dị thú to hơn lúc trừng. Nó hoảng sợ.<br><br>Khu sử thú cấp 6 đỉnh phong!<br><br>Nó hoảng sợ nhìn nam nhân tóc bạc đứng trên đầu của cự thú.<br><br>Vậy mà hắn có thể thu phục được hai dị thú cấp cao?! Đây là chuyện mà người có tinh thần lực cấp cao bình thường có thể làm sao?<br><br>Nếu như có thể ăn tinh thần lực cùng khu sử thú hắn. Đừng nói cấp 7, cho dù là cấp 8 cũng có thể lên tới!<br><br>Tham lam làm mù con mắt. Cánh của dị thú cấp 6 mở ra bay khỏi hang động và bắt đầu biến đổi hình thể. Nháy mắt đã to hơn gấp mấy lần, không thua không kém so với khu sử thú màu đen.<br><br>\"Người của ta ở đâu?\"<br><br>Nhìn thấy dị thú to ra, Lý Diệu cũng chỉ thờ ơ. Biểu tình của hắn luôn lạnh nhạt, cả lúc nói chuyện cũng bình thản, nhìn không ra là hắn có đang phẫn nộ hay lo lắng cứu người hay không.<br><br>\"Cái thằng nhóc nhân loại kia à? Khà khà khà——\" Nghĩ tới mình vừa bị thiếu niên tặng cho một đấm, dị thú ta tức không chịu nổi. Nó há cái miệng lộ ra răng nanh trắng hớn, \" Sớm nhét kẽ răng cho bố mày đây rồi!\"<br><br>Đúng là bị ký ức nhân loại ảnh hưởng nên lề mề!<br><br>\"À thế à?\" Giọng nói Lý Diệu lạnh căm, mắt vàng không gợn sóng, gương mặt tuấn mỹ không có biểu tình gì.<br><br>\"Nguyên soái, tui phát hiện Tiểu Phá Quân còn dấu hiệu sinh mệnh.\" Quả cầu cơ giáp lơ lửng bên cạnh hắn thấp giọng trao đổi, \"Lát nữa tui sẽ lẻn vào hang động.\"<br><br>\"Ừ.\" Lý Diệu nói, \"Nhiều nhất mười phút.\"<br><br>Quả cầu cơ giáp xoay ăng-ten ở trên đầu, nhắm vào dị thú cấp 6 nhanh chóng quét, \"Vảy trên đầu, hai chân và móng vuốt, mụn cứng ở dưới mắt, còn có khung xương và tinh hạch, nhất định Nguyên soái phải giữ lại cho tui đó.\"<br><br><br>Tiểu Phá Quân bị bắt đi trước mặt Nguyên soái thì quả thực là đánh một cái chát vào mặt ngài ấy. Đừng thấy nguyên soái đang bình tĩnh mà tưởng không có chuyện gì, thực tế đã tức giận tới cực điểm rồi.<br><br>Ngay cả Cầu cũng triệu hoán ra. Xem ra hôm nay đúng là ngày giỗ của con dị thú cấp 6 này rồi.<br><br>Bất quá vì phải giữ lại nguyên liệu để sửa chữa nên nó phải kịp thời nhắc nhở Nguyên soái. Phòng ngừa con dị thú ngu ngốk này bị Nguyên soái bóp nát như con Bạch Giác Diễm Hồ lúc trước.<br><br>Lý Diệu không trả lời nó mà chỉ khoát tay tỏ vẻ mình đã nghe.<br><br>Quả cầu cơ giáp vỗ cánh kim loại, biến thành một tia ánh sáng bay về phía hang động.<br><br>Cùng lúc đó, Cầu gầm gừ xông tới chỗ dị thú cấp 6.<br><br>********<br><br>Trong hang động đen kịt, cả người Lâm Hân đầy máu nằm trên mặt đất.<br><br>Bị dị thú cho một đá, nội tạng trong người cậu như bay ra khỏi vị trí của nó. Đau đớn lan ra khắp toàn thân, kíc.h thích mỗi một dây thần kinh của cậu.<br><br>Có lẽ là quá đau nên cậu càng thanh tỉnh hơn so với lúc nãy, ngay cả năm giác quan cũng được phóng đại gấp mấy lần.<br><br>Cậu nghe được tiếng dị thú phẫn nộ gầm rú ở bên ngoài.<br><br>Huấn luyện viên tới rồi đúng không?<br><br>Tốt quá——<br><br>Trên khuôn mặt đầy máu của thiếu niên nở một nụ cười như trút được gánh nặng.<br><br>Cậu không có trở thành điểm yếu để dị thú uy hiếp huấn luyện viên, như vậy anh ấy có thể chiến đấu mà không cần cố kỵ gì rồi.<br><br>Tinh thần buông lỏng ra thì mệt mỏi ập tới. Cậu chậm rãi nhắm mắt lại, nước mắt mà dị thú ép cậu chảy ra lại lăn xuống vào thời khắc này.<br><br>Trước mười tám tuổi, cậu sống vì cha mẹ, cố gắng làm đứa trẻ ngoan ngoãn hiếu thuận, dù có khổ tới đâu cũng không bỏ cuộc giữa chừng lúc huấn luyện. Chỉ mong một ngày nào đó bản thân sẽ trở thành quân cơ giáp chính thức, vừa trở thành kiêu ngạo của cha mẹ vừa được nhà chính để ý tới. Để cho cả nhà có một cuộc sống tốt...<br><br>Sau khi phân hóa thành Omega, cha mẹ yêu thương cậu đột nhiên xa lạ đáng sợ, họ không ngừng phá hủy tất cả niềm tin của cậu.<br><br>Hóa ra, mất giá trị thì sẽ bị bỏ rơi.<br><br>Sự tồn tại của cậu, có cũng được không có cũng được.<br><br>Cũng chỉ là công cụ để cha mẹ kiếm lợi ích thôi.<br><br>Khi cậu tuyệt vọng, là huấn viện viên đã cứu cậu.<br><br>Người đàn ông giống như tia nắng rực rỡ xua tan bóng tối và đưa cho cậu một hy vọng mới. Hắn không vì cậu là Omega mà ghét bỏ cậu, ngược lại còn đưa ra bàn tay ấm áp lúc cậu cần nhất để vuốt ve an ủi, không giữ lại chút gì mà tận tâm chỉ dạy cậu, bảo vệ cậu, cưng chiều cậu.<br><br>Bất tri bất giác cậu đã đắm chìm vào dịu dàng ôn nhu của nam nhân, sinh ra cảm giác ỷ lại trước nay chưa từng có. Cậu bỏ đi vẻ bề ngoài kiên cường mà khóc lóc, làm nũng trong vòng tay của hắn, không giống cậu trước kia chút nào.<br><br>Người đàn ông đó giống như ngọn đèn chỉ dẫn, thắp sáng con đường phía trước của cậu và xây dựng lại niềm tin của cậu.<br><br>Con người sẽ trở nên tham lam khi họ muốn một cái gì đó.<br><br>Cậu...muốn sống vì chính mình một lần.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br> <br><br><br>Không phải là chỗ người khác dựa vào, không phải là công cụ bị người khác lợi dụng, chỉ là làm Lâm Hân thôi, một cá nhân độc lập tự do mà sống.<br><br>Ước mơ này đẹp đến nhường nào.....nhưng phải kết thúc ở đây rồi.<br><br>Âm thanh chiến đấu ở bên ngoài như một bản giao hưởng kịch liệt vang vọng bên tai cậu.<br><br>Thật tuyệt vời!<br><br>Thiếu niên gian nan nâng bàn tay đầy máu lên hướng về cửa động nắm lấy, dường như cậu đang muốn bắt cái gì đó nhưng lại chỉ bắt được một khoảng không, cuối cùng vô lực rơi xuống.<br><br>Được huấn luyện viên ôm vào trong ngực bảo vệ, thật hạnh phúc.<br><br>Xin lỗi...<br><br>Phải kết thúc ở đây rồi.<br><br>Lâm Hân thả nhẹ hô hấp, mặc kệ ý thức chìm vào bóng tối.<br><br>\"......Tiểu Phá Quân! Tiểu Phá Quân! Tiểu Phá Quân!\"<br><br>Quả cầu cơ giáp lẻn vào hang động đi vòng vòng một hồi thì tìm được thiếu niên đang bị thương chồng chất ở tận cùng trong hang.<br><br>Huyền Minh bật đèn lên bay tới cạnh thiếu niên. Cái bụng tròn vo vươn ra hai tay nhanh chóng kiểm tra. Phát hiện cậu đang hôn mê thì nhanh chóng lấy ra một hộp y tế cấp cứu.<br><br>Quả cầu cơ giáp có nút áo không gian. Ngoại trừ các loại vũ khí cao năng ra thì còn có các loại thiết bị y tế và thuốc thang.<br><br>May là lúc nãy ăn tinh hạch của dị thực cấp 5, năng lượng hồi phục đến 50% nên mới có thể mở không gian.<br><br>Huyền Minh thành thạo cắt quần áo Lâm Hân rồi tiến hành rửa sạch, khử trùng, khâu, bôi thuốc và cuối cùng là băng bó vết thương trên vai cậu. Làm xong thì nó thở hổn hển, cầm máu thành công rồi, tiếp theo cũng sẽ dùng phương pháp tương tự để xử lý vết thương trên trán.<br><br>Bảo đảm thiếu niên không còn vết thương trí mạng nào nữa thì quả cầu cơ giáp lấy một ống thuốc có màu đỏ ở trong hộp y tế ra. Ống thuốc này là thuốc đặc hiệu được chính phủ phát triển để bảo vệ các chiến sĩ cơ giáp, uống một liều là cứu được người sắp chết trở về.<br><br>Tay của cơ giáp dùng sức mở miệng của thiếu niên nhét ống thuốc vào, nhẹ nhàng đẩy một cái, thuốc đã được đưa vào cơ thể.<br><br>Xong hết việc thì cơ giáp thu dọn lại hộp y tế, ngồi xổm bên cạnh thiếu niên không ngừng gọi cậu.<br><br>\"Tiểu Phá Quân mau tỉnh dậy! Nguyên soái đến cứu cậu rồi!\"<br><br>Linh hồn Lâm Hân đang chìm nổi trong bóng tối. Đột nhiên có một giọng nói gấp gáp xuyên thấu qua bóng tối kéo ý thức của cậu về. Cậu truy đuổi nó theo bản năng của mình, rất nhanh đã nghe thấy rõ ràng hơn.<br><br>\"Tiểu Phá Quân, tỉnh tỉnh! Không được ngủ nếu cậu còn muốn sống!\"<br><br>Sống?<br><br>Linh hồn Lâm Hân chấn động.<br><br>Cậu....có thể sống sao?<br><br>\"Huấn luyện viên của cậu tới rồi, mau tỉnh lại!\" Quả cầu cơ giáp nhanh trí nhắc tới người thân cận nhất với thiếu niên, dùng cái này để kí/.h thích dụ.c vọng muốn sống của cậu.<br><br>Quả nhiên thiếu niên đang hôn mê có phản ứng.<br><br>Lâm Hân nghe được câu \"Huấn luyện viên tới rồi\" thì dụ.c vọng sinh tồn tăng vọt, ý thức quay trở lại thân thể.<br>"]