["Edit: Phộn<br><br><br>––––––––––<br><br>Giới tính nhân loại tiến hóa, tốc độ sinh sôi nảy nở cũng tăng theo, mà những tinh vực được khai thác có rất nhiều hành tinh có thể sinh sống, cho nên người bình thường chỉ cần có chút tiền là có thể mua được một mảnh đất lớn.<br><br>Tổ tiên của Lý gia đi theo vị hoàng đế đầu tiên của Đế quốc Huyền Vũ mở rộng lãnh thổ, chiến tích hiển hách vô cùng, con cháu hậu duệ cũng vì đế quốc mà có những cống hiến to lớn, tích lũy tài phú, không thể đem ra lượng giá được, khuyết điểm duy nhất chính là con cháu dòng chính sống không được lâu, hậu duệ đơn bạc. Hầu hết bọn họ đều chết ở trên chiến trường, anh dũng hy sinh vì hòa bình của đế quốc.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lý Diệu tuổi còn trẻ đã lên làm nguyên soái của đế quốc, trừ tài năng xuất chúng, thực lực mạnh mẽ, còn phải kể đến quân công tích cóp được từ tổ tiên, đặt nền móng cho con đường làm \"quan\" của hắn. Hơn nữa, từ nhỏ hắn đã được nuôi dưới gối của hoàng hậu, được xem như một nửa hoàng tử, được hoàng đế rất tín nhiệm.<br><br>Tài sải của Lý gia trừ lâu đài này ra, còn có cả thảo nguyên, núi rừng, hồ nước, diện tích vô cùng lớn, muốn cưỡi ngựa đi hết một vòng thì cũng mất ít nhất mười tiếng.<br><br>Bây giờ là ba giờ rưỡi chiều, bốn tiếng nữa trời sẽ tối, đương nhiên Lý Diệu sẽ không dẫn Lâm Hân đi dạo quá xa.<br><br>Hai người cưỡi ngựa, nhàn nhã đi xuyên qua con đường nhỏ trong vườn hoa đi ra khỏi sân, vượt qua một cây cầu gỗ tràn ngập hương vị cổ điển, tiến đến đồng cỏ xanh rì tươi tốt.<br><br>Lâm Hân nắm chặt dây cương, thẳng lưng kẹp chặt bụng ngựa, có chút khẩn trương khi Tuyết di chuyển.<br><br>Là người mới cưỡi ngựa, được như vậy đã là tiến bộ rất lớn.<br><br>Mười phút trước thiếu niên còn xém ngã trên lưng ngựa, hiện tại đã cưỡi ra hình ra dạng rồi.<br><br>Dù sao cũng là sinh viên cơ giáp, học gì cũng nhanh.<br><br>Lý Diệu lấy tư thái đẹp trai cưỡi ngựa vàng, đặc biệt đi chậm ở phía trước dẫn đường, thỉnh thoảng quay đầu lại nhìn Lâm Hân.<br><br>\"Ngựa là một con vật có linh tính, nó cảm nhận được cảm xúc của em. Nếu em quá lo lắng nó cũng sẽ căng thẳng theo.\" Hắn kiên nhẫn giảng giải.<br><br>\"Ồ.\" Lâm Hân thả lỏng tứ chi, cố gắng để thân mình không quá cứng ngắc, chân giẫm lên dây bàn đạp, hơi hơi nâng mô.ng lên, dần nắm được bí quyết, phối hợp với tiếng bước chân \"cộp cộp\" của ngựa, cao thấp phập phồng, chầm chậm đuổi theo ngựa vàng ở phía trước, sóng vai đi cùng Lý Diệu.<br> <br><br>\"Làm rất tốt.\" Lý Diệu không chút keo kiệt khen cậu.<br><br>Khuôn mặt xinh đẹp của Lâm Hân nở nụ cười tươi rói.<br><br>Ngựa vàng mà Lý Diệu cưỡi tên là Khải, có huyết thống cổ xưa, bờm vàng nhạt, cái đuôi phiêu dật, không chỉ nhìn mê hoặc mà còn rất được đồng loại yêu thích. Tuyết đến gần, thân mật chạm đầu nó, nhưng nó thờ ơ lướt ngang, đi thẳng một mạch.<br><br>Tuyết bị lạnh nhạt, đuôi dùng sức vung lên vỗ mông Khải.<br><br>Khải phun khí từ hai cái lỗ mũi, kêu lên một tiếng, kéo dài khoảng cách với Tuyết.<br><br>Lâm Hân thấy thế, tò mò hỏi: \"Tụi nó... cãi nhau?\"<br><br>Lý Diệu cười nói: \"Bọn nó là vợ chồng, tình cảm rất tốt.\"<br><br>Lâm Hân nghi ngờ.<br><br>Vợ chồng?<br><br>Tình cảm tốt?<br><br>Với phản ứng lạnh nhạt vừa rồi của Khải, nói thật là nhìn không ra tình cảm bọn nó tốt chỗ nào.<br><br>Lý Diệu kéo dây cương, buộc Khải phải quay lại với Tuyết, \"Khải có tinh thần trách nhiệm cao, vừa rồi nó nhắc nhở Tuyết, phải làm việc cho tốt.\"<br><br>Ngựa biến dị có chỉ số IQ cao, nên cũng có ý thức mạnh mẽ về bản thân.<br><br>Trước đây khi Lý Diệu được nghỉ ở nhà thường cưỡi Khải đi dạo khắp nơi, dần dà Khải coi đây là một công việc.<br><br>Tuyết là vợ của Khải, bình thường sống ở trại ngựa, hôm nay là lần đầu tiên ra ngoài làm việc, có hơi không quen, luôn muốn ở bên cạnh chồng.<br><br>Lâm Hân buông một tay cầm dây cương, nhẹ nhàng vuốt ve bờm mềm mại của Tuyết. \"Cảm ơn mày nhé.\"<br> <br><br>Tuyết nhẹ nhàng \"hí\" một cái, học theo dáng vẻ của Khải, nghiêm túc làm việc.<br><br>Khải tăng tốc, Tuyết cũng tăng theo, hai con ngựa một trước một sau chạy trên bãi cỏ.<br><br>Hai người cách lâu đài càng ngày càng xa, chạy tới thảo nguyên.<br><br>Thảo nguyên rộng vô tận, màu xanh rì chảy xiết, có một đám trâu dê nhàn nhã ăn cỏ, ở phía xa xa, từng cái lều sắp xếp nối liền nhau thành một mảnh lơ lửng giữa không trung, giống như một tòa thành di động vậy.<br><br>\"Đó là gì thế?\" Lâm Hân chỉ vào những cái lều.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Nhà của những người chăn gia súc.\" Lý Diệu nói, \"Bọn họ phụ trách việc chăn nuôi của Lý gia.\"<br><br>Lâm Hân kinh ngạc.<br><br>Cậu nghĩ cả khu này chỉ có trong lâu đài mới có người sống thôi. Thì ra còn có nhiều người sống ở những nơi mà cậu không biết.<br><br>\"Lộc cộc lộc cộc—\"<br><br>Một tiếng vó ngựa dồn dập vang lên, có một con tuấn mã màu đen phi ra từ trong đàn cừu, trên lưng ngựa là một người đàn ông thô kệch mặc áo cộc tay.<br><br>Lý Diệu giữ chặt dây cương, Khải dừng bước.<br><br>Lâm Hân dừng theo, nhìn về phía người đàn ông ngồi trên con ngựa đen.<br><br>Kỹ thuật cưỡi ngựa của người nọ rất tốt, tốc độ rất nhanh, lao nhanh như gió lại đây, đến chừng sắp đụng Lý Diệu, anh ta kéo dây cương, ngựa đen nghe lời dừng lại, nâng hai chân trước đá vài cái trên không trung.<br><br><br>\"Hô—\"<br><br>Người đàn ông hô một tiếng, ngựa đen hạ chân trước, yên lặng đứng đó.<br><br>\"Nguyên soái, ngài tới đây sao không báo tôi một tiếng?\" Người đàn ông nhiệt tình nói. \"Em gái tôi ngày nào cũng nhớ ngài đấy, nhớ tới nỗi sắp bị bệnh tương tư. Ô? Vị này là...\"<br><br>Anh ta mở to đôi mắt hổ, kinh ngạc nhìn thiếu niên tinh xảo cưỡi trên lưng ngựa.<br><br>Lâm Hân bình tĩnh ngênh đón ánh mắt dò xét của anh ta, tự nhiên hào phóng mặc anh ta đánh giá.<br><br>Lý Diệu cười mỉm giới thiệu: \"Lâm Hân, bạn đời của ta. Tiểu Hân, anh ta là người phụ trách trang trại này, Tôn Kiến Long.\"<br><br>Tôn Kiến Long nghe vậy, hết hồn tới mức rớt cằm.<br><br>Gì? Bạn đời của nguyên soái?<br><br>Ngài ấy kết hôn lúc nào vậy? Bọn họ ém kỹ vậy luôn?<br><br>À không, vẫn có một chi tiết có thể xác định, Tuyết là vợ của Khải, Khải là con ngựa độc quyền của nguyên soái, người có thể cưỡi Tuyết, đương nhiên là bạn đời của nguyên soái.<br><br>Ai da! Em gái nhà anh ta quả nhiên không có chút cơ hội! Có lẽ anh ta nên đưa con bé đi nhà trẻ, mất công ở nhà ầm ĩ nữa.<br><br>\"Haha, chào phu nhân! Rất hân hạnh được gặp ngài!\" Tôn Kiến Long vui cười hớn hở hỏi, \"Hoan nghênh ngài đến trang trại chơi, ngài và nguyên soái có muốn đến nhà tôi uống một ly trà sữa không?\"<br><br>\"Xin chào.\" Từ trước tới nay Lâm Hân không giỏi giao tiếp với người lạ, đối phương nhiệt tình chào hỏi như thế, cậu có chút luống cuống.<br><br>Lý Diệu giúp cậu từ chối, \"Lần sau đi, hôm nay hơi gấp, không quấy rầy anh nữa.\"<br><br>Vẻ mặt Tôn Kiến Long tiếc nuối.<br><br>Đối với những người chăn nuôi sống trên thảo nguyên này, người chủ đến thăm nhà họ là một vinh dự lớn.<br><br>\"Anh bận chuyện của anh đi, không cần tiếp đón đặc biệt, chúng ta đi dạo ở phụ cận một lát là về lâu đài rồi.\" Lý Diệu vỗ nhẹ bụng ngựa, Khải bước đi, Tuyết cũng không cam lòng yếu thế đuổi theo.<br><br>Tôn Kiến Long thấy bọn họ đi tới hồ nước ở phía đông, đột nhiên nhớ tới cái gì đó mà đuổi theo.<br><br>\"Nguyên soái, hồ nước bên kia, sợ là có chút bất tiện.\"<br> <br><br>\"Chuyện gì?\" Lý Diệu nhướn mày hỏi.<br><br>Tôn Kiếm Long sờ sờ cái mũi, khó xử nói: \"Cái đó... có một đoàn phim đang quay phim đó.\"<br><br>Lý Diệu nheo đôi mắt, \"Đoàn làm phim? Hồ Thanh Nguyệt trở thành địa điểm quay phim chụp ảnh lúc nào thế?\"<br><br>Lâm Hân cảm thấy nam nhân không vui, để dây cương xuống, tới gần hắn.<br><br>Tôn Kiếm Long ấp úng nói: \"Vâng... là thiếu gia Ngạn mang đoàn làm phim tới.\"<br><br>\"Lý Ngạn?\" Giọng nói Lý Diệu lạnh thêm vài phần, \"Không có quản gia Bạch cho phép, bất kỳ chi thứ nào cũng được về nhà chính, quy tắc này, anh không nói với nó sao?\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Có nói!\" Đầu Tôn Kiến Long đầy mồ hôi, \"Nhưng thiếu gia Ngạn nói thảo nguyên và hồ nước không thuộc phạm vi của nhà chính, hơn nữa...\"<br><br>Anh ta muốn nói lại thôi, nhưng bị mắt vàng lạnh như băng của Lý Diệu nhìn chăm chú, lòng thấy sợ hãi. Bình thường nhìn nguyên soái dễ gần vậy thôi chứ một khi nổi giận thật sự thì ai cũng không chịu nổi.<br><br>\"Nó uy hiếp anh?\" Lý Diệu hỏi. Với tính cách bố láo của Lý Ngạn, chuyện này tuyệt đối có thể xảy ra.<br><br>\"...Vâng.\" Tôn Kiến Long cắn răng nói.<br><br>Lý Diệu nói với Lâm Hân: \"Đi, chúng ta qua xem một chút.\"<br><br>\"Dạ.\" Lâm Hân gật đầu.<br><br>Anh của cậu, giận rồi.<br><br>––––––––––<br><br>Tác giả có lời muốn nói:<br><br>Hôm nay mệt quá nên... viết ngắn một xíu vậy...<br><br>Lời editor: Ừm rồi chương sau lên đồng viết gần 5k chữ :))) Edit ải chỉa luôn.<br>"]