["Edit: Phộn<br><br><br>––––––––––<br><br>Lâm Hân vừa bước vào phòng học đã được đông đảo bạn cùng lớp nhìn chăm chú với một đôi mắt nóng rực, Đường Tuyết Phi và Khổng Tranh kích động đi tới.<br><br>\"Bạn học Lâm, thẩm vấn ổn không?\"<br><br>\"Tớ nghe nói Tông Nguyên buộc phải chuyển ngành! Bởi ta nói, lưới trời lồng lộng tuy thưa mà khó thoát!\"<br><br>Đường Tuyết Phi chống nạnh ngẩng đầu cười to.<br><br>Các sinh viên khác cũng vui vẻ tham gia thảo luận.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Tao có xem video trận battle bóng rổ rồi, bạn Lâm đỉnh quá trời quá đất! Giá mà hôm qua đi tới hiện trường để xem, tiếc gần chết!\"<br><br>\"Nghe nói Tông Nguyên đó là No.1 của Khoa Chiến đấu, cũng thế là cùng mà dám nhận là số một cơ đấy?<br><br>\"Mấy thanh niên Khoa Chiến đấu bị ức hiếp lâu vậy mà vẫn nhịn được?\"<br><br>\"Haizz, ai bảo người ta có cha là thượng tướng chứ?\"<br><br>\"Dữ vậy sao? Baba tao cũng là thượng tướng nè mà tao cũng có như thằng cha đó đâu.\"<br><br>\"Cừ ẻ, so quân hàm thì ai làm lại bạn đời là Nguyên soái của bạn học Lâm?\"<br><br>Lớp học im lặng trong nửa phút.<br><br>Lâm Hân nhìn về phía người bạn nói câu đó, đối phương xấu hổ sờ gáy, một giọt mồ hôi lạnh trượt xuống trán.<br><br>\"Không phải lỗi của tớ nên mọi thứ suôn sẻ, đền tiền làm hư sân bóng rổ là xong.\" Cậu kiên nhẫn trả lời các câu hỏi của bạn cùng lớp.<br><br>Tuy chỉ giao tiếp với bọn họ được hai ngày, nhưng cơ bản là Lâm Hân đã quen với nhiệt tình thân thiện của bạn học.<br><br>Đây là những thiếu niên rất đáng yêu.<br><br>Lâm Hân không còn cô đơn một mình như trước nữa, mà đã cố gắng hòa nhập với các bạn hơn.<br><br>\"Ai? Đền tiền?\" Đường Tuyết Phi nhớ tới cái hố lớn kia, tò mò hỏi, \"Đền nhiêu tiền?\"<br><br>Lâm Hân giật mình, chậm rãi lắc đầu.<br><br>Hôm qua đột nhiên thấy anh cậu đến đón ở Bộ Thẩm vấn, vui quá nên quên hỏi, sau đó đi tới bệnh viện thăm Tam hoàng tử và huấn luyện viên Lăng, tiếp theo là về nhà cưỡi ngựa đi dạo thảo nguyên, lại gặp chuyện ở hồ Thanh Nguyệt nữa nên chuyện bồi thường bao nhiêu bị cậu ném lên chín tầng mây.<br><br>Lâm Hân có hơi ảo não.<br><br>Cậu không làm ra tiền mà khiến gia đình phải tiêu nhiều như vậy, rất không nên.<br><br>Không biết tiền kiếm được từ livestream có đủ đền không nữa?<br><br>\"Hử?\" Biểu tình của thiếu niên quá mức rối rắm, đầu Đường Tuyết Phi toàn là dấu chấm hỏi. Là đương sự mà sao cậu ấy không biết đền bao nhiêu nhỉ?<br><br>Lâm Hân đi tới chỗ ngồi của mình, buông balo xuống, khẽ rũ mắt, lông mi run rẩy, thành thật trả lời: \"Tiền là anh tớ trả.\"<br><br>\"À, ra là anh trai trả...\" Đường Tuyết Phi bỗng khựng lại hai giây, hai mắt trợn tròn. Ê khoan nha má, anh? Anh trai cậu là ai?<br><br>Khổng Tranh đá đá lông nheo với cô, cuối cùng cô cũng hiểu ý, ho khan: \"A haha, tốt tốt..., haha.\"<br><br>Đu!<br><br>Tiểu Phá Quân gọi nguyên soái là anh!<br><br>Đi đập đầu đây, ngọt ẻ ẻ!<br><br>Cô âm thầm kích động xoa xoa tay, còn muốn hỏi thêm thì chuông lớp vang lên, chỉ có thể mất hứng đi về chỗ.<br><br>Cố vấn học tập Lục Tĩnh bước vào phòng học, vừa đến trước bục giảng đã chuyển tầm mắt tới trên người Lâm Hân khoảng ba giây, tiếp theo mở giáo trình ra rồi mở màn hình ảo.<br><br>Sinh viên mới chuyển tới được hai ngày đã làm cô kinh hãi không ít.<br> <br><br>Ngày đầu tiên đâm trọng thương huấn luyện viên hướng dẫn thực chiến, ngày thứ hai xung đột với sinh viên Khoa Chiến đấu, bị đưa tới Bộ Thẩm vấn. Tuy lỗi sai không phải của em ấy, nhưng thêm vài lần vậy nữa chắc cô bị bệnh tim luôn quá.<br><br>Đã lâu học viện chưa xuất hiện sinh viên nào xuất sắc như vậy, đương nhiên là không phải Lục Tĩnh thấy không tốt, mà là sinh viên cơ giáp rất quý giá, được bồi dưỡng đến đại học cũng không dễ, cô hy vọng mỗi sinh viên đều có thể bình an vượt qua năm năm đại học, thuận lợi tốt nghiệp, sau này đi vào quân đội cống hiến sức mình cho đế quốc.<br><br>Cầm thước, Lục Tĩnh chỉ vào bản đồ mô phỏng trên màn hình ảo, bắt đầu giảng bài: \"Hôm nay chúng ta sẽ đi sâu vào căn nguyên tinh thần. Nếu như coi căn nguyên tinh thần là một vũ trụ nhỏ, vậy thì nơi này chính là trung tâm của vũ trụ. Đó là nhà máy sản xuất tinh thần lực, là kho lưu trữ, máy hấp thụ, cùng với linh hồn của con người, nó...\"<br><br>Lâm Hân cầm bút, nghiêm túc ghi chép.<br><br>Vừa rồi bị cố vấn học tập nhìn chằm chằm, cậu hơi căng thẳng, cho là cô sẽ nhắc tới chuyện hôm qua, kết quả cô không nói cái gì hết, trực tiếp giảng bài luôn.<br><br>Thầm thở phào nhẹ nhõm, Lâm Hân càng cố gắng nghe giảng.<br><br>Một tiết học trôi qua rất nhanh, bất tri bất giác chuông đã reo lên.<br><br>Lục Tĩnh sửa soạn lại giáo trình, trước khi rời đi có thông báo một tin.<br><br>\"Tuần sau chúng ta sẽ tham gia huấn luyện thực chiến dã ngoại cùng với Khoa Chiến đấu, Khoa Hậu cần, Khoa Quân y và Khoa Kỹ thuật cơ giáp, thời gian là một tuần.\"<br><br>Ngay khi cô vừa hết lời, sinh viên lập tức ồ lên lấy lại sinh khí.<br><br>\"Wow, cuối cùng cũng được huấn luyện dã ngoại! Tao chờ ngày này lâu lắm rồi đó!\"<br><br>\"Có giống hồi trước không nhỉ, là kiểu huấn luyện kỹ năng sinh tồn đồ đó?\"<br><br>\"Gì ba? Hồi phổ thông đã huấn luyện trong rừng có dị thú cấp 1 cấp 2 rồi, đại học thì chắc chắn phải nâng độ khó lên chứ.\"<br><br>\"Hợp tác với khoa khác nữa hả? Tụi mày chắc chắn muốn Khoa Hậu cần tham gia?\"<br><br>\"Hậu cần là bộ phận rất quan trọng trong quân đội, mày đừng có xem thường bọn họ.\"<br><br>\"Khoa Chiến đấu? Lái máy bay chiến đấu?\"<br><br>\"Khoa Quân y có mấy em gái Omega đóoo!\"<br><br>\"Ê bắt đầu khoái khoái rồi á—\"<br><br>\"Nghe đàn chị khóa trước nói là năm nhất sẽ đi tới hồ dị thú Bea ở trong rừng rậm á.\"<br><br>Lục Tĩnh chờ sinh viên nói xong, vỗ vỗ tay nhắc bọn họ im lặng tập trung.<br><br>Chờ lớp học yên tĩnh, cô nghiêm túc nói: \"Lần huấn luyện thực chiến này có danh ngạch tử vong, nói cách khác, trong lúc huấn luyện có thể sẽ xảy ra tai nạn, thậm chí là tử vong. Tất nhiên là học viện sẽ cử giảng viên đi theo giám sát, tận lực đảm bảo an toàn cho tính mạng của tất cả sinh viên.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Nghe thấy có danh ngạch tử vong, từng sinh viên không tự chủ được thẳng lưng, đôi mắt nghiêm túc, ý chí chiến đấu cao ngất.<br><br>Lục Tĩnh nhìn quanh một vòng, nở một nụ cười tán thưởng: \"Rất tốt. Bây giờ tôi sẽ đưa các trò một mẫu đơn, làm ơn là điền cẩn thận vào đấy.\"<br><br>Cô gảy gảy thiết bị nhận dạng, gửi thư theo chế độ hàng loạt.<br><br>\"Ong ong—\"<br><br>Lâm Hân thấy thiết bị nhận dạng rung hai cái, nhẹ nhàng ấn vào, phanh, bàn phím và màn hình ảo bật ra cùng lúc.<br><br>Cậu xem nhanh qua.<br><br>Trang đầu tiên điền thông tin cá nhân, thông tin gia đình và cam kết tự nguyện tham gia huấn luyện.<br><br>Trang thứ hai là... di thư!<br><br>Cậu ngẩn người.<br><br>\"Ối mẹ yêu ơi!\" Khổng Tranh ngồi ở cạnh khẽ hô.<br><br>Những người khác cũng không hẹn mà cùng hô theo.<br><br>Lục Tĩnh xác định tất cả sinh viên đã nhận được đơn, trầm giọng nói: \"Thứ sáu nộp lại, trong thời gian này, các trò có cơ hội được đổi ý.\"<br><br>\"Báo cáo huấn luyện viên...\" Lớp trưởng Đàm Nặc giơ tay lên.<br><br> <br>Lục Tĩnh ý bảo cậu ta đứng dậy phát biểu.<br><br>Đàm Nặc đứng dậy nói: \"Cho em hỏi \"cơ hội đổi ý\" là sao ạ? Là không tham gia huấn luyện hay sao ạ?\"<br><br>Lục Tĩnh nở nụ cười thâm thúy, \"Cơ hội đổi ý ở đây không phải là không tham gia huấn luyện, mà là chuyển ngành.\"<br><br>Các sinh viên ngạc nhiên.<br><br>Từ tiểu học cho tới đại học, bọn họ vẫn luôn là quân cơ giáp dự bị, sao có thể chuyển ngành được? Huống chi, mỗi chuyên ngành của học viện quân sự đều phải tham gia huấn luyện thực chiến, nói chuyển ngành thì khác gì phải chuyển trường.<br><br>Lục Tĩnh nói: \"Các trò không cần vội điền, về nhà thương lượng với người nhà rồi điền cũng không muộn.\"<br><br>Chờ cô rời đi, phòng học nổ tung, náo nhiệt như đám cưới.<br><br>\"Di thư? Viết như nào vậy?\" Đường Tuyết Phi vuốt cằm.<br><br>\"Haha, viết đại chứ sao, dù gì thì chắc kèo tụi mình cũng có thể bình an trở về.\" Khổng Tranh nhún vai nói.<br><br>\"Bốp!\"<br><br>\"Gì? Sao bà đánh tui?\" Khổng Tranh bị đánh tới choáng.<br><br>\"Đừng có mà lanh chanh chỉ tào lao nha bà già. Nói trước bước không qua, thu lời nói lại cho bà!\" Đường Tuyết Phi túm lấy cậu ta, hung dữ gầm lên.<br><br>Khổng Tranh vội vàng nói: \"Được được được, tớ thu, tớ thu! Đừng nắm tóc tớ nữa, tớ mà trọc đầu là cậu chịu trách nhiệm đấy nhé!\"<br><br>\"Hừ, nói vậy còn được.\" Đường Tuyết Phi buông cậu ta ra, quay đầu nhìn về phía Lâm Hân, kinh ngạc phát hiện cậu đã điền đầy đủ thông tin.<br><br>\"Ô, bạn học Lâm không thương lượng với người nhà sao?\" Cô hỏi.<br><br>\"Ừm, không cần.\" Ngón tay Lâm Hân lướt trên bàn phím, nghiêm túc điền vào biểu mẫu.<br><br>Muốn trở thành chiến sĩ cơ giáp ưu tú, nhất định phải trải qua hàng ngàn thử thách, chỉ là một chuyến thực chiến dã ngoại mà thôi, không có gì kinh ngạc.<br><br>Lâm Hân điền thông tin cá nhân xong, tiếp đến là điền thông tin người nhà, bỏ qua cột cha mẹ, viết vào mục người thân khác: Bạn đời: Lý Diệu.<br><br>Viết xong, hai tai cậu đỏ bừng.<br><br>May mắn màn hình để chế độ ẩn, những người khác không thể nhìn thấy cậu điền cái gì.<br><br>Mở trang tiếp theo, cậu hơi ngẩn người.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Di thư, viết cái gì bây giờ?<br><br>Khổng Tranh và Đường Tuyết Phi nhìn nhau, quay về chỗ ngồi, không cam lòng yếu thế điền vào biểu mẫu.<br><br>Khi giảng viên của tiết học thứ hai bước vào, phát hiện lớp A01 này ai cũng nhìn về phía trước rồi chọt chọt ngón tay vào \"không khí\".<br><br>***<br><br>Buổi trưa, Lâm Hân quay về biệt thự của học viện.<br><br>Vừa bước vào sân nhỏ trước biệt thự, một huấn luyện viên trung niên mặc quân phục vừa chắp tay vừa chậm rãi đi tới, vui vẻ nói với cậu: \"Yo, thằng nhóc này về rồi đấy à?\"<br><br>Lâm Hân không biết ông là ai, nhưng gặp huấn luyện viên thì vẫn theo bản năng đứng thẳng, kính lễ với ông: \"Xin chào huấn luyện viên, em là Lâm Hân của lớp A01 Khoa Cơ giáp.\"<br><br>Huấn luyện viên trung niên vuốt vuốt râu đánh giá cậu: \"Thầy họ Phùng, từng là cố vấn học tập của lớp thằng nhóc Diệu.\"<br><br>Lâm Hân sửng sốt.<br><br>Vị huấn luyện viên này cố vấn học tập cũ của anh cậu?<br><br>Vị huấn luyện viên Phùng thừa dịp thiếu niên ngẩn người, cười tủm tỉm nói: \"Nào nào, chúng ta kết bạn, sau này nếu nhóc có chỗ nào không hiểu thì có thể hỏi thầy.\"<br><br>\"Dạ.\" Lâm Hân nghe lời dùng thiết bị nhận dạng thêm số liên lạc của ông vào.<br><br><br>Huấn luyện viên Phùng đã đạt được mục đích, hài lòng rời đi.<br><br>Lâm Hân đứng ở cửa, nhìn bóng lưng ông, một lúc lâu sau mới hoàn hồn.<br><br>Hình như có gì đó sai sai?<br><br>Hoang mang mở cửa vào biệt thự, thấy phòng khách sáng bóng không tỳ vết, cậu buông cặp sách xuống, chuẩn bị lấy bữa trưa do Mai Lâm làm ở trong nhẫn không gian ra thì thấy có một tờ note ở trên bàn trà.<br><br>Cậu đi tới cầm lên nhìn.<br><br>[Thằng thúi, một chút cũng không biết tôn sư trọng đạo, ai đời bỏ huấn luyện viên ngồi một mình, chào cũng không chào mà mang vợ về nhà luôn! Hừ hừ, giúp nhóc dọn phòng khách, không cần cảm ơn. Phùng Lưu ̄へ ̄ ]<br><br>Lâm Hân nhìn chằm chằm ngày tháng ở phía trên, chớp chớp mắt.<br><br>Tờ note được để lại ở ngày hôm trước.<br><br>Cũng chính là nói, lúc cậu học thực chiến, anh cậu đang tiếp huấn luyện viên Phùng, chỉ là sau đó anh ấy đi tới sân huấn luyện, còn huấn luyện viên Phùng thì bị bỏ lại bơ vơ một mình ở biệt thự.<br><br>Thảo nào huấn luyện viên Phùng đặc biệt tới đây chào hỏi.<br><br>Suy tư một lát, Lâm Hân dùng thiết bị nhận dạng chụp tờ note, gửi cho Lý Diệu.<br><br>Đây là huấn luyện viên Phùng viết cho anh cậu, cậu phải giúp ông truyền lại cho anh.<br><br>Tin nhắn gửi qua, Lý Diệu không trả lời ngay.<br><br>Lâm Hân cũng không vội, biết anh cậu đang bận rộn với công việc.<br><br>Nhị đương gia tinh tặc Từ Hải mãi không có tin tức, bảng hiệu của Tổ Trọng án DK cũng sắp bị đập vỡ luôn rồi, bọn họ đặt hy vọng đặt lên người anh cậu, anh cậu chỉ có thể bỏ kỳ nghỉ của bản thân mà tham gia công tác tìm kiếm.<br><br>Manh mối duy nhất được tìm thấy là nơi xuất hiện cuối cùng của Từ Hải là cống thoát nước gần bờ biển của thành phố H.<br><br>Tổ Trọng án DK đưa ra hai suy đoán.<br><br>Thứ nhất, Từ Hải dong thuyền ra khơi.<br><br>Thứ hai, Từ Hải đi thông qua cống để quay về thành phố H, ẩn nấp ở một nơi nào đó.<br><br>Theo như vệ tinh giám sát, không có con tàu đáng ngờ nào nằm ở vùng biển của thành phố H trong thời gian gần đây.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Như vậy, khả năng thứ hai là rất lớn, Từ Hải vẫn còn ở trong thành phố.<br><br>Lâm Hân lấy thức ăn trong hộp giữ nhiệt ra, lần lượt bày biện ở trên bàn ăn, mở chức năng lướt mạng của thiết bị nhận dạng, vừa ăn vừa lướt Weibo.<br><br>Hôm qua cậu vô Weibo để đổi tên acc của mình.<br><br>Bởi vì Lý Ngạn cố tình làm lộ thân phận nguyên soái của anh cậu trước mặt tất cả mọi người trong đoàn phim, muốn mượn cơ hội để chèn ép người khác, nên cậu nhanh chóng xuống tay trước, phá hủy camera của đoàn làm phim. Nếu người của đoàn phim lên mạng chửi bới nguyên soái Đế quốc, thà để cậu tự gánh những tai tiếng này còn hơn.<br><br>Kỳ lạ là, trước khi đạo diễn của đoàn phim hùng hổ rời đi, thề các kiểu sẽ phơi bày \"hành vi xấu xa\" của bọn họ trên Weibo, nhưng đã một đêm mà cậu vẫn thấy Weibo gió yên biển lặng, ngược lại là cậu, sau khi chứng thực Weibo \"Phá Quân là Dao Quang\", fan hâm mộ tăng ào ào như xả đê.<br><br>Hồi trước cậu chỉ dùng Weibo để nhắn tin, chưa từng đăng một post nào lên tường, trang trủ trống rỗng, fan không có chỗ comment nên gửi cho cậu một nùi tin nhắn riêng.<br><br>Lâm Hân lên Weibo xem thử, tin nhắn 999+, hệ thống nhắc nhở có muốn lọc tin nhắn hay không, cậu quyết đoán buông đũa xuống, nhấn xác nhận. Làm theo lời nhắc của hệ thống, một hồi sau đã thiết lập xong.<br><br>[Dì Mai nấu bữa trưa yêu thương cho tôi.] *Hình.JPG*<br><br>Cậu đăng post đầu tiên, ngắn gọn, súc tích kèm theo một bức ảnh.<br><br>Gần như là vừa lúc cậu đăng lên, comment nhảy liên tục không ngừng nghỉ.<br><br>[Khum uổng công tui ngồi đợi, bé cưng đăng bài rùi nè! Zui zẻ~~ ヾ (≧O ≦)〃]<br><br>[Wow! Cái bữa cơm này, đầy màu sắc đầy hương vị! So sánh với bịch dịch dinh dưỡng trên tay tôy cái tự nhiên thấy chán ăn ghê!]<br><br>[Ê tôi không có nhìn nhầm đúng không? Cái này... cái này... Đĩa thịt kho tàu này là thịt dị thú cấp cao đúng không? Shh, đỗ nghèo khỉ như tôi chỉ có thể nhìn mà chảy nước miếng.@@]<br><br>[Thức ăn của Tiểu Phá Quân xịn quá đi thui, huhu, hâm mộ!]<br><br>[Nhà tôi mở nhà hàng, tính sơ sơ bữa này cũng phải 10.000 tinh tệ đó mấy friend.]<br><br>[10k tinh tệ? Hai tháng lương của tôi! Σ( ° △°|||) ]<br><br>[Đây là khoảng cách giữa người với người đúng không? Đáng ghét, bé cưng nhìn đáng yêu như vậy, không nghĩ tới cũng giàu quá thể như vậy luôn -.- ]<br><br>[Tôi nhớ không lầm Tiểu Phá Quân là sinh viên cơ giáp đúng không? Mỗi ngày sinh viên cơ giáp cần nạp rất nhiều chất PA để duy trì chức năng thân thể và tăng đẳng cấp tinh thần lực. Thịt dị thú cấp cao có chứa nhiều loại chất này, rất thích hợp cho những người có tinh thần lực cấp cao.]<br><br>[Túm cái váy là, không có tiền là không được làm chiến sĩ cơ giáp! 〒▽〒]<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br> <br>[Em bé phải ăn cơm nghiêm túc nha, đừng đọc bình luận, vừa ăn vừa lướt thiết bị nhận dạng sẽ bị khó tiêu á. =￣ω￣= ]<br><br>Lâm Hân đang đọc bình luận: ...<br><br>Nuốt miếng cơm trong miệng xuống, cậu đang định thoát Weibo thì đột nhiên có một quảng cáo xuất hiện, Tô Vận Thi mặc váy trắng dài như tuyết, giống như một bông hoa thủy tiên thanh thuần, chậm rãi bước xuống nước.<br><br>Lâm Hân nhíu mày thanh tú, do dự một chút, nhấn đọc comment dưới phần quảng cáo, mấy top comment đa phần là fan bình luận khen ngợi.<br><br>[Nữ thần! Ỏ ỏ! Nữ thần của anh, anh là tín đồ trung thành của em!]<br><br>[Thi Thi, anh yêu em!]<br><br>[Ỏ ỏ ỏ, nữ thần quá đẹp! Tui là Omega nữ nhìn mà cũng \"cứng\" rùi đây nè!]<br><br>[Haha, như mọi người đều biết, chỉ có Omega nữ là không thể \"cứng\" được~]<br><br>[Mấy em dạt ra, nữ thần là của chế! Nữ thần đang nằm trên giường chế, mấy cưng có gì muốn hỏi hơm?]<br><br>[Cắt cắt, suy nghĩ của tui thui nha! Người thực sự có quan hệ tình cảm với Thi Thi chính là người này: Ảnh.JPG]<br><br>Lâm Hân cắn đũa, mở hình lên xem.<br><br>Một gương mặt của đàn ông lọt vào mắt cậu.<br><br>Mũi cao, môi mỏng, mày kiếm anh tuấn, đôi mắt màu lam nhạt, mái tóc ngắn màu nâu được chải chuốt tỉ mỉ làm lộ vầng trán đầy đặn, dáng người cao lớn mặc một bộ âu phục màu bạc, làm toát lên khí chất tinh anh, nhẫn vàng đeo trên tay không làm anh ta có vẻ tục khí mà ngược lại làm tăng thêm vài phần thần bí.<br><br>CEO Truyền thông giải trí Khải Việt: Leon Hayes.<br><br>Đây là một Alpha có huyết thống da trắng, mũi cao mắt sâu, xương gò má nhô ra, ngũ quan góc cạnh, so với Lý Diệu cũng là con lai, anh ta thiên về người da trắng hơn.<br><br>Không thể phủ nhận rằng anh ta rất đẹp trai, nhưng làm cho người ta có một cảm giác xa lánh, khắt khe và kiêu ngạo.<br><br>Nhìn đôi mắt của người đàn ông, Lâm Hân bỗng cảm thấy bài xích, trực giác nói cho cậu biết, không nên tiếp xúc với người này dù chỉ một lần.<br><br>Tắt ảnh, Lâm Hân thoát Weibo, nghiêm túc ăn cơm.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Ăn xong, cậu đi vào phòng tập ở trong biệt thự để tiêu thực, sau đó lên lầu ngủ trưa.<br><br>Buổi chiều học cơ giáp, cậu phải nghỉ ngơi lấy tinh thần.<br><br>Nằm lên giường đắp chăn, ngửi ngửi thấy có mùi linh sam nhàn nhạt khiến cậu giãn mày, thỏa mãn cọ cọ vùi vào chăn.<br><br>\"Tinh—\"<br><br>Vừa nhắm mắt, có tin nhắn mới.<br><br>[Lý Diệu: Huấn luyện viên Phùng vẫn cẩn thận như vậy.]<br><br>Lâm Hân hết buồn ngủ hơn nửa, lùi vào trong chăn, xoay người nằm sấp, trả lời tin nhắn.<br><br>[Lâm Hân: Anh, anh không bận sao?]<br><br>[Lý Diệu: Ừ, mới kết thúc, anh vừa ngồi xuống nghỉ ngơi.]<br><br>[Lâm Hân: Đừng vất vả quá, anh ăn cơm chưa?]<br><br>[Lý Diệu: Ăn rồi, tổ trọng án cho ăn dịch dinh dưỡng vị dâu.]<br><br>[Lâm Hân: Ò... Buổi tối anh có về nhà không?]<br><br>[Lý Diệu: Anh sẽ cố.]<br><br>Lâm Hân cắn ngón tay cái, nhìn màn hình ảo.<br><br>Thật lâu sau vẫn không được cậu rep tin nhắn, Lý Diệu hỏi: \"Có chuyện gì sao?\"<br><br>Lâm Hân buông ngón cái ra, chậm rãi trả lời.<br><br>[Anh, viết di thư như thế nào vậy?]<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>––––––––––<br><br>Tác giả có lời muốn nói:<br><br>Lý Diệu: Di thư á? Nghề của anh ^^<br><br>Lâm Hân: (⊙ˍ⊙)<br>"]