["Edit: Phộn<br><br><br>––––––––––<br><br>Di thư à...<br><br>Lý Diệu ngồi trong căn phòng nhỏ hẹp, vừa vuốt cằm vừa nhìn chằm chằm dòng chữ trên màn hình ảo.<br><br>Ở bên kia, sĩ quan phụ tá Phó Côn đang sửa sang lại manh mối tìm được, đưa tài liệu vào văn kiện tuyệt mật, làm xong, anh xoay xoay cái cổ cứng còng, quay đầu nhìn cấp trên của mình.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Sếp đang cười, biểu tình cũng ôn nhu, chắc là đang... nói chuyện với Tiểu Phá Quân nhỉ?<br><br>Một tháng ở chung trên Dao Quang Hào, anh coi như biết được Nguyên soái phu nhân lợi hại tới cỡ nào. Cơ thể mảnh khảnh tràn ngập tính lừa gạt, nhìn vậy mà không phải vậy, có thể bộc phát ra sức mạnh rất to lớn, hoàn toàn không kém gì Alpha, cộng thêm được Nguyên soái hướng dẫn, thực lực hiện tại của cậu ấy đã ngang ngửa với những quân nhân chính thức. Tiếc là còn nhỏ tuổi quá nên Nguyên soái muốn cậu ấy đi học để hưởng thụ những điều tốt đẹp nên có ở độ tuổi này.<br><br>Ngón tay của Lý Diệu nhấn nhấn bàn phím, trả lời câu hỏi của Lâm Hân, sau khi đánh xong một đoạn, hắn đóng khung chat, hỏi Phó Côn: \"Có phát hiện gì không?\"<br><br>Phó Côn nhấn thiết bị nhận dạng, trên không trung bật ra một màn hình, hiển thị các loại manh mối có được.<br><br>\"Khả năng phản trinh sát của đối phương rất tốt, nhưng vẫn sơ sót một vài dấu vết. Tôi có thu thập được dấu vân tay trên nắp bồn cầu trong toilet, đầu giường kim loại có dấu vết giống như là móng vuốt của dị thú cào ra, tin tức tố Alpha vương lại trong không khí và tin.h dịch dính trên vách tường của phòng tắm.\"<br><br>Ho nhẹ hai tiếng, Phó Côn tiếp tục báo cáo: \"Sau khi đối chiếu vân tay, kết quả cho thấy là của Từ Hải, cho nên... tin.h dịch trên vách tường cũng là của hắn ta. Rất rõ ràng, hắn ta đã thực hiện hành giao phối với ký sinh trùng ở đây.\"<br><br>Từ vết móng vuốt của dị thú ở đầu giường, có thể đoán được quá trình ấy ấy tương đối kịch liệt.<br><br>Lý Diệu nhướn mày, lần lượt xem qua hình ảnh ở trên màn hình, cười nói: \"Xem ra con ký sinh trùng này vô cùng thích gã ta.\"<br><br>Chạy trốn mà cũng không quên chị/ch choẹt.<br><br>Phó Côn sờ sờ mũi, nói: \"Đúng rồi, Tổ Trọng án DK gửi tin nhắn, bọn họ tìm được thi thể của \"luật sư\" ở cống thoát nước khu D.\"<br><br>Luật sư chính là con ký sinh trùng lúc trước trà trộn vào ngục giam, sau khi mang Từ Hải đi thì không biết tung tích, hiện giờ phát hiện ra thi thể, có thể thấy ký sinh trùng trong cơ thể của người đó đã bỏ đi.<br><br>Manh mối bị cắt đứt ở đây.<br><br>Ngón trỏ của Lý Diệu nhẹ nhàng gõ mặt bàn cũ nát, nhìn quanh căn phòng đơn sơ, hỏi: \"Tiểu khu này sắp bị phá bỏ sao?\"<br><br>\"Vâng.\" Phó Côn gật đầu, \"Đất ở chỗ này được bất động sản Thuỵ Đạt thu mua, hầu hết những chủ hộ đã dời đi vào nửa tháng trước.\"<br><br>Lý Diệu trầm ngâm nói: \"Trích xuất camera theo dõi gần đây nhất.\"<br><br>Phó Côn lập tức làm theo, chỉ chốc lát sau, video giám sát đã xuất hiện, tăng gấp đôi tốc độ phát.<br><br>Lý Diệu nhìn chằm chằm vào video.<br><br>Một phút sau, hắn hô tạm dừng, trong màn hình, có người đang chuyển nhà, một chiếc xe bay giá rẻ đậu ở dưới lầu, hai người đàn ông cao lớn mặc quần áo bình thường đưa lưng về phía ống kính, lần lượt bước vào trong xe.<br><br>Hắn hơi híp mắt, nhìn kỹ bóng lưng của một người đàn ông trong đó, đôi mắt lưu trữ ký ức phát huy tác dụng.<br><br>\"Người này là Từ Hải.\" Hắn khẳng định nói.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Phó Côn kinh ngạc. Sao anh nhìn kiểu nào cũng không ra? Người này nhìn gầy hơn Từ Hải nhiều.<br><br>Lý Diệu nói: \"Tuy có gầy đi nhưng khung xương không thay đổi. Điều tra chiếc xe này và người đàn ông đi cùng.\"<br><br>\"Rõ.\" Phó Côn phấn chấn, cuối cùng cũng có đầu mối mới.<br><br>\"Số lượng ký sinh trùng còn nhiều hơn chúng ta tưởng.\" Vẻ mặt Lý Diệu lạnh như băng. Ngay cả hành tinh Hư Nhật là hành tinh thủ đô của Đế quốc Huyền Vũ mà đã bị dị thú cấp cao thâm nhập đến thế này, e rằng tình huống của các hành tinh khác cũng không thể nào tốt được.<br><br>Chiến tranh giữa dị thú và nhân loại, còn lâu mới có thể kết thúc.<br><br> <br>***<br><br>[Lý Diệu: Di thư? Viết cái gì mà em muốn ấy. Ví dụ như, năm 16 tuổi lần đầu tiên anh tham gia huấn luyện thực chiến dã ngoại thì anh viết là: \"Mong vũ trụ hòa bình.\"]<br><br>Lâm Hân nghiêm túc nhìn khung chat, bừng tỉnh đại ngộ.<br><br>Ra là vậy!<br><br>Viết những gì mình muốn viết.<br><br>Quá đơn giản.<br><br>Thiếu niên phồng má, thầm nhớ lời của huấn luyện viên, không hề hay biết ước muốn \"Mong vũ trụ hòa bình\" trẩu tre cỡ nào.<br><br>\"Tinh-\"<br><br>Có tin nhắn mới.<br><br>[Lý Diệu: Nếu như là hiện tại, anh sẽ viết: Nếu ta hy sinh, hãy làm theo di chúc của ta, tất cả tài sản của ta sẽ do Lâm Hân kế thừa, xin Đế quốc đối xử tử tế với người bạn đời của ta. Nguyện mong em cả đời bình an, khỏe mạnh và vui vẻ.]<br><br>Mũi Lâm Hân lập tức chua xót, nước mắt đảo quanh hốc mắt.<br><br>Ngón tay run rẩy đánh chữ, hết xóa rồi lại đánh, cuối cùng chỉ gửi đi một hàng chữ ngắn.<br><br>[Lâm Hân: Có anh ở bên em mới vui vẻ.]<br><br>Cậu không dám tưởng tượng nếu như cậu mất người đàn ông, cậu sẽ đau khổ như thế nào nữa.<br><br>[Lý Diệu: Bé ngốc, em còn cuộc sống của mình, phải dũng cảm tiến về phía trước.]<br><br>[Lâm Hân: Em không thèm, không muốn rời xa anh!]<br><br>Nước mắt tràn ra, cậu cắn môi, vùi mặt vào cái gối mềm mại, buồn tới nỗi hít thở cũng khó khăn.<br><br>\"Tinh tinh—\"<br><br>Một lúc lâu sau, Lâm Hân ngẩng đầu, nhìn khung chat.<br><br>[Lý Diệu: Ngoan, con trai phải mạnh mẽ chứ, không khóc nữa nhé.]<br><br>Lâm Hân ngừng khóc, mũi đỏ lên.<br><br>[Lý Diệu: Anh yêu em, sẽ làm bạn với em đời đời kiếp kiếp.]<br><br>Hai gò má nóng lên, Lâm Hân cúi đầu nhắn trả lời: Em cũng yêu anh.<br><br>[Lý Diệu: Ngủ trưa nào, bé ngoan của anh.]<br><br>Lâm Hân điều chỉnh cảm xúc, nằm xuống, nhắm mắt lại.<br><br>***<br><br>Môn điều khiển cơ giáp được học ở sân huấn luyện lớn của khu F trong trường, tổng cộng chia làm bốn khu vực cho sinh viên từ năm nhất đến năm tư học, về phần sinh viên năm năm thì sẽ thực tập cả học kỳ ở trong quân đội, trừ những lúc thi cử thì gần như không về trường.<br><br>Lúc Lâm Hân đến sân huấn luyện vẫn còn sớm, vẫn chưa vô lớp, rất nhiều bạn học tụ tập lại chỗ sân huấn luyện của năm ba, kiễng chân nhìn hóng chuyện.<br><br>\"Nhường đường nhường đường, làm ơn nhường một chút ạ!\"<br><br>\"Đừng chen lấn nào mấy friend! Chỗ kia còn trống một ề kìa.\"<br><br>\"Bên kia không thấy ba ơi! Tầm nhìn chỗ này là ổn nhất rồi.\"<br><br>\"Chậc, coi tụi bay có chán đời không, đi đứng ở chỗ này nhìn lén người ta.\"<br><br>\"Omega nữ duy nhất của khoa cơ giáp đó! Mày không tò mò hả?\"<br><br>\"Lớp bọn tao có Omega nam duy nhất kìa!\"<br> <br><br>\"À— cái này, không giống.\"<br><br>\"Khác cái gì mà không giống?\"<br><br>\"Cô ấy còn độc thân!\"<br><br>Một câu nói ra sự thật, ngày càng nhiều người gia nhập đội ngũ nhìn lén.<br><br>Lâm Hân đứng đằng sau đám cu cậu, thông qua bức tường trong suốt nhìn về phía sân huấn luyện năm ba.<br><br>Thị lực của sinh viên cơ giáp rất tốt, cách 200m vẫn có thể nhìn thấy rõ ràng.<br><br>Lẫn trong đám đông sinh viên Alpha nam, có một nữ sinh xinh xắn mặc váy quân đội, ẩn dưới mũ là một khuôn mặt búp bê, những sợi tóc đen bện thành một bím tóc dài thả sau lưng, cằm cô khẽ nâng lên, nét mặt ngạo nghễ, Alpha nam đứng cạnh cô khi nói chuyện tận lực khom lưng cúi đầu, tận lực làm cho cô chờ ê chê mình.<br><br>Lâm Hân nhíu mày.<br><br>Cô chính là Đại công chúa Mạnh Lâm trong miệng Vinh Phỉ đúng không?<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Mặc dù cách rất xa nhưng Lâm Hân vẫn có thể cảm giác được tinh thần lực mạnh mẽ toát ra từ người cô.<br><br>Một Omega không thể xem thường.<br><br>Dường như cảm nhận được ánh mắt của cậu, Mạnh Lâm dừng cuộc nói chuyện, đột nhiên quay đầu nhìn lại.<br><br>Lâm Hân sửng sốt.<br><br>Câu không xác định được đối phương có nhìn mình hay không, nhưng khi đôi mắt sắc bén ấy nhìn thẳng sang, rất giống như đang đối mặt với cậu.<br><br>\"Tuýt tuýt—\"<br><br>Tiếng còi của huấn luyện viên cơ giáp vang lên, Lâm Hân không kịp nghĩ nhiều, nhanh chóng tập hợp.<br><br>\"Mọi người, chào buổi chiều.\"<br><br>Huấn luyện viên cơ giáp là một Alpha trẻ tuổi mặc quân phục màu xanh lam, vẻ ngoài nhìn không lớn hơn sinh viên là bao. Anh đeo một chiếc Scouter*, khi nhìn vào một sinh viên, các chỉ số của đối phương sẽ hiện lên tròng kính.<br><br>\"Chào huấn luyện viên Ôn!\"<br><br>Sinh viên lớp A01 bắt chéo hai tay sau lưng, ngẩng đầu ưỡn ngực, tinh thần sung mãn đáp lại.<br><br>Ôn Sâm hài lòng đánh giá sinh viên, nhìn về phía Lâm Hân đang đứng ở đầu hàng, Scouter lập tức hiện một hàng số.<br><br>Lâm Hân—<br><br>Giới tính: Omega<br><br>Tinh thần lực: Cấp 5 – max<br><br>Sức mạnh: Cấp 4<br><br>Tốc độ: Cấp 5<br><br>Thể lực: Cấp 3 – max<br><br>Phòng thủ: Cấp 5<br><br>Chiến đấu: S<br><br>Các giá trị thông số tương đối cao, hoàn toàn bỏ xa cấp độ trung bình của sinh viên cơ giáp năm nhất, nếu như không có thể lực kéo điểm, chỉ một mình chiến đấu cấp S cũng đủ để sánh vai với sinh viên cơ giáp năm tư, năm năm.<br><br><br>Trò ấy là sinh viên chuyển trường từ Học viện Hoa Đông đúng không?<br><br>Đúng là một hạt giống tốt!<br><br>Thảo nào có thể đánh tơi bời cái tên điên Lăng Bình kia.<br><br>Lâm Hân nhìn không chớp mắt, thản nhiên tiếp nhận đánh giá của huấn luyện viên, không kiêu ngạo, không siểm nịnh.<br><br>Ôn Sâm mỉm cười, thu lại ánh mắt, nói với toàn thể sinh viên: \"Môn thực tập điều khiển cơ giáp hôm nay sẽ tiếp tục luyện tập thao tác cộng hưởng tư duy, nhớ kỹ, khi các trò chiến đấu cùng với cơ giáp, phải hợp hai thành một, dung hòa thành một thể. Niềm tin là cơ sở của việc thao tác.\"<br><br>Anh đưa tay lên nhìn thời gian trên thiết bị nhận dạng, \"Cho các trò một phút để chuẩn bị.\"<br><br>\"Rõ!\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Các sinh viên nhanh chóng hành động, từng người triệu hồi cơ giáp từ trong không gian ra.<br><br>Học viện Quân sự Vấn Thiên có cung cấp miễn phí cơ giáp cho sinh viên, mỗi học kỳ sẽ có cơ hội thăng cấp cho cơ giáp, những ai có điều kiện thì có thể tự mang cơ giáp theo, cũng sẽ có cơ hội thăng cấp như thế.<br><br>Cơ giáp của Lâm Hân là do Lý Diệu đặc biệt tìm người chế tạo, dùng nguyên liệu mà bọn họ thu thập được ở hành tinh dị thú, không giống với cơ giáp cấp 3 bình thường, nó là loại cơ giáp bán sinh học, hồ sơ được lưu ở quân đội, muốn thăng cấp thì phải đến bộ phận chế tạo cơ giáp được chỉ định.<br><br>\"Rè rè—\"<br><br>Quả cầu cơ giáp màu xanh lam nhảy ra từ không gian, dây ăng-ten hình chữ Z trên đầu ngóc lên, bụng phát ra một dải ánh sáng, nó dán vào cánh tay Lâm Hân, làm nũng cọ cọ.<br><br>\"Tiểu Hân ơi, chúng ta cùng nhau đi học hở?\"<br><br>Lâm Hân sờ sờ cái đầu tròn của nó, \"Ừ.\"<br><br>Từ lúc biết cậu đi học, Thiên Cơ vẫn luôn mong chờ môn thực hành cơ giáp, lúc này được thả ra, nó khoái chí nhìn đông nhìn tây, dây ăng-ten trên đầu không ngừng lắc lư, quét hình ảnh xung quanh.<br><br>Khổng Tranh đứng cạnh cậu tò mò đi lại gần, \"Bạn Lâm này, đây là cơ giáp của cậu hả?\"<br><br>\"Phải.\" Lâm Hân giới thiệu, \"Tên của nó là Thiên Cơ.\"<br><br>\"A, xin chào bạn cùng lớp.\" Thiên Cơ lơ lửng giữa không khí lễ phép chào hỏi.<br><br>\"Xin chào, xin chào.\" Đôi mắt Khổng Tranh lóe lên sự hâm mộ. Khác với cơ giáp bản thân được nhận ở trường, vẻ ngoài độc đáo của Thiên Cơ vừa nhìn đã biết là có giá trị không nhỏ.<br><br>Vì thời gian gấp rút nên bọn họ không nói chuyện lâu, mỗi người tự tản ra, trước sau trái phải cách nhau 3m, hướng về quả cầu cơ giáp ra lệnh biến hình.<br><br>Quả cầu cơ giáp nhanh chóng biến đổi, phân tách, chuyển hóa và tổ hợp lại, từng chiếc cơ giáp mạnh mẽ, đường cong lưu loát, hình thể cao lớn xuất hiện bên cạnh các sinh viên.<br><br>Tất cả đều là cơ giáp Grimm.<br><br>Có tổng cộng sáu loại cơ giáp, lần lượt là Grimm – chiến đấu, Marde – phòng thủ, Decker – chữa trị, Snippy – bắn tỉa, Aishenk – gây nhiễu và Benmuke – trí tuệ.<br><br>Cha đẻ của cơ giáp là một người lai da trắng, tên của ông là tiếng anh nên vì thế mà tên tiếng anh của cơ giáp vẫn được sử dụng đến giờ.<br><br>Đa phần cơ giáp của sinh viên năm nhất và năm hai là Grimm, đến năm ba thì tùy vào sở thích và sở trường của bản thân mà chọn loại cơ giáp phù hợp với mình.<br><br>Ôn Sâm lấy một ván trượt bay ở trong dây chuyền không gian ra, nhẹ nhàng nhảy lên, đứng vững, anh giương cao bộ đếm thời gian thông minh trong tay, nói với sinh viên: \"Bây giờ tôi sẽ bắt đầu thống kê thời gian các trò di chuyển vào cơ giáp, ai quá 3 giây, phạt hít đất 1000 cái.\"<br><br>\"Toét—\"<br><br>Tiếng còi vang lên, tất cả sinh viên không nghĩ ngợi gì mà lấy đà tung người nhảy lên, vọt vào buồng lái của cơ giáp.<br><br>Lâm Hân dựa vào khinh công, chỉ 1 giây sau đã vào tới, đứng trong cột sáng, kết nối, cộng hưởng tinh thần với cơ giáp.<br><br>Đôi mắt của Thiên Cơ sáng lên, trường kiếm trong tay vung ra, phô bày tư thế ứng chiến đẹp không góc chết.<br><br>Ôn Sâm kinh ngạc.<br><br>Nhanh quá!<br><br>Tính từ lúc vào buồng lái đến cộng hưởng tinh thần, chỉ mất 2,75 giây.<br><br>Đây là thiên tài mà Nguyên soái tự mình dạy sao?<br><br>Lớp A01 là lớp chọn, chỉ tuyển sinh những sinh viên hàng đầu của Đế quốc, dù bọn họ hoàn thành toàn bộ thao tác trong 3 giây, đạt được tiêu chuẩn đề ra của năm nay, nhưng so với Lâm Hân thì vẫn kém hơn rất nhiều.<br><br>Ôn Sâm điều khiển ván trượt bay lên không trung, cách mặt đất hơn 10m.<br><br>\"Bạn nào đã kết nối với cột sáng, vui lòng giơ tay phải lên.\"<br> <br><br>\"Soạt, soạt—\"<br><br>Hơn một nửa số cơ giáp giơ tay.<br><br>Ôn Sâm nói: \"Rất tốt, những ai không cộng hưởng tinh thần, sau giờ học phạt 500 cái hít đất.\"<br><br>Nhất thời có sinh viên than một tiếng, thông qua loa phóng thanh của cơ giáp truyền khắp toàn bộ sân huấn luyện.<br><br>Ôn Sâm tủm tỉm cười nói: \"Thêm 500 cái nữa nhé.\"<br><br>Lần này không ai dám hó hé gì nữa, ngoan ngoãn làm thinh.<br><br>Ôn Sâm nói: \"Ba tháng thực hành, tôi đã dạy xong tất cả các động tác cơ bản, kế tiếp các em sẽ tự mình luyện tập. Nhớ kỹ, sau khi cộng hưởng tinh thần, cơ giáp chính là một bộ phận cơ thể của các trò, các động tác của các trò thực hiện trong cột sáng đều sẽ được cơ giáp thực hiện lại y hệt, trong quá trình chiến đấu không cần những động tác dư thừa, hãy tận lực phát huy khả năng chân chính của các trò.\"<br><br>Nói xong những ý chính, anh nhấn mạnh nói với Lâm Hân: \"Bạn Lâm có chỗ nào không hiểu thì có thể hỏi tôi bất cứ lúc nào.\"<br><br>\"Rõ, huấn luyện viên Ôn.\" Lâm Hân đáp lại.<br><br>Ôn Sâm vỗ vỗ tay, ra lệnh: \"Bắt đầu huấn luyện, cho phép các trò tìm đối thủ để đối chiến.\"<br><br>Anh vừa dứt lại, tất cả cơ giáp tản ra.<br><br>Lâm Hân tìm một góc, dựa vào sách giáo khoa đã đọc qua, làm một ít động tác cơ bản, ví dụ như: ngồi xổm, nhảy, chạy, xoay người, đá xéo, lộn người, ngẩng đầu, xoay cổ tay.<br><br>Kỹ thuật cơ giáp bây giờ vô cùng hiện đại, từng khớp từng đốt ngón tay đều linh hoạt như người thật, thậm chí đã hạn chế thao tác thủ công, sử dụng cộng hưởng tinh thần, rút ngắn độ trễ do thao tác bằng tay.<br><br>Suy nghĩ nhanh bao nhiêu, cơ giáp sẽ nhanh bấy nhiêu.<br><br>Cũng như động tác cơ bản, dưới sự điều khiển của Lâm Hân, Thiên Cơ hoạt động vô cùng mượt mà, làm không ít bạn học ngây người.<br><br>\"Tao chỉ biết Phá Quân rất trâu bò ở trong Thế giới Cơ giáp, không ngờ ngoài đời cũng giỏi không kém gì!\"<br><br>\"Đúng đúng! Dù sao Thế giới Cơ giáp cũng chỉ là game, có hệ thống support nên thao tác sẽ dễ hơn. Ngoài đời độ khó tăng lên, toàn bộ đều phải dựa vào kỹ năng của mình, rất khó để được vip pro như trong game.\"<br><br>\"Ê thấy gì không, cơ giáp của bạn Lâm giống hệt trong game.\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Thật nè!\"<br><br>\"Oops, đã thực sự!\"<br><br>\"Giải tán bây ơi, huấn luyện viên Ôn tới.\"<br><br>Mấy chiếc cơ giáp tốc biến.<br><br>Ôn Sâm nhàn nhã ngồi trên ván trượt bay, nhẹ nhàng đẩy kính.<br><br>Chạy nhanh nữa cũng vô dụng, Scouter đã sớm ghi hình lại toàn bộ.<br><br>Thêm 1000 cái hít đất được ra đời.<br><br>Lâm Hân tập luyện rất nghiêm túc, lặp đi lặp lại những thao tác cơ bản, lâu lâu sẽ có thêm khinh công, làm cho Thiên Cơ cao 15-16m trông có vẻ rất nhẹ nhàng.<br><br>Ôn Sâm lấy ra quyển sổ với bút, ghi lại ưu nhược điểm của cậu.<br><br>Sân huấn luyện năm 3 bên cạnh, Mạnh Lâm ngồi ở khu giải lao, vặn chai nước khoáng, xúc tu tinh thần giống như là đôi mắt của cô, trinh thám một đường đến sân huấn luyện của năm nhất.<br><br>Thấy cô đăm chiêu, thị vệ kiêm bạn học – Hạ Quân ở bên cạnh hỏi: \"Công chúa, cô đang nhìn gì vậy?\"<br><br>Mạnh Lâm thu hồi tinh thần lực, uống một ngụm nước, nói: \"Ta muốn tìm năm nhất solo.\"<br><br>Hạ Quân: ???<br><br>Tật xấu của công chúa lại tới rồi.<br><br>––––––––––<br><br>(*) Scouter: đại loại thì đây là một cái máy đo chỉ số sức mạnh được đeo trên tai trong anime Dragon Ball. Bản gốc là kính mắt trí năng hay đại loại vậy, tại tui edit chương này lâu gòi mà do chưa beta + lười mở check nên quên mất :))) Thấy miêu tả giống quá nên mạnh dạn mượn từ scouter, nghe nó hay hay. Chỉ khác là trong này Scouter phake nó thêm chức năng là quay phim như camera dị á, với thêm một vài chỉ số khác ngoài sức chiến đấu nữa.<br><br>Ảnh minh họa<br><br>P/s: Có bà nào để ý, cái cách điều khiển cơ giáp nó giống với siêu nhân mãnh thú - Gekiranger hong =))), kiểu lúc điều khiển robot á, sau lưng mấy ní siêu nhân cũng có cột sáng y rang, cũng múa may kiểu gì thì robot cũng lặp lại tương tự zậy.<br><br>Ảnh minh họa<br>"]