["Edit: Phộn<br><br><br>---------------------<br><br>Lâm Hân tiến vào bồn tắm lớn, nháy mắt được nước ấm vây quanh, lỗ chân lông toàn thân đều mở ra, cậu nhắm mắt lại, thở một hơi dài.<br><br>Sau khi thích ứng với nhiệt độ của nước, cậu duỗi chân duỗi tay ra, lưng dựa vào thành bồn, từ tốn xoa bóp cơ bắp mệt mỏi.<br><br>Từ trên xuống dưới, tỉ mỉ không bỏ sót chỗ nào.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Rờ tới nơi mấu chốt, cậu chần chừ một chút, mắt hơi mở ra, nhìn hơi nước mù mịt trong phòng tắm, cắn môi chậm rãi rửa sạch.<br><br>Lúc đó vội vàng quá nên huấn luyện viên chỉ lấy khăn lau sơ cho cậu, bây giờ tự mình xử lý, sờ một cái, vẫn còn một ít cái thứ \"khả nghi\" nào đó.<br><br>Nửa khuôn mặt của Lâm Hân đã chìm xuống nước, đôi mắt ướt sũng mở to, nóng lên.<br><br>Người khác làm so với mình tự làm, cảm giác thật sự rất khác nhau.<br><br>Cậu rụt vai xấu hổ.<br><br>\"Ssss——\"<br><br>Lần này không kịp bôi thuốc, lỗ nhỏ có hơi bị rách, bảo sao ngồi được một tí đã thấy khó chịu.<br><br>Lâm Hân ngoi đầu lên, hít một hơi thật sâu rồi làm theo động tác của huấn luyện viên khi giúp cậu, đảm bảo 100% không còn thứ gì sót lại.<br><br>Từ khi thân mật với huấn luyện viên, cậu cũng có đi tìm hiểu kiến thức liên quan đến Omega.<br><br>Sau đó——<br><br>Cậu bị shocku.<br><br>Tại sao cấu trúc cơ thể của Omega nam lại khác người thường đến như vậy?<br><br>Quả thực không thể tưởng tượng được.<br><br>Rõ ràng nhìn bề ngoài không kém Alpha nam hay Beta nam là bao, nhưng bên trong lại có bí mật, Omega nam có nhiều hơn bọn họ một con đường nhỏ không thể nói rõ.<br><br>Con đường nhỏ này nằm cạnh tuyến tiền liệt, nó có một cánh cửa đặc biệt, thường xuyên đóng chặt, chỉ khi nào bị gõ cửa thì mới mở ra.<br><br>Khi mở ra, bên trong chính là khoang sinh sản thật sự.<br><br>Mà Alpha phải vào bên trong khoang sinh sản, ở chỗ cửa nhỏ tạo kết thì mới có thể tiến hành đánh dấu vĩnh viễn.<br><br>Về phần kết lúc hình thành với chưa hình thành, khác nhau rất lớn.<br><br>Thường thì sẽ là như thế này:<br><br>8=====)<br><br>Còn lúc thành kết thì như này:<br><br> <br>8==8=====)<br><br>Lâm Hân xem xong tài liệu và hình ảnh minh họa, mặt đỏ tai hồng.<br><br>Kể từ lúc ở văn phòng, huấn luyện viên cứ thích đi loanh quanh chỗ cửa nhỏ của cậu.<br><br>Cậu biết, đây vẫn chưa phải là đánh dấu hoàn toàn.<br><br>Huấn luyện viên rất khắc chế, mỗi lần chỉ sượt nhẹ qua trêu một chút thôi, nhưng lại thường xuyên khiến cậu không còn là chính mình.<br><br>Cậu không dám tưởng tượng, tư vị lúc được đánh dấu hoàn toàn sẽ còn như thế nào nữa.<br><br>Chấm dứt công tác dọn dẹp, Lâm Hân lắc đầu, vứt bỏ những suy nghĩ linh tinh kia, thu dọn vật dụng cá nhân bên bồn tắm, nghiêm túc tắm rửa.<br><br>Nửa tiếng sau, thiếu niên trắng nõn mềm mại quấn áo choàng tắm đi chân trần ra khỏi phòng tắm, bước vào phòng ngủ đã được trải thảm.<br><br>Thảm lót vừa mềm mại vừa sạch sẽ, dẫm lên rất thoải mái.<br><br>Lâm Hân đang chuẩn bị lấy quần áo trong hoa tai không gian ra thì lơ đãng thấy cửa tủ quần áo đang mở, từng hàng quần áo tinh xảo được treo ở bên trong.<br><br>Cậu tò mò đi qua, lấy đại một cái áo sơ mi ướm thử, kích thước vừa vặn.<br><br>Đây là....quần áo cho cậu?<br><br>Bộ nào cũng mới tinh, vẫn còn mác, giá không phải là năm chữ số thì cũng là sáu chữ số.<br><br>Hàng mi dài mà dày của thiếu niên run rẩy, tháo mác ra, mặc vào.<br><br>Huấn luyện viên nói đúng, quả nhiên Bạch gia gia rất biết cách chăm sóc trẻ con.<br><br>Năm phút sau, Lâm Hân đứng trước gương tự đánh giá bản thân.<br><br>Áo sơ mi lụa trắng, quần short lộ đầu gối màu xanh đậm, đôi tất tối màu phù hợp, cùng với giày đi trong nhà thoải mái, mái tóc đen nhánh chải ngang vai, thật giống một thiếu gia tinh xảo.<br><br>Quản gia và hầu nữ trưởng đứng ở cầu thang chờ phu nhân xuống lầu.<br><br>Khi nhìn thấy thiếu niên xinh đẹp như búp bê sứ bước xuống cầu thang, hai người nở nụ cười vui mừng.<br><br>Ngôi nhà này, cuối cùng cũng nghênh đón chủ nhân mới rồi.<br><br>\"Bạch gia gia, dì Mai, con tắm xong rồi ạ.\" Lâm Hân xuống lầu, lễ phép nói.<br><br>Bạch Húc nhìn thấy mái tóc hơi ướt của cậu, quan tâm nói: \"Lần sau phu nhân nhớ sấy khô tóc, tuy bây giờ chưa chính thức vào thu, nhưng sớm muộn gì cũng sẽ có chênh lệch nhiệt độ lớn, rất dễ bị cảm lạnh.\"<br><br>Lâm Hân gật đầu, \"Dạ, con hiểu rồi.\"<br><br>Thật ra là cậu không biết máy sấy tóc để ở đâu nên mới dùng khăn tắm lau khô đầu.<br><br>\"Phu nhân đói bụng rồi đúng không? Bữa tối đã sẵn sàng.\" Mai Lâm nói.<br><br>\"Làm phiền dì Mai rồi.\" Lâm Hân nói. Cậu thật sự đói bụng, ban ngày làm nhiều \"việc nặng nhọc\" quá, ngay cả thời gian uống dịch dinh dưỡng cũng không có, dạ dày trống không, đói cho tới bây giờ.<br><br>Ba người đi đến phòng ăn, trên bàn dài đã sớm bày biện những món ăn nóng hổi.<br><br>Nhìn thấy lượng thức ăn vừa phải, Lâm Hân thở phào nhẹ nhõm.<br><br> <br>Cậu thật sự sợ nơi này \"hào*\" quen rồi nên sẽ bày đầy bàn.<br><br>(*) Hào trong hào nhoáng: Ý Tiểu Hân muốn nói là nơi này giàu có xa hoa hào nhoáng thành thói nên sẽ bày biện đầy bàn ăn lãng phí á :v<br><br>Lâm Hân ngồi xuống, cầm thìa húp một ngụm nước canh nấm.<br><br>Là dị thực.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Hàm lượng dinh dưỡng không chỉ cao mà còn tinh khiết.<br><br>Ngon quá.<br><br>Nhìn thấy quản gia và hầu nữ trưởng đứng bên cạnh, Lâm Hân buông thìa xuống, hỏi: \"Bạch gia gia và dì Mai không cùng ăn với con sao?\"<br><br>Cậu không hiểu quy củ của nhà giàu, nhưng đang ăn cơm mà người khác nhìn thì cũng không quen cho lắm.<br><br>\"Phu nhân không cần để ý đến chúng tôi.\" Bạch Húc cười đáp.<br><br>Lâm Hân chần chừ một chút, tiếp tục dùng cơm.<br><br>Cậu mới đến, trước khi nắm được tình, vẫn là nên nhập gia tùy tục.<br><br>Lặng lẽ ăn xong, cậu lau khóe miệng.<br><br>Mai Lâm nhìn thấy cậu ăn hết sạch sẽ, ôn nhu nói: \"Phu nhân có muốn đi dạo hoa viên không?\"<br><br>\"Dạ có ạ.\" Lâm Hân đứng dậy.<br><br>Đây là bữa tối ngon nhất mà cậu từng ăn.<br><br>Nguyên liệu cao cấp, nấu nướng tinh xảo, hương vị tuyệt mĩ, khiến người ta ăn hết mà vẫn còn thòm thèm.<br><br>Bạch Húc dẫn đường cho Lâm Hân, vừa đi vừa giới thiệu bố cục trong nhà.<br><br>Lâm Hân lần lượt ghi nhớ, đề phòng mốt có gì lỡ lạc đường.<br><br>Vào giờ này, sắc trời đã tối, bầu trời lần lượt mọc lên hai \"ông trăng\" màu bạc sáng, một ở phía đông, một ở phía tây, chúng là vệ tinh của Hư Nhật Tinh. Phía đông được gọi là Chiêu Tinh, còn phía tây là Kiêu Tinh, có thể tích tương đương nhau, nhưng cả hai chỉ bằng một nửa của Mặt Trăng.<br><br>Quản gia dẫn Lâm Hân vào nhà kính nối liền với hoa viên.<br><br>Không giống với những kiến trúc đậm chất phương Tây ở bên ngoài, nơi đây tràn ngập hương vị cổ điển của phương Đông.<br><br>Cầu nhỏ bắc ngang dòng nước chảy, những hành lang gấp khúc của ngôi đình.<br><br>Từng chậu hoa đều được chăm sóc tỉ mỉ, kiều diễm ướt át, có đủ loại và màu sắc, dưới ánh đèn dịu dàng tỏa ra sắc đẹp của riêng mình.<br><br>Lâm Hân vừa bước vào liền cảm nhận được một cỗ tinh thần lực thâm hậu dao động.<br><br>Cậu hơi nhíu mày, đi theo phía sau quản gia, cẩn thận từng bước.<br><br><br>Những bông hoa này, tất cả đều là dị thực!<br><br>Ngoại trừ cấp 1 cấp 2, vậy mà còn có cả cấp 3, 4?<br><br>Cậu không tự chủ được cảnh giác, điều động tinh thần lực lẳng lặng bám vào hai tay, Bạch Giải Thú nằm sấp tĩnh dưỡng trong căn nguyên tinh thần mở mắt, vểnh đầu lên.<br><br>\"Chủ nhân?\"<br><br>\"Không sao đâu, có quản gia gia gia ở đây, hẳn sẽ không có nguy hiểm.\"<br><br>Lâm Hân trấn an khu sử thú.<br><br>Bạch gia gia là Alpha, còn là một Alpha sâu không thể lường được.<br><br>Đây là suy đoán của Lâm Hân khi tiếp xúc với ông.<br><br>Nếu không, một người đã hơn 100 tuổi, tại sao lại không già đi?<br><br>Tuổi thọ của người có tinh thần lực cao gấp đôi so với người bình thường.<br><br>Lâm Hân nhìn tấm lưng rộng của quản gia, thầm nghĩ. Hẳn là Bạch gia gia còn có thể sống thật lâu, thật lâu hơn nữa.<br><br>\"Đừng lo lắng, những bông hoa này là dị thực do lão phu nhân trồng trước đây, trời sinh hiền hòa, không tấn công người đâu.\" Đương nhiên Bạch Húc cảm nhận được sự khẩn trương của thiếu niên, ôn nhu trấn an.<br><br>Vì chứng minh dị thực an toàn, ông đứng dưới một gốc hoa mây cấp 3, vươn ngón tay chạm nhẹ vào đóa hoa màu xanh lam, hoa mây run rẩy, chủ động vươn ra một nhánh nhỏ, thân thiết mà quấn lấy tay ông.<br><br>Gương mặt anh tuấn của Bạch Húc nở một nụ cười nhàn nhạt, từ ái nói với thiếu niên: \"Nó tên là Lam Tinh, lúc mới đến chỉ có cấp 1, ban đầu là một gốc cây nhỏ, ở chỗ này hơn một trăm năm, sau đó thăng lên cấp 3.\"<br><br>Lâm Hân tò mò tiến tới, dưới sự cổ vũ của quản gia gia gia, thử vươn ngón tay chạm nhẹ vào hoa mây.<br><br>Một giây sau, hoa mây vươn ra một nhánh nhỏ khác, quấn lấy tay thiếu niên.<br><br>\"Lam Tinh, vị này là tân phu nhân, sau này cậu ấy sẽ thường xuyên ghé chơi, phải hòa thuận, có biết không?\" Bạch Húc thả ra một ít tinh thần lực, nói với hoa mây.<br><br>Lá cây hoa mây run rẩy ngay tức khắc.<br><br>Lời của quản gia không chỉ nói cho dị thực cấp 3 này nghe, mà còn nói cho những dị thực còn lại ở trong nhà kính.<br><br>Chỉ trong một thời gian ngắn, mùi hoa tỏa ra bốn phía của nhà kính, lá cây rung động ào ào.<br><br>Lâm Hân cảm nhận được có vô số tinh thần lực mang thiện chí bao quanh cậu, giống như những đứa bé hoạt bát tranh nhau ríu rít, nếu như chúng biết nói, nhất định là đang la hét đòi vuốt ve.<br><br>Bị vui lây, Lâm Hân vô thức tản mát ra tin tức tố.<br><br>Chúng dị thực ngửi thấy tin tức tố mùi linh sam, lập tức an tĩnh lại, ngoan ngoãn lui về phía sau, biểu hiện tư thái thành kính.<br><br>Bạch Húc cũng ngửi thấy tin tức tố của Lâm Hân, khóe miệng khẽ nhếch, cười nói: \"Bọn nó thích tin tức tố của ngài và Nguyên soái.\"<br><br>Lâm Hân kìm lòng không được đỏ mặt.<br><br>Miễn là Omega được đánh dấu bởi Alpha thì sẽ phát ra hai luồng tin tức tố, một bảo vệ, một cảnh cáo, để nói với các Alpha khác rằng, đây là Omega đã có chủ.<br><br>Alpha càng mạnh, tin tức tố càng bá đạo, các Alpha sẽ không dám ngấp nghé Omega nữa, từ đó duy trì khoảng cách an toàn.<br><br>Có điều, đối với Omega mà nói, \"đánh dấu\" là một từ rất ngượng ngùng.<br><br>Bởi vì tất cả mọi người đều biết, nếu muốn đánh dấu thì chỉ có thể thông qua tiếp xúc thân mật, cho nên người lịch sự sẽ không lỗ mãng mà hỏi Omega đã bị đánh dấu hay chưa.<br><br>Lời nói của quản gia thực sự rất tinh tế, vừa làm rõ quan hệ của cậu và huấn luyện viên, vừa không làm cậu cảm thấy khó chịu.<br><br>Lâm Hân sờ sờ hoa mây, nhẹ giọng hỏi: \"Bạch gia gia có thể dạy cho con cách chăm sóc dị thực được không?\"<br><br>\"Tất nhiên rồi.\" Bạch Húc nói, \"Ngày mai được không? Hôm nay có hơi trễ rồi.\"<br><br>\"Dạ được ạ, cảm ơn Bạch gia gia.\" Lâm Hân cúi đầu cảm ơn Bạch Húc.<br> <br><br>\"Phu nhân không cần khách khí, đây là chuyện tôi nên làm.\" Bạch Húc nói.<br><br>Lâm Hân tản bộ trò chuyện với quản gia ở trong hoa viên, đến tám giờ rưỡi tối, quản gia nhắc cậu nên đi ngủ rồi nên cậu đành trở về phòng ngủ.<br><br>Hầu nữ trưởng chỉnh nhiệt độ trong phòng cho cậu, trải giường, kéo rèm cửa sổ rồi lặng lẽ rời khỏi.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lâm Hân thay một bộ đồ ngủ bằng lụa, nằm trên giường rộng hai mét năm.<br><br>Đêm đầu tiên vừa đến nhà, cậu ngủ một mình.<br><br>Đèn cảm ứng đã tắt, phòng ngủ đen kịt, Lâm Hân đắp chăn mềm mại nhưng không có chút buồn ngủ nào.<br><br>Rõ ràng thân thể rất mệt mỏi, nhưng tinh thần lại hưng phấn dị thường.<br><br>Cậu được nam nhân ôm vào lòng đã thành thói quen, không hiểu sao bây giờ thấy rất trống rỗng.<br><br>Lâm Hân cắn ngón tay, cuộn tròn thành một cục, ép mình đếm cừu để ngủ.<br><br>Một con cừu, hai con cừu, ba con cừu,....hai mươi con cừu,....năm mươi con cừu...<br><br>Đếm tới con cừu thứ một trăm, vẫn tỉnh như ruồi.<br><br>Khẽ thở dài một tiếng, cậu buông tha việc đếm cừu, xoay người nằm thẳng, dang tay dang chân hình chữ đại (大).<br><br>Chỉ cần cậu chiếm cả giường thì sẽ không cần có ai nằm ngủ chung.<br><br>Lâm Hân tiếp tục nhắm mắt lại, ép mình đi ngủ.<br><br>Kiên trì hơn mười phút, cậu lại bực bội bò dậy, tức giận đúm vào cái gối.<br><br>Đáng giận!<br><br>Tất cả đều là tại huấn luyện viên, ai bảo cứ ôm cậu làm cho cậu quen luôn!<br><br>Trong bóng tối, thiếu niên ủ rũ xìu vai xuống, mím môi.<br><br>Đột nhiên trong đầu lóe lên, cậu nghĩ tới cái gì đó, ngón tay sờ sờ hoa tai không gian trên vành tai.<br><br>Một chiếc gối dính đầy tin tức tố linh sam xuất hiện trên giường.<br><br>Lâm Hân ôm chặt gối, vùi mặt vào đó, hít một hơi thật sâu rồi rên lên một tiếng thỏa mãn.<br><br>Tự nhiên quên mất tiêu cái này!<br><br>Thiếu niên ôm cái gối chắc nịch, một lần nữa chui vào chăn, không ngừng cọ cọ cái gối.<br><br>Đây là gối của huấn luyện viên ở trên Dao Quang Hào, trên đó dính đầy tin tức tố của Alpha. Khi hai người tách ra vào buổi chiều, huấn luyện viên đã nhét cái gối này vào lòng cậu rồi kêu cậu mang về nhà.<br><br>Lúc đó cậu không hiểu, mơ hồ bỏ cái gối vào không gian, bây giờ mới hiểu được dụng ý của huấn luyện viên.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Được tin tức tố Alpha của mình bao bọc, thiếu niên thả lỏng thân thể, rất nhanh đã chìm vào giấc mộng.<br><br>\"Ừm....Anh ơi....\"<br><br>Lâm Hân nỉ non ngủ say.<br><br>---------------------<br>"]