["Edit: Phộn<br><br><br>–––––––––––––––<br><br>Lý Diệu vội vàng đến đây nên chỉ khoác tây trang qua loa không cài cúc áo, Lâm Hân vừa nhào vào lòng hắn, hai má dán vào lồng ngực, nước mắt nhanh chóng làm ướt đẫm áo sơ mi bên trong.<br><br>Hắn nhíu mày ôm chặt thiếu niên, hận không thể đá ông thầy thô lỗ thêm mấy cái.<br><br>Huấn luyện viên Phùng đến biệt thự làm khách, hai người đang ôn chuyện cũ thì nhắc đến nguyên nhân hắn quay lại trường, lão huấn luyện viên vô cùng tò mò về bạn đời của hắn nên mở camera giám sát ở sân huấn luyện để xem sinh viên năm nhất học thực chiến.<br><br>Vừa nhìn đã thấy Lăng Bình đang đánh nhau với Lâm Hân.<br><br>Trái tim của Lý Diệu lúc đó như ngừng đập, thấy Lăng Bình ra tay tàn nhẫn, hắn không ngồi yên được nữa, dùng tốc độ nhanh nhất chạy tới sân huấn luyện.<br><br>Hắn rất rành tính cách của các huấn luyện viên của trường, chỉ cần phát hiện được hạt giống tốt là sẽ lên kế hoạch dạy dỗ, lúc trước hắn đậu vào Học viện Quân sự Vấn Thiên năm 16 tuổi, không ít lần bị các huấn luyện viên hành cho lên bờ xuống ruộng.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lăng Bình là người điên nhất trong số bọn họ, để có thể dạy ra được chiến sĩ cơ giáp ưu tú, ngay cả mạng sống ông ấy cũng không cần.<br><br>Không thể phủ nhận, toàn bộ học trò của ông đều trở thành quân chủ lực của Đế quốc, tỷ lệ tử vong thấp nhất, lập vô số chiến tích.<br><br>Hắn có thể trở Nguyên soái, không thể không kể đến công của Lăng Bình.<br><br>Nhưng, Lâm Hân là Omega, dùng cách của Alpha để huấn luyện cậu cũng quá thô bạo.<br><br>Tuy nhiên, khi đến được đây, hắn lại không nhanh chóng lên sàn đấu để ngăn cản.<br><br>Vì Lăng Bình đã ép Lâm Hân đến cực hạn, nếu hắn ra tay không cẩn thận, chỉ sợ sẽ phản tác dụng.<br><br>Tuy hắn biết Lăng Bình có ý tốt, nhưng cũng không ngăn được nỗi niềm muốn đập ông ấy của hắn.<br><br>Bé con Omega mình cẩn thận nâng niu gần chết, ngày đầu tiên đi học đã bị dọa cho khóc, khóc tới mức làm trái tim hắn cũng đau theo.<br><br>Bàn tay rộng lớn không ngừng v/uốt ve lưng của thiếu niên, vừa trấn an vừa hôn nước mắt của cậu.<br><br>\"Anh biết, em không có cố ý.\"<br><br>\"Oa oa....\" Lâm Hân khóc lớn, ủy khuất và kinh hãi bị đè nén lúc nãy đều bộc phát hoàn toàn.<br><br>Lý Diệu ôm chặt thiếu niên, tùy ý cậu khóc trong lòng mình.<br><br>Khóc được là tốt rồi.<br><br>Cách thức cực đoan này của Lăng Bình vô cùng nguy hiểm, một khi không khống chế được có thể tạo thành tổn thương tâm lí vĩnh viễn cho sinh viên.<br><br>Nếu bây giờ vẻ mặt Tiểu Hân bình tĩnh, không nói một tiếng thì hắn mới lo lắng.<br><br>Khóc là cách tốt nhất để phát tiết cảm xúc, chờ cậu bình tĩnh lại thì tự nhiên sẽ bình thường trở lại.<br><br>Trải qua đợt tàn khốc vừa rồi, thực lực của cậu sẽ lên một tầm cao mới.<br><br>Lâm Hân gắt gao chui vào lòng nam nhân, được hắn v/uốt ve, tâm tình cũng dần ổn định lại, từ khóc lớn tiếng trở thành nức nở, nước mắt làm ướt một mảng lớn áo của đối phương.<br><br>Lý Diệu kề bên tai cậu, ôn nhu nhỏ giọng trấn an.<br><br>Hai người lo chim chuột ở trên sàn đấu, còn sinh viên đứng phía dưới chỉ biết đứng ngây như phỗng.<br><br>Rõ ràng bọn họ chỉ như bình thường, học một tiết học bình thường, kết quả khiến người ta rất bất ngờ, lên xuống lên xuống, trái tim muốn rớt ra đất rồi lụm lại nhét vào ngực.<br><br>Và bây giờ, tình hình này là sao?<br><br>Omega dũng mãnh lợi hại lúc nãy đang ghé vào lòng của một Alpha tóc bạc khóc nức nở, rũ bỏ tất cả kiên cường hồi nãy xuống, chỉ còn lại sự mềm mại vừa đáng yêu vừa đáng thương.<br><br>Người đàn ông tóc bạc cũng ôm chặt lấy cậu, cái ôm tràn đầy dụ.c vọng chiếm hữu, nhưng trên gương mặt tuấn mỹ chỉ có ôn nhu và ôn nhu.<br> <br><br>\"À...ùm....Cái đó...ùm...đó là Alpha của bạn Lâm, phải không?...\"<br><br>Cô gái Alpha buộc tóc đuôi ngựa đứng cạnh Đàm Nặc nhỏ giọng nói, đôi mắt lấp lánh những ngôi sao bling bling trong suốt, hai tay bụm ngực, một bộ dáng u mê không lối thoát.<br><br>Cô không nhầm đâu!<br><br>Alpha tóc bạc này là người đàn ông trong buổi livestream hôm qua!<br><br>Buổi sáng bạn học Lâm phóng tin tức tố có kèm mùi linh sam trong đó, lúc người đàn ông tóc bạc này đánh huấn luyện viên Lăng cũng tỏa ra mùi đó, không khác một xíu nào.<br><br>Mạnh quá đi!<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Quả nhiên chỉ có Alpha mạnh mẽ mới xứng với Phá Quân.<br><br>Nữ Alpha càng nghĩ càng hưng phấn, cuối cùng nở một nụ cười của tình mẫu tử.<br><br>\"Đường Tuyết Phi, bà lại nghĩ cái gì thế? Nhìn hèn vậy bà già?\" Lý Úc hoàn hồn, quay đầu đang muốn nói chuyện với Đàm Nặc thì tự nhiên thấy một gương mặt cười vô cùng kỳ dị.<br><br>Đường Tuyết Phi trừng mắt nhìn cậu, \"Hèn cái gì mà hèn? Rõ ràng tui cười rất rất bình thường!\"<br><br>Lý Úc nhíu mày: \"Điêu, hồi nãy bà nhìn lên sàn đấu cười suýt rớt nước dãi kia kìa!\"<br><br>Đường Tuyết Phi nghe vậy thì giơ tay lau miệng theo bản năng, không thấy cái gì hết, cô tức giận: \"Cười chút thì sao? Mọi người ai cũng nhìn chớ bộ, chỉ là tui biểu hiện có hơi \"phong phú\" hơn một xíu thôi. Ngược lại là ông—\"<br><br>Cô chỉ vào mặt Lý Úc, hừ nhẹ: \"Tui nghe thấy ông gọi \"anh họ\"!\"<br><br>Lý Úc hốt hền. Anh họ đột nhiên xuất hiện làm cậu bị sợ, gọi ra miệng theo bản năng, không ngờ bị Đường Tuyết Phi nghe thấy.<br><br>Đường Tuyết Phi thấy bộ dạng chột dạ của cậu, kề sát vào nói: \"Nhìn đôi mắt bé bỏng bối rối của ông này, không dám nhìn thẳng mặt tui chứ gì? Thành thật thì sẽ được khoan hồng. Nói! Ông gọi ai là \"anh họ\"?\"<br><br>Lý Úc đẩy cô ra, hắng giọng nghiêm trang nói, \"Nghe nhầm rồi đó bà, tui là tui không có nói cái gì hết á, chỉ là xém bị huấn luyện viên Lăng dọa chết giống mọi người thôi.\"<br><br>Đường Tuyết Phi cười lạnh: \"Giải thích chính là bao biện.\"<br><br>Đàm Nặc nghe hai cười cãi nhau, đau đầu nói: \"Hai người các cậu đúng là giống nhau thật.\"<br><br>Đường Tuyết Phi bĩu môi, đảo đảo mắt, dùng khuỷu tay cà cà thắt lưng Đàm Nặc, \"Nè lớp trưởng, chẳng lẽ ông không tò mò người đàn ông kia là ai hử? Sao tui nhìn anh ta cứ quen quen thế nào í? Cái mái tóc bạc dài thiệt dài kia kìa, cứ như đã gặp ở đâu rồi?\"<br><br>\"Ừm, đúng thật là quen mắt.\" Đàm Nặc nhíu mày, gắt gao nhìn chằm chằm hai người trên sàn đấu.<br><br>Mà nói nè...hai người họ tính ôm bao lâu nữa?<br><br>Bạn học Lâm hình như đã bình tĩnh lại với ngưng khóc rồi.<br><br>Lớp học vẫn tiếp tục sao?<br><br>Các bạn học xì xầm, tiếng xì xào càng ngày càng lớn, Lý Úc đổ mồ hôi lạnh, hai tay lo lắng đút vào túi quần.<br><br>Hàn Tung đứng trước đột nhiên quay đầu lại, cười tủm tỉm nói với bọn họ: \"Không đeo mặt nạ nên không nhận ra sao?\"<br><br>\"Hả? Sao? Gì?\"<br><br>Hàn Tung chớp chớp mắt, dưới ánh mắt muốn nói lại thôi của Lý Úc, không chút hồi hộp nói toẹt ra: \"Anh ta là Nguyên soái Đế quốc đó!\"<br><br>\"Hểeeeeee???\"<br><br>\"Ô-mai-gót!\"<br><br>\"Thật...thật sự là Nguyên soái?\"<br><br>\"Tui còn tưởng mình đoán sai, không ngờ....\"<br><br> <br>\"Nguyên soái là Alpha của Phá Quân?\"<br><br>\"Huhu! Tao không còn cơ hội rồi bây ơi!\"<br><br>\"Thiệt luôn, mày dám cua Tiểu Phá Quân?\"<br><br>\"À ùm...nghĩ một chút thôi mà!\"<br><br>\"Nghĩ cũng không nổi đâu em ơi— mày không phải là đối thủ của Nguyên soái!\"<br><br>Các sinh viên xung quanh nghe huấn luyện viên Hàn nói chuyện, ngạc nhiên tập thể.<br><br>Nguyên soái của Đế quốc rất khiêm tốn, không thường xuyên xuất hiện trên báo hay tin tức, cho dù xuất hiện cũng là đeo mặt nạ, mọi người ai cũng tò mò nhan sắc của hắn, nhưng cơ bản là không có cơ hội.<br><br>Hôm nay vị đại nhân trong truyền thuyết này lại ghé thăm trường của bọn họ?<br><br>\"A, tao nhớ rồi! Hôm quân đội trở về, trong buổi phát trực tiếp, có một cảnh quay thoáng qua! Lúc ấy Nguyên soái dắt một người cùng nhau đi xuống tàu chi/ến – không phải là bạn học Lâm đó chứ?\"<br><br>\"Nhìn thân hình của hai người kia, xem ra là tin chuẩn rồi!\"<br><br>Nhìn thấy idol Đế quốc, sinh viên ai nấy đều hưng phấn, chỉ có Lý Úc che trán, oán giận trừng mắt với Hàn Tung.<br><br>\"Sao thầy lại nói ra?\"<br><br>Chẳng lẽ thầy ấy không sợ anh họ sẽ gặp phải những phiền toái không cần thiết sao?<br><br>Tựa hồ Hàn Tung nhìn thấu tâm tư của cậu, hai tay khoanh lại, nhướn mày nói: \"Cậu ta là đàn anh của các trò, thỉnh thoảng sẽ về trường giảng dạy chia sẻ kinh nghiệm, cho dù bây giờ không nói thì sau này cũng biết thôi! Hơn nữa, tương lai mấy trò tốt nghiệp sẽ là cấp dưới của cậu ra, làm quen sớm là chuyện đương nhiên mà?\"<br><br>Lý Úc sửng sốt.<br><br>Huấn luyện viên Hàn nói quá hợp lý.<br><br>Trên sàn đấu, Lâm Hân không khóc nữa, bình tĩnh lại, cuối cùng lý trí cũng quay về, thính giác minh mẫn, nghe được tiếng xì xào bàn tán, cậu nhanh chóng thanh tỉnh.<br><br>Hiện tại cậu đang học thực chiến, và giờ cậu đang làm gì vậy?<br><br>Làm nũng trong lòng anh yêu của cậu?<br><br>Giống như núi lửa phun trào, cả người Lâm Hân cũng sôi trào, hai má đỏ bừng bối rối tránh thoát vòng tay của nam nhân, mạnh dạn nhìn thoáng tình hình dưới sàn đấu.<br><br>Shhh—<br><br>Bị hơn 200 đôi mắt nóng rực nhìn chăm chú, Lâm Hân cứng người trong tích tắc.<br><br>Cậu xấu hổ đứng tại chỗ, có chút không biết làm sao, cũng không biết bộ dáng này của cậu rơi vào trong mắt của đám sinh viên Alpha, vừa dễ thương vừa mềm mại.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Bất quá xấu hổ không bao lâu, cơ thể cao lớn của Lý Diệu che chắn cho cậu, tỏa tin tức tố của Alpha cấp 3S ra, nháy mắt đã khiến cho toàn bộ sinh viên sởn tóc gáy, thi nhau coi ai cúi đầu nhanh hơn.<br><br>Lý Diệu nhàn nhạt liếc nhìn chúng sinh viên, hỏi Hàn Tung: \"Huấn luyện viên Hàn, còn khoảng mấy phút tan học?\"<br><br>Hàn Tung nói: \"Ba mươi phút nữa.\"<br><br>Lớp thực chiến kéo dài một buổi chiều, khoảng 3 tiếng.<br><br>Lý Diệu gật đầu: \"Nếu huấn luyện viên Lăng bị thương, nửa tiết học sau sẽ do ta thay ông ấy dạy.\"<br><br>Lâm Hân kinh ngạc.<br><br>Sinh viên kinh ngạc.<br><br><br>Nguyên soái Đế quốc...tự mình dạy học bọn họ?<br><br>Sao nghe mà phấn chấn thế nhỉ? Nói ra chỉ sợ không có ai tin đâu.<br><br>Hahaha!<br><br>May mắn quá, quá may mắn!<br><br>Hàn Tung vui vẻ vì được nhàn, hai tay tán thành, \"Vậy thì phiền Nguyên soái.\"<br><br>Lý Diệu nở nụ cười thân thiện, \"Chuyện nhỏ mà.\"<br><br>Mắt vàng đảo qua đám nhóc Alpha dưới sàn đấu đang mang vẻ mặt mong chờ, hắn chậm rãi cởi áo khoác âu phục ra, xoay người đưa cho Lâm Hân.<br><br>\"Tiểu Hân, cầm giúp anh một lúc.\"<br><br>\"Dạ...\" Lâm Hân ngơ ngác nhận áo, ôm vào ngực.<br><br>\"Em xuống khu nghỉ ngơi chờ anh, đợi anh bận xong rồi chúng ta cùng nhau về nhà.\" Lý Diệu cưng chiều xoa đầu thiếu niên.<br><br>Bị xoa đầu, mặt thiếu niên lại đỏ lên, ngoan ngoãn nghe lời nhảy xuống sàn đấu, đi tới khu nghỉ ngơi tìm một cái ghế có thể nhìn thấy sàn đấu rồi ngồi xuống, ôm chặt áo khoác của nam nhân.<br><br>Ngoan quá đi~~~~~~~~~~~~~~~<br><br>Các sinh viên Alpha chết chìm trong sự dễ thương của cậu.<br><br>Lý Diệu xắn tay áo lên, vẫy vẫy với đám nhóc Alpha, \"Năm người một nhóm lên đánh.\"<br><br>Một vài sinh viên lo lắng hỏi: \"Có hơi...nhiều không ạ?\"<br><br>Con ngươi màu vàng của Lý Diệu hiện một tia lãnh khốc, đôi môi khẽ mở, \"Không nhiều lắm.\"<br><br>\"Vậy....vậy thì tụi em lên đây!\"<br><br>Sớm đã có sinh viên không đợi được nữa.<br><br>Bọn họ đều là sinh viên lớp A01, lúc nãy thực chiến đều giành chiến thắng, lớp trưởng Đàm Nặc dẫn đầu, cả đám cùng nhau nhảy lên sàn đấu, đứng thành một vòng vây quanh nam nhân tóc bạc.<br><br>Dưới sàn đấu, khóe miệng Lý Úc giật giật. Mấy thanh niên không biết sống chết này, tí nữa chờ khóc đi! Từ nhỏ cậu đã bị anh họ \"tra tấn\", hiểu rõ cha nội đó đáng sợ tới cỡ nào.<br><br>\"Keng—\"<br><br>Trận đấu bắt đầu.<br><br>\"Bộp, binh, bốp, chát, phịch!\"<br><br>Năm giây, năm \"thi thể\" nằm trên sàn đấu.<br><br>Sinh viên quan sát: (⊙_⊙)？<br><br>Lâm Hân: ⊙▽⊙<br><br>Hàn Tung: ~(￣▽￣)~<br><br>Lý Diệu thoáng giật giật cổ tay, không để ý tới \"thi thể\" trên sàn đấu, nói với sinh viên dưới sàn đấu: \"Nhóm tiếp theo.\"<br><br>Một lúc sau, sân huấn luyện toàn là \"thi thể\", thi thể nào cũng rê.n rỉ thống khổ, bọn họ không ai bầm dập mặt mũi thì cũng là đau lưng mỏi gối tê tay, không nhiều thì ít.<br><br>Đây là sức mạnh của Alpha cấp 3S sao?<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>So với huấn luyện viên Lăng còn ác độc hơn cả ngàn lần!<br><br>270 người, không tin được hiện thực mà khiêu chiến hết lần này đến lần khác, mỗi lần không ngoài dự đoán đều là một chiêu knock out, cứ tiếp tục như vậy cho đến khi không ai còn sức đứng dậy đánh tiếp.<br><br>Cho nên....livestream hôm qua, Phá Quân đánh kiểu gì mà có thể đánh với người đàn ông này lâu như vậy?<br><br>Lý Diệu thả tay áo xuống, vuốt áo sơ mi có chút nhăn, thoải mái nhảy xuống sàn đấu, nói với Hàn Tung: \"Huấn luyện viên Hàn, xin lỗi thầy nhé, ta xuống tay có hơi nặng.\"<br><br>Hàn Tung nói: \"Không sao không sao, Alpha da dày thịt béo cả mà.\"<br><br>Lý Diệu nói: \"Nếu như các cậu ấy không thể đánh nữa, tan học sớm được chứ?\"<br><br>Hàn Tung nhìn đám sinh viên yêu quý ngã trái ngã phải trên đất, khó có được nhân từ nói: \"Có thể.\"<br> <br><br>Sau đó, ông nâng cổ tay lên và gọi cho bác sĩ của trường học: \"Chào bác sĩ Lưu, mời ngài đến sân huấn luyện một chuyến, đang có rất nhiều bệnh nhân bị thương cần chữa trị.\"<br><br>Khỏi phải nói, người gọi bác sĩ vác Lăng Bình đi cũng là ông.<br><br>Hàn Tung gọi điện xong, hai tay chắp sau lưng, phải nói là vô cùng có tâm.(*)<br><br>(*) Câu này chém.<br><br>Lý Diệu tránh thi thể nằm rạp dưới đất, đi về phía khu nghỉ ngơi.<br><br>Lâm Hân ôm áo khoác của hắn, đứng dậy, \"Anh ơi.\"<br><br>Lý Diệu nhận áo, đẹp trai xoay áo mặc vào, cúi đầu hôn trán cậu, \"Chúng ta về thôi.\"<br><br>\"Dạ.\" Lâm Hân nắm tay hắn.<br><br>Khi hai người đi ngang qua Hàn Tung, Lâm Hân hành quân lễ với ông: \"Cảm ơn huấn luyện viên đã chỉ dẫn.\"<br><br>Hàn Tung nói: \"Người trò nên cám ơn chính là huấn luyện viên Lăng.\"<br><br>Lâm Hân giật mình, nói: \"Vâng....huấn luyện viên Lăng...ông ấy...\"<br><br>Huấn luyện viên Lăng bị cậu đâm một nhát chảy máu, còn bị anh của cậu đá thêm một cái, làm vết thương nặng thêm, không biết tình huống thầy ấy như thế nào rồi.<br><br>Thấy thiếu niên lo lắng, Hàn Tung nói: \"Cậu ta không sao đâu, trị liệu một lúc là ngày mai có thể nhảy nhót lại.\"<br><br>Lâm Hân thở phào nhẹ nhõm.<br><br>Hiện tại y học phát triển, nằm trong khoang trị liệu, 90% vết thương có thể khỏi hẳn.<br><br>\"Đi thôi.\" Lý Diệu ôm bả vai mảnh khảnh của cậu, gật đầu với Hàn Tung rồi cùng cậu rời khỏi sân huấn luyện.<br><br>Lý Úc nằm sấp trên mặt đất gian nan ngẩng đầu, đôi mắt sưng tím chỉ có thể mở một khe nhỏ, mông lung nhìn bóng lưng đi xa, ư ư a a rê.n rỉ.<br><br>Chắc chắn anh họ cố ý!<br><br>Chắc chắn!<br><br>Lý Diệu và Lâm Hân trực tiếp ngồi lên xe huyền phù rời khỏi Học viện Quân sự Vấn Thiên.<br><br>Huấn luyện viên Phùng bị lãng quên trong biệt thự: .____.<br><br>Trong xe, Lâm Hân cởi giày, co hai chân ngồi trên sofa mềm mại, đôi mắt vừa mới khóc qua phiếm hồng, hai tay bị Lý Diệu cầm lấy để lau vết máu.<br><br>Lý Diệu lau sạch sẽ máu trên tay thiếu niên, vứt khăn ướt đã bẩn vào thùng rác.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Vẫn còn khó chịu sao em?\" Hắn đến gần thiếu niên, cánh tay dài vươn ra, thoải mái đặt người ở trên đùi mình.<br><br>Lâm Hân ngồi theo thói quen, thân mật ôm cổ hắn, tín nhiệm dựa vào ngực hắn, khuôn mặt nhỏ nhắn cọ cọ bả vai hắn.<br><br>\"....lúc đó, em thật sự nghĩ mình sẽ bị giế/t chết.\"<br><br>Cậu nhắm mắt, hồi tưởng lại cảnh chiến đấu trên sàn đấu với huấn luyện viên Lăng, lòng vẫn còn sợ hãi run rẩy.<br><br>Lý Diệu vỗ vỗ lưng cậu, \"Huấn luyện viên sẽ có chừng mực.\"<br><br>\"Dạ.\" Lâm Hân đáp. Huấn luyện viên Lăng không những có chừng mực, còn nhường cậu nữa.<br><br>Sau đó cậu tiến tới cực hạn, ra sức phản công, rõ ràng huấn luyện viên có thể né nhưng lại cứng rắn đứng đó chịu một kiếm của cậu.<br><br>\"Sát tâm dễ nổi, ma tâm khó trừ.\" Lý Diệu nói những lời giống với Lăng Bình, hắn hơi đẩy thiếu niên ra, hai người đối mặt, nghiêm túc nói với cậu. \"Chiến sĩ cơ giáp giết người thì càng phải có một trái tim không giết chóc. Em phải có niềm tin vững chắc rằng chúng ta đang chiến đấu cho công lý và bảo vệ nhân loại. Nếu như mất lý trí và giết người chỉ vì mục đích giết chóc thì em không phải là một người lính, mà là một cỗ máy giết người tàn nhẫn.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>–––––––––––––––<br><br>Tác giả có lời muốn nói:<br><br>Cục cưng khóc rồi, muốn ông xã ôm một cái~ An ủi em~<br><br>Lời editor: Vì chức vụ của Lý Diệu là nguyên soái nên tùy trường hợp mình sẽ để hắn xưng hô thầy - em hoặc thầy - ta nhé.<br>"]