["Edit: Phộn<br><br><br>–––––––––––––––<br><br>Một chiêu cuối cùng này của Lâm Hân dùng hết toàn lực, dựa vào cỗ tức giận rút hết toàn bộ tinh thần lực trong căn nguyên tinh thần, dù được Lăng Bình khen cậu cũng không vui nổi.<br><br>Bởi vì – vô lực nối tiếp vô lực!<br><br>Đây là sự chênh lệch của đẳng cấp sao?<br><br>Cho dù cậu có cố gắng thế nào cũng không thể đánh bại đối thủ?<br><br>Trong đôi mắt của thiếu niên thoáng chút mê mang.<br><br>Lăng Bình bắt được tia mê mang này, mũi kiếm đâm tới cũng không phản kích, khóe miệng cong lên, hỏi: \"Biết cậu kém ở chỗ nào không?\"<br><br>Ở đâu?<br><br>Thiếu niên ngẩn ra.<br><br>Lăng Bình giơ tay chỉ vào tim mình, nở nụ cười ác liệt: \"Sát khí! Sát khí của cậu không đủ! Không có quyết tâm tất sát, đương nhiên không thể nào thắng tôi.\"<br><br>Quyết tâm tất sát?<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Bọn họ không phải là kẻ thù, tại sao phải ôm quyết tâm tất sát để chiến đấu?<br><br>Thiếu niên càng thêm bối rối, ánh sáng trên lưỡi kiếm yếu dần đi.<br><br>Đột nhiên Lăng Bình túm lấy kiếm của thiếu niên, ngọn lửa đỏ rực nương theo thân kiếm đốt thẳng một đường đến chuôi kiếm, hoàn toàn cắn nuốt lam quang.<br><br>Lâm Hân giật mình, muốn rút kiếm về thì đã quá muộn, chỉ có thể lấy thế yếu chống lại ngọn lửa đỏ.<br><br>Lăng Bình tiến lên, không chút lo lắng sẽ bị mũi kiếm đâm trúng, gương mặt cường ngạnh mà tàn nhẫn, sát khí to lớn như dời non lấp bể đánh úp thiếu niên, phong tỏa mọi đường lui của cậu, phảng phất như giây tiếp theo sẽ lấy đầu cậu xuống.<br><br>Lâm Hân sởn tóc gáy.<br><br>Sát khí khủng bố làm cậu hít thở khó khăn, nếu không phản kháng, có thể cậu sẽ bị đối thủ bóp ch.ết như một con kiến.<br><br>Bàn tay cầm kiếm của cậu run rẩy, khuôn mặt đầy mồ hôi, thở gấp.<br><br>Đôi mắt Lăng Bình đỏ thẫm, vô tình nhìn chằm chằm Lâm Hân như con kiến hôi, lời nói ra vô cùng tàn nhẫn.<br><br>\"Tôi thừa nhận, người hướng dẫn cậu chiến đấu mạnh hơn tôi, nhưng, hắn dạy cậu nhiều kỹ xảo, chiêu thức cỡ nào nhưng lại không cách nào dạy cậu \"sát tâm\"! Cậu là quân cơ giáp dự bị chứ không phải bông hoa trong nhà kính, tương lai phải lên chiến trường, đối mặt với cậu chính là kẻ địch tàn bạo hung ác, mỗi lần chiến đấu là mỗi lần lượn lờ bên bờ vực sinh tử, nếu không có quyết tâm tất sát thì một ngày nào đó cậu sẽ một đi không trở lại!\"<br><br>\"Học viện quân sự chúng tôi bồi dưỡng chiến sĩ chứ không bồi dưỡng vật hy sinh!\"<br><br>\"Đẳng cấp tinh thần lực không phải là yếu tố quyết định thắng bại. Dị thú cấp 5 cấp 6 có ở trên chiến trường rất nhiều, chúng nó sẽ không vì đẳng cấp tinh thần lực của cậu thấp mà tha cho cậu.\"<br><br>\"Ngoại trừ liều chết chiến đấu, cậu không có lựa chọn nào khác!\"<br><br>\"Và bây giờ–\" Ông dừng một chút, cười cười nhìn sắc mặt tái nhợt của thiếu niên, tiếp tục đả kích, \"Cậu chỉ là nỏ mạnh hết đà, tôi chỉ cần dùng chút sức cũng có thể kết liễu tính mạng của cậu. Cậu nên biết rằng học viện quân sự có một danh ngạch tử vong, số lượng sinh viên nhập học và tốt nghiệp hằng năm không hề tương đương nhau. Không biết nói là cậu đen đủi hay may mắn, thành công làm sát tâm của tôi nổi lên, cho nên...\"<br> <br><br>Người đàn ông lộ ra răng nanh trắng hớn, nổi bật dưới ngọn lửa đỏ rực, trông yêu dị đến bất thường.<br><br>\"Tôi sẽ giết cậu!\"<br><br>Đồng tử Lâm Hân co rụt lại.<br><br>Tất cả sinh viên đứng dưới sàn đấu quan sát đều khiếp sợ. Lý Úc khẩn trương nắm tay Đàm Nặc, sắp bị dọa vỡ gan rồi!<br><br>\"A..không....không....sao huấn luyện viên...lại có thể giết sinh viên....\"<br><br>Có nữ Alpha không dám tin mà hô nhẹ.<br><br>\"Huấn...huấn luyện viên Hàn....mau ngăn lại....\"<br><br>Lý Úc đổ mồ hôi đầy đầu cầu xin.<br><br>Chết rồi!<br><br>Chết chắc rồi!<br><br>Nếu anh dâu họ bị huấn luyện viên giết ở đây, anh họ phát điên mất!<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Ôi mẹ ơi!<br><br>Chuyện quái gì đang xảy ra vậy? Chỉ là một buổi học thực chiến thôi mà? Sao lại xảy ra chuyện khủng khiếp như vậy?<br><br>Sát khí trên người huấn luyện viên Lăng rất đáng sợ!<br><br>Cậu (Lý Úc) đứng dưới sàn đấu, không rét mà run, hoảng đến mức sắp đứng không vững.<br><br>Hai tay Hàn Tung đưa ra sau lưng, hơi ngửa đầu, vẻ mặt khó lường nói: \"Không cản được.\"<br><br>Lý Úc kinh hoàng, nặn tay Đàm Nặc đến đỏ lừ, Đàm Nặc liếc nhìn cậu một cái, nhịn đau, trên gương mặt tràn đầy lo lắng cho bạn học mới.<br><br>Huấn luyện viên Lăng tuy nghiêm khắc nhưng chưa bao giờ làm sinh viên bị thương, sao hôm nay lại muốn \"giết\" một sinh viên mới chuyển trường?<br><br>Chẳng lẽ....bạn Lâm từng đắc tội huấn luyện viên Lăng?<br><br>\"Gọi...gọi cảnh sát?\" Lý Úc chịu không nổi, chuẩn bị thiết bị nhận dạng báo cảnh sát.<br><br>Một bàn tay thô ráp duỗi qua giữ thiết bị nhận dạng của cậu.<br><br>Hàn Tung lộ ra ánh mắt vô tình y hệt Lăng Bình, âm trầm nói: \"Không được nhé!\"<br><br>Lý Úc sợ té đái trong quần.<br><br>Khùng rồi!<br><br>Huấn luyện viên Hàn cũng khùng theo luôn rồi!<br><br>Trái ngược với sự bất lực của các sinh viên, huấn luyện viên trung niên ở trong phòng khách của biệt thự vừa xem video vừa cười tới vỗ đùi bành bạch.<br> <br><br>\"Hahaha, thằng nhóc Lăng Bình này, vẫn cứ thích làm bậy như vậy.\"<br><br>Trên màn hình ảo đang chiếu tình hình ở trong sân huấn luyện, ống kính quay rõ ràng khuôn mặt đằng đằng sát khí của Lăng Bình, thiếu niên bị ông uy hiếp như bị dọa cho choáng váng không thể nhúc nhích, ngay cả đôi mắt cũng không chớp một cái.<br><br>Không thấy người còn lại trong phòng khách tiếp lời mình, huấn luyện viên trung niên quay đầu nhìn sang, chỉ thấy sắc mặt âm trầm của người đàn ông tóc bạc, trong đôi mắt vàng chỉ còn sự giận dữ nồng đậm.<br><br>\"À....\" Huấn luyện viên trung niên xoa xoa bộ râu của mình.<br><br>Lý Diệu đứng dậy, cầm lấy áo khoác treo trên giá đồ rồi nói với huấn luyện viên trung niên: \"Huấn luyện viên Phùng cứ tự nhiên, tôi đi ra ngoài một lát.\"<br><br>Cũng không đợi đối phương đáp lại, hắn đã vội vã đi.<br><br>Huấn luyện viên trung niên nhìn cánh cửa bị mở mạnh bạo, cười lắc đầu.<br><br>Thật sự là quan tâm quá thì dễ bị loạn.<br><br>Trên sàn đấu ở sân huấn luyện, Lâm Hân cảm thấy mình giống như đang ở trong vũng bùn, toàn thân cứng ngắc không thể nhúc nhích, biết rõ tính mạng mình đang bị uy hiếp nhưng lại không làm gì được.<br><br>Sát khí trong mắt người đàn ông đối diện lớn tới mức như muốn hóa thành thực thể, ông ta nói muốn giết cậu, không phải nói đùa.<br><br>Cậu không có sự lựa chọn nào khác ngoài việc chống cự lại để cứu lấy mình!<br><br>Hai tay thiếu niên cầm chuôi kiếm, cắn chặt răng, dùng sức mạnh ít ỏi còn lại để chống lại đối thủ cường đại.<br><br>Dường như thấy lời nói của mình còn chưa đủ thâm độc, Lăng Bình liếm khóe môi, lạnh lùng cười hỏi: \"Biết vì sao tôi muốn giết cậu không?\"<br><br>\"Tại...tại sao?\"<br><br>Quả nhiên, thiếu niên sẽ hỏi ngược lại theo bản năng.<br><br>\"Đương nhiên là vì cậu quá yếu rồi!\"<br><br>Lăng Bình nói như thể đương nhiên.<br><br>Cậu quá yếu—<br><br>Lâm Hân trợn to hai mắt.<br><br>Lời nói của người đàn ông như chiếc búa ngàn cân đập thẳng vào trái tim cậu, đập tan nát sự kiên cường mà cậu đã xây dựng trong thời gian dài.<br><br>Phân hóa thành Omega, nợ một khoản tiền lớn, cha mẹ ghét bỏ, như một đồ vật hết giá trị lợi dụng, bị vứt bỏ không thương tiếc...<br><br>Trở thành con mồi của buôn lậu, một đường theo dõi, tấn công, lại bởi vì kỳ ph.át tình mà mất sức chiến đấu.<br><br>Chịu hết mọi nhục nhã, chỉ có thể yếu ớt nằm trong lồng sắt, trở thành món hàng để đám quyền quý tranh nhau đấu giá.<br><br>Vì yếu, cậu kéo chân huấn luyện viên, vì yếu, cậu bị dị thú cấp 6 bắt cóc, vì yếu, suýt chút nữa cậu tử vong – bởi vì yếu, cậu sắp bị người đàn ông trước mắt gi.ết chết!<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br><br>Tất cả là tại vì cậu quá yếu!<br><br>Đôi mắt như sắp tan rã của Lâm Hân bỗng dưng xuất hiện hận thù trong đó.<br><br>Lục mang tinh trận trong căn nguyên tinh thần sáng lên, Bạch Giải Thú đang nằm sấp ngủ đông trên lục mang tinh trận mở đôi mắt màu bạc, đứng lên, duỗi cổ, ngẩng đầu, dấu ấn màu vàng kim của khế ước trên trán nở rộ hào quang, cùng với chủ nhân của mình sinh ra cộng hưởng, tiếng kêu thanh thúy vang lên.<br><br>Thân thể mảnh khảnh của thiếu niên bạo phát một cỗ lực lượng đáng sợ, cậu ngẩng đầu hét lớn một tiếng, trên mi tâm xuất hiện một ấn ký, tinh thần lực không ngừng cuồn cuộn trào ra từ căn nguyên tinh thần.<br><br>Ánh sáng xanh yếu ớt đột nhiên bừng sáng mãnh liệt, tựa như có hàng ngàn con đóm, càng ngày càng nhiều, càng ngày càng sáng, ngưng tụ lại trên thanh kiếm.<br><br>Thời gian như chậm đi, quanh thân Lâm Hân khuếch tán ra một lãnh địa tuyệt đối, tìm ra một cánh cửa đột phá trong thế giới bị hỏa diễm ăn mòn, lam sắc quang mang tuyệt địa phản kích, từ nhỏ hóa lớn, bức lui ngọn lửa đang cắn nuốt mũi kiếm.<br><br>Lăng Bình thoáng kinh hãi, bàn tay nắm mũi kiếm sắp bị ánh sáng màu xanh bao trùm nhanh chóng rút về.<br><br>Thiếu niên được tự do, mạnh người nhảy về phía sau, chân phải đạp xuống đất, lấy đà bật tới, mang theo sát khí bàng bạc giơ mũi kiếm bổ thẳng về phía Lăng Bình.<br><br>\"Aa—\"<br><br>Các sinh viên đứng quan sát la hét đầy kinh ngạc.<br><br>Lý Úc há hốc mồm.<br><br>Hàn Tung hơi nghiêng đầu, nhìn về phía người đàn ông tóc bạc đột nhiên xông vào sân huấn luyện.<br><br>\"Phanh!\"<br><br>Trường kiếm bổ vào ngọn lửa hộ thuẫn.<br><br>Thiếu niên không những lùi mà còn tiến tới, lấy thế lôi đình vạn quân áp bách đối phương.<br><br>Giết! Giết! Giết!<br><br>Cậu sẽ giế.t chết người đàn ông này!<br><br>Lớp phòng ngự bằng lửa đỏ vỡ vụn, dưới ánh mắt kinh ngạc của Lăng Bình, tinh thần lực hùng hậu lấy thế chẻ tre đánh tan hết thảy mọi vật ngáng đường, trường kiếm sắc bén không do dự đâm vào cơ thể đầy huyết nhục.<br><br>\"Xoẹt—\"<br><br>Máu bắn tung tóe, bắn lên gương mặt trắng nõn của thiếu niên.<br><br>Lăng Bình trúng một nhát vào bụng, máu chảy đầy đất, ông chẳng những không lo mà còn nở nụ cười vui mừng, sát khí cũng biến mất như chưa từng xuất hiện, tinh thần lực rút về không còn một mảnh.<br><br>Toàn bộ sân huấn luyện im lặng.<br><br>Hô hấp thiếu niên nặng nề, cả người ướt đẫm mồ hôi, hận ý trong mắt vẫn chưa tan đi, hai tay dính máu run rẩy.<br><br>\"Làm rất tốt.\"<br><br>Lăng Bình làm như không thấy cái bụng đang chảy máu của mình, tán thưởng nhìn thiếu niên sắp sụp đổ.<br><br>\"Trò thắng, tôi thua rồi.\"<br><br>Được huấn luyện viên khẳng định, cuối cùng Lâm Hân cũng hoàn hồn từ trong thế giới đầy hận thù giết chóc, hoảng sợ nhìn thanh kiếm đâm huấn luyện viên trọng thương, hai tay buông lỏng, kiếm hóa thành từng đốm sáng rồi biến mất.<br><br>Cậu lui về sau một bước, nặng nề quỳ trên đất, sững sờ nhìn vũng máu dưới chân huấn luyện viên.<br><br>Lăng Bình lấy tay che lỗ thủng trên bụng, ho khan hai tiếng rồi nói với thiếu niên: \"Trò xem, dấy sát tâm lên khá dễ.\"<br><br>Lâm Hân trầm mặc.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lăng Bình lại nói: \"Dạy cho trò một điều cuối cùng, sát tâm dễ nổi, ma tâm khó trừ. Hãy vững chắc niềm tin, luôn phải giữ lý trí và xác định đối thủ của trò là ai.\"<br> <br><br>Lâm Hân chấn động ngẩng đầu.<br><br>Lăng Bình còn đang muốn giảng đạo lý thì đột nhiên cảm nhận được một trận gió vụt tới, ông tránh theo bản năng, nhưng đối phương có chuẩn bị mà đến, một đá kia vừa nhanh vừa độc, mạnh chân đá thẳng vào vùng bụng đang bị thương của ông.<br><br>Lăng Bình bay ra ngoài, nặng nề rơi xuống đất.<br><br>\"Ạch! Shhhh!\"<br><br>Ông ngã xuống đất, rên đau.<br><br>Một đá này như muối sát vào vết thương, làm thương thế của ông còn nặng thêm.<br><br>\"Thằng....cái thằng thúi này....đối xử với thầy của mình như thế hả?!\"<br><br>Ông giãy dụa đứng dậy, tức giận trừng mắt nhìn người đàn ông tóc bạc đứng cạnh Lâm Hân.<br><br>Lý Diệu lạnh nhạt liếc ông, lạnh lùng nói: \"Người của tôi, tôi tự dạy.\"<br><br>Lăng Bình ho vài tiếng, chỉ chỉ vết thương của mình, lại chỉ thiếu niên đang ngờ nghệch, nói: \"Trò không dạy được sát tâm cho trò ấy.\"<br><br>Lý Diệu mím môi.<br><br>Xác thực hắn không dạy được sát tâm cho thiếu niên.<br><br>Chiến sĩ cơ giáp nhìn như rực rỡ, vinh quang chói lọi nhưng mọi người không biết, mỗi một chiến sĩ đều đã phải trải qua hoạn nạn, lăn lộn trong máu và nước mắt, mỗi một giây một phút đều chuẩn bị mất đi tính mạng.<br><br>Đối với vũ trụ, cuộc sống của con người quá nhỏ bé.<br><br>\"Đây là chương trình của năm ba, thầy dạy quá sớm rồi.\" Lý Diệu nói.<br><br>Lăng Bình thở hổn hển, \"Tài năng lớn như vậy, không dạy sớm thì đáng tiếc lắm đấy biết không.\"<br><br>Mắt vàng của Lý Diệu sắc bén, tóc bạc tán loạn tung bay mặc dù không có gió.<br><br>\"Tuýt tuýt tuýt—\" Một hàng tiếng còi chói tai vang lên, ngăn cản thảm án chuẩn bị xảy ra.<br><br>\"Hế-lô huấn luyện viên Lăng, ai làm thầy bị thương vậy?\" Cán bộ y tế của trường cưỡi phi hành khí mang cáng bay vào sân huấn luyện, thấy vết thương của Lăng Bình thì ghẹo hỏi.<br><br>Lăng Bình: \"...\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Cán bộ y tế đi tới bên cạnh, thô lỗ xé quần áo của ông ra, lấy bình xịt đông máu xịt vào miệng vết thương hai cái, rất nhanh máu đã ngừng chảy. Tiếp theo y xách Lăng Bình ném lên cáng rồi bước lên phi hành khí, kiêu ngạo dẫn người bị thương rời đi.<br><br>Sinh viên: (⊙ˍ⊙)<br><br>Lý Diệu thu tinh thần lực tràn ra ngoài, cúi đầu nhìn thiếu niên quỳ trên mặt đất, hắn cũng quỳ một gối xuống, ôn nhu đưa tay vuốt ve đầu thiếu niên.<br><br>\"Tiểu Hân...\"<br><br>Lâm Hân nâng khuôn mặt đầy nước mắt lên, nhìn thấy người đàn ông của mình, cũng không khống chế được nữa, nhào vào ngực hắn.<br><br>\"Hức...Anh....em không có muốn giết thầy ấy....em không muốn giết thầy ấy...\"<br><br>–––––––––––––––<br><br>Tác giả có lời muốn nói:<br><br>Lý Diệu: Đừng ai cản ta, ta muốn đi đá thêm vài cái cho bõ ghét!<br><br>Hàn Tung: Cứ tự nhiên, không ai cản ngài đâu. ^^<br>"]