["Edit: Phộn<br><br><br>-------------------<br><br>Một đêm ngủ ngon.<br><br>Sau khi rời giường, Lâm Hân xếp lại chăn gối, đánh răng rửa mặt, mặc áo sơ mi và quần short của tối hôm qua rồi xuống lầu.<br><br>Không ngoài ý muốn, Bạch gia gia đang đứng ở dưới cầu thang mỉm cười với cậu.<br><br>\"Chào buổi sáng thưa phu nhân.\"<br><br>\"Chào buổi sáng, Bạch gia gia.\"<br><br>Lâm Hân lễ phép đáp lại.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Hôm qua ngài ngủ ngon không?\" Bạch Húc thân thiết hỏi.<br><br>\"Rất tốt ạ.\" Lâm Hân gật đầu. Hôm qua suýt chút nữa mất ngủ, may là còn có cái gối của huấn luyện viên, ngửi được mùi tin tức tố linh sam quen thuộc nên cậu đã nhanh chóng chìm vào giấc ngủ.<br><br>Đương nhiên, cậu sẽ không nói cái chuyện mất mặt này với quản gia rồi.<br><br>Bạch Húc quan sát khí sắc của cậu, trắng nõn hồng nhuận, tràn đầy tinh thần, đúng là ngủ đủ giấc.<br><br>\"Rất vui vì phu nhân có thể thích ứng.\" Ông cao hứng nói, \"Bữa sáng đã chuẩn bị xong, mời phu nhân đến phòng ăn.\"<br><br>\"Dạ.\" Lâm Hân tự nhủ phải nhanh chóng quen với cuộc sống nơi này. Có một vị trưởng bối hết lòng chăm sóc chiếu cố bản thân là một điều rất hạnh phúc.<br><br>Đến phòng ăn, Mai Lâm đang chỉ huy hầu nữ bày biện món ăn.<br><br>\"Chào buổi sáng thưa phu nhân.\" Nhìn thấy Lâm Hân bước vào, hầu nữ trưởng và hầu nữ đồng loạt hành lễ với cậu.<br><br>\"Chào buổi sáng, dì Mai, chào buổi sáng...\" Lâm Hân nhìn hầu nữ đang bưng mâm, bởi vì không biết tên của cô nên lời nói bị kẹt nửa chừng.<br><br>Hầu nữ trẻ tuổi chớp chớp đôi mắt trong sáng, cười rộ lên có hai lúm đồng tiền đáng yêu.<br><br>\"Phu nhân, tôi là An Lệ, gọi tôi Tiểu Lệ là được rồi.\"<br><br>\"Vâng, Tiểu Lệ.\" Lâm Hân thuận theo. Ngày hôm qua vội vàng nhìn mặt mọi người, đợi đến lúc tắm rửa xong xuống lầu thì hơn trăm người như biến mất không thấy tăm hơi. An Lệ là người đầu tiên cậu gặp trừ quản gia và hầu nữ trưởng.<br><br>An Lệ bày biện xong bữa sáng rồi đẩy xe về phòng bếp.<br><br>Bạch Húc kéo ghế cho Lâm Hân, mời cậu ngồi xuống. Mai Lâm múc một chén cháo đặt ở trước mặt cậu.<br><br>\"Cảm ơn dì ạ.\" Qua một tối, Lâm Hân đã có thể tự nhiên tiếp nhận sự chăm sóc của hai người. Dù không quen nhưng cậu biết đây là công việc của họ.<br><br>Giống như bữa tối hôm qua, bữa sáng hôm nay cũng rất ngon.<br><br>Lâm Hân ăn một chén cháo, hai cái bánh bao thịt dị thú, một quả trứng chiên với thêm một đĩa salad dị thực trái cây.<br><br>Dùng xong bữa sáng, Lâm Hân đứng trong phòng khách, câu nệ để cho quản gia mặc áo khoác giúp cậu.<br><br>\"Nguyên soái đã liên lạc qua với người phụ trách Cục Di dân và Cục Dân chính, phu nhân chỉ cần đến nơi là có thể làm thủ tục chuyển hộ khẩu và căn cước công dân.\" Ngón tay Bạch Húc linh hoạt giúp thiếu niên thắt một chiếc nơ.<br> <br><br>\"Dạ.\" Lâm Hân ngoan ngoãn nâng cằm lên, để lộ chiếc cổ tinh tế.<br><br>Ngày đó ở trong phòng làm việc của thuyền trưởng, huấn luyện viên đã nói qua với cậu, không ngờ quản gia gia gia lại làm việc nhanh tới vậy.<br><br>Bạch Húc thắt nơ xong, lùi về phía sau một bước, hài lòng nhìn thiếu niên tinh xảo như búp bê trước mắt.<br><br>Thiếu niên mặc áo sơ mi có cổ ở bên trong, thắt nơ vàng, bên ngoài mặc một chiếc áo khoác dài màu xanh đậm, phía dưới là quần đùi tây dài đến đầu gối, vớ đen, chân mang đôi giày da nâu giản dị, vừa xinh xẻo vừa cao quý.<br><br>Khi còn bé, Nguyên soái sống ở trong cung, sau khi trưởng thành lại thường xuyên ở trường, đã rất lâu rồi ông chưa chăm sóc chiếu cố một đứa trẻ nào cả, bây giờ có phu nhân, cuối cùng ông cũng được phát huy sở trường.<br><br>Trong phòng khách không có gương, Lâm Hân cũng không biết mình được ăn mặc như một tiểu thiếu gia quý tộc, chất liệu quần áo rất tốt, mặc rất thoải mái, cơ mà cậu cũng không để ý bề ngoài nó như thế nào.<br><br>\"Tóc phải chỉnh lại.\" Bạch Húc theo đuổi chủ nghĩa hoàn hảo, phát hiện ra một chút tỳ vết nhỏ, lập tức gọi Mai Lâm tới.<br><br>Mai Lâm giỏi làm tóc, không nói hai lời, nhanh tay lấy kéo cắt tóc, bảo Lâm Hân ngồi xuống rồi \"xoẹt xoẹt\" cắt tóc cho cậu.<br><br>Lâm Hân nhắm mắt lại, mặc cho dì xử lý.<br><br>Mười lăm phút sau, Mai Lâm kết thúc nghiệp cắt tóc của mình.<br><br>Dì cũng không phải là cao siêu tuyệt đỉnh gì lắm đâu, chỉ là tỉa tót lại dựa theo form tóc sẵn có của cậu, lộ ra lông mi và lỗ tai xinh đẹp của thiếu niên, sau gáy để lại một ít tóc rồi buộc chùm lại.<br><br>\"Xong rồi.\" Dì làm sạch những lọn tóc rơi xuống rồi cởi khăn khoác ngoài trên người cậu ra.<br><br>Lâm Hân mở mắt, nhìn thấy quản gia đang cầm một cái gương tròn, phản chiếu bộ dáng của cậu sau khi cắt tóc.<br><br>\"Con cảm ơn dì Mai ạ.\" Không khác với kiểu tóc trước kia lắm, cậu sờ sờ, không ngoài dự đoán, sợi tóc ngố kia vẫn vểnh lên.<br><br>Mai Lâm mím môi nhịn cười<br><br>---------------<br><br>Cục Di dân và Cục Dân chính nằm ở gần nhau, nhân viên vô cùng lịch sự với Bạch Húc và Lâm Hân, mời hai người đến phòng VIP, để chuyên viên phục vụ bọn họ.<br><br>Sau một thời gian ngắn, mọi thứ đã hoàn tất.<br><br>Cục Di dân tiếp nhận ADN của Lâm Hân, xác nhận thông tin thân phận công dân của Cộng hòa Thanh Long, tiếp theo là thủ tục di cư, làm cho cậu trở thành công dân hợp pháp của Đế quốc Huyền Vũ, nhận căn cước công dân và thiết bị nhận dạng mới.<br><br>Về phần hộ khẩu, vốn là cậu đang học ở Học viện Hoa Đông, sau khi bị đuổi học thì vẫn chưa làm thủ tục chuyển hồ sơ, vì vậy Cục Dân chính rất dễ dàng chuyển cậu vào hộ khẩu của Lý Diệu. Bởi vì hai người vẫn chưa chính thức kết hôn nên mục quan hệ với chủ hộ điền là \"Bạn đời tương lai\".<br><br>Trên đường trở về, Lâm Hân ngồi ở hàng ghế sau của phi hành khí, thiết lập lại thiết bị nhận dạng cậu mới nhận.<br><br>Mặc dù thiết bị nhận dạng được thống nhất phát hành bởi Cục Dân chính, nhưng nó vẫn chia ra làm ba cấp độ qua hình dạng, vật liệu, hiệu suất, công suất và bảo mật.<br><br>Cái cậu mất chỉ là cái cấp 1 bình thường, giá rẻ, chức năng rất đơn giản, dùng hơn mười năm, cũng sắp bị khai tử rồi. Cái cậu đang dùng hiện tại là cấp 3, thiết bị chuyên dùng của quý tộc và các quyền quý, bề ngoài nạm kim cương, nhìn cũng đã biết giá cả không hề rẻ.<br><br>Lúc trả tiền, mắt Bạch gia gia cũng thèm chớp một cái, hai triệu tinh tế xoẹt cái một.<br><br>Lâm Hân nhìn thiết bị nhận dạng trên tay mình, cứng rắn nhét mấy lời muốn nói về cổ họng.<br><br>Thiết bị nhận dạng cấp 3 có kết nối với tinh thần lực của con người, Lâm Hân vừa nghĩ, trên không đã có một giao diện ảo.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Giao diện thao tác này chỉ có một mình Lâm Hân nhìn thấy, tính bảo mật cực kỳ tốt.<br> <br><br>Đầu tiên là kiểm tra tài khoản ngân hàng, khi phát hiện số dư vẫn còn hơn 2.300.000 tinh tệ thì không khỏi nhẹ nhõm.<br><br>Tiền vẫn còn!<br><br>Xem ra bọn buôn lậu lấy thiết bị nhận dạng của cậu chỉ là vì muốn cậu trở thành người vô gia cư, không có giấy tờ tùy thân, thuận tiện để trở thành món hàng bán đấu giá.<br><br>Nếu như lúc đó cậu bị một người quyền quý của quốc gia nào nó mua được, có thể cậu sẽ phải sống cả đời trong lồng sắt, trở thành một con chim hoàng yến không có tự do, đến chết cũng là một người vô danh vô tính.<br><br>May thay cậu gặp được huấn luyện viên, cứu cậu khỏi tuyệt vọng, khôi phục lại thân phận của cậu, cho cậu một cuộc sống mới.<br><br>Bạch Húc thấy thiếu niên đã giãn mày, nhẹ nhàng đặt trà đã pha lên bàn nhỏ, yên lặng ngồi cạnh không quấy rầy cậu.<br><br>Lâm Hân ngửi thấy mùi trà thanh mát, nhỏ giọng nói cảm ơn rồi tiếp tục nhìn chằm chằm vào giao diện thao tác.<br><br>Biểu tượng thông báo nhấp nháy.<br><br>Là thông báo tin nhắn.<br><br>Cậu cắn môi, do dự không biết có nên mở hay không.<br><br>Vào ngày rời khỏi nhà, cậu đã chặn hết tất cả mọi người, bao gồm cả cha mẹ và bạn cùng lớp, nhằm để ngăn hành tung của mình bị tiết lộ. Bây giờ đổi thiết bị nhận dạng mới, không biết chức năng bảo mật có hiệu quả không.<br><br>Nếu như không được, baba với mẹ sẽ gửi tin nhắn lại cho cậu sao?<br><br>Là chất vấn hay mắng chửi?<br><br>Lâm Hân rũ mắt xuống, ngón tay run rẩy.<br><br>Sự khác thường của thiếu niên đã làm cho Bạch Húc chú ý, ông quan tâm hỏi: \"Gặp phải khó khăn gì sao thưa phu nhân?\"<br><br>Lâm Hân trầm mặc lắc đầu.<br><br>Cậu không biết phải trả lời như thế nào.<br><br>Chẳng lẽ lại nói vì cậu phân hóa thành Omega nên cha mẹ ruồng bỏ, bán cậu cho bọn buôn lậu lấy bốn triệu? (Thêm 1 triệu là được hẳn 1 jack ròi :))<br>1<br><br>Thật xấu hổ!<br><br>Bạch Húc đã sớm biết thân thế của thiếu niên từ chỗ Nguyên soái rồi, tình huống của cậu vừa làm ông thấy thương, vừa thấy đau lòng.<br><br>Rốt cục là người làm cha làm mẹ vô tình như thế nào mới có thể nhẫn tâm vứt bỏ một đứa trẻ nhu thuận đáng yêu như thế này.<br><br>\"Mọi chuyện đã qua rồi.\" Ông nhẹ nhàng an ủi. \"Tương lai và số phận của ngài nằm ở trong tay ngài, không ai có thể ngăn cản con đường phía trước cũng như thay đổi suy nghĩ và niềm tin của ngài được.\"<br><br>Lâm Hân ngẩn ra, đối diện với đôi mắt cơ trí dường như có thể nhìn thấu tất cả của quản gia, mũi chua xót.<br><br>Đúng vậy!<br><br>Bây giờ cậu đã có nhà mới, có người yêu thương cậu, thay đổi thân phận và quốc tịch, không còn lo lắng bị cha mẹ thao túng cuộc sống nữa.<br><br>\"Con biết rồi ạ, Bạch gia gia.\" Bất an của Lâm Hân tiêu tan, dũng cảm nhấn mở tin nhắn.<br><br><br>Không phải baba hay mẹ, càng không phải là người quen trước đây.<br><br>Là huấn luyện viên của cậu.<br><br>[Tiểu Hân, lấy thiết bị nhận dạng mới chưa?]<br><br>[Anh nhận được thông báo đăng ký hộ khẩu.]<br><br>[Ở nhà có quen không?]<br><br>[Đợi anh bận xong rồi sẽ tranh thủ về sớm.]<br><br>[Buổi tối nhớ gọi video nhé.]<br><br>[Yêu em, cục cưng.]<br><br>Lâm Hân đọc từng cái một, nhìn thấy dòng cuối cùng, hai má đỏ hây hây.<br><br>\"Là tin nhắn của Nguyên soái sao?\" Bạch Húc bật cười hỏi.<br><br>\"Dạ.\" Mặt Lâm Hân càng đỏ hơn, cúi đầu trả lời đối phương.<br><br>[Em lấy rồi.]<br><br>[Đã quen.]<br><br>[Dạ.]<br><br>[Buổi tối gặp.]<br><br>[....Yêu anh.]<br><br>Gửi xong, cậu nhanh chóng thoát khỏi khung chat, bưng chén trà lên uống hai ngụm để che dấu.<br><br>Bạch Húc bật cười, cũng không có hỏi gì thêm.<br><br>Ngoài cửa sổ xe, lâu đài lấp lánh dưới ánh mặt trời.<br><br>Về tới nhà rồi.<br><br>------------------<br><br>Sau bữa trưa, quản gia dẫn Lâm Hân vào thư phòng ở lầu ba, mở két sắt, lấy một cái rương kim loại đặt lên bàn.<br><br>Lâm Hân làm vẻ mặt khó hiểu.<br><br>\"Mời phu nhân ấn ngón tay vào đây.\" Bạch Húc chỉ vào một cái nút đỏ trên hộp kim loại.<br><br>Lâm Hân chần chừ vươn ngón cái bên phải, nhẹ nhàng ấn lên nút màu đỏ.<br><br>\"Tít— đã tiếp nhận vân tay mới.\" Hộp kim loại phát ra thanh âm của AI (trí tuệ nhân tạo).<br><br>Lâm Hân hoảng sợ rút ngón tay lại.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Đừng lo, chỉ cần nhập dấu vân tay mới, cái rương này sẽ thuộc về ngài.\" Bạch Húc nói, \"Phu nhân hãy ấn vào chỗ này một lần nữa.\"<br><br>Lâm Hân không hiểu gì ấn nút màu xanh lá cạnh nút màu đỏ.<br><br>\"Cạch—\"<br><br>Nắp hộp kim loại tự động mở.<br><br>Quảng gia đeo găng tay lấy đồ vật ở bên trong ra, lần lượt đặt lên bàn.<br> <br><br>Lâm Hân nhìn thấy mấy chữ \"Giấy chứng nhận quyền sử dụng đất...\" trên một văn kiện nào đó, kinh ngạc mở to hai mắt.<br><br>\"Bạch gia gia...đây là..?\"<br><br>Bạch Húc cung kính nói: \"Là tất cả tài sản của Nguyên soái ạ.\"<br><br>Lâm Hân: (⊙_⊙)<br><br>Thấy thiếu niên đực người ra, Bạch Húc mỉm cười nói: \"Tất cả văn kiện đều có hai bản, chỉ cần phu nhân ký tên là sẽ cùng sở hữu chung số tài sản này với Nguyên soái.\"<br><br>Lâm Hân lập tức từ chối: \"Con không thể ạ!\"<br><br>Nhiều văn kiện như vậy, rải đầy một bàn, ít gì cũng phải năm mươi cái, giá trị lớn cỡ nào cũng hiểu, sao cậu có thể dễ dàng nhận lấy được?<br><br>Cậu ở chung một chỗ với huấn luyện viên viên cũng không phải là vì tiền của hắn mà.<br><br>Thiếu niên nghiêm túc, kiên quyết nói: \"Bạch gia gia, con sẽ tự mình kiếm tiền, cố gắng cùng với huấn luyện viên nuôi gia đình chúng ta thật tốt.\"<br><br>Bạch Húc bình tĩnh nhìn thiếu niên quật cường, một lúc lâu sau, ông cất tất cả tài liệu lại, bỏ vào trong rương.<br><br>\"Là tôi đã nóng vội.\" Ông cúi đầu xin lỗi.<br><br>\"Bạch gia gia, ông không cần...\" Lâm Hân có chút luống cuống.<br><br>Bạch Húc đứng thẳng dậy, nói: \"Trong nhà có chủ nhân mới, tôi vui quá nên nhất thời quên mất tình hình hiện tại, bất quá...\"<br><br>Dừng một chút, ông thấm thía mà nói: \"Bây giờ phu nhân không ký cũng không sao, chờ ngài và Nguyên soái đăng ký kết hôn xong thì những tài sản này cũng sẽ tự động thuộc quyền sở hữu của ngài thôi.\"<br><br>Lâm Hân: \"......\"<br><br>Vậy cậu từ chối cũng chẳng có nghĩa lý gì à?<br><br>Nếu vừa rồi cậu không nhầm thì, có một tờ giấy chứng nhận quyền sở hữu một ngôi sao mỏ quặng nằm lẫn trong đống văn kiện.<br><br>Huấn luyện viên có bao nhiêu tiền vậy?<br><br>Trong lúc Lâm Hân đang ngẩn người, Bạch Húc nhận được thông báo của bảo vệ đứng ở cửa.<br><br>Có khách đến thăm.<br><br>\"Phu nhân, có Úc thiếu gia tới thăm.\"<br><br>Hả?<br><br>Úc thiếu gia?<br><br>Ai vậy?<br><br>--------------------<br><br>Tác giả có lời muốn nói:<br><br>Lâm Hân: Huấn luyện viên...... rốt cục thì anh có bao nhiêu tài sản vậy?<br><br>Lý Diệu: Ừm, đều do tổ tiên để lại thôi, ở Hư Nhật Tinh thì có lâu đài, núi, rừng, nông trường, trại ngựa, đảo, phố buôn bán, làng du lịch, bến tàu, à còn có hai ngôi sao mỏ quặng nữa, so với hoàng thất thì cũng không có nhiều lắm đâu.<br><br>Lâm Hân: ......<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>-------------------<br><br>Editor: Tư bản đáng ghéc! ( ￣︿￣)<br>"]