["Edit + Beta: Phộn<br><br><br>*******<br><br>Lâm Hân rất nóng.<br><br>Cậu cảm giác mình giống như đang bị nướng trên một ngọn lửa, theo thời gian trôi qua, ngọn lửa ngày càng cháy mạnh hơn, đốt tới mức làm cho máu cậu sôi trào, nhất là chỗ ở đằng sau gáy, nóng đến lạ thường. Có một loại dục. vọng xa lạ không thể khống chế, từng chút từng chút nảy mầm, giống như đóa hoa chậm rãi nở ra. Tin tức tố hương hoa lan thuộc về Omega chợt nổ tung, tựa như cơn bão điện từ trong vũ trụ phóng thích ra năng lượng khổng lồ.<br><br>Cậu tiến vào kỳ độn/g dục rồi!<br><br>Ý thức của Lâm Hân dần tỉnh lại từ trong giấc ngủ đông, ngón tay cậu mò mẫm ở vành tai phải tìm hoa tai không gian.<br><br>Thuốc ức chế!<br><br>Cậu cần thuốc ức chế!<br><br>Tai phải trống rỗng, cái gì cũng không sờ được. Cuối cùng cậu cũng nhớ ra, hoa tai đã bị Xà Ngư cắn rơi không biết ở đâu.<br><br>Kỳ độn/g dục tới mà không có thuốc ức chế thì làm sao bây giờ?<br><br>Lâm Hân cuống lên.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Một đôi tay luồn vào dịch chữa trị màu xanh lam ôm thiếu niên ra khỏi khoang điều trị.<br><br>Ngửi thấy tin tức tố mùi linh sam quen thuộc, Lâm Hân nghe theo bản năng bám lấy, khuôn mặt nhỏ nhắn dụi dụi vào trong ngực đối phương.<br><br>\"Tin tưởng ta như vậy?\" Giọng nói mang theo ý cười của người đàn ông vang lên bên tai.<br><br>Lâm Hân mơ mơ màng màng mở to mắt mông lung nhìn khuôn mặt tuấn mỹ của huấn luyện viên, chủ động ôm lấy hắn.<br><br>Bộ dáng thiếu niên ngây thơ ỷ lại đã lấy lòng người đàn ông.<br><br>Lý Diệu ôm cậu lên giường, kéo cái khăn tắm đã chuẩn bị sẵn quấn chặt cậu lại, tỉ mỉ lau chùi dịch chữa trị trên người cậu.<br><br>Quả cầu cơ giáp bay ở gần đó do dự nói: \"....Tui cảm thấy...hình như dịch chữa trị đẩy nhanh tốc độ sinh trưởng của một số tế bào trong người cậu ấy nên mới độ/g dục sớm hơn dự liệu.\"<br><br>Lý Diệu lau sạch nước trên tóc Lâm Hân, sau đó lau tới cơ thể.<br><br>Thiếu niên bởi vì đang ở trong kỳ độn/g dục nên yếu đuối đến lạ thường, thoáng chạm vào liền than nhẹ không thoải mái.<br><br>Động tác của Lý Diệu càng thêm nhẹ nhàng, đôi mắt vàng thâm trầm tới mức thoáng biến thành đỏ đậm.<br><br>Nồng độ tin tức tố của thiếu niên tỏa ra lúc này lớn gấp 2 lần lúc trước, cho dù Lý Diệu là người có tinh thần lực cấp 9 và lực tự chủ kinh người cũng phải chịu ảnh hưởng không nhỏ, hơn nữa hắn vừa mới xác định quan hệ yêu đương với bé con, càng khó có thể khống chế tâm tình của mình.<br><br>\"Cậu đi ra ngoài.\" Đầu Lý Diệu cũng không thèm ngẩng mà nói với cơ giáp.<br><br>Cơ giáp: \".....\"<br><br> <br>Nếu như nó không phải là người máy thì giờ nó đã thương tâm tới \"Huhuhu hức hức hức\" rồi á.<br><br>Từ khi có Tiểu Phá Quân, Nguyên soái đã không còn là Nguyên soái của ngày xưa nữa rồi!<br><br>Quả cầu cơ giáp rũ xuống ăng-ten trên đỉnh đầu, lảo đà lảo đảo nói, \"Được rồi, tui đi ra ngoài thu thập nguyên liệu....Ngài nhớ kiềm chế một tí nhó, đừng làm Tiểu Phá Quân khóc—— À đúng rồi, Ngài có cần xem video để học hỏi không? Cơ sở dữ liệu của tui lưu tới bốn năm bộ lận á, bảo đảm hài lòng luôn!\"<br>1<br><br>Trả lời nó là cái nhìn đầy lạnh lùng của Lý Diệu.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Lần thứ hai bị ánh nhìn tử thần ngó tới, quả cầu cơ giáp run lên, nhanh nhẹn lăn ra ngoài, tiện thể đóng lại cửa lều.<br><br>Nguyên soái nên cảm thấy may mắn là bọn họ đang ở trên hành tinh hoang vu chỉ có dị thú nên tin tức tố của Tiểu Phá Quân chỉ ảnh hưởng đến một Alpha là hắn, nếu như đổi lại là thành phố phồn hoa, với nồng độ và tốc độ lan ra của Tiểu Phá Quân, nhất định sẽ khiến toàn bộ Alpha độc thân trở nên điên cuồng.<br><br>Dụ.c vọng chiếm hữu của Alpha rất mạnh mẽ.<br><br>Đặc biệt là Alpha đang ở trong tình yêu nồng nhiệt.<br><br>Ôm Omega mình yêu thích ở trong lòng, dụ.c vọng chiếm hữu sẽ đạt tối đa, sẽ trục xuất tất cả những người hoặc những thứ chướng mắt ra khỏi lãnh địa của mình.<br><br>Quả cầu cơ giáp vừa rời đi, toàn bộ lực chú ý của Lý Diệu đều đặt trên người Lâm Hân.<br><br>Lau chùi sạch sẽ cho thiếu niên rồi đặt cậu lên giường, nhìn thấy cậu tự cuộn mình thành một cục nhỏ vì rời khỏi vòng tay ấm áp của mình, Lý Diệu có chút thất thần.<br><br>Áo sơ mi dính dịch chữa trị nên người thấy không thoải mái lắm, hắn rũ mắt chậm rãi cởi nút áo.<br><br>Lâm Hân rất khó chịu, cổ họng vừa khô vừa rát, cô đơn nằm một mình ở trên giường. Cơ thể cậu đang rất không thoải mái mà lại không có ai ngó ngàng tới, cậu khổ sở nắm chặt chăn, cuộn mình thành một đoàn, ủy khuất khóc chít chít.<br><br>\"Hức...hức...huấn luyện viên....\"<br><br>Thiếu niên phát ra tiếng nức nở như mèo con, hai má phiếm hồng vì nóng nực, sợi tóc đen hơi ướt quấn quanh cổ, tạo nên một sự đối lập hoàn toàn với làn da trắng nõn.<br><br>Lý Diệu tháo đồ cột tóc, mái tóc bạc rũ xuống như thác nước. Hắn quỳ một gối ở bên giường nắm lấy tay thiếu niên, khom lưng cúi đầu khàn khàn hỏi: \"Tiểu Hân, có nghe thấy ta nói không?\"<br><br>Lâm Hân run run lông mi ướt át, gật đầu theo bản năng, vừa ngửi thấy được tin tức tố linh sam của huấn luyện viên đã nhào vào lòng hắn mà không thèm nghĩ gì hết.<br><br>\"Hức hức....không cho bỏ em...\" Cậu như một bé con dính người, ôm được người mình thích là không muốn buông tay, \"Huấn luyện viên....em khó chịu....\"<br>2<br><br>Hai tay Lý Diệu siết chặt, ôm thiếu niên vào trong ngực.<br><br>Bé Omega đang độ/ng dục được Alpha mình thích ôm vào ngực có vẻ vô cùng chủ động.<br><br>Lâm Hân dùng hết cả tay cả chân như gấu Koala bám dính vào người nam nhan, khuôn mặt nhỏ nhắn treo nước mắt tựa vào vai và cổ hắn dụi dụi, đôi môi mềm mại lướt qua cổ đối phương lập tức há miệng nghiến vào như bản năng của động vật nhỏ.<br><br>\"A~\" Lý Diệu bị răng của nhóc con mài cho ngứa ngáy mà bật cười.<br><br>\"Oa oa.....\" Thấy nam nhân không để ý tới mình, Lâm Hân lại bắt đầu khóc, lần này khóc còn dữ hơn lúc nãy.<br><br> <br>Đôi mắt đẫm lệ mông lung, vô cùng đáng thương.<br><br>Là do Lý Diệu không tiếp tục vuốt ve an ủi nữa nên vật nhỏ trong ngực lại gào khóc.<br><br>Dáng dấp lúc này của thiếu niên hoàn toàn khác so với ngày thường, là bởi vì biết người ôm mình là ai nên mới không kiêng kị gì mà làm nũng sao?<br><br>Sao mà chọc người yêu thích như vậy chứ.<br><br>Lâm Hân biết rõ ràng là mình đang khóc.<br><br>Cậu thấy thật xấu hổ, sao mình lại khóc không có tiền đồ như vậy?<br><br>Nhưng mà, kỳ độn/g dục đã phá vỡ hết lý trí của cậu, đặc biệt hơn nữa là người cậu thích còn ở bên cạnh nên mới yên tâm mà bộc lộ hết tâm tình, không giống như lần trước, vừa sợ hãi vừa bất lực.<br><br>Lý Diệu nâng mặt thiếu lên, hôn vào đôi mắt rơi lệ của cậu.<br><br>\"Có biết ta là ai không? Hửm?\" Hắn trầm thấp hỏi.<br><br>Lâm Hân chớp chớp mắt, dừng lại nước mắt, chăm chú nhìn khuôn mặt tuấn mỹ đang nằm gần kề trong gang tấc.<br><br>\"Là huấn luyện viên.\" Cậu sẽ không nhận sai, cũng sẽ không có khả năng nhận sai.<br><br>Lý Diệu cong khóe miệng, lại hỏi: \"Là huấn luyện viên nào?\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Trong mắt Lâm Hân lóe lên tia hoang mang. Huấn luyện viên là huấn luyện viên chứ là huấn luyện viên nào?<br><br>\"Cục cưng, nghĩ kỹ một chút, ta là ai?\" Lý Diệu không vội, bàn tay rộng lớn nhẹ nhàng vuốt lưng của mèo con từng chút một, rất nhanh mèo con đã được trấn an, phát ra tiếng rầm rì thoải mái.<br><br>Lâm Hân nắm lọn tóc bạc rũ xuống trước ngực người đàn ông, vô cùng nghiêm túc nói: \"Diệu, Lý Diệu, anh là Lý Diệu!\"<br><br>\"Đúng vậy, ta là Lý Diệu.\" Nam nhân thưởng cho cậu một cái thơm, \"Không phải là huấn luyện viên gì hết, mà là bạn trai của em, chồng tương lai của em, là Alpha của em! Nhớ kỹ chưa?\"<br>1<br><br>\"Kỹ....nhớ kỹ...\" Tuy Lâm Hân đang ở trong kỳ độn/g dục thích khóc lóc làm nũng nhưng cậu cũng chưa bị ngốc.<br><br>Mỗi khi người đàn ông nói một thân phận, trái tim của cậu lại đập nhanh hơn một nhịp. Chờ người đàn ông nói xong, tim cậu đập chậm lại, nhưng mỗi nhịp đập đều vô cùng có lực, giống như tiếng trống trường kêu \"tùng tùng\".<br><br>Cuối cùng cũng không khống chế được nữa, cậu tiến lên đi tìm môi của nam nhân, vụng về hôn hắn.<br><br>Thiếu niên trẻ con thơm thơm căn bản không thể nào thỏa mãn lão nam nhân già đời được.<br><br>Hơi thở mãnh liệt của Alpha khóa chặt Omega, ngay sau đó, nụ hôn của người đàn ông rơi xuống.<br><br>***<br><br><br>Tin tức tố linh sam dẫn dắt tin tức tố hoa lan đang bất an, làm cho nó dần dần bình tĩnh lại.<br><br>Màu đồng cổ gắn bó như keo sơn với màu trắng sữa.<br><br>Bạc và đen quấn vào nhau.<br><br>Lâm Hân khôi phục được một chút lý trí ngoan ngoãn dâng lên cái gáy nóng hổi, tuyến thể Omega bày ra trước mặt người đàn ông mà không hề phòng bị.<br><br>Lý Diệu đến gần cậu, Lâm Hân lập tức rụt bả vai, lông mi run rẩy bán đứng sự khẩn trương của cậu.<br><br>\"Sợ?\" Lý Diệu hỏi.<br><br>Thiếu niên cắn mu bàn tay lắc lắc đầu.<br><br>Chỉ là....chỉ là cậu nhớ hồi trước mình thề son sắt nói tuyệt đối mình sẽ không cần hắn đánh dấu, kết quả giờ thì đang độ/ng dục khóc gào đòi nam nhân đánh dấu.<br><br>Quê quá...<br><br>Tiếng cười trầm thấp của người đàn ông quanh quẩn bên tai.<br><br>Mặt Lâm Hân càng đỏ hơn.<br><br>Lý Diệu thấy tai cậu đỏ tới sắp chảy máu thì không chọc nữa, ngón tay thon dài đặt lên cổ cậu.<br><br>\"Ta sẽ đánh dấu tạm thời cho em.\" Hắn nhẹ nhàng nói.<br><br>\"Dạ.\" Lâm Hân cắn môi.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Nếu như là ngày hôm qua, tuyệt đối cậu sẽ không bao giờ nghĩ tới mình nguyện ý để cho một Alpha đánh dấu. Nhưng hiện tại, bọn họ đã xác định quan hệ yêu đương, trong tình huống này lại không có thuốc ức chế, nên....cậu cam tâm tình nguyện để hắn đánh dấu.<br><br>Chờ đợi phóng đại xúc giác.<br><br>Răng của nam nhân càng ngày càng gần, thiếu niên không kìm được mà siết chặt xươ/ng bướm.<br><br>Lâm Hân vô thức siết chặt tay cho tới khi răng nanh sắc nhọn của người đàn ông ghim vào gáy.<br><br>Tin tức tố linh sam mãnh liệt, bá đạo tràn vào trong nháy mắt, thiếu niên trợn to mắt, mờ mịt nhìn về phía trước.<br><br>Rõ ràng....lúc nãy, tin tức tố này thoải mái như thế, tại sao bây giờ...lại đáng sợ như vậy?<br><br>Nhất thời thiếu niên giãy dụa theo bản năng vì không thể thích ứng.<br><br>Người đàn ông nhanh nhẹn phản ứng động viên cậu, mơ hồ nói: \"Đừng nhúc nhích.\"<br><br>Lâm Hân phát ra tiếng ưm ưm.<br><br>Tin tức tố linh sam nở ra ở trong máu cậu, tựa như tìm thấy vùng đất mới mà lan ra từng tấc một.<br><br>Khuôn mặt của Lý Diệu đầy mồ hôi.<br><br>Hắn đang cố gắng kiềm chế tin tức tố của mình để cho chúng nó không bạo phát ra toàn bộ sức mạnh.<br><br>Là Alpha cấp 3S, tin tức tố củ hắn đương nhiên rất mạnh mẽ. Nếu như không phải tin tức tố của bé con trong ngực phù hợp tới 100% với tin tức tố của hắn thì hắn cũng không dám làm càn mà đánh dấu cậu như thế này.<br><br>Mặc dù là như vậy nhưng trong lúc tin tức tố rót vào, thiếu niên cũng không có biểu hiện chống cự ngoài ý muốn.<br><br> <br>May mắn không dữ dội cho lắm.<br><br>Ngay khi Omega dần thả lỏng, Alpha biết, Omega của hắn đã bắt đầu tiếp nhận hắn rồi.<br><br>Vì vậy mà người đàn ông càng yên tâm mà đánh dấu Omega của riêng mình.<br><br>Lâm Hân phát ra tiếng rên khe khẽ.<br><br>Cậu cảm thấy cơ thể mình rất kỳ lạ.<br><br>Tin tức tố linh sam và tin tức tố hoa lan hòa quyện, khó chịu do kỳ độn/g dục biến mất, thay vào đó là cảm giác an toàn và an tâm chưa từng có.<br><br>***<br><br>Hàng vạn hoa lan đua nhau nở rộ làm tỏa ra hương thơm nồng đậm, cây linh sam đung đưa, lá kim rơi xuống, chuẩn không cần chỉnh rơi vào chính giữa bông hoa lan.<br>2<br><br>Hoa lan bao bọc lá linh sam, hấp thụ mùi tươi mát thanh khiết như thiên nhiên.<br>1<br><br>Mỗi bông hoa đều được nuôi dưỡng.<br><br>Bầu trời xuất hiện mưa phùn.<br><br>Thế giới dường như được thanh tẩy, sạch sẽ mà trong suốt.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>***<br><br>Thiếu niên yên lặng nằm sấp ngủ say trong lòng người đàn ông, đánh dấu tạm thời đã đè xuống kỳ độn/g dục, tin tức tố trong không khí dần nhạt đi.<br><br>Lý Diệu sờ sờ trán thiếu niên, lộ ra vẻ lười biếng, hắn nhíu mày thoáng nhìn mấy chấm đỏ trên vai thiếu niên.<br><br>Hy vọng ngày mai thiếu niên tỉnh dậy sẽ không hoảng sợ vì những thứ này.<br><br>Thật sự là...nhiều lắm.<br><br>***<br><br>Quả cầu cơ giáp quanh quẩn ở cửa lều, ăng-ten trên đầu lắc lư trái phải.<br><br>Nó có nên vào trong không nhỉ? Vào? Hay không vào? Hay vẫn là vào đi?<br><br>Nhưng mà lỡ như bên trong còn chưa đánh dấu xong, tự nhiên nó đi vào như vậy có phải rất xấu hổ không?<br><br>Hoặc là...lén mở chức năng quét lên, quét trước xem tình huống như thế nào rồi đi vô?<br><br>Tuy nhiên——<br><br>Là một cơ giáp tuân thủ pháp luật, chương trình trí năng của nó không cho phép nó nhìn trộm!<br><br>Bay qua bay lại hơn mười lần, quả cầu cơ giáp mới bất đắc dĩ ngồi xổm ở cửa động, cu đơn nhìn bầu trời đêm.<br><br>——————————<br><br>Editor: H thâm thúy quá :\")))))<br>1<br>"]