["Edit: Phộn<br><br>––––––––––<br><br>Bóng rổ rơi xuống đất, nảy một cái rồi trở lại tay Lâm Hân, cậu đập bóng hai cái rồi ôm lấy nó, nhìn về phía Tông Nguyên đang tái xanh mặt mày.<br><br>Mồ hôi Tông Nguyên chảy đầm đìa, bộ đồ thể thao trên người ướt đẫm, hai tay anh ta chống lên đầu gối, cúi người thở hồng hộc.<br><br>Mười quả!<br><br>Anh ta bị một Omega giành bóng hết mười lần!<br><br>Đây là chuyện lạ chưa từng có!<br><br>Người quen biết anh ta đều biết rằng anh ta chơi giỏi bóng rổ, là nhà vô địch giải bóng rổ trung học phổ thông cấp quốc gia, chỉ cần bóng ở trong tay anh ta, không một ai có thể cướp đi được, nhưng hôm nay, thằng Omega lùn này không chỉ cướp được bóng mà còn ghi liên tiếp mười bàn thắng.<br>1<br><br>Tông Nguyên nhìn thời gian trên thiết bị nhận dạng.<br><br>Mười lăm phút thi đấu, mười một phút đã trôi qua, còn bốn phút nữa, làm sao để đuổi kịp tỷ số đây?<br><br>Ngoài sân bóng rổ có đầy sinh viên, nhưng trừ mấy người bạn bên Khoa Chiến đấu, mấy người còn lại đều cổ vũ cho đối thủ của anh ta.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Tông Nguyên tức không có chỗ xả, nén giận tới mức muốn bể ngực.<br><br>Anh ta tuyệt đối không được thua!<br><br>Bốn phút là đủ để chiến thắng cái trò này rồi!<br><br>Hai tay nắm lại điều động tinh thần lực trong cơ thể, hít sâu một hơi, cơ bắp toàn thân anh ta phồng lên, ánh mắt hung hãn, như một con sư tử sắp phát cuồng vì tức giận.<br><br>Tin tức tố mùi thụy hương nồng đậm bộc phát, bá đạo phát tán ra như một tấm lưới bao trùm, kiêu ngạo ập đến thiếu niên tóc đen ở phía đối diện.<br><br>Vẻ mặt Lâm Hân nghiêm túc, khi mùi thụy hương vừa chạm đến, trong nháy mắt cậu phản kích lại theo bản năng.<br><br>Mùi hoa lan thanh thoát thuần khiết cộng với tin tức tố mùi linh sam tươi mát tạo thành một lớp phòng vệ, nghênh đón chính diện tin tức tố thụy hương, hai cỗ lực lượng vô hình giao chiến trên không trung, va chạm ra những dòng năng lượng đáng sợ.<br><br>Oanh—<br><br>Khói lửa lặng lẽ bùng lên giữa hai người.<br><br>Sinh viên vây xem không hẹn mà cùng nhau lui về phía sau, nhao nhao chống lại hai luồng tin tức tố khổng lồ này.<br><br>\"Tao khinh! Tông Nguyên không chấp mình thua sao? Thế mà lại phóng thích tin tức tố hung hăng như vầy đối với một Omega!\"<br><br>\"Con mẹ nó! Cái mùi thụy hương này mạnh quá! Tao sắp tắt thở, cú tao!\"<br><br>\"Tin tức tố của Tông gia nổi tiếng mạnh mẽ, tuy thụy hương dễ ngửi nhưng ngửi nhiều vẫn sẽ thấy cơ thể khó chịu, nhẹ thì thấy choáng, nặng thì trúng độc, còn có thể khiến con người hôn mê. Tông Nguyên phóng tin tức tố ở phía sau lưng đối thủ như thế này, có ý gì?\"<br><br>\"Bảo sao cậu ta nói không hạn chế luật lệ, thì ra là muốn đi con đường tà đạo này hả?\"<br> <br><br>\"Đây cũng có phải lần đầu nó làm vậy đâu.\"<br><br>\"Đàn em phản kích kìa! Wow! Tin tức tố hoa lan thơm quá, lo ngửi đi bây! Ê khoan khoan! Đàn em có người yêu rồi á?\"<br><br>\"Tin tức tố mùi linh sam... khá độc đáo...\"<br><br>\"Tin tức tố thụy hương bị đè xuống rồi! Đàn em giỏi quá trời quá đất!\"<br><br>\"Tông Nguyên làm vậy có thấy PHÈN không ta?\"<br><br>\"Ai bảo không?\" Trương Túc Trách đẩy kính mắt, lạnh lùng nhìn chằm chằm Alpha âm ngoan trên sân bóng rổ.<br><br>Đúng lúc này, một tiếng hò hét hết hồn cao ngất đột ngột vang lên.<br><br>\"Phá Quân! Cố lên! Làm gỏi thằng cha Alpha đi, để cho anh ta biết sự lợi hại của Khoa Cơ giáp chúng ta!\"<br><br>Rất nhiều người nhìn qua, Đường Tuyết Phi chống nạnh hai tay, la lớn: \"Ê cái đám to con bên kia! Dám bắt nạt Phá Quân nhà bọn tôi, tôi là người thứ nhất không đồng ý đấy!\"<br><br>Giỏi lắm, cô còn tưởng rằng có drama gì hot nên chạy tới để xem, kết quả là gì?<br><br>Phá Quân đang bị một Alpha cao lớn bắt nạt!<br><br>Không chơi bóng rổ lại người ta cái dùng tin tức tố để áp chế?<br><br>Cũng không có mắt nhìn Phá Quân là ai sao? Alpha của cậu ấy là ai? Cái cha nội lớn xác này thực sự nghĩ mình rất cool ngầu đó hả?<br><br>Khổng Tranh ôm quả bóng đứng phía sau cô, muốn đội quần.<br><br>Khuỷu tay Đường Tuyết Phi đục về phía sau, đánh vào ngực Khổng Tranh, thúc giục nói: \"Đừng có ngố ra thế, giúp tôi cổ vũ Phá Quân!\"<br><br>Khổng Tranh suýt bị đục cho nội thương, khóe miệng giật giật, thôi bất chấp vậy.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Nổi dậy đi Phá Quân! Đập chết anh ta! Đừng cho anh ta đắc ý!\"<br><br>Lý Úc vừa nghe, nhanh chân chen tới chỗ bọn họ, kéo Tôn Tiến Việt hô to: \"Phá Quân! Phá Quân! Phá Quân! Tất thắng! Tất thắng!\"<br><br>Bốn người hò hét dữ dội, lây nhiễm cho cả người khác, sau đó có nhiều sinh viên hét theo: \"Phá Quân! Phá Quân! Cố lên! Cố lên! Phá Quân! Phá Quân! Tất thắng! Tất thắng—\"<br><br>Mấy Alpha của Khoa Chiến đấu nghe tiếng hò hét bốn phía mà mặt mày xám xịt, có người trộm lui về phía sau muốn chuồn đi.<br><br>Hai người trên sân bóng rổ giương cung bạt kiếm, giống như giây sau sẽ nhảy vào choảng nhau.<br><br>Tông Nguyên siết chặt nắm đấm, phòng Lâm Hân như phòng dịch, tiếng cổ vũ bên ngoài sân làm anh ta nổi trận lôi đình. Tin tức tố từng là ưu thế của anh ta, hôm nay hoàn toàn bị áp chế, giờ chỉ biết nghẹn khuất.<br><br>Lâm Hân vừa ngăn tin tức tố của đối thủ vừa ném bóng qua.<br><br>Tông Nguyên bắt bóng theo bản năng.<br><br> <br>Lâm Hân thản nhiên nói: \"Đổi vị trí.\"<br><br>Giao bóng xong, lần này đối phương tấn công, cậu phòng thủ.<br><br>Lần thứ mười Tông Nguyên bắt được bóng, ngón tay căng thẳng dùng sức như thể sẽ bóp nổ quá bóng bất cứ lúc nào.<br><br>Anh ta phẫn hận dẫn bóng, vòng qua người thiếu niên chạy thẳng tới bảng bóng rổ, Lâm Hân di hình đổi bước, quỷ mị xuất hiện trước mặt anh ta, giang hai tay ngăn cản, Tông Nguyên rống giận, đột nhiên nghiêng người thô lỗ đập bả vai vào người Lâm Hân, Lâm Hân nhíu mày, bước chân chuyển đổi tránh né nguy hiểm, nhưng lần tránh này đã tạo ra một khoảng trống cho đối thủ có cơ hội ném bóng.<br><br>Cái Tông Nguyên chờ chính là đây, hắn bật người nhảy lên, ném bóng một cách chính xác.<br><br>Quả bóng được ném theo hình parabol đẹp mắt, hướng thẳng rổ bóng rơi xuống.<br><br>Đường bóng này rất ổn định, vào rổ là chuyện không thể nghi ngờ.<br><br>Tông Nguyên tự tin như vậy.<br><br>Nhưng, anh ta còn chưa đáp đất đã thấy có một bóng ai đó nhanh nhẹn xuất hiện dưới bảng bóng.<br><br>Lâm Hân bay lên, trước khi bóng rơi vào rổ, vươn tay hất nó ra—<br><br>Tông Nguyên nổi giận gào thét: \"A!\"<br><br>Lại như thế!<br><br>Lại bị chặn ngang như thế!<br><br>Anh ta điều động tinh thần lực toàn thân, hung bạo nhào tới, ngang ngược đoạt bóng, ném vào rổ một lần nữa, sau khi rơi xuống đất, tinh thần lực tuôn ra như suối, điên cuồng tấn công Lâm Hân.<br><br>Lâm Hân ngẩn ra, nhanh chóng tạo phòng vệ bằng tinh thần lực, thân thể lui về phía sau, vừa lui, mất một quả bóng.<br><br>\"Phanh—\"<br><br>Bóng rổ rơi xuống đất.<br><br>Tông Nguyên ngửa đầu thống khoái rống to.<br><br>Lâm Hân giữ nguyên thế phòng thủ lui về giữa sân, dây buộc tóc vì sức căng mà bị đứt làm cho tóc tán loạn, tóc mái ướt mồ hôi dính bệt vào trán trơn bóng, che một bên mắt cậu.<br><br>\"Má nó! Chơi mất dạy! Thế mà dùng tinh thần lực để tấn công!\"<br><br>\"Cái thằng này còn có miếng đạo đức nào không đa? Lúc thì lấy tin tức tố tấn công, lùng thì dùng tinh thần lực tấn công, nhân phẩm cũng hơi bị ấy rồi nha?\"<br><br>\"Nghe nói là Top 1 của Khoa Chiến đấu, cũng chỉ là cái hạng này à? Chẹp chẹp!\"<br><br>\"Còn không phải ỷ có cha là tướng quân sao? Diễu võ dương oai, haha~\"<br><br>\"Cha nó là tướng quân chứ nó có phải đâu? Đắc ý cái gì?\"<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br><br>\"Suỵt, nhỏ giọng xíu, hồi trước có người đắc tội nó, bị nó ủ mưu tính kế, tới giờ vẫn chưa gượng dậy nổi, đáng thương lắm.\"<br><br>\"Quần què tao nè, sợ quá cơ? Nhà ông đây cũng có người nhé!\"<br><br>Đường Tuyết Phi hừ lạnh: \"Vô sỉ!\"<br><br>Lý Úc sờ sờ cằm, mắt nhìn Tông Nguyên đầy thương hại.<br><br>Toàn bộ quân đội Đế quốc đều nằm trong tay anh họ cậu, tướng quân cũng chỉ là binh của nguyên soái, họ Tông này không biết sống chết, chọc ai không chọc, chọc phải chị dâu, kỳ này báo cha già dữ luôn!<br>1<br><br>\"Anh ta có thắng bàn này cũng vô ích, Phá Quân mười quả lận.\" Khổng Tranh nói. Vừa rồi cậu ta hỏi thăm người bên cạnh, biết bạn học Lâm và Alpha của Khoa Chiến đấu có cược solo bóng rổ. Trong mười lăm phút, ai ghi nhiều bàn thắng hơn thì sẽ thắng. Hiện chỉ còn hai phút rưỡi, đối phương căn bản không có cửa thắng.<br><br>Tông Nguyên giả điếc với những lời nghị luận xung quanh, anh ta âm trầm nhìn Lâm Hân.<br><br>\"Thằng nhóc con, muốn đấu với tao, mày còn non lắm!\"<br><br>Lâm Hân trầm mặc, đôi mắt sâu như biển không nhìn ra tâm tình!<br><br>Tông Nguyên cười lạnh, tinh thần lực phủ lên quả bóng, dùng sức ném về phía Lâm Hân.<br><br>Vỏ ngoài của bóng rổ xuất hiện những tia lửa điện, phát ra âm thanh \"xẹt xẹt\", nếu dùng tay không đỡ, nhất định sẽ bị tia lửa điện làm cháy da.<br><br>Lâm Hân cũng chẳng cố kỵ, gọn gàng sạch sẽ bắt được quả bóng, một luồng khí màu xanh phun ra từ lòng bàn tay, xóa sổ những tia lửa điện.<br><br>\"Hừ.\" Tông Nguyên giơ hai tay lên, nhảy nhảy hai cái, chuẩn bị đấm nhau.<br><br>Lâm Hân bỏ qua khiêu khích của anh ta, đơ mặt chụp bóng, khi Tông Nguyên cho rằng cậu sắp tấn công thì cậu vẫn đứng yên tại chỗ, hai tay cầm bóng, hai chân hơi trùng xuống, bật người nhảy lên, nhắm ngay khung rổ xa xa ném xuống.<br><br>Tông Nguyên cười nhạo.<br><br>Nhắm trúng không mà ném? Ngây thơ!<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>Ném đường bóng dài rất dễ bị chặn ở giữa chừng.<br><br>Anh ta nhảy lên cao, mở lòng bàn tay to ngăn bóng.<br><br>Nhưng ngay sau đó, gương mặt anh ta thay đổi.<br><br>Bề mặt quả bóng đột nhiên phát ra ánh sáng xanh chói mắt.<br><br>Tông Nguyên nhắm mắt lại, cơ thể nghiêng ngả, rớt từ không trung xuống.<br><br>Bóng rổ lọt lưới với một đường parabol hoàn hảo.<br><br>Bốn phía hò hét mãnh liệt.<br><br>Bàn tay Tông Nguyên chống đất, phòng ngừa mình ngã xuống, vừa ổn định thân thể, một bóng trắng mảnh khảnh vụt qua người anh ta, anh ta kinh ngạc.<br><br>Lâm Hân bắt được bóng, giữ chặt rồi đi tới trước mặt Tông Nguyên, nâng đôi mắt lạnh như sương lên.<br><br>Tông Nguyên kinh hãi.<br><br>Nó... nó muốn làm gì?<br><br>Lâm Hân dùng một ngón tay xoay bóng, bóng rổ xoay đều, tinh thần lực bám vào đó, càng quay ánh sáng màu xanh càng đậm, giống như một ngọn lửa nóng rực.<br><br> <br>Tông Nguyên chế giễu: \"Sao? Muốn đánh lại?\"<br><br>Lâm Hân hơi nhíu mày, lông mi thật dài rũ xuống, che đi ánh sáng lạnh trong mắt.<br><br>Lưng Tông Nguyên lạnh toát, lỗ chân lông lỗ nào lỗ nấy dựng hết lên, anh ta cảm giác mình như một con mồi bị dã thú bắt thóp, không có chỗ trốn, giống như có một con độc xà quấn thân làm anh ta sợ hãi, tứ chi cứng ngắc, không thể động đậy.<br><br>Cái tình huống gì đây?<br><br>Sao anh ta không cử động được?<br><br>Lâm Hân mở miệng: \"Bóng rổ không phải công cụ để cho anh trút giận.\"<br><br>Tông Nguyên tức giận: \"Mày thì biết cái đéo gì?!\"<br><br>Lâm Hân ngẩng đầu, nhìn thẳng anh ta: \"Chỗ này là trường quân đội, là khu vực bồi dưỡng các chiến sĩ, mà anh, là quân nhân tương lai!\"<br><br>Tông Nguyên kiêu ngạo hỏi: \"Mày muốn nói cái gì?\"<br><br>Không cần nó nhắc nhở, anh ta biết chỗ này là trường quân đội, biết bản thân là quân nhân tương lai, chỉ cần tích cóp đủ công huân là có thể trở thành tướng quân giống như cha.<br><br>Một tay Lâm Hân cầm bóng rổ giơ lên cao, mặt không chút thay đổi nói: \"Tin tức tố và tinh thần lực không phải là vũ khí để anh tấn công đồng đội!\"<br><br>Tông Nguyên trừng to hai mắt, chỉ thấy bóng trong tay thiếu niên có rất nhiều tinh thần lực bám vào, nhanh chóng bay về phía anh ta, sát khí nghi ngút trời đất đè ép anh ta không thở nổi.<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br><br>\"Phanh—\"<br><br>Bóng rổ nện xuống cạnh chân hắn, uy lực cực lớn, Tông Nguyên bị bắn bay trực tiếp, mà quả bóng giống như quả bom làm cho mặt đất lún xuống tạo thành một cái hố có đường kính chừng 1m, sâu khoảng 2m.<br><br>Tông Nguyên ngã xuống đất, mặt bị mấy cục đá bắn trúng làm xước, chảy máu, anh ta cũng không rảnh bận tân, chỉ kinh hồn bạt vía nhìn chăm chú cái hố sâu bị bóng đập ra.<br><br>Đây là... sức mạnh của quân cơ giáp dự bị.<br><br>Suýt chút nữa đã đập trúng anh ta!<br><br>Lâm Hân ném bóng xong, lạnh lùng đứng trước hố lớn, trong mắt không có một chút nhiệt độ.<br><br>Trương Túc Trạch giơ tay nhìn thời gian trên thiết bị nhận dạng, nhắc nhở: \"Cái đó... còn nửa phút nữa.\"<br><br>Lâm Hân lại làm như không nghe thấy, sát khí trên người vẫn nồng đậm, nhắm thẳng Tông Nguyên ập xuống, nghiêm nghị nói: \"Anh, không xứng làm quân nhân!\"<br><br>Tông Nguyên nghe vậy, sắc mặt bất thình lình trắng bệch.<br><br>––––––––––<br><br>Tác giả có lời muốn nói:<br><br>Lý Úc bật camera trong thiết bị nhận dạng lên.<br><br>Tôn Tiến Việt: Chụp cái này làm gì?<br><br>Lý Úc: Khà khà, có chỗ hữu dụng.<br><br>Đương nhiên là đưa cho anh họ ròi~ ^^<br>1<br><br>!!Truyện chỉ đăng tải tại quát pát và quộc rét của Bông Cúc Cute !!&nbsp;<br><br>"]