["<br>Hắn hiện tại biết rất nhiều võ kỹ, nhưng là, dùng được, cũng chỉ có 《 Hư Huyễn Quyền 》.<br><br>Không có cách, Lôi Sơn thành quá nhỏ, hắn cũng tiếp xúc không các loại võ kỹ lợi hại hơn.<br><br>Tu luyện cố nhiên quan trọng, nhưng một thân võ công cũng trọng yếu không kém, võ kỹ lợi hại góp phần không nhỏ đến nâng cao tực lực của hắn a.<br><br>\"Đến, cầm!\"Thánh Tuyết Phù nghe vậy, không nói hai lời, trực tiếp đem ngọc bài bên hông mình đưa cho Tần Trầm.<br><br>Phía trên có tên Thánh Tuyết Phù cùng Thánh Tuyết Phù chức vị.<br><br>Tần Trầm thế mới biết, Thánh Tuyết Phù lại là trưởng lão Lôi Thiên Tông.<br><br>\"Cái này là ý gì?\"Tần Trầm có chút không hiểu.<br><br>\"Ta mỗi tháng đều có một lần cơ hội tiến vào Võ Kỹ Các, tháng này còn chưa có đi, ngươi cầm ngọc bài của ta, liền có thể tùy ý vào Võ Kỹ Các từ tầng một đến tầng ba.<br><br>\"Thánh Tuyết Phù giải thích nói.<br><br> <br>\" cả ba lầu Võ Kỹ Các?\"Tần Trầm một mặt kinh hãi ý, lúc này mới ý thức được tầm quan trọng ngọc bài này.<br><br>Võ kỹ phân hạ phẩm võ kỹ, trung phẩm võ kỹ, thượng phẩm võ kỹ cùng cực phẩm võ kỹ, tương ứng với ba tầng của Võ Kỹ Các.<br><br>Giống Tần Trầm, mới vừa tiến vào Lôi Thiên Tông, chỉ có thể ở Võ Kỹ Các tầng thứ nhất lựa chọn võ kỹ.<br><br>Cũng chính là chỉ có thể lựa chọn hạ phẩm võ kỹ.<br><br>Có ngọc bài này, Tần Trầm hoàn toàn có thể lựa chọn trung phẩm võ kỹ, thậm chí thượng phẩm võ kỹ.<br><br>\"Cám ơn Tuyết Phù tỷ.<br><br>\"Tần Trầm cũng không có cự tuyệt.<br><br>Bởi vì hắn biết, mấy ngày sau, tân sinh khảo hạch sắp bắt đầu, lúc này, tăng thực lực chính mình, phi thường trọng yếu.<br><br>Đối với Tần Trầm tới nói, hạ phẩm võ kỹ thật có chút hạ cấp.<br><br>\"Cái kia Tuyết Phù tỷ, ta trước hết qua xem một chút a.<br><br>\"Tần Trầm lập tức đứng dậy.<br><br>Thánh Tuyết Phù cười gật gật đầu.<br><br>Tần Trầm một đường, nhanh chóng tiến về Võ Kỹ Các.<br><br>\"Hiện tại, với ta mà nói, sau khi lựa chọn được võ kỹ, trọng yếu nhất vẫn là tìm cách kiếm lấy nguyên thạch!\"Tối hôm qua, để Tần Trầm ý thức được tầm quan trọng của nguyên thạch, có linh thạch tu vi mới tiến nhanh được.<br><br>Tần Trầm nhấc chân đi vào Võ Kỹ Các, đồng thời lấy ra Thánh Tuyết Phù ngọc bài.<br><br>\"Lôi Thiên Tông trưởng lão, tại Võ Kỹ Các tùy ý lựa chọn võ kỹ!\"Ngồi tại tầng thứ nhất, thủ các trưởng lão thanh âm trầm thấp nói ra.<br><br>Nghe được câu này, Lôi Thiên Tông đệ tử trong ánh mắt đều lộ ra một vòng hâm mộ.<br><br><br>\"Ngươi tu vi khá thấp, cấp bậc cao võ kỹ, không nhất định phù hợp, ta khuyên ngươi nên lựa chọn hạ phẩm võ kỹ thì tốt hơn.<br><br>\"Thủ các trưởng lão trầm giọng nói ra.<br><br>\"Đa tạ trưởng lão đề nghị.<br><br>\"Tần Trầm vừa cười vừa nói.<br><br>Xác thực, võ kỹ cấp bậc càng cao thì độ khó cũng tăng lên tương đương thậm chí còn hơn.<br><br>Cấp độ khó khan càng cao, nhất định phải tốn nhiều thời gian hơn để luyện, dạng này, cũng sẽ dẫn đến tu vi trì trệ không tiến.<br><br>Thủ các trưởng lão lời nói này, ngược lại là hảo tâm.<br><br>Chỉ là, Tần Trầm tâm lý lại là rõ ràng, chính mình võ kỹ tạo nghệ khá cao, hiện tại tăng thêm 《 Thôn Thần Ngộ Đạo Quyết 》gia tăng ngộ tính, thượng phẩm võ kỹ chính mình không cần nhìn, nhưng là trung phẩm võ kỹ, chính mình vẫn có thể thử một chút.<br><br>Tần Trầm tay cầm lên một bản hạ phẩm võ kỹ gọi là 《 Bạch Hạc Phá 》.<br><br>\"Buông xuống, bản này võ kỹ ta muốn!\"Nhưng chưa kịp nhìn xem như thế nào, bên cạnh đã truyền tới giọng điệu ngang ngược.<br><br>Tần Trầm nhìn sang, a, thì ra một cái tiểu bạch kiểm, trong ánh mắt mang theo một tia xem thường nhìn hắn.<br><br>Tần Trầm liếc ngọc bài bên hông hắn.<br> <br><br>Giáp viện, Chu Nham.<br><br>\"Nhìn cái gì!\"Chu Nham thấy Tần Trầm nhìn hắn chằm chằm, nhất thời không kiên nhẫn quát.<br><br>Tần Trầm nhíu mày, không để ý đến, buông 《 Bạch Hạc Phá 》xuống tiếp tục xem võ kỹ khác.<br><br>\"Bản này ta cũng muốn!\"Nhìn thấy Tần Trầm bơ mình, Chu Nham tựa hồ có chút phẫn nộ.<br><br>Tần Trầm lại không để ý tiếp tục xem.<br><br>\"Bản này ta muốn!\"\"Bản này ta cũng muốn!\"Tần Trầm liên tiếp cầm ba quyển võ kỹ, cái này Chu Nham vậy mà trực tiếp sinh sự đoạt lấyHơi hơi cảm nhận xung quanh, Tần Trầm âm thầm cười lạnh.<br><br>\"Bản này! \"\"Ngươi cút ra ngoài cho ta!\"Chu Nham lời còn chưa nói hết, thủ các trưởng lão chính là một mặt lãnh ý, tiến tới trầm giọng quát lên.<br><br>Tần Trầm khóe miệng xẹt qua một tia đường cong.<br><br>.<br><br>"]