["<br>“Có việc gì?”Tần Trầm lông mày nhíu lại.<br><br>“Năng lực đi đôi với trách nhiệm, là thần mạch võ giả, trên người ngươi trách nhiệm trọng đại, ta vừa rồi nói cho ngươi những cái kia, cũng không phải là sự đáng chân chính sợ thần mạch võ giả, cho nên ngươi nhất định phải nỗ lực tu luyện cho tốt!”Tiểu tiên nữ thần tình nghiêm túc.<br><br>Tần Trầm khẽ giật mình.<br><br>Cái này còn không phải chỗ đáng sợ chân chính của thần mạch võ giả?Vậy chỗ đáng sợ chân chính cuối cùng còn kinh thiên động địa đến loại trình độ nào?Tần Trầm trong lòng nghiêm nghị.<br><br>Nỗ lực tu luyện!Cũng câu nói đó, cha mình cũng theo mình nói qua, hiện tại, Tần Trầm càng phát giác bốn chữ này hàm nghĩa thật sự không đơn giản.<br><br>Nhìn ra được, chính mình nếu trở thành thần mạch võ giả, vậy liền muốn gánh vác tương ứng trách nhiệm.<br><br>“Ta sẽ.<br><br>”Tần Trầm gật gật đầu.<br><br>“Đúng, tiểu tiên nữ, ngươi biết mẹ ta sao?”Tần Trầm lông mày nhíu lại.<br><br> <br>Cái Thôn Thần Tinh này là mẫu thân lưu cho mình, như vậy chắc hẳn tiểu tiên nữ cũng cần phải theo mẫu thân có chút quan hệ mới đúng, không phải vậy, sẽ không vô cớ xuất hiện tại bên trong Thôn Thần Tinh.<br><br>“Tu luyện cho tốt đi, chuyện ngươi chưa thể biết có rất nhiều, hiện tại nói cho ngươi, ngược lại sẽ phản tác dụng.<br><br>”Tiểu tiên nữ ánh mắt lấp lóe một chút, cũng không có trực tiếp trả lời vấn đề này.<br><br>Tần Trầm nghe vậy, thở dài một hơi, gật gật đầu.<br><br>Xem ra tiểu tiên nữ hẳn là biết rất nhiều chuyện, chỉ là bây giờ mình chính mình quá yếu, chưa thể biết được.<br><br>“Cố lên nha, tiểu tử!”Tiểu tiên nữ đối Tần Trầm làm một cái cố lên tư thế.<br><br>Tần Trầm cười cười, hắn cảm thấy cái tiểu tiên nữ này cũng thật đáng yêu.<br><br>“Vậy ta hiện tại ra ngoài kiểu gì?” Tần Trầm hỏi.<br><br>“Thôn Thần Tinh đã cùng ngươi liên kết chặt chẽ, cho nên ngươi chỉ cần hơi chuyển động ý nghĩ một chút liền là có thể tuỳ tiện ra vào không gian này.<br><br>”Tiểu tiên nữ vừa cười vừa nói.<br><br>Tần Trầm nghe vậy, hơi chuyển động ý nghĩ một chút.<br><br>Nhất thời, Tần Trầm cảm giác một trận mê muội, sau đó, chính mình đã xuất hiện trong phòng.<br><br>“Tiểu tiên nữ, ngươi có thể nghe được ta nói chuyện sao?”Tần Trầm cảm giác có chút mới lạ.<br><br>“Đương nhiên có thể.<br><br>”Tần Trầm trong đầu vang lên tiểu tiên nữ thanh âm.<br><br>Tần Trầm không khống chế được cảm giác có chút thần kỳ.<br><br>“Cộc cộc!”Đúng lúc này, hắn nghe được tiếng đập cửa, mở cửa ra, phát hiện lại là Thánh Tuyết Phù.<br><br><br>Mà lại giờ phút này, tại bên người Thánh Tuyết Phù còn có một thiếu nữ dung nhan động lòng người, so ra với Thánh Tuyết Phù cũng không thua kém.<br><br>“Ây, sư đệ ngươi tốt, ta là sư tỷ của ngươi, Trầm Mịch Nhị.<br><br>”Thiếu nữ nhìn thấy Tần Trầm, phi thường cao hứng, chưa đợi hắn mở lời đã chủ động đối với Tần Trầm vươn tay ra chào hỏi.<br><br>Tần Trầm một chút thất thần lúc mới phản ứng kịp, vội vàng cùng Trầm Mịch Nhị bắt tay chào hỏi.<br><br>Trước đó Thánh Tuyết Phù có nói đại sư tỷ rất xinh đẹp, hiện nay xem ra cũng không có nói điêu tẹo nào a.<br><br>“Sư tỷ ngươi tốt, ta gọi Tần Trầm.<br><br>”Nhìn thiếu niên trước mắt, tuy không đẹp trai soái ca, nhưng lại thanh tú trầm ổn khiến Trầm Mịch Nhị trong lòng đối Tần Trầm ấn tượng phi thường tốt.<br><br>“Tốt, không làm kỳ đà cản mũi, các ngươi trò chuyện, ta đi trước.<br><br>”Thánh Tuyết Phù đối Tần Trầm nháy mắt mấy cái, quay người rời đi.<br><br>Tần Trầm cười cười.<br><br>“Bái bai, gặp lại sau nha!”Trầm Mịch Nhị đối với Thánh Tuyết Phù phất phất tay tạm biệt.<br><br>“Đúng, sư đệ, nghe Tuyết Phù tỷ nói, ngươi võ học tạo nghệ rất cao?” Trầm Mịch Nhị nói ra.<br> <br><br>“Cũng bình thường thôi.<br><br>” Tần Trầm khiêm tốn nói ra.<br><br>“Ha ha, có thể được Tuyết Phù tỷ tán thưởng, lời này của ngươi khiêm tốn.<br><br>”Trầm Mịch Nhị cười cười, trong mắt lộ ra một vòng tán thưởng.<br><br>Nàng dung nhan xuất chúng, lại tư chất kinh người, cho nên nam đệ tử truy cầu có rất nhiều.<br><br>Tần Trầm này thiên phú không tồi, lại khiêm tốn lễ độ, ít nhất theo đánh giá của Trầm Mịch Nhi còn hơn cái lũ nam nhân suốt ngày bám theo thể hiện mình trước mặt nàng, bỗng chốc hào cảm đối với Tần Trầm tăng lên không ít.<br><br>“Ta gần đây tu luyện một môn võ học, tựa như là đến bình cảnh, tu luyện thế nào, đều không có bất kỳ cách nào đột phá nào, ngươi có thể giúp ta nhìn xem sao?”Trầm Mịch Nhị trên mặt chờ mong hỏi.<br><br>“Ta nhất định hết sức.<br><br>”.<br><br>"]