["<br>Theo lời nói Tần Trầm vang vọng, toàn bộ quảng trường đều an tĩnh lại.<br><br>Tang Thanh Vân sắc mặt trong nháy mắt âm trầm xuống, âm tình bất định.<br><br>Lục Thiên Tuyết vô cùng ngạc nhiên, nhưng trong lòng là càng nhiều ý mừng.<br><br>Trong lòng Lục Thiên Tuyết, Tần Trầm chính là một kẻ ngu ngốc!Trên quảng trường, mọi người sắc mặt đều tràn ngập chấn kinh.<br><br>Phải biết, Thanh Càn Kiếm Tông thân là Lôi Châu đệ nhất tông môn, là tồn tại mà vô số hậu bối tranh đoạt để đi vào Tất cả mọi người đều vì có thể tiến vào Thanh Càn Kiếm Tông mà lấy làm tự hào.<br><br>Mà bây giờ, Thanh Càn Kiếm Tông trưởng lão tự mình phát ra mời, lại cự tuyệt?Điên?Nghĩ như thế nào?Tại lúc Tang Thanh Vân mời chào, người nào có thể nghĩ tới Tần Trầm lại đáp lại như vậy.<br><br>\"Ha ha ha, ngu ngốc! Thế mà cự tuyệt!\"\"Dạng này cũng tốt, thiên kiêu tư chất lại thế nào? Không có tài nguyên, hoàn cảnh tốt, chỉ có thể là phế vật!\"Nguyên bản nghe được lời mời chào của Tang Thanh Vân, bọn người Lục Trấn Nam vô cùng chấn kinh.<br><br>Bọn hắn không cam tâm a!Dựa vào cái gì mà phế nhân như Tần Trầm, lại có thể tiến vào Thanh Càn Kiếm Tông?Nhưng là nghe được Tần Trầm cự tuyệt, bọn hắn liền yên tâm xuống, đồng thời thầm mắng Tần Trầm là một kẻ ngu ngốc.<br><br>Toàn trường, cũng chỉ có một người, đối với quyết định của Tần Trầm không chút nào coi là bất ngờ, chính là Tần Vấn.<br><br>\"Không hổ là con trai của Tần Vấn ta! Có cốt khí, có chí khí!\"\"Ngươi cự tuyệt?\"Tang Thanh Vân sắc mặt âm trầm đến tột cùng.<br><br>Thứ hắn nhìn trúng duy nhất , cũng chính là tương lai Tần Trầm.<br><br>Thanh Càn Kiếm Tông còn cần phải bỏ ra đại lượng tài nguyên cho Tần Trầm tu luyện, cho nên hắn do dự một chút mới hạ quyết định.<br><br>Nhưng hắn không nghĩ tới, Tần Trầm thế mà không do dự cự tuyệt.<br><br> <br>Dạng này để hắn vô cùng phẫn nộ.<br><br>Nói thật, mới đầu, Tần Trầm phi thường muốn đi vào Thanh Càn Kiếm Tông.<br><br>Nhưng cái cách làm người của Tang Thanh Vân thật khiến hắn buồn nôn.<br><br>Quá bợ đỡ!Trước đó biết Tần Trầm là tuyệt thế thiên tài, hảo ngôn đối đãi, đến lúc Tần Trầm thu hoạch được chỉ là hoàng cấp hạ phẩm công pháp, lại trực tiếp trở mặt để Tần Trầm xuống dưới.<br><br>Hiện tại, Tần Trầm thu hoạch được thiên kiêu tư chất, Tang Thanh Vân thế mà lại lần nữa mời chào?Dạng người này, Tần Trầm thật sự không muốn cùng hắn có quá nhiều liên quan.<br><br>Ở Lôi Châu, tông môn cũng không ít, đều có thể gia nhập, không phải chỉ bởi vì Thanh Càn Kiếm Tông là đệ nhất tông môn mà không vào không được.<br><br>\"Từ hôm nay trở đi, trừ Lôi Châu bài danh hạng chót Lôi Thiên Tông, bất luận tông môn gì, ngươi cũng sẽ bị khu trục! !\"Tang Thanh Vân lên cơn giận dữ quát lên.<br><br>Hiện trường người người nghe xong, đều sửng sốt.<br><br>Bọn họ có nghĩ qua, Tang Thanh Vân sẽ không vui, dù sao ngay trước bàn dân thiên hạ còn chưa thể hiện, nhưng càng không nghĩ tới, Tang Thanh Vân đã vậy còn quá hung ác.<br><br>Đây rõ ràng là phong sát Tần Trầm!Để Tần Trầm, không đường có thể đi!Tần Trầm mắt nhắm lại.<br><br>Câu này đồng nghĩa với việc, hắn từ hôm nay trở đi, trừ Lôi Thiên Tông, liền không có địa phương khác có thể đi.<br><br>Mà Lôi Thiên Tông, mọi người đều biết, chính là tông môn hạng chót ở Lôi Châu!Việc này không khác gì là đoạn tuyệt đường lui của Tần Trầm.<br><br>\"Ha ha ha, ngu ngốc, thế mà là chọc giận Tang trưởng lão!\"Lục Trấn Nam bọn người cười trên nỗi đau của người khác.<br><br>\"Đoạn ta đường lui?\"\"Thiên tài chân chính, dù cho thân ở nghịch cảnh lại như thế nào?\"\"Chờ xem, tại ba tháng sau, ngày đại hội toàn tông môn, ta nhất định sẽ cho các ngươi, Thanh Càn Kiếm Tông một cái kinh hỉ thật lớn!\"Tần Trầm lạnh lùng nhìn Tang Thanh Vân, trong lòng đồng dạng lên cơn giận dữ.<br><br>Hắn hiện tại đối Thanh Càn Kiếm Tông, có thể nói là không hề có chút thiện cảm.<br><br>\"Ha ha!\"Tang Thanh Vân trên mặt cười nhạo.<br><br>Đừng nói ba tháng, liền xem như thời gian ba năm, Tang Thanh Vân cũng không tin Tần Trầm có thể làm được trò trống gì.<br><br>\"Chuẩn bị cho kỹ, ba tháng sau, chính là tử kỳ của ngươi!\"Tần Trầm thời điểm đi qua bên người Lục Thiên Tuyết, lạnh lùng nói ra.<br><br>\"Cuối cùng là ai sống ai chết, còn chưa biết đâu.<br><br>\"Lục Thiên Tuyết nở nụ cười lạnh lùng.<br><br>Tần Trầm một mặt lãnh ý, quay người trực tiếp rời đi, cùng lúc đó, lưu lại một câu vang dội.<br><br>\"Lục Trấn Nam, Lục Hắc, Lục Trình Trạch, ba người các ngươi rửa sạch cổ chờ ta!\"\"Đợi ngày Tần Trầm ta trở về, chính là thời điểm bọn ngươi! mất mạng!\"Dứt lời, Tần Trầm cùng Tần Vấn hình bóng hoàn toàn biến mất tại quảng trường.<br><br>Lục Thiên Tuyết, Lục Trấn Nam, Lục Hắc, Lục Trình Trạch, bốn người này, Tần Trầm hắn tất tru!Một câu này của Tần Trầm làm cho cả quảng trường Lôi Sơn thành chấn kinh.<br><br><br>Bọn họ nhìn ra được, Tần Trầm cùng Lục gia, nhất định là phát sinh chuyện gì đó.<br><br>Một lời nói này, để Lục Trấn Nam sắc mặt âm trầm.<br><br>\"Cha, yên tâm, ba tháng sau, ta tất giết hắn!\"Lục Thiên Tuyết trên mặt lộ ra một vòng sát ý.<br><br>Nghe được môt câu này, Lục Trấn Nam sắc mặt tức thì khôi phục lại.<br><br>Chính xác.<br><br>Ba tháng sau, ngày so tài giữa các tông môn, hắn tin tưởng, Lục Thiên Tuyết hẳn có thể đem Tần Trầm, khi đó, liền xem như thiên kiêu chi tử, lại có thể thế nào?! \"Trầm nhi, ngươi hôm nay làm rất không tệ.<br><br>\"Ở một chỗ giữa rừng núi, Tần Vấn trên mặt thưởng thức nhìn lấy Tần Trầm.<br><br>\"Thù này không báo, thề không làm người!\"Tần Trầm hai con ngươi phun lửa.<br><br>Hắn biết, lấy phụ thân thực lực, đủ để nhẹ nhõm diệt sát Lục gia, nhưng là khoản huyết cừu này do hắn mà ra, phải để hắn đến báo!\"Đối với ngươi mà nói, tu luyện lại từ đầu, chưa hẳn không phải chuyện tốt.<br><br>\"Tần Vấn mắt lộ ra tán thưởng.<br><br>Có mục tiêu, mới có động lực, đây cũng là vì sao mà Tần Vấn từ đầu đến cuối chỉ đứng xem.<br><br>\"Chẳng lẽ còn là chuyện tốt?\"Tần Trầm ngạc nhiên.<br><br>Tu vi mất hết, Tần Trầm đã thua kém hơn so với đồng lứa rất nhiều.<br><br>Tần Trầm đã thua ở khởi điểm.<br><br>\"Con đường võ đạo, Luyện Thể cảnh giới làm cơ sở, nói là rèn luyện thân thể, nhưng là thực chất là rèn luyện tâm chí!\"\"Cường giả chân chính, đều là hạng người tâm chí kiên nghị!\" \"Tu vi mất hết, lại tu luyện từ đầu, cái này đối với ngươi mà nói, cũng là một lần rèn luyện tâm chí!\"Tần Vấn vừa cười vừa nói.<br><br>\"Cái phụ thân một mực đề cập với ta! là võ đạo chi tâm a?\"Tần Trầm nhìn về phía Tần Vấn.<br><br> <br>Sáu năm qua, Tần Trầm từ phụ thân được biết rất nhiều thứ mà người đồng lứa không biết.<br><br>Với sự dạy bảo của phụ thân, Tần Trầm biết rõ tầm quan trọng của võ đạo chi tâm.<br><br>Tần Vấn chậm rãi gật đầu.<br><br>\"Nếm trải qua khổ đau mới là người trên người, cho nên, đây đối với con đường võ đạo của ngươi ngày sau, sẽ là cơ sở kiên cố nhất!\"Tần Trầm cái hiểu cái không gật gật đầu.<br><br>\"Ngươi bây giờ đã thu hoạch được công pháp truyền thừa, có một số việc, cũng nên để ngươi biết.<br><br>\"Tần Vấn do dự thật lâu, bỗng nhiên ngẩng đầu lên, nhìn Tần Trầm.<br><br>Tần Trầm ánh mắt lấp lóe một chút.<br><br>Hắn đã sớm biết, chính mình không giống với người khác.<br><br>Ngày hôm nay, vô luận là thần bí tinh thạch kia, hay là 《 Thôn Thần Ngộ Đạo Quyết 》, cũng càng để Tần Trầm chắc chắn điểm này.<br><br>Chỉ là, phụ thân không có nói, những năm gần đây, hắn một mực cũng không hỏi.<br><br>Bởi vì hắn biết, đến đúng thời điểm, phụ thân nhất định sẽ nói với chính mình, không cần phải hỏi.<br><br>\"Hiện tại, là thời điểm đó a?\"Tần Trầm ánh mắt khẽ run, ngày này, hắn đã đợi rất lâu rồi.<br><br>.<br><br>"]