["<br>\" Sao? Còn muốn để cho ta thử một lần sao?\"Tần Trầm quay đầu, vừa cười vừa nói.<br><br>Chu Nham nghe xong, kém chút nữa phun máu.<br><br>Vừa nghĩ tới chính mình vô duyên vô cớ thì tổn thất hai cái nguyên thạch, Chu Nham tâm lý thì mười phần nén giận.<br><br>\"Ngươi có dám cùng ta đổ đấu?\"Chu Nham hiển nhiên nuốt không trôi cục tức này, lại muốn tìm cách giáo huấn một chút Tần Trầm.<br><br>Tần Trầm nghe vậy, cười cười, không để ý đến.<br><br>Không nói hắn hiện tại tinh thần suy yếu, Chu Nham tu vi chính là Luyện Thể tứ trọng, cao hơn hắn hai cái cảnh giới, Tần Trầm không phải người ngu, đương nhiên sẽ không để ý tới.<br><br>\"Chu Nham, người ta chỉ là Luyện Thể nhị trọng, ngươi một cái Luyện Thể tứ trọng lại còn mặt dày đòi cùng người ta đổ đấu?\"Có người nhịn không được, châm ckỹ nói.<br><br>Người bên ngoài nghe vậy liền gật đầu đồng ý.<br><br>Luyện Thể tứ trọng cùng Luyện Thể nhị trọng nhìn như chỉ kém hai cái tiểu cảnh giới, nhưng là trên thực tế là chênh nhau tam hổ chi lực!Một hổ chi lực tương đương với ba trăm cân.<br> <br><br>Tầm thường Luyện Thể nhị trọng võ giả, liền là có thể nắm giữ một hổ chi lực, cũng chính là ba trăm cân lực lượng.<br><br>Nhưng là Luyện Thể tứ trọng, lại là gấp bốn lần Luyện Thể nhị trọng, trọn vẹn Tứ Hổ chi lực, cũng chính là một ngàn hai trăm cân lực lượng.<br><br>Chênh lệch này khác nào bảo trẻ con đánh nhau với người lớn.<br><br>\"Dạng này, ta cùng ngươi đổ đấu, ta lấy ra ba cái nguyên thạch, nhưng là ngươi không cần cầm ra bất kỳ vật gì làm làm tiền đặt cuộc, như thế nào?\"Chu Nham nhìn thấy Tần Trầm không để ý tới, nhất thời gấp.<br><br>Tần Trầm nghe xong, thân hình hơi dừng lại.<br><br>Đây cũng chính là nói, đối với hắn không có bất kỳ chỗ xấu nào, liền xem như thua, cũng không cần cầm ra vật gì cá cược.<br><br>Trái lại, nếu như thắng, Chu Nham lại phải mất ba viên nguyên thạch.<br><br>Ba viên nguyên thạch a! Tần Trầm liếm liếm bờ môi.<br><br>Nếu là lần này có thể chiếm được tiếp thêm được ba viên nguyên thạch, Tần Trầm đối với việc trùng kích Luyện Thể tam trọng niềm tin tăng vọt, thành công rất cao.<br><br>Dụ hoặc rất lớn.<br><br>Nhưng rất hiển nhiên, Chu Nham đã dám nói như vậy, thì căn bản không cho là mình thất bại.<br><br>Hắn chỉ muốn dụ hoặc Tần Trầm một chút, từ đó có cơ hội tới giáo huấn Tần Trầm cho trôi cục tức này.<br><br>\"Chủ ý không tệ.<br><br>\"Tần Trầm cười gật gật đầu.<br><br>Đối với Tần Trầm hiện tại mà nói, sức hấp dẫn của nguyên thạch quả thực bỏ không được.<br><br><br>\" Tên này ngu ngốc a? Lại còn dám đáp ứng?\"\"Ha ha, đoán chừng là muốn thử thời vận đi.<br><br>\"Người bên ngoài hơi kinh ngạc.<br><br>\"Vậy được, hiện tại liền đi đài đấu võ!\"Chu Nham nhìn thấy Tần Trầm đáp ứng, mặt mày liền đắc ý thấy rõ.<br><br>\"Ta vừa thu hoạch được võ kỹ truyền thừa, tinh thần suy yếu, ngươi liền xem như lợi dụng lúc người ta gặp khó khăn cũng không cần như vậy a?\"Tần Trầm nghe vậy, nhất thời cười.<br><br>\"Cái tên Chu Nham này thật sự là quá lợi dụng lúc người ta gặp khó khăn!\"Người bên ngoài cũng có chút nhìn không được.<br><br>Chu Nham nghe vậy, nhất thời sắc mặt âm trầm.<br><br>\"Ta cho ngươi ba ngày thời gian, ba ngày sau, gặp nhau tại đài đấu võ, thế nào?\" Chu Nham nói ra.<br><br>\"Ba ngày?\"Tần Trầm lông mày nhíu lại.<br><br>\"Ba ngày thời gian cũng quá ngắn!\"\"Đúng vậy a, ba ngày có thể làm gì, cái này Chu Nham cũng thật là hào phóng.<br><br>\"Người bên ngoài nhìn về phía Chu Nham ánh mắt mang theo một tia khinh miệt.<br><br>Một trận chiến này, coi như Chu Nham thắng, cũng không thể có bao nhiêu vinh quang.<br> <br><br>Chu Nham sắc mặt cũng vô cùng khó coi.<br><br>\"Vậy ngươi nói muốn bao lâu thời gian?\"\"Trưa mai, ta tại đài đấu võ đợi ngươi.<br><br>\"Tần Trầm từ tốn nói, hướng cửa Võ Kỹ Các đi đến.<br><br>Lời không nói thì thôi, nói ra lại một mảng chấn kinh.<br><br>Trời sáng?\"Đinh công mệnh, điên rồi a?\"\"Chỉ vẻn vẹn mười canh giờ, không chưa đến mười canh giờ a!\"\"Một ngày thời gian không đến, tên này định làm cái gì?\"\"Tên này là nơi nào đến tự tin?\"Toàn trường mười phần không tin vạn phần không hiểu.<br><br>Chu Nham khuôn mặt lộ rõ sự vui vẻ.<br><br>\"Cái kia quyết định như vậy!\"\"Đáng mong chờ a, ta ngược lại muốn xem xem, người này là thế nào lấy tu vi Luyện Thể nhị trọng, đánh bại Luyện Thể tứ trọng Chu Nham!\"Có ít người đối Tần Trầm hết sức tò mò, xen lẫn chờ mong.<br><br>.<br><br>"]