["<br>\"Ngươi chờ một chút!\"Nhìn thấy Tần Trầm muốn đi ra Võ Kỹ Các, thủ các trưởng lão bỗng nhiên gọi Tần Trầm lại.<br><br>Tần Trầm sững sờ, hơi hơi nghi hoặc.<br><br>\"Ngươi đi theo ta một chút.<br><br>\"Thủ các trưởng lão nói xong liền hướng một gian phòng trà bên trong Võ Kỹ Các đi vào.<br><br>Tần Trầm thoáng thất thần nhanh chóng đuổi theo.<br><br>Bành!Chỉ là, ngay tại lúc hắn mới đặt chân vào của phòng, một cỗ lực lượng hung mãnh ập đến, khóa chặt, đè ép, khiến tim hắn dường như muốn ngừng đập.<br><br>Trong nháy mắt đó, Tần Trầm thậm chí cảm giác được khí tức tử vong, bước gần một bước đến cái chết.<br><br>Chỉ là sau một khắc, cái cỗ lực lượng vô hình bỗng nhiên biến mất.<br><br>Tần Trầm toàn thân một thân mồ hôi lạnh, kinh hãi nhìn lấy thủ các trưởng lão.<br> <br><br>Toàn thân hắn căng cứng cảnh giác cao độ, chờ đợi ý định tiếp theo của thủ các trưởn lão.<br><br>\"Ngươi không cần khẩn trương.<br><br>\"Thủ các trưởng lão cười cười.<br><br>Nhìn thái độ này của hắn, Tần Trầm hơi hơi chau mày.<br><br>\"Ta vừa rồi chỉ là để xác định một việc.<br><br>\"Thủ các trưởng lão nói ra.<br><br>\"Xác định một việc? Có việc gì?\"Thái độ này của trưởng lão khiến Tần Trầm tương đối nghi hoặc.<br><br>\"Sau khi khảo hạch tân sinh, ngươi lại tìm đến ta.<br><br>\"Thủ các trưởng lão cũng không có lộ ra quá nhiều, nói xong chính là rời đi.<br><br>Tần Trầm đứng tại chỗ, chau mày.<br><br>Nhìn, cái lão già này nhìn thần thần bí bí, không biết định giở trò gì.<br><br>Chẳng lẽ?Tần Trầm chợt nghĩ đến người cha bảo tìm ở Lôi Thiên tông.<br><br>Chẳng lẽ lão già này là Ảnh Thanh?Hăn vội vàng chạy ra theo, chỉ là đến cái bóng của lão già thủ các cũng không còn.<br><br>Kìm nén nghi hoặc, Tần Trầm hướng đi về phía thánh viện.<br><br>Sau khi khảo hạch tân sinh rồi lại đến tìm lão, thở dài một hơi, tân sinh khảo hạch chẳng mấy chốc sẽ tới, đến lúc đó liền biết, cũng không cần thiết phải suy nghĩ nhiều.<br><br><br>Hiện tại Tần Trầm muốn làm, chủ yếu cũng là tu luyện, ứng đối trưa mai đổ đấu.<br><br>Chỉ cần thắng cái kia một trận đổ đấu, Tần Trầm liền có thể tiến vào Luyện Thể tam trọng, mở ra Thôn Thần Tinh, giải những bí mật kia.<br><br>Bành!Tần Trầm tùy tiện tìm một cái trắc lực bia, đấm ra một quyền.<br><br>500 cân!Nhìn thấy con số biểu hiện phía trên, Tần Trầm trong lòng mừng rỡ.<br><br>Luyện Thể tam trọng thường chỉ có sáu trăm cân lực lượng, chính mình cái này đều muốn đuổi kịp Luyện Thể tam trọng võ giả.<br><br>Kìm nén vui mừng, Tần Trầm bắt đầu tu luyện 《 Tiểu Na Di Bộ 》.<br><br>Thôi động lực lượng toàn thân theo pháp quyết, nhất thời cảm giác toàn thân nhẹ hơn, linh động hơn rất nhiều.<br><br>Thánh viện nằm ở vị trí vắng vẻ, không gian yên tĩnh, tu luyện cũng thuận tiện hơn nhiều.<br><br>Nơi này lại bao phủ nhiều cây cối, dạng này lại càng tuyệt hảo để tu luyện 《 Tiểu Na Di Bộ 》.<br><br>Mới mười phút đồng hồ, Tần Trầm liền đem cái này 《 Tiểu Na Di Bộ 》 tu luyện tới nhập môn cảnh giới.<br><br>Nếu để cho người ta biết, Tần Trầm chỉ dùng mười phút đồng hồ, liền đem một môn trung phẩm võ kỹ tu luyện tới nhập môn cảnh giới, không chừng đập đầu mà chết vì nghĩ mình quá ngu đi.<br><br>Sau nửa giờ, hắn thu công, lực lượng toàn thân đã tiêu hao sạch sẽ, mệt mỏi nằm thẳng cẳng ra trên đất.<br> <br><br>\"Tiêu hao quá nhanh, nếu không lại tu luyện thêm vài phút, ta liền có thể đem Tiểu Na Di Bộ tu luyện tới cảnh giới tiểu thành!\"《 Thôn Thần Ngộ Đạo Quyết 》vận chuyển, lực lượng chậm rãi khôi phục.<br><br>Nằm trên mặt đất, Tần Trầm bỗng nhiên tâm thần nhất động, thúc động một cái Thôn Thần Tinh.<br><br>Oanh!Thôn Thần Tinh bị thôi động, cái kỳ dị năng lượng ngày hôm qua xuất hiện một lần nữa.<br><br>Cơ hồ trong nháy mắt, toàn thân lực lượng vốn đã tiêu hao sạch sẽ ngay lập tức phục hồi.<br><br>Tần Trầm giật mình.<br><br>\"Cái này kỳ dị năng lượng này cuối cùng là như thế nào sinh ra?\"Hắn chỉ là thử một chút, không nghĩ tới thật đúng là thành công.<br><br>Cảm giác được thể nội tràn đầy lực lượng, Tần Trầm càng nhận thức rõ hơn tầm quan trọng của thứ năng lượng này.<br><br>.<br><br>"]