["<br>Điên!Toàn bộ quảng trường Lôi Sơn thành, triệt để điên cuồng!Cửu tinh tư chất!Trực tiếp bạo bia!Đây hết thảy, đều khiến mọi người chấn kinh, nhưng cùng lúc đó, lại càng nhiều nghi vấn.<br><br>\"Tình huống như thế nào? Trắc thí bia tại sao bạo?\"\"Bị hỏng sao?\"\"Tuyệt đối là vậy, không phải vậy, sao Tần Trầm lại có khả năng thắp sáng chín tinh điểm chứ!\"\"Đúng, trắc thí bia nhất định là hỏng rồi, như vậy, hết thảy đều có thể giải thích!\"Trên quảng trường người người kinh hãi.<br><br>Bạo bia loại chuyện này, bọn họ cho tới bây giờ đều chưa từng gặp qua, cho nên, bọn họ đều cho rằng trắc thí bia hẳn là hư rồi.<br><br>Như vậy, cũng có thể giải thích vì sao Tần Trầm có thể thu hoạch được cửu tinh tư chất.<br><br>\"Thì ra là trắc thí bia bị hư!\"Lục Thiên Tuyết lúc này mới phản ứng lại, chấn kinh trong lòng lúc này mới thối lui.<br><br>Giờ phút này, tất cả mọi người đều cho là trắc thí bia hư mất, cho nên mới có thể bạo bia, nhưng làm trưởng lão Thanh Càn Kiếm Tông, Tang Thanh Vân vô cùng rõ ràng xảy ra chuyện gì đang xảy ra.<br><br>\"Đây là! Bạo bia ra thiên kiêu! ! !\"Tang Thanh Vân đầu óc chấn động, cảm giác giống như bị lôi đình đánh trúng.<br><br>Hắn quá khiếp sợ!Hắn dám nói chính là nằm mơ đều không nghĩ tới, tư chất Tần Trầm, lại có thể đạt đến một bước này!Người khác không biết, nhưng hắn rất rõ.<br><br>Bạo bia, đại biểu sẽ có thiên kiêu xuất hiện!Nói một cách đơn giản, cũng là trắc thí bia trắc thí không đủ khả năng trắc phú thiên phú Tần Trầm, cho nên, mới dẫn đến bạo bia.<br><br>Oanh!Bỗng nhiên, bầu trời thay đổi, một cỗ khí tức mênh mông phát ra.<br> <br><br>\"Tình huống như thế nào?\"\"Chuyện gì xảy ra?\"Thiên địa đột nhiên biến ảo, để mọi người trên quảng trường có chút bối rối.<br><br>Oanh!Lại một tiếng nổ lớn vang lên, mọi người liền nhìn thấy trên bầu trời, lại là có một cái bàn tay to lớn vô cùng, từ trên trời giáng xuống.<br><br>Toàn trường đều kinh ngạc đến ngây người, không hiểu chuyện này rốt cuộc là như thế nào.<br><br>Giờ phút này, chỉ có Tang Thanh Vân, sắc mặt ngốc trệ, trong miệng tự lẩm bẩm.<br><br>\"Thiên Đạo ân sủng, thiên kiêu dị tượng! ! !\"Oanh!Lại là một đạo oanh minh, bàn tay to lớn vô cùng kia từng bước buông xuống trên đầu Tần Trầm.<br><br>\"Ta biết!\"Bỗng nhiên có người hô to một tiếng.<br><br>\"Đây là! Thâu Thiên Thủ! Đây là thiên kiêu dị tượng! Tần Trầm, có tư chất trở thành thiên kiêu! !\"Theo lời nói này vang vọng, trên quảng trường mọi người giờ mới hiểu được.<br><br>Như thế nào là thiên kiêu?Tên như ý nghĩa, thiên kiêu chi tử!Loại người này, được Thiên Đạo ân sủng, có thể tạo thành Thiên Đạo dị tượng, chính là rồng trong loài người!Thâu Thiên Thủ, đây là thiên kiêu dị tượng!\"Thiên kiêu tư chất?\"Lục Thiên Tuyết sắc mặt ngốc trệ.<br><br>Lục Thiên Tuyết tuy nhiên không biết cuối cùng là xảy ra chuyện gì, nhưng là biết cái gì là thiên kiêu.<br><br>Chỉ có hạng người thiên phú tuyệt luân, mới có thể trở thành thiên kiêu, đạt được thượng thiên ân sủng!Loại tư chất này, siêu việt cửu tinh tư chất, là thiên kiêu tư chất!Đây cũng chính là lời khẳng định, Tần Trầm tương lai tuyệt đối có thể trở thành một tên thiên kiêu chi tử!\"Điều đó không có khả năng! Tu vi mất hết, đan điền vỡ vụn, công pháp truyền thừa chỉ là một cái công pháp hạ cấp nhất, làm sao có thể có thể thu hoạch được thiên kiêu tư chất?\"Lục Thiên Tuyết triệt để ngốc, chấn kinh tột cùng, không thể tin được việc đang diễn ra.<br> <br><br>\"Dựa vào cái gì? Dựa vào cái gì? ! !\"Lục Thiên Tuyết cảm giác như muốn điên rồi, đôi mắt sung huyết, toàn thân run rẩy, nhìn chằm chằm Tần Trầm, hô hấp dồn dập.<br><br>Dựa vào cái gì mà một cái phế vật, lại có thể có được Thiên Đạo ân sủng, thu hoạch được thiên kiêu tư chất?Vì cái gì ta không được?Lục Thiên Tuyết mặt mũi tràn đầy dữ tợn, bộ dáng tuyệt mỹ trước đó trong nháy mắt tan thành mây khói.<br><br>Tần Trầm thần sắc đạm mạc nhìn Lục Thiên Tuyết.<br><br>Hắn đột nhiên cảm giác được mình thật là ngu ngốc mới lại theo một nữ nhân như vậy ở chung sáu năm.<br><br>Lục Thiên Tuyết cướp đi tu vi, phá đan điền của hắn.<br><br>Nhưng!Tu vi không còn, hắn có thể trọng tu!đan điền bị phá đã được chữa trị.<br><br>Hiện tại lại thu hoạch được 《 Thôn Thần Ngộ Đạo Quyết 》 cùng thiên kiêu tư chất.<br><br>Hắn tiền đồ, chói sáng!\"Ngươi rõ ràng không có tu vi, là sao có thể thu hoạch được thiên kiêu tư chất?\"Tang Thanh Vân đi đến trước Tần Trầm, một mực không hiểu.<br><br>Hắn lúc này mới phát hiện, Tần Trầm thế mà lại không có tu vi!Một cái phàm nhân không có tu vi , lại có thể thu hoạch được thiên kiêu tư chất?Cái này sao có thể!Cái gì? !Theo Tang Thanh Vân một lời nói, hiện trường lại lần vỡ òa.<br><br><br>Thực sự bọn họ sớm liền phát hiện biến hóa trên thân Tần Trầm , nhưng dù sao bọn họ tu vi đều không cao, cho nên cũng không có khả năng phán đoán chính xác.<br><br>Cho đến khi Tang Thanh Vân nói ra một lời này.<br><br>\"Một người không có tu vi, lại có thể thu hoạch được thiên kiêu tư chất? Đây rốt cuộc là làm sao làm được?\"\"Lúc trước không phải hắn là Luyện Thể cửu trọng sao? Tại sao đột nhiên tu vi mất hết?\"\"Nhất định là có chuyện gì đó đã phát sinh!\"Quá khiếp sợ!Không có tu vi, có thể thu hoạch được thiên kiêu tư chất, đây quả thực là điều chưa từng nghe qua!Tần Trầm không để ý đến Tang Thanh Vân, mà chính là tay giơ lên trực chỉ Lục Thiên Tuyết.<br><br>\"Lục Thiên Tuyết, sau ba tháng, tại đại hội toàn tông môn Lôi Châu, đến lúc đó, ta sẽ đem món nợ máu này, tự mình đòi lại! !\"Tần Trầm trực chỉ Lục Thiên Tuyết, ánh mắt sắc bén giống như lưỡi đao.<br><br>\"Trực tiếp tuyên chiến?\"\"Cái này, giữa Tần Trầm và Lục Thiên Tuyết, cuối cùng đã phát sinh cái gì?\"\"Bất quá, xem như là có thiên kiêu tư chất, nhưng chỉ bằng vào một cái hoàng cấp hạ phẩm công pháp, ba tháng liền muốn khiêu chiến Lục Thiên Tuyết? Không phải vọng tưởng sao! \"Lục Thiên Tuyết sắc mặt biến đổi, qua một lúc, thì bình tĩnh trở lại.<br><br>\"Ba tháng? Ta ngược lại muốn xem xem, trong ba tháng ngươi làm như thế nào để vượt qua ta! !\"Lục Thiên Tuyết mặt lộ vẻ dữ tợn.<br><br>Tu vi mất hết, đan điền vỡ vụn, đừng nói ba tháng, coi như ba năm lại như thế nào?Phải biết, đan điền vỡ vụn, điều này đại biểu là cả đời không cách nào tu luyện!Mà xem như Tần Trầm có thể chữa trị đan điền.<br><br>Ba tháng liền nghĩ vượt qua nàng?Chỉ bằng một môn hoàng cấp hạ phẩm công pháp?Đây quả thực là một chuyện cười!\"Đan điền vỡ vụn, lại còn dám như thế tuyên chiến Thiên Tuyết ?\"\"Thật không biết ông trời muốn như thế nào, thế mà để dạng phế vật này thu hoạch được thiên kiêu tư chất!\"Bọn người Lục Trấn Nam sắc mặt âm trầm.<br><br>\"Tần Trầm!\"Bỗng nhiên, Tang Thanh Vân mở miệng nói chuyện.<br><br>Tất cả mọi người nhìn sang.<br><br>\"Ngươi có bằng lòng gia nhập Thanh Càn Kiếm Tông ta không?\"Theo Tang Thanh Vân lời nói vang lên, toàn bộ quảng trường một mảng xôn xao.<br><br>Lục Thiên Tuyết càng là một mặt chấn kinh.<br> <br><br>Không ai có thể nghĩ tới, Tang Thanh Vân vậy mà lại phát ra mời đối với Tần Trầm.<br><br>Có điều sau đó mọi người ngẫm lại.<br><br>Xác thực, coi như Tần Trầm hiện tại không có tu vi, nhưng dù sao cũng là thiên kiêu tư chất, mấy năm về sau, cũng có thể quật khởi.<br><br>Cái Tang Thanh Vân nhìn trúng, là Tần Trầm tương lai!Lục Thiên Tuyết sắc mặt âm trầm, nàng không nghĩ tới Tang Thanh Vân lại muốn đem Tần Trầm thu vào Thanh Càn Kiếm Tông.<br><br>Nàng cắn răng một cái, chuẩn bị đem sự việc Tần Trầm đan điền vỡ vụn nói ra.<br><br>Tần Trầm tiến vào Thanh Càn Kiếm Tông, đây là chuyện Lục Thiên Tuyết tuyệt đối không muốn nhìn thấy.<br><br>Lục Thiên Tuyết có thể chắc rằng, một khi mình đem chuyện Tần Trầm đan điền vỡ nói ra, Tang Thanh Vân chắc chắn liền bỏ ý định đó đi.<br><br>Dù sao cũng không có nghe nói đan điền vỡ vụn còn có thể chữa trị.<br><br>Cứ như vậy, cho dù là thiên kiêu tư chất, không thể tu luyện, cũng sẽ không có bất luận tương lai gì!Nhưng ngay lúc này, Tần Trầm lại trầm giọng trả lời.<br><br>\"Thật xin lỗi, ta cự tuyệt!\"Sau một khắc, một câu này truyền khắp toàn trường.<br><br>.<br><br>"]