["<br>Nửa đêm, Tần Trầm mới về đến nhà.<br><br>Ngồi xếp bằng ở trên giường, Tần Trầm không có ngủ, mà nhắm mắt tĩnh tu.<br><br>Nỗ lực tu luyện, đây là lời nhắn nhủ cũng là kỹ vọng của phụ thân, hăn thời thời khắc khắc đều ghi sâu trong lòng.<br><br>Một ngày lại qua đi, hôm sau Tần Trầm dậy thật sớm, đem Thánh Tuyết Phù ngọc bài trả lại cho nàng.<br><br>\"Thế nào, ngươi lựa chọn môn võ kỹ gì?\"Hai người uống vào nguyên linh mễ, Thánh Tuyết Phù cười hỏi.<br><br>\"Là một môn trung phẩm thân pháp võ kỹ.<br><br>\"Tần Trầm cười đáp.<br><br>Không có cái gì so buổi sáng ăn một bát nguyên linh mễ thoải mái hơn a.<br><br>Thánh Tuyết Phù nghe vậy, nhất thời nghĩ tới thân pháp hôm qua.<br><br>\"Cái thân pháp võ kỹ hôm qua đó sao?\"Thánh Tuyết Phù ngạc nhiên hỏi.<br> <br><br>Tần Trầm gật gật đầu.<br><br>Thánh Tuyết Phù nghe vậy, nhất thời thất sắc.<br><br>Vậy mà đúng?Buổi sáng đạt được võ kỹ, buổi tối liền đem tu luyện tới loại cảnh giới đó?Yêu nghiệt!Thánh Tuyết Phù nhìn về phía Tần Trầm ánh mắt nhất thời thay đổi.<br><br>\"Có chuyện gì sao?\"Đối với việc Thánh Tuyết Phù hôm qua nhìn thấy hắn tu luyện 《 Tiểu Na Di Bộ 》, Tần Trầm còn không biết.<br><br>\"Thiên phú võ học của ngươi, xác thực vượt qua người thường quá nhiều, trời sáng chờ đại sư tỷ ngươi trở về, nhất định để nàng đi qua gặp ngươi.<br><br>\"Thánh Tuyết Phù thật sâu nhìn một chút Tần Trầm.<br><br>\"Để đại sư tỷ tìm ta làm gì?\"Tần Trầm có chút kỳ quái, không biết Thánh Tuyết Phù lời này ý tứ gì.<br><br>\"Đến lúc đó ngươi liền biết, đại sư tỷ ngươi nhưng là rất xinh đẹp nha.<br><br>\"Thánh Tuyết Phù cười ha ha.<br><br>Không biết vì cái gì, bị Thánh Tuyết Phù kiểu nói này ra, vậy mà Tần Trầm đối đại sư tỷ chưa thấy qua, ngược lại là có vẻ mong đợi.<br><br>Dùng xong nguyên linh mễ, toàn thân đều cảm thấy một cỗ sảng khoái khó tả, đi vào gian phòng bên trong, đối với trắc lực bia đấm ra một quyền.<br><br>Sáu trăm cân!Nhìn qua con số trắc lực trên tấm bia, Tần Trầm thật lâu ngây người.<br><br>Sáu trăm cân, đây chính là lực lượng mà bình thường chỉ có Luyện Thể tam trọng mới có thể có được.<br><br>\"Xem ra, loại năng lượng kia thật lợi hại.<br><br>\"Tần Trầm biết, lực lượng tăng vọt, chính là không thoát khỏi quan hệ với việc hấp thu không ít loại năng lượng kia ngày hôm qua.<br><br>Đương nhiên, nguyên linh mễ cũng đưa đến tác dụng rất quan trọng.<br><br>\"Hiện tại, liền nên đi ứng ước!\"Giữa trưa, Tần Trầm đi vào đài đấu võ.<br><br><br>Nhìn thấy Tần Trầm đến, không ít người vội vàng nhìn qua.<br><br>Chỉ chốc lát sau, phía dưới đài đấu võ đã vây đến không ít người.<br><br>\"Tên này đã vậy còn quá sốt ruột, sớm như vậy liền đến?\"\"Ha ha, ta còn thật không biết tên này là nơi nào có tự tin đến thế.<br><br>\"\"Tên này tựa như là đệ tử thánh viện mà Tuyết Phù trưởng lão sáng tạo ra.<br><br>\"Có người nhìn thấy ngọc bài bên hông Tần Trầm nói.<br><br>\"Có thể lọt vào mắt Tuyết Phù trưởng lão, cái này Tần Trầm không đơn giản a!\"Đài đấu võ hạ, có người vô cùng kinh ngạc.<br><br>\"Chu Nham đến!\"Đám người nhất thời tránh ra một con đường.<br><br>\"Tần Trầm, không nghĩ tới a, ngươi gấp gáp như vậy sao?\"Chu Nham chậm rãi đi tới, một mặt nhàn nhã bộ dáng.<br><br>Bên cạnh hắn còn theo mấy cái giáp viện đệ tử, nhìn hẳn là bằng hữu Chu Nham.<br><br>\"Chu Nham, hắn là Tần Trầm? Ngươi cũng quá không có chí khí, thế mà lại khi dễ người ta như vậy!\"Nhìn thấy ngọc bài bên hông Tần Trầm, Trương Thành Phong nhất thời một mặt khinh thường.<br><br>\"Ngươi không biết, ta lúc đầu vẫn là cho hắn ba ngày thời gian, nhưng chính hắn nhất quyết đòi hôm nay, cuồng ngạo vô cùng.<br><br>\"Chu Nham cười cười.<br> <br><br>Trương Thành Phong nghe vậy, nhất thời ngạc nhiên.<br><br>\"Nguyên thạch chuẩn bị kỹ càng sao?\"Tần Trầm nhìn lấy Chu Nham, liếm liếm bờ môi.<br><br>Vừa nghĩ tới ba khối nguyên thạch, Tần Trầm trong lòng thì nóng rực vô cùng.<br><br>\"Thì ở chỗ này đây, đánh bại ta, ngươi liền có thể lấy đi.<br><br>\"Chu Nham giơ ra lắc lắc trong tay mình ba khối nguyên thạch.<br><br>Đám đông dưới đài thấy nguyên thạch trong tay Chu Nham, nhất thời không khỏi lộ ra tham lam.<br><br>\"Một chiêu, đánh bại ngươi!\"Chu Nham một mặt khinh thường, hướng phía Tần Trầm nói.<br><br>\"Ha ha, vậy thì rận đấu này nếu như ngươi có thể chạm một manh áo ta, liền coi như ta thua!\"Tần Trầm vừa cười vừa nói.<br><br>.<br><br>"]