["<br>Nghe được thủ các trưởng lão quát lên, toàn bộ người trong Võ Kỹ Các đều nhìn qua.<br><br>Chu Nham nhất thời gương mặt đỏ bừng, hung hăng trừng mắt, giận dữ liếc Tần Trầm.<br><br>\"Xin lỗi trưởng lão, là ta vô ý, xin ngài cho ta một cơ hội.<br><br>\"Tần Trâm thì có thể nhưng thủ các trưởng lão không phải là tồn tại hắn có thể trêu vào, hắn không có chút gì do dự, cúi đầu nhận sai.<br><br>Thủ các trưởng lão răn đe vài câu, rồi mới quay người rời đi, cách trước khi đi, liếc nhìn Tần Trầm thật sâu mới cất bước đi.<br><br>Tần Trầm không để ý đến Chu Nham, tiếp tục xem võ kỹ khác.<br><br>Nhìn lấy thủ các trưởng lão rời đi, Chu Nham nhất thời tức giận.<br><br>\"Nhìn ngươi như là không vừa mắt với mấy cái võ kỹ này a, vậy có bản lãnh đi thử võ kỹ truyền thừa thạch không?\"Nhìn thấy Tần Trầm bộ dáng không hứng thú, Chu Nham nhất thời tìm tới cơ hội châm chọc.<br><br>Tần Trầm nghe xong, nhất thời sững sờ, hắn quên mất thể loại này.<br><br> <br>Võ giả thông qua truyền thừa thạch thu hoạch được công pháp truyền thừa.<br><br>Loại kia truyền thừa thạch, gọi là truyền thừa thạch công pháp.<br><br>Mà đã có truyền thừa thạch công pháp, thì cũng có truyền thừa thạch võ kỹ.<br><br>Nhưng so với truyền thừa thạch công pháp, muốn thông qua truyền thừa thạch vũ kỹ mà thu được vũ kỹ thật là khó khăn vô cùng.<br><br>Tuy vậy vẫn có nhiều người muốn thử vận may.<br><br>Nguyên nhân rất đơn giản.<br><br>Thông qua võ kỹ truyền thừa thạch thu hoạch được võ kỹ truyền thừa, so với những bí tịch ghi chép võ kỹ chiêu thức khẩu quyết, đem càng thêm rõ ràng thấu triệt.<br><br>Một cái trực tiếp truyền thừa, nhận ngay được kinh nghiệm của thế hệ trước, cái sau lại là tự mình thể nghiệm, tự mình mày mò, thậm chí có chút võ kỹ bí tịch còn tàn khuyết không đầy đủ, độ khó khăn khi tu luyện là không nhỏ.<br><br>Dù sao, võ kỹ bí tịch, đều là do võ giả căn cứ từ chính mình thể nghiệm, mà biên soạn.<br><br>Tự nhiên là trực tiếp so ra kém truyền thừa võ kỹ.<br><br>\"Ngươi nếu có thể thông qua võ kỹ truyền thừa thạch thu hoạch được võ kỹ, ta cho hai cái nguyên thạch, trái lại, ngươi cho ta, như thế nào, cá không?\"Chu Nham nhìn thấy Tần Trầm ánh mắt lấp lóe, con ngươi đảo một vòng, khiêu khích nói.<br><br>Tần Trầm nghe vậy, cười cười, liếc nhìn Chu Nham một chút.<br><br>Hắn biết rõ Chu Nham tâm tư.<br><br>Thứ nhất, có thể hay không thu hoạch được võ kỹ truyền thừa ai cũng khó mà nói.<br><br>Hai chính là, sử dụng võ kỹ truyền thừa thạch, điều kiện cơ bản chính là nhất định phải là giáp viện đệ tử, hoặc nội viện đệ tử cùng Lôi Thiên Tông trưởng lão.<br><br>Hiển nhiên, Chu Nham nhìn thấy ngọc bài bên hông Tần Trầm, biết Tần Trầm không phải nội viện hay giáp viện đệ tử.<br><br>Cái này rất rõ ràng thì là muốn hố Tần Trầm một trận.<br><br><br>Nhưng bản thân Tần Trầm ra sao, Chu Nham hiển nhiên cũng không biết.<br><br>\"Được!\"Tần Trầm gật gật đầu.<br><br>\"Haha! Ngươi trúng kế, nguyên thạch đưa ta!\"Nghe được Tần Trầm đáp ứng, Chu Nham vui sướng cười to, trực tiếp vươn tay đòi linh thạch.<br><br>\"Ta còn chưa có thua, ngươi tính đòi cái gì?\"\"Thua? Ha ha, sử dụng võ kỹ truyền thừa thạch, tối thiểu nhất phải là giáp viện đệ tử, ngươi có sao?\"Chu Nham vẻ mặt đắc ý.<br><br>Bên cạnh một số đệ tử Lôi Thiên Tông càng là lắc đầu.<br><br>Hiển nhiên, bọn họ cũng đều biết, Tần Trầm đây là bị Chu Nham hố.<br><br>\"Ta không có.<br><br>\"Tần Trầm cười lắc đầu.<br><br>\"Đã vậy chính là thua! Mọi người cũng nghe được, ngươi cũng không thể quỵt nợ!\"Hố được Tần Trầm, Chu Nham tâm lý phiền muộn nhất thời tan thành mây khói.<br><br>\"Ta i còn chưa nói hết lời nhá.<br><br>\"Tần Trầm mặt mỉm cười.<br><br> <br>\"Ngươi còn muốn nói điều gì?\"Chu Nham tiển nhân đắc chí, vui ve không chịu được.<br><br>\"Ta không có ngọc bài giáp viện đệ tử, nhưng ta có cái này.<br><br>\"Tần Trầm xuất ra Thánh Tuyết Phù ngọc bài.<br><br>Trưởng lão ngọc bài?Nhìn thấy ngọc bài trong tay Tần Trầm, Chu Nham nhất thời mộng bức.<br><br>Người bên cạnh cũng một mảng giật mình.<br><br>Hiển nhiên, bọn họ đều không nghĩ tới, Tần Trầm lại có chiêu này.<br><br>Chu Nham sắc mặt khó coi, sau đó cắn răng một cái.<br><br>\"Coi như ngươi có trưởng lão ngọc bài thì làm sao? Ngươi có thể thu được võ kỹ sao? Nếu là thu hoạch không được võ kỹ, hiệu lực ngọc bài này liền bị mất một năm, ngươi dám không?\"Chu Nham sắc mặt biến đổi, sau đó ngạo nghễ nói.<br><br>.<br><br>"]