["<br>Hôm sau.<br><br>Tần Trầm dậy thật sớm, thẳng hướng Lôi Thiên Tông mà đi.<br><br>Lôi Thiên Tông cách Lôi Sơn thành cũng không xa, cho nên Tần Trầm cơ hồ không tốn bao lâu thời gian, liền tới Lôi Thiên Tông.<br><br>Ngày truyền thừa vừa qua khỏi, cho nên sẽ có địa phương dùng để các đại tông môn chiêu thu đệ tử.<br><br>\"Đem thông tin cơ bản chính mình ghi ra.<br><br>\"So với tông môn lớn như Thanh Càn Kiếm Tông, Lôi Thiên Tông bên này lộ ra vẻ quạnh quẽ.<br><br>Tần Trầm điền một số thông tin cơ bản của mình.<br><br>\"Đến, kiểm tra tư chất ngươi một chút.<br><br>\"Người phụ trách chiêu sinh Lôi Thiên Tông - Vân Cẩm gật gật đầu, sau đó mang theo Tần Trầm đi đến bên tư chất trắc thí bia.<br><br>Nhìn cái tư chất trắc thí bia này, Tần Trầm nghĩ đến động tĩnh chính mình hôm qua tại quảng trường Lôi Sơn thành tạo thành.<br><br>Lúc này mới vừa tới, vẫn là điệu thấp chút cho thỏa đáng.<br> <br><br>Tần Trầm thầm nghĩ trong lòng.<br><br>Nghĩ đến, Tần Trầm yếu ớt đấm ra một quyền.<br><br>\"Cái này! !\"Vân Cẩm nhìn thấy Tần Trầm một quyền như thế, nhất thời im lặng.<br><br>Đây chính là trắc thí tư chất, người nào đều sẽ dùng hết toàn lực.<br><br>Coi như không sử dụng võ học, chí ít cũng cần phải vận dụng toàn lực đi.<br><br>Hắn lắc đầu, căn bản không để ý.<br><br>Cơ hội hắn đã cho, chỉ là chính mình không có bắt lấy a.<br><br>Hắn đang chuẩn bị quay người rời đi, chỉ là sau đó, hắn đột nhiên ở giữa liền nghe đến tư chất trắc thí trên tấm bia không ngừng có ánh sáng sáng lên.<br><br>Hắn có chút hiếu kỳ, quay đầu lại nhìn một chút.<br><br>Lần này lại đem Vân Cẩm hoảng sợ kêu to một tiếng.<br><br>Tư chất trắc thí lại bị thắp sáng chín khỏa tinh điẻm!Chậm rãi, trên tấm bia trắc thí xuất hiện dòng tin tức.<br><br>Tu vi, Luyện Thể nhất trọng, tư chất, cửu tinh!\"Cái gì? !\"Vân Cẩm trong nháy mắt thất sắc, nhìn về phía Tần Trầm ánh mắt tràn ngập kinh hãi.<br><br>Luyện Thể nhất trọng, lại là cửu tinh tư chất?Hắn chợt nghĩ lại, Tần Trầm vừa rồi chỉ tùy ý đánh ra một quyền.<br><br>Tên này, còn không dùng hết toàn lực!Không dùng hết toàn lực đã là cửu tinh tư chất, cái kia nếu đem hết toàn lực, chẳng phải là thiên kiêu tư chất?Vân Cẩm một mặt ngốc trệ.<br><br>Hắn sống nhiều năm như vậy, còn chưa từng thấy có loại người giống Tần Trầm.<br><br>Nhìn thấy văn tự trên tư chất trắc thí trên tấm bia, Tần Trầm thở dài một hơi.<br><br>Hắn đã cố gắng điệu thấp, võ học không dụng, thậm chí lực lượng chỉ dùng chưa đến nửa sức.<br><br>Dưới tình huống như vậy, lại còn có thể thu hoạch được cửu tinh tư chất, cái này khiến Tần Trầm hơi kinh ngạc.<br><br><br>May mắn ý nghĩ này của hắn người khác không biết, nếu không , không biết tức chết bao nhiêu người.<br><br>Chỉ dùng nửa thành lực lượng thì thu hoạch được cửu tinh tư chất?Còn có để cho người khác sống hay không?Vân Cẩm nhìn thật sâu Tần Trầm.<br><br>\"Tu luyện tốt, Lôi Thiên Tông, thực lực vi tôn, lại tràn ngập các loại cơ duyên, cần đều là thực lực, ngươi là một cái hạt giống rất không tệ.<br><br>\"Vân Cẩm gật gật đầu, tựa hồ đối với Tần Trầm phi thường hài lòng.<br><br>\"Tạ tạ tiền bối tán dương.<br><br>\"Tần Trầm vừa cười vừa nói.<br><br>\"Đúng tiền bối, ngài có thể nhận biết một người tên là Ảnh Thanh?\"Tần Trầm nhớ tới lời nói phụ thân, hỏi.<br><br>Phụ thân muốn chính mình đến Lôi Thiên Tông, cũng là để cho mình đến tìm người này.<br><br>\"Ảnh Thanh? Không biết.<br><br>\"Vân Cẩm nhíu mày, sau cùng lắc đầu.<br><br>\"Không biết?\"Lúc này đến phiên Tần Trầm phiền muộn.<br><br>Như vậy, có hai loại khả năng.<br><br>Cái khả năng thứ nhất là người tên Ảnh Thanh căn bản không ở Lôi Thiên Tông.<br><br>Cái thứ hai, là cái tên Ảnh Thanh này chỉ là tên giả, căn bản không phải là Ảnh Thanh.<br> <br><br>\"Ngươi tu vi khá thấp, nhưng đã có thể thu hoạch được cửu tinh tư chất, vậy ngươi liền có thể tiến vào giáp viện của Lôi Thiên Tông ta.<br><br>\"Vân Cẩm nói ra.<br><br>Lôi Thiên Tông, căn cứ thiên phú thực lực khác biệt, tổng cộng chia làm tứ viện,Theo thứ tự là, giáp ất bính đinh, giáp viện mạnh nhất, đinh viện yếu nhất.<br><br>Đương nhiên, trừ tứ viện ra, còn có nội viện.<br><br>Chỉ là, tân nhân đều chỉ có thể tại bốn viện trổ hết tài năng mới có thể tiến nhập nội viện.<br><br>\"Chờ một chút!\"Nhưng là, ngay lúc này, Tần Trầm chợt nghe một thanh âm truyền đến.<br><br>Tần Trầm quay lại, nhất thời sững sờ.<br><br>Xuất hiện ở trong mắt Tần Trầm, là một tuyệt sắc nữ tử, toàn thân xiêm y đỏ, bờ eo thon thả, dáng người thật đẹp.<br><br>\"Tuyết Phù, ngươi lại muốn làm gì?\"Nhìn thấy nữ tử này, Vân Cẩm xuất hiện một chút bất đắc dĩ.<br><br>.<br><br>"]