["<br>(08/09/2023)<br>—©—<br>Trên xe, gương mặt Thẩm Côi Ý phấn khích hẳn lên.<br>Bà cười tủm tỉm gọi điện thoại cho người bên kia nhà cũ, chuyện Cố Bạch Y chuyển qua hai ngày nay, đều nghe được rõ ràng.<br>Tuy rằng bên ngoài không có biểu hiện đặc biệt thân mật gì, nhưng Thẩm Huyền Mặc có thể cho phép Cố Bạch Y vào nhà, cũng đủ để nói rõ rất nhiều vấn đề.<br>Huống hồ lại là Thẩm Huyền Mặc chủ động.<br>Ở một mức độ nào đó, Thẩm Huyền Mặc cũng thông minh, ngược lại bị thông minh hại.<br>Bản thân hắn còn đang khổ tâm tìm cách diễn xuất làm thế nào để biểu hiện ra \"thâm tình\" của mình, nhưng người hiểu rõ hắn đều có thể dễ dàng nhìn ra hắn đối xử với Cố Bạch Y không bình thường.<br>Thẩm Côi Ý khẽ chậc chậc một tiếng, cảm thán: \"Động tác của thằng nhóc này thật đúng là rất nhanh.\"<br>Bà còn tưởng rằng ít nhất phải mất mấy tháng, Thẩm Huyền Mặc mới không biết xấu hổ mở miệng.<br>Có điều nếu hai người đã ở cùng một chỗ, bà liền không cần phải nhúng tay vào.<br>Chi bằng lưu lại chút không gian để cho bọn họ tự bồi dưỡng tình cảm.<br>Thư ký Dư đi cùng bà vẻ mặt phức tạp: \"Ngài không sợ diễn giả cuối cùng làm thật sao?\"<br>Thẩm Côi ý thờ ơ cười cười: \"Vậy thì thế nào?\"<br>Bộ dáng bà giương mắt nhìn người như vậy, giống Thẩm Huyền Mặc kinh người.<br>Dù sao cũng là mẹ con ruột.<br>\"Nếu như Tiểu Cố thật sự thích Huyền Mặc, coi như thằng nhãi kia vận khí tốt.\"<br>\"Cô đơn hơn hai mươi năm, cuối cùng cũng có một người tri kỷ.<br><br>Ta là mẹ, còn có thể chia rẽ bọn họ sao?\"<br>\"Nếu Tiểu Cố không thích nó, thì vừa vặn chà xát nhuệ khí của nó thôi.\"<br>\"Nhưng lỡ đâu....\" Thư ký Dư khó tránh khỏi thiên vị đứa nhỏ nhà mình, \"Lỡ đâu cuối cùng là Cố Bạch Y hãm vào không ra được thì sao?\"<br>\"Anh từng thấy Huyền Mặc để ý đến một người như vậy bao giờ sao?\" Thẩm Côi Ý hỏi ngược lại.<br>\"Thế nhưng, bọn họ mới quen biết bao lâu.\" Thư ký Dư vẫn còn chần chừ.<br>Bối cảnh hai người chênh lệch lớn như vậy.<br>Cho dù thực sự là sự thật, cũng đầy sự không chắc chắn.<br>Nhất thời hứng khởi, chưa chắc sẽ có kết quả tốt.<br>\"Loại chuyện thích này, nói chuẩn xác sao được?\" Thẩm Côi Ý nói, \"Nhìn thấy người đấy liền cảm thấy vui vẻ, không phải bởi vì cậu ấy làm chuyện gì phi thường, chỉ là bởi vì cậu ấy là người kia.\"<br>Mặt xinh đẹp đến đâu, đổi lại là một người khác sẽ thiếu đi phần hấp dẫn đó.<br>Tính cách thú vị hơn nữa, đổi lại một người khác có lẽ sẽ ghét bỏ ồn ào.<br>Hai chữ \"Thích\", vốn là thứ không hợp lý nhất, không nói logic, không có nguyên nhân.<br>Tranh thủ không được, không khống chế được.<br>Nhưng tương lai như thế nào, tùy thuộc vào cách hai bên lựa chọn.<br>Không thông suốt không tranh thủ không chủ động, cho dù thích cũng là vô ích.<br>Thư ký Dư hiểu được, không nói gì nữa.<br>Thẩm Côi Ý nhìn xe cộ ùn ùn bên ngoài cửa sổ xe, ý cười trên hàng lông mày dần dần phai nhạt.<br>\"Anh nói xem...\" Thần sắc Thẩm Côi Ý có chút buồn bã nhàn nhạt, tựa như lẩm bẩm, \"Nếu thật sự có người mình thích, nó có thể đối xử với thế giới này thân thiện hơn một chút hay không?\"<br>Thư ký Dư không biết nên trả lời như thế nào.<br>Trầm mặc thật lâu, hắn mới thấp giọng nói: \"Huyền Mặc cậu ấy đã rất cố gắng.\"<br>Rất cố gắng làm loại \"người bình thường\" mà Thẩm Côi Ý mong đợi.<br> <br>—©—<br>Thẩm Côi Ý đến hùng hổ, đi dứt khoát lưu loát.<br>Bà vừa đi, Thẩm Huyền Mặc còn chưa có phản ứng gì, Nguyên Dĩ Ngôn đã hung hăng thở phào nhẹ nhõm trước.<br>Thật vất vả đợi đến khi công việc trong tay đều xử lý xong, đã là chạng vạng cuối tuần rồi.<br>Nguyên Dĩ Ngôn mò đến văn phòng Thẩm Huyền Mặc, hỏi hắn buổi tối có muốn đi ra ngoài tụ tập hay không.<br>Ngoại trừ y và Úc Thừa Phong, còn có mấy người bạn thân khác, khó có thể dành thời gian.<br>Thẩm Huyền Mặc rất dứt khoát một mực từ chối: \"Không đi.\"<br>Hắn đã sẵn sàng tan làm trực tiếp về nhà rồi.<br>Nguyên Dĩ Ngôn nói: \"Cậu có thể gọi Tiểu Cố lên đây không.\"<br>Thẩm Huyền Mặc không hề động đậy: \"Không cần thiết.\"<br>Nguyên Dĩ Ngôn tiếp tục khuyên: \"Vậy cậu ăn cơm xong về sớm một chút là được rồi.\" <br>Thẩm Huyền Mặc: \"Các cậu rất thiếu người mời khách?\"<br>Nguyên Dĩ Ngôn ho khan hai tiếng: \"Làm sao có thể, đây không phải là đã lâu không tụ tập qua, coi như đi thả lỏng một chút mà thôi.\"<br>Thẩm Huyền Mặc vừa cầm lấy áo khoác trên lưng ghế, một tay kéo ngăn kéo ra, lấy ra một tấm thẻ đưa cho Nguyên Dĩ Ngôn: \"Ghi vào sổ sách của tôi.<br><br>Các cậu thích chơi bao nhiêu thì chơi, đừng quên sáng hôm sau trở lại đúng giờ để làm việc.\"<br>Nguyên Dĩ Ngôn tuyệt đối không khách khí nhận thẻ liền cất vào túi, còn đưa tay bái thần tài hai cái: \"Đa tạ ông chủ!\"<br>Thẩm Huyền Mặc cho y một ánh mắt ghét bỏ.<br>Nguyên Dĩ Ngôn đi theo hắn ra cửa, cũng không phải thật sự chỉ trông cậy vào Thẩm Huyền Mặc mời khách, cuối cùng lại truy vấn một lần nữa: \"Cậu thật sự không đi sao?\"<br>Thần sắc Thẩm Huyền Mặc có chút mệt mỏi: \"Lần sau nói sau đi.\"<br>Nguyên Dĩ Ngôn nhìn ra hắn quả thật không có hứng thú, cũng không khuyên nữa, chỉ là đi cùng hắnvề phía bãi đỗ xe.<br>Bên ngoài trời có chút tối tăm, nhưng còn chưa đến tối.<br>Chân trời đè lên mấy đám mây đen nhánh, giống như sắp mưa, lúc ra khỏi công ty đi ra bên ngoài, không khí ngược lại càng thêm nặng nề.<br>Nguyên Dĩ Ngôn nhất thời bừng tỉnh, khó trách hôm nay tâm tình Thẩm Huyền Mặc không tốt.<br>Thẩm Huyền Mặc không thích ngày mưa.<br>Đặc biệt là trước khi trời sắp mưa.<br>\"Huyền Mặc, cậu chờ tôi một chút.\" Nguyên Dĩ Ngôn gọi hắn lại, sau đó xoay người chạy theo hướng ngược lại.<br>Đối diện công ty có một cửa hàng bánh ngọt, lúc trước Thẩm Huyền Mặc còn cố ý giúp Cố Bạch Y mang theo vài lần, hẳn là rất thích.<br>Nguyên Dĩ Ngôn vội vàng đi vào cửa hàng, tiện tay chỉ một lúc muốn mấy món kinh điển đóng gói lại, sau đó lại chạy về.<br>Xe của Thẩm Huyền Mặc đã dừng ở ven đường.<br>Nguyên Dĩ Ngôn chạy tới gõ cửa kính xe, sau đó ném túi bánh ngọt lên ghế phụ.<br>Thẩm Huyền Mặc hỏi: \"Đây là cái gì?\"<br>\"Bánh đào, trứng cuộn còn có cái gì đó nữa.\" Nguyên Dĩ Ngôn nói liền nhớ không ra, \"Dù sao cũng chính là mấy loại bán tốt nhất, cậu trở về đưa cho Tiểu Cố.\"<br>Thẩm Huyền im lặng nhìn y một cái.<br>Nguyên Dĩ Ngôn cảm giác được một cỗ áp lực vô hình, vội vàng bổ sung: \"Chính cậu tặng cho cậu ấy! Tạo mối quan hệ tốt có hiểu hay không! Cậukhông phải vẫn luôn lo lắng diễn không tự nhiên sao, các cậu lúc trước đều không thân diễn ra mới có quỷ, đương nhiên trước tiên làm bạn bè bình thường dù sao cũng hơi quen thuộc một chút.\"<br>\"Ở chung với người khác tạm thời ôm chân Phật cũng không được, không thể nhớ tới mới tỏ vẻ một chút, không cần liền ném sang một bên, bình thường phải như vậy nhuận vật tế vô thanh*, ở chung mới tự nhiên.\"<br>Nói về lĩnh vực mình am hiểu, Nguyên Dĩ Ngôn nói rất rõ ràng.<br>Thẩm Huyền Mặc nghe hiểu.<br>Nhưng hôm nay hắn đang ở trong một tâm trạng tồi tệ, chỉ cảm thấy Nguyên Dĩ Ngôn rất ồn ào, vì vậy chỉ nghe vào nửa đầu lời nói, đã muốn rời đi.<br>Nguyên Dĩ Ngôn cảm thấy được tựa hồ sát tâm của hắn dần dần nổi lên, vô cùng thức thời dừng lại.<br> <br>\"Khụ, tóm lại, dùng chút thật lòng.\" Nguyên Dĩ Ngôn quật cường mà bổ sung câu tổng kết cuối cùng.<br>Thẩm Huyền Mặc thản nhiên \"Ừ\" một tiếng.<br>——Hắn thế mà không tức giận.<br>Nguyên Dĩ Ngôn bất giác đưa tay sờ sờ gáy mình, thế nhưng sinh ra chút cảm giác không chân thật.<br>Bình thường Thẩm Huyền Mặc lúc này tuyệt đối đã nhẫn nại đến điểm mấu chốt, ít nhất phải nói y từ đầu tới chân mới tính xong.<br>Là bởi vì nói đến Cố Bạch Y?<br>Nguyên Dĩ Ngôn rất dễ dàng nghĩ đến chỗbất đồng, cảm giác có chút không thể tưởng tượng nổi, tâm tình lại có chút vi diệu.<br>Y ngơ ngác đứng bên cạnh xe không đi, Thẩm Huyền Mặc cũng chỉ nhướng mày: \"Cậu còn có cao kiến nhất định phải biểu diễn ở chỗ này một chút sao?\" <br>Nguyên Dĩ Ngôn lắc đầu, chợt hỏi hắn một câu: \"Có người ở nhà chờ cậu trở về, loại cảm giác này có phải rất tốt hay không?\"<br>Thẩm Huyền Mặc không trả lời, chỉ nói một câu: \"Thừa Phong ở cửa chờ cậu thật lâu.\"<br>Nguyên Dĩ Ngôn chú ý tới hắn tránh khỏi tầm mắt của mình.<br>Trong nháy mắt đó hắn tựa hồ có chút mờ mịt, lại không cách nào thẳng thắn phủ nhận.<br>Đại khái, có lẽ, quả thật là có chút vui vẻ.<br>Mỗi lần Thẩm Huyền Mặc trở về, đèn của tiểu lâu luôn sáng lên.<br>Có đôi khi chú Hàn hoặc dì Chu cũng sẽ ở lại chờ hắn.<br>Không phải không ai nguyện ý chờ hắn, chỉ là đối với Thẩm Huyền Mặc mà nói không hề cần thiết.<br>Hắn sẽ không bởi vì nhìn thấy những người đó đứng ở cửa chờ hắn, liền có chút xúc động.<br>Nhưng Cố Bạch Y hình như không giống vậy.<br>Cố Bạch Y chuyển tới đây cũng mới một tuần, cậu muốn đi học, buổi tối không nhất định trở về sớm hơn Thẩm Huyền Mặc, cũng sẽ không cố ý đến cửa chờ hắn.<br>Nhưng mỗi lần trở về, Cố Bạch Y sẽ chào hỏi hắn, nói \"Thẩm ca đã trở lại rồi\", hoặc là nói hôm nay mình có chuyện gì trì hoãn.<br>Sau đó, sẽ có một câu \"chúc ngủ ngon\" trước khi đi ngủ vào ban đêm.<br>Thẩm Huyền Mặc cũng không nói nên lời có gì đặc biệt, nhưng hắn biết rõ mình cũng không chán ghét.<br>Không chỉ không ghét, thậm chí còn có một chút thích.<br>Bất tri bất giác lại biến thành mơ hồ chờ mong.<br>Khi đến gần nhà, bước chân của hắn sẽ thư giãn hơn bao giờ hết.<br>Thẩm Huyền Mặc hồi tưởng lại lời nói của Nguyên Dĩ Ngôn đi vào nhà.<br>Đèn vẫn sáng lên, phòng khách lại trống rỗng, có loại cảm giác tĩnh mịch khó hiểu.<br>Cửa ra vào trống rỗng, không có ai trong nhà.<br>Hắn ngẩng đầu nhìn thấy tấm bảng phụ cận huyền quan, phía trên viết mấy chữ rồng bay phượng múa lớn ——<br>\"Có việc ra ngoài.<br>——Cố\"<br>hiển nhiên lúc đi vội vàng, nét bút nét mực cũng không để ý, cũng không biết khi nào trở về.<br>Ngoài cửa gió lạnh nức nở, mưa lạnh rải rác rơi xuống.<br>Khóe miệng Thẩm Huyền Mặc từng chút từng chút trượt xuống.<br>Hắn không thể nói rõ ràng rằng sự khó chịu của mình bắt nguồn từ cơn mưa này, hay bất cứ điều gì khác.<br>—©—<br>Ánh đèn ven đường thoạt sáng, xa xa mơ hồ truyền đến tiếng gầm nặng nề.<br>Cố Bạch Y đi một vòng lớn bên ngoài ngõ nhỏ theo điều hướng trên điện thoại, rốt cục ở một mảnh hàng loạt hàng quán ăn tìm thấy bảng hiệu chính xác.<br><br>Xuyên qua mấy cái bàn, hắn rốt cục nhìn thấy Đào Mộc Đào đang cùng ba hai cô gái ngồi ở trong góc.<br>Cậu đưa tay gõ gõ mặt bàn, gọi một tiếng: \"Đào.\"<br>Đào Mộc Đào bị hoảng sợ, quay đầu lại nhìn rõ là Cố Bạch Y, mới thở phào nhẹ nhõm: \"Anh thật sự tới đây.....!Tôi....\"<br>Nàng không nói nên lời.<br>Cố Bạch Y nói: \"Tôi đưa em trở về.<br><br>Em một mình à?\"<br>Bên cạnh Đào Mộc Đào còn có một cô gái: \"Hai chúng tôi.\" <br>Cố Bạch Y gật gật đầu: \"Thế đưa bạn học về trước.\"<br>Cô gái bên cạnh sắc mặt trắng bệch, duy chỉ có môi bị mình cắn đến đỏ bừng, cơ hồ thấy máu, hốc mắt cũng có chút ướt át.<br>Cô vô thức dán chặt Đào Mộc Đào, thấp giọng hỏi nàng: \"Đây là ai?\"<br>Đào Mộc Đào dừng lại một chút, nói, \"Một người anh trai của tôi.\"<br>Cô gái không hoài nghi lời nói của nàng, nhưng ánh mắt đánh giá Cố Bạch Y cũng không tin tưởng: \"Anh ấy như vậy...!Không đủ người ta đánh đi?\"<br>Cố Bạch Y nhận được điện thoại của Đào Mộc Đào liền lập tức chạy tới, ngay cả áo khoác cũng chưa kịp mặc, giờ phút này trên người chỉ có một chiếc áo sơ mi rộng thùng thình, ánh đèn chiếu lên, gió lạnh thổi qua, có loại cảm giác gầy gò linh linh yếu ớt.<br>Đáy mắt cô gái lộ ra vài phần không đành lòng: \"Nếu không thì quên đi, đừng đến lúc đó ngay cả anh ấy cũng bị vướng vào.\"<br>Đào Mộc Đào cũng có chút chần chờ.<br>Trong góc có người thò đầu dò xét.<br>Cố Bạch Y liếc mắt một cái, nhìn thấy một người đàn ông quần áo tối màu lén lút nhìn về phía này.<br>Cậu có lẽ đã hiểu chuyện gì đang xảy ra.<br>Hai mươi phút trước Đào Mộc Đào nhắn tin hỏi cậu có thể đến nhà giáo viên đón cô không.<br>Tin nhắn này gửi đến không đầu không đuôi, Cố Bạch Y cũng không biết giáo viên của Đào Mộc Đào là ai.<br>Cậu trả lời điện thoại lại hỏi, chợt nghe thấy bên Đào Mộc Đào có tiếng khóc sướt mướt.<br>Đào Mộc Đào lúc này mới phát hiện gửi nhầm tin nhắn.<br>Nàng và một bạn nữ khác vốn là đến nhà giáo viên dạy thêm, kết quả ở lại hơi muộn, trên đường kết bạn trở về liền cảm giác có người đi theo hai người.<br>Vốn tưởng là ảo giác, kết quả nương theo khúc cua cùng ánh đèn vừa quay đầu lại, liền phát hiện quả thật có hai ba người đàn ông vẫn đi theo phía sau các nàng.<br>Hai người sợ hãi, sau đó không dám đi vào ngõ nhỏ không có người nữa.<br>Nhưng muốn về nhà, các nàng tất nhiên sẽ đi qua một đoạn đường nhỏ không có người.<br>Đào Mộc Đào vốn muốn tìm bạn nam trong lớp, kết quả hoặc là cách quá xa, hoặc là dứt khoát không trở về.<br>Cố Bạch Y bảo hai người tìm chỗ chờ, cậu đi qua đón các nàng.<br>Nhưng mà gặp mặt, hai cô gái ngược lại đều chần chờ.<br>Các nàng là muốn tìm người to gan, nhưng cũng không muốn cuốn theo \"ngoại viện\" vào.<br>Ánh mắt Cố Bạch Y nhìn các nàng liền biết đang lo lắng cái gì, nhịn không được thở dài: \"Tôi không yếu ớt như vậy—— tốt xấu gì cũng nhiều người, các em không phải nói chỉ có hai ba người sao? Bọn họ chưa chắc đã có lá gan ra tay.\"<br>Bằng không lúc trước ở trong ngõ nhỏ liền trực tiếp động thủ.<br>\"Hay là các em muốn ở chỗ này đợi cho đến hừng đông?\" <br>Hai người liếc nhau một cái, lắc đầu: \"Vậy, chúng ta mau đi.\"<br>Cố Bạch Y ý bảo hai người đi phía trước.<br>Đi ra khỏi phạm vi ánh đèn, Cố Bạch Y cảm giác được ánh mắt dò xét phía sau cũng không có biến mất, cậu nghe thấy vài tiếng bước chân có chút lộn xộn.<br>Có kẻ trộm không có can đảm.<br>Nhiều người thực sự là đủ để lừa họ.<br>Cố Bạch Y hơi nhíu mày, thấp giọng hỏi Đào Mộc Đào: \"Những người đó đi theo em hay là em ấy?\"<br>Đào Mộc Đào lắc đầu: \"Tôi cũng không biết.\"<br>Cố Bạch Y hỏi: \"Trước đây chưa từng gặp qua sao?\" <br>Đào Mộc Đào nói: \"Trước kia chúng tôi đều là năm sáu người cùng nhau trở về.\"<br>Hôm nay vẫn là bởi vì trước đó nàng vắng mặt, ở lại thêm một lát, cho nên cuối cùng mới còn lại.<br>Bình thường lúc này trời còn chưa tối, cũng vẫn chưa xảy ra chuyện gì, các nàng lúc này mới dám tự mình trở về.<br>Không nghĩ tới như vậy đã bị theo dõi.<br>Cố Bạch Y lại hỏi: \"Em sốt ruột trở về sao?\"<br> <br>Đào Mộc Đào lắc đầu: \"Hôm nay mẹ tôi vẫn làm ca đêm.\"<br>Nàng nói, có chút lo lắng: \"Anh đừng nói với mẹ tôi!\" <br>Cố Bạch Y trấn an nói: \"Đừng nóng vội, lát nữa giúp em giải quyết vấn đề này.\" <br>Đào Mộc Đào sửng sốt một chút: \"Giải quyết như thế nào?\"<br>Cố Bạch Y nhẹ nhàng nói: \"Giải quyết vật lý.\"<br>Đào Mộc Đào mờ mịt.<br>Nhưng chẳng bao lâu cô đã hiểu được loại \"vật lý\" này là gì.<br>Sau khi đưa cô gái kia trở về, Cố Bạch Y lại mang theo Đào Mộc Đào vòng về con đường cũ.<br>Không bao lâu sau, trong ngõ nhỏ mênh mông đã vang lên tiếng bước chân dư thừa.<br>Lúc đi qua góc đường, Cố Bạch Y nhẹ nhàng vỗ vai Đào Mộc Đào, ý bảo nàng đứng dưới đèn đường phía trước.<br>Đào Mộc Đào có chút khẩn trương nhìn cậu một cái, nhưng vẫn làm theo.<br>Hai ba giây sau, góc kia quả nhiên có người đuổi theo.<br>Ánh mắt Cố Bạch Y hơi lạnh, hoạt động ngón tay một chút.<br>Tổng cộng ba người—— bốn người, ba người phía trước rất dễ đối phó, chính là tên côn đồ bình thường, người đầy mùi rượu, đánh nhau không hề có quy củ, toàn bộ dựa vào một thân sức trâu cùng lỗ mãng.<br>Cố Bạch Y nhấc chân đạp một cái, bọn họ liền không chút sức chống cự quỳ xuống đất.<br>Người còn lại có một chút rắc rối.<br>Cố Bạch Y một chưởng vỗ qua liền ý thức được không đúng—— người này luyện qua.<br>Hơn nữa vô luận ăn mặc hay là khí tức, đều khác biệt một trời một vực với tên côn đồ trên mặt đất.<br>Cũng không có gì trà trộn vào lệ khí của phố phường.<br>Không giống như một nhóm.<br>Có chần chờ, Cố Bạch Y xuống tay cũng không tàn nhẫn như vậy.<br>Nhưng mà người nọ lại không thuận theo mà buông tha, rất có khí thế muốn đánh ngã cậu.<br>\"Chờ ——\"<br>Cố Bạch Y mới vừa mở miệng, động tác của đối phương lại hung ác vài phần.<br>\"Tôi——\"<br>\"Câm miệng! Tên vô sỉ lưu manh! Hôm nay tôi phải thay trời hành đạo giáo huốn cậu!\" Thanh âm người đàn ông trầm thấp lại phẫn nộ.<br>\"......\" Gân xanh trên trán Cố Bạch Y nhảy nhảy.<br>Cậu hít một hơi sâu, lại bình phục hô hấp, ý đồ khống chế lực đạo của mình.<br>\"Cậu——\" Người đàn ông lại muốn mở miệng mắng.<br>Cố Bạch Y hơi nghiêng người tránh một nắm tay của người đó, sau đó trực tiếp đá vào đầu gối hắn.<br>Thình thịch.<br>Người đàn ông quỳ rạp xuống đất.<br>Thật ra hắn so với mấy tên côn đồ kia thì tốt hơn một chút, chỉ có đầu gối quỳ, không trực tiếp nằm liệt giữa đường.<br>Hắn lại phẫn nộ mà quát: \"Đánh lén tính cái gì ——\"<br>Cố Bạch Y một chân dẫm lên chân hắn.<br>Người đàn ông thẳng tắp như cây gậy trúc vẫn phải khuất phục mà ngã trên mặt đất.<br>Không thể động đậy.<br>Người đàn ông phẫn nộ mà xoay đầu, còn muốn nói gì: \"Cậu ——\"<br>Cố Bạch Y tay mắt lanh lẹ, dùng một chút lực bóp chặt cằm hắn, trực tiếp ấn hắn xuống.<br><br>Sau đó mới rũ mắt, thở nhẹ ra một hơi: \"Ồn ào.\"<br>Người đàn ông: \"......\"<br>—©—<br>*\"Thích\" trong tiếng Trung là 喜欢: xǐhuan, là hai chữ<br>*Nhuận vật tế vô thanh: Tưới mát vạn vật mà không gây tiếng động..<br><br>"]