["<br>Thẩm Huyền Mặc ho nhẹ một tiếng: \"Tôi đưa cậu đi.\"<br>Xe của hắn dừng ở bãi đậu xe trước cửa nhà hàng, Úc Thừa Phong bị Viên Y Nghiên lôi kéo, vẫn nhìn theo bọn họ lái xe rời đi.<br>Viên Y Nghiên là một người cọ xe chuyên nghiệp, không thể không biết xấu hổ đi chen chúc xe của Thẩm Huyền Mặc, đương nhiên phải ôm lấy đùi một người bạn tốt khác.<br>Vừa lúc Úc Thừa Phong có việc muốn hỏi y, tượng trưng ghét bỏ một chút, vẫn là ở lại.<br>\"Sao hôm nay cậu lại như vậy...!Nhiệt tình như vậy?\"Úc Thừa Phong có chút kỳ quái hỏi Viên Y Nghiên.<br>\"Lúc trước cậu có thấy Huyền Mặc chủ động đưa người về như vậy không?\" Viên Y Nghiên chỉ chỉ phương hướng bọn họ rời đi.<br>Úc Thừa Phong suy nghĩ một chút, lắc đầu.<br>Ở chỗ Thẩm Huyền Mặc, không có từ \"thuận đường\".<br>Trước kia tham gia hoạt động hoặc tụ tập ăn uống, Thẩm Huyền Mặc bình thường đều là người tỉnh táo đến cuối cùng, hắn cũng sẽ rất chu đáo đưa những người say rượu kia lên taxi, trả tiền xe trước.<br>Hoặc chỉ đơn giản là gọi tài xế của công ty.<br>Nhưng muốn chen chúc lên xe của Thẩm Huyền Mặc, chính là một chuyện khó khăn.<br>Thẩm Huyền Mặc là một người có ý thức lãnh địa cực kì mạnh mẽ.<br>Trước kia lúc học đại học ở phòng bốn người, ba người còn lại đều nhồi nhét ký túc xá đầy đủ, duy chỉ có Thẩm Huyền Mặc chỉ coi ký túc xá là nơi ngủ, ngoại trừ sách giáo khoa nhiều ra, lúc hắn tới như thế nào, lúc đi chính là như thế.<br>Nếu không phải khi đó hắn cùng mẹ náo loạn dữ dội, đại khái hắn cũng sẽ không lựa chọn ở đấy.<br>Sau đó bắt đầu buôn bán, trong tay có dư tiền, Thẩm Huyền Mặc cũng là người đầu tiên dọn ra khỏi ký túc xá.<br>Có điều hắn cũng không phải loại tính cách cao lãnh đến mức không để người trong mắt, ngược lại tính cách xử thế của hắn đều rất chu đáo, bình thường đều nắm chắc khoảng cách ở chung với người khác.<br>Từ nhỏ đến lớn người khác nhân duyên đều không tệ, luôn bất tri bất giác có thể trà trộn thành \"đại ca\" trong đám người.<br>Hắn hầu như không có vì thói quen lông rùa mà náo loạn với người khác, dần dà, ngay cả người bên cạnh cũng dần dần quên mất, hắn kỳ thật là người rất chú trọng cảm giác khoảng cách.<br>Như người bạn lâu năm như Viên Y Nghiên, chen chúc lên xe của Thẩm Huyền Mặc đều phải dựa vào da mặt dày, mà đặt lên người Cố Bạch Y, lại đều biến thành Thẩm Huyền Mặc chủ động.<br>Chẳng qua loại chuyện nhỏ này đặt ở trên người người bình thường quá mức tầm thường, giống như ngay cả Thẩm Huyền Mặc cũng không cảm thấy có cái gì không đúng.<br>\"Lúc trước Huyền Mặc nói với tôi rằng cậu ấy tìm một người giả làm bạn trai, cậu có biết phản ứng đầu tiên của tôi là gì không?\" Viên Y Nghiên chậc chậc một tiếng, hướng về phía khói xe chỉ trỏ, \"Cây sắt rốt cục nở hoa.<br><br>Nhưng hiện tại nhìn xem, rõ ràng chính là thấy sắc nảy lòng tham!\"<br>Úc Thừa Phong cảm thấy y nói có chút quá mức: \"Nhưng lần đầu tiên gặp mặt, Huyền Mặc đối với cậu ấy cũng không có gì đặc biệt.\"<br>Ngược lại tránh không kịp.<br>\"Nói không chừng chính là nhìn thân thế đáng thương của cậu ấy....\"<br>Viên Y Nghiên: \"Cậu có nghĩ cậu ta giống như một người tràn ngập lòng trắc ẩn không?\" <br>Úc Thừa Phong: \"....\"<br>Viên Y Nghiên tựa hồ quyết tâm muốn chứng minh Thẩm Huyền Mặc đối với Cố Bạch Y không bình thường, Úc Thừa Phong cũng không thích tranh luận, liền thở dài: \"Cậu nói cái gì chính là cái gì đi.\"<br> <br>Đó cuối cùng cũng là chuyện của Thẩm Huyền Mặc.<br>Viên Y Nghiên lại trầm mặc một chút.<br>\"Tôi không phải muốn nhìn cậu ấy náo nhiệt, chỉ là cảm thấy——\" Thẩm Huyền Mặc có chút đáng thương.<br>Bao nhiêu năm qua không thấy hắn \"muốn\" cái gì.<br>Viên Y Nghiên dừng một chút, nuốt những lời sau đó trở về: \"Coi như tôi không nhìn được huynh đệ tốt cô độc nhiều năm như vậy đi.\"<br>\"27 28 tuổi rồi, con trai nhà người ta đã có thể mua nước tương.\"<br>Úc Thừa Phong nhìn y một cái: \"Nếu Huyền Mặc thật sự thích Tiểu Cố, bọn họ cũng không sinh ra được con.\"<br>Viên Y Nghiên: \".....\"<br>Viên Y Nghiên: \"Lại không phạm pháp, nghĩ cũng không được sao?\"<br>Úc Thừa Phong: \"....!Được chứ.\"<br>- ©-<br>Một trận phanh gấp.<br>\"Phanh.\"<br>Cố Bạch Y đập đầu vào cửa sổ xe nửa mở.<br>Mấy chiếc xe phía sau đồng thời truyền đến tiếng phanh chói tai, có chút nóng nảy bấm còi, còn có người trực tiếp thò đầu ra rống lên: \"Bệnh thần kinh à! Vội vàng đầu thai à?!\"<br>Chủ xe điện đột nhiên băng qua đường thì bất ngờ, sau khi đi vào làn đường không có xe thì tăng tốc rời đi.<br>Cảnh sát giao thông vốn đang làm nhiệm vụ tại ngã tư đèn giao thông phía trước vội vàng đạp xe đuổi theo.<br>Đèn xanh cách đó không xa nhảy hai cái, chuyển sang màu đỏ.<br>Thẩm Huyền Mặc dừng xe trước vạch ngựa vằn, quay đầu nhìn Cố Bạch Y: \"Không sao chứ?\"<br>Cố Bạch Y xoa xoa thái dương, lắc đầu: \"Không có việc gì.\"<br>Nghe tiếng vang, đầu óc cũng ong ong một chút, không có cái gì khó chịu khác.<br>Cho dù điện thoại di động đặt trên đùi còn chưa kịp bắt lấy, rơi xuống phía dưới, cũng là \"rầm\" một cái đập đến vững chắc.<br>Hy vọng không hư.<br>Cố Bạch Y cúi người nhặt điện thoại.<br>Thẩm Huyền Mặc vốn chỉ muốn nhìn thoáng qua cậu đang làm cái gì, đang muốn thu hồi tầm mắt thì thoáng nhìn thấy sau gáy Cố Bạch Y có chút khác thường.<br>Cố Bạch Y vừa sờ tới điện thoại, chỉ lo cúi đầu ấn nút bật nguồn.<br>Thấy điện thoại hoạt động bình thường, cậu mới thở phào nhẹ nhõm.<br>Sau đó cậu liền chú ý tới tầm mắt Thẩm Huyền Mặc.<br>\"Thẩm ca, làm sao vậy?\" Cố Bạch Y cảm thấy ánh mắt hắn có chút kỳ quái.<br> <br>\"Phía sau cổ cậu——\"Thẩm Huyền Mặc chỉ chỉ vào vị trí sau gáy nghiêng xuống một chút, nơi đó vừa vặn bị đuôi tóc cùng cổ áo ngăn trở, nếu không phải khom lưng cúi đầu căn bản nhìn không rõ.<br>Nơi đó có một dấu vết ngang tối màu, in trên da đặc biệt đột ngột.<br>Cố Bạch Y nghe vậy sờ sờ gáy, sờ đến một chút vảy nến nhô lên, nhớ tới nguồn gốc.<br>\"Sáng nay...!Không cẩn thận bị trầy xước một chút, chút vết thương nhỏ, không có gì.\"Cố Bạch Y không để ý mà thu tay lại.<br>Đối với cậu, đây là một vết thương da thịt.<br>Cũng là cậu có chút sơ suất, bởi vì không rõ trình độ tổng thể của thế giới này như thế nào, cậu lại không muốn tùy tùy tiện tiện đưa lên kiện tụng, cho nên mới đầu xuống tay liền nhẹ hơn một chút.<br>Không nghĩ tới có người trong tay giấu dao, tiến đến sau lưng liền cọ cho cậu một dao.<br>Có điều cũng chỉ có một vết thương như vậy.<br>Cố Bạch Y theo phản xạ có điều kiện vặn cánh tay đối phương, nửa đường nhớ tới gãy xương nói không chừng còn phải bồi thường tiền, mới sửa lại khớp xương.<br>Lần này tới lần khác làm cho người nọ kêu giống như giết heo, ngược lại đem những người khác đều hù dọa.<br>Sau khi có kinh nghiệm, phần còn lại giải quyết dễ dàng hơn nhiều.<br>Tất cả đều là một đám tép riu.<br>Cố Bạch Y dễ dàng đối phó, lúc này tự nhiên cũng không để ý, Thẩm Huyền Mặc nghe được \"Sáng nay\", lại nghĩ nhiều hơn một chút.<br>\"Cậu gặp phải đám người kia?\" Thẩm Huyền Mặc hỏi.<br>\"Ừm.\" Cố Bạch Y thuận miệng đáp.<br>\"Bọn họ động thủ với cậu?\" Thẩm Huyền Mặc nhíu mày.<br>\"Ừm——\" Cố Bạch Y lấy lại tinh thần, vội vàng nói, \"Tôi không có việc gì, bọn họ đều bị đánh ngã.\"<br>Thẩm Huyền Mặc căn bản không cho rằng chủ ngữ của những lời này là Cố Bạch Y, nghe vậy ngược lại thoáng thả lỏng một chút: \"Có người cứu cậu? Triệu Tang Thực?\"<br>Cố Bạch Y theo bản năng lắc đầu, lắc đến một nửa liền có chút ảo não hẳn là nên dứt khoát nhận đi.<br>Nếu chỉ có một người thì dễ nói.<br>Đối diện là một đám tay đấm chuyên nghiệp, nếu nói đều là Cố Bạch Y tự mình giải quyết, Thẩm Huyền Mặc căn bản không có khả năng tin tưởng.<br>Cố Bạch Y cảm thấy cũng không có gì cần thiết phải tốn nhiều lời qua miệng.<br>Dù sao Thẩm Huyền Mặc thuê cậu làm diễn viên, cũng không phải làm vệ sĩ.<br>Cố Bạch Y suy nghĩ một chút, vẫn dùng cái cớ của quản lý nhét vào kia: \"Đại khái là một.....!Thế ngoại cao nhân có lòng tốt đi.\"<br>Thẩm Huyền Mặc: \".....\"<br>Hắn cảm thấy Cố Bạch Y đang có lệ cho hắn, nhưng không có chứng cứ.<br>Có điều nếu Cố Bạch Y không muốn nói, hắn cũng không hỏi nhiều.<br>Tầm mắt Thẩm Huyền Mặc dừng lại trên mặt Cố Bạch Y hai giây, lại chuyển đến sau gáy cậu: \"Miệng vết thương phải khử trùng một chút.\"<br><br>Miệng vết thương kia liếc mắt nhìn qua có chút dữ tợn.<br>Hoặc là bị thương nặng, hoặc là căn bản không xử lý.<br>Cố Bạch Y nói không cần không có việc gì, Thẩm Huyền Mặc thuận miệng \"Ừ\" một tiếng, lại dừng xe ở con đường kế tiếp.<br>Bên cạnh đó là một hiệu thuốc.<br>Thẩm Huyền Mặc không gọi Cố Bạch Y, chỉ nói một câu: \"Ở chỗ này chờ tôi một lát.\"<br>Lập tức tự mình xuống xe, đi về phía hiệu thuốc.<br>Cố Bạch Y hơi ngẩn ra.<br>Loại chuyện này ở kiếp trước cũng thường xuyên phát sinh, Cố Bạch Y không để ý vết thương nhỏ trên người mình, nhưng người bên cạnh luôn như lâm đại địch, cọ rách một chút da đều muốn lôi kéo cậu đi bôi thuốc vài lần.<br>Cố Bạch Y một mặt cảm thấy bọn họ làm lớn chuyện, một mặt lại không thể tránh khỏi cảm thấy ấm lòng.<br>Tất cả đều xuất phát từ sự quan tâm đến cậu.<br>Nhưng những người đó là những người thân yêu, bạn bè của cậu.<br>Thẩm Huyền Mặc và cậu kỳ thật mới quen biết mấy ngày mà thôi.<br>Hơn nữa hắn thoạt nhìn cũng không giống loại người hiền lành chu đáo gì đó.<br>Nhìn thấy Thẩm Huyền Mặc từ trong hiệu thuốc đi ra, Cố Bạch Y theo bản năng rũ mắt, đè xuống chút nghi hoặc khác thường trong lòng.<br>Thẩm Huyền Mặc xách theo một túi povidone dạng bình xịt, tăm bông, thuốc mỡ, băng gạc lên xe.<br>Cố Bạch Y theo bản năng đưa tay đón.<br>Thẩm Huyền Mặc lại đột nhiên thu tay về.<br>Động tác Cố Bạch Y dừng lại, chợt nghe Thẩm Huyền Mặc thản nhiên nói: \"Cúi đầu.\"<br>Thẩm Huyền Mặc mở nắp chai ra, liếc mắt nhìn Cố Bạch Y sững sờ không nhúc nhích: \"Cậu một mình trở về làm thế nào? Tôi giúp cậu.\"<br>Vị trí ở gáy có thể được chạm vào, nhưng không thể nhìn thấy.<br>Thẩm Huyền Mặc giống như một người mẹ già quan tâm, Cố Bạch Y mím môi, cuối cùng vẫn không mặt mũi từ chối ý tốt của hắn, chậm rãi cúi đầu.<br>Vết thương ở cuối cổ áo lộ ra.<br>Thẩm Huyền Mặc chần chờ một chút: \"Cổ áo...\"<br>Cố Bạch Y hiểu được ý tứ của hắn, cởi bỏ hai nút áo sơ mi, đưa tay đè cổ áo xuống, đầu cũng thấp hơn một chút.<br>Thẩm Huyền Mặc bật tất cả đèn trong xe lên, nghiêng người về phía ghế phụ.<br>Sương lạnh phun lên da, Cố Bạch Y không khống chế được run lên.<br>Thẩm Huyền Mặc dừng một chút: \"Đau?\"<br>Cố Bạch Y lắc đầu một chút, rất nhanh lại dừng lại, thấp giọng nói: \"Không đau.\"<br>Chỉ là không thích có người từ phía sau tiếp cận cậu như vậy.<br>Hoàn toàn đem vị trí yếu ớt sau gáy này bại lộ trước mặt người —— còn là một người chỉ quen biết vài ngày, trước kia căn bản là chuyện không có khả năng xảy ra.<br>Cố Bạch Y vô thức cuộn lại ngón tay, lặng lẽ mặc niệm \"Thẩm ca là người tốt\", mới mạnh mẽ đem sát khí cùng địch ý xao động bất an đè trở về.<br>Cậu nên kiên quyết hơn một chút từ chối mới phải.<br>Cố Bạch Y tận lực bình phục hô hấp, phát tán tư duy miên man lung tung suy nghĩ một hồi, bất tri bất giác đã thả lỏng rất nhiều.<br>Sau đó cậu mới có dư lực đi chú ý chuyện khác.<br> <br>\"Thẩm ca, hình như rất thuần thục?\"<br>\"Ừm.\" Thẩm Huyền Mặc thuận miệng nói, \"Trước kia lúc đánh nhau với người khác cũng thường xuyên bị thương.\"<br>Thủ pháp xử lý vết thương cũng thuận tiện luyện ra.<br>\"Ừ?\" Cố Bạch Y có chút giật mình, \"Thẩm ca cũng sẽ đánh nhau với người khác sao?\"<br>\"Trước kia.\" Thẩm Huyền Mặc dừng một chút, không biết nghĩ tới cái gì, cười nhạo một tiếng, \"Người sẽ có lúc không biết trời cao đất dày lại tự cho là đúng.\"<br>Viết tắt là tuổi dậy thì.<br>Cục máu đông khô bị cuốn ra, dần dần lộ ra nguyên trạng của vết thương, vết thương cắt ngang dài gần một ngón tay vừa vặn nằm ngang dưới đáy gáy, cũng không sâu, nhưng in trên da lại đặc biệt chói mắt.<br>Giống như đồ sứ sắp bị phá vỡ, yếu ớt đến lung lay sắp đổ.<br>Thẩm Huyền Mặc nhíu mày, thần sắc bất giác có chút lạnh lẽo.<br>Vết thương như vậy, hắn nhìn rất khó chịu.<br>Cố Bạch Y ngay cả một tiếng đau cũng không kêu, chỉ là ngoan ngoãn cúi đầu.<br>Thẩm Huyền Mặc không hiểu sao lại được trấn an một chút, cuối cùng dán một lớp băng gạc, nhắc nhở một câu: \"Mấy ngày nay đừng đụng vào nước.\"<br>Cố Bạch Y: \"Ừm.\"<br>\"Được rồi.\" Thẩm Huyền Mặc buông tay đang đè cổ áo ra.<br>Cố Bạch Y ngẩng đầu, đưa tay kéo cổ áo phía sau, Thẩm Huyền Mặc trong lúc vô tình cúi đầu, nhìn thấy một mảnh lưng lộ ra trong nháy mắt, vội vàng dời tầm mắt như bị bỏng.<br>Không hiểu sao có chút không được tự nhiên.<br>Nhưng mà trong dư quang lại thoáng nhìn thấy một chút đỏ, Thẩm Huyền Mặc không khỏi sửng sốt, tầm mắt theo bản năng quay trở về.<br>Lúc phản ứng lại, hắn đã đưa tay đè lại cổ áo Cố Bạch Y: \"Trên người cậu còn có vết thương khác?\"<br>Cố Bạch Y kỳ quái lắc đầu: \"Không có mà, chỉ có một dao kia.\"<br>Thẩm Huyền Mặc đã kéo cổ áo cậu xuống, nhìn về phía vai trái của cậu.<br>Vừa rồi hình như hắn nhìn thấy chính là vai trái của Cố Bạch Y, vị trí gần xương bả vai có một mảnh dấu ấn màu đỏ, ánh đèn trong xe hơi vàng, chiếu ra một mảnh ám sắc, hắn theo bản năng cho rằng đó là vết máu.<br>Cảm giác được động tác của hắn, Cố Bạch Y lập tức phản ứng lại hắn hiểu lầm cái gì.<br>\"Cái đó không phải——\"<br>Lời còn chưa kịp dứt.<br>Thẩm Huyền Mặc nhìn thấy \"vết máu\" kia ——<br>Một bó mai đỏ mở ra ở vai trái.<br>Hình xăm to bằng lòng bàn tay, khắc sống động như thật, làn da trắng làm nền, càng làm nổi bật những bông hoa nở rộ động lòng người.<br>Đèn trong xe mờ nhạt tạo nên một tầng ánh sáng mờ ám mông lung cho đóa hoa kia.<br>Diễm lệ lại kiều diễm.<br>Trong phút chốc, trong xe một mảnh yên tĩnh, chỉ còn lại tiếng hít thở nhỏ đến không thể phát hiện.<br>Sự nóng bỏng kỳ lạ dâng lên.<br>Mặt Thẩm Huyền Mặc thoáng cái liền đỏ lên..<br><br>"]