["<br>(14/09/2023)<br>—©—<br>Sấm sét bên ngoài cửa sổ lóe sáng.<br><br>Lúc tiếng sấm nặng nề vang lên, gối đầu trong ngực Cố Bạch Y bị chà đạp càng thêm thê thảm.<br><br>Thẩm Huyền Mặc tựa hồ bừng tỉnh: \"Cậu sợ sấm sét?\"<br>Cố Bạch Y có chút quẫn bách gật đầu.<br><br>Thẩm Huyền Mặc nhướng mày: \"Lá gan nhỏ như vậy?\"<br>Cố Bạch Y không nói gì, cúi đầu tiếp tục xoa bóp gối đầu trong ngực.<br><br>Đáy mắt Thẩm Huyền Mặc hiện lên một ý cười, cuối cùng vẫn lui về phía sau hai bước, ngữ khí ôn hòa một chút: \"Vào đi.<br><br>\"<br>Đây là lần đầu tiên Cố Bạch Y vào phòng Thẩm Huyền Mặc.<br><br>Rộng rãi nhưng trống trải, hầu như không có đồ trang trí dư thừa.<br><br>Ngoài giường và tủ quần áo, chỉ có bàn làm việc và tủ sách đầy tường.<br><br>Cửa sổ hướng nam là một cửa sổ lồi, cửa sổ mở ra khe rộng một bàn tay, rèm cửa sổ cũng không kéo, hơi lạnh từ bên ngoài thấm vào phòng.<br><br>Đáng tiếc cũng không thể xua tan cái loại cảm giác nặng nề này.<br><br>Cố Bạch Y ôm gối đầu, cẩn thận ngồi xuống ghế trước bàn làm việc: \"Tôi ngồi ở đây một lát là được rồi.<br><br>\"<br>\"Ngồi đi.<br><br>\" Thẩm Huyền Mặc đi rót hai ly nước, một ly đặt lên bàn, vừa lúc ở trong tầm tay Cố Bạch Y.<br><br>Cố Bạch Y cũng không cố ý đánh giá chung quanh, nhưng khi tầm mắt rơi xuống giá sách, không tự giác dừng lại.<br><br>Gần bàn làm việc, giá sách này đầy đủ các loại sách cổ.<br><br>Trong đó rất nhiều sách Cố Bạch Y đã đều xem qua, ngoài ra cũng có một ít sách cổ kiếp trước sớm đã thất lạc hoặc chỉ còn lại bản gốc, ở thế giới này được bảo tồn thật tốt.<br><br>Đáng tiếc đại bộ phận không có tái bản, hoặc là khó tìm, hoặc là giá cả đắt đến kinh người, Cố Bạch Y cũng chỉ có thể vọng danh than thở.<br><br>Không nghĩ tới trong phòng Thẩm Huyền Mặc lại cất giữ nhiều như vậy, còn có phiên bản khác nhau.<br><br>Cố Bạch Y có chút ngoài ý muốn.<br><br>Thẩm Huyền Mặc chú ý tới tầm mắt của cậu, cho rằng cậu có hứng thú: \"Muốn xem?\"<br>Cố Bạch Y không phủ nhận: \"Anh Thẩm cũng thích xem những thứ này?\"<br>\"Không thích.<br><br>\" Thẩm Huyền Mặc rất thẳng thắn nói, tuy rằng hắn cơ bản đều đã xem qua một lần, \"Ngẫu nhiên dùng để giết thời gian mà thôi.<br><br>\"<br>Cố Bạch Y: \"!.<br><br>\"<br>Thật sự là cách giết thời gian khiến người ta vừa hâm mộ vừa ghen tị.<br><br>Thẩm Huyền Mặc ngược lại mới nhớ tới Cố Bạch Y học chuyên ngành lịch sử.<br><br>Khó trách lại quan tâm đến những cuốn sách này.<br><br>\"Nếu cậu muốn đọc thì tự mình lấy, đọc xong lại thả về là được.<br><br> <br>\" Thẩm Huyền Mặc suy nghĩ một chút, lại nói, \"Trong thư phòng trên lầu còn có sách khác, cậu muốn xem thì đi lấy chìa khóa chỗ chú Hàn.<br><br>\"<br>Cố Bạch Y có chút kinh ngạc: \"Đều là do anh Thẩm tự mình thu thập?\"<br>Thẩm Huyền Mặc: \"Làm sao có thể.<br><br>\" <br>Cố Bạch Y: \"! Ồ.<br><br>\"<br>Ngẫm lại cũng đúng.<br><br>Thẩm Huyền Mặc giải thích: \"Đều là sách cha tôi mang về, thư phòng với trong phòng của ông ấy đều không nhét đủ, cho nên mới nhét một phần đến chỗ tôi.<br><br>\"<br>Cố Bạch Y vừa sờ đến tủ sách lại yên lặng rụt trở về.<br><br>Thẩm Huyền Mặc không khỏi bật cười: \"Sách bên này tùy cậu xem.<br><br>Sách bảo bối chân chính của ông ấy đều để ở trong phòng thư viện, bên này vốn là chuẩn bị tích góp một chút quyên góp cho thư viện.<br><br>\"<br>Cố Bạch Y lúc này mới thở phào nhẹ nhõm, tiện tay rút ra một quyển.<br><br>\"Vậy thì tôi sẽ đọc sách ở đây một lúc.<br><br>\" Cố Bạch Y ngoan ngoãn khéo léo nhìn Thẩm Huyền Mặc, \"Anh Thẩm, anh ngủ trước đi.<br><br>\"<br>Thẩm Huyền Mặc hỏi: \"Chỉ cần ngồi ở đây là được sao?\"<br>Cố Bạch Y hơi có chút nghi vấn \"Ừm\" một tiếng, giống như là đang nói, không thì sao?<br>Cậu cũng không giỏi an ủi mọi người bằng lời nói.<br><br>Càng không dễ nói thẳng \"Tôi biết anh sẽ gặp ác mộng vào những ngày giông bão, sau đó liên tục vài ngày tinh thần không tốt, cho nên mới đến an ủi anh một chút\".<br><br>——Nghe nói Thẩm Huyền Mặc càng không thích bị người ta vạch trần chuyện này.<br><br>Cho nên Cố Bạch Y chính là rất đơn giản trực tiếp nghĩ, nếu có người ở bên cạnh, có lẽ sẽ không có sợ hãi như vậy.<br><br>Khoảng cách từ bàn làm việc tới giường không quá hai ba mét, khoảng cách gần như vậy hẳn là đã đủ để \"làm bạn\" hiệu quả rồi.<br><br>Thẩm Huyền Mặc im lặng nhìn cậu một lát, cũng không rõ rốt cuộc hẳn là muốn \"như thế nào\", chỉ có thể rầu rĩ nói một câu: \"Tùy cậu.<br><br>\"<br>Dù sao đến lúc đó người mệt cũng không phải hắn.<br><br>Thẩm Huyền Mặc nằm trở lại trên giường.<br><br>Cố Bạch Y đứng dậy tắt đèn, chỉ để lại một ngọn đèn bàn trên bàn, đang muốn đi đóng cửa sổ kéo rèm thì bị Thẩm Huyền Mặc gọi lại.<br><br>\"Cửa sổ không đóng.<br><br>\" Hắn lười biếng nói, \"Quá ngột ngạt.<br><br>\" <br>Thật ra là càng chán ghét hoàn cảnh khép kín dưới loại thời tiết này.<br><br>\"Được rồi.<br><br>\" Cố Bạch Y nhẹ nhàng đáp một tiếng, lại trở lại bên cạnh bàn làm việc.<br><br>Đèn bàn trên bàn được chỉnh đến độ tối nhất, từ phương hướng giường, mờ mịt giống như một đoàn sương mù vàng sậm.<br><br> <br>Ngay cả thị lực của Cố Bạch Y rất tốt, đọc sách dưới trạng thái này cũng có chút phí sức.<br><br>Cũng may sự chú ý của cậu vốn không ở trong sách.<br><br>Nửa nhìn nửa ngẩn người, hồi lâu mới lật qua một trang giấy, thanh âm cũng phát ra đặc biệt nhẹ.<br><br>Nhưng Thẩm Huyền Mặc chính là không ngủ được.<br><br>Một người sống lớn như vậy ngồi trong vòng vài thước, thỉnh thoảng liền đem ánh mắt nhìn lên người mình ngẩn người, một lát sau tự mình phục hồi tinh thần, lại thu lại đi đọc sách.<br><br>Không bao lâu sau lại bất giác nhìn qua.<br><br>Tuần hoàn như thế, tầm mắt lại nóng rực không hiểu sao, ngủ say mới là lạ.<br><br>Thẩm Huyền Mặc mở mắt ra.<br><br>Ngoài cửa sổ đúng vào lúc này xẹt qua một đạo ánh sáng.<br><br>Cố Bạch Y ngẩng đầu, nhìn vào đáy mắt đen kịt, Thẩm Huyền Mặc không ngủ, ánh mắt nhìn lại phá lệ thanh tỉnh, nhưng cũng ở trong quang ảnh lóe ra hiện ra vài phần ý tứ yếu ớt.<br><br>Trên thực tế, điều đó không giống như những gì Nguyên Dĩ Ngôn nói là \"sợ hãi\", nhiều hơn giống như \"phiền chán\", hoặc \"mệt mỏi\".<br><br>Giờ này khắc này, cho dù hắn đột nhiên chạy lên đài cao nói quá nhàm chán muốn nhảy xuống, tựa hồ cũng sẽ không có chuyện gì kỳ quái.<br><br>Cố Bạch Y bất giác cuộn ngón tay, không biết loại cảm giác khó hiểu này của mình từ đâu mà đến, nhưng cũng khiến cậu tự dưng sinh ra vài phần bối rối.<br><br>Cậu rất muốn đưa tay bắt lấy Thẩm Huyền Mặc.<br><br>Tiếng sấm chậm trễ mấy giây ầm ầm vang lên.<br><br>Thẩm Huyền Mặc nhìn thấy động tác nhỏ của cậu, nhìn thấy khuôn mặt dưới ánh đèn tựa hồ lại tái nhợt vài phần, Cố Bạch Y mím khóe miệng, bộ dáng có chút bất an.<br><br>Cậu dường như thực sự sợ sấm sét.<br><br>Thẩm Huyền Mặc cứ như vậy vi diệu hiểu lầm.<br><br>Hắn vốn không nên để ý tới, ít nhất cũng nên làm như không thấy, hắn nguyện ý mở cửa cho Cố Bạch Y vào phòng đã xem như quá giới hạn rồi.<br><br>Cho nên hắn cũng không mở miệng.<br><br>Nhưng Cố Bạch Y cũng không mở miệng, chỉ là thời gian tầm mắt dừng trên người Thẩm Huyền Mặc càng ngày càng dài, như thể sợ hắn sẽ đột nhiên biến mất.<br><br>Sự kiên nhẫn của Thẩm Huyền Mặc dần dần vụt tắt.<br><br>\"Cố Bạch Y.<br><br>\" Giọng nói trầm thấp vang lên trong phòng.<br><br>\"Vâng.<br><br>\" Cố Bạch Y phản xạ có điều kiện đáp một tiếng, đồng tử khẽ run lên một chút, dừng lại trên mặt Thẩm Huyền Mặc, \"Anh Thẩm?\"<br>Cậu cong mặt lên, cười khẽ một chút, bị ánh sáng mờ ám bao phủ, xuất hiện một chút ý tứ ôn nhu, thanh âm cũng nông mà mềm, sợ quấy nhiễu cái gì đó.<br><br>Cậu thì thầm: \"Anh vẫn chưa ngủ?\" <br>Bị cậu nhìn chằm chằm như vậy ngủ say mới có quỷ.<br><br>Thẩm Huyền Mặc ấn mi tâm, lại không muốn xoay người quay lưng lại, đành phải hỏi cậu trước: \"Cậu đang nghĩ cái gì vậy?\"<br>Cố Bạch Y buột miệng thốt ra: \"Anh.<br><br><br>\"<br>Thẩm Huyền Mặc hô hấp chậm lại.<br><br>Đầu ngón tay Cố Bạch Y ấn vào trang sách, chậm rãi bổ sung: \"—— đang nghĩ đến cha của anh Thẩm.<br><br>\"<br>Cậu đã gặp qua mẹ Thẩm Huyền Mặc.<br><br>Bà Thẩm là một người phụ nữ mạnh mẽ, nhưng mối quan hệ với con trai rõ ràng không phải là xa lạ.<br><br>Ngược lại có thể nói rất để ý, rất quan tâm, rất yêu thương.<br><br>Nhưng Thẩm Huyền Mặc rất ít khi nhắc tới cha.<br><br>Không biết loại gia đình nào sẽ dưỡng tính cách Thẩm Huyền Mặc thành như vậy, thông minh lại hờ hững, hiền hòa lại xa cách.<br><br>Thậm chí hình như còn có chút cảm xúc chán đời.<br><br>Nhưng vừa rồi Thẩm Huyền Mặc nhắc tới cha ngữ khí lại rất bình thường, không giống như có mâu thuẫn ân oán không thể điều tiết.<br><br>Những ý niệm kia từ trong đầu Cố Bạch Y chợt lóe lên, cuối cùng lại bị cậu xóa sạch.<br><br>Tò mò chuyện riêng nhà người khác, không tốt.<br><br>Cố Bạch Y thay đổi lý do: \"Nỡ đâu đụng phải, muốn nói cho ông ấy biết chân tướng sao?\"<br>Thẩm Huyền Mặc\"A\" một tiếng, nói: \"Không cần, cậu không gặp được ông ấy.<br><br>\"<br>Cố Bạch Y ném ánh mắt nghi vấn.<br><br>Thẩm Huyền Mặc lười biếng nói: \"Hiện tại phỏng chừng ở dưới mộ nào đó rồi.<br><br>\"<br>Cố Bạch Y trầm mặc một lát, tâm tình có chút nặng nề: \"Nén bi thương.<br><br>\"<br>Thẩm Huyền Mặc: \"!.<br><br>\"<br>Thẩm Huyền Mặc: \"Ông ấy còn chưa chết đâu.<br><br>\"<br>Cố Bạch Y chớp chớp mắt, có chút xấu hổ: \"! Tôi xin lỗi.<br><br>\"<br>Cậu quẫn bách đến mức tai đều phiếm hồng.<br><br>Lúc này thật ngại quá.<br><br>Kỳ thật vốn cũng không khó đoán, nhưng cậu lại cảm thấy Thẩm Huyền Mặc có thể gặp phải chuyện thương tâm gì đó, sinh ra một ít bóng ma tâm lý, lúc này mới nhất thời suy nghĩ.<br><br>Thẩm Huyền Mặc rõ ràng mà ở bên cạnh cười ra tiếng.<br><br>Cố Bạch Y yên lặng dời tầm mắt.<br><br>\"Đôi khi ông ấy còn bận rộn hơn mẹ tôi, tôi cũng đã lâu không gặp ông ấy.<br><br>\" Thẩm Huyền Mặc nhìn sách trong tay cậu, dừng một chút, cũng không nhiều lời, ngược lại hỏi cậu, \"Cậu không buồn ngủ sao?\" <br>Cố Bạch Y dụi mắt một chút: \"Cũng được.<br><br>\"<br>Tuổi này của cậu chính là thời điểm tố chất thân thể tốt nhất, thức hai đêm cũng không có gì, nhưng bình thường cậu đã quen đi ngủ sớm dậy sớm, dưới tác dụng của đồng hồ sinh học vẫn sẽ có chút mệt mỏi.<br><br>Cậu còn có thể nhịn được.<br><br>Nhưng đáy lòng khó tránh khỏi vẫn có chút phiền não—— mưa dông bên ngoài đến bây giờ vẫn chưa có dấu hiệu dừng lại.<br><br>Thẩm Huyền Mặc rõ ràng cũng rất mệt mỏi, nhưng chỉ khi nói chuyện với cậu, vẻ mặt mới sinh động hơn một chút, không giống bộ dáng sương giá lúc mới mở cửa.<br><br>Cố Bạch Y nhìn hắn một cái, liền thấy hắn dịch sang bên kia giường, cơ hồ dán ở bên giường.<br><br>Bên cạnh liền lưu lại một khoảng không gian rất lớn.<br> <br><br>\"Cậu có thể ngủ ở đây một đêm.<br><br>\" Thanh âm Thẩm Huyền Mặc như thường, dừng lại một lát, lại nói, \"Tôi không ghét bỏ cậu.<br><br>\"<br>Phản ứng đầu tiên của Cố Bạch Y chính là cự tuyệt: \"Tôi không——\"<br>Thẩm Huyền Mặc ngắt lời cậu: \"Nếu cậu đột tử, tôi cũng phải chịu trách nhiệm liên quan.<br><br>\"<br>Cố Bạch Y vẫn chần chờ.<br><br>Thẩm Huyền Mặc đành phải nói: \"Cậu ngồi đây vẫn nhìn chằm chằm vào tôi, tôi căn bản không ngủ được.<br><br>\"<br>Cố Bạch Y do dự một chút, nhìn màn mưa sấm sét ngoài cửa sổ, lại nhìn tấm thảm trải trên mặt đất, nhượng bộ một bước: \"Tôi có thể ngủ dưới đất.<br><br>\"<br>Thẩm Huyền Mặc nói: \"Bên trái tủ có chăn mới.<br><br>\"<br>Cố Bạch Y theo lời đẩy tủ ra, ôm một cái chăn mỏng, quay đầu lại đi đến chỗ trải thảm.<br><br>Thẩm Huyền Mặc híp mắt lại, gọi cậu: \"Đi lên.<br><br>\"<br>Ngữ khí bình thản lại không thể nghi ngờ.<br><br>Lúc Cố Bạch Y phục hồi tinh thần đã đi tới bên giường, Thẩm Huyền Mặc đã đem chăn của hắn kéo vào trong ngực mình, bộ dáng bọc thành một đoàn làm cho khí tức của hắn trở nên nhu hòa không ít.<br><br>Bọn họ nhìn nhau một lát, lúng túng trong im lặng dần dần lan tràn.<br><br>Thẩm Huyền Mặc cũng không quan tâm, lười biếng nằm ở trên giường nhìn chằm chằm Cố Bạch Y, giống như là muốn đem toàn bộ vừa mới bị nhìn nửa ngày nhìn lại.<br><br>Cố Bạch Y dời tầm mắt, ôm chăn xoay người: \"Tôi đi tắt đèn.<br><br>\"<br>Tiếng lạch cạch vang lên, nguồn sáng duy nhất trong phòng biến mất.<br><br>Ngoài cửa sổ đột nhiên lóe lên ánh sáng đột nhiên sáng lên vài phần.<br><br>Bước chân Cố Bạch Y hơi dừng một chút, nhặt gối đầu trên ghế trở lại bên giường, sau đó đưa lưng về phía Thẩm Huyền Mặc, chậm rãi nằm ở bên giường.<br><br>Vị trí trống ở giữa đủ để nhét thêm hai người đàn ông trưởng thành.<br><br>Thẩm Huyền Mặc nhìn sống lưng có chút cứng ngắc của cậu, khi ánh sáng sấm sét sáng lên nhìn thấy gáy cậu bị chiếu đến trắng bệch, sau gáy tựa hồ có một vết đỏ rất nhạt, hoặc có lẽ chỉ là bóng đen chiếu xuống cổ áo ngủ.<br><br>Hắn nhớ tới vết thương mà Cố Bạch Y từng trải qua lúc trước.<br><br>Chắc là đã khỏi rồi.<br><br>Vết thương kia lại là phía dưới!.<br><br>Thẩm Huyền Mặc nhắm mắt lại, trong đầu yên lặng tuần hoàn phát phim hoạt hình con gấu nhỏ, ý đồ thay thế cái gì khác.<br><br>Cậu cho rằng mình sẽ tâm tư không yên, không ngủ được.<br><br>Nhưng trên thực tế, cậu nhanh chóng cảm thấy mí mắt trở nên nặng nề, buồn ngủ cuồn cuộn mà đến đến, cậu cảm thấy như thể mình đã nói một câu: \"Ngủ, ngủ ngon.<br><br>\" <br>Qua một lát, cách đó không xa cũng truyền đến một tiếng \"Chúc ngủ ngon\" rất thấp.<br><br>Sau đó, căn phòng dần dần trở nên yên tĩnh, nhưng không phải là im lặng.<br><br>Nhịp tim hô hấp dường như rõ ràng có thể nghe thấy, nhẹ nhàng và ôn hòa.<br><br>Mùi thơm nhàn nhạt quanh quẩn ở chóp mũi, Thẩm Huyền Mặc giật mình, nhưng không có tinh lực đi phân biệt.<br><br>Vào đêm giông bão mùa thu, hắn đã có một giấc mơ về biển hoa mùa xuân.<br><br>—©—.<br><br>"]