["<br>Cố Bạch Y không rõ Thẩm Huyền Mặc đi lúc nào.<br><br>Vốn tưởng rằng lúc trước ngủ lâu như vậy, có thể sẽ mất ngủ, nhưng trên thực tế sau khi ăn xong cậu lại bắt đầu cảm giác buồn ngủ.<br><br>Cuối cùng vẫn là Thẩm Huyền Mặc giúp cậu thu thập đủ thứ, lại ấn cậu trở lại trên giường.<br><br>\"Tiếp tục ngủ đi.<br><br>\" Giọng nói của hắn dường như mang theo hiệu ứng thôi miên của riêng mình.<br><br>Cố Bạch Y mơ mơ màng màng lại ngủ thiếp đi, chỉ nghe thấy vài tiếng bước chân rất nhỏ, giống như có người sờ trán cậu, sau đó liền cảm giác trước mắt tối sầm, triệt để chìm vào trong giấc ngủ.<br><br>Khi mở mắt ra, ánh sáng mặt trời bên ngoài sáng rõ.<br><br>Thẩm Huyền Mặc đã không còn, chỉ để lại một tờ giấy trên tủ đầu giường, nói hắn đã trở về trước, có yêu cầu gì thì gọi điện thoại cho hắn.<br><br>Mặt sau của tờ giấy còn viết một dãy số điện thoại.<br><br>Đây là biết Cố Bạch Y không mang theo điện thoại di động, lo lắng cậu muốn gọi điện thoại xin giúp đỡ không nhớ được số điện thoại.<br><br>Cố Bạch Y ghi nhớ số điện thoại, sau đó gấp tờ giấy lại, nhét vào trong túi.<br><br>Y tá vừa lúc này đi vào đo nhiệt độ cơ thể cho cậu.<br><br>Sau khi hạ sốt, một đêm cũng không sốt lại nữa, coi như là an toàn.<br><br>Thân thể Cố Bạch Y tốt, ngoại trừ có chút mệt mỏi, sắc mặt có chút tái nhợt ra, thì không có cái gì không thoải mái khác, không ho khan cũng không choáng váng.<br><br>Y tá dẫn cậu đi kiểm tra một vòng, nhìn báo cáo đều không khỏi tấm tắc khen ngợi.<br><br>\"Nền tảng tốt như vậy, làm sao có thể đem mình giày vò đến bệnh thành như vậy?\" Y tá hỏi cậu, \"Thất tình?\" <br>Cố Bạch Y bình tĩnh nói: \"Mẹ tôi qua đời.<br><br>\"<br>Đó là cảm xúc của nguyên chủ.<br><br>Cậu vốn là không cảm giác được, nhưng nhìn trí nhớ lại có chút đồng cảm.<br><br>Nguyên chủ không có người thân, nhưng ít nhất còn có thể lưu lại một ít di vật làm kỉ niệm.<br><br>Cố Bạch Y lại không có gì cả.<br><br>Cậu đến một mình từ một thế giới khác, ngoại trừ cơ thể, không có cái gì thực sự thuộc về cậu.<br><br>Bao gồm cả quá khứ.<br><br>Thống khổ giữa bọn họ cũng không giống nhau, nhưng trong nháy mắt kia giống như là một lỗ hổng, dưới sự đánh sâu của cảm xúc cực lớn, liền triệt để vỡ đê.<br><br>Bị cảm lạnh chỉ là một ngòi nổ, căn nguyên vẫn là suy nghĩ quá nặng nề, cảm xúc áp lực, quá giận dữ hay quá đau khổ liền sẽ bị bệnh.<br><br>Nhưng phát tiết ra thì tốt rồi.<br><br>Y tá ý thức được mình nói sai, quay đầu nhìn thấy cậu đứng yên ở nơi đó, vẻ mặt tái nhợt bệnh tật, càng cảm thấy lo lắng.<br><br>Cô vội vàng xin lỗi, nói chút trấn an, theo đó lại an ủi nói: \"Anh không cần nghĩ nhiều những chuyện kia, tôi thấy vẫn có rất nhiều người quan tâm anh, anh ngẫm lại bọn họ nhiều chút, ngày hôm qua anh trai anh ở cùng anh lâu như vậy, bình thường cha ruột người ta cũng không nhất định có thể để ý như vậy!.<br><br>\"<br>Cô là đang nói Thẩm Huyền Mặc.<br><br>Cố Bạch Y khó hiểu bị chọc trúng điểm cười, khóe môi cong cong.<br><br> <br>Y tá nhìn thấy cậu mỉm cười, hơi ngây người một chút, cũng không nhịn được cười theo: \"Đúng vậy, anh nên cười nhiều hơn, cười lên rất đẹp, suy nghĩ nhiều chuyện vui vẻ chút.<br><br>\" <br>Cố Bạch Y lại cười một chút, nói: \"Được.<br><br>\"<br>Lại nói tiếp, thế giới này tuy rằng xa lạ, nhưng những người cậu gặp được càng nhiều người là người tốt hơn.<br><br>Kiếp trước khi cậu vừa xuống núi cũng không hợp nhau như vậy, nơi nào cũng là gương mặt mới.<br><br>Khi đó tuổi cậu còn rất nhỏ, thấp thỏm một đoạn thời gian, cuối cùng cũng thích ứng.<br><br>Không có đạo lý hiện tại tâm tính đã thành thục, ngược lại còn cả ngày hoảng sợ bất an, chỉ muốn tránh xa hết tất cả mọi người.<br><br>Tâm tính Cố Bạch Y dần dần bình phục.<br><br>Hiện tại cậu cảm thấy cho dù nhìn thấy Kinh Nhất Phàm, cậu đại khái cũng có thể bình tĩnh.<br><br>Lúc trở về phòng bệnh, vừa lúc chạm mặt Lâm Hòa Sơ đang đi tới.<br><br>Cô Lan Nhân ngày hôm qua rõ ràng không quá tình nguyện, nhưng hôm nay vẫn đi theo Lâm Hòa Sơ tới đây, trong tay còn mang theo sữa đậu nành cùng bánh bao, là đặc biệt mang đồ ăn sáng đến cho Cố Bạch Y.<br><br>Cố Bạch Y cười với cậu ta một chút, biểu tình ôn nhu hơn trước kia: \"Cảm ơn.<br><br>\"<br>Mặt Cô Lan Nhân đỏ lên, nhét túi vào lòng cậu, ngay sau đó phải tránh ra xa ba bước, hận không thể dán mình lên vách tường.<br><br>\"Nhìn cậu đáng thương mà thôi, tôi còn chưa tha thứ cho cậu!.<br><br>\" Cậu ta lẩm bẩm.<br><br>Cố Bạch Y nghe được những lời này của cậu ta, lại nhớ tới câu nói ngày hôm qua Thẩm Huyền Mặc hỏi cậu—— có phải có mâu thuẫn gì với người trong ký túc xá không?<br>Bỏ qua chuyện Kinh Nhất Phàm không đề cập tới, thái độ của mấy người cùng ký túc xá đối với cậu quả thật đều rất kỳ quái.<br><br>Trong ký ức của nguyên chủ, bọn họ không gặp nhiều lắm.<br><br>Nhiều nhất chính là nhìn nhau không vừa mắt, lẽ ra không phải có ân oán gì.<br><br>Cố Bạch Y nhìn Cô Lan Nhân, lại nhìn Lâm Hòa Sơ, người duy nhất có thái độ như thường, tạm thời kiềm chế tò mò.<br><br>Có cơ hội nói chuyện riêng thì tốt hơn.<br><br>Lâm Hòa Sơ giống như không nghe thấy tiếng Cô Lan Nhân lẩm bẩm, ngồi xuống bên giường nhìn Cố Bạch Y một chút, hỏi cậu: \"Hôm nay thân thể thế nào rồi?\"<br>Cố Bạch Y đem báo cáo kiểm tra đưa cho y xem: \"Không có việc gì, tối hôm qua hạ sốt rồi, sau đó nghỉ ngơi vài ngày là không có việc gì.<br><br>\"<br>Lâm Hòa Sơ nhìn báo cáo: \"Anh cậu!.<br><br>\"<br>Lật hai trang giấy, lại nuốt lời trở lại.<br><br>Ban đầu y rất hoài nghi thân phận của Thẩm Huyền Mặc, người này thoạt nhìn không phải cùng thế giới với bọn họ.<br><br>Nhưng nghĩ lại, cho dù thật sự là lừa đảo, trên người Cố Bạch Y lại có mưu đồ gì?<br>Không phải tất cả các hạng mục trên báo cáo trong tay đều cần phải được kiểm tra.<br><br>Một số hạng mục kết quả vẫn chưa được công bố, chỉ có danh sách các hạng mục hiển thị chi phí đã được thanh toán.<br><br>Lâm Hòa Sơ từng trông người nằm viện, biết một lần kiểm tra xong giá cả không hề rẻ.<br><br>Cố Bạch Y khẳng định không có nhiều tiền trong tay như vậy, những chi phí này hiển nhiên đều là do anh trai họ Thẩm kia trả.<br><br> <br>Lâm Hòa Sơ không biết họ có phải là họ hàng thật hay không, nhưng y biết hỏi ra sẽ khiến người ta khó xử.<br><br>Cho nên y coi như cái gì cũng không biết.<br><br>\"Vậy khi nào cậu có thể xuất viện?\" Lâm Hòa Sơ chuyển sang hỏi.<br><br>\"Ngày mai.<br><br>\" Cố Bạch Y đáp, \"Còn có mấy hạng mục kiểm tra buổi chiều mới có thể làm.<br><br>\"<br>Hơn nữa ký túc xá kỳ thật không thích hợp để nghỉ ngơi.<br><br>Giường chật hẹp, lại phải trèo lên bò xuống, còn có mấy người bạn cùng phòng gây phiền nhiễu như Kinh Nhất Phàm.<br><br>Nếu có lựa chọn, Cố Bạch Y càng nguyện ý ở lại bệnh viện thêm vài ngày.<br><br>Thế nhưng bây giờ cậu vẫn còn là học sinh, dù sao cũng phải trở lại trường học.<br><br>Lâm Hòa Sơ ngược lại rất chu đáo nhớ tới chuyện này, buông túi xách trên vai xuống, trước tiên lấy ra điện thoại từ bên trong: \"Tôi tìm được từ trên giường của cậu, thuận tay giúp cậu sạc điện một lát, miễn cho bỏ lỡ tin tức quan trọng gì đó.<br><br>\"<br>Ngay sau đó, y lại lấy ra một cuốn sách bài tập và sách giáo khoa, thêm một cây bút.<br><br>\"Trong nhóm có đề bài, cậu tự mình tìm một chút đi.<br><br>\" Lâm Hòa Sơ nhắc nhở, \"Ngày mai có lớp học của giáo sư Tần, cậu phải nộp bài tập về nhà.<br><br>\"<br>Cố Bạch Y: \"! ! \"<br>Cô Lan Nhân đang mạnh mẽ treo mình lên tường cũng không khỏi ném qua một ánh mắt thương hại lại cất giấu vài phần vui sướng khi người gặp họa.<br><br>\"Tính cách của giáo sư Tần cậu biết đấy, bài tập về nhà cho cậu chậm một lần chính là cực hạn.<br><br>Thành tích của cậu lại không tốt, ngày thường lại chậm thêm chút nữa, cuối kỳ nhất định phải học lại.<br><br>\"<br>Không ai để ý đến cậu.<br><br>Lâm Hòa Sơ tốt bụng nhắc nhở: \"Cậu có thể bổ sung ngay bây giờ, bổ sung xong chúng tôi giúp cậu mang đến cho giáo viên.<br><br>\" <br>Cô Lan Nhân đi theo đâm dao: \"Đúng rồi, hôm qua giáo sư Trần cũng giao bài tập về nhà, tuần sau sẽ nộp.<br><br>\"<br>Lúc này cậu ta không sợ Cố Bạch Y nữa, động tác nhanh chóng lấy ra quyển sách bài tập trong cặp xách của mình, cùng nhau đặt lên tủ đầu giường: \"Tôi giúp cậu mang đến đây, không cần cảm tạ tôi quá nhiều.<br><br>\"<br>Cố Bạch Y trầm mặc liếc mắt nhìn cậu ta một cái.<br><br>Cô Lan Nhân ôm chặt cặp xách nhỏ của mình, ngậm miệng lại, cẩn thận tự mình lui về góc tường.<br><br>Cố Bạch Y cong khóe miệng, cười chân thành: \"Cảm ơn.<br><br>\"<br>Cô Lan Nhân run rẩy không khống chế được.<br><br>Cố Bạch Y cười rất ôn nhu, nhưng cũng rất khiến người ta sợ hãi.<br><br><br>Cô Lan Nhân lại yên lặng dịch xa một chút.<br><br>- ©<br>Thẩm Huyền Mặc nhận được tin nhắn của Cố Bạch Y.<br><br>Không có gì quan trọng, đầu tiên là cảm ơn, sau đó là thông báo cho hắn về việc tìm lại điện thoại di động, nếu có nhu cầu gì, có thể liên hệ trực tiếp với hắn.<br><br>Thẩm Huyền Mặc nhìn mấy tin nhắn kia đau đầu thật lâu, cuối cùng liền trả lời một cái lãnh đạm \"Ừ\".<br><br>Bên kia không tiếp tục gửi tin nhắn nữa.<br><br>Thẩm Huyền Mặc nhìn chằm chằm điện thoại di động đợi thật lâu, rốt cục cũng có thông báo mới, lại là Viên Y Nghiên gửi tới.<br><br>Viên Y Nghiên bảo hắn đến công ty, nói là có bất ngờ cho hắn.<br><br>Thẩm Huyền Mặc tiện tay ném điện thoại sang một bên, chỉ coi như không nhìn thấy, xoay người nằm trở lại giường, trùm đầu ngủ.<br><br>Lúc ở bệnh viện hắn không ngủ ngon, sau khi về nhà lại liên tiếp nằm mơ, lúc ngủ lúc tỉnh, buổi sáng đi vệ sinh, dưới hốc mắt chính là một vòng xanh đen rõ ràng.<br><br>Dù sao hai ngày nay công ty không có việc gì, hắn hợp tình hợp lý nằm ở nhà ngủ bù.<br><br>Một giấc ngủ tỉnh lại vừa qua giờ ăn trưa.<br><br>Thẩm Huyền Mặc một mình ngồi trên bàn ăn bữa trưa thịnh soạn, trong lúc nhất thời lại cảm thấy có chút nhàm chán.<br><br>Hắn tạm thời không muốn đi tìm Cố Bạch Y.<br><br>Tuy rằng Cố Bạch Y rất hợp nhãn duyên của hắn, nhưng Thẩm Huyền Mặc cũng không có tính toán thật sự yêu đương.<br><br>Chỉ là chút tâm tư kia đã nổi lên, liền khó có thể lảng tránh.<br><br>Lý trí nói cho hắn biết đây là nhất thời nổi hứng, lúc hưng thú đang nồng đậm liên tục xông lên trên chỉ biết một đầu ngã vào trong hố.<br><br>Lạnh một chút, xa một chút, tự nhiên sẽ trở lại vị trí nên ở.<br><br>Một phỏng đoán khác là, hắn có thể chỉ đơn thuần nghẹn quá lâu, cho nên khó có thể nhìn thấy một người coi như thuận mắt, liền suýt nữa trở thành cửa xả lũ.<br><br>Thẩm Huyền Mặc cân nhắc có nên tìm chút trò tiêu khiển để phóng thích áp lực một chút hay không.<br><br>Vì thế hắn cũng chỉ có thể lựa chọn đến công ty tìm Viên Y Nghiên.<br><br>Viên Y Nghiên trốn ở trong phòng làm việc của hắn, thò đầu ra ngoài, lúc nhìn thấy Thẩm Huyền Mặc ánh mắt sáng ngời, vội vàng vẫy tay với hắn.<br><br>Đợi đến khi Thẩm Huyền Mặc đến gần, y còn lén lút nhìn xung quanh, thấy không có ai chú ý mới mở cửa, thúc giục Thẩm Huyền Mặc nhanh chóng đi vào.<br><br>Thẩm Huyền Mặc kiềm chế dự cảm không lành đi vào văn phòng, liền thấy trên bàn làm việc một đống sách cùng đĩa CD<br>Phong bì đủ mọi màu sắc hoa hòe lòe loẹt.<br><br>Trên cùng là quyển sách có tiêu đề đầy màu sắc in mấy chữ lớn:《 Hào môn bá tổng độc sủng tiểu kiều thê 》.<br><br>Thẩm Huyền Mặc: \"!.<br><br>\"<br>Lại nhìn đĩa CD bên cạnh—— tiêu đề 《 Thư viện bí mật 》.<br><br>Thoạt nhìn hình như rất bình thường, nhưng bìa là một cậu bé lãnh khốc cưỡng hôn một cậu bé lùn.<br><br>Nhìn xuống, tiêu đề trên gáy sách cơ bản đều là tổ hợp sắp xếp của bá tổng kiều thê làm tinh đại lão bạch nguyệt quang mang cầu chạy.<br><br>Lông mày Thẩm Huyền Mặc điên cuồng nhảy nhảy, ánh mắt nhìn về phía Viên Y Nghiên có chút phức tạp: \"Cậu!.<br><br>Có phải ăn cái gì không sạch không?\"<br>Viên Y Nghiên: \"!.<br><br>\"<br>Y có chút chột dạ tránh tầm mắt của Thẩm Huyền Mặc, nhưng rất nhanh lại hợp tình hợp lý, dùng sức vỗ vỗ bộ sách kia, lời nói hùng hồn đầy lý lẽ: \"Đây chính là tôi trăm cay nghìn đắng cố ý tìm kiếm tới——\"<br>Y kẹt một chút, linh quang chợt lóe nghĩ đến từ hình dung thích hợp: \"——Tài liệu học tập!\"<br>Thẩm Huyền Mặc bắt đầu móc điện thoại di động: \"Tôi biết một bác sĩ tâm thần, có thể giới thiệu hai người quen biết một chút.<br><br>Viên Y Nghiên: \"Thẩm Huyền Mặc!\"<br>Động tác Thẩm Huyền Mặc dừng lại, ngẩng đầu chỉ thấy bạn tốt vẻ mặt ủy khuất, hắn nhịn không được chuyển tầm mắt—— thật sự là khó có thể nhìn thẳng.<br><br> <br>Viên Y Nghiên như oán phụ lau nước mắt không tồn tại: \"Đây chính là một phần tâm ý của tôi đối với cậu! Cậu có biết tôi đã lãng phí bao nhiêu thời gian, bao nhiêu tâm huyết cho những thứ này không?\"<br>Y ào ào lật trang sách, trong lúc vô tình liếc mắt nhìn trang bên trong một cái, giống như là nhớ tới ký ức gì đó không chịu nổi, sắc mặt biến đổi, ba một cái khép sách lại.<br><br>Thẩm Huyền Mặc tận dụng mọi thứ: \"Làm người không thể giấu bệnh sợ thầy, người bạn bác sĩ của tôi trong ngành vẫn rất nổi tiếng.<br><br>\"<br>Viên Y Nghiên quyết đoán nhận: \"Được rồi, tôi chỉ muốn cố ý ghê tởm cậu một chút mà thôi.<br><br>\"<br>Thẩm Huyền Mặc: \"!.<br><br>Gần đây cậu có quá nhàn rỗi không? Vừa vặn tuần sau đi công tác——\"<br>Viên Y Nghiên tăng âm lượng ngắt lời hắn: \"——Nhưng tôi cũng đúng là vì giúp cậu!\"<br>Lời này ngược lại là thật.<br><br>Nếu thật sự chỉ là nói giỡn, y cũng sẽ không phí nhiều tâm huyết như vậy.<br><br>Sách này chỉ dựa vào nhân lực chuyển lên cũng rất mệt mỏi.<br><br>Viên Y Nghiên nhìn trái phải, nhỏ giọng nói thầm với Thẩm Huyền Mặc: \"Cái đó, không phải mẹ cậu sắp tới rồi sao? Tôi thấy cậu cùng Tiểu Cố như vậy không được lắm, bộ dáng tiểu thê tử vừa thấy liền tức giận, đừng nói tức giận đến mẹ cậu, tôi cảm thấy mẹ cậu nói không chừng ngược lại còn đánh cậu, cảm thấy cậu mang theo dạy hư cậu bạn nhỏ nhà người ta, quay đầu còn phải bồi lễ xin lỗi người ta.<br><br>\"<br>Thẩm Huyền Mặc: \"!.<br><br>\"<br>Cũng không phải là không có khả năng.<br><br>\"Tôi cùng những người khác cũng không giống nhau, tôi cảm thấy là nên đứng về phía cậu.<br><br>\" Viên Y Nghiên nhân cơ hội thổ lộ chân thành, \"Nếu cậu muốn diễn, vậy thì trực tiếp diễn đến cực hạn đi.<br><br>\"<br>Y dùng ánh mắt ra hiệu một chút chồng sách cùng đĩa CD.<br><br>\"Đó là 20 cuốn tiểu thuyết dầu mỡ nhất trong 5 năm qua, còn có 10 bộ phim được xem nhiều nhất, được nhiều người chửi rủa nhất.<br><br>\"<br>\"Ừm, tất cả đều là nam nam.<br><br>\"<br>\"Chờ xem xong toàn bộ, cậu liền có thể bay—— khụ, liền thăng hoa.<br><br>\"<br>\"Đến lúc đó lại đi đối phó với mẹ cậu, đó không phải là dễ như trở bàn tay sao?\"<br>Thẩm Huyền Mặc tiện tay lật mấy trang sách, vừa vặn nhìn thấy tình tiết kiều thê mềm mại đang mang thai ngồi trong ngực Bá tổng công làm nũng cướp thức ăn, hàng tình tiết gợn sóng kia khiến thần hồn hắn chấn động.<br><br>Tay hắn khẽ run rẩy một chút, trầm mặc một lát, quay đầu nhìn Viên Y Nghiên.<br><br>Cái khác không nói, hy sinh này quả thật rất lớn.<br><br>Thẩm Huyền Mặc vẫn cảm thấy người bạn tốt này đầu óc có hố, nhưng lại cảm thấy những gì y nói cũng không phải hoàn toàn không có đạo lý.<br><br>Có điều hắn nghĩ cũng không phải là khiến mẹ mình ghê tởm.<br><br>Hắn suy nghĩ một chút ——<br>Nếu diễn theo cái này, đừng nói mẹ hắn, chính hắn cũng có thể chịu không nổi.<br><br>Nhưng từ một góc độ khác, có vẻ như có thể!.<br><br>Có thể hơi ức chế một chút hảo cảm đang bành trướng của hắn đối với Cố Bạch Y.<br><br>Sau đó tiếp tục làm một cặp đôi diễn xuất có thời hạn bình thường.<br><br>Về phần chấm dứt hiệp ước gì đó, Thẩm Huyền Mặc căn bản không nghĩ tới.<br><br>Hắn đương nhiên nghĩ—— như vậy cũng quá thiệt thòi.<br><br>Nhưng may mắn thay, hắn đã không suy nghĩ sâu sắc.<br><br>.<br><br>"]