["<br>Đào Mộc Đào đứng dưới đèn đường, nhìn không rõ chỗ tối tăm.<br>Cô chỉ nhìn thấy mấy người nhanh chóng ngã xuống, ngay sau đó lại nghe thấy tiếng quát giận dữ của người đàn ông xa lạ kia, sau đó liền không nghe được động tĩnh gì nữa.<br>Trong lòng cô căng thẳng, theo bản năng đi về phía bên kia hai bước, khẽ run rẩy gọi một tiếng: \"Cố...!Anh? Anh không sao chứ?\"<br>Thanh âm Cố Bạch Y như thường: \"Không có việc gì.\"<br>Đào Mộc Đào do dự một chút, hỏi: \"Bây giờ tôi có thể đi qua không?\" <br>Cố Bạch Y nói: \"Có thể.<br><br>Vừa vặn tới xem có nhận ra người này hay không.\"<br>Đào Mộc Đào chạy tới, tầm mắt dần dần thích ứng với bóng tối, mới chú ý tới dưới chân Cố Bạch Y đang giẫm lên một người.<br>Tư thái thoải mái giống như dưới chân chỉ giẫm lên một bình nước vứt đi vậy.<br>Người đàn ông không giãy dụa, khớp cánh tay vặn vẹo có chút kỳ quái, cũng không tính là nghiêm trọng, Đào Mộc Đào vẫn chưa chú ý, chỉ cảm thấy biểu tình của người đàn ông có chút đáng sợ.<br>Có Cố Bạch Y ở bên cạnh, cô to gan lấy điện thoại di động ra dùng đèn pin soi.<br>Ngoại trừ cằm có chút quái dị ra, tướng mạo người đàn ông rất đoan chính, mặt vuông mày kiếm mũi cao, thoạt nhìn chính là loại vẻ ngoài đại hiệp chính khí.<br>Nhưng tục ngữ nói không thể trông mặt mà bắt hình dong, Đào Mộc Đào cũng không tùy tiện buông lỏng cảnh giác.<br>Cô tỉ mỉ đánh giá ngũ quan người đàn ông, lại cố gắng lục lại trong trí nhớ hồi lâu, cũng không tìm được hình tượng tương tự trong trí nhớ.<br>Cuối cùng, cô lắc đầunói chắc chắn, \"Tôi chưa bao giờ gặp anh ta.\" <br>Nói xong cô thuận thế ngẩng đầu, vừa vặn nhìn thấy ba cỗ \"thi thể\" nằm sấp trên mặt đất không có động tĩnh, trong lòng không khỏi căng thẳng, thanh âm cũng trở nên có chút khẩn trương.<br>\"Mấy người bọn họ là một nhóm?\"<br>\"Nhìn không giống như vậy.\" Cố Bạch Y cúi đầu nhìn người đàn ông một cái, từ khi Đào Mộc Đào tới, biểu tình của hắn cũng đã dần dần dại ra, ước chừng rốt cục phản ứng lại tình huống không đúng.<br>Cố Bạch Y đã thả lỏng lực, người đàn ông cũng không động đậy, ngơ ngác nằm trên mặt đất nhìn bọn họ.<br>\"Vừa tới đã gọi tôi là lưu manh, phỏng chừng là hiểu lầm tôi cùng một đám với mấy tên côn đồ kia.\" Cố Bạch Y ngồi xổm xuống bên cạnh hắn, đưa tay chọc vào hai má hắn, \"Thoạt nhìn có chút giống như thấy nghĩa hăng hái làm\"<br>Người đàn ông bị cậu chọc hoàn hồn lại, tròng mắt theo sau chuyển đến trên người cậu.<br>Cố Bạch Y hỏi hắn: \"Có phải không? Nếu có thì chớp mắt một cái.\"<br>Người đàn ông chớp mắt.<br>Cố Bạch Y lại nói: \"Đây là em gái tôi, tôi đặc biệt đưa cô ấy về nhà, hiểu chưa? Hiểu thì nháy mắt một cái.\"<br>Người đàn ông chớp mắt một lần nữa.<br>Nhìn an phận hơn rồi.<br> <br>\"Chịu đựng một chút.\"<br>Mấy tiếng giòn vang, Cố Bạch Y giơ tay lên nắn cánh tay và cằm của hắn trở lại.<br>Đào Mộc Đào cũng nhịn không được hít một hơi khí lạnh thay hắn—— trình độ thuần thục này, quá đáng sợ.<br>Người đàn ông lấy lại tự do đứng dậy từ mặt đất, di chuyển tay chân và cằm, không nhịn được thử nhe răng.<br>Hơi đau.<br>Đào Mộc Đào theo bản năng lui về phía sau hai bước, vẻ mặt cảnh giác nhìn hắn.<br>Người đàn ông không phát tác, nhìn thấy phản ứng của cô ngược lại lộ ra một chút xấu hổ, hắn có chút không được tự nhiên sờ sờ ót, thấp giọng xin lỗi: \"Xin lỗi, là tôi hiểu lầm cậu.\"<br>Theo đó lại giải thích, hắn tên là Trương Hữu Dư, là học đồ ở võ quán gần đây.<br>Đoạn thời gian trước trong võ quán có ba nữ học viên trên đường về nhà bị mấy tên côn đồ lưu manh quấy rầy, đều bị dọa đến mức không dám đến nữa.<br>Một đám sư huynh đệ trong võ quán nghe nói đều tức giận nghiến răng nghiến lợi, một đám xoa tay hầm hè, muốn dạy cho đám côn đồ kia một bài học.<br>Nhưng mà mấy tên lưu manh hỗn đản kia đều là du dân thất nghiệp, chỉ đi vào ban đêm, hơn nữa trời tối nhìn không rõ tướng mạo, bọn họ tìm người không dễ dàng.<br>Vì thế các sư huynh đệ lén lút tính toán, liền chia nhau ngồi canh tuần tra ở phụ cận.<br>Hôm nay vừa vặn đến phiên Trương Hữu Dư cùng một sư đệ khác, một đầu một đuôi canh giữ ở ngã tư nhỏ mà mấy nữ học viên thường đi.<br>Đến sớm không bằng đến đúng lúc.<br>Trương Hữu Dư kỳ thật ngay từ đầu cũng không thấy rõ Đào Mộc Đào, chỉ nhìn thấy mấy tên côn đồ lén lút theo dõi người nào đó.<br>Vừa nhìn đã biết là không có ý tốt.<br>Hắn không chút suy nghĩ liền đi theo.<br>Vừa vặn vừa qua góc đường, hắn liền nhìn thấy Đào Mộc Đào đứng dưới đèn đường, lúc này liền phản ứng lại đây chính là những lưu manh thối kia.<br>Hắn vào trước làm chủ lại tức giận, đương nhiên coi Cố Bạch Y cũng là cùng một đám với bọn kia.<br>Thời điểm nhìn thấy ba tên côn đồ bị vứt ngã, hắn chỉ cảm thấy là mấy người nội chiến, căn bản không có suy nghĩ kỹ.<br>Lúc này mới phát hiện là hiểu lầm, hắn chỉ còn lại lòng tràn đầy xấu hổ cùng áy náy, nghiêm túc thật sự xin lỗi Cố Bạch Y.<br>Về phần chuyện bị Cố Bạch Y đè trên mặt đất dỡ cằm, hắn ngược lại tuyệt không so đo.<br>Cố Bạch Y khen hắn: \"Anh Trương thật sự là lòng dạ rộng mở.\" <br>Trương Hữu Dư xua tay, đỏ mặt nói: \"Cái này sao gọi là lòng dạ rộng mở chứ, là kỹ năng của tôi không bằng người.<br><br>Tôi cũng là bị làm cho choáng váng đầu óc, mới nói những lời mất mặt kia.\"<br>Cố Bạch Y vẻ mặt đứng đắn gật đầu: \"Anh Trương tâm tính ngay thẳng coi ác như thù là chuyện rất khó có được, có điều làm việc quả thật không nên lỗ mãng như vậy.<br> <br><br>Lần này là may mắn gặp được tôi, nếu là người khác sẽ phiền toái.\"<br>Trương Hữu Dư nghe được ngẩn ra, lập tức vẻ mặt hổ thẹn cúi đầu: \"Tiểu huynh đệ giáo huấn đúng.\"<br>Nếu đổi lại là người bình thường yếu hơn một chút, bị hắn nổi giận đả thương thì chính là tai bay vạ gió.<br>Trương Hữu Dư nhiều lần suy nghĩ lại, lại nhìn Cố Bạch Y chỉ cảm thấy giống như tái tạo ân nhân, kích động vui mừng đến mức muốn kết bái huynh đệ với cậu tại chỗ.<br>Đào Mộc Đào ở bên cạnh nhìn mà trợn mắt há hốc mồm.<br>Nhìn hai người nói chuyện rất vui vẻ, lại nhìn ba tên côn đồ ngã xuống đất không dậy nổi bên cạnh, Đào Mộc Đào nhất thời không nói gì.<br>Dáng người Trương Hữu Dư cường tráng một chút thì không nói, Cố Bạch Y rõ ràng gầy yếu hơn hắn không ít, lúc ngồi trước mặt hắn lại nghiêm trang cao lớn giống như người thầy nhân sinh của đối phương vậy.<br>Đào Mộc Đào hoảng hốt, cảm thấy trường hợp này có chút ma huyễn.<br>Cô nhịn không được vụng trộm véo cánh tay mình, đau đến thiếu chút nữa rơi lệ.<br>Rõ ràng không phải là một giấc mơ.<br>Bên kia Trương Hữu Dư đang khen đến thân thủ Cố Bạch Y rất giỏi, mời cậu rảnh rỗi nhất định phải đến võ quán bọn họ làm khách, lại luận bàn một chút, côn đồ ngã xuống đất bên cạnh liền chậm rãi giật giật đầu ngón tay.<br>Người mặc áo da đã sớm tỉnh lại, nhưng không rõ tình huống không dám nhúc nhích.<br>Lúc này nghe hai người đàn ông đang tán gẫu hăng say, gã liền lén lút di chuyển một chút về hướng ngược lại, chuẩn bị thừa dịp bọn họ không chú ý liền bỏ chạy.<br>Đào Mộc Đào chú ý tới, theo bản năng liền hô một tiếng: \"Gã chạy kìa!\"<br>Gương mặt đang tươi cười của Trương Hữu Dư trong nháy mắt sắc lên, lập tức đứng dậy, trực tiếp đè người đàn ông áo da vừa đứng dậy xuống đất.<br>Người đàn ông đầu xù ở phía bên kia nhân cơ hội chạy ra ngoài.<br>Nhưng vừa bước đến bước thứ hai, gã liền cảm giác chân cong một trận đau nhức, kêu lên sợ hãi một tiếng liền ngã xuống đất.<br>Cố Bạch Y thậm chí còn ngồi trên mặt đất không đứng dậy, trong tay ném một hòn đá nhỏ, ánh mắt nhàn nhạt liếc nhìn người còn lại.<br>Người chậm một bước chưa kịp chạy chỉ ngẩng đầu lên, đối diện với ánh mắt của cậu trong nháy mắt cả người chấn động, sau đó lại yên lặng nằm trên mặt đất.<br>——Giả chết.<br>Đào Mộc Đào: \".....\"<br>Còn rất thức thời.<br>Đào Mộc Đào căn bản không thấy rõ động tác của Cố Bạch Y, mơ hồ cảm giác cậu rất có thể hù dọa người khác, chỉ cho rằng đây là tư thế kinh nghiệm cậu lăn lộn mấy năm nay.<br>Trương Hữu Dư quay đầu lại nhìn Cố Bạch Y, vẻ mặt lại có chút phức tạp.<br>Vừa rồi Cố Bạch Y đối với hắn nhất định là đã hạ thủ lưu tình.<br><br>Nhưng mà cậu lại không khoe khoang không biểu hiện ra chút cảm giác ưu việt nào, ngược lại còn thành tâm khuyên bảo.<br>Thật là hiếm có.<br>Trương Hữu Dư yên lặng dán cho cậu một tầng filter, lòng kính sợ trong lòng cũng tăng thêm vài phần.<br>Có điều trước mắt cũng không phải là thời cơ tốt để uống rượu nói chuyện vui vẻ.<br>Trương Hữu Dư túm tên lưu manh áo da quay đầu lại, một bên dành thời gian nhắn tin gọi sư đệ tới, sau đó do dự một chút mới mở miệng với Cố Bạch Y: \"Những người này, giao cho chúng tôi xử lý, không biết ý của cậu thế nào?\"<br>Đào Mộc Đào bên này vận khí tốt không xảy ra chuyện gì, nhưng mấy nữ đệ tử trong võ quán kia cũng đã bị quấy rầy không chỉ một lần.<br>Ngoài ra còn có một cô gái muốn chi tiền để diệt họa, đã bị tống tiền rất nhiều.<br>Bọn họ phải cho mấy cô gái này một cái công đạo.<br>\"Tôi lo lắng bọn chúng còn có đồng lõa.\" Trương Hữu Dư cau mày nói, \"Nhưng mà cậu yên tâm, chờ chúng tôi bên này điều tra rõ ràng liền liên hệ với các cậu, nhất định thành thật thông báo cho các cậu tất cả mọi chuyện.\"<br>Cố Bạch Y nhìn Đào Mộc Đào, thấy cô không có ý kiến liền gật đầu.<br>Chính cậu dù sao cũng thế đơn lực bạc, xử lý nhất định không thuận tiện bằng người của võ quán.<br>Trương Hữu Dư thở phào nhẹ nhõm: \"Đa tạ.\"<br>Đợi đến khi sư đệ Trương Hữu Dư chạy tới, Cố Bạch Y trao đổi phương thức liên lạc với bọn họ, sau đó liền cáo từ, trước tiên đưa Đào Mộc Đào về nhà.<br>Vừa đến dưới lầu nhà Đào Mộc Đào, trên trời bắt đầu nổi lên mưa.<br>Mưa nhỏ rải rác, thỉnh thoảng mới phiêu một giọt lên chóp mũi, Cố Bạch Y ngẩng đầu nhìn trời, đã hoàn toàn tối đen.<br>Không có ánh trăng, nhưng cũng không thể nhìn thấy có bao nhiêu đám mây đen.<br>Ước tính thời gian không còn sớm.<br>Đào Mộc Đào gọi cậu lại: \"Anh chờ chút, tôi lấy cho anh một chiếc ô.\" <br>Cố Bạch Y lắc đầu nói không cần: \"Tôi bắt taxi trở về.<br><br>Cơn mưa này phỏng chừng cũng không xuống nhanh được.\"<br>Đào Mộc Đào chần chờ một chút, Cố Bạch Y cũng đã nói lời tạm biệt với cô chuẩn bị rời đi: \"Tôi đi trước.\" <br>Nói xong dừng một chút, cậu lại bổ sung một câu: \"Lần sau gặp phải loại chuyện này, trực tiếp gọi điện thoại cho tôi.\"<br>\"Nếu bạn em xảy ra chuyện ngoài ý muốn gì, mẹ em sẽ rất buồn.\"<br>Đào Mộc Đào ngẩn người một chút, lời ban đầu muốn nói cũng quên, nhìn thấy Cố Bạch Y xoay người rời đi, lại theo bản năng gọi cậu lại: \"Chờ một chút.\"<br>Cố Bạch Y quay đầu nhìn cô: \"Hả? \"<br>\"Tôi....\" Đào Mộc Đào có chút ảo não cắn cắn môi dưới, cuối cùng chỉ nói một câu, \"Cám ơn anh.\"<br>Cố Bạch Y ôn hòa cười cười với cô: \"Trở về nghỉ ngơi đi.\"<br>Cậu quay lại đi xuống cầu thang.<br>Đào Mộc Đào nhìn bóng lưng cậu ngây người.<br>Nhìn cậu một mình đi qua ánh đèn hành lang, lại đi xuống dưới đèn đường dưới lầu, ánh đèn mờ nhạt kéo bóng lưng cậu rất dài, lại từng chút từng chút bị bóng đêm nuốt chửng.<br> <br>Đào Mộc Đào cảm thấy bóng lưng kia thật lẻ loi, sinh ra vài phần cô đơn mênh mông.<br>Sau đó cô lại đột nhiên bừng tỉnh——<br>Không phải là lẻ loi sao.<br>Cố Bạch Y, đã không còn người thân.<br>Cậu thậm chí còn không có nhà.<br>Đào Mộc Đào kinh ngạc, hốc mắt chua xót, không hiểu sao có chút lo lắng.<br>Nhưng Cố Bạch Y đã đi xa rồi.<br>—©—<br>Cố Bạch Y tính toán.<br>Hai mươi phút trước còn thề son sắt nói mưa không rơi xuống được, kết quả taxi vừa lái được một nửa, bên ngoài liền nổi lên mưa to.<br>Taxi không thể vào vườn, chỉ có người đi bộ ra vào cửa nhỏ vẫn mở.<br>Cố Bạch Y cũng không muốn lúc này gọi điện thoại làm phiền mấy người chú Hàn, chỉ có thể xuống xe ở ngoài cửa giao lộ, sau đó một đường chạy về.<br>Tốc độ của cậu rất nhanh, nhưng cũng không ngăn được mưa.<br>Mất vài phút sau, lúc cậu chạy đến cửa Tiểu Lâu, toàn thân từ trên xuống dưới đều đã bị ướt.<br>Tóc ướt sũng dán lên mặt, áo sơ mi mỏng manh thậm chí đã bắt đầu nhỏ giọt xuống, dán vào da thấm vào từng trận hàn ý.<br>Không cần soi gương, Cố Bạch Y liền biết mình lúc này nhất định là cả người chật vật.<br>Thật vất vả mới vào dưới mái hiên, mưa bị che ở bên ngoài.<br>Cố Bạch Y vừa thở phào nhẹ nhõm, liền nhìn thấy Thẩm Huyền Mặc đang cầm ô đứng ở cửa.<br>Là chuẩn bị đi ra ngoài sao?<br>Tầm mắt Cố Bạch Y di chuyển lên, đụng vào ánh mắt Thẩm Huyền Mặc, không khỏi ngẩn ra.<br>Thẩm Huyền Mặc vừa từ trong phòng đi ra.<br>Ánh sáng từ phía sau chiếu tới có chút mờ mịt, hắn híp mắt lại, có chút u ám tối tăm.<br>Trong nháy mắt đó, Cố Bạch Y cảm giác mình giống như mạo phạm vào lãnh địa cô lang.<br>Tầm mắt Thẩm Huyền Mặc dừng trên mặt Cố Bạch Y, thần sắc khó hiểu, thanh âm trầm thấp: \"Sao bây giờ mới trở về?\"<br>Sự thờ ơ và thù địch tan vỡ trong khoảnh khắc.<br>Biến thành giọng điệu gần như tố cáo, thậm chí ẩn chứa ủy khuất.<br>Cố Bạch Y đều hoảng hốt một chút, ngơ ngác nhìn Thẩm Huyền Mặc một thân khô ráo.<br>Rõ ràng mình mới là người chật vật như gà rớt vào nồi canh.<br>Nhưng mà giờ này khắc này, cậu lại sinh ra một loại ảo giác—— Thẩm Huyền Mặc mới là người đáng thương hơn.<br>Giống như chó con bị người ta nhẫn tâm ném vào đêm mưa thê lương..<br><br>"]