["<br>Thẩm Huyền Mặc biết Triệu Tang Thực có bệnh.<br>Nhưng trước đó, Triệu Tang Thực vẫn \"bệnh\" rất chừng mực.<br>Hắn biết Thẩm Huyền Mặc không thích hắn đuổi theo mình, cho nên bình thường chưa bao giờ chủ động đi quấy rầy hắn.<br><br>Nhiều nhất là ngày lễ tết mới gửi thêm vài câu thăm hỏi, sau đó dừng lại trước khi Thẩm Huyền Mặc kéo hắn ra.<br>Tình bạn tràn ngập nguy cơ giữa bọn họ, vẫn luôn dựa vào \"chừng mực\" của Triệu Tang Thực miễn cưỡng duy trì.<br>Thẩm Huyền Mặc cùng hắn giao tình không sâu đậm bằng đám người Nguyên Dĩ Ngôn, nói là bạn tốt còn kém vài phần, nhưng tín nhiệm cơ bản vẫn có.<br>Nếu không hắn cũng sẽ không nhớ tới tới tìm Triệu Tang Thực hỗ trợ.<br>Hắn trăm triệu lần không nghĩ tới, Triệu Tang Thực lại điên đến mức trực tiếp động thủ với Cố Bạch Y.<br>Thẩm Huyền Mặc quay đầu lại nhìn Cố Bạch Y, thấy cậu quả thật không bị thương, tức giận đột nhiên bộc phát ra mới miễn cưỡng đè nén.<br>Tầm mắt của hắn dừng lại trên cột trụ phía sau đầu Cố Bạch Y một lát.<br>Con dao gọt hoa quả sắc nhọn vẫn còn dính vào cột.<br>Thẩm Huyền Mặc hít sâu một hơi, sắc mặt miễn cưỡng duy trì như thường, cho Triệu Tang Thực một cơ hội giải thích: \"Chuyện gì xảy ra?\"<br>Triệu Tang Thực hoảng hốt trong chốc lát mới lấy lại tinh thần.<br>\"Nhìn thấy người quen, đến chào hỏi mà thôi.\" Triệu Tang Thực nói.<br>Hắn buông tay ra nhìn, một tay máu mũi.<br>Bộ dáng chật vật, hắn lại không thèm để ý.<br>Hắn đưa tay lau mặt, lại dính máu đầy mặt, cúi đầu nhìn tay, ngữ khí lạnh nhạt nói những lời ảo não: \"A, lại quên mất.\"<br>Bộ dáng máu kia hẳn là chật vật, thậm chí buồn cười.<br>Nhưng phối hợp với khuôn mặt tươi cười của Triệu Tang Thực, ngược lại có loại kinh hãi quỷ dị.<br>Cố Bạch Y ý thức được, Thẩm Huyền Mặc nói hắn có bệnh, có thể là \"có bệnh\" theo nghĩa vật lý.<br>Có điều Triệu Tang Thực hình như thoáng cái lại lấy lại tinh thần.<br>Hắn thay đổi bàn tay khác, lau vết máu trên mặt mình, chủ động xin lỗi: \"Đó là do tôi đường đột ngột, xin lỗi.<br><br>Lần sau mời hai ngươi ăn cơm bồi tội.\"<br>Ngữ khí cũng theo đó trở nên bình thường.<br>Hắn không dây dưa nữa, phất phất tay quay đầu rời đi.<br>Khoảnh khắc lướt qua Thẩm Huyền Mặc, Triệu Tang Thực quay đầu nhìn Cố Bạch Y, đáy mắt mỉm cười, không tiếng động nói một câu—— lần sau gặp lại.<br>Thẩm Huyền Mặc rõ ràng không nhìn thấy hắn đang nói cái gì, sắc mặt lại lạnh đi vài phần.<br>\"Triệu Tang Thực, cậu chê vị trí hiện tại của mình ngồi quá an ổn sao?\"<br>Tươi cười trên mặt Triệu Tang Thực hơi cứng đờ, ý vị không rõ nhìn Thẩm Huyền Mặc một cái: \"Anh thật đúng là thích cậu ta.\" <br>Thẩm Huyền Mặc nói: \"Tôi đã đùa giỡn với cậu từ khi nào vậy?\"<br>Triệu Tang Thực cứng lại.<br> <br>Thẩm Huyền Mặc thậm chí không phải đang uy hiếp hắn, mà chỉ là \"nhắc nhở\"——<br>Triệu Tang Thực dám động thủ với Cố Bạch Y, Thẩm Huyền Mặc lập tức sẽ trở mặt với hắn.<br><br>Lúc trước Triệu Tang Thực một nghèo hai trắng từ trong các huynh đệ tỷ muội giết ra, công lao của Thẩm Huyền Mặc không thể không có.<br>Triệu Tang Thực nợ hắn, không chỉ là một cái mạng.<br>Thẩm Huyền Mặc lúc trước có thể giúp hắn lên ngôi, hiện tại cũng có thể kéo hắn xuống.<br>Đương nhiên, hiện tại, nhất định phải trả một cái giá khác.<br>Nhưng Thẩm Huyền Mặc căn bản sẽ không thèm để ý cái giá này.<br>Trên đời này thứ có thể thật sự khiến hắn để tâm không nhiều lắm, tiền tài lợi ích địa vị hắn cũng không quan tâm, người cũng vậy.<br>Nếu như là bạn bè như Nguyên Dĩ Ngôn hoặc Úc Thừa Phong, Thẩm Huyền Mặc còn có thể hơi do dự một chút, nhưng Triệu Tang Thực không nằm trong danh sách đó.<br>Lúc trước Thẩm Huyền Mặc giúp Triệu Tang Thực bày mưu tính kế, cũng không phải bởi vì quan hệ của bọn họ tốt đến mức nào, mà là bởi vì anh em nào đó có quan hệ cạnh tranh với Triệu Tang Thực chọc đến hắn.<br>Triệu Tang Thực thân thể yếu ớt lại không có người ủng hộ, thật sự là người không được coi trọng nhất.<br>Bị \"phế vật\" như vậy giẫm dưới chân, tuyệt đối là vô cùng nhục nhã.<br>Suy cho cùng, Thẩm Huyền Mặc lựa chọn Triệu Tang Thực, đơn giản là bởi vì \"thú vị\".<br>Thưởng thức vẻ mặt khuất nhục lại không thể làm gì của người anh em xui xẻo kia, ở chỗ Thẩm Huyền Mặc, chuyện này ngay cả mang theo Triệu Tang Thực cũng không tính là gì.<br>Nếu như không phải Triệu Tang Thực cố chấp \"báo ân\", bọn họ cũng chỉ là người xa lạ quen biết mà thôi.<br>Sắc mặt Triệu Tang Thực thay đổi, rốt cục bày ra thái độ: \"Tôi biết rồi.\"<br>Hắn lại nhìn Cố Bạch Y một cái, cái gì cũng không nói, xoay người rời đi.<br>Triệu Tang Thực vừa đi, mấy thủ hạ giấu ở nơi bí mật canh giữ cũng đi theo.<br>Cố Bạch Y thả lỏng.<br>Nếu có thể, cậu cũng không muốn ra tay trong bệnh viện.<br>Thẩm Huyền Mặc quay đầu lại nhìn cậu một cái, hỏi: \"Đồ đạc đều đã lấy xong rồi?\"<br>Cố Bạch Y gật gật đầu: \"Thủ tục cũng đã làm xong, tôi vừa chuẩn bị đi xe buýt trở về.\"<br>Cậu dừng lại, nói thêm, \"Tôi đã gửi cho anh một tin nhắn.\" <br>Thẩm Huyền Mặc nhìn điện thoại di động, quả thật có một tin nhắn chưa đọc, khi đó dường như hắn đã ra ngoài: \"Tôi không thấy.\" <br>Cố Bạch Y: \".....!Vậy lần sau tôi sẽ gọi cho anh.\"<br>Thẩm Huyền Mặc từ chối cho ý kiến: \"Tôi đưa cậu về.\"<br>Cố Bạch Y đi theo hắn đến bãi đỗ xe.<br>Tâm tình Thẩm Huyền Mặc không tốt lắm, ngay cả một chồng sách và đĩa CD trong cốp xe cũng tạm thời quên ra sau đầu.<br>Đợi đến khi lên xe, hắn mới hỏi một câu: \"Cậu kết thù với Triệu Tang Thực khi nào vậy?\"<br>Cũng không có ý trách cứ, hắn chỉ là đơn thuần thắc mắc.<br>Hắn nhìn ra được Triệu Tang Thực không thích Cố Bạch Y, thậm chí khinh thường Cố Bạch Y.<br>Đây cũng không phải là chuyện xấu gì, dù sao Cố Bạch Y chỉ là một diễn viên, vốn không cần phải giao tiếp với Triệu Tang Thực.<br>Cho nên Thẩm Huyền Mặc đối với việc này vẫn là mở một mắt nhắm một mắt, không đi can thiệp.<br> <br>Theo lý mà nói, Triệu Tang Thực sẽ không cố ý gây khó dễ với nhân vật nhỏ như Cố Bạch Y.<br>Huống hồ còn có Thẩm Huyền Mặc cố ý chiếu cố.<br>Cố Bạch Y suy nghĩ vài giây: \"Có thể, là bởi vì tôi không cẩn thận đánh người của anh ta?\"<br>Còn là một đám người.<br>Triệu Tang Thực hoàn toàn không chú ý mới là chuyện lạ.<br>Thẩm Huyền Mặc nhìn thân thể nhỏ bé của cậu, muốn nói lại thôi, cuối cùng vẫn lựa chọn ủng hộ Cố Bạch Y.<br>\"Cho dù cậu đánh thủ hạ của cậu ta một trận, cậu ta cũng không nên trực tiếp động thủ với cậu.\" Thẩm Huyền Mặc thiên vị cũng rất lý trí khí tráng, \"Lần sau cậu ta còn dám dẫn người chặn cậu, cậu liền trực tiếp báo cảnh sát.\"<br>Cố Bạch Y rất nghe lời gật đầu.<br>Thẩm Huyền Mặc: \"Còn nữa, gọi điện thoại cho tôi.\"<br>Cố Bạch Y tiếp tục gật đầu.<br>Thẩm Huyền Mặc: \"....\"<br>Có một loại cảm giác vi diệu bị cho có lệ.<br>Nhưng ánh mắt Cố Bạch Y nhìn qua quá chân thành, Thẩm Huyền Mặc cũng ngượng ngùng nghi ngờ cậu.<br><br>Thẩm Huyền Mặc chỉ có thể thầm than một hơi trong lòng—— ngẫm lại sách, hắn lại tỉnh táo lại.<br>\"Bên ký túc xá của cậu thì sao?\" Thẩm Huyền Mặc lại hỏi.<br>\"Hả?\" Cố Bạch Y không rõ hắn nói chuyện gì.<br>\"Bạn cùng phòng của cậu.\" Thẩm Huyền Mặc nhắc nhở.<br>Trước đây trong bệnh viện, họ đã nói về chủ đề này.<br>Cố Bạch Y từng nói quan hệ giữa cậu và người trong ký túc xá không tốt lắm.<br>Lâm Hòa Sơ là một người tốt nhiệt tình, Cô Lan Nhân bản tính cũng không xấu.<br>Nhưng quan hệ giữa hai người và Cố Bạch Y cũng đặc biệt xa lạ.<br>Cô Lan Nhân thậm chí còn thể hiện sự khó chịu và xa lánh.<br>\"Có một số hiểu lầm, tôi vẫn chưa hỏi kỹ.<br><br>Cố Bạch Y đáp, \"Đại khái là bọn họ cảm thấy tôi làm chuyện gì có lỗi với Lâm Hòa Sơ.<br><br>Nhưng tôi không có ấn tượng gì cả.\"<br>Thẩm Huyền Mặc liếc cậu một cái: \"Tâm cậu thật sự rất lớn.\"<br>Cố Bạch Y: \"......\"<br>Cảm giác bị trào phúng.<br>Cậu nhìn thoáng qua Thẩm Huyền Mặc, bất giác mang theo chút nghi vấn cùng lên án.<br><br>Thẩm Huyền Mặc miễn cưỡng đổi giọng: \"Tôi đang khen cậu tích cực lạc quan.\"<br>Cố Bạch Y: \".....!Cảm ơn.\"<br>Thẩm Huyền Mặc học được cách khen người lái xe vào trường học, lấy cớ giúp đỡ vận chuyển hành lý, còn nhận được gợi ý lộ trình tốt nhất từ người gác cổng.<br>Phía sau tòa nhà ký túc xá của Cố Bạch Y chính là căng tin, đi về phía tây liền đến sân thể dục, ở giữa có một con đường có thể đỗ xe.<br>Lúc này chính là lúc căng tin vừa mở cửa buổi chiều.<br>Đúng là trùng hợp, Cố Bạch Y còn chưa xuống xe, từ xa đã nhìn thấy bóng dáng Thường Đình.<br>Thường Đình đuổi theo sau Lâm Hòa Sơ, cùng nhau đi về phía căng tin.<br>Hai tiểu đệ giống như môn thần, vẫn như thường ngày một trái một phải ở phía sau gã.<br>Động tác mở cửa của Cố Bạch Y dừng lại.<br>Thẩm Huyền Mặc vừa lúc nhân cơ hội kéo tay cậu trở về, lướt qua bả vai cậu nhìn ra ngoài cửa sổ xe.<br>Sau khi nhìn thấy Lâm Hòa Sơ, hắn cũng nhìn thấy ba người đi theo phía sau.<br>\"Đều là bạn cùng phòng của cậu?\" Thẩm Huyền Mặc hỏi.<br>\"Ừm.\" Cố Bạch Y còn đang do dự có nên xuống xe hay không.<br>Kinh Nhất Phàm rất sợ cậu, cũng không biết có lấy lại tinh thần hay không, lại nghĩ lại tình huống của tráng hán trong bệnh viện kia, Cố Bạch Y cũng không muốn nổi danh theo cách này.<br>Cậu càng sợ Kinh Nhất Phàm sau khi lấy lại tinh thần, dựa vào Thường Đình cáo mượn oai hùm lại đến khiêu khích, vậy đến lúc đó cậu nên động thủ hay không động thủ đây.<br>Thật sự là làm cho người ta rối rắm.<br>Cậu phân tâm, không chú ý tới tay Thẩm Huyền Mặc vẫn đặt trên mu bàn tay cậu không thu lại.<br>Thẩm Huyền Mặc cũng đang nhìn người bên ngoài.<br>Thường Đình ân cần với Lâm Hòa Sơ, tư thái liếm cẩu hiển lộ rõ ràng.<br>Thẩm Huyền Mặc thấp giọng hỏi: \"Bạn cùng phòng của cậu thích Lâm Hòa Sơ?\"<br>Hơi thở ấm áp cùng sự cứng rắn trầm thấp cùng nhau rơi vào bên tai Cố Bạch Y.<br>Cố Bạch Y không khống chế được mà run rẩy một chút.<br>Cậu cảm giác rất ngứa, muốn sờ lỗ tai, mới phát hiện tay bị đè lên, vừa quay đầu, mặt Thẩm Huyền Mặc gần trong gang tấc.<br>Hai người đồng thời ngẩn ra.<br>Động tác của Cố Bạch Y rất nhanh, xoay mặt trở về, tay cũng thành thành thật thật đặt trên đùi, nắm lấy lòng bàn tay của mình, cũng không giãy dụa nữa.<br>Thẩm Huyền Mặc chỉ cảm giác được hai má nóng lên, lập tức chỉ nhìn thấy lỗ tai đỏ bừng của Cố Bạch Y.<br>Hắn cũng sửng sốt.<br>Sau một thời gian ngắn tĩnh mịch, Cố Bạch Y nhanh chóng trả lời: \"Tôi cũng không biết.<br><br>Có điều trước đó Thường Đình từng có mấy người bạn gái, trước kỳ nghỉ đông vừa rồi, bọn họ vẫn là bạn cùng phòng bình thường nước sông không phạm nước giếng, sau kỳ nghỉ đông trở về, hình như cậu ta đột nhiên bắt đầu theo đuổi Lâm Hòa Sơ.\"<br>Nguyên chủ không thường xuyên ở ký túc xá, khi đó lại vì chuyện gây quỹ mà sứt đầu mẻ trán, đối với chuyện yêu hận tình thù trong ký túc xá biết rất ít.<br>Dù là như thế, biểu hiện của Thường Đình rõ ràng đến mức nguyên chủ cũng nhìn ra trong lòng gã có ý đồ bất chính.<br>Về phần loại nào không đúng, mỗi người một ý.<br>Chỉ trong chốc lát, mấy người kia đều đã vào căng tin, không nhìn thấy biểu hiện sau đó.<br>Thẩm Huyền Mặc tự nhiên thu tay về, từng chút từng chút dịch về ghế lái.<br>Cố Bạch Y không nhìn hắn, nhưng rõ ràng thở phào nhẹ nhõm.<br>Tầm mắt Thẩm Huyền Mặc bất giác lượn đến lỗ tai cậu.<br>Tai đỏ thì rất khó tiêu tan.<br>Chút lúng túng quẫn bách kia không có chỗ ẩn nấp, bản thân lại không có cảm giác gì.<br> <br>Cố Bạch Y bỗng dưng mở miệng: \"Thẩm ca cũng thích nghe loại tin đồn trong trường này sao?\"<br>\"Trò tiêu khiển khi nhàm chán.\" Thẩm Huyền Mặc phục hồi tinh thần, \"Nhưng lần này là có chút tò mò.\"<br>\"Tò mò cái gì?\"<br>\"Tò mò rốt cuộc cậu đã đắc tội với người trong ký túc xá như thế nào.\"<br>Cố Bạch Y sửng sốt một chút, quay đầu nhìn về phía Thẩm Huyền Mặc.<br>Trên mặt Thẩm Huyền Mặc vẫn là loại thần sắc thờ ơ, thấy cậu quay đầu nhìn lại, khóe mắt đuôi lông mày nhiễm vài phần ý cười.<br>\"Anh là bởi vì cái này, cho nên mới muốn đưa tôi trở về trường học sao?\" Cố Bạch Y có chút kinh ngạc hỏi.<br>\"Cái này là thuận đường.<br><br>Vốn là có chuyện khác tìm cậu—— khụ.\" Thẩm Huyền Mặc nhớ tới đống sách phía sau, \"Lần sau lại nói.\"<br>Thẩm Huyền Mặc vội vàng lướt qua đề tài này, tiếp tục hỏi: \"Cậu có thể gọi một người bạn cùng phòng khác của cậu ra không? Chúng ta có thể nói chuyện.\"<br>Cô Lan Nhân đang cùng một người bạn trong ký túc xá khác tham gia một khóa học tự chọn, còn nửa giờ nữa mới tan học.<br>Nhưng cậu có thể chạm vào cá.<br>Cố Bạch Y vừa nói một câu muốn cùng gã tán gẫu chuyện của Lâm Hòa Sơ, đối diện còn nhanh tay hơn, gửi tới một đống tin tức oanh tạc.<br>Cảnh giác chất vấn hỏi cậu muốn làm gì, cảnh cáo cậu đừng nghĩ lại có chủ ý lệch lạc gì, gã sẽ không khuất phục.<br>Được một nửa đại khái là lý trí hơi trở về một chút, hỏi cậu có phải rốt cục cũng muốn giải thích thật tốt hay không.<br>Cuối cùng gã còn chủ động bảo Cố Bạch Y đừng chạy, tan học sẽ chủ động đi tìm cậu.<br>Cố Bạch Y: \"......\"<br>Cậu không tránh Thẩm Huyền Mặc, thậm chí còn có ý cho hắn thấy rõ ràng, Thẩm Huyền Mặc liền quang minh chính đại tiến lại gần xem.<br>Cố Bạch Y nghe thấy bên tai có tiếng cười khẽ một tiếng.<br>Cậu nhịn không được đưa tay xoa xoa lỗ tai, trốn sang bên cạnh.<br>Tai cậu thực sự rất sợ ngứa.<br>Chỉ là không gian trong xe chỉ lớn như vậy, dù trốn cũng trốn không được chỗ nào.<br>Cũng may sau khi tiếp xúc một đoạn thời gian, cậu đối với khí tức của Thẩm Huyền Mặc không bài xích như vậy, bằng không khả năng không chỉ là không thích ứng, mà là xuất hiện tai nạn.<br>Đối với chuyện mình may mắn thoát khỏi nỗi khổ da thịt, Thẩm Huyền Mặc đương nhiên không hề hay biết.<br>Hắn chỉ cảm thấy, Cố Bạch Y có phải có chút quá mẫn cảm hay không.<br>Thẩm Huyền Mặc dừng lại một chút, nói: \"Bạn học này, còn rất thú vị.\"<br>Lúc này Cố Bạch Y nghe rõ, tuyệt đối là ý cười nhạo.<br>\"Tôi sẽ nói chuyện với cậu ta.\" Tầm mắt Thẩm Huyền Mặc dời khỏi đầu ngón tay đang xoa lỗ tai của cậu, vươn tay về phía Cố Bạch Y.<br>Cố Bạch Y đưa điện thoại cho hắn, ở một bên nhìn hắn gõ chữ một cách có trật tự.<br>Hai ba câu lời nói công phu, Cô Lan Nhân liền khai hết.<br>\"Tố cáo Lâm Hòa Sơ gian lận?\" Thẩm Huyền Mặc nghi hoặc lặp lại.<br>\"Tôi không có.\" Cố Bạch Y nhíu mày nhớ lại, \"Tôi ngay cả môn thi nào của cậu ta bị tố cáo cũng không biết.\"<br>\"Nghĩ lại cũng không thể là cậu.\" Thẩm Huyền Mặc đang khinh bỉ chỉ số thông minh của những người đó, \"Tốt xấu gì cũng là sinh viên đại học, một người có đầu óc cũng không có sao.\"<br>Thẩm Huyền Mặc đối diện tầm mắt Cố Bạch Y, dừng một chút, đúng lúc sửa miệng: \"—— ngoại trừ cậu.\"<br>Cố Bạch Y: \"....\"<br>Có được an ủi, nhưng không nhiều lắm..<br><br>"]