["<br>Lâm Hòa Sơ vừa ăn cơm xong, đã bị Cô Lan Nhân liên hoàn call đoạt mạng gọi ra khỏi trường học.<br>Địa điểm hẹn là một nhà hàng thức ăn nhanh trong giới kinh doanh nhỏ gần trường nhất, đúng vào giờ cơm tối, người đến người đi, tìm vị trí phải dựa vào lẹ mắt nhanh chóng đi cướp.<br>Lâm Hòa Sơ may mắn được bạn bè dẫn đi một lần, sau đó trực tiếp kéo cửa hàng này vào danh sách đen.<br>Đáng tiếc Cô Lan Nhân không hề hay biết.<br>Lúc đi trên đường, cậu ta còn vô cùng tự đắc mưu tính tỉ mỉ của mình: \"Bên kia nhiều người, cho dù Cố Bạch Y thẹn quá hóa giận muốn động thủ, trước mặt nhiều người như vậy, cậu ta khẳng định cũng không dám.\"<br>Nói cho cùng, cậu ta vẫn còn sợ hãi trước tình cảnh Cố Bạch Y suýt nữa bóp chết Kinh Nhất Phàm.<br>Lúc ở bệnh viện, Cố Bạch Y vẻ mặt bệnh tật nằm trên giường, Cô Lan Nhân đương nhiên không sợ.<br>Nhưng khi cậu được xuất viện, những bóng tối tâm lý đó một lần nữa bao phủ trái tim cậu ta.<br>Lâm Hòa Sơ nghe ra khúc mắc của cậu ta, đều nhịn không được dùng ánh mắt trìu mến nhìn cậu ta vài lần.<br>Lâm Hòa Sơ nói: \"Cậu đừng chủ động trêu chọc cậu ấy, hẳn là sẽ không có việc gì.\"<br>Cô Lan Nhân nhấn mạnh: \"Phòng ngừa vạn nhất! Chỉ là để phòng ngừa thôi.\" <br>Lâm Hòa Sơ trầm mặc một lát, hỏi: \"Cậu có biết trước kia ai ở cùng cậu ấy lâu nhất không?\"<br>Cô Lan Nhân không hiểu, ngây ngốc hỏi: \"Ai?\" <br>Trong ánh mắt Lâm Hòa Sơ tràn ngập thương hại: \"Cậu đó.\"<br>Một ký túc xá 6 người, Cố Bạch Y vô gia cư, trước kia còn bởi vì chuyện của mẹ mà thường xuyên ra ngoài, nhưng sau khi mẹ nuôi qua đời, cậu liền triệt để lấy ký túc xá làm nhà.<br>Còn những người khác trong ký túc xá, Lâm Hòa Sơ là người địa phương, cuối tuần đều về nhà.<br><br>Thường Đình là một phú nhị đại, mang theo một đám tiểu đệ đi ra ngoài suốt đêm đều là chuyện thường xuyên, hai tiểu đệ tự nhiên cũng dính theo.<br>Chỉ có Cô Lan Nhân, nhà xa, kỳ nghỉ dài thường xuyên không mua được vé, vẫn luôn ở ký túc xá thời gian dài nhất.<br>Trước kia Cố Bạch Y là quá không có cảm giác tồn tại, Cô Lan Nhân lại luôn chạy đến ký túc xá khác, lời cũng không nói được vài câu.<br>Nhưng mà trên thực tế, đây chính là Cô Lan Nhân và Cố Bạch Y ở cùng một chỗ thời gian dài nhất.<br>Hơn nữa là riêng tư, chỉ có hai người bọn họ.<br>Cô Lan Nhân: \"....\"<br>Mẹ.<br>Quên mất!<br>Không biết hiện tại xin đổi ký túc xá—— không đúng, đổi ký túc xá còn chưa kịp.<br>Cô Lan Nhân hoảng hốt đi theo sau Lâm Hòa Sơ, một đường đi tới đích, nhìn thấy Cố Bạch Y ngồi bên ngoài quán cà phê, mới giật mình tỉnh lại.<br>Cố Bạch Y vẫy vẫy tay với bọn họ.<br> <br>Lâm Hòa Sơ túm lấy cổ áo của Cô Lan Nhân kéo cậu ta qua.<br>Trước cửa quán cà phê bày một hàng bàn ghế, có lẽ là bởi vì thời gian có vẻ hơi muộn, người ngoài cửa hàng cũng không nhiều lắm.<br>Cố Bạch Y ngồi ở vị trí góc, hai mặt đều có hàng rào, ngược lại trở thành một màn chắn tự nhiên.<br>Lâm Hòa Sơ đi tới mới phát hiện Thẩm Huyền Mặc cũng ở đây, có chút kinh ngạc.<br>Đầu ngón tay Thẩm Huyền Mặc gõ lên mặt bàn, nói ngắn gọn: \"Ngồi.\" <br>Cố Bạch Y ở bên cạnh giải thích: \"Nhà hàng thức ăn nhanh bên cạnh không còn chỗ ngồi, chúng tôi chỉ có thể ngồi ở chỗ này chờ.\"<br>Bàn hình vuông, bên trái dựa vào Cố Bạch Y, bên phải dựa vào Thẩm Huyền Mặc, Cô Lan Nhân lâm vào thế khó xử.<br>Lâm Hòa Sơ trực tiếp ngồi xuống bên cạnh Cố Bạch Y, Cô Lan Nhân đành phải chọn một vị trí khác, tận lực đem ghế dựa vào Lâm Hòa Sơ.<br>Thẩm Huyền Mặc gọi cho bọn họ một ly milkshake, còn có mấy phần bánh ngọt, lại đẩy thực đơn qua để cho bọn họ tự mình chọn thêm.<br>Cô Lan Nhân câu nệ lắc đầu.<br>Lâm Hòa Sơ nói đủ rồi, trực tiếp đi thẳng vào vấn đề hỏi: \"Hai người muốn nói chuyện báo cáo không?\" <br>Cố Bạch Y gật gật đầu, giải thích một câu: \"Tôi chưa từng báo cáo cậu.\"<br>Lâm Hòa Sơ gật đầu, hoàn toàn không ngoài ý muốn.<br>Cô Lan Nhân sửng sốt một chút: \"Cậu——\"<br>Cậu ta vội vàng hạ thấp giọng: \"Cậu đơn giản như vậy liền tin sao?\"<br>\"Lúc trước tôi chỉ có chút hoài nghi, bởi vì từng có người hỏi Cố Bạch Y, nhưng Cố Bạch Y nói gần nói xa không muốn giải thích, cậu ta cho rằng đây là chột dạ.\"<br>Lâm Hòa Sơ dừng lại một chút, đưa ánh mắt áy náy về phía Cố Bạch Y, sau đó hỏi Cô Lan Nhân: \"Cậu có biết chuyện mẹ Cố Bạch Y qua đời hai tháng trước không?\"<br>Cô Lan nhân gật đầu.<br>Cho dù ngay từ đầu không biết, sau chuyện của Kinh Nhất Phàm, cậu ta cũng nghe được nguyên nhân sự việc.<br>Đây cũng là lần đầu tiên cậu ta sinh ra đồng tình với Cố Bạch Y.<br>Lâm Hòa Sơ nói: \"Tôi bị tố cáo là chuyện lúc mới khai giảng.\"<br>Nói ngược lại, mẹ Cố Bạch Y qua đời cũng mới một tháng mà thôi.<br>Khi đó chuyện gian lận truyền đến xôn xao, nghi phạm số một cả ngày không thấy bóng dáng, ngẫu nhiên lộ diện đều là vẻ mặt hoảng hốt, vì thế người biết chuyện liền cho rằng Cố Bạch Y là chột dạ.<br>Người trong ký túc xá bao gồm cả Cô Lan Nhân, cũng đều nghĩ như vậy.<br>Nhưng hiện tại xem ra, Cố Bạch Y hẳn là bị chuyện mẹ nuôi qua đời ảnh hưởng.<br>Cô Lan Nhân thần sắc kinh ngạc, hiển nhiên cũng ý thức được cái gì.<br>Lâm Hòa Sơ sắc mặt hơi tối: \"Hơn nữa, Ninh Thành bên này có phong tục, người sau khi qua đời phải đốt giấy một tháng rưỡi.\"<br>Cố Bạch Y khẽ thở dài một tiếng, gật gật đầu.<br><br> <br>Nguyên chủ không có phòng ở của mình, thậm chí không thiết lập được linh đường, chỉ có thể đi sớm về muộn đến phần mộ mẹ nuôi đốt giấy.<br>Từ tháng 8 đến giữa tháng 9, đúng hơn hai tuần sau khi khai giảng.<br>Đây cũng là thời điểm vụ gian lận ồn ào nhất.<br>Chuyện đốt giấy nói ra có chút đen đủi.<br>Nguyên chủ cùng những người khác quan hệ lại không tốt, tự nhiên càng sẽ không chủ động nhắc tới.<br>Vì thế lực chú ý của hai bên hoàn toàn tách ra, đến bây giờ mới biết có hiểu lầm như vậy.<br>Cô Lan Nhân lẩm bẩm: \"Khó trách khoảng thời gian đó trên người cậu luôn có một mùi khói....\"<br>Lâm Hòa Sơ nói thêm: \"Cố Bạch Y cũng không có tinh lực và chi phí để làm chuyện đó.\"<br>Gần như là lúc tin đồn tố cáo vừa xuất hiện, hôm đó bắt đầu lên men, ngày hôm sau cơ hồ cả trường đều biết.<br>Đây cũng là điều Lâm Hòa Sơ mơ hồ cảm thấy kỳ quái.<br>Cố Bạch Y không giống người có năng lực lớn như vậy.<br>Chỉ là người này lúc ấy quá mức quái gở, Lâm Hòa Sơ mấy lần tìm cậu bắt chuyện đều bị cố ý trốn thoát, còn lén lút trông rất chột dạ, cho nên Lâm Hòa Sơ mới bán tín bán nghi.<br>Những lời sau đó, Lâm Hòa Sơ không nói nữa.<br>Có lẽ cũng là bởi vì mẹ nuôi qua đời mang đến ảnh hưởng, một mực chọc vào chỗ đau của người ta cũng không tốt.<br>Thẩm Huyền Mặc nhìn Lâm Hòa Sơ hai lần.<br>Cố Bạch Y nhìn ra đáy mắt kinh ngạc của hắn, đoán chừng lời thoại tiềm ẩn của hắn đại khái là, không nghĩ tới người này còn có chút đầu óc.<br>Cô Lan Nhân thì vẻ mặt trống rỗng, hơn nửa ngày mới phục hồi tinh thần, ngơ ngác hỏi một câu: \"Nếu như không phải Cố Bạch Y, vậy....!Ai đã làm chuyện này?\"<br>Thành tích của Lâm Hòa Sơ từ khi nhập học đã rất tốt, học bổng lần lượt không trượt lần nào, giáo viên thích, bạn học hâm mộ.<br>Nếu không phải cố ý làm xấu, sẽ không có ai nghĩ đến việc báo cáo y gian lận.<br>Nhưng vấn đề chính là, rốt cuộc là ai ác ý với Lâm Hòa Sơ sâu sắc như vậy?<br>Lâm Hòa Sơ lắc đầu.<br>Y ở phương diện kết bạn cũng không thân thiết, nhưng cũng sẽ không kết thù với người khác, y có thể nhớ tới \"kẻ thù\", ít nhất cũng là trước trung học cơ sở.<br>\"Không chỉ có chấp niệm với Lâm Hòa Sơ, còn rất chán ghét Cố Bạch Y.\" Thẩm Huyền Mặc vào lúc này nói tiếp, \"Biết hôm đó cậu ấy đến phòng làm việc của giáo viên, khẳng định là người ở gần đó có thể chú ý tới cậu ấy.<br><br>Ngoài ra, làm thế nào mọi thứ được giải quyết, ai tích cực nhất, ai có lợi nhất.\"<br>Thẩm Huyền Mặc nói đến đây thì dừng lại, sau đó chuyển đề tài.<br>\"Thành tích của Cố Bạch Y trung bình, cho dù đem một mình cậu tố cáo xuống, cậu ấy cũng không lấy được danh ngạch học bổng, tốn công vô ích.<br><br><br>Nhưng thành tích của cậu tốt mọi người đều biết, cho dù bị tố cáo, chỉ cần không có chứng cứ xác thực, nhất định sẽ có giáo viên tận lực bảo vệ cậu, nói cho cùng chuyện này đối với cậu không ảnh hưởng nhiều lắm.\"<br>Dưới tiền đề báo cáo ác ý này, Lâm Hòa Sơ ngược lại là nạn nhân khiến người ta đồng tình.<br>Chân chính bị ảnh hưởng sâu nhất, kỳ thật là Cố Bạch Y.<br>Người kia chưa chắc thật sự có ác ý với Lâm Hòa Sơ, nhưng nhất định rất chán ghét Cố Bạch Y.<br>Thẩm Huyền Mặc nhìn về phía Cố Bạch Y, dùng ánh mắt ý bảo cậu suy nghĩ thật kỹ rốt cuộc đắc tội với người nào.<br>Cố Bạch Y yên lặng dời tầm mắt.<br>Nguyên chủ tính cách quái gở, EQ cũng không tính là quá cao, dù sao bình thường cũng không giao tiếp với người khác, có đắc tội người hay không chính cậu cũng nói không rõ ràng.<br>Nhưng nếu chỉ hỏi người ghét cậu, vậy thì nhiều rồi.<br>Thẩm Huyền Mặc hoàn mỹ lý giải lời thoại tiềm ẩn của cậu: \".....\"<br>Người này làm sao bình an sống đến lớn như vậy?<br>Cô Lan Nhân nhìn hai người mắt đi mày lại, rất muốn làm bộ mình không tồn tại—— cậu ta mơ hồ cảm thấy mình có chút dư thừa.<br>Cậu ta theo bản năng chen chúc về phía Lâm Hòa Sơ.<br>Lâm Hòa Sơ thiếu chút nữa bị cậu ta đẩy ra ngoài, nhíu mày nhìn lại: \"Làm gì vậy?\"<br>Ngữ khí có chút nóng nảy.<br>Cô Lan Nhân sửng sốt, không hiểu sao có chút ủy khuất.<br>Lâm Hòa Sơ phục hồi tinh thần, thở dài: \"Xin lỗi, tôi.....!Tôi đang ở trong một tâm trạng tồi tệ.\"<br>Sắc mặt y quả thật không đẹp lắm.<br>Hiển nhiên y nghĩ tới gì đó từ trong những lời nói của Thẩm Huyền Mặc.<br>\"Cảm ơn anh Thẩm nhắc nhở.\" Lâm Hòa Sơ lại nhìn về phía Cố Bạch Y, nghiêm túc nói lời xin lỗi, \"Còn có Cố Bạch Y, thực xin lỗi, lúc trước chúng tôi hiểu lầm cậu.<br><br>Tôi sẽ giải thích cho họ khi tôi trở lại.\" <br>Cố Bạch Y nói: \"Không cần phải rõ ràng.\"<br>Lâm Hòa Sơ ngây người một chút: \"Hả?\"<br>:Tôi rất biết ơn nếu cậu sẵn sàng giải thích.<br><br>Nhưng không cần phải ép buộc họ tin.\" Cố Bạch Y nói, \"Không phải ai cũng nguyện ý thừa nhận và phản ánh sai lầm của mình, huống chi là đối mặt với người bọn họ vốn không thích.\"<br>Cậu mỉm cười nói, \"Tôi không quan tâm nhiều như vậy.\" <br>Thẩm Huyền Mặc đem ly milkshake chưa động đến trước mặt mình đẩy tới trước mặt Cố Bạch Y, vách ly lạnh lẽo đụng vào đầu ngón tay cậu, cắt ngang lời cậu nói.<br>Hắn không thích Cố Bạch Y \"rộng lượng\" như vậy.<br>Lâm Hòa Sơ đứng dậy nói lời tạm biệt với Thẩm Huyền Mặc, lại hỏi Cố Bạch Y: \"Cậu muốn cùng chúng tôi trở về ký túc xá không?\"<br>Thẩm Huyền Mặc tiếp lời: \"Lát nữa tôi đưa cậu ấy trở về.\"<br>Lâm Hòa Sơ nhìn hắn một cái, lại nhìn về phía Cố Bạch Y.<br>Thẩm Huyền Mặc tiếp tục: \"Chúng tôi vẫn chưa ăn tối.\" <br> <br>Cố Bạch Y gật gật đầu.<br>Lúc này Lâm Hòa Sơ mới túm lấy Cô Lan Nhân rời đi.<br>Đợi đến khi bọn họ đi rồi, trên ghế cũng chỉ còn lại hai người Thẩm Huyền Mặc và Cố Bạch Y.<br>Thẩm Huyền Mặc đẩy bánh ngọt nhỏ đến trước mặt Cố Bạch Y.<br>Bọn họ kỳ thật lúc chờ người đã ăn qua rồi, Cố Bạch Y biết Thẩm Huyền Mặc có chuyện muốn một mình nói với mình.<br>Cho nên cậu không nhúc nhích, cứ ngẩng đầu nhìn Thẩm Huyền Mặc, chờ hắn nói.<br>Nhưng Thẩm Huyền Mặc chỉ tiếp tục đẩy bánh ngọt về phía trước: \"Đừng lãng phí.\" <br>Cố Bạch Y: \"Có thể đóng gói.\"<br>Thẩm Huyền Mặc suy tư một lát: \"Cậu nói có lý.\"<br>Cố Bạch Y: \"......\"<br>Xem ra chuyện Thẩm Huyền Mặc muốn nói làm cho cậu có chút khó xử, thế cho nên cần phải ấp ủ như vậy.<br>Cố Bạch Y đưa tay gọi nhân viên phục vụ tới, đóng gói bánh ngọt còn sót lại trên bàn, mình cũng chỉ cầm ly milkshake của Thẩm Huyền Mặc chậm rãi uống.<br>Ly đá bào này đánh không tốt, phía dưới có một lớp giống như bã thủy tinh, cắn lên giòn tan, còn không có mùi vị.<br>Cố Bạch Y không quen lãng phí, chỉ có thể cúi đầu vừa khuấy vừa uống.<br>Thẩm Huyền Mặc ngồi ở một bên nhìn chằm chằm cậu ăn đá bào.<br>Cố Bạch Y cảm thấy hắn có thể đã đi vào cõi thần tiên.<br>Thực tế thì không.<br>Thẩm Huyền Mặc chỉ là đơn thuần nhìn cậu.<br>Từ nhìn chằm chằm vào ly milkshake, đến bàn tay nắm lấy cốc.<br>Trong ly trong suốt chứa milkshake dâu tây, trên vách cốc in phông chữ song ngữ màu đỏ, đầu ngón tay bị lạnh đến trắng bệch vừa vặn ấn ở chính giữa, giống như cầm hoa, ngược lại càng thêm bắt mắt.<br>Thật xinh đẹp.<br>Nhất là trong nháy mắt ánh đèn buổi tối sáng lên, trong nháy mắt cửa được mạ một tầng kim huy, tăng thêm vài phần mỹ cảm mông lung.<br>Thẩm Huyền Mặc thừa nhận mình quả thật rất thích tướng mạo và khí chất của Cố Bạch Y.<br>Lúc trước hắn cảm thấy mình nổi lên ý định, một lần có chút tránh không kịp.<br>Sắc dục ham muốn và tình yêu không thể so sánh với nhau.<br>Đối với hắn mà nói, bởi vì thấy sắc khởi dục là không trang trọng, không lý trí, là nên bị phỉ nhổ, bị lảng tránh.<br>Nhưng giờ này khắc này, hắn ngồi ở chỗ này nhìn chăm chú cố Bạch Y, lại không sinh ra bất kỳ suy nghĩ nào.<br>Hắn chính là đơn thuần thưởng thức sắc đẹp của Cố Bạch Y mà thôi.<br>Vui mắt, trái tim cũng theo đó bình an xuống, rơi vào nơi mềm mại.<br>Nếu như không có người quấy rầy, Thẩm Huyền Mặc cảm thấy mình thậm chí có thể nhìn thấy thiên hoang địa lão.<br>Một đôi người yêu hoặc cặp vợ chồng đi ngang qua phía sau, nói: \"Chúng ta về nhà thôi.\" <br>Sau đó Thẩm Huyền Mặc cũng thốt ra: \"Chuyển đến chỗ tôi ở đi.\".<br><br>"]