["<br>(25/07/2023)<br>Bà ấy là đang định nói \"câu dẫn\" đúng không.<br>Thư kí Dư Tam Đường đứng ở cửa khoé miệng khống chế không được mà run rẩy một chút.<br>Dư quang quét đến Cố Bạch Y bàn đối diện mặt lộ vẻ kinh ngạc, nhưng hẳn là không có chú ý tới từ thiếu chút nữa buột miệng thốt ra kia.<br>Cũng tại tối qua nghĩ quá nhiều.<br>Sau khi từ nhà hàng trở về, bà Thẩm liền động tâm tư.<br>Dư Tam Đường theo bà Thẩm mấy chục năm, vốn chính là quan hệ anh em họ, ông cũng là tận mắt nhìn thấy Thẩm Huyền Mặc lớn lên, ở việc giáo dục con cái này mà nói, bà Thẩm đối với vị anh họ này chưa từng giấu diếm gì.<br>Bà Thẩm không nói chuyện uyển chuyển nhẹ nhàng được.<br>Bà chính là muốn Cố Bạch Y câu Thẩm Huyền Mặc tới tay, sau đó lại vô tình đá hắn, làm thằng chó con kia phải chịu một lần đau khổ vì tình.<br>Lời này có một nửa là trêu đùa, nửa còn lại là thật tình.<br>Thẩm Huyền Mặc này từ nhỏ đến lớn cuộc sống trải qua quá tốt đẹp trôi chảy.<br>Sinh ra ở Thẩm gia, đã là điều rất nhiều mơ ước rồi.<br>Thẩm Huyền Mặc ngay từ khi sinh ra đã có sẵn đường rộng thênh thang phía trước.<br>Dù không đi theo mẹ làm kinh doanh mà là làm chính trị, dấn thân vào nghiên cứu khoa học, làm nghệ thuật, hoặc là làm bất cứ cái gì khác, Thẩm gia cũng không thiếu tài nguyên nhân mạch, phế vật cũng có thể trở thành người thành đạt trong bất cứ lĩnh vực nào.<br>Nhưng mà Thẩm Huyền Mặc còn không phải phế vật gì, mà là thiên tài hoàn toàn xứng đáng.<br>Từ nhỏ đã gặp qua cái gì là không quên được, logic kín đáo, thành tích ưu tí, làm chuyện gì cũng đều nhẹ nhàng.<br>Bà Thẩm từ lâu đã nhìn thấy thiên phú hơn người trên người hắn, bắt đầu tận tâm bồi dưỡng, muốn hắn trở thành người nối nghiệp của mình.<br>Nhưng mà không biết có phải từ nhỏ đã bị quản giáo quá nghiêm khắc hay không, Thẩm Huyền Mặc càng lớn lại càng phản nghịch.<br>Mới đầu là tự ý sửa nguyện vọng đại học, sau đó thì liền trực tiếp đối nghịch.<br>Muốn hắn đi đến công ty, không đi, nhiều lần công khai chống đối bà, bị khoá thẻ tín dụng cũng không chịu cúi đầu, tự mình tìm mấy người bạn bè thân thiết tự lập nghiệp.<br>Bà Thẩm từng nói vài lời với người quen trong giới, không ai dám duỗi tay tương trợ ở bên ngoài, ngược lại giống như cùng chung kẻ địch với bà Thẩm, còn cố ý đi ngáng chân, định bức Thẩm Huyền Mặc cúi đầu trở lại Thẩm gia.<br>Sự thật là Thẩm Huyền Mặc đã có dự kiến trước, dựng nghiệp bằng hai bàn tay trắng ở Ninh Thành, vòng người ở thủ đô ngược lại có chút ngoài tầm tay với.<br>Chỉ mấy năm thời gian ngắn ngủi, Thẩm Huyền Mặc đã có thể tự tin ngồi cùng bàn đàm phán với mẹ mình.<br>Mẹ con hai người thật ra cũng không có thâm cừu đại hận gì, đơn giản chỉ là tính khống chế quá mạnh, mặc dù nháo ra trận như vậy, nhưng đến thời điểm ăn tết, Thẩm Huyền Mặc vẫn ngoan ngoãn về nhà ăn bữa cơm đoàn viên.<br> <br>Nhìn thấy con trai dựa vào sức mình lập ra tên tuổi, đáy lòng bà Thẩm vẫn rất tự hào.<br>Sau đó bà Thẩm cũng lui một bước, tiếp nhận hợp đồng hợp tác với công ty Thẩm Huyền Mặc.<br>Coi đây là tín hiệu, xem như là bước đầu mẹ con hai người giải hòa.<br>Nhưng vậy cũng không thể xoá đi lo lắng trong lòng bà Thẩm, mà ngược lại càng thêm trầm trọng.<br>Thẩm Huyền Mặc quá thông minh, cũng quá tuổi trẻ.<br>Thành công tới quá dễ dàng, liền sẽ không biết quý trọng.<br>Cái gì càng dễ có được thì càng không dễ để trong mắt.<br>Thời gian lâu dần, tự tin sẽ biến thành tự phụ, tự phụ sẽ biến thành bảo thủ, tự cho là đúng.<br>Nhưng người không có khả năng vĩnh viễn không thất bại, Thẩm Huyền Mặc lại thông minh, sớm muộn gì cũng sẽ đá đến ván sắt.<br>Leo càng cao, ngã lại càng đau.<br>Lúc bà Thẩm nói chuyện với Dư Tam Đường, không nhịn được mà thở dài: \"Nếu chỉ là sự nghiệp thất bại không thì cũng không sao cả, Thẩm gia cũng không thiếu miếng ăn cho nó, chỉ sợ tâm tính bị chiều hư, đến lúc đó đi gây họa cho người khác hoặc là bị người hãm hại, đó chính là lỗi của ta.\"<br>Nghĩ đến những chuyện phong lưu của con trai, bà liền nhịn không được đau đầu.<br>Bà đương nhiên biết trong đó rất nhiều chỉ là Thẩm Huyền Mặc cố tình phóng túng để phát tán tin đồn.<br>Nhưng Thẩm Huyền Mặc thái độ lại vô cùng kiêu ngạo, luôn là một mặt ngoắc ngoắc ngón tay là có thể gọi tới một đống người quỳ liếm hắn, nhìn đã thấy chọc tức người khác!<br>Sợ hắn ngày nào đó kiêu ngạo quá mức, làm ra chuyện gì không thể nào cứu vãn.<br>Nhưng mà công ty là nơi nuôi sống rất nhiều người, không thể làm bậy.<br><br>Nhưng chuyện cảm tình chỉ liên quan đến một mình Thẩm Huyền Mặc.<br>Từ khi nhìn thấy Cố Bạch Y kia, bà Thẩm liền nảy ra ý đồ mượn cơ hội này cho con trai ăn chút đau khổ.<br>Nhưng mà, loại chuyện như này giữ trong lòng là được rồi, tuyệt đối không thể tùy tiện nói cho người khác biết.<br>Bầ Thẩm đã nghĩ kĩ nên lấy cớ như thế nào rồi.<br>......<br>\"Bạn ta có một cô con gái, lớn hơn 2 tuổi so với Huyền Mặc, từ nhỏ đến lớn đều luôn thích Huyền Mặc.<br><br> <br>Nhưng Huyền Mặc thì sao, vẫn luôn không thích nó.\"<br>\"Nếu chỉ vì chuyện nhỏ này thì ta đã không quan tâm làm gì, tấm lòng chân thành đến sắt đá cũng mòn, không chừng ngày nào đó có thể khiến Huyền Mặc mềm lòng, nhưng mà......\"<br>Bà Thẩm dừng một chút, nhịn không được thở dài, vẻ mặt đau lòng nói.<br>\"Nhưng mà Huyền Mặc lại không thích con gái.\" Bà Thẩm mặt không đổi sắc đâm cho con trai mình một dao, \"Cậu nói xem đây không phải là rõ ràng làm chậm trễ con gái nhà người ta không.\"<br>Bà Thẩm lời nói thấm thía, Cố Bạch Y nhịn không được gật đầu theo.<br>Nhưng cậu lại nhớ đến lời nói hôm qua của Thẩm Huyền Mặc —— Thẩm Huyền Mặc nói hắn không có hứng thú với con trai.<br>Chẳng lẽ.......!Hắn thật ra là người lãnh tình?<br>Như vậy đúng thật là không nên làm chậm trẽ con gái nhà người ta.<br>Bà Thẩm thoáng nhìn biến hóa trên mặt cậu, tiếp tục nói: \"Những lời này ta cũng từng nói với cô gái kia nhiều lần rồi, nhưng mà nó lại cố tình không tin, còn nói bên cạnh Huyền Mặc cũng không có ai, đây là cố ý qua loa lấy lệ nó.\"<br>Những lời bà nói cũng không phải là nói dối hoàn toàn.<br>Con gái một người bạn của bà đúng thật là đối với Thẩm Huyền Mặc nhớ mãi không quên, chỉ là cũng không có bao nhiêu nhiệt tình, chỉ là nhìn trúng gia thế của Thẩm Huyền Mặc.<br>Lúc trước chỉ dựa vào quan hệ bạn bè này, cô gái kia cũng cáo mượn oai hùm không ít lần.<br>Tầm nhìn hạn hẹp lại ham hư vinh, tâm tư không đoan chính.<br>Bà Thẩm gặp qua cô ta vài lần, không để cô ta đến ve vãn trước mặt Thẩm Huyền Mặc, trực tiếp chặn từ cửa.<br>Nhưng cô gái kia đến nay vẫn chưa chịu dừng.<br>Người bạn kia đã từng giúp bà Thẩm, cô gái kia cũng không làm ra chuyện lớn gì, bà Thẩm cũng không thể trở mặt, chỉ bảo người cản lại.<br>Hiện giờ thấy Cố Bạch Y, đột nhiên cảm thấy đây là cách hay giải quyết phiền toái kia.<br>Dù sao Thẩm Huyền Mặc đã tự mình đem thanh danh lăn lộn đến không ra gì, nhiều thêm một nợ phong lưu cũng không tính là gì.<br>Nghĩ đến đây, bà Thẩm không nhịn được nghiến răng.<br>Thằng chó con này đủ tàn nhẫn, chỉ vì muốn mẹ mình thêm khó chịu, liền cái loại thanh danh như này cũng đội lên được.<br>Bà Thẫm uống ngụm trà, thuận khí, mới tiếp tục nói: \"Mặt khác, chính là thằng nhóc này tuy rằng có nhiều hoa danh chút, nhưng kỳ thật vẫn luôn không thông suốt.\"<br>\"Nó có một người bạn, từ nhiều năm trước đã ra nước ngoài, lúc đi không nói cho nó, thằng nhỏ này liền sinh hờn dỗi, trốn trong chăn khóc mấy ngày, sau đó liền nghỉ chơi với người ta đến bây giờ.\"<br>\"Nhưng quà cáp mỗi năm vẫn luôn chuẩn bị đó thôi, chính là không bỏ được sĩ diện, lại không thấy được người.<br><br><br>Có điều muộn lắm mùa đông sang năm là có thể trở về rồi.\"<br>Bà Thẩm dừng một chút, dùng ánh mắt mong đợi nhìn Cố Bạch Y: \"Ta nói như vậy, cậu hiểu không?\"<br>Cố Bạch Y đã hiểu.<br>Cậu thậm chí liên hệ với cốt truyện, hiểu ra mọi chuyện.<br>Nam chính trong nguyên tác chính là con nuôi của Thẩm Huyền Mặc.<br>Mà người con nuôi này, chính là hắn mang từ nước ngoài về.<br>Trong đó do là cốt truyện chưa nói, hoặc có thể là chị gái không phỉ nhổ đến, nhưng thêm những lời này của bà Thẩm, liền xâu chuỗi tất cả mọi chuyện.<br>Đại khái chính là thật ra Thẩm Huyền Mặc yêu thầm người bạn này nhiều năm mà không dám nói, kết quả người này không biết vì sao xảy ra chuyện, vì thế sau khi biết chuyện Thẩm Huyền Mặc liền nhận con của y làm con nuôi, coi như con mình.<br>Thâm tình như biển, nhưng có duyên không có phận.<br>Đáng thương.<br>Mặt Cố Bạch Y lộ vẻ thương hại.<br>Bà Thẩm liền tiếp tục nói: \"Cho nên ta nghĩ đây cũng là một hòn đá trúng mấy con chim, cậu theo đuổi nó, nó thích dạng gì, cậu liền làm thành kiểu đấy cho nó xem, nói không chừng bị kích thích liền tự mình hiểu được.\"<br>\"Chỉ có điều, khiến cậu chịu ấm ức một chút, kiểu gì cũng phải diễn chọn màn kịch này, cũng có chút ảnh hưởng thanh danh.<br><br>Nếu cậu đồng ý hỗ trợ, ta tất nhiên sẽ không bạc đãi cậu.\"<br>\"Cố Bạch Y nói: \"Cháu nguyện ý.\"<br>Thanh danh gì đó, cậu vốn không thèm để ý.<br><br>Huống hồ thanh danh của nguyên chủ cũng không tốt đẹp gì.<br>Cậu cũng đã định đồng ý hỗ trợ giả làm bạn trai Thẩm Huyền Mặc rồi.<br>Hiện tại lại nghe bà Thẩm một hồi biết được câu chuyện tình yêu không ai hay, cậu cũng không khỏi cảm thấy tiếc nuối đáng tiếc.<br>Mặc gì người bạn kia đã có con, chưa chắc có thể chấp nhận Thẩm Huyền Mặc.<br>Nhưng chờ đến khi đối phương không còn bên cạnh mới tỉnh ngộ cũng có chút đáng tiếc, chẳng sợ bị từ chối cũng coi như đã từng nỗ lực qua.<br>Cố Bạch Y chính là không xem được những chuyện tình yêu bi kịch tràn ngập tiếc nuối đó.<br>Coi như là trả nợ ân tình cho Thẩm Huyền Mặc đi.<br>Bà Thẩm suýt nữa áp không được khóe miệng vui sướng khi người gặp họa, vội vàng ho khan hai tiếng, giữ chặt tay Cố Bạch Y, ôn nhu nói: \"Vất vả cậu rồi.\"<br>Tốt nhất là lật thuyền thằng chó con kia sớm một chút.<br> <br>- ©-<br>Tại một thành phố nhỏ ở nước ngoài.<br>\"Người bạn\" thẳng nam Mỗ Vị độc thân từ trong bụng mẹ 27 năm liên tiếp hắt xì ba cái.<br>Từ sống lưng trở lên bỗng nổi nên từng đợt lạnh lẽo.<br>Người bạn kia trợn hai mắt, nghiến răng lầm bầm lầu bầu: \"Chắc chắn là tên chó Thẩm Huyền Mặc kia lại đang mắng mình!\"<br>- ©-<br>Sau khi tiễn Cố Bạch Y đi, Thẩm Côi Ý liền thu hồi tươi cười nhu hòa quá mức trên mặt.<br>Bà ở bên ngoài mạnh mẽ, tính tình con trai lại phản nghịch như vậy, nếu muốn bày ra một vẻ mẹ hiền thật sự là khó khăn.<br>Cố điều tuy rằng tính tình Cố Bạch Y có chút yếu đuối, nhưng cũng không khiến người khác chán ghét.<br><br>Nhớ đến khi đối phương tự nhiên uống trà, cử chỉ thần thái lại như nước chảy mây trôi, nhìn cảnh đẹp ý vui, Thẩm Như Ý ngược lại có chút hảo cảm.<br>Cũng vì vậy bà mới có thể duy trì hình tượng tương đối hòa ái diễn nốt màn kịch này.<br>Dư Tam Đường bên cạnh ngược lại không vui vẻ như vậy.<br>Thực tế lúc Thẩm Côi Ý nói ra ý tưởng này, phản ứng đầu tiên chính là hồ đồ, nhưng hai mẹ con đấu nhau chuyện linh tinh cũng nhiều rồi, ông một là họ hàng xa hai là cấp dưới, cũng không thể nói thẳng.<br>Lúc này ông cũng chỉ có thể mờ mịt nhắc nhở một câu: \"Có lẽ Huyền Mặc cũng chỉ là nhất thời nổi hứng.\"<br>Thẩm Huyền Mặc chưa chắc đối với người mới gặp một lần này có bao nhiêu thích.<br>Chỉ sợ biến khéo thành vụng, lỡ đâu đây lại là người khó đoán, cuối cùng chỉ sợ là bám dính lấy như keo dán chó.<br>Thẩm Côi Ý luôn luôn nhạy bén lại chỉ nhận được ý ngầm câu trước.<br>\"Không có khả năng!\" Những lời này bà nói vô cùng khí phách, \"Ta dám khẳng định, nó sẽ thích người này!\"<br>Đôi mắt thấy sắc nổi lòng tham hôm kia, bà chính là nhìn thấy rõ ràng!<br>- ©-<br>Tác giả có điều muốn nói:<br>Người bạn sau khi nghe lời đồn đãi (thật - đối thủ một mất một còn): Kẻ sĩ thà chết chứ không chịu nhục!!!! (Hét to)<br>Cốt truyện Tiểu Bạch não bổ là giả.<br>Nói nhỏ một chút, đứa con cùng công thụ đều có quan hệ huyết thống (không sinh con, là con của họ hàng).<br>PS: Chính văn không nuôi con, đứa con này là vai phụ phụ phụ phụ (phụ đến tác giả cũng có khả năng quên đi luôn), khả năng kết cục hoặc phiên ngoại mới lên sàn một chút..<br><br>"]