["<br>(07/07/2023)<br>Nếu nói Cố Bạch Y lớn lên như người chỉ ăn cơm mềm, Thẩm Huyền Mặc kia vừa nhìn liền thấy chính là vẻ ngoài quý công tử \"Chính phái\" đích thực.<br>Mày kiếm mắt sáng khí chất bất phàm, liếc mắt nhìn qua một cái toàn là vẻ lười biếng tùy ý, nhưng khi ánh mắt không chút để ý đảo qua đây, liền khiến người khác không hiểu được rùng mình một cái, không dám khinh thường.<br>Hơn nữa vóc dáng hắn rất cao, thời điểm nhìn người khác mắt toàn là hạ mắt liếc xuống, rất có dáng vẻ ỷ thế hiếp người không coi ai ra gì.<br>Nhìn tản mạn tùy tính, nhưng không dễ chọc.<br>Nhưng có một chuyện tuyệt đối không thể cãi được —— đây là nam.<br>Cố Bạch Y cũng là nam.<br>Xuyên qua thế giới này vẫn như cũ là nam.<br>Nguyên bản \"Cố Bạch Y\" của thế giới này thích nam?<br>Cố Bạch Y trực tiếp bị thông tin đây là \"đối tượng câu dẫn\" trong đầu doạ ngốc, hơn nửa ngày cũng không phục hồi tinh thần lại.<br>Cũng có thể là do uống quá nhiều rượu, men say ngấm vào, phản ứng liền chậm vài nhịp.<br>Thẩm Huyền Mặc giống như rất nhàn rỗi, xác nhận thân phận Cố Bạch Y xong, không đi cũng không hề hé răng, chỉ là dùng ánh mắt đánh giá nhìn chăm chú vào cậu.<br>Nhìn nhau qua gương chừng nửa phút, cuối cùng cũng tiêu hoá được thông tin trong đầu.<br><br>Mặt Cố Bạch Y lập tức hiện mảng đỏ.<br>Như là cảm thấy xấu hổ, lại như là bị dọa tới, định mở miệng nói chuyện lại bắt đầu ho khan, khụ đến hốc mắt phiếm đỏ.<br>Cậu vội vàng duỗi tay bưng kín miệng.<br>Thẩm Huyền Mặc đối với người trong gương hơi hạ mi.<br>Xem ra là nhớ được mình rồi.<br>Thẩm Huyền Mặc cùng Cố Bạch Y kỳ thật cũng không quen biết, trước đây thậm chí chưa từng chủ động nói chuyện với nhau, gần nhất cũng chỉ là đánh giá mặt hắn một lần khi đối diện nhau.<br>Đó đã là chuyện của ba tháng trước rồi.<br>Thẩm Huyền Mặc bị anh em kéo đi một cái hội sở nào đó tham gia một cái yến hội nhỏ, không biết là ai mang theo một đám tiểu minh tinh, còn có một ít \"nhân viên\" đặc biệt của hội sở, có nam có nữ, đều vô cùng trẻ trung xinh đẹp.<br>Cố Bạch Y cũng là một trong số đó.<br>Chỉ là không biết tiểu minh tinh có phải là đơn thuần ở hội sở kia làm công không.<br>Thẩm Huyền Mặc không hỏi, cũng không có hứng thú gì.<br> <br>Bị một đám oanh oanh yến yến có ý đồ linh tinh vây quanh, có người cảm thấy hưởng thụ, Thẩm Huyền Mặc chỉ cảm thấy phiền chán.<br>Giống như mấy trăm con vịt đủ màu sắc vây quanh người mình hết tới lại lui, ồn ào lại buồn cười.<br>Chẳng qua không thể không cho anh em mặt mũi, hơn nữa hắn nhớ mẹ hắn ghét nhất là mấy hành vi phong lưu phóng đ,ãng, dù hắn luôn tự giữ mình trong sạch, nhưng vì hắn muốn chuyền chút tin đồn ra nên nên vẫn gắng cố chịu đựng ở lâu một tí.<br>Khi đó Cố Bạch Y sợ hãi rụt rè cầm ly rượu đi theo sau những người khác.<br>Sau vài lần không chiếm lợi được cái gì, cậu liền đem lực chú ý đặt trên người Thẩm Huyền Mặc, có lẽ cảm thấy hắn đứng một mình ở một góc không có người quấy rầy càng dễ cho mình xuống tay hơn.<br>Cậu mang theo nụ cười nịnh nọt tiến tới chào hỏi, Thẩm Huyền Mặc trực tiếp né sang bên cạnh vài bước.<br>Vừa đúng lúc bạn hắn xã giao xong trở về, biết hắn thực sự không thích những việc này, liền chủ động giúp hắn chặn người tới lại, răn dạy vài tiếng.<br>Cố Bạch Y bị nói đến đỏ mặt, mới đầu là định tránh ra, nhưng sau lại không biết có phải nghe người khác nói gì hay không, lại bắt đầu nhìn chằm chằm vào Thẩm Huyền Mặc.<br>Vẫn luôn chờ đến khi Thẩm Huyền rời đi, cậu còn theo bản năng đuổi theo.<br>Cuối cùng là bị ngăn lại bởi người được hội sở phân phó.<br>Lúc ngồi trên xe trở về, người bạn bên cạnh còn cùng cậu nhận xét một câu: \"Quả thật là đẹp trai, chỉ là quá không phóng khoáng.\"<br>Sau đó lại thở dài, lại nói những người tới đây tiếp khách cơ bản đều là hoàn cảnh khó khăn.<br>Nếu không phải vậy thì sao có thể cùng một đám người đi lấy lòng người khác đâu.<br>Nếu có thể được khách hàng chọn trúng tiếp khách, bọn họ liền có thể lấy được kha khá tiền, còn nếu được lọt vào mắt, thế thì lại càng nhận được nhiều hơn nữa.<br>Người ngoài thấy chỉ là mối quan hệ anh tình tôi nguyện, không vi phạm quy định cũng không trái pháp luật.<br>Cho nên bạn cậu dù có không thích những chuyện này đi chăng nữa cũng không thể nói được gì, thanh toán cùng khách hàng bên trong xong liền thở phào nhẹ nhõm, nói về sau sẽ không bao giờ tới nữa.<br>Cậu vốn định là muốn nói Thẩm Huyền Mặc không cần tức giận, nhưng Thẩm Huyền Mặc căn bản không để ý chuyện này.<br>Hiện tại còn có thể nhớ rõ tên và mặt Cố Bạch Y, đơn giản là do hắn mà đã gặp qua cái gì đều không bao giờ quên, trí nhớ cực kì tốt.<br>Ngay cả lúc ấy danh sách nhân viên có những ai cùng với phòng nào, hắn đều nhớ rõ rành mạch, càng đừng nói Cố Bạch Y cái này gương mặt không tồi, lại còn từng có ý đồ với mình nữa.<br>Hôm nay gặp lại khẳng định là ngoài ý muốn, bởi vì Thẩm Huyền Mặc đúng thật là tìm bừa một cái nhà hàng, nói là cố ý dành thời gian tìm kiếm dẫn mẹ tới cũng là để lừa mẹ hắn.<br>Lúc bọn họ vào trong, trong nhà hàng cũng không nhiều người lắm, Cố Bạch Y có vẻ là ở trong bếp nghỉ ngơi nên là người khác đến lên thực đơn cho hai người.<br>Đến tận lúc chú ý tới động tĩnh vừa nãy ở đại sảnh, Thẩm Huyền Mặc mới nhìn thấy Cố Bạch Y.<br>Cố Bạch Y hiển nhiên không thấy được hắn.<br>Nhìn thấy cậu ho đến đáng thương như vậy, Thẩm Huyền Mặc ngược lại cảm thấy cậu so với lúc trước mình gặp thuận mắt hơn một ít.<br>Thừa dịp lúc Cố Bạch Y bình phục hô hấp, Thẩm Huyền Mặc đã đánh giá xung quanh một vòng.<br>Trang hoàng thật sự tinh xảo, nhưng kắp nơi đều lộ ra cảm giác ái muội.<br> <br>Lại nghĩ đến cảnh ở địa sảnh vừa rồi, thấy thế nào cũng không đứng đắn.<br>Thẩm Huyền Mặc hỏi: \"Đây là phong tục của nơi này sao?\"<br>\"......!Không phải.\" Cố Bạch Y rầu rĩ đáp, \"Có đôi khi sẽ có một mấy chị gái vào đây bán rượu.<br><br>Nhưng chị Lâm chỉ là tới làm phục vụ bình thường thôi.\"<br>Chị Lâm chính là người vừa nãy bị buộc uống rượu kia.<br>Nơi này này đúng thật chỉ là nhà hàng ăn uống bình thường, hơn nữa hương vị cũng không tệ lắm, ngày thường cũng có khá nhiều khách hàng bình thường vào đây ăn cơm.<br>Chỉ là giám đốc mới nhận chức hiện tại trên tay cũng không mấy sạch sẽ gì, hiện giờ xem như rửa tay chậu vàng, nhưng vẫn là để cho tiếp chút rượu vui đùa nhằm bán càng nhiều rượu hơn.<br><br>Chuyện này vốn là có người khác phụ trách, nhưng những người đó hôm nay vừa đúng lúc không ở đây, vài vị khách quen liền hướng ý đồ đến những người phục vụ bình thường.<br>Có lẽ giám đốc còn có chút ý đồ, chọn phục vụ không quan tâm nam nữ gì chỉ cần đẹp là được, trang phục của phục vụ cũng phải thiết kế tỉ.<br>Bởi vì tiền lương nhiều, những sinh viên không hiểu biết gì nhiều đã tới đây.<br>Chị Lâm chính là một trong số đó.<br>Chẳng qua từ trước đến giờ chưa gặp những chuyện như vậy bao giờ nên lúc này mới không có chút phòng bị.<br>Thẩm Huyền Mặc lập tức hiểu được đây là chuyện gìm<br>Hắn đánh giá Cố Bạch Y từ trên xuống dưới vài lần, hỏi: \"Cậu bây giờ rất thiếu tiền sao?\"<br>Cố Bạch Y hơi hơi sửng sốt một chút, sau đó gật gật đầu.<br>Thẩm Huyền Mặc nhớ lại một số chuyện, trong đầu hắn hiện ra cảnh trong yến hội trước kia, liền cũng có chút hiểu ra.<br>\"Cố Bạch Y\" ở thế giới này đúng thật là thiếu tiền.<br>Hơn nữa thân phận cậu cũng có chút thê thảm, làm cô nhi ở viện phúc lợi đến bốn năm tuổi, bởi vì trông đẹp mắt nên được một đôi vợ chồng nhận nuôi.<br>Mẹ nuôi không thể có con, nhưng sau khi nhận nuôi \"Cố Bạch Y\" không lâu, cha nuôi có con ngoài giá thú ở bên ngoài, nghe cha mẹ mình xúi giục mà đề đơn ly hôn.<br>Sau đó mẹ nuôi mang theo \"Cố Bạch Y\" đi tái hôn, kết quả mấy năm trước mẹ nuôi bệnh nặng, cha kế liền bỏ bọn họ mà đi.<br>Lúc ấy \"Cố Bạch Y\" đang học cao trung, mẹ nuôi sợ ảnh hưởng việc học của cậu, vẫn luôn không nói chuyện này ra.<br>Chờ đến khi thi đại học xong, mẹ nuôi té xỉu ở đơn vị, \"Cố Bạch Y\" mới biết được mẹ nuôi bị bệnh đã nguy kịch.<br><br>Vì để mẹ nuôi chữa bệnh, cậu thiếu rất nhiều tiền, thậm chí còn đi vay nặng lãi.<br>Càng tiếc nuối chính là, dù có trị liệu bao nhiêu cũng đều không có khởi sắc.<br>Hơn ba tháng trước, cũng chính là lúc gặp được Thẩm Huyền Mặc kia, \"Cố Bạch Y\" đã không thể nào tiếp tục vay tiền nữa.<br>Phía bệnh viện nói, nếu không thể thanh toán tiền bệnh đúng hạn, bọn họ sẽ kết thúc trị liệu.<br>\"Cố Bạch Y\" không muốn từ bỏ, làm nhiều việc bên ngoài rồi bị người khác xúi giục, vào hội sở đó làm việc, muốn bán mình cho kẻ có tiền.<br>Kết quả vì không có kinh nghiệm, ngược lại chọc giận người nhà của người ta, trời xui đất khiến nháo đến bệnh viện.<br>Đêm đó mẹ nuôi để lại một di thư chữ viết hỗn độn, tự rút ống thở của chính mình.<br>\"Cố Bạch Y\" xử lý xong hậu sự cho mẹ nuôi, liền rời khỏi hội sở, về trường học.<br>Lúc này cậu vẫn là sinh viên năm 3.<br>Nhưng vì nợ nần lúc trước không thể trả hết trong một thời gian ngắn được, cho nên vẫn là đi khắp nơi tìm công việc.<br>Nhà hàng này như thế nào cậu cũng biết rõ ràng, có đôi khi cũng sẽ chỉ động đi theo khách hàng đẩy mạnh tiêu thụ rượu.<br>Cho nên vừa nãy ở bị ép uống rượu ở bên ngoài, giám đốc nhìn thấy nhưng lại không ra hỗ trợ là vậy.<br>Nếu cậu có thể làm cho khách hàng vui vẻ thì có thể được trích phần trăm nhiều hơn một chút.<br>Chỉ là những chuyện này không cần phải nói ra với người ngoài như Thẩm Huyền Mặc, Cố Bạch Y chỉ đơn giản nói mẹ nuôi qua đời cùng chuyện thiếu nợ.<br>\"Công việc ở hội sở tôi đã bỏ rồi.<br><br>Khi đó tuyệt vọng thì chuyện gì cũng có thể làm mà, làm phiền rồi.\"<br>Cố Bạch Y sờ sờ mũi, có chút xấu hổ mà xin lỗi.<br><br>đam mỹ hài<br>Tuy rằng chuyện đó không phải cậu làm, nhưng hiện tại cậu đã ở trong thân phận này, chuyện quá khứ dù có không tốt cũng phải nhận.<br>Cậu có chút đồng tình với \"Cố Bạch Y\" thế giới này, biết cậu là bị ép đến đường cùng mới đi con đường này, nhưng rốt cuộc cũng không thật sự trải qua tuyệt vọng như vậy, không thể tự nhiên mà tỏ ra như chuyện của mình được.<br>Cũng may Thẩm Huyền Mặc nhìn qua cũng không có tức giận, chỉ là dùng ánh mắt kì lạ đánh giá cậu một lát.<br>\"Nói như vậy, cậu lúc ấy không phải bởi vì thích tôi nên mới tiếp cận tôi như vậy?\"<br>Cố Bạch Y không biết.<br>Xem qua những ký ức chỉ có hình ảnh đó, cậu không cảm nhận đến được cảm xúc.<br>Có lẽ \"Cố Bạch Y\" thấy hắn trông đẹp trai, nhất kiến chung tình, hoặc có lẽ là cố gắng chịu đựng, nhẫn nhục tiếp cận.<br>Nhưng dựa theo logic của người bình thường logic mà nói, đó chỉ là tình thế bức bách.<br>Lần đầu tiên gặp mặt, thích ở đâu ra?<br>Cố Bạch Y nhẹ nhàng \"Ừm\" một tiếng, lại tiếp tục: \"Xin lỗi.\"<br> <br>Cậu cúi đầu, ngọn tóc lay động lộ ra vành tai đỏ bừng.<br>Nghiêm túc nói đến chuyện \"câu dẫn\" này với một người xa lạ, cậu cảm thấy có chút không được tự nhiên.<br>Thẩm Huyền Mặc đem cậu quẫn bách xấu hổ hận không thể chui vào khe đất thu hết ở đáy mắt.<br>Lúc trước lại không thấy da mặt cậu mỏng như vậy.<br>Xấu hổ giống như động vật lông xù xù ăn cỏ.<br>Có lẽ lúc đó thật sự chỉ là \"Bất đắc dĩ\".<br>Thẩm Huyền Mặc lại hỏi: \"Còn thiếu nợ rất nhiều sao?\"<br>Cố Bạch Y có chút không hiểu, ký ức không phải rất rõ ràng, chỉ biết còn nợ không ít, nghĩ đến nửa khắc còn không xong, cho nên cậu gật gật đầu, hàm hồ nói: \"Hẳn là vậy đi.\"<br>Thẩm Huyền Mặc \"A\" một tiếng, trong lúc nhất thời không nói tiếp nữa.<br>Cố Bạch Y cho rằng hắn chính là thuận miệng hỏi, như vậy đề tài nói chuyện với người xa lạ có vẻ đã kết thúc.<br><br>Cậu cúi đầu rửa tay, sau đó lại nhìn gương lau đi chút rượu trên mặt, đơn giản lau rửa một chút liền đi ra ngoài.<br>Công việc hôm nay của cậu đã kết thúc, vừa nãy nếu không phải vì chắn cho chị Lâm cậu đã đi về rồi.<br>Thẩm Huyền Mặc vẫn cứ đứng ở cửa nhìn chằm chằm cậu trong gương.<br>Cố Bạch Y chỉ tự coi như hắn không tồn tại.<br>Tiếng ồn ào ở đại sảnh dần dần yếu đi, có lẽ là đám người kia làm loạn đủ rồi chuẩn bị rời đi.<br>Thẩm Huyền Mặc tựa hồ cũng là bị động tĩnh bên kia hấp dẫn, quay đầu lại nhìn thoáng qua rồi lại thu hồi tầm mắt, bỗng gọi một tiếng đối với người trước gương.<br>\"Cố Bạch Y.\"<br>Cố Bạch Y nghe tiếng ngẩng đầu.<br>Thẩm Huyền Mặc hơi giơ khóe miệng lên, thong thả ung dung nói: \" Tôi muốn cậu làm bạn trai tôi, thế nào?\"<br>\"Răng rắc ——\"<br>Đáp lại hắn chính là một tiếng giòn vang.<br>Dòng nước mãnh liệt phun tung toé về phía trước.<br>Cố Bạch Y cầm tay cầm vòi nước bị cậu không cẩn thận bẻ gãy trong tay, dòng nước tưới ướt áo trên của cậu, nước vẫn tuôn ra rơi xuống mặt đất.<br>Cậu ngẩng đầu, nhìn về phía sau, trên lông mi còn treo vài giọt bọt nước, run run rẩy rẩy mà muốn chảy xuống.<br>Thẩm Huyền Mặc cuối cùng nhìn thấy chính diện mặt cậu, lộ ra vài phần đáng thương vô thố cùng mờ mịt.<br>Cố Bạch Y cảm thấy có vẻ mình còn đang nằm mơ.<br>Bằng không chính là Thẩm Huyền Mặc mới gặp được hai lần này đầu óc hỏng rồi..<br><br>"]