["<br>Không nghĩ tới Thẩm Huyền Mặc lại thích kiểu người như vậy.<br>Nhát gan như thỏ, lúc ăn cơm cũng cúi đầu, đũa chỉ cẩn thận gắp hai đĩa thức ăn trước mặt, hỏi một câu trả lời mấy chữ, một câu dư thừa cũng không nói.<br>Thẩm Huyền Mặc từ trước đến nay được người nịnh hót lại tự nguyện gánh vác công việc bưng trà rót nước.<br>Chén trà trống rỗng liền giúp người bên cạnh rót trà, lúc nhân viên phục vụ mang thức ăn lên, chỉ cần ánh mắt Cố Bạch Y khẽ liếc lên, hắn liền chủ động cầm đũa chuyên dụng gắp thức ăn cho cậu.<br>Triệu Tang Thực ngồi đối diện giống như bị coi thường triệt để.<br>Trên bàn tròn tổng cộng ba người, bên cạnh đều là chỗ trống, lại khiến hắn sinh ra một loại ảo giác mình thật dư thừa.<br>Nhưng ảo giác cũng chỉ là ảo giác, ưu điểm lớn nhất của Triệu Tang Thực chính là da mặt đủ dày.<br>Triệu Tang Thực bưng chén rượu, quang minh chính đại nhìn chằm chằm Cố Bạch Y.<br>Cố Bạch Y luôn cúi đầu.<br>Nhưng thỉnh thoảng khi Thẩm Huyền Mặc nói chuyện với cậu, cậu vẫn ngẩng đầu lên liếc nhìn đối phương một cái.<br>- Những thói quen tốt đáng khen ngợi.<br>Cũng chính vì mấy lần ngẩng đầu này, Triệu Tang Thực rốt cục nhìn rõ mặt cậu.<br>Lập tức liền bừng tỉnh.<br>Khó trách Thẩm Huyền Mặc ân cần gấp bội với cậu.<br>Đơn giản chỉ là thấy sắc nảy lòng tham.<br>Yêu cái đẹp ai cũng có, Triệu Tang Thực cũng thích mỹ nhân, có điều hắn càng thích mỹ nữ hơn.<br>Hắn không có hứng thú với khuôn mặt trắng trẻo ốm yếu.<br>Nhưng Thẩm Huyền Mặc đang hưng phấn, Triệu Tang Thực không có không biết thú vị lên tiếng đả kích.<br>Hắn chỉ là hứng thú thiếu thiếu thu hồi tầm mắt.<br>Thẩm Huyền Mặc hiếm khi chủ động mở miệng nhờ hắn hỗ trợ chăm sóc người khác một chút, hắn vẫn rất sảng khoái đồng ý.<br>Dặn dò một tiếng với thủ hạ là được, hắn rất vui vẻ cho Thẩm Huyền Mặc mặt mũi.<br>Thẩm Huyền Mặc đem một đĩa cá ở xa đổi đến trước mặt Cố Bạch Y, mới rốt cục dành ra chút thời gian hàn huyên với Triệu Tang Thực vài câu.<br>Bạn cũ nói chuyện với nhau, người ngoài đương nhiên không xen vào được.<br>Cảm thấy được lực chú ý của Triệu Tang Thực trên người mình hoàn toàn dời đi, Cố Bạch Y lúc này mới thở phào nhẹ nhõm.<br>Cậu không thích ánh mắt Triệu Tang Thực nhìn mình.<br>Bên ngoài tươi cười tràn đầy, hòa ái lương thiện, nhưng mà ý cười lại không tới đáy mắt, ánh mắt lạnh nhạt từ trên người mình đảo qua, giống như đang nhìn một món đồ trang trí.<br> <br>Cố Bạch Y đối với việc này đã sớm thành thói quen, hơn nữa cũng không có ý nghĩ lấy lòng bạn bè Thẩm Huyền Mặc, thà rằng yên lặng làm bình hoa.<br>Chỉ coi Triệu Tang Thực cũng là một trong những đối tượng cần phải diễn.<br>Khi bữa tối sắp kết thúc, có người bên ngoài gõ cửa.<br>Người đàn ông mặc áo sơ mi hoa âu phục đen chạy chậm tiến vào, dừng bên cạnh Triệu Tang Thực thì thầm vài câu.<br>Động tác của Cố Bạch Y dừng lại.<br>Thần sắc Triệu Tang Thực vẫn không thay đổi, giống như đang nghe một chuyện bát quái nhàm chán không quan trọng.<br>Nhưng đợi đến khi tiểu đệ kia nói xong rời khỏi, hắn vẫn đứng dậy nói với Thẩm Huyền Mặc xin lỗi không thế tiếp được, nói còn có chút việc phải xử lý.<br>Trầm Huyền Mặc không thèm để ý gật đầu, cũng không hỏi nhiều.<br>Cố Bạch Y bên cạnh lại cắn đũa, vẫn nhìn theo Triệu Tang Thực rời đi, vẻ mặt có chút hoang mang.<br>Trầm Huyền Mặc hỏi cậu: \"Ăn no chưa?\"<br>Cố Bạch Y lắc đầu.<br>Thẩm Huyền Mặc buông đũa chuyên dụng xuống, xoay bàn xoay trên bàn: \"Muốn ăn cái gì tự gắp đi.\"<br>Hắn biết vừa rồi là bởi vì Triệu Tang Thực, cho nên Cố Bạch Y không quá tự nhiên.<br>Cố Bạch Y gật gật đầu, nhưng vẫn chỉ gắp thức ăn trước mặt, rõ ràng có chút thất thần.<br>Cuối cùng cậu vẫn nhịn không được hỏi một câu: \"Thẩm ca, anh và người kia rất quen thuộc sao? \"<br>Thẩm Huyền Mặc: \"Làm bạn học hai năm.<br><br>Cậu có biết anh ta sao? \"<br>\"Không biết.<br><br>Có điều...\" Cố Bạch Y dừng một chút, \"Tôi vừa mới nghe bọn họ nói cảnh sát lại tới.<br><br>\"<br>Chỉ có một câu kia, có lẽ là bởi vì tâm tình tương đối kích động, âm lượng hơi lớn một chút.<br>Thính giác của Cố Bạch Y so với người bình thường tốt hơn, nghe rõ ràng.<br>Thẩm Huyền Mặc nhìn cậu một cái, cho rằng cậu vừa khéo nghe thấy, cũng không cảm thấy kỳ quái.<br> <br>Đối với Triệu Tang Thực mà nói đã sớm là chuyện thường ngày như cơm bữa rồi.<br>Ông Triệu Tang Thực ban đầu là côn đồ ngoài đường, sau đó rửa tay gác kiếm lại đầu thú, đến nay vẫn đang ngồi tù.<br>Những sản nghiệp chưa bị niêm phong kia liền giao cho cha Triệu Tang Thực chậm rãi tẩy trắng, đáng tiếc thân thể cha Triệu không tốt, con cái lại nhiều, mấy năm trước tranh đấu gay gắt một phen, cuối cùng là Triệu Tang Thực sống sót tiếp nhận sản nghiệp nhà mình.<br>Bởi vì việc xấu trước kia loang lổ, sản nghiệp dưới danh nghĩa Triệu gia vẫn luôn là đối tượng trọng điểm mà cảnh sát chú ý, nhất là những nơi như quán bar câu lạc bộ, cách mấy tháng phải đi tuần tra một lần.<br>Có điều đối thủ của Triệu Tang thực vẫn quản rất nghiêm, rất ít khi xảy ra chuyện gì.<br>Lần này đại khái cũng là theo phép.<br>Nghe Thẩm Huyền Mặc giải thích xong, Cố Bạch Y \"A\" một tiếng, không hỏi nữa.<br>Lúc trở về sắc trời đã hoàn toàn tối đen.<br>Thẩm Huyền Mặc ra ngoài cửa nhận điện thoại, tựa hồ là chuyện gì đó trong công ty.<br>Cố Bạch Y đứng ở cửa khách sạn, tải về bản đồ hướng dẫn.<br>Tốc độ internet trước cửa khách sạn không nhanh, đợi đến khi Thẩm Huyền Mặc lái xe trở về, bản đồ Cố Bạch Y còn chưa tải xong.<br>Cố Bạch Y đang cầm điện thoại di động nhìn một con hẻm tối đen như mực ngẩn người.<br>Thẩm Huyền Mặc không thể không mở miệng gọi cậu một tiếng: \"Cậu đang nhìn cái gì vậy?\"<br>Lúc hắn gọi \"Cố Bạch Y\" đến lần thứ hai, Cố Bạch Y mới quay đầu, một lát sau mới phản ứng lại đây là Thẩm Huyền Mặc.<br>\"Tôi vừa mới nhìn thấy một người quen.\" Cố Bạch Y giải thích.<br>Mặc áo sơ mi ngắn tay, váy ngắn và dép cao gót, nhìn không rõ mặt, nhưng mái tóc ngắn như chó gặm kia thật sự khiến người ta không nhịn được nhìn qua.<br>Cố Bạch Y cảm thấy quen mắt, nhưng lại cảm thấy Đào Mộc Đào không có khả năng xuất hiện ở chỗ này.<br>Lại còn ăn mặc trang điểm trưởng thành như vậy.<br>Đào Mộc Đào tuy rằng không cho \"Cố Bạch Y\" sắc mặt tốt, nhưng bản thân lại là một học sinh ba tốt ưu tú.<br>Kiểu tóc đó...!Có lẽ là phong cách thời trang mới đi.<br>Cố Bạch Y thu hồi tầm mắt, rất hiểu chuyện vẫy tay với Thẩm Huyền Mặc: \"Thẩm ca có việc thì đi trước đi, tôi đi xe buýt trở về là được.\"<br>Thẩm Huyền Mặc: \"...\"<br>Thẩm Huyền Mặc: \"Giờ này hầu hết giao thông công cộng đều đã dừng hoạt động rồi.\"<br>Cố Bạch Y suy nghĩ một chút: \"Vậy tôi có thể đi xe công cộng.\"<br>Thẩm Huyền Mặc: \"Đạp xe trở lại trường học? Phải mất ít nhất một giờ.\"<br><br>Cố Bạch Y nhìn đồng hồ: \"Không sao, 10 giờ trường học mới đóng cửa, hiện tại mới 8 giờ.<br><br>\"<br>Thật đúng là quyết tâm \"không làm phiền hắn\".<br>Thẩm Huyền Mặc cảm thấy cậu so với mình dự đoán còn \"hiểu chuyện\" hơn gấp mấy lần, không khỏi muốn thở dài.<br>Nếu Cố Bạch Y thật sự là loại da mặt dày này, hắn ngược lại có thể an tâm thoải mái tự mình về trước.<br>Nhưng cậu càng \"hiểu chuyện\" như vậy, Thẩm Huyền Mặc càng nhận ra không thể dùng xong liền ném.<br>Bằng không lương tâm hơi đau.<br>Thật buồn cười.<br>Thẩm Huyền Mặc không nghĩ tới có một ngày mình cũng có thể dùng hai chữ \"lương tâm\" để miêu tả bản thân.<br>Những người bạn kia mà biết được chắc chắn sẽ cười chết.<br>\"Buổi tối một mình không an toàn.\" Thẩm Huyền Mặc cởi dây an toàn, đẩy cửa ghế phụ ra, \"Lên xe, tôi đưa cậu đi.<br><br>\"<br>Cửa đều đã mở ra, Cố Bạch Y đành phải lên xe.<br>\"Cảm ơn Thẩm ca.\" Cố Bạch Y ngoan ngoãn cảm ơn.<br>Trầm Huyền Mặc thản nhiên \"Ừ\" một tiếng, lại hỏi địa chỉ trường học của cậu.<br>Vị trí trường nằm ở phía nam thành phố, có thể được gọi là vùng núi hoang văng.<br>Cơ sở mới vừa chuyển qua chưa được hai năm, tuyến tàu điện ngầm vẫn đang được xây dựng, chỉ có vài chuyến xe buýt, qua lại trung tâm thành phố rất phiền phức.<br>Trung tâm thành phố có một đoạn đường còn đang kẹt xe, đợi đến đi qua ranh giới thành phố, lái xe trên con đường lớn hẻo lánh, đã qua hơn 20 phút.<br>Quãng đường còn lại ổn định hơn rất nhiều.<br>Thẩm Huyền Mặc ban đầu là muốn cùng Cố Bạch Y cẩn thận tán gẫu làm thế nào diễn mấy vở kịch phía sau -- cuối tuần sau mẹ hắn lại tới Ninh Thành, có thể còn ở lại vài ngày.<br>Mấy ngày nay nhiều nhất chính là cùng Cố Bạch Y làm quen một chút, sau đó ở trước mặt mẹ hắn mới là vở kịch lớn.<br>Nhưng hắn chỉ phân tâm suy nghĩ một chút chuyện của công ty, lại quay đầu nhìn Cố Bạch Y lúc ở ngã tư đèn giao thông, liền phát hiện người trên ghế phụ đã nhắm mắt lại.<br>Tên Cố Bạch Y ở đầu lưỡi hắn vòng quanh một vòng, cuối cùng lại nuốt trở về.<br>Cũng không phải bắt buộc phải nói ngày hôm nay.<br>Cố Bạch Y chỉ nhắm mắt dưỡng thần, khi cảm giác được ánh mắt người bên cạnh dừng trên người mình quá lâu, cậu mới mở mắt ra.<br>Một bàn tay đang vươn về phía cậu.<br>Cố Bạch Y dùng sức bóp lòng bàn tay mình, mới ức chế bản năng trở tay của mình.<br>Cậu không quen với việc người khác đến gần khi cậu không chú ý.<br>Gần mình thật ra cũng không có gì, chỉ sợ đối phương gặp nguy hiểm.<br> <br>Thẩm Huyền Mặc trong nháy mắt đụng phải ánh mắt lạnh lùng kia của cậu.<br>Nhưng vẻn vẹn chỉ là trong nháy mắt, nhanh đến nỗi ngay cả bản năng cảnh giác của hắn cũng chưa có, ánh mắt Cố Bạch Y đã mềm nhũn xuống.<br>Sắc bén như lưỡi đao, giống như chỉ là ảo giác trong chớp mắt.<br>Thẩm Huyền Mặc không chú ý tới nhịp tim mình dừng lại nửa nhịp, dưới ánh đèn đường mờ mịt, hết thảy đều sẽ trở nên mơ hồ.<br>Hắn đưa tay cởi dây an toàn cho Cố Bạch Y, một bên nói: \"Đến Tây Môn rồi.\"<br>Cố Bạch Y chớp chớp mắt, tỉnh táo lại: \"À.\"<br>Cậu nói cảm ơn với Thẩm Huyền Mặc, xuống xe, nhìn thời gian, đã gần 9 giờ.<br>Cổng trường trong kỳ nghỉ yên tĩnh như một vùng hoang dã.<br>Ánh trăng đã trầm.<br>Cố Bạch Y đã nói \"Tạm biệt\" với Thẩm Huyền Mặc, nhưng đi ra ngoài không được hai bước, lại quay lại gõ cửa sổ xe.<br>Thẩm Huyền Mặc cho rằng cậu bỏ quên đồ, ấn cửa sổ xe, hỏi: \"Cái gì không mang theo sao?\"<br>Cố Bạch Y lắc đầu, chỉ khom lưng, cũng cong khóe miệng, ôn nhu nói một câu: \"Chúc ngủ ngon, Thẩm ca.\"<br>Thẩm Huyền Mặc sửng sốt một chút: \"Tôi còn chưa chuẩn bị nghỉ ngơi.\"<br>\"Vậy thì chúc trước đi.\" Cố Bạch Y nhìn hắn cười trong chốc lát, mới nói lời cậu thật sự muốn nói, \"Còn nữa, cảm ơn Thẩm ca.\"<br>Thẩm Huyền Mặc hoài nghi cậu có thể đã uống trộm rượu, lại không ý thức được mình cũng không cảm thấy không kiên nhẫn: \"Hôm nay cậu đã nói với tôi rất nhiều tiếng cảm ơn rồi.\"<br>Cố Bạch Y lắc đầu, ánh mắt dưới ánh đèn đặc biệt sáng ngời: \"Lần này không giống.\"<br>Đây là cảm ơn hắn đã giúp giải quyết những khó khăn quan trọng nhất.<br>Với tiền.<br>Trầm Huyền Mặc không thèm để ý tiền bạc, có lẽ cũng không hiểu lý do cậu đột nhiên trịnh trọng như vậy.<br>Cố Bạch Y chỉ có thể tận lực cam đoan: \"Tôi nhất định sẽ giúp anh diễn kịch thật tốt.<br><br>\"<br>Thẩm Huyền Mặc khàn giọng thật lâu, mới nói: \"Như vậy là tốt nhất.<br><br>\"<br>Cố Bạch Y đứng ở cổng trường, vẫn nhìn theo hắn đi xa.<br>Thẩm Huyền Mặc nhìn bóng dáng của cậu từ trong gương chiếu hậu, đáy lòng lại sinh ra một chút tiếc nuối cùng không nỡ.<br>Không liên quan đến thích hoặc tình yêu.<br>Chỉ là...!Đây là lần đầu tiên có người nói \"chúc ngủ ngon\" với hắn..<br><br>"]