["<br>Số điện thoại, mạng xã hội đều bị Du Uyên Nhi chặn, Khang Bất Dịch kể từ lúc gặp cô lúc chiều đã giam mình trong phòng, giờ đây muốn nói một lời giải thích cũng chẳng còn tư cách, anh biết anh đã sai khi nói dối cô, để cô phải rơi nước mắt là lỗi của anh.<br>Sáng hôm sau quay lại trường học, lúc gần đến cổng Khang Bất Dịch dừng xe lại, dõi mắt theo Du Uyên Nhi từ trên một chiếc xe hơi màu đen bóng loáng bước xuống, qua loại xe có thể đoán được chủ xe chỉ tầm trên dưới ba mươi tuổi, chiếc xe này không phải xe bố cô hay người anh trai hàng xóm trước đó.<br><br>Điều khiến Khang Bất Dịch bất an nhất chính là Du Uyên Nhi bị anh làm tổn thương nên tùy tiện qua lại với người khác để xoa dịu nỗi đau, nghĩ đến tim anh nhói lên trong sự lạnh lẽo.<br>Trong lớp, Du Uyên Nhi trông trầm lặng hơn trước nhưng dáng vẻ không đến mức suy sụp vì chia tay người mình vô cùng thích, Ái Ái và Trư Mỹ Nhân lúc nhận được tin nhắn thông báo chia tay của Du Uyên Nhi đã không ngừng lo lắng, thấy được cô gái lụy tình này không lụy tình như họ tưởng cũng xem như may mắn phần nào.<br> <br>Chia tay rồi, trong mắt Khang Bất Dịch đâu đâu cũng là hình bóng của Du Uyên Nhi, còn trong mắt cô đã xem như chưa từng có anh xuất hiện.<br>Nghỉ học cùng ngày, đi học lại cũng cùng ngày, chỉ có Lý Vũ Hàn vẫn chưa đến lớp, giờ đây mọi chuyện vỡ lẽ đồn ầm toàn trường, hình tượng xinh đẹp của Thiên Ngọc hoàn toàn sụp đổ, kể cả hình tượng bạn trai của Khang Bất Dịch cũng tan theo mây khói.<br>Biết những bình luận tiêu cực chĩa vào mình, những bức ảnh giờ đã rải rác trên diễn đàn của trường, Thiên Ngọc sau khi cất cặp liền đến chổ Du Uyên Nhi, cất tiếng nói: “Uyên Nhi, mình có chuyện muốn nói với cậu”<br>Ái Ái vừa phẫn nộ đập bàn đứng lên đã bị Du Uyên Nhi kéo ngồi xuống, cô bình thản xoay đầu nhìn Thiên Ngọc, khách sáo đáp: “Cậu cứ nói”<br>“Đúng là đêm đó bọn mình đi cùng nhau, nhưng không giống như cậu nghĩ đâu”<br>Giọng điệu như cố ý thách thức của Thiên Ngọc khiến một người như Du Uyên Nhi không còn cách nào nhường nhịn, cô cong môi cười, chậm rãi đáp trả: “Tôi hiểu chứ, tôi cũng chẳng nghĩ gì cả, tôi chỉ tội cho cậu chỉ có thể bám lấy bạn trai người khác trong bóng tối, cậu thích như vậy cứ làm những gì cậu muốn, tôi cũng chẳng quan tâm”<br>Những tiếng vỗ tay rần rần trong lớp vang lên khiến Thiên Ngọc ngượng tái mặt, vừa xoay đầu định về chổ đã bắt gặp ánh mắt lạnh lùng sắc bén như lưỡi dao của Khang Bất Dịch đang nhìn chằm chằm vào mình.<br>Ngay khi biết chuyện Khang Bất Dịch và Du Uyên Nhi chia tay, giờ nghỉ trưa Lý Vũ Hàn liền gọi điện đến cho Du Uyên Nhi hẹn gặp, nhờ sự thành khẩn của mình cũng thuyết phục được cô đồng ý.<br>Buổi chiều tan học Du Uyên Nhi đến quán đã hẹn với Lý Vũ Hàn, từ xa đã nhìn thấy anh bị thương còn nặng hơn Khang Bất Dịch, trên mặt có một vết bầm dưới mắt, thậm chí ở xương hàm vẫn còn dán băng gạc.<br><br>Du Uyên Nhi cả kinh vội bước nhanh chân đến, chưa kịp ngồi đã lên tiếng hỏi: “Cậu bị gì vậy? Sao lại bị thương đến mức này?”<br><br>Đợi Du Uyên Nhi ngồi xuống, Lý Vũ Hàn dáng vẻ cực kỳ khổ sở hạ mình cầu xin cô: “Uyên Nhi, mình hẹn gặp cậu không phải để biện minh cho Bất Dịch, mà là để minh oan cho cậu ấy”<br>Đôi mày Du Uyên Nhi khẽ chau lại hoài nghi, trước tiên vẫn kiên nhẫn lắng nghe.<br>Thấy Du Uyên Nhi chịu nghe giải thích, Lý Vũ Hàn mừng rỡ không lãng phí giây phút nào liền nói thẳng vào chủ đề chính: “Thực ra, mẹ của Thiên Ngọc là vợ lẻ của ông nội mình, cũng có nghĩa Thiên Ngọc là cô ruột của mình.<br><br>Mấy năm đổ lại đây mẹ Thiên Ngọc cờ bạc thiếu nợ xã hội đen, tối hôm đó những kẻ đòi nợ đến bắt Thiên Ngọc trừ nợ, bởi vì nhà mình và nhà cô ta đối diện nhau nên đã cứu họ, nhưng bọn họ quá đông nên mình không còn cách nào khác đành phải cầu cứu Bất Dịch.<br><br>Khi kết thúc mình bị thương nên Bất Dịch mới đến hiệu thuốc mua đồ sơ cứu, cậu ấy sợ cậu biết cậu ấy đánh nhau nên mới nói dối nghỉ học, cậu ấy với Thiên Ngọc chẳng có gì cả.<br> <br><br>Uyên Nhi, mình lấy tính mạng để thề với cậu, những gì mình nói với cậu đều là thật”<br>Du Uyên Nhi ngồi trầm mặc một chổ, cô tin Khang Bất Dịch và Thiên Ngọc không có gì, nhưng sao đó thì sao? Du Uyên Nhi cười nhạt, điềm tĩnh nói: “Mình quyết định chia tay Bất Dịch...!vì cậu ấy nói dối mình, nếu ngay từ đầu cậu ấy nói cho mình sự thật cùng lắm mình cũng chỉ giận cậu ấy, cậu hiểu không? Trong mối quan hệ tình cảm, điều cấm kỵ chính là sự lừa dối”<br>“Uyên Nhi, cậu bỏ qua cho Bất Dịch lần này có được không? Tất cả đều tại mình gây nên, cậu ấy chưa từng yêu đương nên không biết phải làm thế nào, nếu cậu với Bất Dịch chia tay thì mình cả đời này cũng không thể tha thứ cho bản thân” Lý Vũ Hàn chân thành van xin, anh vĩnh viễn không ngờ được chỉ một hành động của bản thân lại phá vỡ hạnh phúc của bạn mình.<br>Nụ cười trên môi Du Uyên Nhi mang theo sự chua xót, cô hít sâu một hơi rồi lại thở ra nặng nề, nhẹ nhàng nói: “Mình hiện tại chỉ muốn chuyên tâm học hành, chuyện tình cảm chỉ đành nhờ vào duyên phận, thế nên cậu không cần phải tự trách bản thân, bởi có thể giữa mình và Bất Dịch đã hết duyên”<br><br>"]