["<br>Khang Bất Dịch chuyển người xích qua đầu bàn học của Du Uyên Nhi để ăn cơm, nhờ vậy chân được thả ra cô mới có thể quay lên ngồi ngay ngắn lại.<br>Du Uyên Nhi hai tay cầm bánh bao đưa lên miệng, chưa kịp cắn thì Khang Bất Dịch đã kéo tay cô ra, nhét một đũa đầy ắp thịt bò vào miệng cô.<br><br>Cô ngơ ngác nhìn qua Ái Ái, Ái Ái mím chặt môi lắc đầu miễn bình luận.<br>Quan sát Khang Bất Dịch thật kỹ, Du Uyên Nhi chợt nhận ra anh không kinh khủng như mọi người vẫn hay đồn đại, đều do dáng vẻ cùng vẻ mặt lúc nào cũng lạnh lẽo khiến người ta vẫn luôn nghĩ anh là kẻ xấu.<br>Trong khoảng cách gần, Du Uyên Nhi có thể dễ dàng nhìn thấy rõ gương mặt của Khang Bất Dịch, anh có đôi mắt sâu rất thu hút nhưng lại mang vẻ sầu não, gương mặt vốn sáng sủa lại mang một cảm giác u ám.<br>Càng ngắm Du Uyên Nhi lại sinh ra cảm giác thân thuộc, nhưng trong ấn tượng của cô, cô chưa bao giờ gặp một người đáng sợ như Khang Bất Dịch, cũng chưa từng đắc tội với bất kỳ ai giống như anh.<br> <br>Mãi chìm đắm trong suy nghĩ, lúc Du Uyên Nhi tỉnh táo lại phát hiện Khang Bất Dịch đang nhìn cô chằm chằm với khoảng cách hai gương mặt cực kỳ gần, cô giật mình vội ngã ra sau, do không khống chế được bản thân mà cô vô tình đập mạnh lưng vào thành ghế.<br>Ái Ái ngồi bên cạnh ái ngại dõi theo thái độ kỳ quặc của Khang Bất Dịch, cô đưa tay xoa xoa lưng lưng cho Du Uyên Nhi đang đau đến mặt mày nhăn nhó.<br>Trong trường ai cũng biết ngoài Lý Vũ Hàn ra, Khang Bất Dịch không hề kết giao với bất kỳ ai khác, đừng nói là con trai, con gái thấy anh từ xa đã vội tránh đi, nhưng anh ngay lúc này lại có những hành động gần gũi khác thường với Du Uyên Nhi, Ái Ái chỉ lo cô bạn đáng thương của mình sắp trở thành nạn nhân thê thảm nhất dưới tay Khang Bất Dịch.<br>Định lấy nước uống, Du Uyên Nhi vô tình nắm trúng tay Khang Bất Dịch vừa cầm vào chai, cô vội rút tay về căng thẳng nhìn anh, hạ thấp giọng: \"Xin lỗi\"<br>Khang Bất Dịch không nói gì, cầm chai nước của Du Uyên Nhi lên trực tiếp nốc một hơi, vẫn tốt bụng chừa cho cô nửa chai.<br><br>Uống xong anh đưa qua cho Du Uyên Nhi, hai tay cô đưa ra nhận lấy nhưng lại run lên cầm cập, trong ánh mắt anh liền hiện lên ý cười, vẻ mặt vẫn lạnh tanh như mọi khi.<br>Ái Ái ngồi bên cạnh Du Uyên Nhi sớm đã đứng tim vài lần, những hành động đối tốt của Khang Bất Dịch chưa từng xuất hiện trước đó, nay anh lại chủ động nhường cho Du Uyên Nhi, đây vốn là một chuyện khiến người ta phải nơm nớp lo sợ.<br>Giữa giờ học buổi chiều, trong lúc cả lớp đang yên lặng tập trung giải bài tập, Du Uyên Nhi có cảm giác như đang bị ai đó theo dõi, cô cẩn trọng xoay đầu từ từ ra phía sau, không ngờ lại chạm mắt ngay Khang Bất Dịch đang nằm dài trên bàn nhìn chằm chằm.<br><br>Du Uyên Nhi cả ngày hôm nay bị Khang Bất Dịch dọa lên cơn đau tim không biết bao nhiêu lần, chẳng lẽ chỉ vì cô lỡ đè lên người anh nên anh lại ghim thù dai đến như vậy?<br>Nghĩ ngợi rồi lại nghĩ ngợi, Du Uyên Nhi dần nhận ra sự quen thuộc bị lãng quên đang dần quay trở lại, trong trí nhớ mơ hồ của cô chợt hiện lên khung cảnh sân bóng rổ, nhưng lại không thể nào nhớ nổi đã có chuyện gì xảy ra ở đó.<br><br>Đầu óc Du Uyên Nhi bỗng sáng suốt hẳn ra, trước đây cô chưa từng có những cảm xúc mông lung, kể từ lúc gặp Khang Bất Dịch, phần ký ức ngủ quên của cô như dần đang được đánh thức.<br><br>Mùi hương bạc hà, sân bóng rổ, cả hai đều liên quan đến Khang Bất Dịch, điều đó đồng nghĩa với việc phần ký ức bị lãng quên của cô hoàn toàn có anh trong đó, nếu không tại sao anh lại đối xử tốt với cô? Tại sao anh lại có những cử chỉ dịu dàng với cô? Tại sao người được anh chú ý là cô mà không phải bất kỳ ai khác?<br>Càng suy đoán trái tim Du Uyên Nhi càng đập mạnh, cô nóng lòng muốn nhớ được trong quá khứ Khang Bất Dịch đã xuất hiện từ khi nào, nếu như anh là một người tốt từng bước vào cuộc sống cô, cô có thể dựa vào đó để biết được tại sao anh lại trở thành một người bạo lực và sống bất cần như hiện tại.<br>Tiếng chuông tan học vừa điểm, không khí trở nên ồn ào náo nhiệt, học sinh đều nhanh chóng ra về sau ngày dài ở trường.<br><br>Du Uyên Nhi thu dọn xong tập sách, đang định đứng lên thì Khang Bất Dịch bất ngờ ném cho cô một chồng tập, nhớ rõ đã hứa chép bài cho anh, cô mang vở anh đưa bỏ vào cặp mình.<br>Ái Ái thấy Du Uyên Nhi đang bị đau chân lại phải mang cặp nặng, muốn nói thẳng Khang Bất Dịch quá đáng nhưng lại không đủ dũng khí mở lời, tuy không thể giúp Du Uyên Nhi đòi lại công bằng, cô có thể an ủi cô bạn thân đáng thương này của mình.<br>Ngay khi Du Uyên Nhi vừa mang cặp lên vai, Khang Bất Dịch lấy áo đồng phục vẫn hay mặc ngoài áo thun buộc ngang hông cô từ phía sau, anh nắm hai cổ tay cô, xoay lưng hạ người kéo cô lên vai anh cõng cô ra về.<br>Ái Ái nhìn theo sốc đến tròn mắt há hốc, nhìn qua Lý Vũ Hàn nhận được cái nhún vai cùng vẻ mặt đầy hứng thú của anh, cô vội vội vàng vàng đuổi theo sau phòng trường hợp Du Uyên Nhi bị bắt cóc.<br>Những học sinh còn trên sân trường nhìn thấy Khang Bất Dịch cõng một nữ sinh, ai nấy trợn mát khó tin.<br><br> <br>Du Uyên Nhi bị nhìn đến sượng người, thì thầm bên tai Khang Bất Dịch: “Bất Dịch, hay cậu bỏ mình xuống đi”<br>Du Uyên Nhi vừa dứt lời Khang Bất Dịch liền buông tay bệ hai chân cô ra, cô theo phản xạ tự nhiên giật mình vội ôm cổ anh, nhờ vậy thoát được màn chào hỏi với thổ địa, cùng với đó là sự lo sợ khi lỡ tay ôm cổ anh quá mạnh.<br>Hối hận vì hành vi mang nguy hiểm cho bản thân vừa rồi, Du Uyên Nhi vội nhận tội trước khi bị Khang Bất Dịch xử lý, cô nhỏ giọng khẩn khiết: “Mình xin lỗi, mình không cố ý”<br>“Tôi thấy cậu đang cố tình” Khang Bất Dịch thản nhiên dập ngược lại.<br>“Mình không có” Du Uyên Nhi khổ sở phủ nhận.<br>Không có bất kỳ ai nhìn thấy, khóe môi Khang Bất Dịch khẽ nhếch lên hứng thú, đến tận giờ phút này, niềm vui duy nhất của anh chỉ gói gọn trong việc làm khó Du Uyên Nhi, mỗi khi nhìn thấy đôi má lúm đồng tiền hay bánh bao ủy khuất trên mặt cô, anh lại nhớ về ngày đầu tiên cả hai gặp nhau..<br><br>"]