["<br>Đến đối diện Du Uyên Nhi, Hà Quân đưa mắt nhìn đống tro tàn trên mặt cát, hoàn toàn không nhận ra có khoai lang bị cháy đen trong đó, vẻ mặt anh nghi hoặc: \"Mùa hè tối muộn đốt lửa làm gì? Sưởi ấm? Lãng mạn?\"<br>Đôi môi Du Uyên Nhi mấp máy định giải thích, Hà Quân lần nữa giành nói trước: \"Em thật quá đáng, không làm mai được Mỹ Nhân cho anh thì đừng làm anh tổn thương vì cô đơn chứ?\"<br>Ngoại trừ Khang Bất Dịch biết trước đó, ba người còn lại kinh ngạc im thinh thít, Trư Mỹ Nhân hoang mang lao ra dọa Hà Quân một phen giật nảy mình, cô hoài nghi xác nhận: \"Thầy thích em?\"<br>Hà Quân khi nãy hùng hồn, khi đối chất với Trư Mỹ Nhân lại không nói nên lời.<br><br>Biểu hiện bối rối của Hà Quân vô tình xác nhận sự thật, Trư Mỹ Nhân ngẩng cao đầu cười lạnh: “Hèn chi bỗng nhiên Uyên Nhi lại hỏi em có thích quân nhân hay không, đúng là em cũng có chút nhan sắc, tính tình cũng khá tốt nhưng em! ”<br>“Tôi biết, nhưng tôi không thể vì hạnh phúc riêng của mình mà từ bỏ công việc đầu quân bảo vệ đất nước” Hà Quân ngắt ngang lời, nghiêm túc giải thích: “Có lẽ vì rất lâu rồi tôi mới gặp được một cô gái khiến tôi có cảm giác rung động ngay lần đầu gặp gỡ, các em đến đây cũng chỉ một tháng, cho dù chúng ta có thành đôi thì chưa chắc gì khi em quay trở lại thành phố chúng ta vẫn có thể tiếp tục.<br> <br><br>Vì thích em, tôi mới muốn những ngày còn ở bên cạnh làm điều gì đó khiến em vui vẻ, dường như giữa chúng ta không có mở đầu lại là điều tốt”<br>Những lời nói của Hà Quân không chỉ tác động đến suy nghĩ của Trư Mỹ Nhân mà còn có cả Du Uyên Nhi, trong một mối quan hệ hẹn hò nếu không có tình cảm xuất phát tình cảm từ hai phía sẽ không thể chắc chắn, tựa như Du Uyên Nhi và Khang Bất Dịch, đã ở cạnh nhau liên tục suốt mấy tháng cô vẫn chưa thể biết rõ anh có thích cô hay không, cũng có thể việc anh đồng ý ở bên cô chỉ là vì những cảm xúc nhất thời còn tồn tại của năm xưa, bởi vì là trong anh là cảm xúc cũ nên cô không thể khiến anh sống đúng với con người thật.<br><br>Biết cô bạn thân của mình đa sầu đa cảm, Ái Ái đến ôm lấy vai Du Uyên Nhi đang rơi nước mắt kia để an ủi.<br><br>Cùng nhau lớn lên, Ái Ái hiểu rõ con người Du Uyên Nhi, một khi đã thích gì đó sẽ giữ đến cùng, nếu hư sẽ sửa tuyệt đối không vứt bỏ, cô gái ngoan ngoãn tốt bụng này xứng đáng được vui cười chứ không phải vì người khác mà rơi nước mắt.<br><br>Khang Bất Dịch bước đến đứng phía sau lưng Du Uyên Nhi, dáng vẻ vẫn rất cao ngạo nhưng bên trong đã mềm lòng, anh lặng lẽ đưa tay nắm lấy bàn tay cô thay cho một lời dỗ dành, không khoa trương, không công khai vẫn chứa chan biết bao tình cảm.<br><br>Du Uyên Nhi được Ái Ái ôm vỗ về, bàn tay cảm nhận được động thái của Khang Bất Dịch, cô mỉm cười trong xúc động, những ngón tay bất giác co lại nắm chặt tay anh.<br><br>Trư Mỹ Nhân trước những lời chân tình của Hà Quân không biết phải phản ứng thế nào, cô đứng ngây ra một lúc để sắp xếp lại những cảm xúc trong lòng, đưa ra lời hồi đáp: “Mọi thứ nhanh quá, em không kịp suy nghĩ”<br><br>“Thì còn gì nữa, mới hơn một tuần thì làm sao có thể thích một người xa lạ còn tính đến tương lai?” Lý Vũ Hàn ngồi cạnh đốm lửa tàn, tay cầm củ khoai được bẻ đôi, miệng còn nhai chóp chép chen lời vào.<br><br>Ái Ái thở ra hậm hực, từng bước giậm mạnh xuống đất đến đạp vào chân Lý Vũ Hàn khiến anh ngã ra bãi cát mịn ngay dưới chân, cô nhanh chóng giành lấy khoai trên tay anh, còn gom luôn những củ khoai cháy đen trong tro, trước khi mang đi không quên mắng mỏ người đang ngơ ngác nằm dài trên đất kia: “Ai cho ăn, nhịn đi!”<br>“Tôi cũng có công đó!” Lý Vũ Hàn ngồi dậy không cam tâm than thở.<br><br>Lời than của Lý Vũ Hàn như gió thổi qua tay, Ái Ái lấy bốn củ rưỡi chia ra, Hà Quân bật cười lắc đầu khi được chia cho một củ khoai giống như cục than, anh bỗng bước gần đến nhường cho Trư Mỹ Nhân, dặn dò tất cả trước khi rời đi: “Ăn nhanh rồi về ký túc đi, sáng mai đến muộn vẫn sẽ bị phạt”<br>Trư Mỹ Nhân hai tay cầm hai củ khoai, ngẩn người nhìn theo bóng lưng cao lãnh của Hà Quân dần xa tầm mắt.<br><br>Du Uyên Nhi và Ái Ái đứng hai bên chăm chú quan sát biểu cảm mất hồn của Trư Mỹ Nhân, xem ra nhan sắc và những lời chân thành có thể khiến một người chỉ ham mê đồ ăn lay động.<br> <br><br>Đến lúc Trư Mỹ Nhân thoát khỏi suy nghĩ về Hà Quân, khi xoay đầu nhìn lại phát hiện Lý Vũ Hàn mặt dính đầy than đang cùng Ái Ái vật lộn chỉ để giành nửa củ khoai, quay qua bắt gặp Khang Bất Dịch hai tay cũng đã bị dơ vì vỏ khoai, anh đang đút cho Du Uyên Nhi ăn không để cô phải bẩn tay vì lột vỏ.<br><br>Thâm tâm Trư Mỹ Nhân không ngừng gào thét, hai tay đều có đồ ăn nhưng không có người con trai nào bên cạnh, dường như đây là cách mà số phận đang cho cô thấy, chọn đồ ăn thì không có bạn trai, chọn bạn trai phải chấp nhận không có đồ ăn, đúng là tham lam chọn cả hai cùng một lúc sẽ không có kết quả tốt.<br><br>.<br><br>"]