["<br>Không gian rất tĩnh lặng nên dù cách xa Khang Bất Dịch bốn mét Du Uyên Nhi vẫn nghe được những gì anh nói, kể cả việc trong lời nói của anh vẫn luôn xem trọng lời hứa với cô, cô đều nhận ra.<br><br>\"Ắc xì!\" Gió lạnh thổi qua khiến Du Uyên Nhi không kịp kiềm cơn hắc xì lại, cô dùng tay bịt chặt mũi và miệng, lúc ngước mắt lên phát hiện Khang Bất Dịch và Điền Văn đều đang xoay đầu nhìn về cô chằm chằm.<br><br>Trên mặt Khang Bất Dịch lộ rõ ý cười, anh cất bước đến đối diện Du Uyên Nhi, kiềm nén cơn kích động trong lòng lên tiếng hỏi: \"Làm gì?\"<br>\"Mình! \"<br>Du Uyên Nhi ngập ngừng nhìn về phía Điền Văn, Điền Văn lập tức hiểu ý liền chủ động mở lời: \"Mình sẽ đổi nhóm với cậu\"<br>Đợi Điền Văn đi khuất, Du Uyên Nhi mới nhìn lại Khang Bất Dịch, không còn kiên nhẫn dây dưa mà hỏi thẳng: \"Tại sao khoảng thời gian năm đó cậu không đến gặp mình? Vì mình béo đến mức làm cậu vì cứu mình nên gãy tay, vì mình vừa xấu vừa ham ăn nên cậu cảm thấy rất ghê tởm?\"<br> <br>Dù đã cố gắng khống chế cảm xúc nhưng khi nhắc đến nước mắt Du Uyên Nhi lại đua nhau tuôn trào.<br><br>\"Ai nói?\" Khang Bất Dịch trầm giọng hỏi ngược lại.<br><br>\"Cậu trả lời câu hỏi của mình trước đi\"<br>Biết đây là cơ hội cuối cùng để cứu vãn mối quan hệ hiện tại, Khang Bất Dịch không thể tiếp tục giấu giếm mà nói ra sự thật: \"Đúng là tôi vì cứu cậu nên bị gãy tay, nhưng tôi chưa từng bao giờ có ác cảm với cậu, lần đó vì sợ cậu sẽ biết tôi cứu cậu nên bị thương, sợ cậu tự ti mặc cảm nên tôi mới không gặp cậu\"<br>Ngón tay cái của Khang Bất Dịch lướt trên má Du Uyên Nhi lau đi những dòng nước mắt đang chảy dài, giọng nói điềm đạm chân tình: \"Mỗi buổi chiều tôi đều thấy cậu đến sân bóng tìm tôi, hôm cuối cùng không thấy cậu đến, khi tôi đến cửa hàng tạp hóa chỉ thấy hai hộp kem bạc bà trên bàn bị mưa tạt ướt, kể từ sau hôm đó không còn nhìn thấy cậu\"<br>Nghe Khang Bất Dịch kể, Du Uyên Nhi bật khóc nghẹn ngào, lồng ngực dâng lên cảm giác đau nhói khó thở, chỉ vì một chút hiểu lầm đã làm lỡ nhau suốt bốn năm, đến khi gặp lại trở thành những người xa lạ.<br><br>May mà Khang Bất Dịch kiên nhẫn, may mà anh không từ bỏ kể cả khi Du Uyên Nhi không nhớ anh là ai, để cô có cơ hội được ở bên mối tình đầu lỡ đánh mất của mình.<br><br>Khang Bất Dịch bất chợt ôm lấy Du Uyên Nhi vào lòng vỗ về, nước mắt trên mặt cô thấm ướt vai áo anh, bao nhiêu uất ức trong lòng đều tan biến.<br><br>\"Phải rồi, tại sao khi đó cậu lại nói cậu lớn hơn mình một tuổi?\" Cảm xúc vừa ổn định, Du Uyên Nhi liền mang chuyện anh lừa gạt cô ra chất vấn.<br><br>Khang Bất Dịch nhếch môi mỉm cười, kiêu ngạo đáp: “Không nói lớn hơn làm sao được gọi là anh?”<br><br>Mặc dù không hiểu rõ mục đích thực sự của Khang Bất Dịch, Du Uyên Nhi vẫn cảm thấy rất buồn cười, đột nhiên một ý nghĩ thoáng qua đầu khiến cô nhận ra một vấn đề quan trọng, cố tình trêu anh: “Không được, lúc đó mình xem cậu là anh trai, đã là anh em thì không thể hẹn h! A”<br>Du Uyên Nhi còn chưa nói xong đã bị Khang Bất Dịch kẹp cổ lôi đi, anh một lời khẳng định dập tắt suy nghĩ viển vong của cô: “Là cậu tự biên tự diễn”<br>Tại sân chung giữa hai ký túc xá, sáu người còn lại đã tập hợp, ngay khi thấy A Lãng và Điền Văn về chung, Trư Mỹ Nhân ngồi ở bậc bồn hoa bất giác lên tiếng than thở: “Mong là lần này Bất Dịch với Uyên Nhi làm lành, không thì chúng ta phải xem nét mặt Bất Dịch mà sống tiếp thời gian còn lại”<br>Lý Vũ Hàn nghe thấy liền bật cười, thư thả góp lời: “Yên tâm đi, cùng lắm chúng ta mỗi người bị đấm một cái là xong ấy mà”<br>Ái Ái ngồi bên cạnh lườm Lý Vũ Hàn, giơ chân đá vào chân anh một cái, tức giận lên giọng: “Ăn đấm không phải ăn bánh đâu, nhởn nhơ ra đó, đến lúc hai người họ thật sự chia tay, Khang Bất Dịch quay trở lại giống như trước kia thì bọn tôi sẽ lấy cậu ra làm bia đỡ”<br>Không khí đang xôn xao vì tranh cãi xem Khang Bất Dịch và Du Uyên Nhi sẽ đường ai nấy đi hay sẽ tiếp tục ở bên nhau, đồng loạt im thinh thít khi thấy Du Uyên Nhi trở về, Khang Bất Dịch thong thả đi phía sau, trông cả hai rất bình thản không có dấu hiệu nào của người vừa chia tay người yêu.<br><br>Lý Vũ Hàn đứng lên nhường chổ cho Du Uyên Nhi ngồi xuống cạnh Ái Ái, tất cả ánh mắt của những người có mặt đều tập trung đổ dồn lên cô, cô nhận ra tình cảnh có chút kỳ lạ, cẩn trọng lên tiếng hỏi: “Sao vậy?”<br>Ái Ái bỗng cười lã chã một cách thiếu tự nhiên, ngập ngừng mở lời thăm dò: “Bé nhỏ, vẫn ổn chứ?”<br>Du Uyên Nhi thành thật gật đầu dù không rõ Ái Ái đang muốn hỏi cô ổn chuyện gì.<br><br> <br>Khang Bất Dịch đến gần, ngoại trừ Du Uyên Nhi còn lại đều hô hấp không thông, đợi qua một lúc không thấy nguy hiểm mới dám thở phào nhẹ nhõm trong lòng.<br><br>Riêng chuyện này Lý Vũ Hàn là người rành rẽ nhất, anh biết một Khang Bất Dịch ngoài lạnh trong nóng sẽ không chịu buông tay dễ dàng.<br><br>Hết giờ trực, nam nữ chia nhau trở về ký túc xá ngủ, trên đường Lý Vũ Hàn lên tiếng nhắc nhở: “Mày vẫn còn nợ ơn tao giúp mày ném bóng vào Uyên Nhi”<br>Dáng vẻ Khang Bất Dịch vẫn thản nhiên, bước chân liên tục tiến về phía cửa chính của ký túc xá, chậm rãi đáp trả: “Hôm đó bóng trúng cô ấy thì mày không còn đứng ở đây”<br>Lý Vũ Hàn khó tin cười lạnh, đã làm ơn còn bị mắc oán, anh thầm nghĩ nếu nói cho Du Uyên Nhi biết hôm đó Khang Bất Dịch đã chủ động nhờ anh ném bóng về cô thì liệu cô sẽ giận Khang Bất Dịch lần nữa hay không?.<br><br>"]