["<br>Buổi sáng chủ nhật Du Uyên Nhi có hẹn cùng Ái Ái đi mua đồ để chuẩn bị cho buổi hẹn tối nay cùng gia đình Khang Bất Dịch.<br><br>Trùng hợp tâm trạng cả hai đang không tốt, trùng hợp cả hai đều đang giận người mình thích.<br><br>Lúc ghé qua cửa hàng mỹ phẩm, trong lúc nhìn thấy những thỏi son Du Uyên Nhi nhớ lại lời giao kèo với Khang Bất Dịch, dù sao cũng đã hứa không thể thất lời, vả lại là nụ hôn đầu cũng nên chăm chút thì tốt hơn, nghĩ rồi Du Uyên Nhi cẩn thận lựa son.<br><br>Mua đồ xong Du Uyên Nhi và Ái Ái ghé vào một quán ăn gần chổ mua sắm ăn trưa.<br><br>Cả hai đều có tâm sự nên đều mang ra kể cho nhau nghe, Ái Ái nghe về chuyện của Du Hiên Hạo và Kiều An ở bệnh viện cũng có chút yên lòng, nhưng qua nay Du Hiên Hạo lại không hề nhắn tin hay gọi điện giải thích, chứng tỏ trong lòng anh không hề có cô.<br><br>\"Ái Ái, mình có cảm giác anh mình đang thích cậu\"<br>Ái Ái gượng cười, cố tỏ ra bình thản nhưng thực chất trong lòng lại nhói lên cơn đau âm ỉ, lấy chuyện Du Uyên Nhi để chuyển chủ đề: \"Cậu định làm thế nào với Bất Dịch, chẳng lẽ cứ ôm mãi suy nghĩ như vậy rồi dần xa nhau? Cậu cố gắng vì cậu ta bao nhiêu việc, đâu thể nói buông tay là buông tay?\"<br> <br>Nhắc đến Du Uyên Nhi liền thở dài chán nản: \"Mình cũng không biết nên làm gì nữa, mình có cảm giác mình ở bên Bất Dịch giống như kẻ vừa muốn có tiếng vừa muốn đào mỏ\"<br>\"Cậu nghĩ cái gì vậy? Cậu đâu có đòi cậu ta tặng quà đắt tiền hay xin tiền cậu ta tiêu xài mà lại nói là đào mỏ, nếu người khác nói thì cậu cũng đừng quan tâm, miệng đời lắm thị phi\"<br>Lời Ái Ái nói không sai, ngay từ khi Du Uyên Nhi hẹn hò với Khang Bất Dịch đã bị lời ra tiếng vào, cuối cùng họ cũng quay lại ủng hộ cô và anh, nhỡ ngày nào đó họ biết anh còn trẻ đã có sự nghiệp kinh doanh riêng, cô không làm gì trái lương tâm nên chẳng có gì phải lo lắng.<br><br>Nghĩ thông suốt Du Uyên Nhi bất giác cong môi cười, gật đầu thừa nhận: \"Cũng phải\"<br>Cả hai vừa ăn vừa cười cười nói nói, đến lúc gần ăn xong thì ghế bên cạnh cả hai bỗng bị kéo ra, Du Hiên Hạo cười rạng rỡ ngồi xuống.<br><br>Ái Ái trố mắt nhìn Du Hiên Hạo, Du Uyên Nhi vừa hé môi thì chổ trống ở giữa còn lại của bàn hình vuông cũng bị kéo ra, Khang Bất Dịch cũng ngồi vào chổ.<br><br>Du Uyên Nhi và Ái Ái bất động nhìn nhau, Ái Ái lên tiếng mở lời trước: \"Lúc nãy mình đăng ảnh lên mạng\"<br>Nụ cười Du Uyên Nhi hết sức gượng gạo, không hề che giấu nói sự thật: \"Anh mình nói sẽ trả tiền bữa trưa cho bọn mình\"<br>Cả hai đồng thời bật cười, biết rõ đối phương đang muốn giúp đỡ chuyện tình cảm.<br><br>Du Uyên Nhi cùng Ái Ái đứng lên chuẩn bị rời đi, Khang Bất Dịch và Du Hiên Hạo cũng đứng lên theo.<br><br>\"Nhớ trả tiền\" Du Uyên Nhi cẩn thận nhắc nhở Du Hiên Hạo, sẵn tiện vơ lấy chìa khóa xe của anh trên bàn.<br><br>Ra ngoài trước quán, Du Uyên Nhi mở cốp xe Du Hiên Hạo đặt hai túi lớn hai túi nhỏ đồ mới mua của cô và Ái Ái vào trong xe.<br><br>Cất xong Du Uyên Nhi kéo Ái Ái để ghế phụ đẩy vào trong, còn cô xuống ghế sau nhưng vừa mở cửa đã bị một bàn tay đẩy mạnh đóng cửa lại, Khang Bất Dịch không thèm nói lời nào đã kéo cô theo anh.<br><br>Đến xe của Khang Bất Dịch đậu gần đó, anh lấy mũ bảo hiểm đội cho Du Uyên Nhi, nửa chừng thấy cô không nhìn mặt anh, anh hạ tay cầm nón xuống, cất giọng trách: \"Cậu còn nói không giận?\"<br>Tuy nói không giận, tuy nghĩ không vấn đề nhưng khi trực tiếp đối diện với Khang Bất Dịch thì những cảm xúc tiêu cực cứ đeo bám lấy Du Uyên Nhi, nhất là ý nghĩ cô không đủ quan trọng với anh nên anh mới không cho cô biết bí mật của anh.<br><br><br>Du Uyên Nhi lại rơi vào trạng thái trầm mặc không nói, Khang Bất Dịch mất kiên nhẫn gằng giọng hỏi: \"Rốt cuộc cậu muốn tôi phải làm gì?\"<br>Du Uyên Nhi vẫn im lặng không đáp như đang cố ý thách thức sự nhẫn nại của Khang Bất Dịch và cả cô.<br><br>Tức nước vỡ bờ, Khang Bất Dịch do quá tức giận mà không kiềm được đặt mạnh nón bảo hiểm lên đầu xe vang lên một tiếng va đập lớn.<br><br>Du Uyên Nhi giật mình tròn mắt kinh ngạc nhìn Khang Bất Dịch, ngàn lần không dám ngờ tới anh lại hành xử như thế này.<br><br>Trong lòng vẫn đang còn không vui vì chuyện tối qua, Khang Bất Dịch lúc này lại nổi giận khiến Du Uyên Nhi thật sự bật khóc.<br><br>Lỡ tay rồi lập tức hối hận, bắt gặp gương mặt sợ hãi của Du Uyên Nhi, đôi mắt tròn xoe liên tục tuôn lệ không chớp nhìn chằm chằm vào Khang Bất Dịch, anh nóng lòng bước đến muốn dỗ dành nhưng cô lại lùi bước tránh né anh.<br><br>Khang Bất Dịch không từ bỏ, lần nữa bước một bước lớn đã có thể dễ dàng giữ lấy hai vai Du Uyên Nhi.<br><br>Anh sốt ruột lướt ngón tay trên gò má cô lau dòng nước mắt đang chảy ra, trong giọng nói pha sự hoảng loạn: “Tôi sai rồi, cậu đừng khóc nữa, tôi mua kem bạc hà cho cậu nhé?”<br>Khang Bất Dịch vừa dứt lời Du Uyên Nhi liền ngưng khóc giương mắt nhìn anh, trên gương mặt hiện lên nét cười chờ đợi, dù có giận anh cũng không thể phản bội đồ ăn ngon.<br> <br><br>Thấy vẻ mặt biến đổi trong chớp mắt của Du Uyên Nhi, Khang Bất Dịch bật cười bất lực, lấy nón bảo hiểm đội vào cho cô, thuận thế nhấc cô ngồi lên yên sau.<br><br>Sau khi Du Hiên Hạo ngồi vào xe, bắt gặp Ái Ái vẫn đang nhìn qua kiếng chiếu hậu dõi theo Du Uyên Nhi bị Khang Bất Dịch kéo đi, anh bật cười hỏi: “Anh còn không lo em lo làm gì? Giờ em muốn đi đâu, anh đưa em đi”<br>“À! ” Ái Ái cử chỉ mất tự nhiên, lưỡng lự đáp: “Vậy anh có thể đưa em về nhà trước không?”<br>“Vẫn còn sớm mà, em có muốn mua gì nữa không, anh đưa em đi”<br>“Không cần đâu, cảm ơn anh” Ái Ái nói rồi nhìn thẳng mắt về phía trước, không để cho cả hai có cơ hội tiến thêm bước nào nữa.<br><br>Du Hiên Hạo âm thầm thở dài thất vọng, không nghĩ Ái Ái lại vạch rõ ranh giới như thế này, xem ra trước đây bị em gái mắng là hoàn toàn đúng, đều tại những việc anh gây nên trước đây mới hiện tại mới xảy ra tình huống này.<br><br><br><br>"]