["<br>“Ông chủ”<br>Ngồi trên tầng hai gần quầy pha chế, vừa nghe tiếng nhân viên chào, Du Uyên Nhi giật mình xoay đầu nhìn, cùng lúc chạm mắt với Khang Bất Dịch, chuyện anh là chủ quán này cô vẫn chưa dám tin là thật, giờ thì tận tai tận mắt xác nhận.<br><br>Khang Bất Dịch nhìn thấy Du Uyên Nhi ngồi cùng bàn với người anh hàng xóm thì cơn giận đã lấn át lý trí không nhận ra thân phận đã bị lộ, anh bước đến chổ cô, nghiêm mặt hỏi: “Cậu nói có việc quan trọng phải làm là việc này?”<br>Chỉ mỗi chuyện sang nhà Ái Ái lúc chiều Khang Bất Dịch đã dùng giọng điệu khó chịu, nếu Du Uyên Nhi nói với anh cùng Vương Kiến Thông ra ngoài ăn cơm uống nước thì có khác gì đang trực tiếp chọc giận anh? Nhưng cũng nhờ nói dối cô mới phát hiện ra những bí mật về Khang Bất Dịch mà anh chưa từng nói với cô trước đó.<br><br>Biểu cảm của Du Uyên Nhi không thoải mái, Khang Bất Dịch liếc mắt nhìn Vương Kiến Thông đang cong nhẹ môi cười đắc ý, anh gằng giọng với Du Uyên Nhi: “Đứng lên”<br>Du Uyên Nhi vừa đứng dậy Du Hiên Hạo lúc này mới bất mãn lên tiếng: “Bất Dịch, trước mặt tôi cậu còn dám dùng cách này đối xử với em gái tôi?”<br>“Dù là thái độ gì thì tôi cũng có tư cách, còn anh với bạn Uyên Nhi, hoàn toàn không có” Khang Bất Dịch thản nhiên phản kích, nói xong liền nắm cổ tay Du Uyên Nhi kéo đi.<br><br> <br>Bị Khang Bất Dịch nhắc, cảm xúc trong lòng Du Hiên Hạo lập tức trầm xuống.<br><br>Không sai, Khang Bất Dịch là bạn trai Du Uyên Nhi, còn Du Hiên Hạo chỉ là kẻ tổn thương Ái Ái, anh lấy gì để được quyền làm phiền cô?<br>“Hiên Hạo, cậu để cậu ta mang Uyên Nhi đi như vậy sao?” Vương Kiến Thông mất kiên nhẫn lên tiếng hỏi.<br><br>“Cậu chưa nghe sao? Thằng nhóc đó có tư cách” Du Hiên Hạo nói rồi thở dài một hơi ngán ngẩm, đứng dậy thẫn thờ rời đi trước: “Tôi về đây”<br>Vào phòng nghỉ khuất sau bức tường lớn bày rượu của quầy pha chế, Khang Bất Dịch tức giận không khống chế được lực đẩy mạnh Du Uyên Nhi vào, đóng cửa cũng rất mạnh.<br><br>“Cậu nói dối tôi để ra ngoài cùng tên khác, dạo gần đây tôi dễ dãi quá nên cậu muốn chơi tôi sao?” Giọng nói Khang Bất Dịch không lớn tiếng nhưng mang theo sự phẫn nộ.<br><br>\"Mình sợ cậu giận nên mới nói dối, vả lại có anh trai mình đi cùng, đâu phải đi riêng\" Du Uyên Nhi mất tinh thần giải thích.<br><br>\"Tôi lấy gì để tin cậu?\"<br>Lời nói của Khang Bất Dịch ngay lúc này như lưỡi dao đâm vào tim Du Uyên Nhi, cô thẫn thờ đáp: \"Nếu cậu đã không tin, mình chẳng còn lý do để giải thích, mình càng không ngờ trước nay cậu luôn nghi ngờ tình cảm của mình.<br><br>Bất Dịch, cậu có nhận ra không? Ở cạnh nhau càng lâu chúng ta càng có nhiều mâu thuẫn, bây giờ mình vẫn luôn tự hỏi, rốt cuộc cậu đồng ý hẹn hò với mình là vì thực sự thích mình hay vì nguyên nhân khác\"<br>Nhận ra bản thân lỡ lời, Khang Bất Dịch dịu cơn giận xuống, trầm ổn nói: \"Tôi ghét cậu nói dối\"<br>\"Còn cậu? Trong mắt cậu mình không đủ tư cách để biết cậu là chủ quán này, hay nghi ngờ mình sẽ là một kẻ đào mỏ thay vì thật lòng thích cậu, hay việc cậu che giấu để sau này có lý do để nói rằng mình không xứng với cậu về tất cả mọi mặt?\"<br>Tất cả bí mật của bản thân Du Uyên Nhi đều không che giấu với Khang Bất Dịch, giờ đây biết những gì anh có từ việc nghe người khác nói, cô lại cảm thấy vô cùng tự ti không xứng với anh, đồng thời sinh ra cảm giác anh không thật lòng thích cô, bởi nếu đã thích thật lòng thì anh đã không che giấu về thân phận.<br><br><br>\"Bất Dịch, mình sai rồi, thực ra mình không thích cậu, mình chỉ thích anh trai nhỏ của năm xưa\"<br>Nước mắt trào khỏi đôi mắt buồn bã của Du Uyên Nhi, cô vừa cất bước muốn rời khỏi Khang Bất Dịch bất ngờ ôm chầm lấy cô, cái ôm của anh rất chặt, chặt đến mức cô có thể cảm nhận được nhịp tim của anh đang đập một cách hỗn loạn.<br><br>Khang Bất Dịch chưa bao giờ cảm thấy sợ hãi như lúc này, anh sợ lần nữa sẽ đánh mất Du Uyên Nhi, sợ rằng sẽ không còn một cơ hội nào nữa để bắt đầu lại.<br><br>\"Xin lỗi, chuyện tôi không cho cậu biết vì lo cậu sẽ bị áp lực, tôi cũng không nên nghi ngờ cậu nhưng tôi không khống chế được cơn giận mới nói như vậy\"<br>Tim Du Uyên Nhi đập nhanh một hồi cũng bình thường trở lại, cô không biết mình phải phản ứng như thế nào, không vui cũng chẳng còn buồn.<br><br>Một khi đã mất lòng tin thì khó có thể quên đi được, hôm nay Du Uyên Nhi phát hiện ra một bí mật lớn của Khang Bất Dịch không có nghĩa anh sẽ không còn bí mật khác giấu cô.<br><br>Du Uyên Nhi đẩy Khang Bất Dịch ra, trên gương mặt không cảm xúc nói: \"Mình muốn về nhà ngủ\"<br>\"Tôi đưa cậu về\" Khang Bất Dịch cất giọng trầm trầm như lời thỏ thẻ, ánh mắt dõi theo nét mặt của Du Uyên Nhi.<br><br> <br>\"Làm phiền cậu rồi, cảm ơn cậu\" Du Uyên Nhi khách sáo nói, cất bước ra khỏi phòng trước.<br><br>Khang Bất Dịch ngẩn người ra, tim như ngưng đập trước sự lạnh nhạt của Du Uyên Nhi.<br><br>Về đến trước cổng nhà, Du Uyên Nhi nhanh tay tự tháo nón trả cho Khang Bất Dịch thay vì để anh giúp như mọi khi.<br><br>\"Cảm ơn cậu, đi đường cẩn thận\"<br>Nói xong Du Uyên Nhi xoay lưng mở cửa cổng, phía sau truyền tới giọng nói có chút căng thẳng của Khang Bất Dịch: \"Tôi biết sai rồi, cậu đừng giận nữa\"<br>Du Uyên Nhi bất động hai giây, vẫn đẩy cửa vào nhà không quay đầu lại, đáp: \"Mình không giận cậu\"<br><br>"]