["<br>Vương Kiến Thông bật dậy lao đến kéo Du Uyên Nhi ra, nhưng tay chưa kịp chạm vào người cô thì đã bị Khang Bất Dịch một cước đá vào bụng khiến anh ta ngã mạnh bật ngửa về sau.<br><br>Những người đàn ông bên phe Vương Kiến Thông bất ngờ nháo nhào lên, cùng lúc cửa chính dưới nhà bị phá mạnh, những tiếng chân mạnh mẽ đầy náo loạn chạy ầm ầm lên, trên tay ai nấy đều cầm gậy lao vào tạo nên một khung cảnh vô cùng hỗn loạn.<br><br>Những tiếng hô hoán hùng hổ, không gian chẳng khác nào một bãi chiến trường, Khang Bất Dịch ôm chặt lấy Du Uyên Nhi ép mặt cô trong lòng mình, anh giẫm chân lên ngực Vương Kiến Thông, chỉ cây gậy trong tay vào mặt anh ta, khẽ hướng mày lạnh lẽo.<br><br>“Muốn cướp bạn gái của Khang Bất Dịch tao, thì đi bầu bạn với Diêm vương”<br>Khang Bất Dịch vừa dứt lời, anh thẳng tay quật mạnh một gậy xuống khiến Vương Kiến Thông bất tỉnh tại chổ, dòng máu đỏ tươi từ đường chân tóc anh ta dần chảy xuống.<br><br>Tiếng Vương Kiến Thông hét lên một tiếng rồi im bặt, Du Uyên Nhi đoán được có chuyện muốn xoay đầu nhìn thử nhưng sau đầu bị bàn tay Khang Bất Dịch giữ lấy ép chặt mặt cô vào ngực anh.<br><br> <br>“Rút”<br>Khang Bất Dịch lãnh đạm lên tiếng, Du Hiên Hạo cởi áo khoác trùm lên đầu Du Uyên Nhi không để cô nhìn thấy cảnh tượng thân người la liệt đầy máu me trên mặt đất.<br><br>Trên đoạn đường rời khỏi khu nhà Kiều An, hai tay Du Uyên Nhi ôm chặt eo Khang Bất Dịch, ngã đầu trên lưng anh, tinh thần trong trạng thái mơ màng.<br><br>Nghĩ lại cô cảm thấy đúng là bản thân đã thay đổi rất nhiều, đối với những tình huống có nguy cơ diễn biến theo chiều hướng tiêu cực cô vẫn có thể bình tĩnh đến kỳ lạ.<br><br>Có lẽ, trong tiềm thức Du Uyên Nhi đã hình thành một phản xạ, cô biết chỉ cần có Khang Bất Dịch và Du Hiên Hạo ở đó, họ nhất định sẽ bảo vệ cô.<br><br>Đến bệnh viện sơ cứu vết thương cho Khang Bất Dịch và Du Hiên Hạo, từng hơi thở của Du Uyên Nhi đều vô cùng nặng nề, tuy vết thương của cả hai không quá nghiêm trọng nhưng vị trí bị thương lại không ít.<br><br>Trong lúc y tá xử lý vết thương, Du Hiên Hạo lên tiếng hỏi: “Sao em biết mà đến đó vậy?”<br>“Đều tại anh với Bất Dịch đột nhiên hành xử kỳ lạ, lấy anh suy ra nguyên nhân nên em đoán liên quan đến Kiều An” Du Uyên Nhi càng nói càng bực mình: “Hai người tùy tiện hành động không chịu lên kế hoạch, xem bị đánh đến mức nào kìa”<br>“Ai nói bọn anh không lên kế hoạch, đều bị em phá còn gì? Em nghĩ bọn anh là ai lại dễ dàng bị đánh bại như vậy? Người bố trí chờ sẵn bên ngoài, bọn anh để bọn họ đánh là để lấy bằng chứng tố cáo, giờ thì hay rồi, trong đoạn ghi hình chắc chắn có cảnh bọn anh đánh bọn họ còn thảm hại hơn”<br>“Ghi hình?” Du Uyên Nhi bất giác cau mày nghi hoặc.<br><br>“Ừm, hôm gặp Kiều An ở bệnh viện, cô ấy bị thương, còn bảo anh cẩn thận Vương Kiến Thông, sáng nay anh có ghé nhà mới biết cô ấy bị Kiến Thông bạo hành, vừa lắp xong camera lúc sáng thì tối đã có chuyện” Du Hiên Hạo chậm rãi phân bày.<br><br>Du Uyên Nhi thở dài, trong bụng muốn mắng Du Hiên Hạo một trận, nếu ngay từ đầu anh chịu buông bỏ tình cảm đơn phương với Kiều An, không cho cô ta ý nghĩ dây dưa tình cảm giữa anh và Vương Kiến Thông thì đã không kéo thêm nhiều chuyện phiền phức như hiện tại.<br><br><br>Nghĩ rồi lại thôi, dù sao Du Hiên Hạo cũng đang bị thương, Du Uyên Nhi không đành lòng trách anh.<br><br>Sực nhớ buổi hẹn ăn tối cùng gia đình Khang Bất Dịch, kiểm tra điện thoại cũng đã gần đến giờ hẹn, chị dâu anh cũng đã nhắn tin nhắc nhở phải đưa anh đến cho bằng được.<br><br>Nhìn qua mặt mày Khang Bất Dịch bị thương, Du Uyên Nhi khóc không ra nước mắt, nếu để anh mang bộ dạng này đến gặp người lớn thì thật sự rất không ổn.<br><br>“Bất Dịch, cậu còn muốn cùng gia đình ăn tối không?”<br>Kéo dài cũng chỉ thêm phiền, vả lại Du Uyên Nhi đã thực hiện điều kiện, Khang Bất Dịch không thể thất hứa với cô, đành gật đầu không tự nguyện.<br><br>Du Uyên Nhi trong lòng không yên, bắt gặp gương mặt “ghen tuông” của Du Hiên Hạo đột nhiên cảm thấy buồn cười, cô chỉ có một mình làm sao có thể lo cho hai người một lúc?<br>Sau khi Khang Bất Dịch và Du Hiên Hạo xử lý vết xong, cả hai cùng Du Uyên Nhi ra về.<br><br>Vừa ra khỏi cửa phòng cấp cứu từ xa phát hiện bóng dáng của Ái Ái, Du Hiên Hạo rơi vào bất động.<br><br> <br>Ái Ái chạy đến, thở hồng hộc như vừa chạy một mạch không ngừng nghỉ, cô nhìn Khang Bất Dịch rồi nhìn qua Du Hiên Hạo, vô thức cau có mặt mày: “Nghiêm trọng như vậy sao?”<br>Du Uyên Nhi vừa mở miệng định nói không quá nghiêm trọng nhưng Du Hiên Hạo lại nhanh hơn một bước cướp lời, còn bày ra dáng vẻ đau đớn: “Phải, có hơi nặng”<br>“Không nhập viện sao?” Ái Ái nửa tin nửa ngờ nhìn Du Uyên Nhi.<br><br>“Dù sao cũng không ai chăm sóc, ở lại chỉ thêm cực khổ” Du Hiên Hạo vu vơ nói, ám chỉ Du Uyên Nhi chỉ lo cho Khang Bất Dịch, gián tiếp nhắc nhở Ái Ái rằng anh cần có người chăm sóc.<br><br>Khang Bất Dịch lẫn Du Uyên Nhi và Ái Ái đều im lặng nghe Du Hiên Hạo ba hoa, giả vờ một cách lộ liễu như thế kia còn sợ người ta không biết anh đang làm nũng?<br>Du Uyên Nhi phải cùng Khang Bất Dịch đi ăn cùng gia đình anh nên chỉ còn có thể nhờ Ái Ái đến thay cô chăm sóc Du Hiên Hạo, cũng nhân đó tạo điều kiện cho anh trai cô thể hiện tình cảm cuồng nhiệt của mình.<br><br><br><br>"]