["<br>Trở lại trường học sau tháng hè tại khu huấn luyện quân sự, trông ai cũng đen đi một chút nhưng không đáng kể.<br><br>Mọi thứ đâu lại vào đấy, Khang Bất Dịch, Du Uyên Nhi, Lý Vũ Hàn và Ái Ái chính thức trở thành học sinh lớp mười hai, trở thành những anh chị lớn nhất trong trường.<br><br>Bên cạnh đó, năm học này là năm sẽ mang nhiều khung bậc cảm xúc nhất, những lo lắng vui buồn lẫn lộn trước khi bước chân ra đời.<br>Cô chủ nhiệm bước vào lớp, nhẹ nhàng đặt tài liệu lên bàn, nhìn khắp lớp một lượt, nhìn thấy lớp đầy đủ không thiếu bất kỳ ai, nhất là một người thường xuyên bỏ học như Khang Bất Dịch cũng có mặt, cô vui vẻ hỏi: \"Các em nghỉ hè có vui không?\"<br>\"Không ạ!\" Cả lớp đồng loạt đáp, tiếng cười đùa vui vẻ náo nhiệt.<br>Cô chủ nhiệm tươi cười, với tư cách là một giáo viên chủ nhiệm có thể nhìn thấy học sinh của mình đoàn kết hòa thuận là một thành công lớn nhất.<br><br> <br>Kết thúc màn đối thoại, cô chủ nhiệm nhanh chóng nói về vấn đề chính: “Năm nay lớp chúng ta sẽ có thêm một thành viên mới, bạn ấy chuyển từ trường nữ sinh sang\"<br>Cả lớp bắt đầu xôn xao, ngay khi cô chủ nhiệm lên tiếng gọi học sinh mới thì một bóng dáng thướt tha xuất hiện ở cửa lớp.<br><br>Khoảnh khắc nữ sinh mới bước vào lớp, cả lớp đều ngạc nhiên đến mức mắt trợn tròn, miệng há to không khép lại được.<br>Nữ sinh mới có thể nói chiếm vững vị trí hoa khôi của trường trong vòng một nốt nhạc.<br><br>Đôi mắt to tròn, mũi cao thẳng tắp, khuôn miệng đỏ hồng, gương mặt thanh tú, dáng người cao ráo cùng mái tóc xoăn dài, nữ sinh này không khác một búp bê sống.<br>\"Em giới thiệu bản thân đi\" Cô chủ nhiệm đứng bên cạnh nhắc.<br>\"Chào mọi người, mình là Thiên Ngọc, từ nay mong các bạn giúp đỡ\"<br>Tiếng vỗ tay rần rần, Ái Ái ngưỡng mộ ra mặt, không rời mắt khỏi Thiên Ngọc mà cảm thán: \"Người đã xinh, giọng nói lại trong trẻo, thật khiến người ta ghen tỵ mà\"<br>Du Uyên Nhi xoay đầu nhìn Khang Bất Dịch, vị trí ngồi cũng giống như năm ngoái, anh đang cùng Lý Vũ Hàn chơi game, không tham gia chào đón bạn học mới.<br>\"Mọi người nhớ phải giúp đỡ bạn ấy, được không?\" Thấy lớp nhiệt tình không phân biệt mới cũ, cô chủ nhiệm nhẹ lòng lên tiếng dặn dò.<br>\"Được ạ!\" Giọng nhóm con trai hào hứng hô to.<br>\"Được rồi, Thiên Ngọc, em ngồi bàn thứ hai từ dưới lên phía trước Khang Bất Dịch và Lý Vũ Hàn nhé\" Cô chủ nhiệm chỉ tay vào chổ trống cho Thiên Ngọc.<br>Thiên Ngọc mỉm cười, gật đầu nhẹ với cô chủ nhiệm rồi đi về chổ, từng cử chỉ đều toát lên vẻ của tiểu thư nhà gia giáo không dễ có được ở độ tuổi này.<br>Mọi ánh mắt không thể rời khỏi Thiên Ngọc, Thiên Ngọc đến chổ ngồi được chỉ định, đến trước mặt liền nở nụ cười ngọt ngào chào Khang Bất Dịch và Lý Vũ Hàn đang say sưa chơi game: \"Hi\"<br>Đáp lại Thiên Ngọc là bầy quạ đen bay ngang trên đầu, bởi Khang Bất Dịch và Lý Vũ Hàn vốn không để ý đến cô gái này.<br><br><br>Nụ cười Thiên Ngọc trở nên ngượng ngùng, bỏ cuộc ngồi xuống ghế.<br>Giờ ra chơi, Điền Văn đến bàn Du Uyên Nhi, từ nét mặt đến giọng nói đều vô cùng thành khẩn: \"Uyên Nhi, cậu có thể giúp mình thu bài tập hè của Khang Bất Dịch với Lý Vũ Hàn không?\"<br>Không cần đoán cũng biết chuyện ở khu huấn luyện đã để lại vết sẹo tinh thần cho Điền Văn, Du Uyên Nhi gật đầu đứng lên: \"Đợi mình một lát\"<br>Du Uyên Nhi xoay người đi xuống bàn Khang Bất Dịch, cất tiếng nói: \"Bất Dịch, Vũ Hàn, bài tập hè\"<br>Lý Vũ Hàn lấy quyển vở trên bàn đưa cho Du Uyên Nhi, Khang Bất Dịch mắt không rời khỏi điện thoại đang chơi game, một tay cầm balo đưa cho cô.<br>Mở balo Khang Bất Dịch ra, vừa lấy quyển vở ra liền phát hiện một hộp hình chữ nhật màu nâu nhạt nhỏ, Du Uyên Nhi hoài nghi cầm lên xem mới phát hiện đúng là thuốc lá.<br><br>Cơn giận bốc lên đỉnh đầu, Du Uyên Nhi gằng giọng tức giận nhưng vẫn hơi cao ở cuối câu: “Khang Bất Dịch!”<br>Lúc này Khang Bất Dịch mới rời mắt khỏi điện thoại nhìn qua, ngay trước mắt là hộp thuốc lá nằm trong tay Du Uyên Nhi, anh ngước nhìn cô đang giận đến đỏ mặt, cố giữ bình tĩnh nói: “Của Vũ Hàn”<br>Lý Vũ Hàn kinh ngạc tròn mắt không dám tin, Du Uyên Nhi hừ một tiếng đầy phẫn nộ, dễ dàng nắm bắt được lời nói dối của Khang Bất Dịch: “Vũ Hàn không biết hút thuốc”<br>Đang lúc nước sôi lửa bỏng Lý Vũ Hàn bỗng vỗ tay đầy tâm đắc, nói với Du Uyên Nhi: “Cậu thật hiểu mình”<br>Khang Bất Dịch lườm Lý Vũ Hàn một cái tóe lửa, quay lại Du Uyên Nhi liền bày ra vẻ mặt vô tội: “Cái này của năm học trước, quên lấy ra”<br> <br>Đôi mày Du Uyên Nhi khẽ cau lại, kiểm tra hạn sử dụng xong càng tức giận hơn: “Ngày sản xuất cách đây chưa đến hai tuần”<br>Càng nói càng lộ, Khang Bất Dịch quyết định im lặng luôn, Du Uyên Nhi nghĩ đến cực kỳ không vui, giọng nói mang theo sự giận dỗi tra hỏi: “Mình khiến cậu áp lực nên cậu mới dùng thứ này giải tỏa đúng không?”<br>“Không phải” Khang Bất Dịch nhanh chóng lên tiếng phủ nhận.<br>“Được, tối nay về nhà nói chuyện” Du Uyên Nhi mang theo hai quyển vở cùng gói thuốc kia về chổ.<br>Nghe cách Du Uyên Nhi nói, Lý Vũ Hàn ngạc nhiên ra mặt, không khỏi nghi ngờ về địa vị của Khang Bất Dịch ở hiện tại.<br><br>Chỉ mỗi Khang Bất Dịch mới biết rõ kể từ lúc ở khu huấn luyện trở về Du Uyên Nhi không còn dễ bị anh ức hiếp, giờ đây nếu xảy ra mâu thuẫn cãi nhau cô cũng chẳng thèm năn nỉ anh như như trước.<br>Ngay khi Du Uyên Nhi xuống chổ Khang Bất Dịch, Thiên Ngọc đi từ ngạc nhiên này đến ngạc nhiên khác, với cách mà Du Uyên Nhi nói chuyện với Khang Bất Dịch chắc chắn không phải mối quan hệ bạn bè bình thường.<br><br>"]