["<br>Cùng ngay lúc ấy, Lý Vũ Hàn kéo Du Uyên Nhi nhanh chóng di chuyển đến địa điểm an toàn.<br>Sau lưng chỉ còn tiếng xột xoạt của lá cây, không gian một màu đen u tối bao phủ, tiếng súng sơn cũng đã dần giảm đi.<br>Theo như kế hoạch đã bàn bạc, nam sinh lớp khác sẽ đánh lạc hướng rồi chạy đến điểm an toàn trước, Khang Bất Dịch và Lý Vũ Hàn sẽ tùy cơ ứng biến nếu trên đường bị phục kích.<br>Vượt trong gió mất gần năm phút mới đến được một biệt thự cũ được xây dựng theo kiểu châu Âu cổ, từ những lớp sơn trên tường cho đến sàn nhà đều bám đầy khói bụi.<br>Vào bên trong, Lý Vũ Hàn bật đèn pin kiểm tra xung quanh, dùng bật lửa thắp một cây nến đã bị chảy một nửa trên chân đồng.<br><br>Không gian bên trong được sáng lên một khu vực, Lý Vũ Hàn xoay đầu tìm Du Uyên Nhi phát hiện cô vẫn chưa ngừng khóc, anh thở dài khổ tâm lên tiếng trấn an: “Uyên Nhi, cậu yên tâm đi, Bất Dịch sẽ đến ngay thôi, đoạn đường cậu ấy đi là đường vòng nên sẽ đến muộn hơn chúng ta, đừng lo”<br>Du Uyên Nhi tựa tường ngồi chổm xuống chờ đợi, nếu biết lần trải nghiệm này đáng sợ như thế kia thì cô đã không tham gia, hai ba giờ đêm bị đánh úp bất ngờ, chạy ào ào trong rừng như trộm, nếu cho cô tiền cô cũng nhất quyết không bao giờ tham gia lần thứ hai.<br>Bỗng có tiếng bước chân bên ngoài, Du Uyên Nhi lẫn Lý Vũ Hàn đều cảnh giác nhìn ra cửa chính, nam sinh và nữ sinh còn sót lại cũng đến nơi.<br><br> <br>Tâm trạng Du Uyên Nhi càng sa sút khi chưa nhìn thấy được Khang Bất Dịch, giờ đây đối với cô mỗi giây trôi qua đều vô cùng nặng nề.<br>“Bất Dịch, cậu có thể đi chậm một chút không? Chân mình bị thương rồi” Điền Văn khổ sở cà nhắc đuổi theo sau Khang Bất Dịch, anh không những không dừng bước đợi mà dường như còn cố ý đi nhanh hơn.<br>Ngay khi đến biệt thự cũ, Khang Bất Dịch phóng qua bốn bậc thang cùng lúc đi thẳng vào cửa chính, bên trong chỉ có ánh nến màu vàng lập lòe giữa một vùng tối om.<br>Vừa nhìn thấy Khang Bất Dịch, Du Uyên Nhi đang ngồi bên vách tường sát cửa lập tức bật dậy nhào tới ôm lấy anh, bao nhiêu lo lắng chuyển thành kích động mà òa khóc.<br>Khang Bất Dịch ôm Du Uyên Nhi, trong lòng nhẹ nhõm vuốt đầu cô xoa dịu cảm xúc, nói với Lý Vũ Hàn: “Đi nghỉ trước đã”<br>“Nhưng nhỡ bị tấn công nữa thì sao?” Nữ sinh vội lên tiếng hỏi.<br>“Bọn họ chỉ muốn thử chúng ta, trừ phi trong biệt thự này có bẫy” Lý Vũ Hàn chậm rãi phân tích.<br>Nói rồi mọi người tản ra tìm chổ ngã lưng, còn chưa biết sáng sớm mai có chuyện gì chào đón, trước mắt bình yên giây phút nào thì tranh thủ nghỉ ngơi dưỡng sức lúc ấy.<br>Khi tất cả đã tản ra, Khang Bất Dịch mới buông Du Uyên Nhi ra, trầm lặng quan sát gương mặt lấp lánh bởi nước mắt do ánh đèn nến chiếu vào, nhẹ nhàng lên tiếng: “Đi ngủ”<br>Chọn một chổ bằng phẳng trên sàn, Khang Bất Dịch cởi áo khoác lót bên dưới cho Du Uyên Nhi nằm lên, còn anh nằm trực tiếp trên sàn bên cạnh.<br><br>Dường như qua sự việc vừa nãy khiến Du Uyên Nhi vẫn chưa bình tĩnh lại được, cô nghiêng người về phía Khang Bất Dịch mở to mắt nhìn anh.<br>Khoảng cách giữa cả hai tầm nửa sải tay, Khang Bất Dịch vừa xoay đầu đã bắt gặp gương mặt như canh trộm của Du Uyên Nhi khiến anh không nhịn được bật cười, cất tiếng hỏi: “Làm gì vậy?”<br>“Mình...!hơi sợ” Du Uyên Nhi thành thật đáp.<br>Khang Bất Dịch nở nụ cười lực bất tòng tâm, bỗng đưa tay qua nắm tay Du Uyên Nhi, cả hai tuy nằm cách nhau một khoảng nhưng cảm giác dường như đang ở cùng một chổ, một cái nắm tay cũng có thể xoa dịu cảm xúc bất an trong lòng đối phương.<br>Tiếng chim hót đánh thức mọi người dậy, bên ngoài trời đang dần sáng vẫn còn rất nhiều sương mù chưa tan.<br><br>Trước khi trời sáng hẳn phải nhanh chóng tìm ra kho báu chạm vạch đích, đã bắt đầu cuộc đua cá nhân nên ai cũng phải tự mình bảo vệ chính mình.<br><br>Ra khỏi biệt thự cũ một đoạn, Điền Văn đến gần Du Uyên Nhi thì thầm nhỏ muốn đi vệ sinh, dù sao cả hai quen biết nhau, nếu đi một mình trong rừng cũng rất sợ.<br><br>Du Uyên Nhi hiểu ý liền gợi ý cho Khang Bất Dịch rằng cô hơi khó chịu, anh cũng dừng lại chờ.<br>Điền Văn dẫn đường đi trước, ngang qua một bờ vực cạn liền ngừng bước cúi xuống buộc dây giày, nói với Du Uyên Nhi: “Cậu đi trước đi, phía trước có bụi rậm lớn”<br>Du Uyên Nhi gật đầu bước đi, vừa được vài bước bỗng bị đẩy mạnh từ một bên phía sau trượt chân xuống bờ miệng vực, cùng lúc ấy một cánh tay ôm cô lại kéo vào trong.<br><br>Trong lúc Du Uyên Nhi hoảng hồn bên tai vang lên tiếng thét của Điền Văn, cô xoay đầu nhìn xuống vực, cô gái đó đã bị ngã nằm bên dưới, bờ vực này cũng không quá sâu nên việc đi lên đi xuống cũng không quá khó khăn.<br>Tay chân Du Uyên Nhi bủn rủn, cô nhìn qua người ôm mình mới phát hiện gương mặt Khang Bất Dịch trở nên lạnh lẽo, ánh mắt sắc bén chứa đầy sự phẫn nộ nhìn chằm chằm vào Điền Văn bên dưới.<br><br>Cô ngây ngốc nhìn anh, liệu cô có thể tin rằng lý do Điền Văn bị ngã xuống vực không liên quan đến anh?<br>“Cậu làm sao?”<br>Khang Bất Dịch hướng tầm mắt xuống đối mắt với Du Uyên Nhi, bình thản thừa nhận: “Thì sao?”<br>“Bất Dịch...”<br> <br>“Đừng nói!” Khang Bất Dịch thản nhiên ngắt ngang lời Du Uyên Nhi, đối mặt với dáng vẻ tức giận của cô, anh không hề có bất kỳ lo lắng nào, chậm rãi tiếp lời: “Tôi đương nhiên sẽ giữ lời hứa với cậu, nhưng kẻ dám động đến bạn gái của tôi thì đừng hòng tôi bỏ qua”<br>“Cậu!”<br>Du Uyên Nhi chưa kịp nói Khang Bất Dịch đã bỏ đi, Lý Vũ Hàn đứng gần đó nhướng mày ủng hộ hành động của Khang Bất Dịch, nếu khi nãy Khang Bất Dịch không nhận ra Điền Văn có vấn đề và đi theo thì người nằm dưới vực lúc này là Du Uyên Nhi.<br>Lý Vũ Hàn đến trước mặt Du Uyên Nhi, anh nhếch môi cười nhắc nhở: “Uyên Nhi, làm người không cần lúc nào cũng làm người tốt, đến một ngày cậu nhìn thấy kẻ khác muốn đẩy Bất Dịch xuống vực, hy vọng cậu sẽ không vì sự tốt bụng của mình đứng nhìn cho kẻ xấu lộng hành”<br>Nói rồi Lý Vũ Hàn cũng bỏ đi, không biết từ đâu hai chỉ huy xuất hiện cứu Điền Văn lên.<br><br>Đến khi trực tiếp đối mặt, Du Uyên Nhi vẫn không dám tin, giọng nói có chút run rẩy hỏi: “Điền Văn...!cậu thực sự muốn đẩy mình?”<br>Điền Văn cúi đầu không đáp, được một chỉ huy bế đưa về khu huấn luyện.<br>Đáng lẽ cuộc truy tìm kho báu này vẫn còn tiếp tục nhưng không ngờ lại xảy ra tình huống nguy hiểm, cuối cùng ban chỉ huy phải ra quyết định dừng khẩn cấp tránh vấn đề tương tự xảy ra..<br><br>"]