["<br>Ngày xuất phát tham gia khóa huấn luyện quân sự dành cho học sinh lớp mười một lên lớp mười hai cũng đến.<br><br>Buổi sáng Khang Bất Dịch đến nhà Du Uyên Nhi từ sớm, sau đó cùng cô đi chung xe bố cô đến trường.<br>Suốt quãng đường đi bố Du Uyên Nhi không ngừng nhiệt tình nhờ vả Khang Bất Dịch ngồi ở ghế phụ hãy chăm sóc con gái ông khi ở khu huấn luyện, ông hiểu rõ mức độ nguy hiểm mà con gái ông tạo ra, đi đứng bao giờ cũng không nhìn trước nhìn sau, đến nơi phải phải vận động chắc chắn cô sẽ thường xuyên tự làm bản thân bị thương.<br>Đáp lại sự nhờ vả của bố Du Uyên Nhi, Khang Bất Dịch chỉ một lời khẳng định: “Dạ được”<br>Du Uyên Nhi ngồi ở ghế sau lắng nghe cuộc hội thoại của Khang Bất Dịch và bố cô, nghe xong cô lén cong môi mỉm cười.<br><br>Những ngày tháng sắp tới không chỉ cô mà những người khác cũng có thể nhìn thấy được sự thay đổi của anh, đến lúc đó họ sẽ phải nhìn anh bằng cái nhìn khác.<br>Đến trước cổng trường xe dừng lại, Khang Bất Dịch chỉ mang theo một chiếc balo đựng quần áo và một vài đồ dùng cá nhân, anh có chút ngớ người khi thấy Du Uyên Nhi không chỉ mang theo một balo to đùng còn kéo theo một hành lý cỡ trung, anh thuận tay kéo luôn hành lý giúp cô.<br>Sự xuất hiện của Khang Bất Dịch khiến không khí trong trường đang náo nhiệt liền hạ xuống, những ánh mắt e dè dõi theo từng bước chân của anh lúc anh đi ngang qua các lớp đang xếp hàng trong sân trường.<br> <br><br>Ngay lúc này tất cả đều đã xác nhận được tin Khang Bất Dịch cùng tham gia khóa huấn luyện là thật, có một sự thật không thể phủ nhận là khi anh mặc quần áo bình thường liền trở nên vô cùng cuốn hút.<br>Ái Ái nhìn thấy Du Uyên Nhi đeo balo to hớn hở chạy đến, phía sau là Khang Bất Dịch bước đi thong thả đẩy hành lý cho bạn gái.<br><br>Trong bụng Ái Ái thầm cảm thán người lợi hại nhất trong mắt cô lúc này chính là Du Uyên Nhi, khiến cho một tên cuồng bạo chán ghét với tất cả xung quanh trở nên ga lăng tình cảm thế kia thì không phải dạng tầm thường.<br>Mỗi lớp sau khi tập trung sẽ được giáo viên chủ nhiệm điểm danh, khi các thành viên đầy đủ sẽ di chuyển lên xe bốn mươi chổ.<br><br>Ái Ái lên xe trước ngồi ở cạnh cửa sổ ở hàng ghế thứ năm, Lý Vũ Hàn phía sau chen lên giành ngồi kế Ái Ái để Du Uyên Nhi ngồi cùng Khang Bất Dịch ở hàng ghế bên cạnh.<br>Khang Bất Dịch ngồi cạnh cửa sổ, thấy Du Uyên Nhi vẫn ôm khư khư chiếc balo lớn trong người, anh vươn tay có ý muốn giúp cô: “Tôi cầm giúp cậu”<br>“Không cần đâu” Du Uyên Nhi hí hửng lắc đầu từ chối, tay vẫn ôm chặt lấy balo.<br>Sau khi mọi người ổn định chổ ngồi, cô chủ nhiệm đặt một thùng rỗng to xuống sàn xe gần chổ tài xế, nghiêm túc thông báo: “Đồ ăn đều phải để lại không được mang theo, nếu cô phát hiện bạn nào lén mang đồ ăn đến khu huấn luyện thì bạn đó sẽ bị phạt.<br><br>Bây giờ tự giác đi nào?!”<br>Những tiếng than thở chợt vang lên, lần lượt từng người mang đồ ăn lên giao nộp, Du Uyên Nhi nét mặt cứng đờ ngồi bất động một chổ lưỡng lự, vẫn không đành lòng quay qua nhỏ giọng nhờ vả Khang Bất Dịch: “Bất Dịch, cậu cầm giúp mình được không?”<br>“Không” Khang Bất Dịch dứt khoát đáp, thản nhiên gác tay lên cửa sổ tỏ ra kiêu ngạo.<br>Cô giáo chủ nhiệm xét balo và túi xách từng người, đến lượt Du Uyên Nhi, cô chủ nhiệm chỉ mỉm cười hiểu ý chờ đợi, không được Khang Bất Dịch cứu giúp, cô đành giao cả balo đồ ăn vặt cho cô chủ nhiệm trong nuối tiếc.<br>Ngay khi cô chủ nhiệm mang theo “sự sống” của Du Uyên Nhi lướt qua, cô đau khổ đập trán vào thành ghế phía trước khóc không ra nước mắt.<br><br><br>Ái Ái ngồi bên kia sớm đã đoán được Du Uyên Nhi không thể giữ, cô buồn cười nói vọng qua an ủi: “Không sao, chỉ có một tháng thôi mà”<br>Vốn nghĩ ban đầu được mang đồ ăn vặt theo, Du Uyên Nhi đã mua rất nhiều để ăn từ từ ở khu huấn luyện, kết quả xe chưa chạy đồ ăn đã bay hết, cô ão não than vãn: “Mình muốn về nhà”<br>Nhìn bộ dạng mè nheo như nhớ mẹ của Du Uyên Nhi, Ái Ái và Lý Vũ Hàn ngồi cười với vẻ mặt thương cảm, riêng Khang Bất Dịch bên cạnh cô lại nhếch môi mỉm cười đắc ý vì ban đầu dám từ chối ý tốt của anh, nếu ngay từ đầu đưa cho anh cầm thì đã trót lọt mang đến khu huấn luyện, đây cứ xem như một bài học cho việc không tin tưởng bạn trai.<br>Xử lý xong xuôi mọi vấn đề, xe bắt đầu khởi hành rời khỏi trường đi đến khu huấn luyện.<br><br>Xe di chuyển được một đoạn, lúc này Du Uyên Nhi mới ấm ức quay sang trách móc Khang Bất Dịch: “Tại sao lúc nãy cậu không giúp mình?”<br>“Trước đó cậu nói không cần rồi còn gì?”<br>“Nhưng sau đó mình cần”<br>Biểu cảm Khang Bất Dịch một màu ảm đảm, anh cười lạnh khinh miệt: “Tôi không giúp kẻ lợi dụng tôi”<br>“Mình...” Du Uyên Nhi định lên tiếng phản bác nhưng ngay lúc đó liền nhận ra Khang Bất Dịch nói không sai, đều trách cô ngay từ đầu không để anh giúp, đến khi bản thân gặp nguy mới lôi anh ra đỡ đạn, đổi lại là cô thì cô cũng không thể chấp nhận.<br>Cãi cũng không lại, Du Uyên Nhi ngã lưng vào ghế ngồi yên, lúc liếc mắt lén nhìn trộm Khang Bất Dịch thì cùng lúc phát hiện anh đang công khai nhìn cô chằm chằm.<br><br>Dù đã bị Du Uyên Nhi bắt gặp, Khang Bất Dịch không chút dao động, thậm chí trong ánh mắt còn mang theo ý cười khiến cô trở nên ngượng hết cả tay chân.<br> <br>Những chiếc xe lớn chạy nối tiếp nhau trên đoạn đường dài vắng lặng của ngày hè yên ả, ánh nắng của ngày mới cũng đang dần dịch chuyển lên cao trên bầu trời trong xanh.<br>Chơi đùa cũng đã đủ, không khí trong xe yên tĩnh, người đeo tai nghe nghe nhạc xem phim, người chơi game, người chợp mắt ngủ.<br><br>Bên cạnh Khang Bất Dịch không chơi game như mọi khi, Du Uyên Nhi xoay đầu mới nhận ra anh đang ngủ, do vóc dáng to lớn mà tư thế trông không thoải mái.<br>Xe đang chạy ngon trớn đột nhiên vấp một cái, Du Uyên Nhi theo phản xạ vội nhào người đến đưa bàn tay áp vào mặt kiếng, đầu Khang Bất Dịch đập vào tay cô thay vì mặt kiếng cứng ngắt kia.<br><br>Bị đầu Khang Bất Dịch đè lên, Du Uyên Nhi không thể rút tay lại, do cánh tay không đủ dài mà cả cơ thể lấn chổ sang sát người anh không ít.<br>Khang Bất Dịch không hề ngủ, hành động của Du Uyên Nhi làm anh đều cảm nhận được, hiếm khi cô chủ động quan tâm anh như vậy, anh không thể phụ lòng cô thế nên giữ nguyên tư thế dùng tay cô lót đầu, cũng nhờ đó sau một lúc cô vươn người bị mỏi liền buông lỏng ngã người lên người anh dù rất nhanh thẳng người dậy.<br>Suốt một tiếng đồng hồ, theo số lần Du Uyên Nhi ngã người lên người Khang Bất Dịch mà anh đếm được không dưới mười lăm lần, trong lòng anh liên tục nở hoa, ngay cả cố sức khống chế thế nào thì khóe môi cũng vô thức cong lên..<br><br>"]