["<br>Dọn xong bãi chiến trường Du Uyên Nhi để lại, Khang Bất Dịch trở về phòng.<br><br>Anh mở cửa, trên giường trống rỗng không bóng người, liếc sang bên tay trái mới phát hiện cô đang úp trán vào tường.<br><br>Anh khẽ cong môi cười nhấn công tắc bên cạnh cửa bật đèn, nắm hai lỗ tai thỏ trên nón áo của cô xoay lại.<br>“Em làm gì vậy?”<br>Du Uyên Nhi bày ra bộ dạng ủy khuất, sợ Khang Bất Dịch chê cô ham ăn, đành giả vờ vô tội nói: “Lúc nãy em bị mộng du”<br>“Ồ” Khang Bất Dịch gật gù ghi nhận, biểu cảm và thái độ hoàn toàn không có bất kỳ sự tin tưởng nào, thật ra trong lòng anh biết rất rõ, khi tâm tình Du Uyên Nhi càng tệ cô chỉ còn biết tìm đến đồ ăn để giảm căng thẳng.<br>Đau lòng, đương nhiên là anh đau lòng, có ai nhìn thấy cô gái mình thương vì mình chịu nhiều thiệt thòi mà chẳng xót xa.<br> <br><br>Nhưng tất cả những gì diễn ra ở hiện tại chỉ là khởi đầu, cuộc sống sau này vẫn còn rất nhiều khó khăn và thử thách chờ đợi, để cô chịu cực vài năm, anh sẽ dùng cả đời bù lại.<br>Đôi mắt Du Uyên Nhi đỏ lên nhưng không khóc, Khang Bất Dịch vươn tay ôm lấy cô vào lòng, cô liền vòng tay ôm chặt eo anh, trên ngực anh dần ướt đẫm bởi những giọt nước mắt thầm lặng của cô.<br>Nhớ đến quãng đường đã đi, Du Uyên Nhi vì Khang Bất Dịch đã bao nhiêu lần rơi nước mắt, và những lần cô rơi lệ hầu như chỉ vì chuyện không vui.<br>Càng lớn Du Uyên Nhi càng biết cách tự khống chế cảm xúc chính mình, nhưng dù đã dặn lòng không nên khiến Khang Bất Dịch bận tâm cô vẫn không cách nào ngăn được xúc cảm mỗi khi nghĩ về chuyện xa anh đến tận hai năm.<br>Ngày đáng sợ nhất rồi cũng đến, không khí của bữa tiệc chia tay bỗng trở nên trầm lặng đến khó chịu dù những bàn tiệc xung quanh rất náo nhiệt.<br><br>Hai hôm trước sinh nhật Du Uyên Nhi, bữa tiệc vẫn còn rất vui vẻ, chưa gì đã phải ăn thêm một bữa tiệc mang đầy tâm trạng.<br>Du Uyên Nhi mặc một chiếc áo hoodie freesize màu đen, trùm nón lên che đi gương mặt đẫm nước mắt, từng giọt từng giọt nối tiếp nhau rơi từ xương cằm xuống đùi ướt một mảng.<br><br>Trong lồng ngực Du Uyên Nhi co thắt từng cơn, siết chặt đến mức không cách nào thở nổi, ngày tiễn Du Hiên Hạo đi du học cô cũng chưa từng có cảm giác mất mát to lớn như thế này.<br>Gia đình Du Uyên Nhi cùng Ái Ái và anh chị Khang Bất Dịch chỉ yên lặng nhìn nhau, cảm giác phải rời xa người mình yêu không phải ai cũng hiểu được, nhất là một người sống tình cảm như Du Uyên Nhi lại phải chịu đựng điều đau đớn chẳng ai hiểu được.<br>Tình yêu Du Uyên Nhi đã trở nên mù quáng, cô ích kỷ không muốn Khang Bất Dịch rời đi, muốn nhìn thấy anh dù là dáng vẻ lãnh đạm bất cần hay dịu dàng trầm ổn, cô đều muốn được nhìn mỗi ngày.<br>Phố đêm bỗng buồn đến nao lòng, từng cơn gió trên đường bỗng chốc trở nên lạnh lẽo.<br><br>Chiếc mô tô màu đen lướt trên đường, Du Uyên Nhi ngồi ở yên sau ôm siết lấy eo Khang Bất Dịch, ngã đầu lên lưng anh, lơ đễnh nhìn cảnh vật hóa màu xám xịt trong mắt mình.<br>Thức trắng một đêm, nhưng đối với Du Uyên Nhi thời gian vẫn trôi quá nhanh.<br><br>Bầu trời bên ngoài dần sáng lên, Khang Bất Dịch hạ tầm mắt quan sát Du Uyên Nhi đang ôm chặt lấy anh, anh lưỡng lự cất tiếng: “Anh phải chuẩn bị rồi”<br>Du Uyên Nhi cắn chặt môi dưới kiềm nén cảm xúc đang dâng trào, tay ôm Khang Bất Dịch nới lỏng ra, để anh rời khỏi giường đi sửa soạn đến chổ tập trung.<br>Gần sáu giờ sáng, nơi tập trung đông người, những cảnh khóc lóc tiễn những người nhập ngũ lên đường không thiếu.<br><br>Những tưởng rằng Du Uyên Nhi sẽ khóc níu kéo, nhưng cô vẫn tỏ ra rất bình thản, đôi mắt sưng húp khóc thầm suốt cả đêm có lẽ đã cạn nước.<br>Sau khi chào người lớn và Lý Vũ Hàn, Khang Bất Dịch xoa má cháu trai đang ngủ trên tay Khang Bất Di, anh đến đứng trước mặt Du Uyên Nhi khẽ nở nụ cười dịu dàng, trong ký ức cô lại hiện lên người anh trai nhỏ của năm xưa, dù nét mặt anh có thay đổi thì ánh mắt và nụ cười ấm áp đó dành cho cô vẫn tồn tại vĩnh viễn.<br>Du Uyên Nhi khẽ mỉm cười đáp lại, cô và cả Khang Bất Dịch đều không còn lựa chọn nào khác.<br>Xe đưa những chiến sĩ mới chuẩn bị rời đi, Khang Bất Dịch ôm chặt Du Uyên Nhi lần cuối trước khi đi, thỏ thẻ bên tai cô: “Tự chăm sóc bản thân, anh đi nhé.<br><br>Chào em, bé nhỏ”<br>Tạm biệt xong Khang Bất Dịch xoay người đi thẳng đến xe không quay đầu lại, nếu nhìn lại anh sợ bản thân sẽ không thể rời đi nổi.<br>Phía sau lưng Khang Bất Dịch, Du Uyên Nhi vẫn đứng yên nhìn theo chiếc xe chở anh đi càng lúc càng xa.<br><br> <br>Đến khi chiếc xe sắp đi khuất, bao nhiêu cảm xúc kiềm nén trong Du Uyên Nhi bùng phát, cô bật khóc lớn trong nghẹn ngào ngã khuỵu xuống, cảnh vật trước mắt đều mờ đi không còn ra hình thể bởi nước mắt che lấp.<br>Du Hiên Hạo ôm lấy Du Uyên Nhi, vỗ nhẹ lên lưng giúp cô bình tĩnh lại, những người còn lại chỉ nhìn thôi cũng đã cảm thấy xót xa.<br>Cách đó không xa bên trong hai chiếc xe giữa hai hàng xe đổ thẳng hàng, bố mẹ Khang dõi theo, lẳng lặng lau nước mắt lăn dài trên má.<br>Trên xe, Khang Bất Dịch ngồi cạnh cửa sổ, xe đi được một lúc anh liền lấy hộp đen nhỏ trong túi đeo ra, bên trong là chiếc kẹp tóc từng cướp của Du Uyên Nhi, anh cố tình mang theo để thấy vật như thấy người.<br>Trút hết nặng nhọc trong lòng, Du Uyên Nhi cuối cùng cũng có thể chấp nhận hiện thực, mặc cho bố mẹ và anh chị khuyên, cô vẫn quyết định trở về nhà Khang Bất Dịch, vẫn sẽ ở đó chờ anh quay về.<br>Về nhà một mình, Du Uyên Nhi mở cửa vào phòng Khang Bất Dịch, thẫn thờ nhìn xung quanh, va vào mắt là máy tính của anh, cô lại nhớ về lời Kim Mỹ từng nói, anh lấy ảnh cô làm ảnh nền.<br>Du Uyên Nhi đến bàn ngồi xuống, mở máy lên, chẳng cần suy nghĩ đã gõ mật khẩu máy là sinh nhật cô, màn hình chính hiện lên là bức ảnh cô tươi cười mà Du Hiên Hạo từng đăng trên mạng xã hội.<br>Cô cong môi cười trong xúc cảm lẫn lộn, tắt máy rời khỏi phòng.<br><br>"]