["<br>Buổi tối trong ký túc xá, Ái Ái phát hiện cả một túi đồ ăn ngọt và socola được để trong túi đen trên giường Du Uyên Nhi, không cần hỏi cũng biết chắc chắn là do Khang Bất Dịch mang đến, đang nghĩ cô bạn thân này của cô gặp đúng người, ham ăn vặt liền hẹn hò được một người mua một đống đồ ăn vặt cho.<br><br>Còn mãi đang nghĩ Khang Bất Dịch mua cả hai túi đồ ăn vặt cho Du Uyên Nhi, khi mở túi còn lại Ái Ái mới phát hiện là BVS, cô kinh ngạc không thốt nên lời, trợn mắt đưa cho Du Uyên Nhi đang ngồi nghịch điện thoại ở đầu giường xem.<br>Giống hệt như Ái Ái, Du Uyên Nhi cứ nghĩ cả hai túi đều là đồ ăn vặt, đến khi tận mắt xác nhận vẫn không dám tin, càng không thể tưởng tượng được cảnh một người lạnh lùng trông vô tâm như Khang Bất Dịch lại có thể đích thân mua những thứ này cho cô.<br>Ái Ái buộc túi đen lại cất vào hộc tủ bên cạnh giường, ngồi xuống lên tiếng cảm thán: “Bé nhỏ, rốt cuộc cậu đã làm gì Khang Bất Dịch mà có thể khiến cậu ta trở nên chu đáo như thế này? Mình thật sự không thể nghĩ được một Khang Bất Dịch dịu dàng sẽ ra làm sao”<br>“Mình cũng không biết, mình không có làm gì cả, nhưng hôm nay cậu ấy quả thật rất kỳ lạ, đột nhiên lại để ý đến những chuyện này” Du Uyên Nhi hoàn toàn vô tội, cô cũng đang mông lung về Khang Bất Dịch.<br>“Không lý nào lại như vậy” Ái Ái nghiêm túc ngẫm nghĩ, đột nhiên thông suốt: “Có khi nào hôm qua cậu trong áo Khang Bất Dịch cướp tim cậu ta theo luôn không?”<br>Du Uyên Nhi bật cười khổ tâm, nhắc đến liền cảm thấy xấu hổ, nếu nói về người cướp tim thì Khang Bất Dịch cướp tim cô đi mới đúng.<br> <br><br>Trong đầu Du Uyên Nhi chợt bừng sáng, cô nhận ra sau khi cả hai làm lành vì hiểu lầm chuyện năm xưa, thái độ Khang Bất Dịch đã thay đổi rất nhiều, dễ thấy nhất chính là việc anh đi chơi bóng cũng nhắn tin báo cô một tiếng, và cả những hành động đánh úp qua nay, những điều đó cũng có nghĩa anh đang bắt đầu trở lại con người như xưa, đây là chuyện mà cô luôn mong chờ nhất kể từ ngày làm bạn lại với anh.<br>Sau ba hôm được nghỉ, Du Uyên Nhi quay trở lại việc luyện tập cùng mọi người, buổi sáng ra khỏi ký túc xá đúng lúc Khang Bất Dịch và Lý Vũ Hàn đi ngang qua, cô lướt nhìn một cái rồi thò tay vào túi tìm kiếm.<br>Cả nhóm tập hợp lại, Điền Văn đi cùng Trư Mỹ Nhân cũng gia nhập, đến gần thấy môi Khang Bất Dịch bị khô, cô liền lấy son dưỡng trong túi đưa cho anh, e dè mở lời: “Cậu thoa cái này đi, sẽ không bị khô môi”<br>Du Uyên Nhi có chút sững sờ khi Điền Văn lại chủ động với Khang Bất Dịch, nhưng đây không phải lần đầu tiên cũng không có gì lạ.<br><br>Nhìn qua Khang Bất Dịch, trên gương mặt anh là một màu lạnh lẽo, hai tay vẫn đút trong túi quần không có ý nhận lấy.<br>Lý Vũ Hàn nhanh tay cầm lấy thay, mở nắp ra hướng về Khang Bất Dịch với nụ cười kỳ quái: “Để tao thoa giúp mày”<br>Du Uyên Nhi cúi đầu lặng lẽ nhìn cây son được lôi ra phân nửa trong túi áo, nếu Khang Bất Dịch dùng son của Điền Văn có khác gì anh đang hôn gián tiếp cô gái khác? Nghĩ đến khiến tâm tình Du Uyên Nhi chùn xuống, cô đút son lại trong túi, xoay người theo hướng ra sân huấn luyện.<br>Dõi mắt theo Du Uyên Nhi đột nhiên bỏ đi, Khang Bất Dịch nghiêng người tránh Lý Vũ Hàn đang đưa son đến gần, anh khó chịu gằng giọng: “Cút!”<br>Ngay khi Khang Bất Dịch đi khỏi, nụ cười trên môi Lý Vũ Hàn tắt đi thay cho một biểu cảm chán ghét, anh đóng nắp son ném trả Điền Văn, không khách khí nói thẳng: “Nhìn thấy rõ chưa? Đừng nghĩ bản thân cũng giống như Uyên Nhi gây chú ý được với Bất Dịch, nói không chừng ngay cả tên cậu cậu ấy cũng chẳng nhớ”<br>Nói rồi Lý Vũ Hàn cười lạnh khinh thường bỏ đi một mạch, dáng vẻ vô cùng kiêu ngạo.<br><br>Điền Văn đứng ở đó, đưa mắt dõi theo những bóng lưng ngày càng xa.<br><br>Đuổi theo kịp Du Uyên Nhi, Khang Bất Dịch âm thầm đi phía sau cô, Ái Ái và Trư Mỹ Nhân nhận ra liền nắm tay nhau vòng&nbsp;từ sau ra trước Du Uyên Nhi đang đi ở giữa bỏ chạy trước.<br><br>Bước chân Du Uyên Nhi chợt dừng lại khi thấy Ái Ái và Trư Mỹ Nhân đột nhiên kéo nhau bỏ rơi cô, phía sau lưng cảm nhận được hơi người, cô xoay đầu lại phát hiện là Khang Bất Dịch.<br>Trên gương mặt Khang Bất Dịch mang theo nét cười, Du Uyên Nhi khẽ cau mày nghi hoặc nhìn anh cảnh giác nhưng cũng rất nhanh mỉm cười, bởi trước mặt anh thật khó để cô tỏ ra mình ngầu, vu vơ lên tiếng hỏi: “Môi cậu bị khô, sao khi nãy không thoa son dưỡng?”<br>Thái độ Khang Bất Dịch dửng dưng, bình thản hỏi ngược lại, còn mang theo ý bắt bẻ Du Uyên Nhi: “Cậu cũng biết môi tôi khô mà chẳng làm gì, cậu làm bạn gái chỉ để mang danh thôi?”<br>“Mình không có” Du Uyên Nhi oan ức lên giọng biểu tình, lập tức lấy cây son dưỡng trong túi ra đưa anh xem: “Mình chỉ chậm hơn một chút thôi”<br>Khang Bất Dịch nhếch môi cười, nắm lấy cổ tay đang cầm son của Du Uyên Nhi siết chặt, biểu cảm trở nên lạnh lùng, anh bất mãn trầm giọng: “Chậm cái đầu cậu, cậu là bạn gái tôi, sớm hay muộn thì nhiệm vụ chăm sóc tôi cũng phải là cậu làm”<br>Du Uyên Nhi mím môi cười, ngoan ngoãn gật đầu, sau khi được Khang Bất Dịch buông tay, cô mở son dưỡng thoa cho anh.<br><br>Nhìn chằm chằm vào đôi môi Khang Bất Dịch trở nên căng mọng khi được thoa son dưỡng lên, Du Uyên Nhi lặng lẽ nuốt nước bọt.<br> <br>Trong khoảng cách gần, Khang Bất Dịch chăm chú quan sát từng đặc điểm trên gương mặt Du Uyên Nhi, hàng mi mỗi khi chớp mang theo cảm giác bình yên nhẹ nhàng, đôi má cô bỗng ửng hồng lên khiến anh không thể không nghĩ ngợi.<br><br>Khóe môi Khang Bất Dịch chợt cong nhẹ, vừa thử nghiêng đầu thì Du Uyên Nhi đã hoảng hốt lùi về sau, biểu cảm cô bối rối lén liếc nhìn ánh mắt anh.<br>“Xong...!xong rồi” Du Uyên Nhi căng thẳng đến lắp bắp, nói xong vội cong chân bỏ chạy, trái tim đập mạnh đến mức thở không nổi.<br><br>Suýt chút nữa, chỉ một chút nữa...!đôi môi anh đã gần đến mức cô không bao giờ dám tưởng tượng đến.<br>Khang Bất Dịch dõi theo bộ dạng luống cuống của Du Uyên Nhi không nhịn được bật cười, có lẽ điều đúng đắn nhất anh từng làm chính là kiên trì thích cô đến tận giây phút này..<br><br>"]