["<br>Cùng ngồi vào bàn ăn, mẹ Du Uyên Nhi nhìn Khang Bất Dịch rồi cười mãi, dụng ý nói: \"Lần đầu dì mới thấy Uyên Nhi dẫn bạn trai về nhà\"<br>\"Mẹ, không phải bạn trai, là bạn cùng lớp\" Du Uyên Nhi hốt hoảng phân bua, đầu và hai tay theo phản xạ lắc điên cuồng, có cho cô mười lá gan cô cũng chẳng dám tùy tiện nhận bừa Khang Bất Dịch là bạn trai cô.<br>\"Là con trai thì gọi là bạn trai, con phản ứng mạnh như vậy làm gì?\" Mẹ Du Uyên Nhi cười ẩn ý, quay sang cười ngọt ngào với Khang Bất Dịch, liên tục gắp đồ ăn bỏ vào chén anh thúc giục, sẵn tiện bàn vào vấn đề chính: \"Ăn nhiều vào, gầy như vậy là không được đâu, Uyên Nhi nhà dì sau này phải nhờ vào con rồi\"<br>\"Mẹ\" Du Uyên Nhi gọi nhỏ, khổ sở nhăn nhó cả mặt mày cứng nhắc lắc đầu.<br>\"Được ạ\" Khang Bất Dịch thản nhiên lễ phép gật đầu.<br>\"Bất Dịch...\" Du Uyên Nhi ngạc nhiên nhìn Khang Bất Dịch, trong đầu cô lập tức hiện lên một ngàn câu hỏi, vì sao anh lại đồng ý với lời đùa của mẹ cô? Vì sao anh không tỏ ra khó chịu hay tức giận? Vì sao anh hôm nay lại kỳ lạ như một con người khác?<br>\"Bất Dịch? Tên con nghe đặt biệt quá, anh con tên Bất Di phải không?\" Mẹ Du Uyên Nhi hiếu kỳ hỏi.<br>\"Dạ phải\" Khang Bất Dịch xác nhận.<br>\"Mẹ biết gia đình cậu ấy sao?\" Du Uyên Nhi giật mình kinh ngạc.<br>\"Mẹ đoán\" Mẹ Du Uyên Nhi cười cười lắc đầu, chăm chú quan sát Khang Bất Dịch, bà cảm thán: \"Đẹp trai thật, con có bạn gái chưa?\"<br>Đáp lại câu hỏi của mẹ Du Uyên Nhi, Khang Bất Dịch thản nhiên lắc đầu.<br> <br>\"Tốt quá\" Mẹ Du mừng rỡ, nhân cơ hội liền bán rẻ con gái: \"Con xem Uyên Nhi nhà dì thế nào, tuy hơi tròn một chút, bề ngoài cũng hơi xấu xí, thêm hậu đậu, ngốc nghếch với mít ướt ra, còn lại nhắm mắt đều có thể tạm chấp nhận được\"<br>\"Mẹ\" Du Uyên Nhi bất lực thốt lên.<br>Đôi môi Khang Bất Dịch mím nhẹ nhịn cười, ánh mắt lẫn nét mặt đều hiện lên tia dao động.<br>\"Bất Dịch, con từ từ suy nghĩ, thật ra Uyên Nhi cũng đáng yêu lắm, rất dễ sai bảo, dì cũng không có ý đòi hỏi quá cao về sính lễ đâu, con cứ yên tâm\" Mẹ Du Uyên Nhi không dừng ý định tìm chổ gả cô sau này, đứa con gái này của bà sợ cho cũng không ai dám lấy, nay có người tự tìm đến tận nhà, bà không thể dễ dàng bỏ qua cơ hội tốt.<br>\"Con sẽ suy nghĩ\" Khang Bất Dịch gật đầu, giọng điệu cùng biểu cảm vô cùng nghiêm túc.<br>Du Uyên Nhi há hốc kinh ngạc nhìn Khang Bất Dịch không chớp mắt, những gì cô biết về anh là hàng loạt cái không, không thích đùa, không thích nói chuyện, không có kiên nhẫn, không có tình người,...!Nhìn Khang Bất Dịch khác thường ngay trước mắt, Du Uyên Nhi tiên đoán được cô sẽ rất nhanh có cơ hội trò chuyện với bác sĩ.<br>Ăn xong bữa tối, Khang Bất Dịch định ra về thì mẹ Du Uyên Nhi giữ lại, đẩy anh lên phòng cô chơi một lát để bà mang trái cây lên.<br>Khác với suy nghĩ của Khang Bất Dịch, anh còn nghĩ Du Uyên Nhi thích màu hồng, nhưng trong phòng cô không có bất kỳ thứ nào màu hồng, chỉ là những tông màu ấm chủ đạo, phòng cô rất ngăn nắp gọn gàng, trên bàn học chỉ có sách vở, đồ dùng học tập và máy tính.<br>Khung ảnh gia đình đặt ở chổ dễ nhìn thấy, Khang Bất Dịch nhìn khung ảnh Du Uyên Nhi chụp cùng một chàng trai trông cực kỳ thân thiết ngọt ngào, ấn đường anh khẽ nhíu nhẹ, lạnh mặt hỏi: \"Ai?\"<br>\"Là anh mình, anh ấy giỏi lắm, còn nhận được học bổng toàn phần du học Pháp, năm sau sẽ về nước\" Du Uyên Nhi đứng sau lưng Khang Bất Dịch, thành thật khai hết tất cả.<br>Khang Bất Dịch lạnh lùng liếc nhìn cô, giở giọng châm biếm: \"Xem ra anh cậu giành hết trí thông minh, nên cậu mới như thế này?\"<br>\"Mình? Mình đâu có tệ lắm đâu\" Du Uyên Nhi ngơ ngác, ủ rũ lừa dối hiện thực.<br>\"Ừ, đứng đầu những người tệ\" Khang Bất Dịch tiếp tục cất bước tham quan phòng Du Uyên Nhi, từng vật dụng nhỏ cũng được anh thu vào tầm mắt.<br>Theo phía sau Khang Bất Dịch, Du Uyên Nhi không vui bĩu môi.<br><br>Nghĩ cũng thật kỳ lạ, mới lần thứ hai nói chuyện cảm giác đã gần gũi như quen biết từ rất lâu, Du Uyên Nhi vẫn còn nhớ, lần đầu nói chuyện với Khang Bất Dịch là lúc trên trường, lo nhắm mắt nhắm mũi mà đâm thẳng vào Khang Bất Dịch, may mà lúc đó mới ngày đầu vào cấp ba, anh chưa tàn bạo như hiện tại.<br>Lật lật vài quyển vở của Du Uyên Nhi ra xem, Khang Bất Dịch nhếch môi, lên tiếng: \"Nếu tôi đi học lại, cậu sẽ chép bài cho tôi?\"<br>\"Đương nhiên là được\" Du Uyên Nhi vui mừng, chạy đến trước mặt Khang Bất Dịch đang đứng trước bàn học, trong cơn phấn khích đã lỡ miệng đặt điều kiện với anh: \"Nhưng cậu phải hứa không được nghỉ học nữa\"<br>Ánh mắt sắc lạnh của Khang Bất Dịch nhắm thẳng vào, Du Uyên Nhi hối hận miệng nhanh hơn não, vội cúi đầu bất giác lùi vài bước, cô với anh không thân, đưa ra yêu cầu này thì gan cô đúng là nở to.<br><br>Má lúm đồng tiền trở thành bánh bao ủy khuất, Khang Bất Dịch lén mỉm cười, đặt vở xuống bàn, chậm rãi nói: \"Thành giao!\"<br>Còn ngỡ nghe nhầm, Du Uyên Nhi ngẩng đầu không dám tin Khang Bất Dịch lại đồng ý, cô cười ngây ngô một cách vô thức, gật đầu mạnh: \"Được\"<br>Mẹ Du Uyên Nhi mang trái cây với nước ép lên, dặn Khang Bất Dịch nhất định phải ăn hết mới được về.<br>Không tận mắt chứng kiến, Du Uyên Nhi không thể tin trước mặt mẹ cô, Khang Bất Dịch lại ngoan ngoãn lễ phép giống như một con người khác.<br><br>Nói gì thì nói, Khang Bất Dịch không hẳn hư hỏng, tuy là cá biệt nhưng nhiều lúc rất tốt, như ngày hôm nay chẳng hạn.<br>\"Điện thoại?\" Khang Bất Dịch tay cầm ly nước, tay đưa ra trước mặt Du Uyên Nhi chờ đợi.<br>Mặc dù không hiểu lý do, Du Uyên Nhi vẫn lấy điện thoại trong túi áo đặt vào tay Khang Bất Dịch như một hành động tự nhiên phục tùng mệnh lệnh.<br>Sau khi bấm số trong điện thoại Du Uyên Nhi, Khang Bất Dịch gọi về máy anh, sau đó trả lại cô.<br><br>Du Uyên Nhi nghi hoặc nhìn Khang Bất Dịch, tự hỏi anh lấy số cô để làm gì? Chẳng lẽ khi buồn gọi cô ra đánh? Nghĩ đến hai tay cầm điện thoại của cô bất chợt run lên.<br>Lọt vào tầm mắt Khang Bất Dịch là con chồn đen lông dài mềm mượt gắn ở cặp học đang đặt trên bàn của Du Uyên Nhi.<br><br>Anh xoay đầu nhìn cô, kiêu ngạo trấn lột: \"Tôi muốn nó\"<br> <br>Du Uyên Nhi theo hướng tay Khang Bất Dịch chỉ nhìn về con chồn hàng giới hạn do anh trai cô gửi từ Pháp về, dù không nỡ cô vẫn đến tháo ra đặt vào tay anh, xem như của đi thay người.<br><br>Bắt gặp vẻ mặt hài lòng của anh, nước mắt cô chảy ngược vào trong.<br>Sau một lúc Khang Bất Dịch ra về, do chân bị thương không tiện đi lại, Du Uyên Nhi không thể tiễn anh xuống nhà, cô nở một nụ cười hết sức gượng gạo, trong đôi mắt lộ rõ sự thấp thỏm.<br>\"Cảm ơn cậu đã đưa mình về nhà\"<br>\"Nghỉ ngơi cẩn thận\" Khang Bất Dịch xoa đầu Du Uyên Nhi, nói rồi quay người ra khỏi phòng.<br>Từ đầu đến chân Du Uyên Nhi cứng đờ, Khang Bất Dịch vừa xoa đầu cô, còn bảo nghỉ ngơi cẩn thận.<br><br>Du Uyên Nhi mơ mơ màng màng, không phân biệt được là mơ hay thật, nếu thật thì số phận đang dẫn cô bước trên đảo hoang dẫn đến hang cọp.<br>Du Uyên Nhi lắc đầu, tự nói với bản thân rằng Khang Bất Dịch tuyệt đối sẽ không làm như vậy, việc vừa rồi chỉ là do cô quá căng thẳng sinh ra ảo tưởng, ảo tưởng, ảo tưởng!.<br><br>"]