["<br>\"Cẩn thận!!!\"<br>Theo sau tiếng hét, quả bóng rổ bay ào ào theo một đường cong hoàn mỹ, nhắm thẳng vào Du Uyên Nhi và chuẩn bị đáp xuống.<br><br>Cô đứng ngây người, hai mắt trợn tròn, túi đồ ăn vặt rơi khỏi tay văng tứ tung ra ngoài.<br>Trong thời khắc không kịp trở tay, Du Uyên Nhi vô thức nhắm chặt mắt ngã xuống đất nhưng cơ thể không hề có bất kỳ cảm giác đau đớn nào, ngược lại còn cảm thấy rất êm ái.<br><br>Cô cẩn trọng hé mắt nhìn, may mà không trực tiếp tiếp đất, trong bụng cô đang vui mừng thì bỗng vang lên giọng nói trầm trầm mất kiên nhẫn bên tai.<br>\"Đứng lên được chưa?\"<br>Du Uyên Nhi e dè ngước mắt nhìn, gương mặt thư sinh bảnh bao lại mang theo ánh mắt lạnh lẽo vô hồn, cô còn luôn tự hỏi tại sao phía dưới lại êm đến vậy.<br><br>Đè ai không đè, lại đè tên siêu ác ma, có khi vài giây nữa thay vì về nhà thì cô sẽ phải vào bệnh viện cho bác sĩ hỏi thăm.<br>Than trách số phận xui xẻo cũng chẳng thay đổi được gì, Du Uyên Nhi vội vàng đứng lên khỏi người nam sinh cô đang đè lên, dáng vẻ cô chuyển sang khúm núm sợ hãi, đôi tay rụt rè lưỡng lự không biết có nên đỡ anh lên hay không.<br>Từng cơ mặt của Du Uyên Nhi bất giác nhăn lại vì lo sợ, cơ thể cũng run nhẹ lên, căng thẳng đến lắp bắp hỏi: \"Xin...!xin lỗi Bất Dịch, cậu...!cậu...!cậu...!không....!không...\"<br> <br>Khang Bất Dịch đứng dậy, phủi cát trên người, liếc nhìn Du Uyên Nhi đang rụt cổ nói không rành câu rõ chữ, anh bất mãn hỏi: \"Mắt đâu?\"<br>\"Ở đây!\" Du Uyên Nhi lập tức chỉ tay lên mắt mình, sau khi hiểu bị mắng, cô ngại ngùng thu tay về, cúi sâu đầu nhìn xuống đôi bàn chân đang khép chặt.<br>Sắc mặt Khang Bất Dịch vẫn lạnh tanh như bình thường, anh xoay người bỏ đi, đám con trai chơi bóng rổ cùng đang cười thấy mặt anh liền im bặt.<br>\"Bất Dịch, Á...\" Du Uyên Nhi định nói lời cảm ơn, kết quả mới cất bước đã vướng chân này vào chân kia ngã nhào ra phía trước mặt đất.<br>Nghe tiếng truyền đến sau lưng, Khang Bất Dịch thở dài cạn lời, quay lại nhìn Du Uyên Nhi đang giơ hai bàn tay dính đầy cát lên, vẻ mặt cô vừa tủi thân vừa sợ hãi lén lút nhìn anh, anh nắm cổ tay cô kéo mạnh một phát lôi cô đứng dậy, lạnh lùng hỏi: \"Có sao không?\"<br>\"Mình nói, cậu đừng tức giận được không?\" Biểu cảm Du Uyên Nhi như sắp khóc đến nơi, trông Khang Bất Dịch như đang chờ đợi, cô cười như mếu: \"Hình như mình trật chân rồi\"<br>Trán Khang Bất Dịch hiện ba vạch đen, mắt hơi híp lại, anh xoay lưng lại, nắm cổ tay Du Uyên Nhi kéo cô lên lưng anh, thong thả bước đi rời khỏi sân bóng.<br>Được Khang Bất Dịch cõng, Du Uyên Nhi vừa vui vừa sợ, nhưng vì tuổi thọ cô không thể lấy bản thân thấp hèn này mạo phạm đến anh, nghĩ rồi cô lí nhí mở lời: \"Bất...!Bất Dịch, hay cậu bỏ mình xuống đi\"<br>Nếu Khang Bất Dịch thiệt tình thứ hai, cũng chẳng biết ai sẽ tranh cử đứng thứ nhất, Du Uyên Nhi vừa bảo anh thả, anh liền buông tay đang bệ đỡ giữ chân cô ra.<br><br>Do không bám vào người Khang Bất Dịch, bất ngờ bị anh thả ra khiến Du Uyên Nhi rơi xuống đất, với chiều cao đã vượt qua mốc một mét tám của anh, mông cô tiếp đất với lực mạnh, đau đến òa khóc.<br>Làm con gái nhà người ta khóc, Khang Bất Dịch vẫn bình thản như thường, đanh mặt đứng yên nhìn Du Uyên Nhi, bỗng nạt một tiếng: \"Nín!\"<br>Bồn nhiên bị Khang Bất Dịch quát, Du Uyên Nhi giật mình ngừng khóc hẳn, nước mắt cũng không chảy ra, cô chớp chớp mắt ngước nhìn anh, nở một nụ cười thân thiện hết sức miễn cưỡng.<br>Thô bạo lôi Du Uyên Nhi dậy, Khang Bất Dịch kéo cô lên lưng lần nữa, tiếp tục bước trên con đường mòn vắng lặng ban chiều.<br> <br>Rút kinh nghiệm, Du Uyên Nhi đánh liều ôm cổ Khang Bất Dịch, cùng lắm bị đánh một trận, hôm nay làm bạn với thổ địa bao nhiêu đó đã đủ rồi.<br>Cả đoạn đường về nhà Du Uyên Nhi, Khang Bất Dịch không nói lời nào, thay vì vui mừng cô lại thấp thỏm lo sợ.<br><br>Trong trường từ thầy cô đến học sinh nhìn thấy Khang Bất Dịch đều vội tránh xa năm mét, nay Du Uyên Nhi đè lên người anh, để cho anh cổng, chuyện đó có khác gì cô đang gián tiếp làm bao cát dự bị cho anh đấm.<br>Trên dọc đường đi, khung cảnh yên ả lúc chiều tà mang đến cảm giác nhẹ nhàng, trong lòng Du Yên Nhi lại mang một gánh nặng hơn cả vác một ngọn núi.<br>Đi hướng ngược chiều gió, mùi hương bạc hà thoáng qua đầu mũi Du Uyên Nhi, mùi hương này trong tâm trí cô có chút quen thuộc nhưng nghĩ mãi vẫn không nhớ được.<br>Đến nơi, Khang Bất Dịch bỏ Du Uyên Nhi xuống, lần này anh hạ thấp người để chân cô chạm đất, không thô lỗ như lúc nãy.<br>Du Uyên Nhi ái ngại lén lút liếc nhìn Khang Bất Dịch, cà nhắc đến nhấn chuông, vài giây sau mẹ cô ra mở.<br>Thấy Khang Bất Dịch, mẹ Du Uyên Nhi lướt qua sự tồn tại của con gái trực tiếp bước đến chổ anh, vẻ mặt bà có hơi hoài nghi nhưng rất nhanh tươi cười giữ tay anh lại không cho về: \"Bạn học đẹp trai, mau mau vào nhà\"<br>\"Mẹ!\" Du Uyên Nhi cả kinh thốt lên, trước giờ chẳng ai dám đụng vào người Khang Bất Dịch, hiệu trưởng còn bị anh đánh qua, lần này...<br>\"Mau mau, vào nhà\" Mẹ Du Uyên Nhi phớt lờ con gái, nhất quyết giữ tay Khang Bất Dịch khư khư kéo vào trong nhà.<br>Khang Bất Dịch không có ý phản kháng lại để mẹ Du Uyên Nhi kéo đi, ngang qua cô, anh chợt dừng lại báo với mẹ cô: \"Cô ấy bị thương, để con đưa vào\"<br>\"Bị thương?\" Lúc này mẹ Du Uyên Nhi mới để ý tới cô con gái đáng thương, bà thay đổi thái độ cằn nhằn: \"Dặn con bao nhiêu lần rồi, đi đứng phải ngó trước ngó sau\"<br><br>Mặt Du Uyên Nhi bí xị, đang yên bỗng bị bế lên, cô ngạc nhiên tròn mắt nhìn Khang Bất Dịch, siêu ác ma làm sao có thể dịu dàng như vậy?<br>Mới vài chục giây trước khen Khang Bất Dịch, Du Uyên Nhi hối hận ngay sau đó.<br><br>Vừa đến sofa trong phòng khách, cô đã bị anh ném xuống ghế không thương tiếc, ngoài cam chịu ra cô không thể làm gì khác.<br>Mẹ Du Uyên Nhi đem túi đá lạnh ra, cô vừa giơ tay lấy thì Khang Bất Dịch đã cầm trước.<br><br>Mẹ cô tủm tỉm cười ẩn ý, mở lời đề nghị: \"Ở lại ăn cơm nhé, dì nấu xong hết rồi\"<br>Nói rồi mẹ Du Uyên Nhi quay vào bếp không cho Khang Bất Dịch có cơ hội từ chối, cô hít thở không thông dè dặt nhìn anh.<br>\"Xin lỗi cậu, mình cũng không biết tại sao hôm nay mẹ mình lại như thế nữa\"<br>Không có tiếng trả lời, Khang Bất Dịch lấy túi đá đang cầm chườm vào cổ chân đang sưng của Du Uyên Nhi.<br>Lực tay của Khang Bất Dịch không phải của nam sinh bình thường, chân Du Uyên Nhi như bị đập mạnh vào, cô đau đớn nhăn nhó vẫn cắn răng chịu đựng.<br><br>Qua một lúc, cô dõi theo nét mặt Khang Bất Dịch, anh chăm chú nhìn cổ chân cô, hình ảnh này có hơi lạ lẫm, không hề phù hợp với hình ảnh vốn có của anh.<br>Sở dĩ Du Uyên Nhi sợ Khang Bất Dịch, kể cả những người trong trường cũng sợ anh bởi anh nổi tiếng với biệt danh Khang Bạo Lực, hễ chướng mắt là đánh, vui đánh, buồn đánh, không vui không buồn cũng đánh, tóm lại ai xui xẻo lọt vào tầm mắt thì nhừ đòn với anh.<br>Bất kể nam nữ, lớn nhỏ, giáo viên, hiệu trưởng,...!Khang Bất Dịch cũng không chừa.<br><br> <br>Anh đi đến đâu, nơi đó có đông đến mấy cũng lập tức tản ra không còn một bóng người.<br><br>Một đấm của Khang Bất Dịch có thể bầm mặt suốt mười ngày, thế nên không ai dại mà chọc giận anh, họ luôn quan niệm rằng gần anh giống như đang muốn thử cảm giác mạo hiểm, một đi khó trở lại.<br>Học chung trường đã sợ, huống chi Du Uyên Nhi đã và đang chung lớp với Khang Bất Dịch.<br><br>Dù vậy, Khang Bất Dịch thường xuyên cúp học, tính đến thứ hai ngày mai nếu anh còn nghỉ đồng nghĩa với việc đã nghỉ liên tục sang tuần thứ hai.<br>Nay đã là tháng Tư của học kỳ II, ngày nghỉ của Khang Bất Dịch còn gấp ba lần ngày nghỉ cả lớp bốn mươi người cộng lại.<br><br>Năm sau lên mười hai, tiếp đó thi đại học, cứ cái đà này sớm muộn gì anh cũng không theo nổi.<br>Mơ hồ trong dáng vẻ tập trung của Khang Bất Dịch đang chườm đá cho chân Du Uyên Nhi, cô buộc miệng hỏi: \"Bất Dịch, khi nào cậu đi học lại?\"<br>\"Nhớ tôi?\" Khang Bất Dịch bình thản hỏi, ánh mắt rời khỏi chân Du Uyên Nhi nhìn thẳng vào mắt cô.<br>Biểu cảm Du Uyên Nhi thoáng lên sự bối rối pha lẫn hồi hộp, dùng tư cách là bạn cùng lớp nói sự thật: \"Lâu rồi cậu không đến lớp, cho nên...!cho nên mình cảm thấy thiếu...\"<br>Ánh mắt Khang Bất Dịch thoáng lên sự dao động, vốn định trêu Du Uyên Nhi, cuối cùng bản thân lại bị phản kích lại.<br><br>Đúng lúc mẹ Du Uyên Nhi trở ra gọi vào ăn cơm, Khang Bất Dịch mới thoát khỏi được sự ngượng ngùng này..<br><br>"]