["<br>Tầm ba tháng nữa sẽ diễn ra hôn lễ chính thức, Du Uyên Nhi lần này quyết định chơi lớn tự may lễ phục cho cô và Khang Bất Dịch.<br><br>Buổi tối ở nhà, Du Uyên Nhi cầm thước đo hăng hái đến cạnh giường đề nghị: “Anh trai nhỏ đáng yêu ơi, cho em đo một chút”<br>Khang Bất Dịch lười biếng leo xuống giường, bỗng cởi sạch quần áo trên người ra.<br><br>Mắt Du Uyên Nhi dán chặt trên cơ thể anh, miệng lại chê trách: “Anh cởi đồ ra làm gì? Lưu manh!”<br>Khang Bất Dịch chỉ cần lướt sơ qua biểu cảm khoái chí của Du Uyên Nhi cũng dễ dàng đoán được cô đang nghĩ gì, anh vờ nói: “Vậy anh mặc vào”<br>“Đừng, đừng, đừng” Du Uyên Nhi vội cản Khang Bất Dịch mặc đồ, mặt dày giả vờ khổ tâm nói: “Anh mặc đồ số đo sẽ không chính xác”<br>Cuối cùng cũng phải chịu thua với lý lẽ của Du Uyên Nhi, Khang Bất Dịch đứng yên cho cô đo cơ thể.<br> <br><br>Lúc cô đo eo và ngực liền lợi dụng sờ sờ cơ bụng Khang Bất Dịch, anh khẽ híp mắt bắt tội: “Em làm gì vậy? Năm phút trước còn nói anh lưu manh, giờ ai mới là lưu manh?”<br>“Em sơ ý đụng trúng thôi mà” Du Uyên Nhi dê xòm lâu dần chai mặt, nói dối chẳng chút hổ thẹn.<br>Khang Bất Dịch: “...”<br>Ngẫm lại những việc xảy ra, Khang Bất Dịch dần dần lo lắng cho sự “an toàn” của bản thân với những lý do vô lý một cách lộ liễu của Du Uyên Nhi.<br>Ví dụ như nếu bị Khang Bất Dịch bắt quả tang Du Uyên Nhi nhìn trộm anh tắm, cô sẽ nói: “Sàn nước trơn như vậy, em chỉ canh chừng để đảm bảo anh không bị trượt thôi mà”<br>Hơn thế nữa, mỗi khi anh đang ngủ dù sáng hay tối, chỉ cần bắt tận tay cô đang sờ mó người anh, cô sẽ bày ra dáng vẻ vô tội nói: “Em bị mộng du, em không có làm gì cả”<br>Kể từ sau khi xuất ngũ, Khang Bất Dịch dần nghi ngờ Du Uyên Nhi bên cạnh anh không phải là cô của ngày xưa, cô không còn là cô gái dễ xấu hổ vì một hành động nhỏ của anh.<br>Thẳng thắn mà nói, Khang Bất Dịch vẫn quen với nề nếp trong quân đội, hai năm rèn luyện bản thân giúp anh ý thức được những việc nên và không nên, đồng thời đó học được tính bình tĩnh kiềm chế nhưng Du Uyên Nhi lại hết lần này đến lần khác phá rối anh.<br>Nửa đêm chợt tỉnh giấc, phát hiện chổ bên cạnh trống trơn, Khang Bất Dịch xuống giường ra ngoài.<br><br>Vào phòng bếp, vô tình bắt gặp Du Uyên Nhi vẫn đang say sưa thiết kế bản mẫu cho lễ phục, trên bàn bếp bày đầy giấy A4 và đồ ăn vặt.<br>Ngay giây phút này, Khang Bất Dịch nhận ra, dù bình thường Du Uyên Nhi có vô tư như thế nào cô vẫn là một cô gái yếu đuối, làm bất cứ việc gì cũng vô cùng nghiêm túc, dù là chọn ở bên anh hay chia tay anh đều rất dứt khoát.<br>Có lẽ trong mắt người khác, Du Uyên Nhi chỉ là một nàng tiểu thư ở nhà có bố mẹ và anh trai bao bọc, ra ngoài có Khang Bất Dịch và Ái Ái bảo vệ, thực ra con người cô rất cứng rắn, thích anh liền thẳng thắn theo đuổi, dù ngày tiễn anh nhập ngũ cô đã khóc từ ngày này sang ngày khác nhưng lại có thể một mình ở nhà của cả hai đợi anh quay về.<br>Nếu đổi lại là cô gái khác, Khang Bất Dịch không dám chắc chắn sẽ tính đến chuyện hôn nhân sớm, cũng sẽ chẳng biết được cô gái đó liệu sẽ một lòng một dạ với anh dù không có anh bên cạnh.<br>Đột nhiên trên giấy lại hiện lên bóng đen, Du Uyên Nhi cứng nhắc ngẩng đầu từ từ, vừa thấy Khang Bất Dịch cô liền giả vờ nằm xuống ngủ.<br>Qua vài giây không có bất kỳ động tĩnh nào khác, Du Uyên Nhi lén ngước lên nhìn, lúc này mới phát hiện anh đã biến mất, cô ngồi thẳng dậy, ngây ngốc tự hỏi: “Chẳng lẽ hoa mắt?”<br><br>Du Uyên Nhi rùng mình, vội thu dọn giấy về phòng, vừa xoay người cô lập tức bị dọa đến hét toáng lên, tròn mắt kinh hãi nhìn Khang Bất Dịch.<br>“Lần này xem ra em không bị mộng du nhỉ?” Khang Bất Dịch thong thả buông một câu.<br>Du Uyên Nhi nở nụ cười ngại ngùng, cô chỉ sợ bị chê cười nên mới nói dối là mộng du, không ngờ Khang Bất Dịch lại nhớ dai như vậy.<br>“Sao không nói cho anh biết?”<br>“Nói? Nói cái gì?” Du Uyên Nhi khó hiểu hỏi ngược lại.<br>“Nói anh nấu đồ ăn khuya cho em”<br>“Không cần đâu, em không ăn khuya, em đang giảm cân” Du Uyên Nhi vội xua tay, cô vừa lên kế hoạch giữ dáng mặc váy cưới.<br>Khang Bất Dịch đưa mắt nhìn những chiếc vỏ socola rồi lại nghi hoặc nhìn Du Uyên Nhi, lượng calo nạp vào hẳn không ít, anh nhịn cười khen ngợi: “Cách giảm cân của em rất độc đáo!”<br>Du Uyên Nhi cười tủm tỉm, thầm nghĩ Khang Bất Dịch là đầu bếp, chẳng lẽ lại không nhận ra cô đang nói dối? Bởi làm gì có ai lại giảm cân bằng socola? Từ đây cô chợt nhận ra điều đặc biệt liền hỏi: “Anh có cảm thấy chúng ta kết hợp với nhau liền khiến người ta ngưỡng mộ không?”<br>Khang Bất Dịch nghiêm túc ngẫm nghĩ, khóe môi khẽ cong lên cao, chậm rãi đáp: “Có ăn có mặc?”<br>“Phải, anh nói có phải rất trùng hợp không?”<br>Nhìn vẻ mặt hớn hở của Du Uyên Nhi, Khang Bất Dịch không còn cách nào khác dập tắt ảo tưởng của cô, anh tiết lộ sự thật chưa bao giờ nói ra bất kỳ ai, kể cả cô.<br> <br>“Em thích mặc đẹp mới chọn theo may, còn anh học đầu bếp vì muốn nuôi em”<br>Du Uyên Nhi sững sờ không dám tin vào những gì mình vừa nghe thấy từ Khang Bất Dịch, cô trước đó vĩnh viễn không ngờ tới việc anh chọn trở thành đầu bếp là vì để lấy một người ham ăn như cô.<br>“Bất Dịch, em lấy đúng người rồi, còn anh?”<br>“Anh cũng vậy”<br>Du Uyên Nhi xúc động ôm chầm lấy Khang Bất Dịch, anh bỗng nói thêm một câu: “Anh là chồng em, đừng có nói như kiểu gặp lại người yêu cũ có được không?”<br>Chưa kịp khóc vì cảm động, Du Uyên Nhi đã bị lời nói của Khang Bất Dịch làm cho cười chảy nước mắt.<br><br>Trong lòng lại cảm giác vô cùng bình yên, được ở kết hôn với mối tình đầu, được trở thành vợ chồng với người mình thích, cảm giác đó thật sự rất kỳ diệu, bao nhiêu năm chờ đợi và bao nhiêu nước mắt từng rơi cũng trở nên ý nghĩa.<br><br>"]