["<br>Giờ ra chơi Ái Ái rời khỏi lớp đi đến nhà vệ sinh, lúc trở ra bất ngờ bị Lý Vũ Hàn kẹp cổ lôi lên sân thượng, suốt đoạn đường đi cô không ngừng mắng chửi vùng vẫy thoát khỏi tay anh, đến khi nhìn thấy Khang Bất Dịch đang chờ ở sân thượng cô liền im thinh thít, đứng nghiêm trang không còn phản kháng.<br>Dưới mái hiên, Khang Bất Dịch ngồi ở chổ bàn ghế được mang lên rất lâu trước đó, anh không kiên nhẫn vòng vo, vừa thấy Ái Ái đã lập tức hỏi thẳng vào vấn đề chính: “Cậu có biết chuyện của Uyên Nhi bốn năm trước không?”<br>Vừa nhắc đến liền biết có chuyện, nhưng trong chuyện này Ái Ái đang nắm giữ một bí mật quan trọng của Du Uyên Nhi, cô không thể để Khang Bất Dịch đạt được mục đích quá dễ dàng, điều đó chẳng khác nào người chịu thiệt thòi cuối cùng là cô bạn đáng thương của cô.<br>Dù đối diện với Khang Bất Dịch có cảm giác rất sợ hãi, nhưng Ái Ái vẫn gồng mình tỏ ra cứng rắn để cho anh biết cô không dễ ức hiếp, thế nên đừng mơ mà dùng cô để làm tổn thương Du Uyên Nhi.<br>“Tôi...!biết, nhưng mà trước khi nói tôi muốn biết lý do tại sao lần đó cậu lại đột ngột biến mất?”<br>Gương mặt Khang Bất Dịch lộ rõ sự bất mãn, anh không có nhiệm vụ phải khai báo cho một người khác ngoài Du Uyên Nhi, anh trầm giọng: “Trọng tâm”<br>Nghe giọng mang ít nhiều sự phẫn nộ của Khang Bất Dịch làm dũng khí của Ái Ái bay sạch sành sanh, vội vã khai báo: “Năm đó Uyên Nhi có kể với tôi được một anh trai nhỏ cứu ở sân bóng rổ, còn đưa cậu ấy đi ăn kem, hôm sau cậu ấy có đến sân bóng tìm nhưng không gặp, dù vậy cứ đúng giờ cậu ấy lại chạy ra, suốt hơn một tuần lễ vẫn không gặp được, hôm đó trời mưa rất lớn cậu ấy vẫn kiên quyết đi vì sợ bỏ lỡ cơ hội, lúc về cậu ấy bị đổ bệnh hôn mê, lúc tỉnh lại chẳng còn nhớ chuyện ở sân bóng rổ, cũng chẳng biết anh trai nhỏ cậu ấy từng kể là ai”<br>Đôi mày Khang Bất Dịch khẽ cau chặt lại, anh thật sự đã trách nhầm Du Uyên Nhi, anh không ngờ mọi nguyên nhân ngọn ngành đều xuất phát từ việc anh không đến gặp cô, nếu năm đó anh gặp cô thì có lẽ cả hai đã không để lỡ nhau suốt bốn năm.<br>Lý Vũ Hàn ngồi trên bàn phía trước Khang Bất Dịch, sau khi nghe xong câu chuyện liền nhân cơ hội điều tra giúp cậu bạn da mặt mỏng của mình.<br> <br>“Ái Ái, Uyên Nhi có từng nói thích anh trai nhỏ đó không?\"<br>Bị hỏi trúng câu hỏi Ái Ái sợ nhất, cô bề ngoài cứng nhắc lắc đầu cố tỏ ra bình tĩnh, bên trong điên cuồng gào thét vì sợ bị lật tẩy, chẳng may để Khang Bất Dịch biết Du Uyên Nhi từng thích anh, không chừng anh sẽ lấy đó làm lý do ép hẹn hò.<br>Mặc dù đã cố gắng điều khiển nét mặt, nhưng chính sự gượng gạo đó đã phác giác Ái Ái đang nói dối, tuy vậy Khang Bất Dịch và Lý Vũ Hàn không vạch trần.<br>Kết thúc màn tra hỏi, cả ba quay về lớp, chẳng ai hẹn ai cùng lúc đưa tầm mắt quan sát Du Uyên Nhi đang bận rộn ghi ghi chép chép.<br><br>Ái Ái về chổ, đợi thời cơ kể cho Du Uyên Nhi biết chuyện vừa xảy ra trên sân thượng khi nãy.<br>Vừa chép xong, Du Uyên Nhi định nhờ Ái Ái mang vở đưa Khang Bất Dịch giúp, nhưng bắt gặp vẻ mặt lấm lét của Ái Ái, cô đành tự mình làm lấy.<br>Mang vở xuống bàn Khang Bất Dịch, Du Uyên Nhi đặt hai quyển vở xếp chồng ngay ngắn lên nhau lên bàn, đặt một quyển vở trong tay còn lại ngay trước mặt anh.<br>\"Đây là vở môn Hóa mình đã chép xong, lát nữa sẽ có tiết\"<br>Khang Bất Dịch rời mắt khỏi màn hình điện thoại đang chơi game nhìn lên Du Uyên Nhi, cô đưa vở xong liền quay đi, vẻ mặt vô tư vui vẻ trở nên ão não.<br>Đến giờ nghỉ trưa, Ái Ái vừa đứng dậy lấy ví tiền thì Lý Vũ Hàn bất ngờ đến khoát vai cô kéo ra khỏi lớp, anh nghịch ngợm nói: \"Hôm nay mình đãi, đi lấy đồ ăn với mình\"<br>Trong lớp chỉ còn vọng lại tiếng \"Ê\" của Ái Ái, sau đó không gian liền trở nên im ắng trở lại.<br><br>Du Uyên Nhi buồn ngủ dùng tay lót đầu, vừa mới nằm xuống Khang Bất Dịch đã kéo ghế bên cạnh ngồi sát vào chổ cô.<br><br>Du Uyên Nhi lập tức ngồi thẳng dậy, biểu cảm thoáng lên sự khó xử, người anh trai nhỏ năm đó không ngờ lại là Khang Bất Dịch, đến tận giây phút này cô cũng chẳng rõ bản thân nên vui hay buồn.<br>Qua một lúc im lặng, Khang Bất Dịch chậm rãi cất giọng hỏi: \"Cậu quên chuyện năm đó rồi?\"<br><br>Du Uyên Nhi ngạc nhiên nhìn Khang Bất Dịch, chuyện này cô chỉ mới nói cho Ái Ái thêm Trư Mỹ Nhân nghe ké, cô vẫn chưa hề nói với anh bất kỳ điều gì.<br>Thấy biểu tình của Du Uyên Nhi hoàn toàn là thật, Khang Bất Dịch chợt thở dài, nửa úp nửa mở lý do anh không xuất hiện: \"Những ngày cậu đến sân bóng tìm tôi, tôi đều thấy cậu, nhưng tôi không gặp cậu là vì tôi có lý do riêng\"<br>Du Uyên Nhi quay mặt đi rơi nước mắt, câu trả lời vừa đấm vừa xoa thế này thật sự khiến lòng cô rất khó chịu.<br>\"Xin lỗi\"<br>Nghe hai từ \"Xin lỗi\" từ chính miệng Khang Bất Dịch, Du Uyên Nhi có thể cảm nhận được tim cô ngừng đập, vài giây sau liền đập như đánh trống.<br><br>Cô biết mình đoán không sai, Khang Bất Dịch không hề xấu như hiện tại, chắc chắn có lý do mới khiến anh trở nên thế này.<br>Lấy đồ ăn từ cổng vào, lúc đi lên cầu thang Lý Vũ Hàn nói cho Ái Ái biết bí mật vì sao năm đó Khang Bất Dịch không gặp Du Uyên Nhi.<br><br>Ái Ái nghe xong liền đứng không vững, vội bám lấy tay cầm cầu thang kinh ngạc không dám tin.<br>\"Cậu nói...!Khang Bất Dịch vì đỡ Uyên Nhi nên bị nứt xương ống tay?\"<br>Lý Vũ Hàn thong thả gật đầu xác nhận lại lần nữa.<br> <br>\"Vậy có ý gì chứ, Uyên Nhi lúc đó chỉ có hơn sáu mươi ký, làm gì đến nổi nứt xương tay?\" Ái Ái tức giận lên giọng, cho rằng Khang Bất Dịch và Lý Vũ Hàn bịa đặt thoát tội.<br>\"Để hôm nào mình qua nhà Bất Dịch tìm hồ sơ bệnh án cho coi\" Lý Vũ Hàn thản nhiên đáp trả, ngừng vài giây liền tiếp lời: \"Bất Dịch lúc đó rất gầy, sức lực cũng rất yếu, chính vì sau lần đó cậu ấy đã đi học boxing nên mới có được cậu ấy ngày hôm nay\"<br>Nghe đến đây Ái Ái có ý nghĩ nguyên nhân tác động khiến Khang Bất Dịch trở nên bạo lực xuất phát từ Du Uyên Nhi.<br><br>Tưởng tượng đến Ái Ái không biết nên khóc hay nên cười, chỉ vì một lần gặp gỡ, người mất trí nhớ, người trở nên bạo lực, đây chắc chắn là nghiệt duyên.<br>\"Không đúng, cho là Khang Bất Dịch nứt xương tay thì tại sao lại tránh mặt Uyên Nhi?\"<br>Lý Vũ Hàn nhếch môi cười, đây cũng là câu hỏi anh từng hỏi Khang Bất Dịch, anh thoải mái đáp: \"Khang Bất Dịch sợ Uyên Nhi nhìn thấy tay cậu ấy bó bột sẽ biết do đỡ cô ấy mà ra, lúc đó Uyên Nhi thế nào cũng sẽ mặc cảm vì thân hình mũm mĩm của mình\"<br>\"Cũng đúng\" Ái Ái gật gù tán thành, trước đây Du Uyên Nhi rất hay bị bạn bè trong lớp mang ngoại hình ra chế giễu, biết Khang Bất Dịch không những không chê bai mà còn nghĩ cho Du Uyên Nhi, ác cảm của Ái Ái dành cho anh liền giảm mạnh..<br><br>"]