["<br>Buổi sáng mở tủ lạnh ra, nhìn thấy những hộp kem bạc hà, chợt nhớ đến lời nói của Khang Bất Dịch tối qua, Du Uyên Nhi liền bật cười thẹn thùng.<br><br>Du Hiên Hạo đang đứng uống nước gần đó nhìn thấy Du Uyên Nhi đột nhiên cười không rõ lý do, anh kinh ngạc lén đến gần kiểm tra xem mới sáng ra đã có chuyện gì khiến em gái anh cười một mình như kẻ ngốc thế kia.<br><br>Mẹ Du từ ngoài vào thấy Du Hiên Hạo đang nhìn trộm Du Uyên Nhi, bà cũng hiếu kỳ nhẹ chân bước đến phía sau con trai, nhìn thử xem có vấn đề gì với hai đứa con mình.<br><br>Nhờ vợ đi pha trà mãi không thấy đâu, bố Du không đợi được nữa vào bếp, bắt gặp cảnh tượng kỳ lạ nối đuôi nhau nhìn về Du Uyên Nhi, ông tò mò đến sau vợ, nhìn từ bà sang Du Hiên Hạo rồi lại tập trung ánh nhìn sang Du Uyên Nhi.<br><br>Đang mãi nghĩ về Khang Bất Dịch, Du Uyên Nhi vừa xoay người lại bị Du Hiên Hạo và bố mẹ đứng sau lưng làm cô giật bắn mình.<br><br> <br>Du Hiên Hạo cũng bị mẹ làm cho giật mình, mẹ Du cũng bị chồng làm cho giật mình, kết quả cả nhà tự dọa nhau hét lên hoảng hốt.<br><br>Du Uyên Nhi ôm tim ngã vào tủ lạnh trợn mắt hít lấy hít để không khí bình tĩnh lại, hỏi: “Mọi người làm gì?”<br>Du Hiên Hạo quay qua hỏi bố mẹ Du với gương mặt chưa hết hoảng loạn: “Bố mẹ đứng sau lưng con làm gì?”<br>Mẹ Du tiếp tục xoay đầu đánh vào cánh tay bố Du, vừa qua cơn thót tim vẫn chưa hết sợ hoàn toàn: “Ông đứng sau tôi làm gì? Dọa hết cả hồn”<br>Bố Du ngơ ngác nhìn vợ và hai đứa con đang dán mắt vào mình chờ đợi, ông vô tội nói: “Tôi thấy mấy mẹ con bà xếp hàng nên tôi cũng đứng vào xem”<br>Vừa nghe bố Du nói xong Du Hiên Hạo liền hiểu ra đầu đuôi, anh quay ngược lại trách Du Uyên Nhi: “Mới sáng ra em đứng cười ngây ngốc đó làm gì? Làm anh tưởng em có vấn đề nên mới xem thế nào, kéo theo bố mẹ đây này”<br>Du Uyên Nhi không ý thức được những gì mình đã làm, hoang mang hỏi lại: “Em? Em có à?”<br>“Không được, anh phải gọi điện bảo Bất Dịch mang não em qua trả lại” Du Hiên Hạo lắc đầu chậc lưỡi đi ra ngoài.<br><br>Du Uyên Nhi nhìn sang bố mẹ, cả hai vốn không hiểu những gì đang diễn ra, nghe Du Hiên Hạo nói chỉ đoán được con gái của ông bà đang bận chìm đắm trong tình yêu.<br><br>Bố mẹ Du cười hiểu ý, người trở ra phòng khách, người vào pha trà, còn Du Uyên Nhi vẫn đứng ở tủ lạnh nghiêm túc động não mình đã làm gì.<br><br>Trở lại trường học sau hai tuần nghỉ Tết, học sinh lớp mười hai bắt đầu nháo nhào tập trung cho kỳ thi đại học diễn ra vào cuối tháng sáu, tuy còn cách ngày thi đến tận bốn tháng nhưng thời gian trôi qua nhanh đến mức chớp mắt một cái đã đi được rất xa.<br><br>Quãng đời học sinh chẳng còn bao lâu nữa cũng sẽ kết thúc, ngày nào còn khóc cười bên nhau thì nay đã phải chuẩn bị mỗi người một lối.<br><br>Ký ức tươi đẹp thời học sinh vẫn còn đó, chỉ sợ rằng sau này người thành công người thất bại, từ những người từng rất thân thiết bỗng chốc trở thành những kẻ xa lạ bởi biến chất của xã hội thay đổi lòng người.<br><br><br>Tiết thể dục vào buổi chiều, trong lúc đang cùng nhau chơi bóng cùng nam sinh lớp khác học thể dục cùng buổi, vô tình lọt vào mắt Lý Vũ Hàn là một nữ sinh buộc tóc đuôi ngựa đang đi cùng hai bạn nữ khác, trên tay ôm theo chồng vở.<br><br>Trước khi nữ sinh kia đi khỏi, Lý Vũ Hàn nhanh chóng kéo một bạn nam cùng lớp, nam sinh này có thể là trung tâm của mai mối, nếu ai muốn có số điện thoại hay mạng xã hội của nữ sinh trong trường chỉ cần bỏ tiền ra là có thể có được.<br><br>Lý Vũ Hàn chỉ tay về phía nữ sinh đang đi trên hành lang, hỏi: “Mày biết cô gái buộc tóc đó không?”<br>Nam sinh theo hướng Lý Vũ Hàn chỉ nhìn theo, rõ ràng nữ sinh đó hoàn toàn lép vế với hai nữ sinh xõa tóc xinh đẹp đi cùng, cậu ta nghi hoặc: “Mắt mày có vấn đề à? Lựa người xấu nhất mà hỏi?”<br>Lý Vũ Hàn bất ngờ tát vào đầu nam sinh, nghiêm túc chỉnh đốn: “Mở miệng ra chê ngoại hình con gái là loại đê tiện, có biết cô ấy không?”<br>Nam sinh xoa xoa chổ đầu bị đánh, nhăn nhó đáp: “Biết, học dưới chúng ta một khóa, muốn lấy số điện thoại à?”<br>Lý Vũ Hàn dõi theo nữ sinh đó, lắc đầu: “Sắp tốt nghiệp rồi lấy số điện thoại làm gì?” Nói rồi anh đẩy nam sinh đi chổ khác, thẳng thừng xua đuổi: “Đi ra đi!”<br>Khang Bất Dịch thấy Lý Vũ Hàn ngẩn người nhìn theo ba nữ sinh đang đi trong hành lang, anh bước đến gần hỏi nhỏ: “Lau nước bọt đi”<br>Lý Vũ Hàn không đề phòng vội làm theo lời Khang Bất Dịch, vài giây sau mới biết mình bị lừa, anh đấm vào tay Khang Bất Dịch, khoác cổ chỉ về ba nữ sinh đó hỏi: “Mày cảm thấy cô gái cột tóc đó thế nào?”<br>“Uyên Nhi đáng yêu lắm” Khang Bất Dịch bình thản đáp.<br><br> <br>Nét mặt Lý Vũ Hàn cứng đờ khó tin nhìn sang Khang Bất Dịch, cùng lúc Du Uyên Nhi đi chung với Ái Ái đến, anh liền tố cáo điều hư vô: “Uyên Nhi, mình sẽ không nói với cậu Bất Dịch vừa khen cô gái khác dễ thương đâu”<br>Khang Bất Dịch cùng Lý Vũ Hàn và Ái Ái đồng loạt nhìn qua phản ứng của Du Uyên Nhi, cô vẫn rất điềm nhiên không hề tỏ ra khó chịu hay không vui, bỗng lên tiếng hỏi: “Vũ Hàn, có người lọt vào mắt xanh của cậu rồi sao?”<br>Lý Vũ Hàn trợn mắt khó tin, hoài nghi nói: “Mình đang nói Bất Dịch, cậu ấy khen cô gái khác!”<br>Du Uyên Nhi cong môi cười, nhẹ nhàng đáp: “Bất Dịch sẽ không nhìn cô gái khác đâu, mặt mình to thế này, cậu ấy nhìn mãi cũng không hết”<br>Nói xong Du Uyên Nhi mở nắp chai nước suối lạnh vừa mua cho Khang Bất Dịch, anh vừa uống vừa dùng biểu cảm đắc ý lên mặt với Lý Vũ Hàn đang bất động một chổ.<br><br>Ái Ái cười lạnh khinh bỉ, ném chai nước cho Lý Vũ Hàn, không quên mắng mỏ: “Muốn phá thì phải lựa người mà phá, đúng là không có kinh nghiệm, ế là đúng lắm!”<br>Khóe môi Lý Vũ Hàn cong lên nhưng không phải cười, mà là khóc thét trong lòng không thể bày tỏ ra ngoài.<br><br><br><br>"]