["<br>Trên đường đến nhà xe cơn giận trong Khang Bất Dịch cũng đã vơi dần, Du Uyên Nhi nghiêm túc suy nghĩ xem phải làm cách nào để điều chỉnh lại tính tình nóng nảy của anh, tiếp đó là làm sao để anh và mẹ anh có thể ngồi xuống cùng nhau nói rõ hết tâm tư giấu kín.<br>Đang không tập trung, ngay khi Khang Bất Dịch vừa buông tay khỏi nón bảo hiểm vừa đội cho Du Uyên Nhi làm cô mất thăng bằng suýt nữa bật ngửa ra sau, may mắn nhờ anh nhanh tay chộp tay cô giữ lại, còn tặng kèm cho cô một nụ cười chọc quê.<br>Du Uyên Nhi để ý mỗi khi Khang Bất Dịch trêu được cô sẽ rất vui vẻ, vậy cứ lấy đây làm đà tiến lên, từ từ lấy lòng anh sau đó dần dần thay đổi tính nóng nảy của anh.<br>Lâu rồi mới được ngồi sau xe Khang Bất Dịch chở, so với việc ngồi xe hơi của anh trai thì Du Uyên Nhi vẫn thích được cùng người mình thích dầm mưa đội nắng.<br>Về đến cổng nhà, bố Du Uyên Nhi đang ngồi đánh cờ, mẹ cô đang tán dốc cùng những người phụ nữ khác, vừa thấy xe của Khang Bất Dịch, cả hai ngạc nhiên bật dậy vội vàng đi đến, khiến cho hàng xóm cũng phải chú ý.<br>Du Uyên Nhi được Khang Bất Dịch tháo nón ra, cô vừa định xoay người mở cửa cổng thì bố mẹ cô bỗng từ đâu chạy tới tay bắt mặt mừng cùng Khang Bất Dịch, vài giây sau hàng xóm năm sáu người cũng kéo đến vây quanh.<br>\"Giới thiệu với mấy anh chị, đây là con rể tương lai của tôi, vừa đẹp trai vừa ngầu nữa đúng không?\"<br>Sau màn giới thiệu đầu tự hào của mẹ Du Uyên Nhi là những tiếng trầm trồ cảm thán của hàng xóm.<br><br> <br>Du Uyên Nhi bám cửa cổng, ngơ ngác không tin đây là sự thật, nhất là phản ứng của bố mẹ cô khi thấy anh, đáng lẽ cả hai người họ phải giận anh vì anh từng làm cô buồn mới đúng chứ?<br>Trong lúc vào nhà, Du Uyên Nhi đi phía trước loáng thoáng nghe được tiếng mẹ cô thì thầm với bố cô: \"Hên quá, chưa bị hụt đứa con rể\"<br>Vừa vào đến cửa nhà thì Du Hiên Hạo cũng về tới, mọi người ngồi ở phòng khách trò chuyện.<br><br>Dù sao trước đó Du Uyên Nhi vì Khang Bất Dịch mà đau buồn, bố mẹ cô cũng phải chí ít đòi chút công bằng cho con gái.<br>Sau khi nghe Khang Bất Dịch trình bày đầu đuôi sự việc, bố mẹ Du Uyên Nhi bỗng thay đổi một trăm tám mươi độ quay qua chỉ trích cô thiếu kiên nhẫn, không chịu nghe anh giải thích đã nói lời chia tay.<br>Du Uyên Nhi nhìn bố mẹ bênh vực Khang Bất Dịch ra mặt, cô thẫn thờ nhìn qua Du Hiên Hạo mong mỏi chút thương cảm, nào ngờ anh chỉ nhếch môi cười như đoán trước được ngày hôm nay sẽ xảy ra.<br>Đang nói chuyện hăng say, mẹ Du đột ngột chuyển chủ đề không hề dự báo trước: \"Lúc nãy mẹ Kiến Thông có hỏi khi nào làm tiệc mừng Hiên Hạo về nước, tối nay tổ chức luôn có được không? Chúng ta ra ngoài ăn, sẵn tiện mừng Bất Dịch với Uyên Nhi làm lành, tụi con thấy thế nào?\"<br>\"Hai nhà thôi sao ạ, có ai nữa không?\"<br>Du Hiên Hạo vừa hỏi xong, Du Uyên Nhi liền lườm anh gằng giọng: \"Anh muốn ai?\"<br>\"Anh...!anh...!không có\" Du Hiên Hạo đổ mồ hôi lạnh, run rẩy lắp bắp.<br>\"À, con muốn hỏi Kiều An sao? Chắc có đó\" Mẹ Du sực nhớ ra liền nói thêm vào.<br>\"Con không đi\" Du Uyên Nhi giận dỗi đứng dậy bỏ một mạch lên lầu.<br>Cả Khang Bất Dịch lẫn bố mẹ Du đều không hiểu chuyện gì, Du Hiên Hạo bỗng lôi kéo Khang Bất Dịch ra sau hè nói chuyện.<br><br>Quan sát kỹ lưỡng không có ai mới lên tiếng đưa ra thỏa thuận: \"Cậu giúp tôi khuyên Uyên Nhi, tôi sẽ đồng ý cho cậu với em gái tôi qua lại với nhau\"<br>Khang Bất Dịch không hề lo sợ trước yêu cầu mang theo phần đe dọa của Du Hiên Hạo, anh bình thản đáp: \"Chú với dì đồng ý rồi\"<br><br>Du Hiên Hạo không thốt nên lời, vẫn không bỏ cuộc ra sức lay chuyển: \"Nhưng Uyên Nhi chỉ nghe lời tôi thôi\"<br>Khang Bất Dịch cười lạnh, xoay lưng bỏ đi không thèm đếm xỉa đến.<br><br>Du Hiên Hạo khổ tâm nhường một bước, vội hỏi: \"Tôi phải làm thế nào cậu mới giúp?\"<br>\"Tại sao khi nhắc đến Uyên Nhi lại nổi giận?\"<br>Du Hiên Hạo thở dài, nửa muốn nhắc đến nửa lại không, cuối cùng vẫn quyết định im lặng.<br>Sáu giờ tối chuẩn bị ra ngoài ăn tiệc mừng, Ái Ái bất ngờ xuất hiện trong dáng vẻ yểu điệu thục nữ váy trắng hiếm có, Du Hiên Hạo không hỏi cũng biết là Du Uyên Nhi rủ đến, còn lý do vì sao thì anh không rõ.<br>Lúc Du Uyên Nhi chuẩn bị xong xuống nhà thì bên ngoài có tiếng nói cười, bố mẹ Vương Kiến Thông cùng anh và cô gái tên Kiều An bước vào.<br>Khang Bất Dịch liếc xem Kiều An là ai lại khiến Du Uyên Nhi nổi giận khi nhắc đến, trong mắt anh ngoài Du Uyên Nhi ra thì thấy ai cũng như ai, trông như đại trà, bảo anh nhận xét vẻ ngoài người khác thế nào cũng vô ích.<br>Du Uyên Nhi khoát tay Ái Ái, kiêu ngạo lên mặt với Du Hiên Hạo, cố ý nói lớn cho tất cả cùng nghe thấy: \"Anh, chúng ta đều có cặp có đôi, hôm nay anh hạnh phúc nhất rồi nhé\"<br>Nụ cười trên môi Du Hiên Hạo hết sức gượng gạo, cứng nhắc gật đầu một cái.<br>Mọi người chuẩn bị ra xe đi đến nhà hàng đã đặt, hai cặp người lớn khoát tay nhau cười nói ra xe trước.<br><br> <br>Kiều An khoát tay Vương Kiến Thông nhưng ánh mắt lại dừng ở Du Hiên Hạo chờ đợi.<br>Du Uyên Nhi nhận ra ánh mắt Kiều An, cô cố ý hắng giọng sau lưng Du Hiên Hạo, anh hơi giật mình vội nắm lấy tay Ái Ái đi ra cửa, ngang qua liền lên tiếng hối Vương Kiến Thông cùng đi.<br>Đợi khuất khỏi tầm mắt, Du Uyên Nhi hừ lạnh một tiếng, Khang Bất Dịch chưa kịp hỏi cô đã bức xúc kể cho anh biết: \"Bất Dịch, cậu thấy có quá đáng không, ba người họ là bạn học chung lúc trẻ, cô gái Kiều An đó từng hứa đợi anh mình du học về, kết quả anh mình mới đi được hai tháng cô ta đã hẹn hò với bạn thân anh ấy\"<br>Khang Bất Dịch cong môi cười trước dáng vẻ kích động của Du Uyên Nhi, điềm tĩnh hỏi: \"Chỉ có vậy mà cậu tức giận vậy sao?\"<br>\"Đương nhiên là phải giận rồi, anh ấy vẫn còn lưu luyến không chịu buông\"<br>\"Chẳng phải rất giống cậu sao?\"<br>Một lời nói nhẹ nhàng của Khang Bất Dịch đủ nói lên sự si tình của anh em Du Uyên Nhi, thích một người liền thích đến cùng, kể cả khi người ta có làm lỗi vẫn chấp nhận bỏ qua làm lại từ đầu.<br>Nhờ lời nhắc nhở của Khang Bất Dịch, Du Uyên Nhi liền nhận ra si tình có thể là di truyền, cũng giống như cô từng nghe mẹ kể, khi còn trẻ dù hết lần này đến lần khác bị bố từ chối nhưng bà chưa từng bỏ cuộc, kết quả bà nhận được chính là những gì đang diễn ra ở hiện tại.<br><br>"]