["<br>Hôn lễ của Khang Bất Dịch và Du Uyên Nhi diễn ra vào cuối tháng năm, vest chú rể và váy cưới đều do Du Uyên Nhi tự may, không sang trọng lộng lẫy nhưng lại mang cảm giác giản dị mộc mạc.<br><br>Bữa tiệc rất đơn giản, khách mời chỉ có người nhà và bạn bè thân thiết, không ồn ào xa hoa nhưng lại tràn ngập không khí ấm cúng của gia đình.<br><br>Trước đó mẹ Khang Bất Dịch từng nghĩ sẽ không được tham dự vào hôn lễ của con trai nhỏ nên đã tặng bộ trang sức hồi môn cho Du Uyên Nhi trước.<br><br>Nhưng không chỉ bà mà bố Khang cũng được mời đến, còn được tận tay đeo bộ trang sức quý giá ấy lên cho người con gái mà con trai bà chọn làm vợ.<br><br>Rồi nỗi hận nào cũng sẽ nguôi ngoai, trưởng thành rồi sẽ hiểu người lớn luôn có những nỗi khổ riêng của họ mà không ai cảm nhận được.<br><br> <br>Ánh đèn vàng cam dịu nhẹ bao trùm không gian bữa tiệc, những tiếng nói cười vui vẻ từ bàn tiệc này đến bàn tiệc khác.<br><br>Hôn lễ chỉ là một hình thức, quan trọng là tình cảm của nhân vật chính.<br><br>Du Hiên Hạo ở cùng chổ với Khang Bất Dịch ngoài sảnh chính, mới đó đã phải giao em gái cho người khác, trong lòng anh tuy có không nỡ nhưng lại cảm thấy yên lòng khi đứa em gái anh lo lắng đã tìm được bến đỗ của cuộc đời.<br><br>“Bất Dịch, tôi mong từ giờ đến hết đời sẽ không phải nghe câu hết tình cảm hay sai lầm của tuổi trẻ từ cậu”<br>Khang Bất Dịch nhếch môi cười, bình thản đáp: “Tôi không giống như anh, nếu một cuộc tình không có kết quả tôi sẽ không bắt đầu, tôi thích Uyên Nhi từ những ngày vẫn chưa hiểu tình yêu là gì, thay vì lo tôi đổi lòng thì anh mau chóng kết thúc quãng đời độc thân của anh đi, con trai anh Di đã hai tuổi, còn anh! ?”<br>Khang Bất Dịch châm chọc được Du Hiên Hạo liền lắc đầu chậc lưỡi chê bai, người bị hại Du Hiên Hạo tức đến sôi máu vẫn không thể đáp trả lại, đành nuốt ngược cơn giận vào bụng.<br><br>“Phải rồi” Khang Bất Dịch sực nhớ ra một chuyện liền bổ sung thêm, kiêu ngạo nói: “Từ hôm nay trở đi sẽ không ai gọi Uyên Nhi là em gái Du Hiên Hạo, họ sẽ gọi cô ấy là vợ Khang Bất Dịch, thế nên sau này không cần lấy thân phận ra so sánh, kẻo người đáng thương lại là anh”<br>Du Hiên Hạo: “! ”<br>Trong phòng chờ, Ái Ái nhìn Du Uyên Nhi rạng rỡ trong váy cưới, chỉ một chiếc khăn voan đội đầu, không cần hoa, không cần vương miện cũng đã có thể trở thành một cô dâu xinh đẹp trong ngày vui của riêng mình.<br><br>Ái Ái rít một hơi cảm thán: “Không ngờ cậu và Bất Dịch lại trở thành một gia đình, ngày cậu muốn bắt đầu mối quan hệ với cậu ấy, mình thực sự đã rất sợ cậu ấy không phải là một người con trai tốt mà cậu nên thích, giờ thì mình đã biết mình sai rồi.<br><br>Bất Dịch đối với người khác quả thật không phải người tốt, nhưng cậu ấy đối với cậu lại là một người đáng tin cậy”<br>Du Uyên Nhi nhìn Ái Ái đứng sau lưng thông qua gương, cô nở nụ cười hãnh diện, nhẹ nhàng nói: “Có lẽ là mình may mắn, cũng có lẽ kiếp trước mình đã sống tốt nên mới gặp được một người vì mình mà thay đổi.<br><br><br>Mình cũng đã nhiều lần nghi ngờ bản thân chỉ thích Bất Dịch của ngày xưa, sau đó mình đã nhận ra làm gì có một Khang Bất Dịch dịu dàng mình từng gặp, là do mình được đối xử thiên vị nên cứ mãi lầm tưởng người con trai mình thích từng là hai người khác nhau”<br>Ái Ái gật gù tán thành, tò mò hỏi thêm: “Dù là vậy, cậu không nghĩ kết hôn thế này là sớm sao?”<br>Du Uyên Nhi bật cười, thật lòng đáp: “Đời người ngắn lắm, còn chưa biết có thể đi cùng nhau đến đâu, nên khi còn có thể, mình luôn trân trọng quãng thời gian có thể bên cạnh Bất Dịch.<br><br>Vả lại, không thể gọi là kết hôn sớm hay muộn, khi tình yêu đủ sâu đậm, người mình yêu đủ quan trọng thì trao cho đối phương danh phận là điều nên làm”<br>Ký tên, chính thức trở thành vợ chồng hợp pháp.<br><br>Trao nhẫn, chính thức công khai trở thành vợ chồng.<br><br>Từ những ngày đầu bắt đầu mối quan hệ không nhận được sự ủng hộ nào, thậm chí còn có rất nhiều lời ra tiếng vào, kết thúc hẹn hò bằng một hôn lễ lại nhận được sự chúc phúc của tất cả mọi người.<br><br>Tám năm trước, trong lúc cuộc sống Khang Bất Dịch tăm tối nhất vô tình gặp được Du Uyên Nhi, cô như một nguồn năng lượng tích cực cứu rỗi tâm hồn anh.<br><br> <br>Tám năm trước, khi Du Uyên Nhi luôn bị người khác chê cười vì ngoại hình mũm mĩm xấu xí của mình, cô lại gặp được một Khang Bất Dịch ấm áp nhất mang đến cho cô những cảm xúc rung động đầu đời.<br><br>Tám năm trước, cứ ngỡ có duyên không phận.<br><br>Tám năm sau, cùng đứng lên lễ đài với tư cách cô dâu chú rể của nhau.<br><br>Kết thúc một mối quan hệ cũng là bắt đầu một mối quan hệ, không hẹn hò nữa thì kết hôn, không muốn sống trong hôn nhân nữa thì quay lại hẹn hò, chỉ cần tình yêu vẫn còn đó, chỉ cần không chừa vị trí cho người khác bước vào thì chẳng bao giờ có kết thúc mãi mãi.<br><br><br><br>"]