["<br>Mười lớp, mỗi lớp hai người, riêng Khang Bất Dịch và Du Uyên Nhi là trường hợp đặc biệt nên tổng cộng có hai mươi hai người tham gia vào hoạt động thực tế trong rừng.<br>Trong sảnh chính, chỉ huy bên trên hướng dẫn những cách sử dụng các vật dụng sinh tồn và thao tác thực hiện như các kiểu thắt dây thừng, sử dụng dao, dây cưa,...<br>Học sinh bên dưới ngồi bệt trên đất tập trung lắng nghe, Du Uyên Nhi ngồi cùng Điền Văn ở phía trên Khang Bất Dịch và Lý Vũ Hàn.<br>Quan sát Điền Văn một lúc, Lý Vũ Hàn vẫn không vừa mắt, anh hiểu rõ mình đang có ác cảm với cô bạn này, có thể vì trong lòng anh đã ủng hộ Du Uyên Nhi và Khang Bất Dịch nên khi có cô gái khác muốn tiếp cận chia rẽ khiến anh vô cùng chướng mắt.<br>Điền Văn đúng là học lực rất giỏi, thể lực cũng rất tốt, điều kiện hay ngoại hình đều không tồi nhưng lại thích giả vờ làm kẻ yếu đuối.<br><br>Lý Vũ Hàn làm bạn với Khang Bất Dịch một thời gian dài nên biết được, ngoài Du Uyên Nhi ra chẳng ai dại dột chạy theo một học sinh hư hỏng \"nức tiếng\" như Khang Bất Dịch.<br>Đặt lên bàn cân so sánh quả thật Điền Văn có chút nhỉnh hơn, nhưng so về con người thật Du Uyên Nhi hoàn toàn thắng áp đảo.<br><br> <br>Lý Vũ Hàn tận mắt nhìn thấy Khang Bất Dịch được Du Uyên Nhi từng chút cảm hóa, chỉ cần bấy nhiêu cô đã đạt mười điểm tròn.<br>Trên đường trở về sau buổi huấn luyện lý thuyết trời cũng đã nắng lên, trên mặt đất vẫn còn đọng lại những vũng nước to nhỏ.<br><br>Ban sáng trời âm u qua mấy tiếng dài đằng đẳng cũng đã trong xanh trở lại.<br>Đến ngõ quẹo về khu ký túc xá, Khang Bất Dịch nắm cổ tay Du Uyên Nhi đang được Điền Văn khoác tay kéo về phía anh.<br><br>Trong lúc Du Uyên Nhi còn ngơ ngơ ngác ngác, anh chậm rãi lên tiếng: \"Đến cửa hàng\"<br>\"Ờ, được\" Du Uyên Nhi mơ màng gật đầu.<br>Khang Bất Dịch và Du Uyên Nhi vừa cất bước, Điền Văn liền nhanh nhẹn cất lời: \"Hai cậu đến cửa hàng à? Mình cũng đang muốn đi đến đó, hay là đi chung đi?\"<br>Du Uyên Nhi gật đầu đồng ý, Điền Văn liền hào hứng chuyển hướng đến khoát tay cô.<br>Cùng lúc ấy, đôi mày Khang Bất Dịch khẽ chau lại khó chịu, Lý Vũ Hàn cũng nhếch môi cười khinh mà theo sau.<br>Vào cửa hàng, đến khi thấy Khang Bất Dịch lấy hai hộp kem bạc hà từ tủ lạnh ra Du Uyên Nhi mới nhớ đến tin nhắn đêm qua, cô mong chờ hỏi: \"Sao lại mua kem cho mình?\"<br>\"Dỗ cậu còn gì?\"<br>Khang Bất Dịch nói rồi xoay người đi tính tiền, Du Uyên Nhi dù kiềm chế như thế nào cũng không ngăn được khóe môi cong lên cao, tim cô đập thình thịch vì kích động, cảm giác yêu đương thật khiến người ta muốn bay lên trời.<br>Mua xong đồ trở về ký túc, Du Uyên Nhi nghe Điền Văn đi bên cạnh hỏi kem có ngon không, cô không nghĩ ngợi gì đã lấy hộp kem còn nguyên trên tay Khang Bất Dịch đưa cho Điền Văn.<br>Trước hành động của Du Uyên Nhi, Điền Văn càng phấn khích bao nhiêu thì sắc mặt Khang Bất Dịch càng khó coi bấy nhiêu, anh mua hai hộp vì lo cô ăn không đủ, kết quả cô lại nhường cho người khác.<br>Khang Bất Dịch tức giận không đi bước nhỏ cạnh Du Uyên Nhi nữa, cố tình sải bước bình thường liền vượt mặt bỏ cô một đoạn xa.<br><br>Du Uyên Nhi ngỡ ngàng khi Khang Bất Dịch bỗng nhiên bỏ rơi cô, chưa kịp định thần thì Lý Vũ Hàn đã lên giọng trách móc: \"Uyên Nhi, tối qua cậu gián tiếp bảo Bất Dịch vô tâm, vậy nên nãy giờ cậu trực tiếp vô tâm với cậu ấy à?\"<br>\"Mình không có\" Biểu cảm Du Uyên Nhi hoàn toàn vô tội, vội vàng đuổi theo Khang Bất Dịch.<br>Ngay khi Khang Bất Dịch và Du Uyên Nhi rời khỏi, Lý Vũ Hàn lập tức giật lại hộp kem trong tay Điền Văn, chán ghét nói: \"Tránh xa Du Uyên Nhi ra trước khi người nhắc nhở là Khang Bất Dịch\"<br>Điền Văn dõi mắt theo Lý Vũ Hàn cũng bỏ đi, không có ý lên tiếng phân trần, dù Khang Bất Dịch đã được Du Uyên Nhi khống chế tính bạo lực cũng không có nghĩa anh không còn bạo lực.<br>Đuổi kịp Khang Bất Dịch thì Du Uyên Nhi đã cạn oxi trong phổi, cố bám lấy cánh tay anh giữ lại đồng thời làm điểm tựa hít thở không khí, đợi hô hấp ổn định lại mới gấp gáp mở lời: \"Bất Dịch, cậu đừng hiểu lầm, tại vì Điền Văn không biết nói chuyện với ai nên mình mới trò chuyện với cô ấy\"<br>\"Vậy còn kem tôi mua cho cậu?\" Khang Bất Dịch lạnh lùng hỏi.<br>\"Dù sao cậu không ăn, cho cô ấy một hộp cũng được mà?\" Du Uyên Nhi thành thật đáp.<br>Khang Bất Dịch không nói gì nữa, cơn phẫn nộ càng dâng cao, anh hất tay Du Uyên Nhi ra tiếp tục đi về phía trước.<br>\"Bất Dịch!\" Du Uyên Nhi bất lực gọi tên anh, bước chân rối loạn đuổi theo, khổ sở nhận lỗi: \"Cậu đừng giận, mình hứa từ giờ sẽ không lo nói chuyện với người khác bỏ quên cậu, cũng sẽ trân trọng những gì cậu cho mình\"<br>Ánh mắt lạnh lẽo của Khang Bất Dịch vẫn hướng về trước, hai tay đút túi quần, bước chân vẫn giữ tốc độ tương đối nhanh so với Du Uyên Nhi.<br>Du Uyên Nhi đang bám theo bỗng nhiên không theo nữa, Khang Bất Dịch cũng chịu dừng chân xoay đầu nhìn, lúc này mới phát hiện cô ngồi trên nền cát ẩm gục đầu khóc.<br><br> <br>Cô không phải ăn vạ, mà do bước quá nhanh làm vướng chân vào nhau nên mới ngã, ngã rồi ngồi dậy lại thấy bị anh giận nên tủi thân mà khóc.<br>Khang Bất Dịch khẽ cong môi cười, anh quay lại ngồi chổm xuống trước mặt Du Uyên Nhi, bày ra vẻ mặt cao thượng: \"Khóc cái gì?\"<br>Du Uyên Nhi ngẩng đầu nhìn Khang Bất Dịch, trên gương mặt vẫn còn vương lại nước mắt, cô nghiêm túc hỏi: \"Bất Dịch, hình như dạo gần đây chúng ta cãi nhau hơi nhiều phải không?\"<br>\"Chúng ta không cãi nhau, đều do cậu kiếm chuyện trước\" Khang Bất Dịch lạnh nhạt đáp.<br>\"Vậy làm sao bây giờ? Mình không muốn chúng ta như thế này đâu\"<br>Khóe môi Khang Bất Dịch cong nhẹ, anh khẽ hắng giọng, điềm tĩnh đưa ý kiến: \"Thế hôn một cái nhé?\"<br>Nghe xong Du Uyên Nhi mặt đỏ bừng bừng, mắt cũng chẳng dám nhìn thẳng vào anh, qua một lúc lâu mới căng thẳng đề nghị: \"Hay chúng ta cứ cãi nhau thêm một lúc nữa đi\"<br>Khang Bất Dịch bật cười không nói, đỡ Du Uyên Nhi đứng dậy cùng trở về khu ký túc xá..<br><br>"]