["<br>Nghe thấy câu hỏi ngoài dự đoán, Du Uyên Nhi cười bất lực không đáp, qua một lúc biểu cảm Khang Bất Dịch bỗng ngỡ ra, cười ngại ngùng nói: “Là tôi à? Suýt thì quên mất”<br>Du Uyên Nhi cười dịu dàng, chuyển sang chủ đề khác thôi không trêu Khang Bất Dịch, cô hỏi: “Sao cậu ngủ sớm vậy? Không đón giao thừa à?”<br>Khang Bất Dịch trở người nằm sấp, lạnh nhạt đáp: “Vô vị”<br>“Vậy cậu ngủ tiếp đi, mình cúp máy nhé?”<br>“Đợi đã, cậu gọi chỉ hỏi tôi có thấy bạn trai cậu đẹp trai thôi à?”<br>Du Uyên Nhi nhất thời không biết đáp thế nào cho đúng, cô gọi cho Khang Bất Dịch vì nghĩ anh cũng đang đợi đón giao thừa, lý do còn lại là muốn xem liệu anh có đang đeo hoa tai hay không, việc nói anh đẹp trai cũng chỉ là do hoàn cảnh tự nhiên đưa đẩy, anh lại lấy cái tự nhiên đó quy thành mục đích chính của cô gọi điện cho anh.<br><br>“Mình! không biết cậu đang ngủ, cậu ngủ đi” Du Uyên Nhi cười gượng gạo thúc giục anh.<br><br>Khang Bất Dịch bỗng ngồi dậy tựa lưng vào thành giường, nghiêm túc chất vấn: “Còn giả vờ làm gì? Tôi tỉnh ngủ rồi, muốn bày tỏ gì thì làm đi”<br>Vẻ mặt Du Uyên Nhi lộ rõ sự ngạc nhiên, đang yên đang lành nhỡ khen Khang Bất Dịch một câu đã bị anh đẩy vào con đường ẩn chứa nhiều tâm tư chưa bày tỏ.<br> <br><br>“Bé nhỏ!”<br>Du Hiên Hạo đẩy cửa bước vào, hai tay đút quần thong thả đến gần giường Du Uyên Nhi, thấy cô đang giơ điện thoại lên liền cười ẩn ý hỏi: “Làm gì vậy? Nói chuyện với Bất Dịch?”<br>Du Uyên Nhi khẽ gật đầu, Du Hiên Hạo đến ngồi cạnh cô nhìn Khang Bất Dịch trong màn hình điện thoại, có cơ hội liền giở trò chọc tức: “Bất Dịch, tôi không làm phiền cậu trò chuyện với em gái tôi đâu, tôi chỉ muốn sang lì xì cho nó thôi”<br>Nói rồi Du Hiên Hạo rút bao đỏ trong túi ra, lôi sấp tiền tầm khoảng mười tờ ra khỏi bao một chút, qua màu sắc có thể biết được ngay là mệnh giá lớn nhất, anh tự hào khoe khoang: “Thật ngại quá, người anh trai này chỉ có điều kiện, cậu muốn mang em gái tôi về nhà cậu thì phải biết tự lượng sức mình, nhé?”<br>Du Uyên Nhi cười không được, khóc cũng chẳng xong, lén đẩy nhẹ chân Du Hiên Hạo chổ khuất camera.<br><br>Liếc nhìn Khang Bất Dịch đang bất mãn ra mặt, Du Hiên Hạo cười cười gian manh đưa bao lì xì cho Du Uyên Nhi, cố tình kéo đầu cô hôn lên má cô giữ vài giây đến khi bị đẩy ra mới chịu thôi, trước khi đi còn nói với Khang Bất Dịch đang cau chặt mày bằng thái độ bất đắc dĩ: “Thật ngại quá, em gái tôi lớn lên nhờ tôi hôn mỗi ngày đấy”<br>Du Uyên Nhi khổ tâm nhìn Du Hiên Hạo đắc ý rời khỏi phòng cô, lúc nhìn lại Khang Bất Dịch với sắc mặt cực kỳ tệ khiến cô có chút chột dạ, nụ cười cũng trở nên hết sức mất tự nhiên, căng thẳng giải thích: “Anh mình! hay đùa như vậy”<br>“Không vui” Khang Bất Dịch lạnh mặt phản hồi, ngưng vài giây anh bỗng tiếp lời nhắc nhở: “Cậu còn nợ tôi một nụ hôn”<br>Con ngươi Du Uyên Nhi đảo qua lại, ngước lên trần rồi lại hướng xuống dưới không dám trực tiếp đối mặt, đôi môi khẽ mím nhẹ, hai gò má dần ửng hồng, bối rối nên lung tung đáp: “Năm mới tốt lành”<br>Khang Bất Dịch nhếch môi cười, ánh mắt trở nên tràn ngập ngọt ngào.<br><br>Mùng một Tết Du Uyên Nhi phải cùng gia đình đi chúc Tết họ hàng, Khang Bất Dịch nằm dài trong phòng nhìn chằm chằm vào màn hình điện thoại chờ cái tên “Bé nhỏ” trong danh bạ xuất hiện.<br><br>Đêm thức khuya cùng Du Uyên Nhi đón giao thừa, ban ngày như kẻ mất hồn chờ điện thoại của cô nên ngủ quên từ khi nào, điện thoại trong tay bỗng rung lên liên hồi, Khang Bất Dịch lập tức bừng tỉnh giơ điện thoại lên, vừa thấy Du Uyên Nhi gọi đến liền vội bắt máy.<br><br>Đầu dây bên kia truyền đến giọng nói hứng khởi của Du Uyên Nhi: “Bất Dịch, cậu đang làm gì đó?”<br>Miệng thì cười nhưng Khang Bất Dịch lại lạnh nhạt đáp: “Ngủ”<br>“Hả? Năm giờ chiều rồi còn ngủ à?”<br><br>“Ai tối qua nửa đêm lôi tôi dậy?”<br>Du Uyên Nhi qua điện thoại cười hì hì, tông giọng chợt nhỏ như lời thì thầm, pha thêm chút lưỡng lự: “Cậu! có muốn gặp mình không?”<br>Qua vài giây bất động, Khang Bất Dịch vẫn không vững lòng mà cuốn theo, nhẹ nhàng đáp: “Muốn”<br>“Vậy cậu đếm đến ba đi, mình sẽ dùng phép dịch chuyển đến chổ cậu”<br>“Ấu trĩ” Khang Bất Dịch bật cười, vẫn mong chờ đếm: “Một, hai, ba”<br>Ngay khi số ba vừa thoát khỏi cổ họng của Khang Bất Dịch, tiếng chuông nhà anh bỗng reo lên, anh kinh ngạc ngồi bật dậy không dám tin, vội vàng lao ngay xuống ra mở cửa.<br><br>Lướt qua Kim Mỹ từ trong bếp đi ra, Khang Bất Dịch chạy nhanh ra ngoài, ngay ở cổng Khang Bất Di vừa mở cửa, chỉ có bạn bè là con trai của anh trai anh và Du Hiên Hạo, hoàn toàn không có bóng dáng Du Uyên Nhi.<br><br>Trong lòng Khang Bất Dịch dâng lên nỗi hụt hẫng tột độ, ngay trong giây phút liền nhớ đến chuyện năm xưa, hiểu được cảm giác của Du Uyên Nhi khi vô cùng mong chờ lại không nhìn thấy anh.<br><br>Đến khi thoát khỏi suy nghĩ, va vào tầm mắt Khang Bất Dịch là đôi chân nữ thon thả đứng trước mặt, chiếc váy ngắn cổ vuông tay phồng trên khuỷu tay, mái tóc dài xoăn nhẹ, nụ cười rạng rỡ cùng đôi má lún đồng tiền trên đôi má phúng phính.<br><br>Đứng cách nhau hơn năm mét, Khang Bất Dịch ngẩn ngơ nhìn cô gái đối diện, nụ cười cũng vô thức hiện lên trên gương mặt bất cần thường ngày.<br><br> <br>Khang Bất Di đến đẩy vai Khang Bất Dịch, cười cười hỏi: “Đứng ngẩn ra đó làm gì?”<br>Du Hiên Hạo khoác vai Du Uyên Nhi, dùng vẻ mặt khiêu khích nhìn Khang Bất Dịch: “Đừng có tùy tiện nhìn con gái nhà người ta như vậy, tôi nhìn còn sợ đấy”<br>Nụ cười trên môi Khang Bất Dịch tắt ngay không đến một giây, anh dùng ánh mắt sắc bén nhìn Du Hiên Hạo, sải bước dài đến nắm lấy cổ tay Du Uyên Nhi kéo về phía anh, phong thái tự tin không hề bị lung lay: “Dù là anh em ruột thì lớn rồi vẫn phải giữ khoảng cách, điều cơ bản anh cũng không biết sao? Giỏi như vậy thì anh làm trước mặt bạn gái anh đi”<br>Du Uyên Nhi mím môi nhịn cười, lén liếc nhìn Du Hiên Hạo, cô hoàn toàn tán thành quan điểm này của Khang Bất Dịch, biết rằng anh trai cô muốn trêu nhưng nhỡ để Khang Bất Dịch hay Ái Ái thấy cũng không phải chuyện hay.<br><br>Vừa ngẩng đầu đã bắt gặp gương mặt cùng đôi mắt đậm nét cười của Khang Bất Dịch dành cho mình, Du Uyên Nhi xấu hổ xoay mặt chổ khác, không cách nào khống chế khóe môi đang cong lên cao.<br><br>Du Hiên Hạo nuốt ngược cơn giận vào bụng, dù gì cũng là đầu năm không nên cãi nhau, Khang Bất Di bỗng vỗ vai anh, dùng vẻ mặt hiểu ý an ủi bạn.<br><br><br><br>"]