["<br>Buổi tối sau khi ăn cơm, Du Uyên Nhi trở về phòng học bài, học xong liền lấy những quyển vở Khang Bất Dịch đưa để chép bài cho anh.<br><br>Cô phát hiện cách anh ghi bài không lan man dài dòng, chỉ ghi những ý chính quan trọng, anh trai cô trước đây cũng giống như vậy, chứng tỏ bộ não của người thông minh và người bình thường lại khác biệt ở chi tiết nhỏ này.<br>Qua chín giờ, trong lúc Du Uyên Nhi đang mãi mê chép bài cho Khang Bất Dịch, điện thoại cô bỗng rung lên liên hồi, vừa nhìn thấy cái tên \"Khang Bất Dịch\" cô vội vàng cầm lên bắt máy, giọng nói thân thiện hết sức miễn cưỡng: \"Bất Dịch\"<br>Đầu dây bên kia truyền đến giọng nói trầm trầm của Khang Bất Dịch: \"Chép đến đâu rồi?\"<br>\"Mình chép được hai môn rồi\" Du Uyên Nhi thành thật khai báo, ngó khắp bàn kiểm tra xem còn bao nhiêu môn nữa mới xong.<br>\"Ừ, chép đi, tôi đi ngủ\"<br>Nói xong Khang Bất Dịch liền cúp máy, Du Uyên Nhi ngơ ngác không hiểu chuyện gì đang xảy ra, trên đời này tìm đâu ra người con trai thiệt tình như anh?<br> <br>Trong đêm tối thanh tịnh, Du Uyên Nhi chợt nhớ đến những mấu chốt liên quan đến Khang Bất Dịch, trong lòng cô lập tức sục sôi muốn mau chóng tìm ra những ký ức liệu có liên quan đến anh.<br>Càng nghĩ Du Uyên Nhi như ngồi trên lửa đốt, sau một lúc lưỡng lự không chịu được nữa liền vội vàng xuống nhà tìm mẹ.<br>Bố mẹ Du Uyên Nhi đang cùng nhau xem phim bộ ở phòng khách, cô vội chân ngồi xuống bên cạnh mẹ, gấp gáp hỏi vào vấn đề quan trọng: \"Mẹ, mẹ có biết chuyện bạc hà và sân bóng rổ trước đây của con không?\"<br>Không chỉ mẹ Du Uyên Nhi mà bố cô cũng ngạc nhiên ngồi thẳng người, bà nghiêm túc nhìn cô hỏi: \"Con nhớ ra gì rồi sao?\"<br>\"Nhớ? Tức là thật sự có sao mẹ? Nhưng nhớ ra là ý gì?\" Du Uyên Nhi càng nghe càng mơ hồ, chuyện cô thật sự quên đi một phần ký ức hoàn toàn có thật.<br>Mẹ Du Uyên Nhi khẽ thở dài, mang chuyện quá khứ nhắc lại: \"Cách đây bốn năm, một buổi chiều con đi qua nhà Ái Ái về liền hí hửng khoe vừa quen một anh trai nhỏ ở sân bóng, anh cứu con khỏi quả bóng đang bay tới, còn mua kem vị bạc hà cho con.<br><br>Sang hôm sau con lại chạy ra sân bóng tìm anh trai nhỏ đó nhưng không gặp, đến một hôm trời mưa lớn con vẫn trốn nhà ra sân bóng, kết quả về bị cảm một trận lớn đến hôn mê, lúc tỉnh lại chẳng nhớ gì về chuyện đó nữa, thế nên bố mẹ cũng không nhắc đến\"<br>Nghe những gì mẹ kể, Du Uyên Nhi có thể chắc chắn người anh trai nhỏ đó chính là Khang Bất Dịch, mùi hương bạc hà trên cơ thể anh, lần cứu cô ở sân bóng rổ đó, anh đối xử đặc biệt với cô đều là vì đã nhận ra cô.<br>Du Uyên Nhi trở về phòng trong trạng thái thẫn thờ, cô ngồi sụp xuống sàn bật khóc, đột nhiên cảm thấy vô cùng tức giận bản thân vì có thể quên chuyện lớn như vậy.<br>Sau một đêm dài thao thức, Du Uyên Nhi tinh thần uể oải xuống nhà, cô vẫn luôn tự hỏi rằng tại sao Khang Bất Dịch sớm nhận ra cô nhưng lại không nói cho cô biết, chưa kể một người với tính tình nóng nảy như anh lại có thể kiên nhẫn chờ đến lúc cô nhận ra anh.<br>Kết thúc bữa sáng, Du Uyên Nhi ra khỏi nhà chuẩn bị đến trường, ngay khi mở cửa cổng lập tức nhìn thấy bóng dáng mà cô đã nghĩ suốt từ đêm hôm qua đến tận giờ phút này.<br>Khang Bất Dịch ngồi ngược chiều xe gác chân trên mô tô, vẫn là vẻ mặt vô cảm pha sự bất cần thường thấy.<br>Cả hai chạm mắt nhau, đối với Du Uyên Nhi hiện tại không còn là sự sợ hãi khi đối diện với Khang Bất Dịch, mà là sự áy náy liên tục giằng xé lòng dạ cô.<br>Lấy tất cả dũng khí bước đến bên cạnh Khang Bất Dịch, cô nhìn thẳng vào mắt anh, cảm xúc nghẹn ngào dâng trào, đến tận thời khắc này cô vẫn không dám tin sự tồn tại của anh trong ký ức bị lãng quên của cô vô cùng đặc biệt.<br><br><br>Điều ấy khiến Du Uyên Nhi càng tin tưởng vào con người Khang Bất Dịch hiện tại không phải là thật, bởi nếu ngày ấy anh đáng sợ thì cô đã không chủ động đi tìm anh đến mức đổ bệnh, càng sẽ không gọi anh bằng cái tên “Anh trai nhỏ” hết sức thân thiết.<br>Du Uyên Nhi vừa mở miệng định hỏi Khang Bất Dịch chuyện năm đó, cùng lúc anh hàng xóm cạnh nhà từ bé đến lớn Vương Kiến Thông bỗng xuất hiện, anh mặc bộ vest chỉnh tề, tóc tai chải chuốt gọn gàng, chân đi giày da đến bên cạnh cô với vẻ mặt lo lắng.<br>“Uyên Nhi, chẳng phải chân em vẫn đang bị đau sao? Sao không nói anh đưa em đi?”<br>“Phải, nhưng bạn đã đón em rồi” Du Uyên Nhi khách sáo nói, bước chân vô thức lùi đến chổ Khang Bất Dịch.<br>Khang Bất Dịch đưa mắt nhìn chiếc xe hơi sang trọng đổ trước nhà Vương Kiến Thông, sau đó lại đối mắt nhau với tư cách hai người đàn ông ngầm tranh giành việc ai sẽ là người đưa Du Uyên Nhi đến trường.<br><br>Anh không hề nóng vội, lên tiếng hỏi: “Đi với ai?”<br>Nghe Khang Bất Dịch hỏi, Du Uyên Nhi liền xoay đầu qua nhanh nhảu đáp: “Đương nhiên là đi với cậu rồi”<br>Khang Bất Dịch nhếch nhẹ môi khiêu chiến với Vương Tư Thông, anh đứng xuống đất đặt tay ở hai bên dưới xương xườn của Du Uyên Nhi nhấc cô ngồi lên yên sau, anh cởi áo khoát đen bằng da buột hai tay áo ở dưới đùi cô che chổ chân váy lại, kế tiếp lấy nón bảo hiểm fullface đội lên cho cô.<br>Du Uyên Nhi chưa từng đội nón bảo hiểm to trước đó nên khi Khang Bất Dịch vừa buông tay khỏi nón cô cảm giác đầu mình bị kéo lắc lư, suýt chút bật ngửa ra sau xe, may mà anh kịp giữ tay cô lại để ngồi vững.<br> <br><br>Trong tầm mắt Du Uyên Nhi vô tình bắt gặp trên gương mặt của Khang Bất Dịch thoáng lên nét cười, dù rất nhanh quay lại bộ dáng lạnh lùng nhưng trái tim cô vẫn dâng lên cảm giác xao xuyến.<br>Ngay khi Khang Bất Dịch ngồi lên xe, do lần đầu không có kinh nghiệm nên lo lắng dẫn đến hành động của Du Uyên Nhi có chút bạo dạn vòng tay ôm chặt eo anh.<br>Khóe môi Khang Bất Dịch cong lên cao, sau vào giây mới quay đầu nhìn Du Uyên Nhi bằng vẻ mặt bất mãn: “Cậu giữ một chút giá có được không?”<br>Do nón bảo hiểm che khuất chỉ còn chừa đôi mắt vô tội của Du Uyên Nhi, cô nghiêm túc lắc đầu: “Tính mạng vẫn quan trọng hơn”<br>Đối diện tỏ ra chán ghét, vừa quay mặt đi Khang Bất Dịch lại không điều khiển được bản thân liên tục cong môi cười, ngay cả trái tim vốn đóng băng cũng bắt đầu nóng dần lên.<br>Khang Bất Dịch đội nón lên khởi động xe lái đi, Vương Tư Thông vẫn đứng yên đó nhìn theo, trên gương mặt điềm tĩnh được thay thế bằng sự khó chịu tức tối..<br><br>"]