["<br>Buổi trưa ăn cơm dưới nhà ăn, Thiên Ngọc bưng cơm đến bàn Du Uyên Nhi, cất giọng dịu dàng hỏi: \"Mình ngồi đây được không?\"<br>Du Uyên Nhi vui vẻ gật đầu, Thiên Ngọc liền ngồi xuống đối diện cô.<br>Quan sát Khang Bất Dịch và Lý Vũ Hàn vẫn không đếm xỉa suốt một buổi sáng, Thiên Ngọc nghĩ ngợi rồi lên tiếng hỏi: \"Bất Dịch, Vũ Hàn, mình nhớ hai cậu chưa bao giờ ăn cơm ở nhà ăn thì phải”<br>\"Cậu quen hai người họ sao?\" Ái Ái ngồi bên cạnh tò mò hỏi.<br>Thiên Ngọc khẽ gật đầu, thấy Khang Bất Dịch và Lý Vũ Hàn vẫn không quan tâm liền cố ý nhắc lại chuyện xưa: \"Bọn mình từng học chung năm cấp hai\"<br>\"À\" Ái Ái gật gù liếc mắt sang Du Uyên Nhi đang ngồi cạnh Khang Bất Dịch trao đổi ánh mắt, đột nhiên có cảm tính không lành về Thiên Ngọc.<br>Quay qua Trư Mỹ Nhân vẫn còn say sưa ăn uống, Ái Ái thúc tay cho cô gái ham ăn này mau gia nhập giải quyết tình hình hiện tại.<br><br> <br>Trư Mỹ Nhân đã nghe thấy tất cả những gì Thiên Ngọc nói, cũng đã chứng kiến được cách cô bạn mới này tiếp cận Du Uyên Nhi, cô không nhanh không chậm mở lời, giả vờ cởi mở chào đón: “Thiên Ngọc, chúng ta làm quen đi, mình tên Mỹ Nhân, còn đây là Ái Ái, còn kia là bạn gái Khang Bất Dịch”<br>Trư Mỹ Nhân lần lượt giới thiệu, đến Du Uyên Nhi liền cố ý nhấn mạnh thân phận, thẳng thắn mà nói Thiên Ngọc thật sự rất xinh như điệu bộ và lời nói lại giả tạo một cách lộ liễu, cũng chẳng cần đoán chi thêm cho đau đầu, nguyên nhân Thiên Ngọc muốn tiếp cận Du Uyên Nhi cũng chẳng khó để đoán ra, bởi đều liên quan đến hai vị nam sinh đối diện đây.<br>Giống như những gì Thiên Ngọc dự đoán, mối quan hệ giữa Khang Bất Dịch và Du Uyên Nhi không phải là bạn bè thông thường.<br><br>Khóe môi Thiên Ngọc cong nhẹ, ánh mắt hiện lên tia bất mãn, ngoài mặt vẫn tỏ ra tươi cười thân thiện nói với Du Uyên Nhi: “Thật tốt quá, đều là quen biết, từ giờ chúng ta có thể làm bạn với nhau rồi”<br>Sau lần với Điền Văn, Du Uyên Nhi đã trở nên cảnh giác với những cô gái nào muốn kết bạn với cô, càng lo sẽ kết thân với tình địch, cách tốt nhất vẫn nên duy trì khoảng cách nhưng không quá mất lịch sự, cô cười khách sáo đáp: “Nếu cậu có khó khăn ở trường mới cứ nói, bọn mình sẽ giúp cậu”<br>“Cảm ơn cậu” Thiên Ngọc hào hứng, nhân cơ hội liền nói ra chủ đích: “Hay hôm nay tan học bọn mình đi xem phim đi?”<br>“Xin lỗi nhé, bọn mình...”<br>“Ăn cái này đi” Khang Bất Dịch cắt ngang lời Du Uyên Nhi, gắp cà rốt thái sợi bỏ vào phần cơm của cô, thành công phân dời sự chú ý.<br>Xong bữa trưa, Lý Vũ Hàn vừa buông đũa thì Ái Ái và Trư Mỹ Nhân đã nhanh tay đặt mâm rỗng lên cho anh dẹp, Lý Vũ Hàn ngậm đắng nuốt cay muốn tức nhưng tức không nổi.<br><br>Trư Mỹ Nhân nhìn bộ dạng không cam tâm của Lý Vũ Hàn liền bật cười thành tiếng vỗ vỗ vai anh an ủi: “Đừng tỏ thái độ như vậy chứ, bọn mình đi mua nước cho cậu mà”<br>Lý Vũ Hàn lườm Ái Ái và Trư Mỹ Nhân, thẳng thừng xua đuổi: “Đi, đi!”<br>Thiên Ngọc dõi theo Lý Vũ Hàn rồi nhìn qua Khang Bất Dịch, anh kiên nhẫn đợi Du Uyên Nhi ăn chậm nhai kỹ ăn xong mới cầm lấy mâm của cô đặt lên mâm anh mang đi dẹp, Du Uyên Nhi ăn xong liền vội đến chổ hai cô bạn thân rời đi.<br><br>Lúc Khang Bất Dịch và Lý Vũ Hàn chuẩn bị đi khỏi, Thiên Ngọc nóng lòng đứng bật dậy ngăn bước chân cả hai, biểu cảm trở nên khó chịu: “Hai người để ý đến mình một chút có được không?”<br>Khang Bất Dịch xem sự tồn tại của Thiên Ngọc như không khí mà lách người bước qua, gương mặt Lý Vũ Hàn mang theo sự lạnh lùng hiếm thấy, trầm giọng nói: “Cút đi!”<br>Bị tất cả làm lơ, Thiên Ngọc tức giận nhìn theo hai bóng dáng càng lúc càng xa, không ngờ một hành động cản đường của cô ta lại thu hút sự để mắt của những người có mặt trong nhà ăn, không khí có phần im lặng kỳ lạ, Thiên Ngọc đành phải thu lại dáng vẻ ngoan hiền lúc sáng.<br>Ngay ở cửa nhà ăn, ba cô gái không rời đi mà nán lại quan sát, cuối cùng cũng xác nhận được giữa Thiên Ngọc với Khang Bất Dịch và Lý Vũ Hàn không hề đơn giản là bạn cũ, Khang Bất Dịch không thích kết bạn là chuyện dễ hiểu nhưng một người hòa đồng như Lý Vũ Hàn cũng tỏ thái độ thì chắc chắn không còn là chuyện bình thường.<br>Trong lớp Khang Bất Dịch kéo ghế ngồi ở giữa đường đi ngay bàn Du Uyên Nhi, Lý Vũ Hàn ngồi ở chổ Trư Mỹ Nhân quay xuống, Thiên Ngọc cũng ngồi ở chổ mình nhưng tầm mắt lại dán chặt vào Khang Bất Dịch và Lý Vũ Hàn.<br><br>Khang Bất Dịch lật lật nghịch vở của Du Uyên Nhi, Lý Vũ Hàn cũng ngứa tay mà lật xem, chậc lưỡi cảm thán: “Chữ Uyên Nhi đẹp quá nhỉ, đúng là nét chữ là nết con người”<br>Khang Bất Dịch gật gù thừa nhận, trong đầu đang suy tính xem năm học này có nên để Du Uyên Nhi chép bài thay giống như năm ngoái không.<br>“Phải rồi, nói thật cho tao biết đi, mày bị Uyên Nhi đảo chính rồi phải không? Bởi hồi đó tao mới nói làm gì cũng phải chừa đường lui, ăn hiếp con gái nhà người ta chọc cho khóc lên khóc xuống, bây giờ mày khóc không ra nước mắt rồi chứ gì?”<br>Khang Bất Dịch thong thả nhìn Lý Vũ Hàn bằng nửa con mắt xem thường, dùng giọng điệu châm chọc mỉa mai: “Mày không có tư cách nói chuyện này với tao, bởi tao có bạn gái, mày thì không!”<br> <br>Lý Vũ Hàn bị chọc cho nghẹn họng, hai tay vô thức siết chặt quyển vở trong tay bất ngờ bị Khang Bất Dịch giật lấy, anh vuốt vở thẳng ra tiếp tục công kích lần thứ hai: “Đừng làm nhăn vở bạn gái tao”<br>Đúng lúc Du Uyên Nhi cùng Ái Ái và Trư Mỹ Nhân trở về.<br><br>Đến chổ ngồi xuống, Du Uyên Nhi dùng cả cơ mặt để mở nắp chai nắp cho Khang Bất Dịch, anh mỉm cười cầm lấy uống, cô nhân lúc anh đang không tập trung liền cố ý hỏi: “Làm một điếu không?”<br>Khang Bất Dịch vừa uống nước xong nghe vậy liền giơ ngón trỏ và ngón giữa ra chờ đợi, tiếng cười hắc hắc của Lý Vũ Hàn bỗng vang lớn mới khiến anh sực tỉnh, nhìn qua bắt gặp gương mặt xụ xuống của Du Uyên Nhi.<br><br>Khang Bất Dịch thu tay lại, nét mặt có chút mất tự nhiên, ai ngờ mà có ngày cô bạn gái ngây thơ này của anh lại gài anh?<br><br>"]