["<br>Trong phòng nam chợt xì xào, bạn bè trong lớp hầu như đều kết bạn mạng xã hội với nhau nên bài chia sẻ của Du Uyên Nhi bọn họ đều thấy.<br><br>Do Khang Bất Dịch không xài mạng xã hội nên không hay biết, may mà Lý Vũ Hàn thường túc trực trên mạng mới phát hiện ra bài Du Uyên Nhi chia sẻ hai phút trước, anh vội đưa điện thoại cho Khang Bất Dịch tự mình xem.<br><br>Khang Bất Dịch vốn không có hứng thú với những thứ vớ vẩn Lý Vũ Hàn hay đưa xem, đến khi lướt mắt thấy cái tên \"Du Uyên Nhi\" mới kích động giữ điện thoại xem một cách cẩn trọng.<br><br>Đọc xong bài viết, sắc mặt Khang Bất Dịch tối sầm xuống, rõ ràng cả ngày hôm nay Du Uyên Nhi làm lơ còn tỏ thái độ với anh, đã đời quay ngược lại trách anh vô tâm?<br>Khang Bất Dịch ném điện thoại trả cho Lý Vũ Hàn, lấy điện thoại mình nhắn tin cho Du Uyên Nhi.<br><br>Điện thoại trong tay Du Uyên Nhi rung lên bởi thông báo gửi bình luận, hầu hết đều khuyên cô suy nghĩ kỹ lại đừng nên chia tay Khang Bất Dịch, Du Uyên Nhi không hề biết cô trong mắt bọn họ chính là bùa may mắn để xua đuổi con người bạo lực của Khang Bất Dịch.<br><br>Trên thanh thông báo bỗng hiện lên tên Bất Dịch gửi tin nhắn đến, anh chỉ nhắn mỗi chữ \"Xóa\"<br> <br>Du Uyên Nhi lại lên mạng xã hội xóa bài chia sẻ kia đi, ấm ức chuyển điện thoại sang chế độ tắt âm rồi cất điện thoại đi kéo chăn qua khỏi đầu.<br><br>Ái Ái, Trư Mỹ Nhân và một số bạn nữ cùng lớp sau khi phát hiện Du Uyên Nhi xóa bài liền đồng loạt nhìn về cô, không ai phát ra bất kỳ tiếng động nào.<br><br>Bên phòng nam cũng trở nên yên ắng khi Du Uyên Nhi xóa bài, Lý Vũ Hàn quay đầu nhìn Khang Bất Dịch ở giường bên cạnh thầm đoán được có chuyện gì đó.<br><br>Khang Bất Dịch gửi cho Du Uyên Nhi nhiều tin nhắn liên tục vẫn không nhận được hồi âm, gọi điện cũng không bắt máy.<br><br>Anh nóng lòng bao nhiêu thì cô lại lạnh nhạt bấy nhiêu.<br><br>Dù trùm chăn nhưng qua một lúc lâu vẫn không ngủ được, Du Uyên Nhi thò tay ra ngoài lấy điện thoại vào trong chăn mở lên, nhìn tin nhắn và cuộc gọi nhỡ từ Khang Bất Dịch khiến cảm xúc cô rối bời.<br><br>Khang Bất Dịch: *Chuyện gì không nói lại trách tôi vô tâm?*<br>Khang Bất Dịch: *Muốn chia tay hay đổi người dịu dàng ấm áp?*<br>Khang Bất Dịch: *Đừng quên là hôm nay cậu vô tâm với tôi trước.<br><br>*<br>Khang Bất Dịch: *Nói đi, rốt cuộc cậu muốn gì?*<br>Khang Bất Dịch: *Không nói thì đừng nói nữa.<br><br>*<br>Bỗng nhiên có thêm một tin nhắn mới từ Khang Bất Dịch, cách tin nhắn cũ hơn hai mươi phút: *Mai mua kem bạc hà cho cậu nhé?*<br>Du Uyên Nhi bất giác cong môi mỉm cười, không trả lời tin nhắn mà lên mạng xã hội gõ vài chữ *\"Thích một người lạnh lùng giống như ôm trong mình tảng đá lạnh, thứ bản thân nhận được luôn là sự vô tâm, nhưng lúc quay đầu lại mới nhận ra người luôn âm thầm sưởi ấm cho mình lại chính là người đó\"*<br><br>Vốn không thích xài mạng xã hội vì cảm thấy vô vị, Khang Bất Dịch sau bài chia sẻ kia của Du Uyên Nhi mà tải ứng dụng về tạo tài khoản, lướt xem những bài đăng cũ trên trang cá nhân của cô, hầu như đều là bài chia sẻ về đồ ăn và chó mèo.<br><br>Lúc trở lại đầu trang phát hiện Du Uyên Nhi vừa đăng bài mới, Khang Bất Dịch đọc rồi mỉm cười, tâm tình cũng khá hơn phần nào gõ bình luận: *Oan ức!*<br>Du Uyên Nhi nhìn thấy tên Khang Bất Dịch bình luận dưới bài viết khiến cô ngạc nhiên mở to mắt, theo cô biết anh không xài mạng xã hội, bài trước đó cũng có thể là Lý Vũ Hàn nói với anh.<br><br>Mười giờ đêm, cứ nghĩ mọi người đã ngủ, không ngờ sau bình luận của Khang Bất Dịch thì bạn bè trong lớp cô đều ùa vào phê bình cô bênh vực anh một cách trắng trợn.<br><br>Khi bình luận sắp chạm mốc một trăm, Khang Bất Dịch bỗng gửi thêm một bình luận \"nhắc nhở\": *Cô ấy là bạn gái tôi.<br><br>*<br>Mọi người bỗng nhiên chuyển hướng nịnh nọt, nào là khen Khang Bất Dịch và Du Uyên Nhi càng ngày càng ngọt ngào, chúc cả hai trăm năm hạnh phúc,! Du Uyên Nhi đọc xong vừa ấm lòng lại vừa buồn cười.<br><br>Khang Bất Dịch bỗng gửi tin nhắn điện thoại đến: *Hết giận rồi? Nói lý do đi!*<br>Du Uyên Nhi ngẫm nghĩ kỹ lưỡng, viết tin nhắn hồi âm cho anh: *Có phải cậu đồng ý hẹn hò với mình chỉ vì còn chút cảm xúc năm xưa vướng lại?*<br>Khang Bất Dịch thầm rủa trong bụng \"CMN, vướng lại cái quái gì? Tôi thích cậu bốn năm đương nhiên phải đồng ý hẹn hò khi cậu ngỏ lời rồi\", nghĩ rồi anh gửi cho cô tin nhắn: *Tôi không có sở thích kỳ dị đó.<br><br> <br>*<br>Du Uyên Nhi nhanh chóng hỏi thẳng: *Vậy tại sao cậu hai chữ thích mình cũng không có?*<br>Khang Bất Dịch bất động nhìn màn hình, chẳng lẽ chỉ vì chiều hôm qua anh không cho cô câu trả lời nên hôm nay cô mới trở nên thế kia? Khóe môi anh cong lên cao, ánh mắt cũng tràn ngập sự phấn khởi.<br><br>Một tin nhắn kèm theo đoạn ghi âm kéo dài bốn giây, Du Uyên Nhi bấm âm lượng nhỏ xuống kề sát bên tai lắng nghe.<br><br>Hai giây đầu là khoảng trống im lặng, giọng nói Khang Bất Dịch chợt cất lên, trầm trầm điềm tĩnh và rất nhẹ nhàng như cứ ngỡ anh đang ở ngay bên cạnh ghé sát tai Du Uyên Nhi thì thầm.<br><br>Anh nói: \"! Tôi thích cậu\"<br>Du Uyên Nhi cảm giác được tim mình sắp nhảy ra khỏi lồng ngực, mặt cũng chẳng hiểu sao nóng ran lên, từ khi nào Khang Bất Dịch lại dễ dãi như vậy chứ? Đúng là có chút hoang mang, nhưng thật lòng cô cực kỳ phấn khích.<br><br>.<br><br>"]