["<br>Buổi sáng ở nhà mẹ ngáp ngắn ngáp dài, cả bó rau mới lặt được hai cọng Du Uyên Nhi đã nằm dài ra bàn ngủ gục, mẹ Du liếc sơ qua cũng biết được diễn biến tối qua, bèn mon men lại gần ngồi xuống khơi gợi.<br>\"Mẹ để trong túi màu đen, tối qua hai đứa có xài không?\"<br>Du Uyên Nhi nhíu mắt buồn ngủ, lơ mơ hỏi ngược lại: \"Mẹ để cái gì?\"<br>\"Thì chính là...\"<br>Mẹ Du chưa kịp nói hết Du Uyên Nhi đã lập tức ngồi thẳng dậy mở to mắt tỉnh táo, cô run rẩy nhìn sang mẹ Du: \"Đồ trong túi đen là mẹ bỏ vào?\"<br>\"Phải, lúc thu dọn hành lý cho con mẹ đã ra nhà thuốc mua\" Mẹ Du hào hứng nói.<br>Mặt Du Uyên Nhi đơ ra nhìn mẹ, tối qua lúc Khang Bất Dịch lôi ra túi đen đựng đầy hộp, cô còn nghĩ anh đã sớm nghĩ đến chuyện đen tối mà không thật lòng với cô, kết quả cô tự nghĩ tự khóc suốt cả đêm.<br>Nhờ mẹ nói Du Uyên Nhi mới cảm thấy có lỗi với Khang Bất Dịch, dù tối qua anh vì cô khóc mà vẫn chưa \"làm ăn\" được gì nhưng cô lại gán cho anh tội danh là kẻ phong lưu xấu xa, chưa kể hiểu lầm mà tức giận không nhìn mặt anh từ hôm qua đến tận sáng nay.<br>Thấy con gái đột nhiên khổ sở vò đầu bứt tóc, mẹ Du lo lắng hỏi: \"Sao vậy? Hai đứa...\"<br>\"Bọn con không có gì cả\" Du Uyên Nhi xấu hổ cướp lời, tay cầm rau lặt ngắn dài vô tội vạ.<br> <br>\"Không thể nào, mẹ không tin đâu\" Mẹ Du hoài nghi nhíu mày.<br>\"Vậy mẹ kiểm tra đi\"<br>Thấy Du Uyên Nhi tự tin như vậy, mẹ Du đành phải buông bỏ ý nghĩ về \"đêm bùng cháy\" của con gái và Khang Bất Dịch tối qua.<br><br>Dù thế nào bà vẫn rất khó tin chuyện một nam một nữ thích nhau ở riêng cùng nhau lại không xảy ra chuyện, trừ phi Khang Bất Dịch là một người con trai tử tế.<br>Từ một việc rất nhỏ mẹ Du có thể ngẫm ra được một nhân cách của con người, bà thầm cảm thán, nhất định chiều nay phải kể với chồng và Du Hiên Hạo.<br>Buổi tối nhà đông đủ, Du Hiên Hạo sau khi nghe mẹ kể Du Uyên Nhi và Khang Bất Dịch không hề xảy ra chuyện gì, bà còn tấm tắc khen con rể tương lai.<br>Du Hiên Hạo bĩu môi đến cạnh Du Uyên Nhi đang sắp chén đũa, nói nhỏ: \"Nó như vậy là kém quá rồi\"<br>Du Uyên Nhi liếc mắt nghi hoặc nhìn Du Hiên Hạo, hỏi: \"Ý anh là gì?\"<br>Du Hiên Hạo cúi người thì thầm vào tai Du Uyên Nhi nói nhỏ: \"Tối qua Ái Ái ở nhà mình, khúc sau em tự hiểu đi\"<br>Du Uyên Nhi trợn mắt kinh ngạc nhìn Du Hiên Hạo, chuyện đó có gì để anh tự hào lên mặt thế này?<br>Khang Bất Dịch đến đúng lúc hai anh em Du Uyên Nhi đang chụm đầu thì thầm to nhỏ, biểu cảm anh không thể khống chế mà trở nên khó coi.<br>\"Bất Dịch, làm về rồi sao, rửa tay rồi ăn cơm\"<br>Nghe tiếng mẹ nói Du Uyên Nhi và Du Hiên Hạo mới cùng lúc xoay đầu về hướng cửa chính.<br><br>Bắt gặp sắc mặt không mấy tốt đẹp của Khang Bất Dịch, Du Hiên Hạo đắc ý lên mặt, vu vơ nói với Du Uyên Nhi: \"Mẹ còn mới khen đấy, trông có khác gì không làm được mới có biểu tình thế kia không?\"<br>Du Uyên Nhi đẩy Du Hiên Hạo ra chổ khác, lưỡng lự đi về phía Khang Bất Dịch cũng đang đi đến, lên tiếng hỏi han: \"Sao vậy?\"<br>\"Không tiện nói\"<br><br>Du Uyên Nhi theo tầm mắt vội vàng của Khang Bất Dịch liền nhìn ra sau lưng, bố mẹ và Du Hiên Hạo đang đứng hóng chuyện thấy cô nhìn liền tản ra.<br><br>Cô quay lại Khang Bất Dịch, nhẹ nhàng cất lời: \"Vậy về nhà nói\"<br>Ăn tối xong trở về nhà, Khang Bất Dịch tắm rửa xong liền sang phòng Du Uyên Nhi, cô nằm trên giường nghịch điện thoại, vừa thấy anh đã vội bật ngồi ngồi ngay ngắn như sợ anh ăn thịt đến nơi.<br>Khang Bất Dịch ngồi lên giường đối diện với Du Uyên Nhi, nghiêm túc chất vấn: “Tối qua...!anh chỉ muốn làm chuyện em muốn, anh không có ý xấu”<br>Du Uyên Nhi ngơ ngác nhìn Khang Bất Dịch, chưa suy nghĩ kỹ đã vội trả lời: “Em muốn cái gì?”<br>“Chính là...!những cái trong túi đen của em, em đã chuẩn bị như vậy anh mới chủ động làm phần còn lại, anh chưa từng nghĩ muốn sống chung vì chuyện đó” Khang Bất Dịch căng thẳng giải thích.<br>Đầu đuôi ngọn ngành đều do mẹ Du gây ra, đột nhiên lại bỏ những thứ đó vào hành lý của cô khiến Khang Bất Dịch hiểu lầm là cô.<br><br>Du Uyên Nhi cười ngại ngùng, dâng lên áy náy vì trách nhầm anh, tự trách mình rồi nói cho anh biết sự thật: “Mẹ em là người xếp hành lý, em không hề biết mẹ bỏ cái đó vào”<br>Không gian bất chợt chìm trong yên tĩnh, Khang Bất Dịch đơ người ra một lúc bỗng chớp chớp mi mắt, nét mặt trở nên mất tự nhiên.<br><br> <br>Khó trách, anh luôn cảm thấy kỳ lạ khi một người vốn ngây ngô như cô lại tính đến những chuyện kia, hóa ra cô cũng giống như anh, bị phụ huynh “khuyến khích” đến mức phân tâm.<br>Mọi chuyện cũng đã phơi bày thực hư, Khang Bất Dịch nghĩ đến cảm thấy có chút buồn cười, có những việc tưởng chừng nhắm mắt cũng làm được thì thực ra lại không hề dễ dàng thực hiện.<br>Trong lòng Khang Bất Dịch cũng rất hiếu kỳ, đặc biệt là khi được tận mắt thấy tận tay sờ vào cơ thể của cô gái anh rất thích, nhưng nhìn cô sợ hãi run rẩy không mảnh vải che thân chẳng khác gì bị cưỡng bức, còn anh lại vô tình trở thành kẻ xấu xa đó.<br>Lúc đối diện với dáng vẻ yếu đuối của Du Uyên Nhi, tất cả những hiếu kỳ và ham muốn của Khang Bất Dịch tắt ngay lập tức, cho dù là anh là bạn trai thì cũng không thể vượt quá giới hạn nếu không có sự đồng ý của cô.<br>Thấy Khang Bất Dịch trầm ngâm một lúc lâu, Du Uyên Nhi quan sát anh, khẽ nhỏ tiếng hỏi: “Bất Dịch, anh đang nghĩ gì vậy?”<br>Nghe Du Uyên Nhi hỏi, Khang Bất Dịch cười bất đắc dĩ lắc đầu, bỗng chuyển người đến nằm xuống, dùng tay lót đầu, thong thả nói: “Anh tưởng em muốn nên anh mới cố gắng, nếu không phải thì chúng ta tạm thời đừng bàn tới nữa, anh chưa chuẩn bị tinh thần xong”<br>Du Uyên Nhi dở khóc dở cười trước lời bộc bạch của Khang Bất Dịch, qua cách anh nói chẳng khác nào cô là người có âm mưu đen tối trước gạ gẫm anh.<br>Cô buồn cười định ngã lưng xuống nằm bỗng bị anh đẩy lưng ngồi dậy, anh phũ phàng thúc giục: “Đi tắt đèn đi, có ánh sáng anh không ngủ được”<br>Du Uyên Nhi khó tin nhìn Khang Bất Dịch, anh kéo chăn lên đắp nhắm mắt nằm ngủ vô cùng thoải mái, cô cười như không leo xuống giường đi tắt đèn.<br><br>"]