["<br>Thân phận của Khang Bất Dịch vẫn đang là một ẩn số chưa thể lý giải, tin đồn có lý nhất là anh thuộc người của xã hội đen nên chẳng sợ bất kỳ điều gì, ngay cả thầy cô trong trường cũng vì an toàn của bản thân mà mắt nhắm mắt mở bỏ qua những vụ việc ẩu đả do anh gây ra.<br>Thực chất việc Khang Bất Dịch thường xuyên bỏ học khiến thầy cô nửa vui nửa mừng, vì anh không có mặt ở trường sẽ đảm bảo không có bất kỳ vụ tấn công nào xảy ra, nhưng nghỉ quá số buổi quy định sẽ lưu ban, điều đó đồng nghĩa với việc họ phải tiếp tục chịu đựng cho đến khi anh ra trường, thế nên thầy cô thường cho anh đủ điểm lên lớp, mục đích cuối cùng là để anh mau chóng tốt nghiệp trả yên bình cho cả trường học.<br>Sự xuất hiện của Khang Bất Dịch vốn là một ác mộng lớn nhất của thầy cô và học sinh trong trường, nhưng nay bên cạnh anh xuất hiện một cô gái khiến anh chấp nhận bỏ đi sự đáng sợ băng giá bên ngoài mà cõng cô về sau khi tan học, sáng hôm sau lại đưa cô đi học bằng “con trai” của anh.<br>Trong khi đó, năm đầu lớp Mười khi học sinh vẫn còn chưa biết con người khủng bố của Khang Bất Dịch, người tỏ tình bị anh đá một phát vì cản đường, người lỡ in dấu tay trên chiếc xe “con trai của anh mà bị bẻ đến gãy xương tay.<br><br>Thế nên, việc anh đối xử đặc biệt với một cô gái là chuyện vô cùng khó tin.<br>Từ nhà đến bãi đậu xe trong trường, lúc chuẩn bị về lớp Du Uyên Nhi ngại ngùng tìm chủ đề nói chuyện để có thể dẫn vào chuyện chính: “Bất Dịch, cậu ăn sáng chưa?”<br>“Chưa”<br>“Hả? Cậu chưa ăn? Bữa sáng quan trọng lắm, không được bỏ đâu”<br>Chỉ vì một chữ “Chưa” của Khang Bất Dịch mà Du Uyên Nhi quên luôn chuyện cần nói, cô vội kéo tay anh đến nhà ăn sát bên bãi đổ xe để cho anh ăn sáng.<br> <br><br>Khang Bất Dịch không có ý phản bác, để mặc cho cô gái đang đi khập khễnh phía trước kéo anh đi.<br>Bên trong nhà ăn, học sinh nhìn thấy Khang Bất Dịch vội vàng ôm đồ ăn trốn sang một góc không dám ngồi gần.<br><br>Đến bàn gần quầy chính, Khang Bất Dịch ngồi xuống đợi, Du Uyên Nhi đi mua đồ ăn mang lại bàn cho anh.<br>Trong lúc Khang Bất Dịch ăn mỳ được làm bằng bột mỳ và trứng tươi, Du Uyên Nhi hai tay chống má say sưa nhìn anh, thầm đoán cơ thể anh cao nhưng lại gầy đều do bỏ bữa mà ra.<br><br>Dù không nhớ rõ hình dạng của anh khi xưa, cô vẫn luôn vững lòng tin có thể giúp anh buông bỏ vỏ bọc gai góc này.<br>Sau một hồi lâu lưỡng lự, máu kiên nhẫn của Du Uyên Nhi bắt đầu có dấu hiệu bài xích, cô đã đợi rất lâu để được trực tiếp gặp mặt anh hỏi về chuyện năm đó, nhưng đột nhiên chuyện này kéo theo chuyện kia khiến cô mãi không mở lời được.<br><br>Kéo dài chỉ khiến bản thân thêm bức rức khó chịu, Du Uyên Nhi quyết tâm nói ra một lần cho lòng được nhẹ nhõm.<br>Quan sát Khang Bất Dịch, Du Uyên Nhi hơi khom người về phía đối diện, cẩn trọng dò hỏi: “Bất Dịch, cách đây bốn năm tại sân bóng rổ, cậu có gặp một cô bé cực kỳ đáng yêu, cực kỳ dễ thương không?”<br>“Không có” Khang Bất Dịch dứt khoát đáp.<br>Du Uyên Nhi ngạc nhiên ngồi thẳng người dậy nhìn Khang Bất Dịch không chớp mắt, chẳng lẽ là cô đã đoán sai? Chẳng lẽ Khang Bất Dịch không phải là người anh trai nhỏ đó?<br>“Chỉ gặp một con heo tham ăn”<br>Trước câu trả lời không hề lường trước của Khang Bất Dịch, Du Uyên Nhi sững người ngơ ngác, bao nhiêu cảm xúc đều đấu đá nhau đến rối lên, những gì đã xảy ra và những gì cô nhớ đều đúng.<br><br>Khang Bất Dịch nói không sai, năm đó Du Uyên Nhi vừa lùn vừa béo luôn bị bạn bè trêu chọc, chỉ có mỗi Ái Ái bảo vệ cô, sau trận ốm đến hôn mê tỉnh dậy, cô trở nên chán ăn nên mới lấy lại được vóc dáng tiêu chuẩn.<br>“Cậu đã nhận ra mình từ lâu rồi đúng không? Tại sao lại không nói cho mình biết?” Trong lời nói của Du Uyên Nhi mang theo hai chiều hướng, một giận bản thân, một giận Khang Bất Dịch.<br><br>“Nói cái gì? Ngay cả ân nhân cậu cũng không nhớ” Khang Bất Dịch tựa lưng vào ghế, khoanh tay trước mặt tỏ ra khó ở: “Tôi cũng chẳng rảnh để đi tâm sự chuyện quá khứ với kẻ vô ơn”<br>Du Uyên Nhi cúi đầu bật khóc, cô không nhận ra anh không phải vì cô cố ý hay giả vờ, cô thật sự có chuyện xảy ra mới không nhớ ra anh.<br><br>Du Uyên Nhi dùng tay lau nước mắt, vội đứng lên cầm cặp rời đi, để lại một câu nghẹn ngào: “Xin lỗi”<br>Đến khi Du Uyên Nhi đã đi đến gần cửa, Khang Bất Dịch vẫn ngồi yên đó dõi mắt theo, phản ứng này của cô vốn không đúng, với những gì anh quan sát được gần hai năm nay, nếu cô làm sai sẽ tỏ ra áy náy liên tục nói xin lỗi, đằng này lại bỏ đi trong bộ dạng oan ức.<br>Trở về lớp, Du Uyên Nhi mặt mũi ửng đỏ do khóc nhanh chóng về chổ kể cho Ái Ái nghe đầu đuôi cậu chuyện đã xảy ra giữa cô với Khang Bất Dịch.<br><br>Ái Ái nghe xong không hề ngạc nhiên, biểu cảm như thừa đoán trước được phần nào của câu chuyện.<br>“Mình còn luôn hỏi tại sao Khang Bạo Lực lại thiên vị cậu, hóa ra là cậu ta có mục đích.<br><br>Nhưng trong chuyện đó lỗi đâu phải thuộc về cậu, là năm đó cậu ta đột nhiên biến mất không nói lời nào khiến cậu mỗi buổi chiều đều chạy đến sân bóng tìm, sau đó thì sao? Cậu bị bệnh đến mất trí, cậu ta lại quay ngược trách cậu vô ơn, đều do cậu ta hại cậu, cậu chẳng cần phải cảm thấy có lỗi”<br>Nghe Ái Ái nói một tràng dài, Du Uyên Nhi thay vì thông suốt lại cảm thấy mọi chuyện càng lúc càng trở nên phức tạp.<br><br>Cô vẫn chưa nhớ lại hết tất cả chuyện khi xưa nên không thể quy tội ai đúng ai sai, lần này chỉ có thể trông chờ vào khả năng phục hồi trí nhớ của cô.<br> <br>Cô bạn lớp phó văn thể mỹ Trư Mỹ Nhân ngồi ở phía trước Du Uyên Nhi nghe được câu chuyện liền quay xuống, sẵn tiện đưa cho Du Uyên Nhi chai rượu thuốc gia truyền để thoa chân.<br><br>Trư Mỹ Nhân nghi hoặc nhìn Du Uyên Nhi, thì thầm hỏi nhỏ: “Uyên Nhi, chuyện cậu với Khang Bạo Lực là thật à? Cậu còn trẻ như vậy sao lại chán đời sớm thế?”<br>Ái Ái bật cười, nghiêm túc lắc đầu giải thích thay cho Du Uyên Nhi: “Là cậu không biết, Khang Bạo Lực là mối tình đầu của Uyên Nhi bốn năm trước đó, cậu ta ngày trước chẳng hiểu là người như thế nào lại có thể dụ dỗ được Uyên Nhi rơi vào lưới tình của cậu ta”<br>Trư Mỹ Nhân trề môi lắc đầu, nghiêm túc đưa ra lời khuyên nhủ Du Uyên Nhi: “Uyên Nhi, cho dù trước đây Khang Bạo Lực có tốt để cậu rung động, nhưng bây giờ cậu ta đã không giống ngày trước nữa, đừng có lưu luyến kỷ niệm khiến bản thân bị tổn thương”<br>Trước những lời tiêu cực, Du Uyên Nhi hai tay chống má thở dài chán nản, trong thâm tâm cô vẫn luôn tin tưởng rằng Khang Bất Dịch nhất định là một người con trai tốt, con người thật bên trong của anh nhất định không giống những gì anh đang thể hiện.<br>Trong suốt hai tiết học đầu Khang Bất Dịch dán chặt tầm mắt trên Du Uyên Nhi, cô ngồi yên một chổ, không lén xoay qua nói chuyện với Ái Ái như mọi khi, cũng không quay xuống nhìn anh lấy một lần, nhìn thấy bờ lưng buồn bã ấy khiến anh có cảm giác chột dạ.<br>Thấy Khang Bất Dịch cả buổi học bày ra vẻ mặt đăm chiêu nhìn về chổ Du Uyên Nhi, Lý Vũ Hàn bên cạnh thong thả gác tay lên thành ghế lên tiếng: “Tao chưa thấy ai theo đuổi con gái giống như mày, lạc mất mấy năm trời, đùng một cái gặp lại học cùng trường cùng lớp lại không tử tế theo đuổi, đến tận bây giờ tiếp cận được rồi lại tỏ ra kiêu ngạo”<br>Khang Bất Dịch nghe nhưng không đáp, ánh mắt vẫn chăm chú dõi theo Du Uyên Nhi, anh cảm nhận được mình đã trách lầm cô, còn nguyên nhân tại sao cô không nhận ra anh thì không thể xác định..<br><br>"]