["<br>Đầu tháng hai, nơi nơi đều nhộn nhịp không khí đón Tết năm mới, Du Hiên Hạo từ lúc được nghỉ Tết ngày ngày đều hát tình ca u sầu, không phải vì chuyện tình cảm gặp vấn đề mà vì bị bắt dọn dẹp nhà cửa.<br><br>Trong suốt những năm Du Hiên Hạo du học chỉ về đón Tết được một hai lần, hiện tại anh đã chính thức trở về nên nhiệm vụ cao cả nhất trong nhà đều nhường lại cho anh.<br><br>Không chỉ Du Hiên Hạo, Du Uyên Nhi hai hôm cận Tết gọi điện cho Khang Bất Dịch đều nghe anh nói bị chị dâu áp chế phải cùng anh trai dọn nhà.<br><br>Ngày giao thừa! <br>Trong phòng Khang Bất Dịch, trong lúc sắp xếp lại quần áo trong tủ, rơi vào tầm mắt anh là bộ đồ ngủ dài bằng bông có mũ hình tai thỏ màu xám, lần xảy ra ẩu đả ở nhà Kiều An, Du Uyên Nhi đã thay và bỏ quên đồ ở nhà anh, anh đã mang đi giặt và cất vào tủ cùng quần áo anh, và dĩ nhiên không hề nghĩ đến việc sẽ trả lại.<br><br>Ngắm bộ quần áo của Du Uyên Nhi trên tay, Khang Bất Dịch rơi vào trầm tư, nếu như mỗi buổi tối trút bỏ hết gánh nặng của một ngày, nhìn thấy cô trong bộ đồ ngủ lén lút mở tủ lạnh ăn vụng lúc đêm muộn, bánh bao ủy khuất xuất hiện khi bị anh bắt quả tang! chỉ tưởng tượng đến anh đã cảm nhận được hơi ấm mà anh tìm kiếm bấy lâu.<br><br> <br>Cất lại bộ đồ của Du Uyên Nhi vào trong tủ, Khang Bất Dịch cuối cùng cũng xác định được bản thân muốn gì, anh không cần tình yêu đáng nhớ tuổi học trò, anh cần một một cô gái cùng anh xây dựng tổ ấm, mang đến cho anh một gia đình trọn vẹn.<br><br>Đến lúc dọn lại bàn học, Khang Bất Dịch mở chiếc hộp đen được đặt trong ngăn bàn ra, bên trong là chiếc kẹp tóc đã từng trấn lột của Du Uyên Nhi, rõ ràng ngày đó anh cố ý cướp đi những gì cô thích nhất, cô lại chẳng hề phản đối.<br><br>Thỉnh thoảng, Khang Bất Dịch vẫn nghĩ về lý do Du Uyên Nhi lại chọn ở bên cạnh anh, dù khoảng thời gian đó anh không phải là người cô nên hẹn hò.<br><br>Giờ thì Khang Bất Dịch cũng đã hiểu, tình cảm Du Uyên Nhi thuần khiết từ trong chính trái tim cô, trải qua bao nhiêu việc lớn nhỏ, cô vẫn chọn ở bên anh đơn giản vì cô nghiêm túc trong chuyện tình cảm, thay vì chọn một người tốt hơn cô lại sẵn sàng dùng sự kiên nhẫn của mình để thay đổi những tính xấu trong anh.<br><br>Dọn phòng xong cũng đã hơn bốn giờ chiều, Khang Bất Dịch tắm rửa thay quần áo sạch chuẩn bị ra ngoài đến nhà Du Uyên Nhi.<br><br>Xe dừng lại trước cổng nhà Du Uyên Nhi, Khang Bất Dịch tháo nón xuống xe nhấn chuông, tầm một phút sau cửa mở ra, phía sau là gương mặt mang theo biểu cảm ngạc nhiên của Du Uyên Nhi.<br><br>\"Sao cậu qua không nói trước?\" Du Uyên Nhi cười khờ mở cửa rộng ra cho Khang Bất Dịch dắt xe vào.<br><br>Du Uyên Nhi đóng cửa cổng, nhanh chóng chạy đến chổ Khang Bất Dịch đang cầm hai túi to màu trắng trên tay, cô hiếu kỳ hỏi: \"Cậu mua gì vậy?\"<br>Khang Bất Dịch khẽ cong môi cười, chậm rãi đáp: \"Món cậu thích\"<br>Hai mắt Du Uyên Nhi lập tức bừng sáng, lúc mang vào bếp lại khóc không ra nước mắt, mang những hộp kem bạc hà trong túi cất vào tủ lạnh, cô đếm được hơn bốn mươi hộp, chất gần đầy cả hai ngăn đá.<br><br>Du Hiên Hạo đứng ở cửa bếp nhìn số lượng kem Khang Bất Dịch mua cho Du Uyên Nhi chỉ còn có thể lắc đầu cảm thán: \"Đây gọi là giết người trong ngọt ngào sao? Bất Dịch, cậu không muốn em gái tôi nói chuyện nữa à? Ăn hết số kem đó thì viêm họng cũng còn nhẹ\"<br><br>Khang Bất Dịch bình thản đưa mắt về phía Du Hiên Hạo, thong thả đáp trả: \"Anh không biết cách giữ bạn gái là phải cho cô ấy ăn món cô ấy thích sao? Quên mất nhỉ, nghe Uyên Nhi nói từ lúc anh hẹn hò thì chỉ được cái lắm lời\"<br>Nghe Khang Bất Dịch nói, Du Uyên Nhi vội bịt chặt miệng cúi người nấp dưới bàn bếp nhịn cười, ngày trước anh vốn là một người kiệm lời thì bây giờ lại thích dùng lời nói khiêu khích Du Hiên Hạo.<br><br>Du Hiên Hạo trừng mắt hung dữ, quay phắt bỏ đi không một lần ngoái đầu, lúc đi còn lầm bầm: \"Hãy đợi đó!\"<br>Sau khi Du Hiên Hạo đi khỏi, Du Uyên Nhi mới đứng thẳng dậy cười thầm thích thú, bước ra kéo Khang Bất Dịch lên phòng.<br><br>Vào phòng, Du Uyên Nhi nhanh chóng mở ngăn bàn học lấy ra một hộp nhung màu xám đưa đến trước mặt Khang Bất Dịch, hăm hở khoe: \"Hôm qua dọn phòng mình tìm được cặp hoa tai bị rơi dưới tủ, mình chỉ đeo có một lần sau đó lạc mất, đẹp không?\"<br>Khang Bất Dịch nhìn cặp hoa tai bạch kim đính đá nhân tạo, nhìn với khoảng cách gần mới thấy được hình dáng của một bông hoa tuyết.<br><br>Anh chăm chú nhìn cặp hoa tai, đưa một tay ra, bình thản cất tiếng: \"Tôi muốn nó\"<br>Nét mặt Du Uyên Nhi bất chợt đơ ra, vài giây sau liền nở nụ cười ngây ngốc đóng nắp hộp lại đặt vào tay Khang Bất Dịch, dè dặt hỏi: \"Cậu muốn đeo sao?\"<br>\"Ừm\" Khang Bất Dịch thong thả gật đầu, mở hộp hoa tai ra ngắm nghía thêm một lúc.<br><br>Du Uyên Nhi đưa mắt sang dáy tai Khang Bất Dịch, trên tai anh có lỗ bấm nhưng chưa từng thấy anh đeo.<br> <br><br>Sự hiếu kỳ về dáng vẻ khi đeo hoa tai của Khang Bất Dịch của Du Uyên Nhi cũng được thỏa mãn.<br><br>Cách nửa tiếng sẽ bước sang năm mới, Du Uyên Nhi gọi videocall cho Khang Bất Dịch, anh bắt máy trong bộ dạng ngái ngủ, đầu tóc có chút bù xù, hai chiếc hoa tai trên tai anh lấp lánh dưới ánh đèn trông càng cuốn hút.<br><br>Ngắm Khang Bất Dịch chưa tỉnh ngủ hẳn, còn đang vùi mình trong chăn mắt nhắm mắt mở, Du Uyên Nhi bất giác tươi cười, nhân lúc anh không chú ý liền chụp lại màn hình.<br><br>Thấy vẻ mặt Du Uyên Nhi trông như có chuyện vui, Khang Bất Dịch cất giọng khàn khàn: “Cười cái gì?”<br>Du Uyên Nhi mím môi nhịn cười, vu vơ hỏi: “Cậu không cảm thấy bạn trai mình rất đẹp trai sao?”<br>Do chưa tỉnh ngủ hẳn, Khang Bất Dịch khẽ nhíu mày thắc mắc, lơ mơ hỏi ngược lại với giọng có chút gắt gỏng: “Ai? Cậu ta là ai?”<br><br>"]