["<br>Bốn năm trước...<br>Vào một buổi chiều trở về từ nhà Ái Ái, cô bé nhỏ Du Uyên Nhi trên tay còn xách theo một túi đồ ăn vặt từng bước tung tăng hát ca, đoạn đường từ nhà cô đến nhà Ái Ái đi ngang qua một sân bóng rổ, khoảng cách giữa vỉa hè và sân bóng rất sát nhau.<br>Mải mê chạy nhảy, bỗng có một tiếng hét vang lớn ngay sát bên tai Du Uyên Nhi.<br>“Cẩn thận!!!”<br>Bước chân Du Uyên Nhi tự giác dừng lại, cô ngơ ngác vừa xoay đầu đã nhìn thấy trái bóng bay vù vù tới ngay trước mặt với tốc độ rất nhanh, do hoảng sợ cô nhắm tịt mắt co rút người, túi đồ ăn vặt cũng vì sợ mà trượt tay làm rơi.<br><br>Cô cảm nhận được có ai đó ôm lấy cô ngã ra mặt đất, khi mở mắt nhìn cô phát hiện người cứu cô là một bạn nam, ánh mắt dịu dàng giống như anh trai cô mỗi khi nhìn cô.<br>Qua một lúc ngây người, Khang Bất Dịch đỡ Du Uyên Nhi dậy, còn ân cần phủi cát trên quần áo cô, không ngừng hỏi han: “Em có sao không? Có bị thương không?”<br> <br>Du Uyên Nhi im lặng không đáp, lặng lẽ đưa mắt quan sát người con trai cao hơn cô nửa cái đầu, anh rất gầy nhưng đặc biệt mang một vẻ ấm áp khiến cô sinh ra cảm giác muốn được dỗ dành, nghĩ rồi cô òa khóc, nửa vì sợ chuyện vừa xảy ra nửa vì không điều khiển được cảm xúc.<br>Khang Bất Dịch trở nên bối rối, những ngón tay gầy guộc xoa mặt Du Uyên Nhi lau nước mắt cho cô, nhẹ nhàng dỗ dành: “Đừng khóc, anh mua kem cho em được không?”<br>“Được” Nghe đến kem Du Uyên Nhi lập tức ngừng khóc, nhanh chóng gật đầu đồng ý.<br>Khang Bất Dịch nắm lấy bàn tay múp míp của Du Uyên Nhi, nói với những người bạn chơi bóng cùng đang vây quanh: “Dọn dẹp giúp tao, tao đi trước đây”<br>Du Uyên Nhi hứng khởi để Khang Bất Dịch nắm tay dắt đi, vì đồ ăn mà quên mất lời dặn không được tùy tiện theo người lạ, nhưng trong mắt cô khi ấy anh là một người khiến cô có cảm giác tin tưởng, tin chắc anh không phải người xấu.<br>Trên đường đi, Khang Bất Dịch lên tiếng hỏi: “Em tên gì? Bao nhiêu tuổi rồi?”<br>“Em tên Du Uyên Nhi, Uyên Nhi có nghĩa là bé nhỏ, em mười hai tuổi, còn anh?”<br>Khang Bất Dịch yên lặng vài giây mới lên tiếng trả lời: “Anh tên Khang Bất Dịch, lớn hơn em một tuổi”<br>“Vậy em sẽ gọi anh là anh, anh trai nhỏ!” Du Uyên Nhi hí hửng.<br>Đến quán tạp hóa, Khang Bất Dịch dẫn Du Uyên Nhi đến tủ kem lạnh lựa kem cho cô: “Em thích ăn vị gì?”<br>“Em muốn vị bạc hà, em chỉ thích bạc hà thôi”<br>Trong tủ chỉ còn lại duy nhất hai hộp kem bạc hà loại nhỏ, Khang Bất Dịch lấy đi tính tiền sau đó cùng Du Uyên Nhi ngồi ở bàn trước quán, cả hai hộp kem anh đều mua cho cô nhưng cô đã chủ động nhường anh một hộp.<br>Cả hai vừa nói chuyện vừa ăn kem rất vui vẻ, ngay khi về nhà Du Uyên Nhi đã mang chuyện đó kể cho bố mẹ nghe, trong miệng liên tục lẩm bẩm cái tên Khang Bất Dịch.<br>Sang buổi chiều hôm sau, Du Uyên Nhi chạy ra sân bóng trong khung giờ giống hôm qua mong gặp được Khang Bất Dịch, khi đến sân bóng cô ngó nghiêng khắp nơi tìm kiếm nhưng không hề nhìn thấy anh trong những người đang chơi bóng, cô chờ rất lâu, chờ đến khi trời sập tối mới trở về nhà trong tiếc nuối.<br>Ngày tiếp theo, tiếp theo, tiếp theo nữa,...!cứ đúng vào giờ chiều Du Uyên Nhi lại chạy ra sân bóng chỉ với mong muốn được gặp anh lần nữa nhưng đều không gặp.<br><br>Buổi chiều hôm đó Du Uyên Nhi không gặp Khang Bất Dịch ở sân bóng, cô đến cửa hàng tạp hóa mua hai hộp kem vị bạc hà ngồi ở chổ cũ hy vọng anh sẽ đến.<br><br>Qua một lúc lâu, kem trong hộp cũng tan dần, những bạn nam chơi bóng đến cửa hàng, họ không để ý đến sự tồn tại của cô, vô tư mang ngoại hình cô ra đùa cợt.<br>“Mày thấy con bé béo ú hôm được Bất Dịch đỡ bóng không? Được đãi ăn liền đi theo, đã vậy ngày nào cũng đến tìm Bất Dịch, đúng là vừa béo vừa xấu lại vừa tham ăn”<br>Một người đi cùng cười lớn tiếng: “Hôm đỡ bóng cho con nhỏ đó Bất Dịch bị gãy tay bó bột, không dám gặp lại con nhỏ đó luôn, nhìn nó chắc cỡ khoảng một trăm ký nhỉ?”<br>Những tiếng cười nói đùa cợt vang lớn trong cửa hàng, Du Uyên Nhi ngồi bên ngoài nước mắt liên tục chảy ra, cơn mưa mùa hè bất chợt trút xuống tạt ướt người cô, hai hộp kem vị bạc hà trên bàn trước mặt đã tan hết.<br><br>Cô đứng lên để lại hai hộp kem ở đó, gieo mình trong mưa trở về nhà, nước mắt cô cùng nước mưa hòa thành một.<br>Du Uyên Nhi bị tổn thương vì những lời nói đó, cô cho rằng Khang Bất Dịch vì sợ hãi ngoại hình và tính tham ăn của cô nên đã cố tình tránh mặt.<br><br>Anh không biết rằng, cô đã rất tin anh, rất thích anh và rất muốn gặp anh, đáng tiếc cô không được may mắn để cho anh biết được những điều đó.<br> <br>Sau buổi chiều dầm mưa, Du Uyên Nhi bị sốt cao đến hôn mê, khi tỉnh dậy chẳng còn nhớ gì về chuyện đã trải qua và sự xuất hiện của Khang Bất Dịch, cô cũng không còn thích vị bạc hà, trở nên chán ăn, đến cuối năm cấp hai cô đã giảm từ sáu mươi hai ký còn bốn mươi sáu ký, trở thành một con người hoàn toàn khác.<br>Nhớ hết chuyện cũ, trong lòng Du Uyên Nhi một màu ảm đạm, cô nhớ được lý do vì sao bản thân lại quên đi ký ức có Khang Bất Dịch trong đó, nhớ được nguyên nhân biến cô trở thành cô của hiện tại.<br><br>Cứ tưởng rằng anh không giống những người khác, anh khiến cô cười và vui vẻ, cũng đồng thời khiến cô thất vọng nhất.<br>Vết thương lòng trong cô lần nữa rỉ máu, mối tình đầu năm đó tưởng chừng rất ngọt ngào, thực chất lại đầy đau thương.<br>Đôi mắt Du Uyên Nhi ngập nước, lạnh nhạt đẩy tay Khang Bất Dịch đang nắm lấy cánh tay cô, mỉm cười gượng gạo đầy chua xót: “Mình nhớ rồi, nhớ được lý do chính đáng đã quên cậu”<br>Không gian đông người đến đâu cũng trở nên yên lặng đến kỳ lạ, Khang Bất Dịch không hiểu được phản ứng của Du Uyên Nhi, thứ duy nhất anh cảm nhận được là tiếng lòng của mình vỡ tan khi nhìn thấy biểu cảm đau buồn của cô..<br><br>"]