["<br>Sau Tết, gần đến ngày Khang Bất Dịch xuất ngũ, Du Uyên Nhi đêm nào cũng mất ngủ vì hồi hộp, trong đầu không ngừng tưởng tượng về dáng vẻ của anh sau hai năm không gặp.<br><br>Buổi trưa hết tiết, Du Uyên Nhi vừa ra khỏi cổng trường liền chạm mặt ngay mẹ Khang Bất Dịch đang đợi, bà ngỏ ý muốn mời cô ăn trưa, thái độ bà không giống như trước kia, ngược lại còn rất dịu dàng.<br><br>Trong lúc ăn tại một nhà hàng gần trường, mẹ Khang Bất Dịch bỗng đưa cho Du Uyên Nhi một hộp vuông màu đen, bà nói: “Đây là trang sức bà ngoại Bất Dịch để lại cho cháu dâu, một bộ đã đưa cho Kim Mỹ, bộ này là của con”<br>Du Uyên Nhi kinh ngạc nhìn bộ trang sức gồm dây chuyền, một đôi hoa tai cùng một chiếc lắc, hoàn toàn đều là vàng, theo thiết kế có vẻ bộ trang sức này đã có từ rất lâu.<br><br>Nhưng vấn đề ở chổ trang sức bà Khang Bất Dịch để lại cho cháu dâu, mẹ anh lại trao lại cho cô, điều đó có nghĩa bà đã chấp nhận cô?<br>“Tại sao! bác lại đưa cho con?”<br>“Bất Dịch đã chọn được người nó muốn lấy, bác cũng không có quyền ngăn cấm” Mẹ Khang Bất Dịch điềm tĩnh nói.<br><br>Du Uyên Nhi mỉm cười, chân thành nói: “Cảm ơn bác đã tin tưởng con”<br>Mười một tháng ba, người người nô nức đón người thân xuất ngũ, nơi từng chứng kiến cảnh bao người rơi nước mắt nay lại tràn ngập nụ cười hạnh phúc.<br><br> <br>Từ sáu giờ sáng Du Uyên Nhi tự đến địa điểm từng đưa Khang Bất Dịch đi, mãi ba tiếng sau thì vợ chồng Khang Bất Di và Lý Vũ Hàn mới đến, bởi giờ được thông báo là khoảng mười giờ xe mới đến nơi.<br><br>Cố ý dậy thật sớm, trang điểm ăn mặc thật xinh đẹp, kết quả Du Uyên Nhi lại rơi nước mắt hết lần này đến lần khác khiến lớp trang điểm cũng bị trôi đi không ít.<br><br>Thấy Du Uyên Nhi khóc, cháu trai Khang Bất Dịch đang chơi đùa cùng Lý Vũ Hàn liền chạy đến dùng đôi bàn tay bé xíu vỗ vỗ mặt cô dỗ dành như cách cô hay dỗ cậu nhóc mỗi khi bị bố mẹ la vì quá nghịch ngợm.<br><br>Được cậu nhóc nhỏ an ủi, Du Uyên Nhi bật cười, kể cả vợ chồng Khang Bất Di và Lý Vũ Hàn đều phải ngầm thừa nhận chú cháu Khang Bất Dịch đều rất thích Du Uyên Nhi.<br><br>Những tiếng nói xung quanh bỗng ồn ào lên, Du Uyên Nhi ngẩng đầu mới phát hiện chiếc xe năm mươi chổ đang chạy vào sân của Ủy ban, mọi người háo hức chạy đến vây quanh đón người nhà của mình.<br><br>Du Uyên Nhi đứng lên dán chặt tầm mắt vào cửa chính của xe, từng thanh niên mặc quân phục màu xanh lá bước xuống với gương mặt rạng rỡ trong vòng tay chào đón của người thân.<br><br>Bóng dáng mà Du Uyên Nhi mong đợi nhất cũng đã xuất hiện, mái tóc cắt ngắn gọn gàng, làn da ngăm hơn lúc trước nhưng không những không hề xấu đi mà còn nam tính hơn rất nhiều, cơ thể cũng trở nên to cao đầy đặn hơn.<br><br>Ánh mắt Du Uyên Nhi dán chặt trên Khang Bất Dịch chăm chú dõi theo mọi hành động của anh, từ lúc anh xuống xe, lấy hành lý rồi đi đến gần.<br><br>Khang Bất Dịch chào hỏi anh chị và Lý Vũ Hàn, cháu trai lần đầu gặp chú khi lớn liền sợ hãi úp mặt vào cổ bố không cho anh ôm.<br><br>Khang Bất Dịch thoải mái tươi cười, quay qua Du Uyên Nhi đang ngẩn người nhìn anh không chớp mắt, anh chậm rãi cất bước đến đối diện cô, khẽ cất giọng dịu dàng: “Anh về rồi”<br>Du Uyên Nhi bất động nhìn người con trai trước mặt, vừa cảm thấy thân thuộc lại có chút xa lạ, hai năm trôi qua anh đã rất khác, cao hơn, đẹp trai hơn, nhưng liệu tình cảm dành cho cô có nhiều hơn một chút nào hay không?<br>Nước mắt trào khỏi khóe mi, Du Uyên Nhi nghẹn ngào ôm chầm lấy Khang Bất Dịch, cô đã có thể chờ anh quay trở về, gánh nặng trong lòng cuối cùng cũng được trút bỏ.<br><br>Về nhà, Khang Bất Dịch vẫn cảm nhận được hơi ấm nguyên vẹn, trong suốt thời gian anh không ở đây thì Du Uyên Nhi cũng chưa từng bỏ đi, kể cả quần áo và chăn đệm cũng còn thoang thoảng hương thơm của nước xả vải.<br><br>Từ lúc về nhà Du Uyên Nhi luôn bám sát sau lưng Khang Bất Dịch, thậm chí lúc anh mang quần áo vào nhà tắm thì cô vẫn không có ý định dừng việc bám lấy.<br><br><br>Khang Bất Dịch gác tay lên vách cửa nhà tắm, buồn cười chất vấn: “Đợi anh tắm đã”<br>“Nếu anh không ngại, em có thể xem anh tắm” Du Uyên Nhi thản nhiên đáp.<br><br>“Cái gì?” Khang Bất Dịch không tin những gì vừa nghe, anh bóp cằm Du Uyên Nhi nghiêm túc hỏi: “Em học ai vậy?”<br>Du Uyên Nhi cười ngại ngùng, thành thật nói: “Chẳng phải con trai xuất ngũ đều có sáu múi sao? Em muốn biết nó sẽ như thế nào trên người anh”<br>Khang Bất Dịch mỉm cười, đẩy đầu Du Uyên Nhi ra rồi nhanh chóng khóa cửa lại đi tắm, vừa xoay lưng thì cửa phía sau bị đập ầm ầm cùng tiếng van nài khẩn khiết của cô: “Bất Dịch, chúng ta mới gặp lại nhau nửa tiếng, em không muốn yêu xa nữa đâu, anh mau mở cửa đi, em hứa em chỉ nhìn thôi”<br>Bên trong nhà tắm, Khang Bất Dịch cười bất lực mở vòi sen, thựct chất trong lòng nảy sinh chút lo lắng, mới hai năm Du Uyên Nhi đã trở nên háo sắc thế kia thì những ngày tháng sau này của anh sẽ như thế nào trong tay cô?<br>Năm phút sau Khang Bất Dịch trở ra thấy Du Uyên Nhi đang dọn dẹp đồ trong hành lý của anh, anh cong môi cười định xuống nhà nấu bữa trưa thì điện thoại có người gọi đến, anh đến kiểm tra mới phát hiện là Khang Bất Di.<br><br>Khang Bất Dịch cầm điện thoại nói với Du Uyên Nhi: “Anh đi nấu cơm”<br>“Được” Du Uyên Nhi vội gật đầu, nhanh chóng thu xếp đồ bỏ vào tủ.<br><br>Trong túi đeo vai Khang Bất Dịch có một hộp đen, Du Uyên Nhi ngơ ngác cầm lên, trông giống như hộp nhẫn.<br><br>Du Uyên Nhi lén mở ra xem, trong bụng còn đang nhảy tưng tưng lên vì nghĩ Khang Bất Dịch muốn cầu hôn, nhưng bên trong hộp không phải là nhẫn, mà là kẹp tóc của cô.<br><br> <br>Du Uyên Nhi bất giác tươi cười ngốc nghếch, có những thứ tưởng chừng vô dụng với Khang Bất Dịch lại có giá trị với anh trong trường hợp khác, điều cô không ngờ đến chính là anh luôn trân trọng món đồ liên quan đến cô dù rất nhỏ.<br><br>Ra khỏi phòng, Khang Bất Dịch mới bắt máy, Khang Bất Di ở đầu dây bên kia liền nói thẳng vào vấn đề như sợ phá không gian riêng tư của em trai và bạn gái.<br><br>“Tối nay mời gia đình Uyên Nhi đi ăn, anh sẽ mời bố mẹ đến”<br>“Mời họ đến làm gì?” Khang Bất Dịch chán ghét hỏi.<br><br>“Đừng trẻ con như vậy nữa, mấy hôm trước Uyên Nhi có nói mẹ đã đưa bộ trang sức của bà ngoại cho cô bé.<br><br>Em muốn lấy con gái nhà người ta thì phải tử tế một chút, chẳng cô gái nào lại không muốn nhận được sự chúc phúc của gia đình hai bên đâu”<br>“Được rồi, em cúp máy đây” Khang Bất Dịch không tán thành cũng không phản đối, nói rồi liền tắt máy bỏ vào túi quần.<br><br><br><br>"]