["<br>Trong lúc Khang Bất Dịch đang nói chuyện điện thoại, Du Uyên Nhi đứng phía sau anh đợi, qua một lúc mẹ anh từ trong sảnh chính đi ra, dùng thái độ không khách sáo đề nghị: “Theo tôi, tôi có chuyện muốn nói”<br>Nói xong mẹ Khang Bất Dịch xoay người về hướng khuôn viên bên hông nhà hàng, Du Uyên Nhi liếc thấy anh vẫn còn đang bận nói chuyện nên cất bước theo sau mẹ anh.<br>Đến khuôn viên, mẹ Khang Bất Dịch đứng xoay người nhìn về phía bầu trời trong xanh, điệu dáng cùng trang phục toát lên sự quyền quý, mái tóc ngắn được uốn xoăn cùng chuỗi ngọc trai là sự kết hợp hoàn hảo ở độ tuổi trung niên.<br>Du Uyên Nhi bước đến sau lưng mẹ Khang Bất Dịch, vẫn giữ một khoảng cách nhất định, lên tiếng lễ phép hỏi: “Bác gái, không biết bác muốn gặp con là vì chuyện gì vậy ạ?”<br>Mẹ Khang Bất Dịch chậm rãi xoay lại, vẻ mặt lộ rõ sự khinh thường, không lãng phí thời gian mà nói thẳng: “Tôi là mẹ Bất Dịch, tôi đương nhiên hiểu tính nó như thế nào, cô làm bạn gái nó chắc chắn cũng không phải loại con gái tử tế gì.<br><br>Nói đi, mục đích của cô là gì? Muốn cùng nó ăn chơi hay đào mỏ?”<br>Nghe những lời này Du Uyên Nhi có chút chạnh lòng nhưng không cảm thấy buồn, bởi ngay từ khi bắt đầu hẹn hò với Khang Bất Dịch cô đã nhận được không ít lời bình luận tiêu cực, vả lại cô không hề thiếu thốn vật chất nên cũng chẳng thẹn với lòng khi bị nghi là đào mỏ.<br> <br>Phản ứng lại với sự nghi ngờ của mẹ Khang Bất Dịch, Du Uyên Nhi vẫn bình tĩnh không chút dao động, nhẹ nhàng đáp: “Bác gái, nhân tiện đây con xin phép giải thích với bác vài điều, con không ăn chơi hư hỏng, con hẹn hò với Bất Dịch vì con thích cậu ấy, chuyện cậu ấy giàu nghèo con chưa bao giờ để tâm đến.<br><br>Nếu bác nói con không xinh đẹp, điều kiện gia đình không xứng với Bất Dịch, con xin nhận.<br><br>Có điều, bác chưa hẳn sẽ hiểu Bất Dịch hơn con”<br>“Cô ăn nói không biết suy nghĩ sao? Tôi là mẹ nó, là người đẻ ra nó chẳng lẽ lại không hiểu nó hơn một người ngoài như cô?” Mẹ Khang Bất Dịch tức giận lên giọng, nét mặt cũng thể hiện sự không hài lòng.<br>“Vậy bác có biết, điều khiến Bất Dịch hạnh phúc nhất là gì không?” Du Uyên Nhi điềm tĩnh hỏi ngược lại.<br>Mẹ Khang Bất Dịch nhất thời á khẩu, kể từ lúc bà ly hôn rời đi thì đến nay bà chưa từng có cơ hội ngồi xuống nói chuyện tử tế với Khang Bất Dịch, những gì bà biết cũng là nhờ Khang Bất Di kể cho bà nghe.<br>Du Uyên Nhi khẽ nở một nụ cười nhạt, từ từ giải đáp mâu thuẫn trong lòng mẹ Khang Bất Dịch, cô nói: “Điều khiến Bất Dịch hạnh phúc nhất là được ăn bữa cơm gia đình, có đầy đủ tất cả các thành viên.<br><br>Bác nói rằng bác hiểu cậu ấy, chẳng lẽ một điều đơn giản này bác cũng không biết?”<br>Mẹ Khang Bất Dịch xấu hổ không nói nên lời, không phải bà không muốn cho Khang Bất Dịch một bữa cơm gia đình nhưng chưa bao giờ nói chuyện được thì tìm đâu ra cơ hội cùng nhau ăn cơm?<br>Thấy mẹ Khang Bất Dịch không có gì muốn nói nữa, Du Uyên Nhi trực tiếp nói thẳng để kết thúc cuộc trò chuyện này: “Bác gái, nếu như bác hẹn con ra đây để bảo con chia tay với Bất Dịch thì con thành thật xin lỗi bác, hôm nay bọn con vừa mới làm lành sau khi chia tay, bây giờ hay sau này cũng không có nhu cầu chia tay nữa.<br><br>Con biết khi con nói ra những lời này khiến cho bác rất khó chịu vì cho rằng một đứa con gái như con không biết điều, nhưng con tin con có thể khiến cho Bất Dịch mỗi ngày vui vẻ, mỗi ngày càng tốt hơn”<br><br>Đợi thêm vài giây mẹ Khang Bất Dịch vẫn đứng yên không nói, Du Uyên Nhi cũng không đợi nữa mà lên tiếng: “Nếu không còn gì nữa, con xin phép về trước, Bất Dịch đang đợi con”<br>“Đợi đã!” Lúc này mẹ Khang Bất Dịch mới chịu lên tiếng, trong giọng nói vẫn không hề dịu đi, ngược lại giống như thẹn quá hóa giận, bà vẫn kiên quyết với ý định của mình, hùng hổ tuyên bố: “Cho dù bây giờ cô có bám lấy Bất Dịch, tôi cũng không cho cô đạt được ý nguyện, không có người làm mẹ như tôi đồng ý, cô đừng hòng gả được vào nhà chúng tôi”<br>“Bà lấy tư cách gì để nói những lời đó?” Khang Bất Dịch đứng ở chổ khuất sau cây lớn nghe toàn bộ cuộc nói chuyện, cuối cùng cũng không nhịn được ra mặt.<br><br>Biểu cảm anh lạnh lẽo, từ ánh mắt đến lời nói không hề kiêng nể ai: “Trước khi mở miệng nói những lời đó, bà nên đi điều trị tâm thần cho bớt ảo tưởng lại đi”<br>Khang Bất Dịch đến đứng chắn trước Du Uyên Nhi đối diện với mẹ, cô ở phía sau lặng lẽ kéo vạt áo vest của anh ngăn lại.<br><br>Anh nhìn chằm chằm thẳng vào mắt mẹ anh, dùng giọng đay nghiến nhắc nhở: “Trước khi tôi nổi điên, bà tốt nhất cút khỏi mắt tôi, người như bà không có tư cách xưng mẹ với tôi.<br><br>Tôi cũng nhắc cho bà nhớ, bà chẳng có tư cách để quản cuộc đời của tôi, tôi thích ai cưới ai là chuyện của tôi, tôi không ở nhà bà, không xài tiền của bà, bà là cái thá gì nói những lời nhảm nhí kia?”<br>“Bất Dịch, mẹ...”<br> <br>“Câm miệng đi!” Khang Bất Dịch bất ngờ hét lên đầy giận dữ khiến cả Du Uyên Nhi và mẹ anh giật nảy mình.<br><br>Con ngươi anh hiện lên những tia máu đỏ, gân trên mặt cũng nổi lên, anh không nhịn nữa mà quát lớn: “Bà *** có tư cách xưng mẹ với tôi, tôi cảnh cáo bà, nếu như còn xen vào cuộc sống của tôi, cố tình tìm bạn gái của tôi gây sự, tôi thề sẽ đốt nhà bà cùng thằng chồng và lũ con riêng của hắn”<br>Mẹ Khang Bất Dịch chết đứng tại chổ, dứt lời anh liền nắm cổ tay Du Uyên Nhi bỏ đi.<br>Lần đầu tiên thấy Khang Bất Dịch nổi giận đến đáng sợ như thế này, người anh nổi giận lại là mẹ anh, Du Uyên Nhi vừa có chút giận lại sợ đến bủn rủn cả tay chân.<br><br>Cô chỉ biết bố mẹ anh ly hôn bỏ rơi anh em anh, không ngờ anh lại hận họ đến mức không đội trời chung.<br><br>"]