["<br>Toàn thân Du Uyên Nhi không còn sức lực, tay chân bủn rủn như sắp khuỵu ngay tại chổ, đầu óc cô chỉ còn một mảng trắng xóa, từng bước chân loạng choạng chạy tới, trước mắt cô bị nước mắt làm cho khung cảnh nhòe đi.<br>Bảo vệ bệnh viện đến giải tán đám đông đang vây quanh, tài xế cũng xuống xe kiểm tra tình hình trong tình trạng hoảng loạn.<br>Chen được vào đám đông, hai tay Du Uyên Nhi run lên cầm cập nhìn mẹ đứa bé khóc lớn ôm con trai tầm ba bốn tuổi từ tay Khang Bất Dịch, người mẹ còn kích động đến quỳ xuống cúi đầu tạ ơn anh.<br>Khang Bất Dịch ngồi lên, trước dáng vẻ khẩn khiết của người mẹ khiến anh có chút không thoải mái, dáng vẻ vẫn rất điềm thản nói: “Trông bé cẩn thận một chút”<br>Sự việc cũng không quá nghiêm trọng, lỗi cũng không phải do tài xế, là do đứa trẻ lao ra bất ngờ may mà Khang Bất Dịch phản ứng nhanh.<br>Chợt nhớ đang định tìm Du Uyên Nhi, Khang Bất Dịch vừa xoay người lại cô đã đứng từ sau lưng anh từ lúc nào, trên mặt đẫm nước mắt vẫn đang khóc không ngưng.<br><br>Cô bỗng ôm chầm lấy anh, anh sững người một lúc khẽ mỉm cười mãn nguyện.<br> <br>Nhớ đến điều quan trọng, Du Uyên Nhi vội xoay người Khang Bất Dịch kiểm tra, cũng may anh mặc đồ dài nên chỉ bị bẩn.<br><br>Đến lúc này nghĩ lại Du Uyên Nhi mới tự trách bản thân, nếu cô theo anh về lúc sáng có lẽ đã không xảy ra chuyện này.<br>Nhưng mà...!khi nãy Khang Bất Dịch đã cứu một đứa bé khỏi nguy hiểm, hành động ấm áp không phù hợp với dáng vẻ bất cần bên ngoài chứng tỏ trái tim anh đã được nung nấu.<br>Đầu Du Uyên Nhi hơi cúi xuống, dáng vẻ áy náy bộc bạch: \"Xin lỗi, dạo gần đây đã quá đáng với cậu\"<br>Rõ ràng là ban sáng Khang Bất Dịch đã nghi ngờ Du Uyên Nhi nhưng cô lại xin lỗi anh, việc này khiến lòng anh trở nên bất an, liệu câu sau có phải giống như ngày hôm đó muốn trả lại tự do cho anh?<br>Không nhận được lời đáp từ Khang Bất Dịch, Du Uyên Nhi ngẩng đầu nhìn anh, vừa hé môi đã lập tức bị anh cướp lời.<br>\"Ờ\"<br>\"Ờ?\" Du Uyên Nhi vô thức nhíu mày khó hiểu.<br>\"Ý tôi là tôi hiểu\" Khang Bất Dịch vội giải thích thêm.<br>\"À...\" Du Uyên Nhi gật gù, tâm tình vừa ổn định lại nhớ đến chuyện Khang Bất Dịch không tin cô, lần này cô không nổi giận nữa, ngược lại trong ánh mắt ngập tràn tủi thân nhìn anh, gượng cười nhắc đến: \"Cậu hiểu dạo gần đây mình quá đáng nên mới xô ngã Kiều An?\"<br>\"Không phải\" Khang Bất Dịch phút chốc trở nên hoảng loạn, anh nghiêm túc phân trần: \"Chuyện đó là tôi sai, đều do tôi không suy nghĩ kỹ lưỡng đã nghi ngờ cậu, xin lỗi\"<br>Hai chữ \"Xin lỗi\" từ Khang Bất Dịch dịu dàng như chứa bên trong những tâm tư khó diễn tả thành lời, Du Uyên Nhi đã được vài lần nhận được sự dịu dàng từ anh nhưng mỗi lần lại là những cảm giác khác nhau.<br>Khi mang trong mình tức giận thì những suy nghĩ tích cực đã bị phẫn nộ đàn áp, khi bình tĩnh lại những suy nghĩ thông suốt lại tự động chảy trong đầu.<br><br>Nếu như trước đó Du Uyên Nhi không hành động quá khích thì có lẽ sáng nay màn kịch Kiều An tự tạo nên không ai tin cô là người gây nên mà sẽ nghi ngờ cô ta, lúc nhận ra bỏ qua một cơ hội tốt vạch trần Kiều An thì đã quá muộn.<br>Nghĩ rồi mới thấm, đều do bản thân Du Uyên Nhi gieo mầm cho Kiều An nảy sinh bịa đặt trò xấu, Khang Bất Dịch và Du Hiên Hạo vì phản ứng của cô trước đó nghi ngờ cũng là lẽ đương nhiên.<br>Sau lần này Du Uyên Nhi đã rút ra được một bài học, càng im lặng quan sát khống chế được cách xử sự của bản thân thì càng có thể nắm được thành công trong tay.<br>Du Uyên Nhi mỉm cười gượng gạo nhìn vào mắt Khang Bất Dịch, nước mắt tự động chảy ra, nghẹn ngào nói: \"Xin lỗi, lần này mình lại gây chuyện nữa rồi\"<br>Trong lòng Khang Bất Dịch nhẹ nhõm hơn bao giờ hết, Du Uyên Nhi của ngày trước đã quay trở lại.<br>\"Xin lỗi\" Tài xế xe suýt va vào Khang Bất Dịch và đứa bé khi nãy đã đứng đợi một lúc lâu do Khang Bất Dịch và Du Uyên Nhi đứng chặn ngay đầu xe nói chuyện, anh ta gấp gáp mở lời: \"Có thể cho tôi qua không?\"<br>Khang Bất Dịch lạnh lùng lườm người tài xế, cầm tay Du Uyên Nhi cất bước rời khỏi.<br>Đi dạo trên phố lúc chiều tà, trên vỉa hè đã có những cặp đôi và gia đình cùng nhau đi chơi.<br><br>Du Uyên Nhi mải mê ngắm đường xá và các cửa hàng trang trí đèn Led và vật dụng lấp lánh mà bước chân vô thức cứ tiến thẳng về trước.<br> <br>Mỗi bước chân bình thường của Khang Bất Dịch luôn gấp đôi bước chân của Du Uyên Nhi, nhưng lần này anh cố tình đi chậm lại tuột phía sau cô do nắm hụt tay hai lần, trong bụng còn trách cô ham vui không để ý đến anh.<br>Quay qua quay lại bỗng bên cạnh thiếu mất một bóng dáng, Du Uyên Nhi loay hoay tìm kiếm phát hiện Khang Bất Dịch đi phía sau cô tận bốn năm mét, mỗi bước chân của anh đều chậm rì rì.<br>Du Uyên Nhi ngơ ngác chạy đến chổ Khang Bất Dịch, ôm cánh tay anh lôi về phía trước, hiểu sai vấn về mà cằn nhằn anh: \"Lâu lâu mới đi bộ một bữa, đừng lười như vậy\"<br>Kiềm nén thế nào khóe môi Khang Bất Dịch cũng cong lên cao, trong lòng thầm nghĩ nếu là đi bộ cùng Du Uyên Nhi thì bắt anh đi từ ngày này qua tháng nọ anh cũng cam lòng.<br>Du Uyên Nhi vừa xoay đầu lại, Khang Bất Dịch lập tức thu lại dáng vẻ phấn khởi bày ra dáng vẻ bình thản như mọi ngày.<br><br>Dường như đã quen thuộc với một Khang Bất Dịch ngoài lạnh trong nóng, Du Uyên Nhi không hề cảm thấy khó chịu, chỉ cần nhìn vào đôi mắt trong suốt của anh cũng biết được tâm trạng anh đang rất tốt.<br><br>"]