["<br>Ở trên xe, Âu Thiệu Dương cứ mặt nhăn mày nhó, hằn học không vui.<br>Mãi về sau mới trầm mặc lên tiếng: \"Cô với Vương Trạch rốt cuộc là có quan hệ như thế nào? Trước đây cậu ấy từng chơi cô chưa?\"<br>Tử Yên hơi bất ngờ trước câu hỏi của anh, anh quan tâm đến chuyện này làm gì? Không phải bình thường anh đều không để tâm đến đời tư của cô sao?<br>\"Tôi và anh ta chỉ mới gặp nhau hai lần là hôm qua và hôm nay, đâu có như anh nói.\"<br>Âu Thiệu Dương nheo mắt nhìn cô, nét mặt thể hiện rõ sự chán ghét: \"Cô nghĩ tôi tin vào chắc?\"<br>Tử Yên nhún vai, sau đó chống cằm nhìn ra cửa xe: \"Anh không tin thì tôi cũng chịu.<br><br>Nhưng mà tôi nói cho anh nghe, đối với những người phụ nữ khác thì tôi không biết như thế nào, cơ mà đối với tôi, không cần quan hệ, chỉ cần một ánh mắt thôi, đàn ông đều sẽ bị tôi làm đổ gục.\"<br>\"Ha! Nực cười! Tôi không tin.\"<br>Tử Yên quay sang nhìn anh: \"Anh không tin? Vậy anh có biết hồ ly tinh giỏi nhất là gì không?\"<br>Anh lười biếng không muốn trả lời câu hỏi ngớ của cô, thế là cô tự hỏi tự trả lời: \"Là mê hoặc người khác, được biệt là đàn ông.<br><br> <br>Mà tôi, chính là hồ ly tinh.\"<br>\"Vậy là cô đã quyến rũ Vương Trạch?\"<br>Tử Yên đột nhiên con khoé miệng, nhoài người về phía Âu Thiệu Dương: \"Vậy là anh đang ghen à?\" <br>Sắc mặt anh bỗng trở nên u ám, không nói không rằng tự nhiên lại phanh xe gắp khiến cô bị va chạm.<br>\"Á! Phía trước có gì mà anh thắng gấp vậy?\"<br>\"Cút xuống xe!\".<br><br>Truyện Tiên Hiệp<br>Cô không hiểu sao anh lại tức giận, vừa há miệng còn chưa nói gì thì anh đã lớn tiếng lập lại câu ban nãy: \"Cút xuống xe!\"<br>Tử Yên cảm thấy có chút ấm ức nhưng cô lại không làm gì được anh, trước khi xuống xe, cô bỏ lại cho anh một câu: \"Tính tình cổ quái.\"<br>Tử Yên vừa đóng cửa xe lại thì anh đã cho xe chạy, khói bay mịt mù.<br>\"Khụ! Khụ! Đúng là ức hiếp người quá đáng! Nhưng anh nghĩ tôi sẽ làm theo ý anh đi bộ trở về à? Không đời nào?\"<br>...<br>Âu Thiệu Dương trở về với tâm trạng bực bội nhưng thật ra trong lòng lại có chút thích thú.<br><br>Anh nghĩ chắc bây giờ cô vẫn đang lang thang trên đường, còn lâu mới trở về được.<br>Nhưng khi anh bước vào trong, cô lại đang ngồi vắt chéo chân ở trên sofa, nhàn nhã dũa móng tay.<br>\"Sao anh lại chậm vậy? Tôi chạy bộ còn nhanh hơn anh.\" Tuy cô tu luyện chưa đến nơi đến chốn nhưng lại chạy rất nhanh, cho dù anh có dùng xe đua cũng đừng hòng so với cô.<br>Anh hừ một tiếng rồi bước lên lầu, không thèm quan tâm đến cô.<br>Nhưng khi anh bước vào phòng, cô đã ngồi trên giường, thoát ẩn thoát hiện như ma.<br><br>\"Cô...!lúc nãy không phải ở dưới lầu sao?\"<br><br>Tử Yên vui vẻ khi trêu đùa anh, cô chậm rãi tiến đến chỗ của anh, dồn anh vào chân tường, sau đó chạm tay vào cơ ngực của anh, từ từ lần mò xuống phía dưới.<br>\"Cô muốn làm gì?\" Anh cau mày, nắm chặt lấy cổ tay của cô.<br>\"Anh làm cứ như tôi sẽ ăn anh không chừng.\" Cô rút tay ra khỏi tay anh và lấy từ túi quần của anh ra hộp thuốc lá và chiếc bật lửa.<br>Cô đi đến giường, ngồi vắt chéo chân, châm điếu thuốc, đồng thời rít một hơi cay nồng.<br>Từ một năm trước cô đã được con người dạy hút thuốc, cảm giác được hút một điếu thuốc, thật sảng khoái.<br>\"Âu Thiệu Dương, tôi thật sự có một thắc mắc.<br><br>Anh thật sự không có hứng thú với phụ nữ sao? Hay là anh...!không được?\"<br>Anh bước đến, vươn tay cướp lấy điếu thuốc của cô và ngậm vào miệng: \"Vậy cô nói xem, tại sao tôi lại phải có hứng thú với cô?\"<br>Tử Yên nở nụ cười trào phúng: \"Nếu như anh thật sự thích đàn ông cũng không sao.<br><br>Tôi có thể giúp anh.\"<br>Âu Thiệu Dương nghiến răng nghiến lợi: \"Ồ! Giúp tôi? Giúp tôi sinh một đứa con nối dõi à?\"<br>Tư Yên cố nặn ra nụ cười giả trân: \"Hả? Tôi...!thích suy nghĩ của anh đó.<br><br>Nhưng...\"<br> <br>Tử Yên còn chưa nói dứt câu, anh đã rít một ngụm khói thuốc, sau đó bóp lấy cổ cô, cúi đầu xuống đặt đôi môi lạnh lẽo trên môi cô.<br>Nụ hôn không quá mạnh bạo nhưng lại có vị cay nồng của khói thuốc lá khiến cô như sắp nghẹt thở.<br>\"Ưm...!ưm...\"<br>Anh vừa dứt đã đè cô xuống giường, ánh mắt biến thái nhìn vào đôi môi đỏ thắm của cô: \"Đôi môi của cô đã bị bao nhiêu thằng hôn qua rồi? Hửm? Bọn họ không dạy cô cách hôn à?\"<br>Cô đỏ mặt, vội vàng che miệng lại: \"Anh...!anh...!anh...!anh...\"<br>\"Sao vậy? Còn giả vờ ngây thơ? Không lẽ cô định nói đây là nụ hôn đầu?\" <br>Anh vừa tiến đến gần hơn cô đã đẩy anh ra và vội vàng bỏ chạy: \"Hôm nay tôi ngủ ở sofa.\" Cô hoảng đến mức đụng đầu vào cánh cửa: \"Á!\" <br>\"Ha!\" Nhìn thấy dáng vẻ ngốc nghếch của cô, anh không nhịn được mà cong môi.<br>\"Anh cười gì mà cười?\" Tử Yên thẹn quá hoá giận, hậm hực bỏ ra ngoài.<br>\"Rầm!\"<br>Anh lại rít một hơi sau đó phả ra không khí làn khói trắng, khuôn mặt anh ẩn hiện sau làn khói mờ ảo nhưng vẫn có thể nhìn rõ vẻ mặt đầy khoái chí của anh: \"Cứ giả vờ đi, xem cô giả vờ được bao lâu.\".<br><br>"]