["<br>Tối hôm đó, Âu Thiệu Dương đến quán rượu cùng một người bạn.<br>Chính là Vương Trạch, đại thiếu gia nhà họ Vương, cũng là bạn thân của anh.<br>Tuy là bạn thân nhưng tính cách của hai người lại trái ngược hoàn toàn, Vương Trạch là một người thoải mái và phóng khoáng hơn anh rất nhiều.<br><br>Đặc biệt là có kinh nghiệm trong tình trường, bách phát bách trúng.<br>\"Âu Thiệu Dương, cậu được đó, ngàn năm trong sạch không ai hay, một phút lầm lỡ thiên hạ điều biết.\" <br>Vương Trạch chỉ muốn chọc anh nhưng không ngờ anh lại làm căng thật: \"Lầm lỡ cái rắm!\"<br>\"Chậc! Hôm qua cậu đi cùng cô gái đó, bây giờ đã lên hotsearch luôn rồi.<br><br>Nói đi, thật sự là tình nhân bí mật của cậu à?\"<br>\"Tình nhân bí mật gì chứ, chỉ là một con hồ ly tinh được nhặt ra từ quán bar thôi.<br> <br><br>Sẵn tiện làm một tờ giấy kết hôn giả, đem cô ta về làm cháu dâu của nội tôi.\"<br>\"Gì chứ? Cậu dám lừa người lớn luôn à? Lỡ như ông ấy biết sự thật rồi bệnh nặng hơn thì sao?\"<br>\"Cứ chọc cho nội vui cái đã, sau đó thì tìm lí do gì đó rồi ly hôn.<br><br>Nói chung người được lợi nhất vẫn là cô ta.\"<br>Vương Trạch nâng ly rượu kên uống, cảm thấy chuyện này thật là hoang đường, nhưng đồng thời cũng rất tò mò, không biết người phụ nữ này rốt cuộc là có bản lĩnh gì, xinh đẹp đến mức nào mà lại khiến cho Âu Thiệu Dương lọt vào tròng.<br>...<br>Âu Thiệu Dương bị Vương Trạch chuốc say, không còn biết đường về nhà, vì vậy anh ta đã đưa anh về.<br>\"Ting toong!\"<br>Nghe thấy tiếng chuông cửa, Tử Yên đang nằm trên sofa ở ngoài phòng khách xem tivi liền ra mở của.<br>\"Anh ấy bị sao vậy?\" Cô vội đỡ lấy Âu Thiệu Dương.<br>Vương Trạch trả lời: \"Không sao, chỉ là uống hơi quá chén thôi.<br><br>Để tôi đưa xậu ấy lên phòng cho.\"<br>\"À, được.\" <br>Sau khi đưa anh lên phòng, Vương Trạch cứ nhìn chằm chằm vào cô khiến cô có chút không thoải mái: \"Tôi...!tôi là Triệu Tử Yên, thật ra tôi và anh ấy...\"<br>\"Tôi biết cô, cậu ấy đã kể cho tôi nghe rồi.<br><br>Còn tôi là Vương Trạch, là bạn của cậu ấy.\" Anh ta không nhìn cô bằng ánh mắt khinh thường, ngược lại còn có một chút ôn nhu.<br><br>\"À, vậy...!anh có muốn ở lại uống ly nước rồi về không?\" <br>\"Không cần đâu, tôi sợ nếu tôi mà còn ở lại thì sẽ không nỡ về mất.\" Anh ta mỉm cười với cô một cái rồi rời đi, cảm giác rất lạ.<br>...<br>Vì anh uống say nên cô đã giúp anh lau người.<br>Cũng chỉ có khi ngủ thì anh mới không nhăn nhó hay cọc cằn, thậm chí còn có chút cảm giác đáng yêu.<br><br>Nên Tử Yên đã không nhịn được mà muốn chọc ghẹo anh, cô vươn hai tay ra, mạnh bạo véo vào má anh khiến mặt anh bị biến dạng, có chút buồn cười.<br>\"Xem anh sau này còn dám hung dữ với tôi nữa không.\"<br>Tử Yên vẫn còn đang vui vẻ cười híp mặt, chợt một giọng nói trầm mặc quen thuộc vang lên: \"Làm gì đó?\"<br>Sau đó, cô còn chút kịp phản ứng thì đã bị anh đè xuống giường, nằm dưới thân anh: \"Có phải là cô chán sống rồi không?\"<br>\"Anh...!sao anh lại tỉnh rồi?\" <br>\"Nếu tôi không tỉnh thì cô sẽ làm gì tôi?\" Giọng nói anh vốn đã trầm, khi say còn có chút khàn đặc, thạt sự vô cùng đáng sợ.<br>\"Tôi có làm gì đâu, tôi chỉ giúp anh lai người thôi.\" Tử Yên muốn đẩy anh ra để chạy trốn, không thể ở lại đây để chờ chết.<br><br>Nhưng anh lại chặn hết đường chạy của cô.<br> <br>Bí quá hoá liều, cô vươn tay ra ôm lấy cổ của anh, giở giọng ma mị: \"Không lẽ...!anh Âu hy vọng tôi làm gì anh sao?\"<br>Cô nhân lúc anh bị phân tâm, lật ngược tình thế, chiếm thế thượng phong.<br>\"Anh Âu...!hay là chúng ta chơi trò gì đó đi.\" Cô sờ soạng ngực của anh sau đó cẩn thận cởi từng cúc áo của anh, ánh mắt nhìn anh vô cùng mê người.<br>Nhưng anh dường như lại miễn nhiễm với những chiêu trò này, thậm chí là ghét bỏ: \"Cút xuống khỏi người tôi.\" Anh cau có cảnh cáo cô lần một.<br>\"Tuân lệnh.\" <br>Nhưng còn chưa cần nói lần hai thì cô đã vui vẻ chạy mất khiến anh cảm thấy có chút gì đó mất mác.<br><br>Đây là lần đầu tiên anh bị một người phụ nữ chơi đùa như vậy.<br><br>\"Triệu Tử Yên, cô chờ đó cho tôi.\".<br><br>"]