["<br>Tử Yên không vì anh đối xử với mình tàn nhẫn mà bỏ cuộc, vì dù sao thì bây giờ thân phận của cô cũng không được sạch sẽ cho lắm, anh ghét bỏ cũng là chuyện bình thường.<br>Vì vậy cô đã đợi khi anh ra về, lén biến thành hình dạng hồ ly để đi theo anh.<br><br>Khi anh mở cửa xe, cô đã nhanh chân leo lên xe anh và trốn ở ghế sau.<br><br>Vì vậy anh đã không phát hiện.<br>Tử Yên cũng không biết mình làm như vậy sẽ được gì, nhưng tạm thời cứ đi theo anh, nếu anh gặp rắc rối cô cũng có thể nhảy ra giúp anh xử lý.<br>\"Reng! Reng! Reng!\"<br>Tiếng chuông điện thoại vang lên, anh nhìn thấy màn hình chữ \"mẹ\" thì liền tắt máy không nghe.<br>Nhưng tiếng chuông cứ vang lên không ngừng, vừa phiền vừa ồn nên anh đã bắt máy.<br>\"Lại có chuyện gì sao mẹ?\" Giọng Âu Thiệu Dương vốn đã lạnh lùng nhưng giờ lại càng thờ ơ.<br>\"Không có chuyện gì thì không thể gọi cho con dao thằng ranh?\" <br> <br>\"Nếu không có gì thì con tắt máy đây.\"<br>\"Khoan đã, thật ra là có một chuyện.<br><br>Con cũng biết là ông nội con bị bệnh nặng rồi đấy.\"<br>\"Lại là chuyện cưới vợ à?\" Anh đã đoán trước được là bà ấy muốn nói gì.<br>\"Năm nay con cũng đã hai mươi bảy rồi, sự nghiệp cũng đã ổn định, là chủ tịch của một tập đoàn lớn, còn không cưới vợ thì đợi đến khi nào? Hơn nữa đây còn là nguyện vọng của ông nội con, không lẽ con không thể đáp ứng được sao? Con định để cho người ta đồn con là gay đến khi nào?\" Giọng của bà ấy có lẽ là đang tức giận.<br>\"Được rồi, con biết rồi.\"<br>\"Biết rồi là biết thé nào? Mẹ nói cho con nghe, mẹ đã sắp xếp một buổi xem mắt cho con rồi, một lát nữa mẹ gửi địa chỉ cho con, con lo mà chuẩn bị đi.<br><br>Nếu mà con không đến...\"<br>\"Tút tút!\"<br>Mẹ anh còn chưa nói dứt câu thì anh đã vội vàng tắt máy, tâm trạng càng lúc càng trở nên u ám và đáng sợ.<br>Đột nhiên lúc này Tử Yên lại nảy ra một ý.<br><br>Cô biến trở lại thành hình người và lên tiếng: \"Tôi có thể giúp anh.\"<br>Nhìn thấy cô ngồi ở phía sau xe mình, anh đã giật thót cả tim, vội vàng phanh xe lại.<br>\"Sao cô lại ở trên xe tôi? Cô chán sống rồi sao?\" Dáng vẻ của anh là đang muốn đuổi người.<br>Nhưng cô lại mỉm cười, chớp mắt một cái thì đã ngồi ở ghế phụ lái.<br><br>\"Anh đừng nóng giận như vậy.<br><br>Nếu anh còn hung dữ thì tôi sẽ đổi ý không giúp anh nữa đấy.\"<br>\"Tôi cần vào à?\" <br><br>Cô tự xoắn lọn tóc dài thướt tha của mình và nhìn anh đầy ma mị: \"Thật sự không cần sao? Lúc nảy tôi đã nghe mẹ anh nói rồi, đến giờ anh vẫn chưa tìm được đối tượng.<br><br>Vậy thay vì bị mẹ anh sắp đặt, tại sao không tìm đến một cô gái ngoan hiền như tôi?\"<br>Âu Thiệu Dương nở một nụ cười trào phúng: \"Ngoan hiền? Cô?\"<br>\"Anh đừng xem thường tôi là gái quán bar, vì tôi là gái quán bar nên sẽ càng có kinh nghiệm diễn show ân ái.<br><br>Vì thế...!kết hôn với tôi, anh không thiệt đâu.\"<br>Âu Thiệu Dương thu lại sự lạnh lùng trên gương mặt, mà thay vào đó là sự nguy hiểm trùng trùng, anh nhoài người về phía cô, nâng cằm cô lên: \"Cô đang thách thức sự kiên nhẫn của tôi sao?\"<br>Cô mỉm cười, dùng một ngón tay đẩy anh ra: \"Không hề nha, tôi đang thương lượng với anh mà.\"<br>\"Rốt cuộc là cô muốn gì ở tôi?\"<br>\"Không gì cả.\"<br>\"Không gì cả?\" Anh cau mày: \"Một người không có tham vọng chính là người có lòng tham không đáy.<br><br>Cô có biết là mình đang đùa với lửa không?\"<br>Cô không né tránh ánh mắt của anh, mà còn đến gần hơn để nhìn kĩ: \"Vậy anh nghĩ tôi muốn gì?\"<br>\"Tiền...!chắc cô không đơn giản chỉ muốn tiền đâu nhỉ? Thứ cô muốn là cái danh Âu phu nhân, đúng chứ?\"<br> <br>Suy nghĩ lại thì cô muốn trả ân cho anh, nếu mà cả đời này cũng không trả được ân tình thì cô chỉ có thể lấy thân báo đáp, làm vợ anh cho đến hết kiếp người.<br><br>Nên nói vậy cũng không sai.<br>\"Ân phu nhân? Có lẽ vậy.\"<br>Anh hừ lạnh một tiếng, cười mà như không cười: \"Ha! Quả nhiên, phụ nữ các cô đều là kẻ hám tiền, cho dù có bao nhiêu cũng không thể lấp đầy miệng hố.<br><br>nhưng cô có từng nghe câu trèo cao té đau chưa?\"<br>Cô lắc đầu, thật sự là chưa nghe qua: \"Đó là gì?\"<br>\"Cô...\" Sự thật thà này khiến anh cảm thấy là cô đang trêu mình nên vô cùng tức giận, chỉ muốn đấm chết cô nhưng anh đã kiềm chế lại và bật cười, một nụ cười điên rồ: \"Ha ha ha ha! Thú vị đấy! Nếu cô đã tự mình muốn nhảy vào vực thẳm thì ông đây cũng không rảnh rỗi mà ngăn cản.<br><br>Thích thì chiều.\".<br><br>"]