["<br>Hơn một năm trước, khi Triệu Tử Yên còn là một tiểu hồ ly tinh chưa thành hình người, cô đã luôn ở trên núi tu luyện, không dám xuất sơn, vì mẹ cô trước khi mất đã từng dặn dò, loài người rất đáng sợ, nhìn thấy con người thì phải trốn đi.<br><br>Cả đời phải ở trên núi tu luyện.<br>Tử Yên vốn là một tiểu hồ ly ngoan ngoãn, chưa từng hại người, lại rất nghe lời mẹ, vì vậy cô đã ngoan ngoãn ở lại trên núi cao, không bao giờ đi lung tung.<br>Nhưng một ngày nọ, những tên săn bắt động vật trái phép đã đến khu rừng mà cô sống, bọn họ nhìn thấy cô liền muốn bắt về lấy lông làm áo choàng.<br><br>Vì vậy trong lúc chạy trốn cô đã bị họ bắn, vì là hồ ly tu luyện nhiều năm nên cô mới có thể cầm cự được lâu hơn bình thường.<br>Giữa đường tiểu hồ ly gặp được một con người khác, đó là một người đàn ông cao to, cô không nhìn rõ mặt, cô cứ nghĩ người đó là kẻ xấu nên khi hắn lại gần, cô đã dùng hết sức lực còn lại cắn một vào tay hắn.<br>Không ngờ, hắn không làm hại cô mà còn giúp cô xử lí vết thương, cứu cô một mạng.<br>Nhưng khi ngủ một giấc dài tỉnh lại thì cô đã không còn nhìn thấy hắn nữa, có tìm khắp cả khu rừng cũng không tìm thấy.<br><br>Manh mối duy nhất mà cô biết, đó là hắn là con người và trên tay có một dấu vết bị cô cắn, ngoài ra thì không còn gì nữa.<br>Chit nữa năm sau cô đã tu luyện thành hình người, mà tiểu hồ ly cô là một người mang ơn tất sẽ trả ơn, vì vậy cô đã liều lĩnh rời khỏi núi, đến thành phố để tìm ân nhân.<br> <br>Nhưng biển người mênh mông, Tử Yên không những không tìm được mà còn bị người khác dụ bán vào quán bar.<br><br>Lúc đầu cô vốn muốn bỏ trốn, nhưng cô lại cảm thấy công việc này rất dễ dàng, có chỗ ăn, chỗ ngủ, khách lui đến mỗi đêm cũng rất đông, biết đâu sẽ tìm được hắn.<br>Vậy là cô đã ở lại quán bar này một năm, không ngờ hôm nay lại thật sự tìm ra vị ân nhân đó.<br>Tuy hồ ly có chín mạng, nhưng chỉ có một trái tim, nếu như hôm đó không có anh, có lẽ cô đã mãi mãi không thể nhìn thấy thế gian được nữa.<br><br>Thế nên...!cho dù có liều mạng, cô cũng phải trả ân tình này.<br>...<br>Triệu Tử Yên đỏ mắt ngước nhìn Âu Thiệu Dương khiến anh vô cùng chắc ghét, anh nhếch mép sau đó dùng mũi giày nâng cằm cô lên, phả khói thuốc vào mặt cô, cô bị sặc khói mà ho sặc sụa.<br>\"Khụ...!khụ!\"<br>\"Nếu cô muốn chơi thì tìm thằng đàn ông khác mà chơi, ông đây không rảnh chơi cùng cô.<br><br>Nếu cô cùng không cút thì đừng trách tôi gọi quản lý của cô ra đây.\" <br><br>Lúc nãy cô cảm cảm thấy tên đàn ông này thật hung dữ, thật đáng ghét nhưng hiện tại khi nhìn vào đôi mắt băng giá đó, cô thật sự không dám tin, anh và ân nhân của cô là cùng một người.<br>Tuy lúc đó mọi thứ đối với cô đều rất mơ hồ nhưng cô lại cảm nhận được sự dịu dàng của anh, và giọng nói ấm áp: \"Không sao rồi.\"<br>Nhưng xem ra...!là cô đã sai, người đàn ông này còn đáng sợ hơn cả ác ma.<br>\"Cô nghĩa tôi đang nó đùa phải không?\" Âu Thiệu Dương đã thật sự mất kiên nhẫn.<br>Thấy vậy bạn của anh đã vội vàng đỡ cô dậy: \"Được rồi, mau đi đi, đừng để cậu ấy tức giận.<br><br>Nếu cậu ấy mà tức giận là cô không xong đâu.\"<br>Tử Yên chậm rãi bước vào trong, cuối cùng cũng không kiềm được mà quay đầu nhìn Âu Thiệu Dương.<br>Gương mặt đó thật sự rất sắc sảo, cứ như một bức tượng được điêu khắc tỉ mỉ, nhưng đồng thời cũng vô cùng máu lạnh.<br>...<br>Một cô gái xinh đẹp khác trong quán bar nhìn thấy cô ũ rũ liền đi đến chế nhạo.<br>\"Ha! Tưởng gì, xem ra cũng chỉ là loại nghiệp dư.<br><br>Không phải cô rất tự tin à? Cuối cùng thì sao? Vẫn bị Âu tổng đá cho một vố.\" <br>Tử Yên trừng mắt với cô ta: \"Có ngon thì đi ra quyến rũ anh ấy đi, đứng đây nói nhiều làm gì? Nó chỉ chứng tỏ là cô đang ghen tị mà thôi.\"<br>Tử Yên đi lướt qua cô ta, cố tình đụng vào vai của cô ta một cái để dằn mặt khiến cho cô ta tức điên..<br><br>"]