["<br>Sau khi trở về từ Âu gia cô đã bắt đầu suy nghĩ về việc trả ơn cứu mạng, cô vẫn là nên nhanh chóng trả được ân tình này rồi rời đi thì hơn.<br>Cô không thể nào tiếp tục lừa ông cùng anh nữa, bởi vì ông đã đặt rất nhiều niềm tin vào cô, cô sợ nếu cứ tiếp tục lún sâu vào, ông chắc chắn sẽ không chịu nổi đả kích mà lại ngã bệnh.<br>\"Haizz! Nhưng mà dường như Âu Thiệu Dương không thiếu gì cả, anh ta có tiền, có quyền lực, không có gì mà anh ta muốn lại không đạt được.\" Cô nằm lăn qua lộn lại trên giường, suy nghĩ một lúc cũng không suy nghĩ ra cách để trả ơn, cuối cùng, lại ngủ quên mất.<br>...<br>Ngày hôm sau.<br>Tử Yên đột nhiên lại muốn học nấu ăn nên đã ra ngoài mua nguyên liệu.<br>Nhưng đi được giữa đường, có một cậu bé trai khoảng sáu tuổi nắm lấy váy cô, mắt long lanh như sắp khó đến nơi: \"Chị ơi!\"<br>Cô ngơ ngác nhìn cậu bé: \"Sao...!sao vậy?\"<br>\"Bóng bay...!bóng bay của em bay lên cây rồi, chị lấy xuống giúp em được không?\" Cậu bé chỉ tay lên phía một cành cây cao.<br>Tử Yên nhìn lên, đúng là cao thật.<br><br>Cô thầm nghĩ: \"Dù sao ở đây cũng vắng người...\"<br>\"Nhóc con, nhắm mắt lại đi, chị sẽ lấy xuống cho em trong vòng một nốt nhạc.\" Tử Yên mỉm cười đầy tự tin, nhưng cậu bé lại cảm thấy không đáng tin tí nào.<br> <br>\"Chị lừa em phải không?\"<br>\"Ể? Nhóc con, chị lớn hơn em, nhất định không lừa em đâu.\"<br>\"Vậy tại sao phải nhắm mắt?\"<br>Tử Yên cúi đầu xuống, thì thầm vào tai cậu bé: \"Vì chị biết phép thuật, không thể để cho người khác nhìn thấy được.<br><br>Hiểu không?\"<br>\"Chị lại gạt em.\"<br>\"Không tin thì em thử nhắm mắt đi!\"<br>Cậu bé cau mày không khác gì một ông cụ non, nhưng cuối cùng vẫn ngoan ngoãn nhắm mắt.<br>Khi cậu bé mở mắt ra thì bóng bay đã ở trên tay Tử Yên.<br>Cậu bé rất thích thú, không ngừng vỗ tay: \"Chị thật lợi hại!\"<br>Cô xoa đầu và đưa bóng bay cho cậu bé: \"Nhớ cầm cho chắc vào.\"<br>\"Cảm ơn chị.\" Sau lời cảm ơn, cậu bé hớn hở chạy đi.<br>\"Thật đáng yêu.\" Cô thì thầm sau đó lại tiếp tục bước đi.<br>Chợt, có một chiếc xe chạy ngang qua Tử Yên, nhưng sau đó lại lùi lại, dừng lại ở chỗ của cô.<br>Kính xe được hạ xuống, một người đàn ông tuấn tú với chiếc kính râm xuất hiện.<br>\"Cô đang đi đâu à?\"<br>Cô vẫn chưa nhận ra người đó là ai: \"Anh là...\"<br>Người đàn ông đó bỏ chiếc kính râm ra, miệng mỉm cười nhưng ánh mắt lại có chút thất vọng: \"Mới đó mà đã quên tôi rồi?\" <br>\"Vương Trạch?\"<br>\"Tôi có vinh hạnh được mời cô lên xe không?\" Anh ta bước xuống mở sẵn cửa xe cho cô.<br>Nếu anh ta đã nhiệt tình như vậy thì cô cũng không từ chối làm gì.<br>\"Được thôi.\" <br><br>Cô bước lên xe của anh ta, anh ta còn chu đáo giúp cô thắt dây an toàn, là một người đàn ông ga lăng.<br>\"Cô định đi đâu sao?\"<br>\"Tôi muốn đến siêu thị.\"<br>\"Ồ! Tôi sẽ đưa cô đi.\"<br>...<br>Cô cứ tưởng là anh ta chỉ tốt bụng đưa cô đến siêu thị, không ngờ lại cùng cô đi mua luôn.<br><br>ngôn tình ngược<br>Chỉ mới đi một vòng mà Tử Yên đã mua rất nhiều thứ linh tinh, nhưng cô còn chưa có ý định dừng lại.<br>\"Cái này...!là tương cà à?\" Cô tự thì thầm với bản thân.<br>Vương Trạch không định hỏi nhưng anh ta cảm thấy có chút lấn cấn: \"Cô định nấu món gì vậy?\"<br>\"Hả? Tôi không biết, đột nhiên lại có hứng thú với nấu ăn nên muốn học thôi.\"<br>\"Cô...!không biết nấu ăn sao? Tôi có biết một chút, tôi có thể chỉ cho cô.\"<br>\"Thật sao?\"<br>\"Ừm! Nhưng trước tiên chúng ta nên để lại những thứ không cần thiết thì hơn.\"<br>\"Anh đúng là tốt thật đó, trái ngược hoàn toàn với Âu Thiệu Dương.\"<br> <br>Vương Trạch nhếch môi, đây là lần tiên anh được khen là người tốt.<br><br>Điều này khiến anh có chút nghi ngờ, nghi ngờ Tử Yên không phải xuất thân từ quán bar.<br><br>Nếu không sao có thể không nhìn ra anh là một trap boy đội lớp good boy chứ.<br>...<br>Sau đó, Vương Trạch cùng cô trở về biệt thự của Âu Thiệu Dương.<br>Anh ta thật sự muốn dạt cho cô nấu ăn.<br>\"Trước đây cô từng nấu món gì chưa?\"<br>Cô lắc đầu: \"Chưa từng, thật ra không cần nấu chính tôi vẫn ăn được.\"<br>Vương Trạch nhướng mày khó hiểu, sau đó cũng chỉ nghĩ đó là một lời nói đùa.<br>\"Vậy tôi sẽ chỉ cô nấu vào món dễ thôi, như mấy món xào, chiên sẽ dễ hơn.\".<br><br>"]