["<br>Tối hôm đó, Vương Trạch đã ở lại canh chừng Tử Yên, không cho cô ra ngoài.<br>Vì vậy cô đã đợi anh ta ngủ say, sau đó thì biến về nguyên hình, lẻn ra ngoài.<br>Tử Yên đi đến phòng bệnh của Âu Thiệu Dương và hoá lại thành người.<br>Anh bị bỏng thật sự rất nặng, lại còn bị ngạt khói, vì vậy bác sĩ cũng phải lắc đầu, vô phương cứu chữa.<br>Tử Yên nhìn anh, cơ thể đều bị quấn băng trắng, hơi thở yếu ớt, khiến cô không thể kiềm được nước mắt.<br>Tuy đời người ngắn ngủi nhưng cô không muốn anh phải ra đi như thế này, cô muốn được nhìn thấy anh hạnh phúc sau đó trải qua sinh lão bệnh tử.<br>Tử Yên nhẹ nhàng nắm lấy tay anh, dường như cô cảm nhận được là anh đang cử động.<br>\"Âu Thiệu Dương, anh sẽ không chết đâu, em nhất định sẽ cứu sống anh.\"<br>Âu Thiệu Dương khẽ mở mắt, anh chỉ có thể nhìn cô nhưng lại không thể nói chuyện, cũng không thể cử động.<br>Tử Yên hơi cong khoé môi, cô mỉm cười với anh sau đó đem hết tu vi mà mình có được truyền cho anh, ngay cả yêu đan của cô, cô cũng cho anh.<br>Chỉ cần anh sống, cô không cần có tuổi thọ ngàn vạn năm, cũng không cần có phép thuật hay tu vi cao thâm gì cả.<br><br> <br>Ngay cả cái mạng nhỏ bé này, cô cũng có thể bất chấp mà cho anh.<br>...<br>Ngày hôm sau, bác sĩ trả lại kiểm tra, họ tuy cố gắng hết lòng hết dạ với bệnh nhân nhưng lại không có hy vọng gì nhiều.<br>Cơ mà không ngờ chỉ sau một đêm, anh không những có tiến triển tốt mà còn hồi phục rất nhanh, còn có thể hồi phục lại làn da ban đầu, không để lại sẹo.<br>Đây là lần đầu tiên bác sĩ gặp trường hợp hiếm có, khó tin như thế này.<br>Nhưng đồng thời, Triệu Tử Yên sau đêm đó cũng đã biến mất, không ai tìm thấy cô, camera lại càng không quay lại được hình ảnh nào của cô.<br><br>Cứ như là bị bốc hơi vậy, một dấu vết cũng không để lại.<br>...<br>Một tháng sau, khi Âu Thiệu Dương đã hoàn toàn hồi phục, anh đã cho người tìm tung tích của Tử Yên.<br><br>Anh không tin cô thật sự biến mất, càng không tin cô sẽ bỏ mặc anh.<br>Nhưng một tuần sau đó, một chút tung tích của cô cũng không có, anh cảm thấy bản thân như muốn phát điên, mệt mỏi đến ngã bệnh.<br>Tối hôm đó, có một tiểu hồ ly lẻn vào trong biệt thự của anh sau đó lén lút vào trong phỏng của anh.<br>Dưới ánh trăng huyền ảo chiếu rọi vào trong phòng, tiểu hồ ly hoá thành một cô gái nhỏ nhắn với một bên gương mặt xinh đẹp như hoa nhường nguyệt thẹn, còn gương mặt bên kia lại có một vết sẹo lớn vì bị bỏng.<br>Cô gái lấy khăn ướt giúp anh lau mồ hôi trên trán và cho anh uống thuốc hạ sốt.<br>\"Tử Yên, Tử Yên...\" Anh gọi tên cô trong mơ hồ, không không biết là đang tỉnh hay mơ.<br>Ánh mắt cô gái u buồn nhìn anh, cô cúi người xuống hôn nhẹ lên trán anh rồi định rời đi.<br><br>Nhưng đột nhiên anh lại ngồi bật dậy, nắm chặt lấy cổ tay cô: \"Tử Yên, anh biết là em, em đừng trốn nữa, có được không?\"<br>Tử Yên im lặng, cô cúi đầu, một lời cũng không nói.<br>Hiện tại cô đã mất hết tu vi, không thể nào tu luyện được nữa, ngoài có khả năng hoá thành hồ ly ra thì cô của hiện tại không khác gì người phàm.<br><br><br>Chỉ là...!gương mặt cô đã bị hủy, anh chắc chắn sẽ không thích cô nữa.<br>Anh mạnh bạo kéo cô về phía mình, cô liền vội vàng lấy tay che đi một bên khuôn mặt, e dè cúi gầm mặt xuống.<br>\"Triệu Tử Yên, em rốt cuộc bị làm sao vậy?\" Âu Thiệu Dương lấy bàn tay của cô ra khỏi mặt, sự xấu xí xuất hiện khiến anh không thể nào tin được vào mắt mình.<br>\"Anh...!anh đừng nhìn.\"<br>Anh ôm chặt lấy cơ thể nhỏ bé của cô, lòng đau như cắt, thì thầm vào tai cô: \"Không sao cả, cho dù em có thế nào anh cũng sẽ yêu em, chúng ta sẽ mãi mãi ở bên nhau, được không?\"<br>\"Anh...!anh đang nói đùa sao?\" Cô không tin vào những gì mình nghe thấy, càng không tin rằng anh yêu mình.<br>\"Đồ ngốc này! Em cảm thấy anh giống đang nói đùa lắm sao? Em tưởng rằng anh chỉ thích mỗi vẻ bề ngoài của em thôi à?\"<br>\"Nhưng mà bây giờ em trở nên xấu xí như vậy rồi, anh sao có thể thích em chứ? Không phải lúc trước anh nói sẽ không bao giờ yêu em sao?\"<br>\"Lúc trước là do anh chưa hiểu được lòng mình nên mới nói vậy.<br><br>Bây giờ thì anh hiểu rồi, anh yêu em, cho dù em là hồ ly hay lag người, xấu xí hay xinh đẹp anh đều sẽ yêu em.<br><br>Tử Yên, ở bên cạnh anh đi có được không?\" Từng lời mà Âu Thiệu Dương nói ra đều là lời tận sâu trong đáy lòng của anh, anh thật sự đã dùng một thời gian rất lâu để hiểu rốt cuộc yêu là gì, và hiện tại trái tim của anh đã trao trọn cho cô: \"Nếu em không đồng ý, anh nhất định sẽ sống cô đơn đến già, cả đời này cũng không lấy vợ, sinh con.\"<br>\"Anh là đang uy hiếp em sao?\" Cô nở nụ cười tinh quái nhưng khoé mắt đã cay cay.<br>\"Không, anh là đang cầu xin em.<br><br> <br>Em có thể nào mở lòng thương xót đối với anh không?\"<br>\"Em bằng lòng, em bằng lòng ở bên anh.\"<br>Cô khiễng chân lên, nhẹ hôn vào khoé môi anh, nhưng đối với anh, chỉ vậy thôi là chưa đủ, anh ôm chặt lấy eo cô, gấp gáp trao cho cô nụ hôn nồng nhiệt.<br>\"Tử Yên!\" Anh bế cô lên, nhẹ nhàng đặt cô xuống giường, ánh mắt như đang điên đảo chứa đầy dục vọng.<br>\"Hửm?\"<br>\"Anh muốn em.<br><br>Có thể không?\" Anh dịu dàng hỏi cô nhưng bàn tay đã bắt đầu sờ mó lung tung, vốn dĩ là không cần cô trả lời.<br>\"Nếu...!nếu em nói không được thì sao?\"<br>\"Không được? Em có từng nghe câu, chống cự là bụng bự chưa?\"<br>\"Á...!anh...!anh lưu manh!\".<br><br>"]