["<br>Âu Thiệu Dương vừa mở cửa phòng bệnh bước vào trong thì đã bị mẹ anh chặn lại nói nhỏ: \"Lúc nãy con nói vậy là sao?\"<br>Đúng lúc này, Tử Yên xuất hiện, cô diện trên người bộ váy trắng xinh đẹp như một nàng thiên nga, trên môi còn nở nụ cười tươi tắn khiến mẹ anh vừa nhìn thấy đã phải ngạc nhiên, chằm chằm nhìn cô không chớp mắt.<br>\"Đây là?\" Mẹ anh nghi hoặc hỏi nhưng anh lại không trở lời nà trực tiếp nắm tay cô đi đến giường bệnh của ông nội.<br>\"Nội, con đến rồi đây.\" Giọng nói của anh khi nói chuyện với người nhà có cảm giác rất ấm áp và dịu dàng.<br>\"Thiệu Dương đến rồi à?\"<br>Tử Yên đi đến đỡ nội ngồi dậy, sau đó cũng học theo anh gọi một tiếng: \"Nội!\"<br>Ông nhìn cô sau đó lại nhìn sang anh, vẫn chưa hiểu chuyện gì xảy ra.<br>\"Không phải nội luôn muốn có cháu dâu sao? Con đưa cháu dâu về cho nội rồi này, nội cảm thấy cô ấy thế nào?\"<br>Ông có vẻ rất vui mừng, xúc động nắm lấy tay Tử Yên: \"Thật sao?\"<br>Cô gật đầu: \"Ừm.<br><br> <br>Con tên là Triệu Tử Yên, con và Thiệu Dương đã kết hôn rồi, sau này con chính là cháu dâu của nội.\"<br>Ông xoa đầu cô: \"Tử Yên đúng là một cô bé ngoan, Thiệu Dương lấy được con chính là phúc phần của nó.<br><br>Nhưng mà...\"<br>Anh biết tiếp theo ông sẽ nói gì nên vội vàng lên tiếng, khiến cho ông yên tâm: \"Nội đừng lo, đợi sau khi nội khỏi bệnh rồi, chúng ta sẽ làm một hôn lễ thật linh đình có được không?\"<br>Ông vui vẻ gật đầu: \"Được, vậy thì tốt.<br><br>Mà phải rồi Tử Yên, con và Thiệu Dương quên nhau thế nào vậy?\"<br>Cô còn tưởng là nội của anh sẽ rất nghiêm túc và trông hung dữ như anh, nhưng không ngờ ông lại dễ thương như vậy, nên cô chỉ cần cùng ông trò chuyện và nói như trong kịch bản là được: \"Trong một lần anh ấy đi công tác, con và anh ấy...\"<br>Trong lúc ông và cô trò chuyện, mẹ anh đã kéo anh ra ngoài, cẩn thận đóng cửa lại.<br>\"Con nói đi, chuyện này là sao đây? Con kết hôn từ khi nào mà không nói cho mẹ biết? Có phải là con lại muốn lừa ông nội không?\" Mẹ anh vô cùng lo lắng, trước đây anh đã từng dẫn bạn gái về nhà để qua mắt mọi người.<br>Nhưng anh lại thản nhiên bỏ tay vào túi quần, không hề trốn tránh câu trả lời: \"Mẹ nghĩ nhiều rồi, chuyện hôn sự, con làm sao dám lấy ra để lừa mẹ và nội chứ.<br><br>Mẹ có thể không tin con, nhưng mẹ nhìn cô ấy xem, có giống như đang giả vờ không?\"<br>\"Tốt nhất là như vậy.<br><br>Nếu con mà để mẹ phát hiện ra cô ấy có lai lịch không rõ ràng, là gái làng chơi mà con dẫn về thì đừng trách mẹ không nhắc nhở trước.\" <br>\"Con biết rồi.\"<br>...<br>Ông và cô đã trò chuyện rất nhiều, trước khi cô ra về còn lưu luyến dặn cô thường xuyên đến thăm ông.<br>Thật ra sau khi gặp ông nội và mẹ của anh, cô đã không cảm thấy căng thẳng nữa, mọi người đều rất dễ tính và đặc biệt là rất thích cô.<br><br><br>Khiến cô có cảm giác như đây là một gia đình thật sự.<br><br>Vì trước kia, cô chưa từng có một gia đình ấm cúng thật sự.<br>...<br>Ở trên xe.<br>\"Cô đúng là giỏi diễn kịch, chỉ trong vài tiếng thôi mà cô đã lấy lòng được nội và mẹ tôi.<br><br>Không làm diễn viên thì hơi phí đấy.\" Trong lời nói của anh rõ ràng mang theo sự châm chọc nhưng trong khoảnh khắc này cô lại cảm thấy đó là một lời khen, bởi vì tâm trạng cô rất vui.<br>\"Sao lại không nói gì?\"<br>\"Anh muốn tôi nói gì đây?\" Cô quay sang nhìn anh, ánh mắt cô trong veo và xinh đẹp hai hai viên ngọc lấp lánh khiến anh có cảm giác khó chịu.<br>\"Đừng nhìn tôi bằng ánh mắt đó.<br><br>Tôi sẽ không bị cô mê hoặc đâu.<br><br> <br>Sau này cô nên biết thân phận của mình ở đâu, nếu cô mà giở trò thì đừng trách tôi vô tình.\"<br>Trong lúc dừng đèn đỏ, cô đột nhiên nhoài người về phía anh, nở nụ cười thách thức: \"Vô tình? Vậy anh sẽ làm gì tôi?\"<br>\"Bỏ tay ra khỏi người tôi.\" Anh lạnh giọng, ánh mắt như muốn giết người.<br>Cô nhìn anh chằm chằm, gương mặt thanh tú của anh thật sự rất thu hút, lạnh lùng nhưng nam tính, tàn nhẫn nhưng lại không độc ác.<br><br>Có cảm giác như anh là một người đàn ông có hai linh hồn đối lập nhau, không thể hoàn toàn nhìn ra con người thật của anh là gì.<br>Tử Yên nhìn anh đến say đắm, không cưỡng lại được mà chạm vào bờ môi lành lạnh của anh.<br>\"Tôi không phải là mấy thằng đàn ông kia, tôi không có hứng thú với cô.<br><br>Bỏ bỏ tay ra khỏi người tôi, không thì cút xuống xe.\"<br>Cô bị lời nói sắc bén của anh làm cho hoàn hồn, vội vàng về lại chỗ ngồi, sau đó thì không nói gì nữa..<br><br>"]