["<br>Tay nghề nấu ăn của Vương Trạch rất đỉnh, dường như không chỉ biết một chút như anh ta nói.<br><br>Khiến cho cô cảm thấy, nấu ăn cũng thật là thú vị, ví dụ như tách trứng bằng một tay chẳng hạn, cô học hoài cũng không được.<br>\"Tôi giúp anh cắt cà chua nha?\"<br>\"Được.\"<br>Cắt cà chua là một chuyện đơn giản, Vương Trạch nghĩ cô sẽ biết làm, không ngờ khi nhìn lại thì...!mọi thứ không ngư anh nghĩ.<br>\"Tử Yên, cô cầm dao sai rồi.\"<br>\"Á!\" Anh vừa nói xong thì cô đã bị cắt vào tay.<br>\"Chậc!\" Anh ta vội vàng tắt bếp và bước đến nắm lấy cổ tay cô, giúp cô rửa sạch vết thương bằng nước rồi dẫn cô ra khỏi nhà bếp.<br>\"Cô ngồi trên sofa đi, tôi đi lấy băng cá nhân.\"<br>Sau đó thì anh giúp cô băng vết thương lại.<br>\"Cô đúng là ngốc thật đấy!\" Vương Trạch không nhịn được mà nói ra.<br>\"Anh...!giận rồi à?\" <br> <br>Anh ngẩng đầu lên nhìn cô thì bắt gặp ánh mắt cô đang nhìn mình, đôi mắt rất quyến rũ và thu hút.<br>\"Sao cô lại nói vậy?\"<br>\"Không có gì.<br><br>Vì nếu là Âu Thiệu Dương thì anh ta đã tức giận ầm ầm rồi.\"<br>Vương Trạch đột nhiên nắm lấy tay cô, chủ động xích lại gần cô hơn, đôi mắt chứa đưng ý cười: \"Vậy cô thích Thiệu Dương hơn, hay là thích tôi hơn?\"<br>Tử Yên cảm thấy hơi kì lạ, rõ ràng cô đâu có sử dụng thuật mê hoặc với anh ta, không lẽ anh ta đã bị vẻ bề ngoài của cô thu hút?<br>\"Vậy nếu tôi thích anh hơn thì sao? Bây giờ tôi là vợ của Âu Thiệu Dương, không lẽ anh định cướp vợ bạn à?\"<br>\"Cô thật sự là vợ của cậu ấy sao?\" Vương Trạch nhướng mày nhìn cô.<br>Tử Yên sững sờ, bây giờ cô mới ngộ ra được một điều, Vương Trạch và Âu Thiệu Dương là bạn thân, anh ta không thể nào không biết vụ kết hôn giả này.<br>\"Lúc nảy tôi chỉ nói đùa thôi, anh cần gì nghiêm túc như vậy?\" Tử Yên đẩy anh ta ra.<br><br>Anh ta lại mỉm cười thân thiện: \"Tôi cũng nói đùa thôi.\"<br>Sau đó thì anh ta và cô lại tiếp tục vào bếp, ăn ta nấu ăn còn cô thì đứng kế bên nhìn để học hỏi, nhưng bầu không khí có vẻ hơi gượng gạo, khác xa với ban đầu.<br><br>Cho đến lúc ăn cơm, ngồi chung một bàn cũng không có cảm giác thoải mái.<br>...<br>Lúc này, Âu Thiệu Dương đang họp, nhưng anh lại nhìn chằm chằm vào màn hình quá tính, có vẻ như là không tập trung cho lắm.<br>Thì ra là anh vẫn luôn quan sát Tử Yên qua camera, và đương nhiên anh đã nhìn thấy hết những cử chỉ thân mật của cô và Vương Trạch.<br>Anh cảm thấy có chút bực tức, trong lòng thầm nghĩ: \"Cô dám nhân lúc tôi không có ở biệt thự mà dẫn trai về, đúng là một người vợ tốt.\"<br>Bầu không khí trong phòng họp càng lúc càng u ám và ngột ngạt, vì suốt cả buổi Âu Thiệu Dương cứ cau mày nên bọn họ nghĩ là mình đã nói sai gì đó khiến anh không hài lòng.<br>\"Âu...!Âu tổng, Âu tổng!\" <br>Một người trong phòng họp to gan gọi vài lần nhưng anh lại không nghe thấy.<br>\"Rầm!\" <br>Đột nhiên anh đập bàn rồi đứng dậy: \"Những chuyện còn lại các người tự xử lí đi.\"<br>Sau đó anh bước ra ngoài, thư ký của anh vội vàng chạy theo.<br>\"Đặt vé máy bay đi, về thành phố S ngay lập tức.\"<br>Thư ký sợ mình không nghe rõ nên hỏi lại: \"Bây giờ sao ạ?\"<br>Anh liếc mắt sang thư ký, ánh mắt như muốn giết người: \"Còn cần tôi nhắc lại à?\"<br>\"Không..<br><br>không cần.\" Thư ký cảm thấy có chút kì lạ, từ trước đến nay anh luôn là một người cuồng công việc, chưa bao giờ bỏ về giữa chừng, sao bây giờ lại...?.<br><br>"]