["<br>Hai ngày sau, Trần thị tổ chức một buổi tiệc ra mắt sản phẩm mới, Âu Thiệu Dương cũng có mặt trong buổi tiệc này, vì vậy anh đã đưa Tử Yên đi cùng, bởi hiện tại ai ai cũng biết Tử Yên chính là vợ của anh.<br>Cô khoác tay anh cùng vào trong, không ngờ Trần Nghiên Phi vừa nhìn thấy anh, cô ấy đã chạy đến đẩy cô ra và ôm lấy cánh tay anh nũng nịu: \"Anh cuối cùng cũng đến rồi, em đợi anh từ nãy đến giờ đấy.\"<br>Tử Yên tự biết mình chỉ là một bình phong, một kẻ thừa thãi nên cô đã chủ động lùi về phía sau, chừa lại không gian cho hai người.<br>\"Phi Phi, em không được uống rượu đâu.\" Anh nhẹ nhàng gõ vào đầu cô.<br>\"Em lớn rồi, uống một ít cũng không sao.<br><br>Đi thôi, ba mẹ em đang chờ anh ở bên kia.\" Cô ấy kéo tay anh đi ngay trước mạt Tử Yên, còn quay đầu lại nhìn cô bằng đôi mắt đắc ý.<br>Đôi mắt và cái cười nhếch mép đó hiện rõ lên sự chế nhạo, khác xa với cử chỉ dễ thương của cô ấy khi ở trước mặt Âu Thiệu Dương, cứ như là hai người hoàn toàn khác nhau vậy.<br>Tử Yên đứng ở một góc ít người, nhâm nhi ly rượu vang đỏ trong tay, những biệc tiệc thế này thật sự không phù hợp với cô một chút nào, cô không quen ai ở đây cả, cũng không có ai để nói chuyện, cảm giác vô cùng lạc lõng.<br> <br>Một lúc sau, Trần Nghiên Phi chậm rãi bước đến chỗ của cô, khí chất toát ra trên người cô ấy quả là một loại khí chất của tiểu thư sang chảnh, chỉ một cái vuốt tóc thôi cũng có thể khiến người không cách nào rời mắt, đấy gọi là hào quang của nữ chính.<br>\"Cô là Triệu Tử Yên nhỉ?\" Cô ấy đưa mắt sang nhìn cô, ánh mắt không mang theo sự khinh bỉ nhưng có thể biến người đối diện thành một kẻ thấp hèn.<br>\"Đúng vậy, Trần tiểu thư có gì muốn nói với tôi sao?\" <br>\"Tôi biết, hiện tại cô là vợ của anh Thiệu Dương, nhưng mà chắc cô cũng biết rõ vì sao mà anh ấy kết hôn với cô đúng chứ? Anh ấy rõ ràng không yêu cô, cô cũng chỉ vì tiền.<br><br>Thế nên tôi có một đề nghị, chỉ cần cô chịu ly hôn với anh Thiệu Dương, vì hạnh phúc của con gái ba mẹ tôi chắc chắn không tiếc chi cho cô một số tiền lớn.\" Cô ấy nâng ly rượu lên, nhẹ nhàng chạm môi.<br>Tử Yên mỉm cười, cô cứ tưởng Trần Nghiên Phi là một người thông minh và thật sự đáng yêu, không ngờ lại không khác những kẻ nhà giàu ngoài kia là bao, cho rằng tiền có thể mua được mọi thứ.<br>\"Cô nói chuyện này với anh ấy chưa? Nếu như anh ấy yêu cô, chắc chắn sẽ tự động đề nghị ly hôn, không cần cô phải tự mình ra tay như thế này đâu.<br><br>Hay là...!cô đang sợ hãi điều gì đó?\" <br>Gương mặt Trần Nghiên Phi có chút u ám: \"Sợ? Tại sao tôi phải sợ trong khi người anh ấy yêu là tôi?\" <br>Tử Yên đặt ly rượu xuống bàn: \"Không không không, cô chính là đang sợ.<br><br>Cô sợ mọi chuyện sẽ không diễn ra như trong kịch bản mà cô đã tưởng tượng ra.<br><br>Tôi đoán, có lẽ bây giờ anh ấy vẫn chưa nói yêu cô nhỉ? Vì vậy...!cô sợ anh ấy sẽ yêu tôi, sợ tôi cướp mất anh ấy, đúng chứ?\"<br>Trần Nghiên Phi thật sự bị chọc tức, cô ấy quay sang nhìn cô bằng đôi mắt hình viên đạn: \"Cô tưởng mình là ai hả? Anh ấy sẽ không bao giờ yêu loại người như cô đâu.<br><br><br>Bởi vì cô không xứng.\"<br>Tử Yên bước lại gần cô ấy, mỉm cười như đang thách thức: \"Tôi không xứng vậy cô xứng sao?\" <br>Trần Nghiên Phi hậm hực muốn tát cho cô một bạt tay, nhưng cô ấy vừa dơ tay lên thì đã bị cô nắm thóp, bóp chặt lấy cổ tay cô ấy.<br>Đúng lúc ấy, Trần Nghiên Phi nhìn thấy Âu Thiệu Dương đang đi đến, trong đầu cô ấy nảy ra một suy nghĩ.<br><br>Cô ấy giả vờ giằng co, sau đó tự mình ngã xuống sàn.<br>\"Á!\"<br>Trần Nghiên Phi rất giỏi diễn kịch, cô ấy ngã xuống sàn, cảm giác như rất đau đớn, khoé mắt ửng đỏ, nhỏ bé vô cùng.<br><br>Trong khi Tử Yên vẫn còn chưa hiểu chuyện gì đang xảy ra.<br>Khi Âu Thiệu Dương đi đến, vội vàng đỡ cô ấy thì cô mới dần hiểu ra.<br>\"Tử Yên, cô làm gì vậy hả?\" Anh cau mày, lớn giọng quát cô.<br> <br>\"Em không sao, em là em tự ngã thôi.\" <br>Cô ấy giả vờ đáng thương đã thành công thu hút sự chú ý của mọi người, và hiện tại, mọi ánh mắt đều đổ dồn vào người Tử Yên cô, chỉ chỏ đánh giá.<br>\"Đúng vậy, là cô ấy tự ngã, em không có làm gì cả.\" <br>Đôi mắt anh ấy lạnh nhạt nhìn cô, không chút biểu cảm, rõ ràng là không tin cô: \"Tự ngã? Ý cô là Phi Phi tự ngã xuống sàn rồi đổ lỗi cho cô sao?\"<br>Tử Yên siết chặt hai tay, cố tỏ ra bình tĩnh trả lời câu hỏi của anh: \"Đúng vậy.\"<br>\"Đừng có ương bướng nữa, xin lỗi Phi Phi ngay đi.\" Anh không hề nghĩ đến cô mà bênh vực cho Trần Nghiên Phi trước mặt mọi người.<br>Tử Yên cảm thấy rất ấm ức, cô không định sẽ khóc nhưng nước mắt lại tự chảy ra: \"Em không làm sai, tại sao phải xin lỗi?\"<br>Trần Nghiên Phi kéo nhẹ vạt áo của Âu Thiệu Dương, giả vờ từ bi: \"Em không sao đâu, thật đấy, chắc là cô ấy không vui khi thấy em thân mật với anh thôi, dù sao cô ấy cũng là vợ của anh, là em không biết chừng mực, cứ tưởng chúng ta là thanh mai trúc mã với nhau nên thân mật một chút là chuyện bình thường.\"<br>\"Được rồi, em đừng nói đỡ cho cô ấy nữa, tay em bị thương rồi, để anh đưa em vào trong.\" Sau đó thì anh đưa Trần Nghiên Phi đi, bỏ lại cô giữa chốn đông người..<br><br>"]