["<br>Vì Tử Yên muốn gặp anh lần cuối và nói lời tạm biệt với anh nên đã đi theo anh đến tận quán bar.<br>Nhưng sau khi đến đây, cô nhìn thấy có rất nhiều người tập trung ở đây, trên không trung còn bốc khói đen, mọi người đang chạy tán loạn ra ngoài, ồn ào và hỗn loạn đến mức không thể nghe rõ là chuyện gì đang xảy ra.<br>Chợt, cô nghe thấy có người đang gọi cho xe cứu hỏa đến.<br>Cháy sao?<br>Đúng lúc đó, cô nhìn thấy Trần Nghiên Phi từ trong đám đông bước ra, cơ thể run rẩy.<br>Tử Yên vội vàng bước đến, nắm lấy bả vai cô ấy: \"Rốt cuộc là xảy ra chuyện gì? Thiệu Dương đâu?\"<br>Trần Nghiên Phi khóc lóc, giọng nghẹn ngào như sắp không nói thành tiếng: \"Anh ấy...!anh ấy còn bên trong.\"<br>Tử Yên trợn mắt nhìn cô ấy, sau đó vội vàng chen vào trong đám đông, lao vào bên trong quán bar, mặc cho khói lửa đang lan nhanh.<br>\"Cô ta điên rồi sao? Vào trong đó làm gì?\"<br>\"Cô ta chắc là chán sống rồi.\"<br> <br>Bên trong có rất nhiều rượu và những loại nước có cồn, vì vậy rất nhanh, khói lửa gần như bao kín cả quán bar, cô không thể nhìn thấy gì ngoài một màu trắng xoá và đỏ rực của lửa.<br>Tử Yên biến về nguyên hình, như vậy sẽ dễ di chuyển về tránh né những thứ bất ngờ rơi xuống.<br>Cuối cùng cô cũng tìm được anh, nhưng anh lại nằm bất động, mê man, không thể tự đi ra ngoài được.<br>\"Khụ! Khụ! Âu Thiệu Dương, Âu Thiệu Dương, anh mau tỉnh lại đi!\" <br>Không khí bên trong càng lúc càng khó thở và nóng bức vô cùng, lửa lại càng lớn càng cháy lớn.<br>Cô đỡ lấy người, nhanh chóng đưa anh ra ngoài.<br>\"Tử Yên?\" Anh mơ hồ mở mắt, vốn dĩ vẫn chưa hoàn toàn tỉnh táo.<br>\"Á! Xong rồi, chúng ta không thể ra ngoài được, lửa lớn quá!\"<br>\"Cô ra ngoài đi, cứ mặc kệ tôi!\" <br>\"Anh nói gì vậy chứ? Chúng ta phải sống sót ra ngoài.\"<br>Tử Yên quyết tâm kéo anh ra ngoài, nhưng gần đến cửa ra, lửa lại cháy lớn.<br>Đột nhiên, ở phía trên có một thứ gì đó đỏ rực rơi xuống, Âu Thiệu Dương nhìn thấy, anh không suy nghĩ được gì nhiều, theo bản năng đã đẩy cô ra.<br>Sau đó thì...<br>\"Rầm!\" <br>...<br>Một đời một kiếp thật ra là một điều vô cùng xa vời, thay gì hứa hẹn những điều vô bổ, ta có thể vui vẻ bên nhau dù chỉ là một khoảnh khắc.<br>Nhiều người thường nói, nếu đã không có kết quả, thà đừng gặp gỡ, bởi vì sau khi nhớ lại những khoảng khắc bên nhau ta lại bất giác mỉm cười, nhưng khi nhớ đến thời điểm chia tay ta lại cảm thấy vô cùng đau đớn.<br>Suy cho cùng cũng chỉ vì ba chữ \"sợ tổn thương\".<br>Nhưng trong số chúng ta, không ai đoán được ta sẽ gặp nhau, càng không ai mong rằng kết quả là một cái kết đáng buồn.<br><br>Hai chữ \"giá như\" vốn dĩ không hề tồn tại.<br>...<br>Sau khi tỉnh lại, Tử Yên đã ở trong bệnh viện.<br>Cô không quan tâm mình bị bỏng một bên mặt và cánh tay đã vội chạy ra khỏi phòng bệnh đi tìm Âu Thiệu Dương.<br>Vừa bước ra khỏi phòng, cô đã nhìn thấy Âu phu nhân, Trần Nghiên Phi, Nguyễn Quang Đông và cả Vương Trạch đang đứng ở trước phòng bệnh bên cạnh.<br>Một vị bác sĩ bước ra từ khỏi phòng bệnh, lắc đầu nói một câu: \"Người nhà nên chuẩn bị tinh thần đi, e là...!không quá hai ngày nữa.\"<br>Tử Yên loạng choạng không vững, phải dựa vào tường mới có thể cầm cự được.<br>Vương Trạch nhìn thấy cô, vội vàng bước đến: \"Sao cô lại ra đây?\"<br>\"Anh nói cho tôi biết, Thiệu Dương...!Thiệu Dương anh ấy...\" <br>Vương Trạch im lặng không nói lời nào, chỉ cúi đầu.<br>Nhưng chỉ cần nhìn thấy Âu phu nhân khóc nấc nghẹn thì cũng đủ hiểu.<br>\"Tôi...!có thể vào xem anh ấy thế nào không? Xin anh đấy! Cho tôi gặp anh ấy đi, được không?\" Tử Yên nắm chặt lấy tay Vương Trạch, ánh mắt như đang cầu xin.<br>\"Tử Yên, Tử Yên, cô nghe tôi nói, tạm thời cô nên tịnh dưỡng trước đã, cô bị bỏng cũng không nhẹ đâu.<br><br> <br>Nếu cô cứ như vậy thì sẽ ảnh hưởng đến vết thương đấy.\" Vương Trạch dìu cô trở lại phòng, sau đó ở bên cạnh không cho cô ra ngoài.<br>...<br>Ở bên ngoài phòng bệnh, Trần Nghiên Phi không ngừng khóc lóc: \"Tất cả là lỗi do em cả, em không nên làm như vậy.\"<br>\"Phi Phi, không phải là lỗi do em, em cũng đâu muốn như vậy.<br><br>Em cũng đâu biết là quán bar sẽ xảy ra hoả hoạn.\" Nguyễn Quang Đông ôm chặt lấy cô ấy, cố gắng trấn an cô ấy.<br>\"Nhưng mà...!hức...!hức...!hức...!em...!nhưng mà em cảm thấy khó chịu lắm.<br><br>Anh ấy sẽ sao cả, phải không?\" Trần Nghiên Phi bấu chặt vào áo của anh ta khóc nức nở, cảm giác tội lỗi khiến cô ấy cảm thấy vô cùng nặng nề và khó thở..<br><br>"]