["<br>Sau khi Tử Yên đọc được tin trên mạng, cô đã biến về nguyên hình, lén đến Âu gia xem xem ông đã biết chuyện chưa và có phản ứng như thế nào.<br>Cô nghĩ chắc chắn ông sẽ rất thất vọng, dù sao trước đây ông đã tin tưởng cô như vậy và dành tình yêu thương cho cô đến vậy.<br><br>Nên cho dù là như thế nào cô vẫn cảm thấy bản thân mình có lỗi.<br>Nhưng khi cô đến Âu gia thì nghe được những người giúp việc trong biệt thự nói ông đang nằm trong bệnh viện.<br>Vì vậy tối hôm đó cô đã đến bệnh viện, đứng ngoài cửa phòng bệnh lén nhìn vào trong.<br>Gương mặt già nua và xanh xao của ông khiến cô càng cảm thấy đau lòng, nếu không phải tại cô thì ông cũng sẽ không tức giận đến mức này.<br>Nhưng có lẽ từ đây mọi chuyện đã thật sự kết thúc rồi, khi cô rời đi, nhanh thôi, sẽ không còn ai nhớ đến cô nữa.<br><br>Âu Thiệu Dương cũng sẽ tìm ra một người phụ nữ phù hợp với mình, kết con rồi sinh con.<br>Còn cô chỉ là một tiểu hồ ly nhỏ, tiếp tục về núi tu luyện, trăm năm, ngàn năm, thậm chí là hàng vạn năm cũng sẽ không liên quan gì đến loài người nữa.<br>Chợt, cô nghe thấy có tiếng bước chân quen thuộc, vì vậy cô vội vàng trốn vào một góc.<br>Quả nhiên, người đó là Âu Thiệu Dương, anh vào trong thăm ông nhưng chỉ được một lúc thì đã bước ra.<br>\"Tìm được người đó chưa?\" Anh nói điện thoại với trợ lý.<br> <br>Trong điện thoại, trợ lý đáp: \"Là Trần tiểu thư, Trần Nghiên Phi.\"<br>\"Được, tôi biết rồi.\" Sau đó thì anh tắt máy.<br>Nhưng anh vừa tắt máy thì có người lại gọi đến, đó là Trần Nghiên Phi.<br>\"Thiệu Dương, anh đến tìm em được không?\" Nghe giọng của cô ấy, có vẻ đã say.<br>Anh cau mày, tuy không muốn gặp cô ấy cho lắm nhưng...!dù sao thì cô ấy cũng xem như là em gái của anh.<br>\"Em đang ở đâu?\" Anh vừa nói vừa vội vàng bước đi, dáng vẻ trông rất lo lắng.<br>Tử Yên nhìn theo bóng lưng của anh, trong lòng có chút khó chịu, đến nước này, cô phải thừa nhận là mình đã yêu anh mất rồi.<br><br>Cô đã yêu anh ngay từ lúc mà anh cứu cô vào một năm trước, mặc dù không nhìn rõ mặt, mặc dù chỉ cảm nhận được giọng nói ấm áp và bàn tay dịu dàng của anh, nhưng cô đã rung động từ ngay lúc đó.<br>Cô cũng biết là mình không nên yêu anh, cũng không dám trông chờ gì vào tình yêu này, nhưng mà...!trước khi rời đi, cô vẫn muốn nói một lời tạm biệt.<br>...<br>Khi anh đến quán bar tìm Trần Nghiên Phi, cô đã uống say, gương mặt đỏ ửng.<br>\"Anh đưa em về.\" Anh đỡ lấy cô ấy nhưng lại bị cô hất tay ra.<br>\"Em không muốn về.<br><br>Âu Thiệu Dương, em hỏi anh, có phải anh biết hết tất cả rồi không? Có phải là anh đang rất tức giận không?\"<br>\"Em say rồi.\"<br>\"Em không say.<br><br>Anh trả lời em đi, em có chỗ nào không bằng cô ta chứ? Cô ta chỉ là một người phụ nữ đê tiện, cô ta chỉ vì tiền của anh thôi.<br><br>Tại sao anh lại thích cô ta hơn em?\" Trần Nghiên Phi vừa khóc lóc vừa nghẹn ngào nói.<br>Âu Thiệu Dương bất lực, đành ngồi xuống cùng cô ấy: \"Em nên hiểu, tình têu không thể cưỡng cầu hay ép buộc đối phương.\"<br>\"Không đúng! Anh là bị cô ta mê hoặc nên mới như vậy.<br><br>Rõ ràng lúc trước anh nói sẽ cưới em mà.\"<br>\"Đó là những lời nói đùa lúc nhỏ em cũng tin sao?\"<br><br>\"Nhưng mà em đã tin rồi, em đã vì những lời nói đùa đó của anh mà cố gắng rất nhiều.<br><br>Vì vậy, em sẽ không để anh bị người phụ nữ khác cướp đi đâu.\" <br>Âu Thiệu Dương thở dài: \"Để anh đưa em về.\"<br>\"Em không muốn về, anh phải uống cùng em, uống đến say khướt thì mới thôi.\" Cô ấy cầm một ly rượu đưa cho anh.<br>\"Anh uống xong ly này rồi em cùng anh trở về được không? Nếu không ba mẹ em sẽ rất lo cho em đấy.\"<br>\"Được.\" Trần Nghiên Phi đồng ý.<br>Âu Thiệu Dương cầm lấy ly rượu, một hơi uống cạn, sau đó đặt ly rượu xuống bàn: \"Em cùng anh về được chưa.\"<br>Anh nắm lấy cổ tay cô ấy nhưng cô ấy lại gỡ tay anh ra: \"Đợi thêm một chút đi.\"<br>Âu Thiệu Dương khó hiểu, nhưng chỉ một lúc sau đầu óc anh đã trở nên choáng váng, cảm giác buồn ngủ không biết từ đâu lại ập đến.<br>\"Trần Nghiên Phi, em định làm gì?\" Anh đến đừng cũng không đúng vững nữa, cứ vậy mà ngã xuống sofa.<br>Trần Nghiên Phi lau đi nước mắt trên gương mặt sau đó mỉm cười nhìn anh: \"Sau đêm nay, anh nhất định sẽ trở thành người đàn ông của em.<br><br>Chúng ta sẽ mãi mãi ở bên nhau.\"<br>Chủ vài giây sau, Âu Thiệu Dương đã không chịu được nữa mà ngất đi.<br>Thật ra trước khi gọi điện cho anh, cô ấy đã suy nghĩ ra một cách để anh phải cưới mình.<br>Vì cô ấy đoán chắc là anh sẽ đến nên cô ấy đã bỏ thuốc mê vào rượu ly rượu, sau khi anh đến thì lừa anh uống nó.<br>Chỉ cần đêm nay anh và cô ấy ở bên nhau, cô ấy sẽ biến anh thành người đàn của mình, dùng sức ép của hai bên gia đình khiến anh phải chịu trách nhiệm với cô.<br> <br><br>Vậy thì có dù anh có muốn hay không cũng không thể tự quyết định được.<br>Trần Nghiên Phi đỡ lấy cơ thể to lớn của anh.<br>Nhưng cô còn chưa kịp làm gì, đột nhiên mọi người ở trong quán bar lại bỏ chạy tán loạn.<br>\"Chạy, chạy nhanh lên, cháy...!cháy rồi!\" <br>Mọi người phát hiện ra cháy, ai nấy đều nhanh chóng chạy ra khỏi quán bar, khung cảnh hỗn loạn vô cùng.<br>Người thì la hét, người thì té ngã, giày xéo lên nhau, khiến cho rượu bị đỡ vỡ khắp lên sàn, tạo ra một bầu không khí nhốn nháo và đáng sợ.<br>\"Cháy? Sao lại cháy?\" Tay chân Trần Nghiên Phi trở nên mềm nhũn, cô ấy không biết nên làm gì.<br>\"Thiệu Dương, anh mau tỉnh lại đi, Thiệu Dương, Thiệu Dương.\"<br>Vì tác dụng của thuốc mê nên anh không thể nào tình lại, nhưng cô ấy thì lại không thể nào đỡ nổi anh cùng chạy ra ngoài.<br>\"Mau đi! Cô còn ở đây làm gì? Còn không mau chạy ra ngoài?\" <br>Khói đã bao trùm lấy quan bar, một người đàn ông tốt bụng nhìn thấy cô ấy đã vội kéo cô ấy cùng ra ngoài.<br>\"Không...!không được, bên trong...!bên trong vẫn còn người.\" <br>\"Mặc kệ bọn họ, lo cho thân mình trước đi.\".<br><br>"]