["<br>Ở Âu thị, trong phòng làm việc của chủ tịch.<br>Cả ngày nay Âu Thiệu Dương đều không thể tập trung làm việc được, anh càng nghĩ lại càng cảm thấy hoang đường.<br>Trước đây anh không hề tin vào ma quỷ, cĩng không tin rằng trên đời này sẽ có yêu quái.<br><br>Không ngờ bên cạnh anh lại xuất hiện một con hồ ly tinh ba đuôi, cứ như là anh đã đi lạc vào thế giới của truyền thuyết vậy.<br>Nhưng nói đi phải nói lại, tiểu hồ ly này thật sự rất xinh đẹp, đã rất lâu rồi anh khoobg có một đêm sảng khoái và nồng cháy như đêm qua.<br><br>Sự mê hoặc đó...!cũng không hẳn là khiến anh ghét bỏ.<br>...<br> <br>Chiều đến, anh cùng một người bạn thuở nhỏ đi uống trà chiều, anh ta là một bác sĩ tâm lý có tiếng.<br>\"Nguyễn Quang Đông, cậu có từng tin rằng trên đời này thật sự có hồ ly không?\" Âu Thiệu Dương nói bóng nói gió.<br>\"Sao lại hỏi vậy? Cậu gặp rồi à?\" Quang Đông nửa đùa nửa thật.<br>\"Chắc vậy.\" Anh nghiêm túc nói.<br>\"Ồ! Vậy cô gái đó là người thế nào? Có quyến rũ được cậu không?\" Quang Đông nghĩ là anh đang nói đến một cô gái loài người có tài mê hoặc và xinh đẹp như hồ ly.<br>\"Tôi cũng không biết, chỉ là dạo này cô ấy đã làm thay đổi cuộc sống của tôi, sự có mặt của cô ấy đã khiến tôi cảm thấy phiền phức nhưng rồi lại có cảm giác không tệ.\" Âu Thiệu Dương ngã lưng về phía sau, vừa nói, khoé miệng vừa cong lên, trong đầu lại hiện ra hình ảnh đáng yêu của cô.<br>Quang Đông tặc lưỡi một cái rồi lại thở dài: \"Anh bạn của tôi, cậu nên hiểu rõ bản thân cậu hơn tôi chứ? Cậu vốn là một người vô tâm, một khi cậu bị người khác làm ảnh hưởng đến tâm trạng của cậu, khiến cậu phải bận tâm thì chúc mừng cậu, cậu đang trong quá trình đi đến tình yêu đấy.\"<br>Tình yêu? Nghe đến hai chữ này Âu Thiệu Dương liền cau mày, anh ngồi bật dậy vội vàng phản bác: \"Cậu bị điên à? Bất quá chỉ là nhất thời hứng thú thôi.<br><br>Hơn nữa, tất cả là do cô ta quyến rũ tôi, nếu không cậu nghĩ tôi sẽ để tâm à?\"<br>Anh ta thản nhiên rót một ly trà, mỉm cười lắc đầu: \"Nếu cậu đã biết kết quả rồi thì còn hỏi tôi làm gì?\" <br>\"Tôi...\" Âu Thiệu Dương không nói thành lời, cảm thấy lòng dạ mình thật rối rắm, không giải thích rõ được.<br>...<br>Đến tối Âu Thiệu Dương mới trả về biệt thự, lần này không chỉ có ánh sáng chói mắt mà còn có mùi thức ăn thơm phức.<br>\"Cô làm gì trong bếp vậy?\" <br>Âu Thiệu Dương nhìn thấy bóng lưng của Tử Yên ở trong bếp, tai và đuôi đã biến mất, không khác gì một người vợ thật sự.<br>\"Anh về rồi à? Đúng lúc tôi vừa mới nấu cơm xong, anh nếm thử đi.\" Cô vui vẻ bày thức ăn lên bàn.<br><br>\"Tại sao tôi phải nếm thử thức ăn do cô nấu?\" Âu Thiệu Dương trịch thượng nói, cứ như là một người phụ nữ đang muốn làm giá.<br>Cô ngơ ngác nhìn anh: \"Hả? Ồ! Vậy tôi sẽ tự ăn.\"<br>Cô hiểu chuyện như vậy nhưng anh lại có cảm giác không vui, anh cởi áo vest ra vắt lên ghế sau đó ngồi vào bàn ăn: \"Tôi nói không ăn mà cô không biết làm nũng bảo tôi ăn à?\"<br>Tử Yên bưng dĩa thức ăn cuối cùng ra: \"Tôi làm vậy anh sẽ chịu ăn à?\"<br>\"Rõ ràng là cô không có thành ý.\" Anh cau mày.<br>\"Thế giới loài người của các anh thật phiền phức, tôi thật sự không thể nào hiểu được.\" Cô bới cho anh một bát cơm.<br>\"Tất cả là do cô tự nấu sao?\" Anh gấp một một ít thịt xào, nếm thử thì cũng khá ngon.<br>\"Ừm, có ngon không? Mấy bữa trước anh đi công tác, Vương Trạch đã chỉ cho tôi nấu đấy.\" Tử Yên vui vẻ nói.<br>Nhưng đột nhiên anh lại đặt bát cơm và đũa xuống, không vui nói: \"Hồ ly các cô thích quyến rũ đàn ông đến vậy à? Gặp thằng nào cũng sẽ giở trò quyến rũ?\"<br>\"Không phải như vậy đâu, thật ra hồ ly trời sinh nhan sắc đã xinh đẹp rồi, mà đàn ông các anh ai cũng thích phụ nữ đẹp, chỉ cần liếc nhìn một cái thôi đã có thể làm họ đổ gục.\"<br>\"Vậy à? Thế tại sao cô lại không làm tôi yêu cô?\"<br>\"Anh nói vậy là sai rồi.<br><br> <br>Yêu và say nắng là hay chuyện khác nhau.<br><br>Thuật mê hoặc chỉ là nhất thời thôi, nó sẽ không có tác dụng lâu dài, cũng không thể khiến trái tim anh rung động.<br><br>Thực chất những người trúng thuật này trong lòng đều có tâm ma.<br><br>Mà sao tự nhiên anh lại hỏi vậy? Anh sợ tôi sẽ khiến tôi yêu anh à?\" Tử Yên nhoài người về phía anh, noẻ nụ cười tinh tranh như đang muốn chọc ghẹo anh.<br>Âu Thiệu Dương búng mạnh vào trán cô: \"Bớt giở trò đi.\".<br><br>"]