["<br>Sau thời gian kịch liệt trên giường, Âu Thiệu Dương mới phát hiện ra trên giường có một vết máu đỏ tươi.<br><br>Điều này khiến anh cảm thấy nghi hoặc.<br>\"Sao lại chảy máu?\" Anh bóp lấy cổ cô thẳng lưng thúc sâu vào từ đằng sau.<br>Tử Yên thở dốc: \"Lần đầu không nên chảy máu sao?\"<br>Lần đầu? Anh thật sự không muốn tin điều này, một cô gái như cô sao lại còn lần đầu trong trắng? Nhưng nghĩ kĩ lại thì...!cũng không phải không có khả năng, hơn nữa cô còn vụn về, không có kinh nghiệm như vậy, chắc chắn không phải giả.<br>Càng nghĩ Âu Thiệu Dương càng cảm thấy hứng lên, thứ đó cũng dần to và cứng hơn ở bên trong cô, vô cùng khó chịu và đau đớn.<br>\"Á, đừng mà, xin anh đấy, dừng lại đi.\"<br>\"Dừng lại? Đó là chuyện không thể nào.\"<br>Anh xoay người cô lại, để cô ngồi lên người mình, tư thế này khiến anh cảm thấy thật sự sảng khoái, anh nhấc hông cô lên rồi lại hạ xuống, điên cuồng đâm sâu dục vọng, mỗi lần đều chạm đến nơi tận cùng của sung sướng.<br>\"Á...!không...!không được rồi, tôi sẽ chết mất.\"<br> <br>\"Bên trong cô đang co giật dữ dội, sắp ra rồi phải không?\"<br>Âu Thiệu Dương đan chặt hai tay cô, mạnh bạo ra vào.<br>\"Á...!\"<br>Thứ dài và to kia bật ra, một dòng nước ấm nóng đã phun trào ra như lũ.<br>\"Cô hư thật đấy, ướt hết cả người tôi rồi.\"<br>Cơ thể Tử Yên mềm nhũn, cô ngã xuống người của anh, sau đó thì không thể kiểm soát được hành vị nữa, tai và đuôi đều đột nhiên xuất hiện, tiếp theo...!không có tiếp theo nữa, cô cứ vậy mà ngất đi.<br>Âu Thiệu Dương không hiểu chuyện gì đang xảy ra, anh chớp chớp mắt, lần này tai hồ ly và ba cái đuôi dài không hề biết mất, anh thử sờ vào đuôi của cô, cảm giác êm ái rất chân thật.<br>\"Mình đúng là gặp ma rồi.\"<br>...<br>Sáng hôm sau, khi Tử Yên đang cuộn mình ngủ ngon giấc trong chiếc chăn ấm cúng thì lại bị đánh thức bởi mùi hương của thuốc lá.<br>Cô khịt khịt mũi sau đó dụi mắt ngồi dậy, làm lộ ra bộ ngực căng tròn mà hàng tá vết hôn, cắn lẫn lộn.<br>Âu Thiệu Dương với chiếc áo choàng tắm ngồi hút thuốc phì phèo trên sofa, anh gác tay lên thành sofa, vắt chéo chân nhìn chằm chằm vào khung cảnh phía trước.<br>Tử Yên nghiêng đầu nhìn anh.<br><br>\"Lại muốn quyến rũ tôi sao?\"<br>Cô không hiểu ý anh nói cho lắm, sau đó mới vội vàng che chắn lại: \"Tôi và anh...!đêm qua?\"<br>Âu Thiệu Dương dập tắt điếu thuốc và chậm rãi đi đến chỗ của Tử Yên, anh sờ nhẹ vào bờ vai cô rồi lại nắm một chiếc đuôi màu cam đẹp mất của cô lên.<br>\"Cô rốt cuộc là người hay yêu? Tiếp cận tôi có mục đích gì?\"<br>Tử Yên trợn tròn mắt, cô chợt phát giác ra, sờ lên chiếc tai hồ ly của mình và cô phát hiện mình không thu hồi nó được.<br>\"Tôi...!tôi...\" Cô né tránh ánh mắt của anh, không hiết nên đối mặt thế nào.<br>\"Nói, rốt cuộc cô tiếp cận tôi là có mục đích gì? Nếu không nói, tôi sẽ lập tức giết cô.\" Giọng anh vô cùng lạnh lùng và hung tợn, còn dữ hơn cả những con thú ăn thịt ở trong rừng.<br><br>\"Tôi...!thật ra tôi không có ý đồ gì cả, tôi không phải muốn làm hại anh đâu.<br><br>Thật đấy!\"<br>\"Tại sao tôi phải tin cô?\"<br>Cô không biết làm thế nào để anh tin mình, chỉ có thể nhìn anh bằng một ánh mắt chân thành.<br><br>Nhưng anh lại nghĩ là cô mê hoặc mình nên đã lấy chăn che mắt cô lại.<br>\"Cô đừng hòng gạt tôi lần nữa, nếu hôm qua cô không quyến rũ tôi thì tôi chắc chắn sẽ không bao giờ chạm vào cô.\"<br>\"Tôi không biết, rõ ràng là lúc trước nó không có tác dụng với anh.<br><br>Tôi cũng không hiểu tại sao tối qua lại như vậy.<br><br>Nhưng anh có thể tin tôi, tôi không hề muốn hại anh.<br><br>Nếu tôi muốn hại anh thì tôi đã ra tay từ lâu rồi, không phải sao?\"<br> <br>\"Bớt nói nhảm đi.\"<br>Tuy cô không nhìn thấy biểu cảm của anh, nhưng qua giọng nói đáng sợ này, cô biết anh đang rất tức giận.<br>\"Hơn một năm trước, anh có nhờ là mình đã từng cứu một con hồ ly bị thương không? Đó chính là tôi, tôi chỉ muốn tìm anh để trả ơn cứu mạng thôi, không có ý gì khác.\"<br>Anh cảm thấy có gì đó lấn cấn, nhưng quả thật hơn một năm trước anh từng cứu một con cáo màu cam, có bộ lông rất đẹp, nó còn có ba đuôi nên anh có ấn tượng rất sâu đậm.<br>Âu Thiệu Dương buông nhẹ tấm chăn ra: \"Vậy là cô muốn lấy thân báo đáp à?\"<br>Tử Yên bỏ tấm chăn ra khỏi mặt, nhỏ giọng, nói: \"Lúc đầu quả thật tôi có suy nghĩ đó nhưng mà...!tôi cảm thấy như vậy không hay lắm.<br><br>Vậy anh có nguyện vọng gì không? Tôi sẽ giúp anh thực hiện.\"<br>Âu Thiệu Dương bước xuống giường: \"Tạm thời chưa có.<br><br>Vì vậy cô cứ ngoan ngoãn giả làm vợ tôi đi, khi nào tôi suy nghĩ ra sẽ nói cho cô biết.\".<br><br>"]