["<br>Giọng điệu của Trịnh Mỹ Kiều có sự khinh miệt không hề che giấu, nét mặt cũng thể hiện ra, bĩu môi mặt đầy chê bai.<br><br>Chân mày nhíu chặt, nhìn Trịnh Kiến Thiết một cái, tuy rằng anh không nói gì nhưng mà nhìn cũng khiến cho Trịnh Kiến Thiết chạnh lòng.<br><br>Có phải anh cảm thấy Mỹ Kiều không có gia giáo không?Tiểu An không kiêng dè, mở miệng là nói: “Đại đội trưởng à, con gái ông như vậy là xem thường người khác sao? Chủ tịch nói rồi người người bình đẳng, sao chứ, đội sản xuất của ông còn chia con người thành các đẳng cấp à?”“Cậu nói gì chứ? Có biết nói chuyện không hả?” Trịnh Mỹ Kiều bất mãn trừng mắt nhìn Tiểu An, thái độ cực kỳ chanh chua, trong cái thôn này còn chưa có ai dám nói cô ta như vậy nữa?Nét mặt của Trịnh Kiến Thiết lại càng tệ hơn, lời này của Tiểu An định tội lớn lắm, không cẩn thận chút thì chính là sai lầm chính trị, con gái còn đứng cãi nhau với người ta, nếu thực sự mà làm lớn chuyện thì chức quan của mình cũng không giữ được.<br><br> <br>Trịnh Kiến Thiết ra sức đẩy Trịnh Mỹ Kiều đang cản đường ra, trong giọng nói có sự nghiêm khắc chưa từng xuất hiện: “Về nhà!”Trịnh Mỹ Kiều làm gì từng chịu nhiều uất ức đến như vậy? Ôm vai không thể tin được nhìn ba mình, nước mắt nhanh chóng tuôn ra, giọng nói uất ức vô cùng: “Ba đánh con à? Con làm gì mà ba đánh con chứ?”“Đội trưởng Trịnh vẫn nên xử lý xong việc nhà trước đi!”Cố Minh Hành lười xem cô gái làm màu này, ngay cả Trịnh Kiến Thiết cũng không còn mấy tôn trọng nữa, mặt hầm hầm bước về phía ruộng, trên mặt Trịnh Kiến Thiết lại càng mất mặt, đây không phải nói ông ta dạy con không nghiêm sao?“Cút về đi.<br><br>”Mặt của Trịnh Kiến Thiết tối sầm như đáy chảo, đẩy con gái đang nhõng nhẽo kiếm chuyện ra, bước chân lên đuổi kịp Cố Minh Hành:“Quản đốc Cố à, thật ngại quá, Mỹ Kiều cũng không có ác ý gì, chỉ là ngày trước trong đại đội có người đến đều đến ăn cơm ở nhà tôi, con bé sợ thêm phiền phức cho nhà Tiểu Yến thôi.<br><br>”Ông ta phải giải thích rõ ràng chứ, đừng để Cố Minh Hành tưởng rằng mình thân làm đại đội trưởng tác oai tác oái ở đội sản xuất, đến con gái cũng hống hách như vậy.<br><br>Ánh mắt của Cố Minh Hành lạnh lùng nhìn ông một cái, sự lạnh lùng trên mặt còn nồng thêm vài phần so với vừa nãy.<br><br>Trịnh Kiến Thiết cảm thấy mệt lòng quá, thanh niên này sao không nể mặt ai chút nào?Nhưng mà ai biểu người ta là lãnh đạo cấp trên chứ, lại bắt được lỗi trong lời con gái, hoàn toàn không cần nể nang mặt mũi của mình, ba người im lặng như vậy về đến thôn.<br><br>Trịnh Kiến Thiết thấy ông chú hai của Tiểu Yến vác cuốc đi ở phía trước, ông ta giống như tìm được cứu tinh vậy, vội qua gọi ông ta lại:“Ông chú hai à, trưa nay Tiểu Yến mời ăn cơm, kêu tôi làm gì cũng phải mời ông qua.<br><br><br>”“Ha, con bé đó có lòng rồi, tôi không đi đâu, con bé cũng không dễ dàng gì.<br><br>”Ánh mắt của ông chú hai hài lòng, con bé Tiểu Yến là người có lòng, nhưng mà ông ta thực sự không nhẫn tâm ăn cơm nhà cô, con bé khó khăn quá đi.<br><br>Cố Minh Hành nhìn ông cụ một cái, nhìn tuổi tác chắc khoảng hơn sáu mươi, nhưng mà sức khỏe vẫn còn tốt, đừng thấy mặc quầo áo vải thô, trên áo còn có vết may vá, nhưng mà ánh mắt thần thái, cũng khá là có khí thế.<br><br>Hôm qua lúc ông ta bảo vệ Tiểu Yến Cố Minh Hành nhìn thấy rồi, có ấn tượng không tồi với ông cụ này.<br><br> <br>“Tiểu Yến nói có ơn không trả ngại, còn đem ông ngoại của con bé ra, ông chú hai à con bé có chút lòng, chúng ta không đi làm tổn thương con bé.<br><br>”Trịnh Kiến Thiết sợ ông chú hai không đi, mình ăn cơm riêng với Cố Minh Hành ngại ngùng, bèn mang ông ngoại của Tiểu Yến ra khuyên ông ấy.<br><br>“Haiz, tôi chỉ nói giúp một câu thôi mà, con bé này…”Mắt ông chú hai có hơi đỏ, em họ mất sớm, nhà mình đông người lương thực có hạn, thực sự là không có cách nào nuôi nấng hai chị em Tiểu Yến, để bọn họ chịu khổ nhiều năm như vậy, chẳng qua là nói giúp hai câu, con bé đã xem là ân tình rồi, ông ta đúng thật là có lỗi với Lão Tam mà!Trịnh Mỹ Kiều ở phía sau nghe thấy cuộc hội thoại của bọn họ, trong mắt có tia hận, trả ơn gì chứ?.<br><br>"]