["<br>Lúc này đến Trịnh Kiến Thiết cũng sợ rồi, cũng không màng đến việc mắc sai lầm, đánh chết người thật thì thôn bọn họ đừng hòng xin tiên tiến, đại đội trưởng như mình cũng tới đường cùng rồi.<br><br>Ông ta vội kêu vài thanh niên khỏe khoắn đưa Lý Tiểu Hồng đến chuồng bò, ở đó có ông bác sĩ già đến từ thành phố để cải tạo, người dân vây ở trước cửa đều chạy theo về phía chuồng bò, nhất thời trước cửa nhà họ Tiết trở nên yên tĩnh.<br><br>“Tiểu Yến à, đừng sợ, có việc gì ông chú hai đều làm chủ cho cháu.<br><br>”Ông chú hai bước đến dặn dò Tiểu Yến một câu, ông ta có lỗi với Lão Tam, không bảo vệ tốt hậu duệ của ông ấy, vậy nên trong nét mặt có một chút áy náy.<br><br>“Cảm ơn ông chú hai.<br><br>”Tiết Linh Yến cảm kích gật đầu, cô mang tính cách có thù ắt phải trả, đồng thời cũng là người có ơn sẽ báo đáp, ông cụ giúp cô thật lòng, sau này có khả năng rồi chắc chắn cô sẽ báo đáp.<br><br> <br>“Quản đốc à, cô gái ngầu quá đi.<br><br>”Tiểu An xem từ đầu đến cuối, cảm thấy sảng khoái quá, lúc mới đầu đồng cảm với Tiết Linh Yến, xem đến lúc cô có dũng có mưu ép Vương Thụ Nhân trả tiền gấp ba lần, cơn giận kìm nén trong lòng ngay lập tức được thỏa mãn.<br><br>Lúc này nhìn lại mặt của Tiết Linh Yến cũng không cảm thấy quá đáng sợ rùng mình nữa rồi!Cố Minh Hành liếc nhẹ anh ta một cái, Tiểu An ngay lập tức thu nụ cười lại, sao anh ta lại vui quá mức dám nói chuyện phiếm với quản đốc chứ?Cố Minh Hành nhìn Tiết Linh Yến trong nhà, cô gái với tấm lưng thẳng đứng, ánh mắt sắc bén như kiếm, thần thánh không thể xâm phạm, hoàn toàn như hai người khác nhau với dáng vẻ vừa nãy nhìn mình đáng thương ở đầu thôn.<br><br>Anh vốn không có cảm xúc với phụ nữ, lại bắt đầu nghiên cứu Tiết Linh Yến rồi?Rốt cuộc cô là người thế nào vậy?Dòng người tản ra, mấy thanh niên nhà họ Vương kéo tấm chăn khiêng Lý Tiểu Hồng ra, dáng vẻ bây giờ của Lý Tiểu Hồng đúng thật là thảm cực.<br><br>Đầu tóc bị nắm đến rối bù, mặt bị đánh sưng thành đầu heo, quần bị máu thấm ướt sũng, nhắm mắt lại giống như chỉ thở ra không hít vào vậy.<br><br>“Tiểu Hồng ơi!”Trương Tái Hoa đi theo phía sau la lên, Giang Thải Liên bị chủ nhiệm phụ nữ khống chế lấy, nhìn thấy vũng máu trên mặt đất run rẩy, hỏi đi hỏi lại con trai: “Quốc Thắng à, mẹ đánh chết người rồi sao? Mẹ đánh chết Lý Tiểu Hồng rồi sao?”Cả người Vương Quốc Thắng đều ngơ ra, trước mắt không ngừng hiện lên những cảnh tượng bị phê bình, sớm đã bị dọa hồn bay phách lạc, làm gì có sức mà an ủi mẹ anh ta?“Áp giải bọn họ đến chi bộ thôn.<br><br>”Trịnh Kiến Thiết nghiêm mặt ra lệnh, dọa đến Giang Thải Liên òa khóc: “Đại đội trưởng à, tôi không cố ý đâu, tôi không cố ý, đừng bắt tôi.<br><br><br>”Chỉ là lần này không thể theo ý bà ta được, mấy người thanh niên qua giữ lấy hai mẹ con bọn họ, đưa bọn họ về ban chấp hành thôn giống như áp giải gà con.<br><br>Trương Đại Xuân thấy tình cảnh không ổn, lén lén dịch về phía cửa nhà, đôi mắt nhìn chằm chằm vào tlu, mình đã hoàn thành nhiệm vụ mà cô giao, chắc là đi được rồi chứ nhỉ?Tiết Linh Yến bình thường nhìn anh ta một cái, rồi nhìn sang nơi khác, Trương Đại Xuân giống như có được lệnh đặc xá vậy, nhấc chân lên là chạy mất.<br><br>“Khiêng đến chuồng bò.<br><br>” Trịnh Kiến Thiết chỉ huy đưa Lý Tiểu Hồng về phía chuồng bò, trước cửa đang ngập tràn tiếng người trở nên yên tĩnh trong tích tắc.<br><br>Ánh mắt của Cố Minh Hành sáng lên bước chân đi theo, anh vừa bước đi, Tiểu An có hơi tiến thoái lưỡng nan, nhìn thấy Tiết Linh Yến ở trong nhà rất muốn bước qua nói một câu cô ngầu quá đi.<br><br>Nhưng mà thấy quản đốc đã đi mất rồi, anh ta vội đi theo, dù gì bên này cũng có chuyện để hóng.<br><br>Vương Thụ Nhân mang tiền về, phát hiện cửa nhà họ Tiết không một bóng người, mắt láo liên bèn động tâm tư xấu.<br><br>.<br><br>"]