["<br>Càng sợ cái gì thì cái đó càng đến, Lý Thiết Chùy phát hiện phía xa có hai tia sáng xanh lá từ từ tiến lại gần ông ta, ông ta rùng mình, cực kỳ hoảng sợ!Đó không phải là đôi mắt của sói soa?“Ao~” Tiếng sói kêu giống như bùa hối mạng vậy, tiếng kêu giống như ở ngay cạnh tai của ông ta.<br><br>Sự hoảng loạn khổng lồ khiến cho Lý Thiết Chùy không màng đau đớn bò dậy từ dưới đất, ông ta vừa đứng dậy là đã bị phát hiện, hai tia sáng xanh lá nhanh chóng bay về phía ông ta.<br><br>Hai chân làm sao mà chạy lại bốn chân? Lý Thiết Chùy bị dọa đến mức tay chân mềm nhũn, hoảng loạn la lớn: “Cứu tôi với! Sói, có sói…”Ông ta gấp lên cũng la lên thật, đồng thời cảm giác nỗi đau tột cùng trên người cũng biến mất, Lý Thiết Chùy trong cái khó ló cái khôn dùng cả tay lẫn chân leo lên cây cổ thụ bên cạnh.<br><br>Vừa leo lên được một nửa, hai con sói đã bay đến rồi!Nhìn thấy ông ta leo lên cây hai con sói nhảy cẫng lên cắn ông ta, giày của Lý Thiết Chùy bị cắn mất rồi, may mà ông ta ôm một cành cây khô leo lên trên, mới không đến mức bị sói kéo xuống.<br><br> <br>Phen nguy hiểm này đã dọa ông ta đến hồn bay phách lạc, ôm cành cây rộng như miệng chén run rẩy, lá cây vì động tác của ông ta phát ra tiếng vang sa sa, con sóc trên cây bị giật mình, đạp lên đầu ông ta nhảy lên cây bên cạnh.<br><br>Trên mặt của Lý Thiết Chùy bị cào hai đường máu thật sâu, dưới cơn hoảng loạn hai chân rơi khỏi cành cây, hai con sói phía dưới phát hiện rồi, lại bắt đầu nhảy lên bắt ông ta.<br><br>Lý Thiết Chùy vừa la cứu mạng vừa đu chân lên, hai con sói lại không vồ được, điều này cũng chọc giận con sói, kêu ao ao nhảy lên đòi bắt ông ta.<br><br>Cũng may mà ông ta tương đối nhỏ gọn cơ thể linh hoạt, rốt cuộc cũng dùng hai chân móc lại được cành cây tránh được sự tập kích của hai con sói.<br><br>Sói đi săn là kiên nhẫn nhất rồi, cứ ngồi dưới cây ngước đầu nhìn ông ta.<br><br>Lý Thiết Chùy toát mồ hôi lạnh, cả người như được vớt ra từ nước vậy, gió thổi qua lạnh đến thấu xương, lạnh đến mức ông ta không ngừng run rẩy.<br><br>Trong rừng đều là tiếng răng cạ vào nhau của ông ta, cùng với tiếng uy hiếp lâu lâu do sói phát ra.<br><br><br>Lý Thiết Chùy nắm chặt lấy cành cây khô, kinh hãi vô cùng nhìn hai con sói dưới kia, không dám chớp mắt một cái, đêm trở nên dài cực kỳ.<br><br>Nửa đêm sau, hai con sói lại kêu thêm hai đồng bọn, tám con mắt xanh lè nhìn chằm chằm lấy Lý Thiết Chùy, canh như vậy là một đêm, chỉ chờ ông ta rơi xuống ăn đã đời.<br><br>Lý Thiết Chùy tinh thần căng thẳng cực độ, sự uy hiếp của cái chết khiến ông ta phát huy tiềm năng vô cực, vậy mà kiên trì được đến trời sáng.<br><br>Giấc này của Tiết Linh Yến ngủ thoải mái vô cùng, trời sáng gà gáy cô mới vươn vai ngồi dậy, trong nhà bếp có tiếng rất nhẹ, cẩn thận vang lên một chút là dừng lại ngay, một lúc sau lại vang lên.<br><br>Tiết Linh Yến mang giày mặc áo bước ra ngoài, đẩy cửa vào nhìn thấy em trai đang ngồi trước bếp thổi lửa trong đó, tia lửa từ từ cháy lên, cậu bé lại thêm nước vào nồi, bóng người nhỏ nhắn bận rộn siêng năng như một con ốc sên đang dọn nhà.<br><br> <br>Tiết Linh Yến nhìn bóng lưng bận rộn của em trai, ánh mắt vừa phức tạp vừa đau lòng, kiếp trước cả nhà bọn họ đều sủng ái em trái, cậu bé ngây thơ đến mức không biết đau khổ của nhân gian, sẽ không cẩn thận làm việc mà còn sợ bị mắng như vậy.<br><br>Tiểu Đình ngước mắt lên nhìn thấy chị gái, hơi bức rức nhìn cô: “Chị à, em làm chị tỉnh giấc rồi à?”Cậu bé mặc quần áo của ba, áo dài đến che gối, lộ một đôi chân ốm yếu như gậy, Tiết Linh Yến nhìn thấy ánh mắt nhấp nháy một chút, bước đến nhận lấy thau trong tay Tiểu Đình:“Không làm ồn đến chị, em vào nhà thử xem quần áo có vừa người không, không được tối chị sửa lại thêm cho em.<br><br>”Đôi mắt to của Tiểu Đình giống như ngôi sao được soi sáng ngay lập tức sáng lên, cậu bé muốn có quần áo mới rồi sao?Trên đường núi đi vào thôn Hồng Tinh có một chiếc xe Jeep màu xanh lái, trên ghế phụ đang ngồi Cố Minh Hành mà Tiết Linh Yến cứ nhớ mong cướp về nhà.<br><br>.<br><br>"]