["<br>Giang Thải Liên sợ hãi vô cùng, từ lúc bị áp giải đến nhà cán bộ thôn cứ rút trong góc thường run rẩy, ánh mắt không có ánh sáng, trong miệng lặp đi lặp lại: “Tôi không cố ý, tôi không cố ý thật mà.<br><br>”Vương Quốc Thắng bị trói lại quăng dưới đất, da mặt đau rát, ánh mắt hoảng loạn không yên, anh ta vừa sợ vừa hận.<br><br>Sợ là cho dù Lý Tiểu Hồng có chết hay không, anh ta cũng không tốt lành.<br><br>Cô ta chết rồi, mẹ anh ta chính là tội phạm giết người, con trai của tội phạm giết người ai dám gả vợ cho?Cho dù Lý Tiểu Hồng không chết, hai người họ cũng sẽ bị kéo lên công xã phê bình nặng, chỉ cần nghĩ đến cảnh tượng đó, anh ta đã bị dọa đến mức run rẩy.<br><br>Bị phê bình vì vấn đề tác phong, sau này ở công xã anh ta sẽ thối như phân chó vậy, bị người ta chê bai mắng nhiếc.<br> <br><br>Sớm biết lén lút vụng trộm một cái sẽ có phiền phức lớn như vậy, trước khi kết hôn có nói thế nào anh ta cũng không dám đụng Lý Tiểu Hồng.<br><br>Tiết Tiểu Yến chết tiệt, đều tại cô, nếu không phải cô rêu rao cho cả thôn đều biết chuyện xấu của anh ta với Lý Tiểu Hồng có thể gây ra phiền phức này sao?Đồ xấu xí này, xấu người xấu nết, may mà mình không cưới cô!Vương Quốc Thắng dùng lưỡi đẩy nhẹ má, chết tiệt, đánh đến răng anh ta lỏng luôn rồi.<br><br>Bị đồ xấu xí đánh trước mặt người cả thôn, là nỗi nhục đằng trời, chờ anh ta qua được ải này, phải đánh cô mới được.<br><br>Bệnh viện nhân dân thành phố, Vương Thụ Nhân với khuôn mặt bị Trương Tái Hoa cào nát, chạy lên chạy xuống bệnh viện như cháu trai vậy, tiền tiêu như nước, đau lòng chết ông ta rồi.<br><br>Nhưng mà không còn cách nào, bây giờ chỉ cầu giữ được mạng của Lý Tiểu Hồng, những cái khác đều không lo được nữa.<br><br>Ngày hôm nay việc uất ức quá nhiều đi, vừa nôn vừa nóng, đầu ông ta cứ kêu ong ong, lúc xuống lầu hụt chân một cái, lăn từ trên cầu thang xuống bể đầu chảy máu.<br><br>Trước cửa phòng cấp cứu, Trương Tái Hoa vừa khóc vừa mắng, mắng xong cả nhà Vương Thụ Nhân lại đi mắng Lý Thiết Chùy: “Đều tại đồ vô dụng như ông đến đứa con gái cũng không giữ được, hại chết hai mẹ con tôi rồi, Tiểu Hồng mà có gì tôi không sống với ông nữa đâu.<br><br>”Bà ta vừa mắng vừa đánh, Lý Thiết Chùy ôm đầu ngồi trên mặt đất, ông ta không trách Trương Tái Hoa đánh ông ta, nhưng mà hận con gái không nghe lời tạo ra phiền phức cho ông ta.<br><br><br>Bị Trương Tái Hoa đánh nảy lửa, ông ta đứng phật dậy: “Vợ em chờ đó, anh đi đánh chết con nhỏ nghịch nữ đó trả đũa cho em.<br><br>”Trương Tái Hoa còn tưởng ông ta muốn đánh mình, khóc òa lên, sau khi nghe lời ông ta nói mới thở phào nhẹ nhõm.<br><br>Trong mắt bà ta nhấp nháy ánh sáng thâm độc, Lý Thiết Chùy nếu như có thể đánh Tiểu Yến ngoan ngoãn, thì bọn họ có thể không cần rời khỏi nhà họ Tiết nữa.<br><br>Tuy rằng bây giờ nhà họ Tiết làm chủ cho Tiểu Yến, nhưng mà chỉ cần cô thay đổi thì người nhà họ Tiết sẽ giận cô, sau này có việc gì cũng không làm chủ cho cô nữa.<br><br>Trương Tái Hoa kéo Lý Thiết Chùy lại, áp sát vào tai ông ta thì thầm:“Nha đầu chết tiệt đó hôm nay hơi có tà tính, anh xuống tay từ Tiểu Đình, nó là con trai của nhà họ Tiết, nó nói không đuổi chúng ta đi, nha đầu chết tiệt nói không có tác dụng.<br><br>”Lý Thiết Chùy mặt nịnh nọt nhìn Trương Tái Hoa: “Vẫn là vợ anh thông minh.<br> <br><br>”Trương Tái Hoa liếc ông ta một cái, đồ vô dụng, nếu không phải mình có hai đứa con, người khác đều chê mình là gánh nặng không chịu cưới mình, có thể cho ông ta được lợi sao?Mặt mũi không có, dáng người không có, hèn hạ không có dáng vẻ đàn ông, không phải thấy ông ta nghe lời đã sớm đá ông ta rồi.<br><br>Đại đội trưởng Trịnh Kiến Thiết và Chu Bả Thức lái xe lừa đều là mang chiếc bụng đói chạy theo bọn họ, kết quả là không cần biết là Trương Tái Hoa hay là Vương Thụ Nhân không người nào biết điều mua đồ ăn cho bọn họ.<br><br>Hai người họ ăn cơm xong quay về, nhìn thấy Lý Thiết Chùy mặt tối sầm lại giận dữ đi mất.<br><br>Trịnh Kiến Thiết nhíu mày nhìn Trương Tái Hoa: “Ông ta đi làm gì vậy?”.<br><br>"]