["<br>Tiết Linh Yến sớm đã nhìn thấy lúc bà ta đi lấy ghế đẩu rồi, ghế đẩu đập xuống cô nhanh chóng quay người lại đá chân lên đạp thẳng vào bụng của Trương Tái Hoa, động tác vừa dứt khoát vừa ác.<br><br>Đá đến mức Trương Tái Hoa bay lên không trung, đụng vỡ gương đang treo trên tường, rơi xuống đất cùng với mảnh vụn thủy tinh.<br><br>“A!” Lý Tiểu Hồng ôm đầu la lên, nhìn thấy mẹ cô ta rơi xuống mặt đất như diều đứt dây.<br><br>Hai chân cô ta run rẩy, quỳ lạy năn nỉ trên mặt đất: “Đừng đánh em, đừng đánh em!”Trương Tái Hoa ôm bụng đau khổ cuộn người trên mặt đất, cảm giác ruột gan mình đứt hết rồi, đau đến mức cả người bà ta run rẩy không nói nên được câu nào.<br><br>Tiết Linh Yến mặt không biểu cảm bước đến trước mặt Lý Tiểu Hồng đang la hét, nắm lấy tóc của cô ta trong ánh nhìn hoảng loạn của cô ta, hỏi với nụ cười hơi gian:“Khuôn mặt của tao có khó coi không?”Lý Tiểu Hồng mặt đầy nước mắt, da đầu đau như bị xé rách, cô ta không thể không ra sức ngước đầu lên, nhìn khuôn mặt đầy những nốt đỏ đỏ phóng đại trước mặt mình, bị dọa đến mức không nói nên lời.<br> <br><br>Gật đầu trước, thấy Tiết Linh Yến trừng mắt, lại vội lắc đầu.<br><br>Quỳ dưới chân Tiết Linh Yến khóc lóc năn nỉ.<br><br>“Xin chị đừng đánh em, sau này em làm trâu làm bò cho chị, chị kêu em làm gì cũng được!”Tiết Linh Yến cười lạnh lùng giơ tay lên, đánh xuống trong ánh mắt kinh hãi của Lý Tiểu Hồng.<br><br>“Chát… Chát… Chát”Một chuỗi bạt tay tát ngơ người Lý Tiểu Hồng.<br><br>Tai cứ ong ong trước mắt tối sầm, gần nửa ngày mới phản ứng được, tiếng khóc thảm thiết gầm trời.<br><br>Vừa mở miệng, rớt hai chiếc răng từ trong miệng ra, máu chảy từ mép môi đến trước ngực, khuôn mặt bị sưng lên nhanh chóng, khuôn mặt không nhìn nổi.<br><br>Tiết Linh Yến đánh đủ rồi mới dừng tay lại, nhìn khuôn mặt sưng như heo trước mặt, hài lòng vỗ vỗ tay:“Bây giờ mày có còn dám nói tao xấu nữa không?”Lý Tiểu Hồng nằm bò dưới đất run như cầy sấy vừa khóc vừa bò về phía sau: “Không… không dám nữa.<br><br>”Dạy dỗ hai mẹ con ác độc này xong, nụ cười trên mặt Tiết Linh Yến vụt mất, ngồi hiên ngang trên ghế, ngón tay gõ nhẹ trên mặt bàn, đôi mắt lạnh lùng lướt qua bai người đang la làng dưới đất.<br><br><br>‘Thế giới này không được giết người, đánh người dường như cũng không được, cô phải nghĩ một cái, vừa khiến cho bọn họ sống không bằng chết, lại không để người khác nghi ngờ mình.<br><br>’Bị cô nhìn nhìn như đang suy nghĩ gì, ba người dưới đất bị dọa đến mức không dám thở mạnh, sợ bà tổ này không vui một cái là đánh chết bọn họ.<br><br>Tiết Linh Yến nhếch mày đứng dậy, bắt lấy Trương Đại Xuân trong ánh mắt kinh hãi của mấy người, kéo anh ta ra khỏi nhà như kéo chó chết.<br><br>“Huhuhu!” Cằm của Trương Đại Xuân bị lật hàm rồi không nói được, chỉ có thể phát ra tiếng xin tha mạng huhu, nước mắt nước mũi tèm lem nhìn Tiết Linh Yến, giống như một con chó đi lạc vẫy đuôi thương hại.<br><br>“Làm theo mệnh lệnh của ta, nếu không…”Tiết Linh Yến lạnh lùng nhìn vào mắt anh ta, nắm lấy dao chặt củi bên cạnh bếp đặt dưới cổ Trương Đại Xuân, lời nhẹ nhàng sát khí đằng đằng: “Lấy mạng mày.<br><br>”Dao to lạnh lùng gác trên cổ, Trương Đại Xuân bị dọa đến mức tê tái đầu óc.<br><br>Không dám nhúc nhích, chỉ có thể cố gắng hết sức chớp mắt, nước mắt nước mũi chảy đầy mặt, Tiết Linh Yến đứng dậy đá khớp cằm của anh ta lại.<br> <br><br>Trương Đại Xuân đau đến mức la lên một tiếng, nhưng mà nhìn thấy Tiết Linh Yến nhíu mày, vội bịt miệng lại.<br><br>“Chút nữa mày làm như vậy…”Tiết Linh Yến mặt không biểu cảm đưa ra mệnh lệnh, Trương Đại Xuân nghe xong có hơi khó xử.<br><br>Nhưng mà nhìn thấy ánh mắt của Tiết Linh Yến đột nhiên trở nên sắc bén, anh ta bị dọa đến mức vội đảm bảo: “Chắc chắn tôi sẽ làm theo.<br><br>”Tiết Linh Yến mặt lạnh lùng, mép môi nở một nụ cười như có như không, nhìn vào mắt Trương Đại Xuân, dao to trong tay chặt vào giữa h.ai chân của anh ta!.<br><br>"]