["<br>“Đến phòng phía tây ngủ, sau này em không cần phải ngủ phòng chứa củi nữa.<br><br>” Tiết Linh Yến nắm tay em trai, đích thân đưa cậu bé đến phòng phía tây.<br><br>Lý Đại Tráng đi học cấp hai trên huyện mỗi tuần chỉ về một đêm, về thì ngủ chung với hai vợ chồng Lý Thiết Chùy ở phòng phía đông, phòng phía tây là phòng của một mình Lý Tiểu Hồng.<br><br>Tiết Linh Yến cầm đèn dầu đánh giá căn phòng, trong phòng chỉ có một cái bàn hai cái ghế, trên phảng có một cặp tủ, ngoài ra không còn nhiều nội thất khác.<br><br>Nhưng mà trên cửa sổ có rèm trắng, trên bàn có gương, cao tuyết hoa với lược gỗ.<br> <br><br>Chiếu trên phảng khá mới, chăn ga cũng là 80% bông gòn, mùi thơm thoang thoảng nhìn vào là biết phòng của con gái.<br><br>Nghĩ lại đến phòng chứa củi của Tiểu Yến ở với em trai, đúng thật là một trời một vực, Trương Tái Hoa không phải đồ đàng hoàng, nhưng mà bà ta là mẹ kế, mẹ kế làm gì có ai thật lòng tốt với con cái của vợ trước chứ.<br><br>Cha tệ hại mới là điều đáng hận nhất, không chỉ không bảo vệ con của mình, còn vì muốn nịnh nọt Trương Tái Hoa mà ức hiếp bọn họ?Trương Tái Hoa hít thở thật sâu mới không để cơn thịnh nộ thiêu cháy mình, Tiểu Đình lo lắng nhìn chị gái nét mặt hầm hầm, không dám nói câu nào.<br><br>Thấy em trai lại sợ nữa rồi, Tiết Linh Yến thu hồi sát khí trên người, xoa nhẹ đầu của cậu bé dịu dàng nói với cậu bé: “Ngủ đi!”Tiểu Đình thật thà bò lên phảng, đến chăn cũng không trải ra, cứ thẳng đuột nằm trên phảng như vậy, cơ thể cứng như một mảnh sắt.<br><br>Tiết Linh Yến mắc cười lắc lắc đầu, bước qua kéo chăn lên trải cho cậu bé lại lấy đưa cho cậu bé: “Ngủ ngoan đi, có chị ở đây không cần sợ gì cả.<br><br>”Giọng nói của cô có ma lực khiến cho người khác an tâm, Tiểu Đình mở đôi mắt to trắng đen rõ ràng nhìn chị gái, ánh mắt ngưỡng mộ:Sùng bái chị gái bây giờ quá đi!Tiết Linh Yến thấy dáng vẻ đáng yêu của cậu bé, không nhìn được phì cười, xoa đầu cậu bé một lần nữa mới rời khỏi phòng phía tây.<br><br>Đêm khuya thanh tịnh, Tiết Linh Yến may xong mũi kim cuối cùng, dùng răng cắn đứt chỉ.<br><br>Ánh mắt tự hào nhìn kiệt tác của mình, tuy rằng mũi kim lệch qua lệch lại, nhưng mà dù gì cũng may lại được thành cái áo rồi.<br><br><br>Cô ngân nga Hoa Mộc Lan thay phụ tòng quân, trải phẳng quần áo dưới ga giường, đè như vậy một đêm ngày mai sẽ không còn nếp nhăn nào.<br><br>Kiếp trước thấy mẹ làm việc đều làm như vậy!Sau khi đè quần áo xong, cô tinh thần thoải mái vươn vai một cái, lúc này mới cảm thấy vết thương trên trán nhức nhức, giống như là bị viêm rồi!Những nốt đỏ trên mặt cũng ngứa như là có kiến đang bò, bám chặt trên mặt như một chiếc mặt nạ siêu nóng, khó chịu đến mức cô muốn lột da mặt xuống.<br><br>Nghĩ đến việc Tiểu Yến mang khuôn mặt này bao nhiêu năm nay, Tiết Linh Yến cảm thán cô ấy thực sự là quá đáng thương đi.<br><br>Giơ đèn đầu đến nhà bếp tìm muối hột, dùng gậy cán bột cán mịn, đun nước sôi hòa tan muối, chuẩn bị dùng nước muối rửa mặt.<br><br>Kiếp trước lúc làm thổ phỉ, bị thương đều xử lý như vậy trước, sau đó mới tìm thuốc bắc đắp lên vết thương.<br><br>Nước muối rửa vết thương đúng thật là có hơi đau, nhưng mà có thể tránh vết thương bị nhiễm trùng.<br><br>Sau khi rửa mặt, nỗi ngứa và đau đều đỡ, Tiết Linh Yến cũng xem như là thoải mái hơn một chút.<br> <br><br>Sau khi lên phảng không nằm ngủ ngay, cô là người luyện võ có thói quen ngồi thiền luyện công mỗi đêm, có thể điều chỉnh lục phủ ngũ tạng tăng cường sức khỏe.<br><br>Cơ thể này của Tiểu Yến đúng là yếu ớt quá đi, luyện công có thể lớn mạnh với tốc độ nhanh chóng, yếu ớt như vậy cô không quen!Luyện công đến lúc tịnh tâm, một tia sáng đột nhiên chớp lên trước mắt.<br><br>Tiết Linh Yến nhíu mày mở mắt ra, trên không trung cách cô khoảng một thước có một viên ngọc tròn, sáng chiếu tứ phương như dạ minh châu, căn phòng nhỏ hẹp ngay lập tức bị chiếu sáng như ban ngày.<br><br>Đây là?.<br><br>"]