["<br>Trịnh Mỹ Kiều phẫn nộ nghĩ, Tiết Linh Yến có phải thấy quản đốc Cố đẹp trai muốn dụ dỗ anh không?Cũng không xem lại mình xấu xí như thế nào, nhìn khuôn mặt đó của cô ta có thể ăn cơm vào được sao? Vương Quốc Thắng còn không thèm cô ta, còn muốn trèo cao lên quản đốc Cố sao?Trịnh Mỹ Kiều cũng giận ba mình, năm nay cô ta đã mười chín tuổi rồi những cô gái bằng tuổi trong thôn đều đã kết hôn, khó khăn lắm mình mới nhắm trúng một người đàn ông, ba không giúp cô ta, còn đưa quản đốc Cố về nhà Tiết Tiểu Yến.<br><br>Tiểu Đình chờ ở trước cửa nhà ban chấp hành đại đội, thấy bọn họ bước đến vội chạy qua: “Ông chú hai, đại đội trưởng, anh trai, chị kêu em qua mời mọi người.<br><br>”Ông chú hai nhìn Tiểu Đình thay đổi chóng mặt suỵt nữa là không nhận ra, nhóc con cạo đầu rồi, mặt mũi cũng được rửa sạch sẽ, đôi mắt đen láy tỉnh táo, mặc một bộ quần áo mới, người cũng trở nên hướng ngoại hơn, không giống như ngày trước nhìn thấy ai cũng không dám nói gì.<br><br>“Được, được, ông chú hai đi đây.<br> <br><br>”Ban đầu ông cụ còn hơi có chút do dự, nhìn thấy Tiểu Đình đáng yêu như vậy tâm trạng tốt lên, nắm tay cậu bé cười sảng khoái.<br><br>Trịnh Mỹ Kiều thấy bọn họ cười nói bước về phía nhà Tiểu Yến, không cam tâm giẫm chân, ánh mắt tiết lộ sự ghen tỵ không hề giấu giếm.<br><br>“Tiểu Yến đang định tìm nhà tiếp theo sao, nhưng mà cô ta cũng không nghĩ xem, em trai tôi còn không thèm cô ta, quản đốc người ta có thể nhắm trúng dáng vẻ xấu xí của cô ta sao?”Vương Cúc nhìn thấy phản ứng của Trịnh Mỹ Kiều dưới mắt lóe lên tia cười nhạo, nhưng mà lúc bước đến bên cạnh Trịnh Mỹ Kiều chính là mặt phẫn nộ bất bình hộ cô ta.<br><br>“Đại đội trưởng cũng thật là, quản đốc Cố xứng đôi với cô như vậy, sao ông ấy không giới thiệu cho cô nhỉ?”Lời này của cô ta cứ như châm dầu vào lửa, Trịnh Mỹ Kiều càng giận dữ hơn, đôi mắt trợn tròn nghiến răng: “Tiết Tiểu Yến, cô chờ đó cho tôi!”Vương Cúc thầm bĩu môi, trong lòng thầm mắng Trịnh Mỹ Kiều cũng không cao quý hơn Tiểu Yến đến đâu? Cũng không phải ngựa ngựa nhớ nhung quản đốc Cố người ta sao.<br><br>Nhưng mà, quản đốc Cố đúng là đẹp trai thật, nhìn một cái là không quên được.<br><br>Chắc là anh cũng không mấy chú trọng vẻ bề ngoài đâu nhỉ?Cưới vợ cưới vợ hiền, phụ nữ mà chỉ có mặt xinh đẹp, không biết làm gì cả như Trịnh Mỹ Kiều, cưới về nhà làm gì chứ?Mình thì cái gì cũng biết, trong nhà ngoài nhà đều lo được tươm tất, biết nấu cơm, biết thêu thùa may vá, biết trồng ruộng, biết dọn nhà, đảm bảo sẽ hầu hạ anh thật thoải mái.<br><br>Bên này Vương Cúc tâm tư đều bay lên người Cố Minh Hành hết rồi, bên kia Trịnh Mỹ Kiều cảm thấy cô ta nói đúng tâm tư của mình, cũng chịu cho cô ta nét mặt tốt rồi, cố tình trao một chút quả ngọt cho cô ta:“Trưa nay tôi lấy chìa khóa, cô đưa ít đồ ăn cho mẹ và em trai cô đi!”“Được, Mỹ Kiều cô tốt với tôi thật.<br><br><br>”Vương Cúc vội sửa soạn lại tâm tư, nắm tay Trịnh Mỹ Kiều dáng vẻ cảm kích vô cùng, dáng vẻ này của cô ta khiến cho Trịnh Mỹ Kiều rất hài lòng, đảm bảo với cô ta không có căn cứ:“Cô yên tâm đi, tôi sẽ kêu mẹ tôi khuyên ba tôi, đến lúc đó chuyện lớn hóa nhỏ thả mẹ và em trai cô về nhà.<br><br>”Vương Cúc thể hiện cực kỳ cảm động, ra sức gật đầu: “Ừm, vậy thì tớ trông cậy hết vào cậu đó.<br><br>”Tiết Linh Yến nhân lúc em trai đi tìm mấy người đại đội trưởng, đóng cửa vào trong không gian tắm một cái cho hết mùi dầu mỡ, sau đó thay một bộ quần áo sạch sẽ.<br><br>Từ trong không gian ra lại chải đầu trước gương, tóc của Tiểu Yến khô khốc cháy vàng, có chải đến cỡ nào cũng không đẹp.<br><br>Cô chỉ có thể dùng kẹp tóc kẹp đi tóc mái dày che mắt, lộ đôi mắt đẹp nhất trên khuôn mặt.<br> <br><br>Đôi mắt này của Tiểu Yến đẹp thật, trắng đen rõ ràng như suối, khung mắt gợi cảm, đuôi mắt xếch lên, cười lên cực kỳ xinh đẹp.<br><br>Chỉ là những nốt đỏ đáng sợ trên khuôn mặt đó, nhìn một lần thì nổi da gà một lần.<br><br>.<br><br>"]