["<br>Trương Đại Xuân nghe cô lớn la lên, bắt lấy cô ta.<br><br>Tiểu Yến vùng vẫy như điên, nhưng hoàn toàn không phải là đối thủ của Trương Đại Xuân thân hình vạm vỡ, lại bị bắt vào nhà quăng lên mặt đất.<br><br>Cô ta khóc lóc bò đến chân Trương Tái Hoa, quỳ lạy bà ta: “Mẹ à, mẹ buông tha cho con đi, buông tha cho con đi! Sau này con làm trâu làm bò cho mẹ, chắc chắn con sẽ hiếu thảo với mẹ.<br><br>”Sự khóc lóc năn nỉ của cô ta cũng không khiến cho Trương Tái Hoa lòng dạ sắt đá mềm lòng, ngược lại khiến cho bà ta đắc ý, chà đạp con gái của bà lớn dưới chân, mặc bà ta chửi mắng đánh đập, không còn sức phản kháng.<br><br>Bà ta quá thích cảm giác cao cao tại thương như vậy, cảm giác như hoàng thái hậu vậy.<br><br>Trương Tái Hoa cứ đứng đó nhìn Tiểu Yến quỳ lạy.<br><br> <br>Nhìn cô ta run rẩy vì sợ hãi, mép môi nở nụ cười tàn nhẫn, ra lệnh với Trương Đại Xuân:“Đại Xuân còn chờ cái gì? Ôm cô ta vào phòng củi đi, chút nữa cô đưa người về, cháu làm chút động tính ra, cô đưa người vào phòng bắt gian.<br><br>”Tiết Linh Yến nhìn đến mức mắt phun lửa, ra sức bóp lấy roi vàng đen, linh của Diêm Vương cũng bị chọc tức đến mức cong cả râu.<br><br>Trương Đại Xuân chê bai nhìn Tiểu Yến một cái.<br><br>Khuôn mặt này…Không xuống tay được!“Đại Xuân, lấy cái khăn che mặt nó lại không phải là được rồi sao, con nhỏ này lúc chưa bị ong độc cắn cũng khá xinh đó, chờ cưới xong, con bỏ chút tiền điều trị, đảm bảo là một mỹ nhân xinh đẹp.<br><br>”Sợ cháu trai rút lui, Trương Tái Hoa vội đưa ý kiến cho cháu trai.<br><br>“Được thôi! Vì Tiểu Hồng cháu sẽ hi sinh một lần, cô cả, đồng hồ mà cô hứa với cháu không được hối hận nha.<br><br>”Sau khi bị Trương Tái Hoa tẩy não, Trương Đại Xuân gật đầu đồng ý, cho rằng mình lỗ vốn, tìm cô cả xin xỏ thêm.<br><br>“Được, cô cả không để con lỗ đâu, mau đi đi!”Trương Tái Hoa đẩy cháu trai ra, bọn họ giống như đang thảo luận súc vật rồi, không ai xem Tiểu Yến là người.<br><br>Tiểu Yến sợ hãi vô cùng rút ở góc tường, mặt đầy nước mắt, trán lạy đến mức máu chảy lênh láng, bất lực như con cừu non sắp rơi vào miệng sói.<br><br>Trương Đại Xuân qua nắm lấy cổ tay cô ta kéo ra ngoài phòng.<br><br>Con bé xấu xí và thằng em chết tiệt của nó ở phòng củi.<br><br><br>Thông gian, thì phải ở phòng của chính cô ta.<br><br>Chờ cưới nhau ra đánh Tiểu Yến một trận thật nặng, để cô ta quỳ xuống trước mặt mình, năn nỉ khóc lóc giống như vừa nãy vậy, anh ta càng nghĩ càng phấn khích sáng mắt ra, có hơi nôn nóng rồi.<br><br>Tiểu Yến vùng vẫy hết sức, nắm lấy khung cửa, bị Trương Đại Xuân vác lên, cô ta hận vô cùng, cắn thật mạnh vào vai của Trương Đại Xuân.<br><br>Trương Đại Xuân đau đến mức không chịu nổi ném Tiểu Yến xuống đất.<br><br>Tiết Linh Yến mặt đầy sát khí nhìn anh ta, dám ném cơ thể của cô sao?Tiểu Yến bị ném không nhúc nhích nữa, một linh hồn bò từ dưới đất lên.<br><br>Tiết Linh Yến chỉ vào cái xác trên mặt đất hỏi cô ta: “Có lấy nữa không?”Tiểu Yến quay đầu nhìn một cái, ánh mắt đáng thương tuyệt vọng, lắc đầu không chút lưu luyến: “Không lấy nữa.<br><br>”“Được, chờ tôi trả thù cho cô.<br><br>”Tiết Linh Yến gật gật đầu, bay về phía cái xác đáng thương trên mặt đất.<br><br> <br>Trương Đại Xuân sau khi ném Tiểu Yến xuống đất, giận đến mức qua đó đá cô: “Mẹ nó, dám cắn tao?”Chưa chờ chân anh ta đạp trúng Tiểu Yến, đã thấy cô mở to mắt ra nhìn mình, ánh mắt lạnh lùng đó giống như cái nhìn đến từ địa ngục.<br><br>Anh ta bị ánh mắt đáng sợ này dọa hết hồn, chân dừng ở trên không không dám đạp xuống.<br><br>Tiết Linh Yến giơ tay lên nắm lấy chân anh ta, đạp thẳng qua, Trương Đại Xuân bị đạp đến xoạc chân, kêu thảm thiết ngồi xuống mặt đất.<br><br>Trương Tái Hoa ở bên cạnh ngây người ra, con nhỏ chết tiệt này là ánh mắt gì đây? Sao đáng sợ đến vậy?Nhìn thấy cháu trai bị đạp té bà ta vừa muốn mở miệng chửi mắng Tiết Linh Yến.<br><br>Thấy cô tối sầm mặt đứng dậy, một luồng sát khí vô hình, phát tán từ người cô.<br><br>.<br><br>"]