["<br>Đại ca thổ phỉ nữ Tiết Linh Yến đang trôi dạt trên không trung, chỉ vào ba người phụ nữ đang cãi nhau phía dưới, nhíu mày hỏi lính của Diêm Vương đang mày chau mặt ủ:“Người nào?”Cô chờ mất sáu mươi năm còn chưa chờ được vị trí đầu thai, giận lên trói cả lính của Diêm Vương phụ trách sắp xếp đầu thai lại.<br><br>Dưới sự uy hiếp của cô, lính của Diêm Vương nói với cô có một cơ hội mượn xác hoàn hồn không cần xếp hàng.<br><br>Có việc tốt như vậy sao?Đương nhiên là cô sẽ không buông tha rồi, thế là bọn họ bèn bay đến căn nhà này.<br><br>Ba người phụ nữ một người già, một người đĩ, một người vô dụng, cô không nhắm trúng ai cả.<br><br>“Người xấu nhất.<br><br>”Lính của Diêm Vương che râu mới dám trả lời, thổ phỉ nữ này thú tính quá, hễ không hài lòng là bứt râu.<br> <br><br>Lỡ như cô không nhắm trúng cơ thể này, bứt mất râu còn lại của mình thì phải làm sao?Huhuhu, thời đại giờ lính của Diêm Vương của khó làm!Tiết Linh Yếu không quan tâm ông ta nữa, nhìn cô bé chịu uất ức đang khóc thầm phía dưới với ánh mắt chê bai.<br><br>Đúng thật là xấu nhất.<br><br>Đen ốm như một cây vải kéo sợi mảnh, nốt đỏ đầy mặt, chi chít, nhìn vào nổi hết cả da gà.<br><br>“Chát!”“Kêu mày hủy hôn thì mày hủy đi, nói nhiều gì chứ?”Lý Tiểu Hồng nhăn mặt tát một cái thẳng vào mặt chị kế của mình, hống hách chỉ vào mũi cô ta ra lệnh.<br><br>Tiết Linh Yến híp mắt lại nhìn Lý Tiểu Hồng, lại dám đánh mặt của ta à?Tiểu Yến bị Tiểu Hồng đánh té xuống đất, ôm mặt khóc.<br><br>Sợ em gái kế này đến tận xương, cô ta không dám phản kháng, không dám nói chữ không, Lý Tiểu Hồng trừng mắt cô ta cũng sợ đến run rẩy.<br><br>Nhiều năm như vậy lần đầu tiên cô ta từ chối yêu cầu vô lý của Lý Tiểu Hồng.<br><br>Anh Quốc Thắng có văn hóa đẹp trai, lần này cô ta nhìn thấy anh ta đều sẽ đỏ mặt tim đập nhanh, trong lòng đều nghĩ về anh ta.<br><br>Mẹ kế vào nhà, cô ta sống trong dầu sôi lửa bỏng bao nhiêu năm nay, chỉ mong chờ gả cho anh Quốc Thắng thoát khỏi bể khổ.<br><br>Mối hôn sự này là hy vọng duy nhất của cô ta!“Sao mà mày mặt dày quá vậy! Không nhìn lại xem mặt mũi mình như thế nào, còn muốn bám lấy anh Quốc Thắng?”“Đồ xấu xí, anh Quốc Thắng nói nhìn khuôn mặt này của mày không nuốt nổi cơm luôn, anh ấy không thèm lấy mày đâu.<br><br><br>”Lý Tiểu Hồng bước qua túm lấy tóc của Tiểu Yến, ép cô ta ngước nhìn mình, chỉ vào mặt cô ta mắng.<br><br>Nhìn thấy Tiểu Yến đau đớn tột cùng cô ta cảm thấy vui sướng cực.<br><br>Lại dám không hủy hôn? Anh Quốc Thắng cũng là người mà cô ta có thể mơ tưởng sao?Không soi gương xem mặt mũi mình thế nào?Tiểu Yến bị nắm tóc, đau khổ ngước mặt lên, nước mắt rơi từng giọt.<br><br>Trong lòng phẫn nộ vô cùng, mặt của cô ta sao lại trở nên như vậy?Còn không phải là bị Lý Tiểu Hồng và Lý Đại Tráng hại sao.<br><br>Bọn họ muốn ăn mật ong thì ép mình đi chọc tổ ong.<br><br>Không đi thì đánh cho chết, bọn họ bị ong độc đuổi theo, Lý Đại Tráng và Lý Tiểu Hồng lấy tổ ong về nhà uống mật ong, bỏ mình lại không quan tâm.<br><br>Chờ lúc cô được người khác tìm thấy, bị trúng độc ong đã hôn mê rồi.<br><br>Nhặt được mạng về rồi, mặt lại trở thành dáng vẻ đáng sợ như vậy.<br> <br><br>Ánh mắt Tiết Linh Yến sắc lạnh, dám túm lấy tóc cô sao?Cô lướt đến trước mặt Lý Tiểu Hồng, lạnh lùng nhìn cô ta.<br><br>Lý Tiểu Hồng đột nhiên cảm thấy lạnh, da gà trên tay đều đã dựng lên hết, cô ta thả Tiểu Yến ra theo tiềm thức.<br><br>“Yến Nhi à, con cũng đừng trách Tiểu Hồng, tại con xấu quá, Quốc Thắng không thích con, dưa cứng ăn không ngọt, Tiểu Hồng đã có mang con của Quốc Thắng, sao con cứ bám lấy cậu ấy làm gì chứ? Nghe lời mẹ đi hủy hôn đi, con cũng không phải lo lắng sau khi hủy hôn không ai lấy con.<br><br>”“Con nào cũng là con, đương nhiên là mẹ sẽ suy tính cho con rồi, anh Đại Xuân của con không chê con xấu chịu cưới con, cậu ấy là người ăn lương nhà nước, gả cho anh ấy, con ăn no uống đủ, chỉ chờ hưởng phước thôi.<br><br>”.<br><br>"]