["<br>Tiết Linh Yến ngay lúc Lý Thiết Chùy xông vào nhà đã nhìn thấy ông ta rồi, người cha tệ hại này mình không đi tìm ông ta, ông lại tự về tìm đánh à?Cô ngồi trên phảng không nhúc nhích, chờ lúc cú tát của Lý Thiết Chùy đánh đến, cô đâm thẳng cây kim đang may vá trong tay vào trong lòng bàn tay ông ta.<br><br>Phối hợp đúng thật là ăn ý quá đi, Sức mà Lý Thiết Chùy tát xuống không hề nhỏ, tốc độ đâm kim của Tiết Linh Yến cũng không chậm, kim đâm sâu vào trong lòng bàn tay của Lý Thiết Chùy.<br><br>Sợ tiếng la của Lý Thiết Chùy dẫn đến người dân hóng chuyện ảnh hưởng mình dạy dỗ ông ta, Tiết Linh Yến nhanh chóng điểm huyệt câm của Lý Thiết Chùy, phong tỏa tiếng kêu thảm thiết của ông ta trong miệng.<br><br>Lý Thiết Chùy giãy nãy rút kim trên tay ra, kim đâm hơi sâu, nhất thời không rút ra được ngược lại đau thấu tim.<br><br>Ông ta đau đến mức nhăn hết cả mặt, nét mặt hung tợn, mở miệng muốn la lên, nhưng lại phát hiện không phát ra được tiếng nào.<br><br>Lý Thiết Chùy sau khi ngạc nhiên một hồi lại phát hiện Tiết Linh Yến mặc quần áo mới của Tiểu Hồng, đó là quần áo mới mà Tiểu Hồng để dành mặc khi đính hôn!Nha đầu chết tiệt không thèm hỏi đã lấy mặc rồi, Trương Tái Hoa chắc chắn sẽ cãi nhau với mình.<br> <br><br>Lý Thiết Chùy cảm giác con gái này đến để khắc mình, không muốn cho ông ta sống tốt, ngay lập tức giận dữ trợn mắt tròn lên, không phát ra tiếng không ảnh hưởng ông ta đánh chết nha đầu chết tiệt này.<br><br>Ông ta xắn tay áo lên muốn giống như ngày trước đánh con gái một trận tơi bời, Tiểu Đình bị dọa đến mức cả người run rẩy, răng ‘cạch cạch cạch’ cạ vào nhau.<br><br>Tiểu Đình rõ ràng đã sợ đến mức như vậy rồi, nhưng mà vẫn nhảy xuống bảo vệ trước người chị gái: “Ba à, xin ba đừng đánh chị.<br><br>”Cậu bé vừa nói vừa quỳ xuống mặt đất, ngày trước bọn họ có lỗi đều bị phạt quỳ gối, quỳ sớm một chút còn có thể bớt bị đánh.<br><br>Nhìn thấy bạt tay của ba sắp xuống tới, Tiểu Đình bị dọa đến mức nhắm chặt mắt, cả người căng lên chuẩn bị chịu trận.<br><br>Nhưng mà cơn đau trong tưởng tượng không ập đến, đã bị chị gái kéo dậy.<br><br>Tiết Linh Yến một tay nắm lấy gân tê của Lý Thiết Chùy khiến ông ta không còn sức, một tay xách em gái từ mặt đất lên: “Dưới chân đàn ông có vàng, không được quỳ xuống.<br><br>”Tiểu Đình ngu người nhìn chị gái, trên người cô có khí thể sắc bén, khiến cậu bé không dám không nghe lời cô.<br><br>Ngẩng đầu lên thấy tay của ba dừng lại trên không trung không có rơi xuống, đôi mắt sắp rớt ra kia quá đáng sợ đi, giống như muốn ăn tươi nuốt sống bọn họ vậy.<br><br>Tiểu Đình bị dọa đến mức rút cổ lại, cả người run như cầy sấy.<br><br><br>Đúng rồi, cậu bé nên đi gọi ông chú hai, có bọn họ ở đây ba sẽ không dám đánh chị.<br><br>Tiểu Đình vừa muốn chạy ra bên ngoài, đã nghe thấy chị gái lại mở miệng: “Tiểu Đình à, em giữ nhà, chị ra ngoài nói chuyện với ông ta một chút.<br><br>”“Đi thôi, chúng ta ra ngoài nói chuyện, đừng là Tiểu Đình giật mình.<br><br>”Tiết Linh Yến cười với Lý Thiết Chùy, nụ cười đó được ánh đèn dầu soi sáng có vài phần nham hiểm.<br><br>.<br><br>Nhiệt độ trong phòng đột nhiệt hạ xuống, lạnh lùng như có gió đông thổi vào.<br><br>Cơn thịnh nộ của Lý Thiết Chùy ngay lập tức bị dập tắt, nuốt nước bọt ực một cái, nhớ đến lời vợ nói Tiểu Yến hôm nay có hơi trúng tà, ông ta hối hận mình nóng nảy quá đi.<br> <br><br>Cũng không biết cô đã dùng cách tà ma gì? Ông ta không thể phát ra tiếng, cổ tay bị cô giữ lại đau như bị kim đâm.<br><br>Ông ta bắt đầu cầu cứu con trai, không phát ra tiếng thì cứ chớp mắt với Tiểu Đình, Tiểu Đình ngơ ngác nhìn ông ta, không hiếu ba có ý gì.<br><br>Nhưng mà thấy ông ta không có ý định đánh chị gái nữa, Tiểu Đình lựa chọn nghe theo lời của Tiết Linh Yến ở lại trong nhà.<br><br>Nhưng mà cậu bé vẫn nằm trên cửa sổ nhìn bên ngoài, chỉ cần ba đánh chị gái cậu bé sẽ đi gọi người.<br><br>Tiết Linh Yến nắm lấy cổ tay của Lý Thiết Chùy kéo ông ta ra ngoài, sức mạnh kinh ngạc, Lý Thiết Chùy bị dọa đến sợ chết đi được, cố gắng hết sức quay đầu lại muốn kêu con trai cứu ông ta!.<br><br>"]