["<br>Vương Thụ Nhân lấy tiền ra đếm năm mươi tám đồng còn dư ông ta đều bỏ lại vào túi, lúc này mới đẩy cửa bước vào sân nhà họ Tiết.<br><br>Tiết Linh Yến đang đưa em trai lục tủ soi thùng, vừa mới chiếm được ngọn núi này phải xem thử chiến lợi phẩm có bao nhiêu trước?Lục lọi một phen như vậy đúng thật là không ít đồ tốt, tiền, vải, các loại phiếu, bánh kem, đường trắng, đường đỏ, lấy ra đầy hết phảng.<br><br>Tiết Diệu Đình lo lắng nhìn cô, cậu bé sắp bị dọa chết rồi, sao hôm nay chị gái lại trở nên lợi hại như vậy? Lại kêu ông chú hai đuổi ba đi, bây giờ còn dám thùng đồ của mẹ kế sao?Cậu bé lâu lâu lại nhìn ra ngoài cửa, canh cửa cho chị gái, chỉ cần ba và mẹ kế về thì sẽ nhắc nhở chị gái, nhóc con căng thẳng đến mức tay toát hết mồ hôi lạnh.<br><br>“Tiểu Đình, qua thay quần áo mới đi, đói rồi đúng không, ăn bánh kem trước, chút nữa chị nấu cơm cho em ăn.<br><br> <br>”Tiết Linh Yến tìm thấy quần áo mới của Lý Đại Tráng cười vẫy tay với em trai, quần áo trên người Tiểu Đình đúng thật là cũ quá đi, đã đến mức quần áo không phủ kín người, ốm như một que diêm có một cái đầu to, cô nhìn đau lòng gần chết.<br><br>“Em không dám, anh về sẽ đánh chết em đó.<br><br>”Tiểu Đình bị dọa đến mức vừa vẫy tay vừa lui về phía sau, khuôn mặt trắng bệch, cơ thể run rẩy, có thể thấy cậu bé sợ Lý Đại Tráng đến mức nào.<br><br>Nhìn thấy em trai bị dọa đến mức như vậy, Tiết Linh Yến ôm cậu bé vào lòng, ánh mắt lạnh lùng: “Tiểu Đình, chị đến rồi thì không để bất kỳ ai ức hiếp em, ai dám đánh em chị sẽ bẻ gãy ngón tay người đó.<br><br>”“Con gái con gái nói chuyện đừng thô lỗ như vậy, cháu như vậy nhà nào dám cưới cháu?”Vương Thụ Nhân nhíu mày bước vào nhà, vừa vào nhà là mang dáng vẻ trưởng bối dạy dỗ Tiết Linh Yến.<br><br>Bây giờ ông ta nhìn cô thế nào cũng không thuận mắt, nói chuyện cũng không hiền từ giả vờ là trưởng bối như ngày trước, chỉ thiếu nói thẳng là cháu không ai thèm nữa thôi.<br><br>Tiết Linh Yến cười nhạo nhìn Vương Thụ Nhân, từ tốn đứng dậy, rõ ràng dáng người không cao bằng Vương Thụ Nhân, nhưng cảm giác nhìn ông ta lại cứ như đứng trên cao nhìn xuống.<br><br><br>Mép môi cô nở nụ cười lạnh lùng, cà khịa một câu: “Cháu minh bằng rõ ràng, dù gì cũng tốt hơn những người nhìn vậy nhưng không phải vậy.<br><br>”Vương Thụ Nhân rất không thích cảm giác này, càng giận cô mắng mình là ngụy quân tử, trên miệng không được chút lợi lộc gì, còn bị khịa tức chết.<br><br>Vương Thụ Nhân trừng mắt nhìn Tiết Linh Yến, giọng nói âm u, gần như là được rặn ra từ trong răng, có nỗi hận nghiến răng:“Tiểu Yến à, nói chuyện đừng nói ác như vậy, làm người để lại một bước sau này còn gặp nhau.<br><br>”“Con hư tại cha, Vương Quốc Thắng làm ra việc xấu không biết liêm sỉ kia không thể tránh khỏi là do chú dạy dỗ, thay vì chú lầm bầm dạy dỗ cháu ở đây, chi bằng về nhà dạy dỗ lại con trai của mình, kêu anh ta đừng ra làm xấu mặt người khác.<br><br>”Tiết Linh Yến thấy ông già dám mắng cô ác? Nhếch mày một cái, lời nói như dao bay ra từ miệng cô, đâm thẳng vào tim của Vương Thụ Nhân:“À! Đúng rồi, chú không giữ lời hứa, nhìn vậy nhưng không phải vậy cũng không có tư cách dạy dỗ Vương Quốc Thắng, chỉ có thể cha con nhà chú là cá mè một lứa, đều không phải đồ tốt.<br><br> <br>”Tiết Linh Yến cười cười nhìn mặt của Vương Thụ Nhân từ đỏ chuyển sang trắng, rồi từ trắng chuyển sang xanh, xé mặt nạ ngụy thiện ra, nghiến răng như muốn ăn thịt người trừng mắt nhìn mình.<br><br>Chọc người khác tức chết!Chiêu này hay, không cần nhuốm máu vào dao!Vương Thụ Nhân trừng mắt nhìn Tiết Linh Yến thở dốc, gân xanh nổi đầy trên trán, sắp bị tức đến mức vỡ mạch máu.<br><br>Ông ta không thể tiếp tục ở lại đây nữa, sợ dưới cơn bực mình đánh chết nha đầu chết tiệt này, càng sợ bị cô chọc cho tức chết, khó chịu đưa tiền trong tay qua, ra lệnh với cô:“Tiểu Yến à, chú nể mặt ông ngoại cháu không so đo với cháu, tiền của cháu đây, trả lại giấy nợ cho chú.<br><br>”.<br><br>"]