["<br>Vương Thụ Nhân hận đến mức nghiến răng, nha đầu chết tiệt muốn làm xấu danh nhà họ Vương, chuyện tiền bạc có nói thế nào cũng không được nhận, nếu không sau nhà họ Vương sẽ không còn danh vọng ở trong thôn, danh tiếng tốt cả đời của ông ta cũng sẽ hủy trong tay cô.<br><br>Vương Thụ Nhân quyết định, mặt bất lực nhìn Tiết Linh Yến:“Tiểu Yến à, cháu bị giận đến mức hồ đồ nên mới nói bậy, chú không trách cháu.<br><br>”Dáng vẻ của ông giống hệt như đang nhìn một đứa trẻ không hiểu chuyện, không nhẫn tâm trách mắng.<br><br> <br>Tiết Linh Yến đã sớm biết ông ta sẽ chối cãi, Vương Thụ Nhân chính là một ngụy quân tử có mặt mũi sáng sủa, nhưng mà hôm nay da mặt của ông ta không giữ được đâu, nhất định cô sẽ cho mọi người trong thôn biết bộ mặt thật của tên chó này.<br><br>Mặt cô phẫn nộ nhìn Vương Thụ Nhân: “Chú Vương, ý của chú là chưa từng mượn tiền của ông ngoại cháu sao?”Vương Thụ Nhân nghiêm túc nhìn Tiết Linh Yến, trả lời cực kỳ kiên định: “Không có, chú chưa từng mượn tiền ông ngoại cháu, Tiểu Yến à, chú Vương biết cháu lo lắng ngày tháng sau này không sống nổi mới bịa đặt, cháu yên tâm sau này cháu và Tiểu Định có khó khăn chắc chắn chú Vương sẽ không bỏ mặc các cháu đâu.<br><br>”Việc này chỉ có ông ta vào ông cụ Tiết biết, ông cụ Tiết đã mất rồi, chết vô đối chứng, nha đầu chết tiệt không có chứng cứ không làm ra được sóng gió gì.<br><br>Vương Thụ Nhân hoàn toàn không sợ, còn mượn cớ thể hiện sự nhân đạo của ông ta, bị vu khống còn chăm sóc cho Tiểu Yến và Tiểu Đình, người trong thôn đều khen ông ta, mượn cớ này còn có thể giảm chuyện xấu của con trai.<br><br>Ông ta nghĩ cũng hay lắm, nhưng mà người hôm nay ông ta gặp lại là đại ca thổ phỉ nữ Tiết Linh Yến, giở trò vô lại với cô chính là múa rìu qua mắt thợ, tìm cái chết.<br><br>Tiết Linh Yến ép người nhìn ông ta: “Nếu cháu có chứng cứ thì sao?”Vương Thụ Nhân nhìn vào ánh mắt cười nhạo của Tiết Linh Yến giật mình trong tiềm thức, ánh mắt ông ta nhấp nháy, trong lòng đang đánh giá xem lời này của Tiết Linh Yến vớ mấy phần thật giả?”Ông ta đơ người ra một chút như vậy, ánh mắt của mọi người nhìn Vương Thụ Nhân đều tiết lộ vẻ nghi ngờ, điều này khiến cho Vương Thụ Nhân như bị ánh sáng soi sau lưng, không dám do dự ngay lập tức trả lời chắc nịch: “Nếu cháu thực sự có chứng cứ, chú trả tiền gấp ba lần, nhưng mà nếu không có thì sao?”Ông ta cũng ép người chiếu tướng Tiết Linh Yến, chỉ cần cô không lấy chứng cứ ra được, mình sẽ nhân cơ hội kêu cô không truy cứu việc của Quốc Thắng và Lý Tiểu Hồng, chỉ cần cô không cắn lấy không buông, rồi Quốc Thắng hứa hẹn lấy Lý Tiểu Hồng, việc hôm nay sẽ có thể cho qua.<br><br><br>Tiết Linh Yến biết ông già đang có ý gì, nói theo lời của ông ấy, giả vờ như phẫn nộ không cam tâm:“Nếu không có chứng cứ, cháu sẽ không truy cứu việc xấu của đôi cẩu nam nữ nà, nhưng mà nếu có chứng cứ chú không chỉ phải trả tiền gấp ba lần còn phải vì việc nước quên tình nha, đích thân đưa hai người họ đến công xã để người của cả công xã đánh giá.<br><br>”Dám cá cược với bà đây à? Chút nữa sẽ có lúc ông phải khóc!Vương Thụ Nhân hơi không chắc nhìn cô, lại nghĩ kỹ lại một lần, trừ khi trong tay cô có giấy nợ mà năm đó mình ghi lại?Nhưng mà khả năng này rất thấp, ông cụ Tiết chắc là không nghĩ đến việc để lại giấy nợ cho Tiểu Yến đâu, vậy nên trong tay cô hoàn toàn không có chứng cứ, chỉ là muốn mượn việc này ép mình trả tiền mà thôi.<br><br>Nha đầu chết tiệt đúng là tâm cơ, nhưng mà có tâm cơ đến mấy cũng không có tác dụng, chim sẻ làm sao làm lại đại bàng chứ, cô đó đúng là con non quá!Tiết Linh Yến cho ông ta đủ thời gian suy nghĩ, thời gian ông ta suy nghĩ càng lâu thì chứng tỏ trong lòng có chuyện.<br><br>Ông chú hai là người hiểu rõ, ông ta thấy Vương Thụ Nhân mắt láo liên là đã nghi ngờ rồi, nếu trong lòng không có gì sao mà không dám trả lời chứ?“Vương Thụ Nhân, có thiếu tiền thật thì trả cho con bé đi, dù gì Lão Tam cũng từng cứu mạng ông đó, đừng làm ông ấy chạnh lòng.<br><br> <br>”Ông chú hai đưa ánh mắt nhìn về phía Vương Thụ Nhân, nói chuyện rất chắc chắn, không nể mặt Vương Thụ Nhân chút nào.<br><br>Ông chú hai nói như vậy một cái ánh mắt mọi người nhìn Vương Thụ Nhân lại càng kỳ lạ hơn, Vương Thụ Nhân cảm giác mình đang được nướng trên vỉ rồi.<br><br>.<br><br>"]