["<br>Trương Tái Hoa vội đỡ cháu trai dậy, đẩy anh ta đi dạy dỗ Tiết Linh Yến: “Đánh, đồ tiện nhân, đánh đến khi sợ là nghe lời.<br><br>”Tiết Linh Yến mặt không biểu cảm khinh bỉ bọn họ, cả người toát ra sát khí đáng sợ.<br><br>“Ực.<br><br>”Trương Đại Xuân sợ đến mức nuốt nước bọt, mới phát hiện mình lại bị một đứa vô dụng dọa cho sợ?Ngay lập tức lộ nét mặt hung hăng, nghiêm giọng la lên với cô ta: “Con nhỏ kia, ánh mắt kia của mày là thế nào? Hù dọa tao à? Tưởng tao bị dọa lớn là… Ưm… Ưm…”Anh ta còn chưa la xong, đã bị Tiết Linh Yến bóp cổ xách từ dưới đất lên giơ lên trên không áp vào tường.<br><br>Bàn tay đó lạnh như băng vậy, bóp chặt lấy cổ của anh ta, không thể vùng vẫy như khóa sắt.<br><br>Anh ta sợ hãi trợn mắt lên, hai chân đá lung tung, cố gắng hết sức vùng bẫy, trong họng phát ra tiếng cầu cứu ưm a, nét mặt chuyển dần từ đỏ sang tím.<br> <br><br>Anh ta cao to vạm vỡ lại không hề có sức chống lại dưới tay của Tiết Linh Yến yếu ớt.<br><br>Trương Tái Hoa và Lý Tiểu Hồng ở bên cạnh bị trường hợp đột xuất này dọa hết hồn, mắt đầy kinh hãi nhìn Tiết Linh Yến.<br><br>“Thế giới này không được giết người.<br><br>”Lính của Diêm Vương vội la lên một tiếng với Tiết Linh Yến.<br><br>Tiết Linh Yến chê bai nhíu mày một cái, thế giới quỷ gì đây? Còn không được giết người?Lúc cô làm đại vương trên núi, những người hiế,p dâm cướp bóc như Trương Đại Xuân rơi vào tay cô, muốn chết nhanh chóng đối với bọn họ mà nói cũng là điều xa xỉ!Cô ném Trương Đại Xuân xuống đất, Trương Đại Xuân bị ném đến mức ưm một tiếng, xương đau khủng khiếp như bị gãy vậy, cong người lại như con tôm, hai tay ôm cổ họng ho một trận.<br><br>Vừa nãy thực sự tưởng rằng mình sẽ bị bóp chết, cảm giác cận kề với cái chết thực sự là quá đáng sợ đi, sợ Tiết Linh Yến đi vào tận xương tủy.<br><br>Anh ta hãi hùng nhìn cô, cả người run như cầy sấy.<br><br>Mép môi Tiết Linh Yến nhếch lên một độ cong lạnh lùng.<br><br>Trương Đại Xuân điên cuồng bò bò về phía sau, trong miệng phát ra tiếng cầu cứu: “Đừng, đừng đánh ta, là cô cả của ta ép ta đó…”Tiết Linh Yến chẳng muốn nghe thấy giọng anh ta, đạp một cái vào cằm anh ta.<br><br>Giây tiếp theo Trương Đại Xuân không còn phát ra tiếng nữa, đau đến mức rơi nước mắt, năn nỉ nhìn về phía Tiết Linh Yến.<br><br><br>Anh ta không biết người phụ nữ này còn định làm gì với mình?Ánh mắt của cô đáng sợ quá đi, đây đâu phải là cô bé đáng thương không hề có sức phản khác mà vừa nãy mặc bọn họ ức hiếp?Đây rõ ràng là ác quỷ đến từ địa ngục để lấy mạng anh ta.<br><br>Trương Tái Hoa hoàn hồn lại, kéo con gái muốn len lén bỏ đi.<br><br>Tiết Linh Yến liếc nhẹ về phía bà ta một cái, ttth bị dọa đến mức rùng mình.<br><br>Lý Tiểu Hồng nét mặt nhợt nhạt ôm lấy bụng, vừa nãy sau khi bị Tiểu Yến đụng vào một cái thì đau bụng dữ dội.<br><br>Cứ nấp sau lưng mẹ cô ta như sợ bị Tiết Linh Yến nhìn thấy.<br><br>“Chờ chút!”Giọng nói lạnh lùng của Tiết Linh Yến kèm theo mệnh lệnh không được chất vấn.<br><br>Lý Tiểu Hồng bị dọa đến mức khóc òa lên.<br><br>Trương Tái Hoa cũng bị dọa đến mức tay chân lạnh cóng, bà ta giả vờ bình tĩnh cười trừ: “Yến à, mẹ đang nói đùa với con đó! Con không muốn hủy hôn thì không hủy nữa, mẹ không ép con.<br> <br><br>”Tiết Linh Yến cười nhạo nhìn bà ta, vừa nãy cao cao tại thượng, bây giờ hạ thấp mình xuống, đúng là co được dãn được!Trương Tái Hoa bị ánh mắt cười nhạo của cô nhìn cực kỳ không thoải mái, nhưng mà hảo hán nên biết tránh đi cái hại trước mắt, con nhỏ này chắc là bị nhập rồi, dỗ dành nó trước, sau này mới tính sổ lại với nó!”Suy nghĩ của bà ta vừa mới nảy ra, đã nhìn thấy Tiết Linh Yến bẻ gãy ngón tay của Trương Đại Xuân.<br><br>Trương Đại Xuân đau đến mức gân xanh nổi dậy, đôi mắt trợn to, nước mắt cứ rơi, cả khuôn mặt đều biến dạng.<br><br>Đáng sợ quá đi!“A!” Lý Tiểu Hồng la lên núp phía sau mẹ cô ta.<br><br>Không dám tưởng tượng chút nữa Tiểu Yến sẽ đối phó với bọn họ như thế nào?Cửa bị cô chặn lại rồi, muốn chạy cũng không chạy được.<br><br>Trương Tái Hoa không muốn ngồi chờ chết, lén lén cầm chiếc ghế đẩu dưới đất lên, đập thẳng vào sau ót của Tiết Linh Yến: “Đi chết đi!”.<br><br>"]