["<br>“Đi mượn tiền rồi.<br><br>”Ánh mắt Trương Tái Hoa nhấp nháy tìm đại một cái cớ, trong lòng mắng thầm Lý Thiết Chùy làm gì cũng không xong, sao để cho đại đội trưởng nhìn thấy chứ?Trịnh Kiến Thiết nghi ngờ nhìn bà ta, Lý Thiết Chùy có thể đi mượn tiền ở đâu chứ?Nhà họ Lý cho ông ta ở rể chính ra quăng một gánh nặng ra, Lý Thiết Chùy về nhà nội còn không có miếng cơm ăn.<br><br>Thôn Hồng Tinh lại càng không thể nào, con rể ở rể không ai để tâm, hơn nữa tính tình của Lý Thiết Chùy khiến người ta khó chịu, ai có thể cho ông ta mượn tiền chứ?Không lẽ ông ta về nhà lấy tiền? Vậy không phải là đi ức hiếp hai chị em Tiểu Yến sao?Ông ta đang muốn sắp xếp một chút mình về thôn trước, không được để Lý Thiết Chùy kiếm chuyện chị em Tiểu Yến, bèn nhìn thấy Vương Thụ Nhân mặt đầy máu giống như uống say vậy vịnh tường bước đến.<br><br>Trời ơi, trường hợp này ông ta cũng không đi được!Lý Thiết Chùy giận dữ rời khỏi bệnh viện, lúc đến ngồi xe lừa, lúc về phải đi bằng hai chân, mấy chục dặm đường đi đến nơi chân ông sắp gãy luôn rồi.<br><br>Chờ lúc ông ta về đến thôn, trời cũng sập tối, nhà nào cũng vừa ăn cơm xong, trong không khí dường như vẫn còn thoang thoảng mùi thơm của đồ ăn.<br><br> <br>Lý Thiết Chùy đi hết đoạn đường vừa đói vừa khát vừa mệt, cơn thịnh nộ trong lòng tăng vọt lên.<br><br>Nhà họ Tiết, Tiết Linh Yến nấu ba nồi nước nóng tắm nước nóng thật thoải mái với em trai.<br><br>Mình thì mặc chiếc áo sợi tổng hợp hoa đỏ mà Lý Tiểu Hồng may để đính hôn cùng với quần màu đen và một đôi giày vải nhung hoa đỏ mới mua.<br><br>Giày thì hơi rộng một chút, nhưng mà có dây thắt lại, cũng mang được.<br><br>Nguyên tắc của thổ phỉ, đồ cướp được là của cô hết, Tiết Linh Yến sẽ không khách sáo.<br><br>Mình ăn mặc xong, Tiết Linh Yến lấy kéo và lược gỗ chải chuốt, cắt quả đầu như tổ quạ của em trai cho bằng lại.<br><br>Tiểu Đình tắm rửa sạch sẽ và cắt tóc xong giốt hệ với em trai ở kiếp trước, mặt nhỏ trắng trẻo, đôi mắt to tròn đen láy, sáng như đá quý lấp lánh, chỉ là trong ánh mắt có sự sợ hãi, không tự tin.<br><br>Tiết Linh Yến lắc lắc đầu, chỉ có điểm này không giống em trai.<br><br>Những quần áo rách rưới của Tiểu Đình đều bị cô quăng vào trong lò đốt hết, thực sự là rách nhiều quá đi, đống vải đó đã nát rồi, vết này khâu vết kia, nhúc nhích nhẹ là rách, hoàn toàn không phải là quần áo.<br><br><br>Tiểu Đình nhìn thấy cô đốt quần áo muốn cản lại, nhưng mà lại hơi sợ Tiết Linh Yến, hôm nay cô dữ quá đi, dữ hơn cả mẹ kế nữa.<br><br>Nhìn thấy em trai mở tròn mắt nhút nhát nhìn mình muốn nói rồi lại thôi, Tiết Linh Yến cười xoa đầu cậu bé:“Đừng tiếc nuối, trên quần áo rách đều là chấy, cho ăn xin nó còn không mặc.<br><br>”Đó là quần áo duy nhất của cậu bé, đốt rồi cậu bé mặc gì chứ?Tiểu Đình nhúc nhích mép môi, cúi đầu nắm lấy ngón tay của mình, rốt cuộc không dám nói ra.<br><br>Tiết Linh Yến nhìn cách suy nghĩ của em trai đau lòng chết đi được, đốt hết quần áo rách, cầm quần áo của Lý Đại Tráng tìm được trước đó quăng cho em trai: “Mặc áo này trước.<br><br>”Tiểu Đình ôm quần áo không dám mặc lên người, Tiết Linh Yến không nhìn nổi nữa, kéo cánh tay của cậu bé mặc vào cho.<br><br>Tiểu Đình ốm như da bọc xương, mặc quần áo của Lý Đại Tráng vừa rộng vừa to, nhìn giống như là con nít mặc lén quần áo của người lớn, mép quần áo kéo lê trên mặt đất.<br><br> <br>Tiết Linh Yến thở dài, kiếp trước cô đao thương gậy kiếm đều biết hết, những việc nấu nướng ăn uống cũng không thể làm khó được cô, chỉ có thêu thùa là không biết biết.<br><br>Thực sự không đủ kiên nhẫn học những thứ từng kim từng chỉ, lúc mẹ còn ở đây bà ấy và em trai may quần áo làm giày.<br><br>Mẹ mất rồi, cô làm sơn tặc, những việc này đều có một thổ phỉ tên là Nhị Nương dưới tay mình làm.<br><br>Nhưng mà bây giờ bên cạnh cô không ai có thể dùng được, việc sửa quần áo cho em trai bèn phải rơi vào người cô.<br><br>.<br><br>"]