["<br>“Chú Vương à, quên chúc mừng chú nữa, thím sắp trở thành tội phạm giết người rồi, nhà họ Vương rất nhanh là sẽ tiếng xấu đồn xa.<br><br>”“Cháu có ý gì?”Vương Thụ Nhân nhìn cô như là kẻ thù giết người, nha đầu chết tiệt này đang trù ẻo nhà ông ta sao?Tiết Linh Yến chỉ vũng máu trên mặt đất, nở nụ cười gian xảo:“Vợ chú đúng là dũng mãnh thật đánh đến em gái cháu ra máu, bây giờ chỉ còn một hơi đang giữ lấy, à không, chắc là đến hơi thở đó cũng không còn nữa rồi!”“Hả?”Vương Thụ Nhân nhìn thấy vũng máu trên mặt đất tay chân lạnh cóng, mắt tối sầm lại, suýt nữa là không thở nổi, lúc đó cũng không rảnh lo tiền nữa, quay người chạy ra ngoài cửa.<br><br>Sao ông ta lại ngu như vậy chứ ông ta chỉ nghĩ đến việc khất tiền, sao không ngờ lại sẽ xảy ra chuyện chứ?Giết người?Nhà bọn họ thực sự có một tội phạm giết người, sau này đúng thật là tiếng xấu đồn xa, danh tiếng tốt mà cả đời ông để tâm nhất hoàn toàn mất hết!Chuồng bò ở phía sau đại đội, cách nhà Tiết Linh Yến có hơi xa, cũng chính bởi vì như vậy Vương Thụ Nhân mới không phát hiện bên đó đông người.<br><br>Kỳ Hùng Hưng đang cải tạo lao động ở chuồng bò ngày trước là bác sĩ của bệnh viện thành phố, còn là một danh y, Trịnh Kiến Thiết cũng không còn cách nào, mới không màng đến rủi ro mắc sai phạm tìm ông ấy điều trị cho Lý Tiểu Hồng.<br><br> <br>Chỉ là đám người bọn họ ùa nhau chạy đến, Kỳ Hùng Hưng lại giống như không nhìn thấy vậy, cầm xẻng hốt phân bò ở đó, dáng vẻ chú tâm đó giống như là đang làm một việc vĩ đại gì vậy.<br><br>Trịnh Kiến Thiết gấp đến mức cổ họng sắp bốc khói rồi, la lên lớn tiếng với ông ấy:“Kỳ Hùng Hưng, đừng làm nữa, mau qua cứu người.<br><br>”Kỳ Hùng Hưng lúc này mới dừng lại, nhìn một chút Lý Tiểu Hồng được khiêng qua, ông ấy hơi nhíu mày một chút, lúc ngước đầu lên muốn nói chuyện nhìn thấy Cố Minh Hành trong dòng người.<br><br>Cố Minh Hành hơi hơi lắc đầu với ông ấy, ánh mắt Kỳ Hùng Hưng sắc lại, bây giờ mình là thân phận mang tội cải tạo, cho dù là có điều trị Lý Tiểu Hồng lại cũng thuộc tội hành y phi pháp, càng đừng nói đến nếu cô ta chết rồi thì kết cục của mình thảm đến cỡ nào.<br><br>Sau khi suy nghĩ thấu đáo được mất trong này, Kỳ Hùng Hưng ngay lập tức khôi phục dáng vẻ thật thà ngu ngốc lắc đầu với Trịnh Kiến Thiết:“Đại đội trưởng à, tôi không biết khám phụ khoa, ông mau đưa cô ta đến bệnh viện đi, đi muộn là người không sống nổi đâu.<br><br>”“Huhu, Tiểu Hồng ơi, còn đừng dọa mẹ chứ!”Trương Tái Hoa sau khi nghe lời của Kỳ Hùng Hưng giống như con gái đã chết rồi vậy, vồ lên người cô ta vừa khóc vừa la.<br><br>“Kiếm xe, đưa đi bệnh viện.<br><br>”Trịnh Kiến Thiết cắn răng, Kỳ Hùng Hưng nói không trị được, mình có cố ép điều trị, người chết rồi mình cũng không chịu trách nhiệm nổi.<br><br><br>Đưa đi bệnh viện đúng thật là cách lý trí nhất.<br><br>“Xe lừa chậm như vậy, đến bệnh viện không phải đứt hơi luôn rồi sao?”Tiểu An chậc lưỡi một tiếng, lắc đầu thở dài, Cố Minh Hành nhìn anh ta một cái, đôi mắt sâu thẳm mang theo chút đàn áp, Tiểu An vội đứng thẳng người toát hết mồ hôi lạnh, hôm nay mình nói nhiều quá rồi.<br><br>“Đi.<br><br>” Cố Minh Hành ra lệnh một tiếng, nghiêm mặt bước về phía nhà cán bộ thôn.<br><br>“Quay… về?”Tiểu An gãi gãi đầu, không hiểu nhìn bóng lưng của quản đốc.<br><br> <br>Không khảo sát tình hình của củ cải đường rồi sao?Xe Jeep vừa mới lái đi, trong chuồng bò đã có người đưa ra ý tưởng cho Trịnh Kiến Thiết: “Đại đội trưởng à, xe lừa chậm quá, tôi thấy ở nhà cán bộ thôn có dừng một chiếc xe hơi, chiếc đó nhanh hơn xe lừa nhiều, chúng ta năn nỉ tài xế kêu anh ta đưa Lý Tiểu Hồng đi bệnh viện đi?”“Sao cậu không nói sớm?”Trịnh Kiến Thiết đang rầu, nghe thấy lời này của anh ta mắt sáng lên, trừng mắt nhìn anh ta một cái là chạy về phía cửa nhà cán bộ thôn.<br><br>Chờ lúc ông ta chạy đến trước cửa nhà cán bộ thôn, chỉ còn nhìn thấy đít xe Jeep, bụi xe cuốn dậy làm mờ hết cả mắt ông ta.<br><br>Trịnh Kiến Thiết cũng không lo mắt mình nữa, vừa vẫy tay vừa la với xe Jeep: “Đồng chí à, dừng một chút, dừng xe một chút.<br><br>”.<br><br>"]