["<br>“Không gấp, ông đây tự tin có thể xử lý được, trở thành một đại mỹ nữ vô cùng duyên dáng.<br><br>”Tiết Linh Yến nhìn gương mặt trong gương tự tin nói, trở thành đại mỹ nữ bắt được trái tim thiếu soái, chỉ là vấn đề về thời gian.<br><br>Lấy khăn tay mà Cố Minh Hành đưa trong túi ra, quà định tình cũng đã đưa mình rồi, anh còn chạy được sao?Lại nhớ lại cảnh tượng kiếp trước lần đầu gặp thiếu soái, cô hóa trang thành đàn ông vào trong thành phố xem kịch uống rượu, ngồi trên lầu xem sự náo nhiệt trên đường.<br><br>Thiếu soái đánh thắng trận quay về mặc quân phục màu xám khoác áo khoác màu đen, cưỡi trên con ngựa cao to, áo khoác đen tung bay trong gió, vừa phô trương vừa ngông cuồng, hoang dã mà đẹp trai.<br><br> <br>Ánh nắng sau trưa chiếu lên đường nét của anh, giữa chân này là khí chất ngông cuồng, đôi mắt lạnh lùng, môi mỏng vô tình, cao ngạo như thế, lạnh lùng như thế.<br><br>Ánh mắt của cô ngay lập tức dừng lại trên mặt anh, nhịp tim tăng nhanh không tự chủ được, máu dồn lên mặt, chưa từng có người đàn ông nào có thể khiến cho cô động lòng.<br><br>Chỉ cần nhìn một cái là đã lún sâu, từ đó không có người đàn ông nào có thể lọt vào mắt cô, đến chết cô cũng chỉ có một thân một mình.<br><br>“Chị, chị à, em mời bọn họ đến rồi.<br><br>” Giọng nói của Tiểu Đình kéo Tiết Linh Yến từ trong hồi ức về.<br><br>Tiết Linh Yến bỏ lược gỗ xuống đứng lên ra đón, làm thổ phỉ hào phóng quen rồi, hai tay cô nắm lại, một đống lời giang hồ cứ thế trôi ra: “Chào mừng, chào mừng, các vị đến thăm khiến cho nhà tranh phát sáng, ta đây rất vui trong lòng… ờ!”Nói hết câu cô mới nhận ra mình nói nhầm lời rồi, đôi mắt đẹp nhìn dạo một vòng, thấy mấy người vừa mới bước vào sân đều ngạc nhiên nhìn cô, Tiết Linh Yến cười rồi: “Không nói không cười không náo nhiệt, chào mừng, mau mời vào.<br><br>”Cô lại nói vòng lại được rồi!Nói tự nhiên như vậy, giống như vừa nãy cô cố tình nói đùa với mọi người!“Ha ha, đúng, không nói không cười không náo nhiệt.<br><br>”Ông chú hai phản ứng lại sự ngạc nhiên ban đầu, tâm trạng tốt lên cười sảng khoái.<br><br><br>Càng ngày càng cảm thấy hôm qua mình làm đúng rồi, nhìn xem con bé vừa rời khỏi sự đàn áp của Lý Thiết Chùy Trương Tái Hoa trở nên huớng ngoại hơn, đã biết nói đùa rồi.<br><br>Cặp chân mày rậm của Cố Minh Hành nhíu nhẹ nhìn Tiết Linh Yến đang tươi cười rạng rỡ, đôi mắt lạnh lùng như băng không chút sóng gió, vừa nãy hình như cô không giống như đang nói đùa? Mà là tự nhiên như vậy, có chút khí chất thổ phỉ!Tiểu An nhỏ tiểu, tính tính hướng ngoại, học dáng của Tiết Linh Yến ôm nắm tay lại: “Nữ hiệp, đột nhiên đến thăm, làm phiền rồi.<br><br>”Cố Minh Hành liếc nhẹ anh ta một cái, Tiểu An vội cất nụ cười thả tay xuống, nhìn quản đốc gãi gãi đầu ngượng ngùng.<br><br>Toang rồi, đắc ý quên hình tượng trước mặt quản đốc rồi.<br><br>“Người trẻ đúng là tốt.<br><br>”Đến bây giờ trong lòng Trịnh Kiến Thiết còn không thoải mái, nhưng mà dù gì cũng là tiếp đãi khách quý, cũng nói thêm một câu với gương mặt ngượng ngùng, hòa hoãn bầu không khí một chút.<br> <br><br>“Mau mời vào, cơm canh đã xong hết rồi, rượu cũng đã làm ấm chỉ chờ khách quý đến!”Tiết Linh Yến cười mời mọi người vào nhà, không có cách nào tính tình hào phóng cho dù có cố tình nén lại, lâu lâu cũng sẽ thể hiện ra.<br><br>Những vị này đều là người có ơn với cô Tiết Linh Yến cô có ơn sẽ trả, một bữa cơm không đủ để trả ơn, ngày sau còn dài.<br><br>Mấy người sau khi vào nhà đã ngửi thấy mùi thơm nức mũi, nào là mùi thơm hầm gà, nào là mùi thơm của màn thầu hòa lẫn với nhau chui vào trong mũi mọi người.<br><br>Ông chú hai nhìn Tiết Linh Yến một cái, ánh mắt có hơi không nỡ, con bé sau này không nơi nương tựa, mang hết đồ ngon qua cho bọn họ ăn, sau này hai đứa nhỏ làm sao mà sống?Chờ lúc hai người vào nhà một cái, trên phảng có bốn món ăn, có thịt có trứng còn có màn thầu hai loại bột, như vậy cũng long trọng quá đi chứ?.<br><br>"]