["<br>Khuôn mặt đường nét sắc bén, chân mày rậm như mực, sống mũi thẳng đứng, môi mỏng vô tình, đôi mắt lạnh lùng đen láy, ánh mắt sắc bén, giống như một cây kiếm được rút khỏi bao, sắc bén đàn áp.<br><br>Lan tỏa hơi thở cấm dục từ chối người khác từ nghìn dặm!Đây không phải chính là người đàn ông duy nhất mà kiếp trước cô từng có suy nghĩ cướp về là chồng -- Thiếu soái của dân quốc Mặc Lâm Uyên sao?Tiếc là, sức mạnh của sơn trại cô quá yếu ớt, không thể đối khác với tinh binh của phủ đại soái, suy nghĩ cướp Mặc Lâm Uyên về cũng chỉ có thể dừng lại ở mức suy nghĩ mà thôi.<br><br>Kiếp trước không được, kiếp này chắc cũng phải được rồi chứ nhỉ?Trong mắt Tiết Linh Yến nhấp nháy ánh sáng…“Đàn bà này bị gì vậy? Có phải bị điếc không?”Tài xế Tiểu An lầm bầm bất mãn, nhấn còi vài cái thật mạnh, còn vẫy tay với Tiết Linh Yến kêu cô tránh ra.<br><br>Đôi mắt lạnh lùng của Cố Minh Hành lướt qua cô gái đang chắn đường, khuôn mặt đầy những chấm đỏ kia đúng thật là thảm không nhìn nổi.<br><br>Nhìn dáng vẻ của cô giống như rất yếu ớt? Tóc bị mồ hôi làm ướt hết, một tay ngang eo ôm bụng, một tay sờ trán, đang thở dốc.<br><br> <br>“Đừng bóp nữa, dừng xe bên đường đi.<br><br>”Cố Minh Hành thu ánh mắt lại, lạnh lùng ra lệnh của tài xế Tiểu An, giọng nói trầm lạnh lùng như con người của anh vậy, như băng như tuyết.<br><br>Tiểu An nghe lời dừng xe bên đường, Cố Minh Hành mở cửa xe bước xuống, thân hình cao to, áo sơ mi trắng quần bộ đội xanh lá, dây nịt được thắt giữa eo, bộ quần áo bình thường, mặc trên người anh khiến người khác không rời mắt được.<br><br>Khí thế đi bộ của anh cực kỳ ngang ngược, bờ lưng thẳng đứng, bước đi khỏe khoắn.<br><br>Tiết Linh Yến càng chắc chắn suy nghĩ của mình, đây chính là Mặc Lâm Uyên.<br><br>Tuy rằng anh không mặc quân phục, không mang giày quân đội, tay không cầm kiếm, không cưỡi ngựa, nhưng mà hơi thở lạnh lùng này, không phải người bình thường có được.<br><br>Có thể là ánh mắt của Tiết Linh Yến quá đỗi nóng bỏng, ánh mắt của Cố Minh Hành dừng lại một giây trên mặt cô, con ngươi đen láy hơi động nhẹ.<br><br>Cô gái bị thương rồi sao?Dưới đầu tóc rối bù của cô máu me lem luốc, tóc bị máu làm dính vào da cô, cơ thể ôm như que củi đang hơi hơi run nhẹ, giống như có thể ngất xỉu bất cứ lúc nào?Cố Minh Hành là người lạnh lùng lại đưa khăn tay qua, giọng trầm bình thường không chút lên xuống: “Cô không sao chứ?”Người đàn ông thích ở kiếp trước chủ động quan tâm sao?Tiết Linh Yến thu sự lạnh lùng trên người nhận lấy khăn tay, đôi mắt sáng rực nhìn Cố Minh Hành, chớp mắt, nói một câu đáng thương: “Em có sao, thương nặng lắm.<br><br>”Kiếp trước không cướp được anh về làm chồng.<br><br><br>Kiếp này -- bà đây ăn chắc anh rồi!Cặp mày rậm của Cố Minh Hành nhíu nhẹ, nhìn cô một hồi lâu, cô gái nhìn có vẻ yếu ớt, đôi mắt lại sáng bừng lạ thường, giống như có một ngọn lửa đang bùng cháy trong đó, ánh mắt nhìn anh giống như là -- sói nhìn thấy thịt?“Tiểu An, đi tìm đại đội trường.<br><br>”Cố Minh Hành thu ánh mắt lại, lạnh lùng ra lệnh với Tiểu An.<br><br>”Tiết Linh Yến sáng mắt lên, nắm chặt khăn tay trong tay.<br><br>Cái này xem như là quà đính ước mà anh tặng cho cô đi!Không gấp, để bà đây xử lý xong việc trong tay đã, sau khi xinh đẹp rồi đến tìm anh.<br><br>“Vâng, quản đốc.<br><br>”Tiểu An cung kính đáp lại, anh ta và quản đốc Cố đến thôn Hồng Tinh để kiểm tra tình hình ruộng củ cải đường, phải do đại đội trưởng dẫn đường.<br><br> <br>Tiểu An bước vào trong ruộng, lúc đi ngang qua Tiết Linh Yến nhìn cô thêm một cái, da gà trên tay đều dựng lên hết rồi, khuôn mặt này nhìn khiến cả người rợn lên.<br><br>Chưa chờ Tiểu An đi tìm đại đội trường thì tiếng chuông tan làm đã vang lên rồi, ruộng cách thôn rất gần, gần đến mức tiếng chuông vừa vang lên đã có thành viên vác cuốc trở về.<br><br>“Làm việc thì nhây ra, tan làm thì người nào người nấy chạy nhanh hơn thỏ.<br><br>”Đại đội trưởng Trịnh Kiến Thiết bất mãn mắng, giọng to lắm, từ trong ruộng truyền đến cả trong thôn luôn rồi.<br><br>.<br><br>"]