["<br>Hoắc Cửu Thần lấy tay gạt mãi không hết những giọt nước mắt của cô.<br><br>Hắn hôn lên mắt cô, kéo cô ra bên cạnh ôm lấy eo cô rồi nhỏ giọng vào tai.<br>\" Em yên lặng chút nhé! Chờ anh giải quyết xong! Cả cơ thể này nguyện cho em tất! Em muốn làm gì tùy ý.\"<br>Hạ Tiểu Vân im bặt sau câu nói đậm chất lưu manh và vô sỉ của anh.<br><br>Cô ngại ngùng mặt nóng bừng cúi đầu lau mặt.<br>\" Thằng khốn mày dám cướp hôn!\" Tần Hàn Duy nhìn thấy bộ dạng đấy của hai người kia thì căm phẫn gầm lên.<br>Bà ngoại của anh ta chen lên trước véo vào eo anh.<br>\" Câm miệng! Đủ rồi đấy, mau xin lỗi Thống đốc đi!\"<br>Vì bà ta sợ chức vị phó Thống đốc của cậu Tần Hàn Duy bị vuột mất nên phải đích thân lên tiếng hòa giải.<br>Hoắc Cửu Thần cười lạnh:\" Vẫn còn biết ai mới là Thống đốc nhỉ! Việc các người ép hôn bằng cái tờ hôn ước vớ vẩn ấy,đơn kiện người nhà họ Hạ đã được thông qua và nếu các người không muốn phiền phức thêm thì trực tiếp hủy đi!\"<br>Nói xong hắn đi tới chỗ ngồi của ba mẹ mình đang ôm hai đứa con trai nước mắt lã chã từ nãy.<br><br> <br>Mẹ của anh xúc động suýt nữa thì ngất đi nhưng được Yên Hòa động viên nên bà chờ hắn giải quyết.<br>Cửu Dạ và Cửu Lăng trực tiếp nhảy xuống khỏi ghế lao mạnh vào người hắn.<br>Cửu Lăng:\" Ba xấu xa sao lại giả chết chứ! Con tưởng ba chết thật rồi đó huhuuh!\"<br>Cửu Dạ:\" Con vẫn luôn yêu ba rất nhiều! Xin ba đừng bỏ con một lần nào nữa nhé!\"<br>Ai thấy ảnh này cũng xúc động không thôi,đau lòng quay đi gạt nước mắt.<br>Hoắc Cửu Thần ôm trọn hai đứa trẻ mà cười hạnh phúc.<br>\" Thôi nào! Con trai mà khóc thì sau này không có vợ đâu!\"<br>Nghe xong hai đứa nín bặt mà cười hì hì.<br><br>Mọi người lại được phen cười nắc nẻ.<br><br>Mấy cha con này đúng là lật mặt nhanh thật đấy chứ.<br>.....<br>Sau phen náo loạn buổi chiều hôm ấy, cánh nhà báo được khối tin tức sốt dẻo để đăng.<br><br>Và tin tức về gia đình Hoắc Cửu Thần hiển nhiên lên trang đầu của tất cả các báo trên cả nước.<br>Về tới dinh thự Thống đốc.<br><br>Tối đó mọi người trong Hoắc gia và Hạ gia tới chúc mừng gia đình hắn được đoàn tụ.<br><br>Mẹ của Yên Hòa ở nước Y mặc dù rất vui mừng vì em trai còn sống nhưng vẫn cứng miệng mắng anh.<br>\" Thằng chết dẫm này! Mày biết chị với mẹ nghe tin mày chết nhập viện luôn không hả! Mày! Tao mà về đó được tao cho mày một trận luôn đấy!\"<br>Hoắc Cửu Thần để màn hình có mặt người chị nóng máu của mình ra xa rồi sùng ngón út ngoáy lỗ tai gương mặt cà lơ phất phơ.<br>\" Rồi rồi em hiểu nhé! Chị về đi em cho đánh thế nhé.\"<br>Nói nhanh rồi hắn tắt điện thoại, mặc kệ dưới nhà khách khứa đang về vãn chỉ có ba mẹ hắn đang tiễn khách sau đó họ cũng đi về.<br>Mấy đứa trẻ mặc dù rất muốn ở cùng ba thêm chút nhưng vì sức hấp dẫn của mấy cái đồ chơi mới ra do Yên Hòa và Tiểu Giai dụ dỗ nên chúng đã chia ra sang nhà nội ngoại ở vài ngày.<br><br>Hắn thả người xuống chiếc sô pha êm ái, với bộ đồ ngủ lụa màu xanh biển đậm.<br><br>Mái tóc vừa sấy khô vẫn còn vương lại mùi thơm của dầu gội.<br><br>Chân vắt chéo, mắt nhắm hờ.<br><br>Bộ dạng quyền lực lại có chút quyến rũ lả lơi này chẳng khác đi chút nào,thật khiến người ta muốn phạm tội.<br>Hạ Tiểu Vân đang tắm bên trong, cô ngâm mình trong bông với bao nhiêu là cánh hoa anh đào nổi trên mặt nước.<br><br>Hắn thích nhất mùi hương này nên cô đã cho rất nhiều.<br><br>Từ khi nghe tin hắn chết đi cho tới hôm nay là hôm cô cảm thấy thư giãn nhất.<br><br>Có lẽ vì trong lòng có sự bình yên rồi.<br>Tắm xong Hạ Tiểu Vân vội vàng mặc bộ váy ngủ cô để từ lâu rồi nhưng giờ mới dám bỏ ra mặc.<br><br>Chiếc váy lụa hồng phấn tay dài chụm lại ở cổ tay.<br><br>Eo váy cao tới ngực, ở phần ngực khoét hơi sâu.<br> <br><br>Vừa lau tóc cô vừa bước tới chỗ sô pha hắn đang ngồi.<br>Cô quẳng chiếc khăn lau đầu lên thành ghế, ngồi xuống đùi anh.<br>\" Em xong rồi à!\"<br>Hắn mỉm cười hôn vào má cô, tay hắn luồn qua eo cô dùng không dùng sức ghì nhẹ.<br><br>Cô ôm cổ hắn áp môi mình ra sức quấn lấy môi hắn.<br><br>Hắn cũng hơi bata ngờ vì thấy cô nóng vội như thế.<br><br>Hắn mặc kệ, tay bắt đầu luồn vào trong váy cô m ơn trớn từng tấc thịt nõn nà.<br>Hắn bế cô lên nhẹ nhàng đặt lén giường rồi đè lên trên khẽ giọng.<br>\" Băt đầu!\".<br><br>"]