["<br>Sáng hôm sau Hạ Tiểu Vân do cạn kiệt sức lực nên ngủ mê man không biết trời trăng mây gió gì.<br><br>Tới khi chuông điện thoại đánh thức cô mới lờ mờ tỉnh giấc.<br><br>Mắt vẫn nhắm nhưng tay thì quơ tìm điện thoại.<br>Nắm điện thoại trong tay cô ấn nghe rồi áp vào tai.<br>\" Alo!\"<br>Đầu dây bên kia kêu lên một tiếng, ngay cả cô cũng phải tỉnh vì không tin nổi cái giọng khản đặc của mình.<br>\" Alo! Tiểu Vân đấy phải không? Sao giọng...\"<br>Nghe thấy tiếng đầu dây bên kia cô biết ngay là Lăng Yên Hòa.<br>Trả lời lại khẽ:\" Ừ!\"<br>Lăng Yên Hòa:\" Tính bùng kèo hay gì! Quên hẹn hôm nay đi Spa với mình và Tiểu Giai hả?\"<br>Hạ Tiểu Vân bật dậy ngay lập tức, chăn che trên người cũng tuột xuống lộ ra cơ thể trần trụi đầy dấu vết mờ ám.<br><br>Đúng lúc đó Hoắc Cửu Thần mở cửa phòng tắm bước ra.<br><br>Chưa kịp nói gì đã thấy cô lao như một cơn gió vào nhà tắm rồi đóng xầm cửa vào.<br>Cô quên béng mất hẹn cùng hai người kia, bây giờ đã tới giờ mất rồi cô còn chưa kịp chuẩn bị gì.<br><br>Cô đập đập cửa rồi nói vọng ra.<br>\" Ông xã lấy cho em bộ váy trắng ngà xuông tay bồng ở ngay gần cửa phòng quần áo với.\"<br>Hoắc Cửu Thần cũng đáp lại rồi đi lấy cho cô, anh đưa váy cho cô tiện thể đi vào luôn.<br>\" Ơ hay! Ra ngoài cho em tắm.<br> <br><br>Đang muộn rồi đây này.\"<br>Tự nhiên anh ôm lấy cơ thể trần trụi ấy vào ngực rồi hôn cô.<br><br>Hạ Tiểu Vân cự tuyệt chống tay vào ngực hắn yêu ớt gắt lên.<br>\" Đã bảo muộn rồi mà.<br><br>Nào, buông em ra.\"<br>Hoắc Cửu Thần dừng lại động tác hôn nhưng tay vẫn giữ chặt eo cô, miệng hơi nhếch.<br>\" Nhìn em anh không kiềm được.\"<br>Hạ Tiểu Vân cau mày:\" Đừng có vớ vẩn nữa.<br><br>Đi ra ngoài đi.<br><br>Anh lì nữa là em cho nhịn luôn đấy.\"<br>Thấy cô nói vậy hắn mới ngậm ngùi bước ra ngoài.<br><br>Hạ Tiểu Vân mệt mỏi xả nước, đã muộn rồi mà lão chồng còn nhây nữa.<br>....<br>Hấp tấp đến trước chi nhánh Spa Quý Phái ở trung tâm thành phố Winter thì thấy hai người suýt bị mình bùng kèo đứng đó chống tay vào eo.<br><br>Mặt mày cả hai xầm xì lại.<br>Hạ Tiểu Vân nuốt nước bọt e dè đi đến gần họ.<br>\" Ờm..hai người chờ lâu chưa.\"<br><br>Hạ Tiểu Giai:\" Không lâu ạ..bọn em mới đến.\"<br>Lăng Yên Hòa:\" Cụ thể là 1 tiếng trước.\"<br>Hạ Tiểu Vân giật nảy, khoác tay hai người cười xòa kéo vào trong.<br>\" Haizz sao phải đứng ngoài làm gì.<br><br>Sao không vào trong trước.\"<br>Nghe cô nói vậy Hạ Tiểu Giai mới quay qua.<br>\" Chẳng phải sợ chị lộn địa chỉ sao!! Bao nhiêu lần chị nhầm địa chỉ.\"<br>Hạ Tiểu Vân cười xòa:\" Rồi rồi...vào thôi, chi phí hôm nay chị chi trả hết nhé.\"<br>Lăng Yên Hòa:\" Phải vậy chứ!\"<br>.....<br>Vào trong Spa, nhân viên trong đó nhận ra cô ngay.<br><br>Họ kính cẩn và vô cùng nhiệt tình với ba người.<br><br>Đề nghị và giới thiệu cho ba người dịch vụ, gói tốt nhất để chăm sóc sắc đẹp.<br>Thay xong cái váy chuyên dụng họ bắt đầu được chăm sóc da mặt.<br>Hai người kia nhìn thấy phần trên ngực bị lộ ra của cô đầy dấu vết mờ ám cũng ngầm hiểu ra là tại sao cô lại đi muộn.<br>\" Ai da! Cậu Thần chắc hành cậu cả đêm hả?\"<br>Nghe Yên Hòa nói thế cô liếc mắt qua, mặt có chút đỏ.<br><br>Chưa kịp nói thêm Hạ Tiểu Giai lại thêm lời:\" Chắc chắn là vậy nên ai kia mới dậy muộn chứ gì?\"<br>Nói xong hai người kia cười phá lên để mặc Hạ Tiểu Vân ngượng ngùng với những nhân viên trong này.<br>Cô nói khẽ: \" Này thôi đi.\"<br>Hạ Tiểu Giai:\" Bọn em nói đúng quá rồi mà!\"<br>Ba người này hay cùng nhau tụ tập đi ăn, đi mua sắm, chăm sóc da các kiểu.<br><br>Tới những câu lạc bộ nấu ăn,cắm hoa gì đó thì lại chẳng thấy bao giờ.<br><br>Hai người Hạ Tiểu Vân và Lăng Yên Hòa tích cực tìm kiếm đối tượng cho Hạ Tiểu Giai nhưng hiện vẫn không tìm thấy ai mà cô ưng..<br><br>"]