["<br>Sáng hôm sau, mọi người cùng xuất phát đến làng Vỏ Sò.<br><br>Xe tải chở quà đến tặng các mọi người trong làng.<br><br>Gặp lại Hạ Tiểu Vân và các con của cô, mọi người vui lắm.<br><br>Chẳng ai để tâm tới việc mình đang làm mà chạy lại vây quanh gia đình cô.<br>A Mộc đưa mẹ cố chen lên trước để gặp cô.<br>\" Dì Từ, A Mộc..\"<br>Thấy họ Tiểu Vân xúc động không ít, cô ôm chầm đấy hai người.<br>\" A bà, chú.<br><br>Chúng con nhớ mọi người quá.\"<br>Ba đứa nhóc cười tít mắt nhảy cẫng lên.<br><br>Mấy người trên xe chở quà cùng khuân quà xuống trao tặng cho mọi người trong làng Vỏ Sò.<br><br>Tận tay Hoắc Cửu Thần trao cho họ rồi nói cảm ơn chân thành vì cưu mang và tận tâm giúp đỡ vợ con mình.<br>Sau khi tặng quà cho bà con trong làng xong, gia đình Hoắc Cửu Thần và vợ chồng Gia Huy bắt đầu đi dạo, tham quan nơi này.<br>Đang đi bỗng nhiên họ nhìn thấy một ai đó..phải nói là một đứa trẻ mới đúng.<br><br>Hạ Tiểu Vân tiến lại gần lật mái tóc dài sơ rối của đứa trẻ ra.<br> <br><br>Cô nhìn quen mắt nhưng không tài nào nhớ ra cô bé này là ai.<br><br>Cô bé với cơ thể gầy gò, quần áo bụi bặm thấy động tĩnh thì bật dậy đẩy Tiểu Vân một cái.<br>Sức lực yếu ớt làm cô bé bật lại đằng sau.<br>\" Cháu không sao chứ?\"<br>Tiểu Vân định đến gần thì đã có người lao về phía trước đứng trước mặt cô nhìn kĩ cô bé.<br><br>Hoắc Cửu Lăng trong mắt vừa lóe lên tia kinh ngạc thì cô bé gái đã lao ngay vào cậu bé, ôm chặt lấy cậu.<br>Mọi người có chút ngỡ ngàng định tới can nhưng nhìn lại thái độ mừng rỡ của cô bé lại thôi.<br>Cửu Ái che miệng:\" Tiểu Ly.<br><br>Là Tiểu Ly đúng không mẹ!\".<br>Con bé kéo kéo áo Hạ Tiểu Vân.<br>\" Là cô bé hay chơi cùng các con đúng không?<br>Đôi mắt cô bé ươn ướt tủi thân khóc òa lên.<br><br>Lại Vy Âm nhìn con bé không hiểu sao đau lòng đến vậy, gương mặt xinh xắn với đôi mắt đẹp nhem nhuốc đến đau lòng.<br>\" Chung An Ly! Lại trốn ra đây nữa hả!\"<br>Một người đàn ông lớn tuổi gương mặt phúc hậu với những nếp nhăn chạy đến.<br>\"Ông!\"<br>An Ly nhìn thấy ông thì vội trốn sau lưng Hạ Tiểu Vân.<br>\" Bác Bình.<br><br>\" Tiểu Vân thốt lên.<br>Bác Bình là người phụ trách Trại trẻ mồ côi Tâm Hồn.<br><br>Vì Hạ Tiểu Vân cũng muốn biết tại sao Chung An Ly lại ra nông nỗi này lên mọi người cùng tới Tâm Hồn một chuyến.<br><br>Trong suốt thời gian bước vào tới lúc đến phòng tiếp khách của trại trẻ mồ côi An Ly bấu víu lấy Hạ Tiểu Vân không buông.<br><br>Cô bé có vẻ sợ nơi này lắm.<br>Ngồi xuống ghế bác Bình đau lòng nhìn con bé.<br>\" An Ly qua đây, đừng làm phiền cô.\"<br>Hạ Tiểu Vân nhìn con bé mỉm cười rồi hỏi:\" Bác Bình, sao con bé lại vào đây sống? Ba nó đâu rồi?\"<br>Bác Bình kể lại chuyện vài tháng trước.<br><br>Từ nhỏ mẹ Chung An Ly đã bỏ đi để lại cha con bé.<br><br>Ba An Ly làm thuyền trưởng của một con thuyền đánh cá.<br><br><br>Nhưng không may sau 1 lần đi đánh cá gặp nạn trên biển và không ai trong số ngư dân trên thuyền sống sót trở về, chỉ nghe tin những người dân chài trên thuyền khác đã tìm được vài mảnh vụn lớn của thuyền lênh đênh.<br>Cửu Ái đau lòng nhìn cô bé ngồi cạnh mẹ \" Vậy An Ly phải vào đây sống?\"<br>\" Nhưng tại sao cháu cứ chạy trốn ra ngoài thế.<br><br>Điều này xảy ra rất nhiều rồi.\"<br>Bác Ngưng vợ bác Bình cầm bình trà bước vào từ tốn hỏi.<br>Hỏi ra mới biết An Ly bị các bạn xa lánh tẩy chay vì những đứa nhóc kia cùng nghĩ ba mẹ chúng là do ba An Ly đưa đi ra biển xong mới chết.<br>Những đứa trẻ không biết gì nhưng có thể nghĩ ra được như vậy thật đáng lo ngại.<br>\" Cháu không muốn ở đây!\" <br>Giọng nói non nớt của cô bé vang lên rồi lại túm váy Hạ Tiểu Vân.<br><br>Bác Bình :\" Đừng như thế.<br><br>Sao cháu không nói với ông thế.<br><br>Ông sẽ giúp cháu nhé! Được không Ly ngoan của ông!\"<br>Cô bé vẫn không nói gì.<br><br>Lại Vy Âm từ đầu vẫn luôn âu yếm nhìn cô bé mà không khỏi xót xa.<br><br>Chưa bao giờ cô có cảm giác yêu thương đến thế.<br>\" Thủ tục nhận nuôi như nào vậy ạ!\"<br>Giọng nói của Tống Gia Huy vang lên.<br><br>Vy Âm sững sờ kinh ngạc nhìn chồng.<br><br>Mọi người cũng đồng thời đổ dồn ánh mắt về phía anh.<br>\" Sao cơ, anh muốn nhận nuôi cô bé?\"<br> <br>Lại Vy Âm mừng rỡ.<br><br>\" Em thích con bé lắm đúng không? Anh cũng rất có thiện cảm với bé gái này.\"<br>.......<br>Sau khi hoàn tất thủ tục.<br>Chung An Ly biết được ra khỏi đây thì vừa mừng vừa lo.<br><br>Cô bé không biết gia đình mới này sẽ như thế nào.<br><br>Hoắc Cửu Ái như nhìn được nỗi lo lắng của cô bé bèn đến nắm tay bạn.<br>\" Đừng sợ.<br><br>Cô chú ấy tốt lắm.<br><br>Họ đều là bạn thân của ba Ái Ái.<br><br>Chúng mình sẽ được chơi với nhau nhiều nhiều luôn.<br><br>Hihi\"<br>Chung An Ly cười tươi khoác tay lên vai cô bạn chỉ cao tới tai mình cười cười.<br>Sắp tới những điều tốt đẹp sẽ lại đến với cô bé thôi!<br><br>"]