["<br>Trong rừng<br>Cho tới khi Hạ Tiểu Vân nhận ra đã chạy quá sâu vào trong thì bất chợt giữ tay hai con trai lại hét to với Tiểu Ái.<br>\" Hoắc Cửu Ái con đứng lại cho mẹ!\"<br>Nhận thấy giọng nói kèm theo sự tức giận của mẹ thì Cửu Ái phanh gấp rồi quay lại chầm chậm.<br>\" M..mẹ ơi đừng tức giận mà! Con xin lỗi!\"<br>Bỗng nhiên bụi cỏ gần đó rung lắc dữ dội tạo ra âm thanh xào xạc man rợ.<br><br>Gió rít rừng cơn ơn lạnh tạt từng cơn lạnh thấu xương.<br><br>Hạ Tiểu Vân rùng mình vội dè chừng xung quanh.1<br>\" Á mẹ ơi!\" Cửu Ái sợ hãi ôm chầm lấy mẹ, hại cậu bé kia cũng sợ hãi không kém gì đều đồng loạt nép vào mẹ.<br>Hạ Tiểu Vân:\" Để mẹ xem nào! Bây giờ đi ngược lại liệu có thể quay trở lại!\"<br>Cô bế Tiểu Ái lên, con bé nép vào ngực cô sợ hãi.<br><br>Cửu Dạ và Cửu Lăng nắm chặt lấy váy cô.<br><br>Đang đi thì chợt Cửu Ái nói bâng quơ.<br>\" Ba sắp về tới nơi chưa mẹ!\"<br>Hạ Tiểu Vân dừng bước, hai đứa nhóc hai bên cũng khựng lại theo.<br>\" Mẹ nói sinh nhật con ba sẽ về mà!\"<br>Cửu Lăng cắn răng ngăn không được yếu đuối lúc này, Cửu Dạ thì không muốn dấu Tiểu Ái nữa.<br><br>Con bé vẫn chưa biết sự thật.<br><br>Đang lúc mẹ con cô khó khăn như thế, con bé lại nhắc tới hắn làm cho cô đau lòng quá.<br>Chưa kịp trả lời thì từ đằng xa có tiếng chân đang chạy.<br><br> <br>Tưởng có người tới tìm Tiểu Ái định hô lên.<br>\" A..ưm!\"<br>Con bé bị Hạ Tiểu Vân bịt miệng lại.<br><br>Trong bóng tối mờ ảo, ánh trăng soi phản chiếu con dao dính máu của người đang chạy phía xa.<br><br>Do cô đã ôm Cửu Ái nép vào mình nên chỉ có ba mẹ con trông thấy dáng vẻ của người đó.<br><br>Cửu Lăng sợ hãi mặt tái lại kéo váy mẹ chặt hơn.<br><br>Cửu Dạ kéo mẹ nấp vào bụi cây to đằng sau chờ tiếng bước chân xa dần.<br>Bốn mẹ con ngồi xuống sau bụi cây to, Hạ Tiểu Vân thở phào nhẹ nhõm.<br>Cửu Dạ:\" Mẹ! Đó là ai, mình mẩy thì rách nát, còn cầm dao dính máu!\"<br>Hạ Tiểu Vân:\" Mẹ không biết nhưng thật sự chúng ta đang gặp nguy hiểm.\"<br>Cửu Ái không để ý mọi chuyện mà chỉ chăm chăm nghịch con gì đó ở đất.<br>Á<br>Tiểu Ái hét lên một tiếng.<br>Hạ Tiểu Vân:\" Con sao thế!\" cô lo lắng quay sang.<br>Cửu Ái:\" Con bị cái con gì cắn rồi huuhu đau mẹ ơi..\"<br>Con bé chìa tay ra, nước mắt nước mũi chảy tèm lem.<br><br>Cô nhìn ngó xung quanh chẳng có gì để băng ngón tay cho con bé bèn dứt khoát xé một mảng váy của mình để buộc vào vết thương cho con, cô xé một mảng nữa để lau gương mặt tèm lem nước mắt của con bé.<br>Thật sự là họ chỉ ngồi ở đó nương tựa vào nhau mà không đi nữa.<br><br>Quyết định ngồi tại đó chờ người tới cứu.<br>Cửu Lăng:\" Mẹ ơi con buồn ngủ!\"<br>Cửu Ái:\" Con cũng vậy!\" con bé dụi mắt.<br>Hạ Tiểu Vân:\" Đây hai con dựa vào mẹ đi, ngủ một giấc, thức dậy là về nhà rồi!\" cô gượng cười.<br>Hai đứa trẻ ngủ thiếp đi trong lòng cô.<br><br>Cô lại quay qua nhìn gương mặt nghiêm nghị, con mắt đảo xung quang cảnh giác cao độ, tay bấu vào nhau cố gắng tỉnh táo.<br><br>Cô đau lòng xoa đầu thằng bé, mắt long lanh ậng nước.<br>\" Dáng vẻ quật cường này của con thật sự giống ba con lắm!\" Nói đến đây cô nghẹn ngào.<br>\" Dạ!\" Cửu Dạ ngước mắt lên nhìn mẹ.<br>\" Con đang cố gồng mình để bảo vệ mẹ và các em đúng chứ! Mẹ biết con rất hiểu chuyện.<br><br>Nhưng con mệt thì nghỉ ngơi đi!\"<br>Cửu Dạ lúc này muốn khóc lắm rồi nhưng cắn răng nặn ra một nụ cười.<br><br>Cậu bé dùng bàn tay nhỏ nhắn quẹt đi nước mắt của mẹ nó.<br>\" Con...muốn thay ba bảo vệ mẹ và các em! Ông ấy là đồ xấu xa...không...làm tròn trách nhiệm...!huhu\".<br>Hoắc Cửu Dạ òa khoác lên, nhưng cũng không dám khóc to sợ em thức.<br><br>Thằng bé gỡ bỏ lớp phòng bị bên ngoài ôm lấy eo Hạ Tiểu Vân nức nở.1<br>\" Mẹ....con thật sự..rất yêu ba huhu..nhưng mà con ngại nói với ba.<br><br>Huhu...bây giờ không còn cơ hội nữa rồi...hức con còn chưa bao giờ được ôm ba dù chỉ 1 lần...\"<br><br>Tiểu Vân đau đớn ôm lấy con trai vuốt v e đầu thằng bé.<br><br>Cô không biết thật sự không biết thằng bé khao khát được ôm ba như thế.<br><br>Thằng bé..có bao giờ bộc lộ ra ngoài là yêu ba đâu chứ.<br>Tiếng khóc của cậu bé đã gây sự chú ý của tên sát nhân đang đi gần đó.<br><br>Hắn ta chạy như bay tới nơi có tiếng khóc.<br><br>Thoáng cái đã đứng trước mặt Hạ Tiểu Vân và các con cô.<br><br>Cửu Dạ nhìn thấy thì nín bặt vịn vào tay mẹ.<br><br>Hạ Tiểu Vân lạnh người đi khi thấy chính diện tên đó.<br><br>Ánh trăng lúc này sáng hơn bao giờ hết soi xuống gương mặt của tên sát nhân.<br>Hắn ta có mái tóc dài tới vai, rũ rượi xõa xuống.<br><br>Gương mặt người này có vết thẹo dài trên má, râu ria bết bát, hơn nữa má hóp vào.<br><br>Trên mặt có nhiều dấu chấm đó giống như vết máu bị bắn lên khô lại.<br><br>Quần áo rách rưới ống cao ống thấp.<br><br>Đáng sợ nhất vẫn là hung khí gây án bao nhiêu vụ vừa sảy ra mang tên con dao bầu.<br>Cô đẩy các con ra sau lưng, mặt cắt không còn giọt máu nhìn hắn ta e dè.<br>\" Anh..anh là ai?\"<br>Tên đó đột nhiên cong môi cười man rợ làm cho hai nhóc kia tỉnh giấc.<br><br>Cửu Ái lòa đờ nhìn thấy tên đó thì hét lên một tiếng rồi khóc ré lên.<br>\" Câm mồm không tao tiễn mày đi trước.\"<br>Hạ Tiểu Vân lúc này sôi máu mới quát lại hắn.<br>\" Mày dám quát con tao à! Mày ngon mày buông dao xuống chơi tay đôi với tao!\"<br>Ba đứa nhóc được mở mang tầm mắt thật.<br><br> <br>Từ hồi đẻ ra tới bây giờ lần đầu thấy mẹ mình dữ như vậy.<br><br>Tên đó cười khà khà, cười khinh bỉ cô.<br><br>Cho rằng là nhìn cô con gái yếu đuối mà muốn đấu với hắn ta sao.<br><br>Tên này là loại thích sĩ diện cho nên vứt dao sang luôn.<br><br>Hoắc Cửu Dạ nhanh như tên chạy đến cầm con dao núp về phía bụi.<br>Chẳng ảnh hưởng gì đến hai con người đang nhìn chằm chằm vào nhau.<br><br>Hạ Tiểu Vân tin tưởng vào bản thân mình.<br><br>Bắt đầu đứng tấn chuẩn bị tấn công.<br>\" Mày ngon mày nhào vô đi!\"<br>Tên đó nhếch mép lững thững tiến vào.<br><br>Hạ Tiểu Vân híp mắt, lạnh lẽo nhìn hắn rồi tung ra đòn đầu tiên.<br><br>Thật sự không ngờ rằng cái tên ngông cuồng này lại yếu đến thế.<br><br>Chỉ ba cước của cô là gục rồi.<br><br>Hạ Tiểu Vân tung một cước vào mặt hắn nữa là hắn ta bất tỉnh luôn rồi.<br><br>Ba đứa trẻ cười khanh khách vui vẻ vỗ tay đôm đốp..<br><br>"]