["<br>Cho tới khi trực thăng tới thì đã phải trố mắt khi thấy tên sát nhân đang nằm úp bất tỉnh trên đất, tay bị trói bằng dây leo.<br>Ngôn luân vội vàng thả thang xuống sau đó leo xuống.<br><br>Trên trực thăng có cả Tiêu Hoàng, Yên Hòa và Lệ Á Uy.<br><br>Yên Hòa đứng trên hét lớn:\" Hạ Tiểu Vân, mọi người không sao chứ!\"<br>Ngôn Luân đi tới nhận Tiểu Ái từ tay Hạ Tiểu Vân.<br>\" Phu nhân, cô không sao chứ!\"<br>Tiểu Vân bế Cửu Lăng lắc đầu, Cửu Dạ nắm váy mẹ nhếch mép tự hào chỉ qua chỗ tên sát nhân:\" Chú Luân nhìn mẹ con đánh gục tên kia kìa,haha!\"<br>Ngôn Luân cười phá lên sau đó hộ tống mấy mẹ con lên trực thăng.<br><br>Gọi đội ngũ cảnh sát tới bắt tên sát nhân.<br><br>Lên tới trực thăng, Lăng Yên Hòa ôm ba tiểu thiên thần cảm thán.<br>\" May quá đi! Ba tiểu tổ tông của mình không sao! Huhu chị Hòa lo cho mấy đứa lắm đó huhu!\"<br>Tiêu Hoàng:\" Xin lỗi cô, trực thăng trục trặc nên tới muộn!\"<br>Lệ Á Uy cất dấu ánh mắt lạnh lẽo mà tươi cười.<br> <br>\" Xin lỗi nhé tại tôi phân vân không biết dùng chiếc nào mang đi thì hợp.\"<br>Cũng là Lệ Á Uy câu giờ nên họ mới tới muộn.<br><br>Người đàn ông này là có âm mưu gì.<br>Mấy ngày sau Hạ Tiểu Vân có nhận được cuộc gọi của ba mẹ, hôm nay Davidson sẽ tới muốn trình bày việc gì đó nên cô phải về Hạ gia.<br>Tới trước cửa nhà Hạ Tiểu Giai đã chạy tới khoác tay cô gương mặt cô gái tỏ rõ sự chán ghét đối với người trong kia.<br>\" Chị này! Cái gã Davidson kia tới đây mang nhiều quà lắm.<br><br>Ba mẹ ghét ra mặt mà vẫn ngồi lỳ ở đấy \"<br>Tiểu Vân gõ đầu Tiểu Giai.<br>\" Dì cứ lấm la lấm lét làm chị giật mình! Được rồi, vào xem sao!\"<br>Davidson ngồi một ghế, đối diện là ba mẹ của Hạ Tiểu Vân đang nhìn chằm chặp vào anh ta.<br>\" Ba mẹ, con tới rồi\".Cô ngồi xuống chiếc ghế bên phải của ba.<br><br>Tiểu Giai cũng ngồi xuống ghế cạnh mẹ.<br>\" Em tới rồi à! Hôm nay anh muốn tới thông báo trước cho gia đình là mai gia đình anh sẽ tới hỏi cưới em.\"<br>Toàn thể có mặt ở đó sốc toàn tập trừ anh ta ra.<br><br>Hạ Tiểu Vân bình thản kìm chế cười khẩy.<br>\" Vô ích! Anh hỏi cưới thì tôi không chấp nhận được đâu.\"<br>Davidson lôi ra một chiếc hộp rất cũ kĩ, đã bạc màu.<br><br>Anh ta chậm rãi mở ra trước mặt ông Hạ.<br><br>Ông Hạ cầm tờ giấy đã sờn cũ có mùi gỗ lên.<br>\" Đây là hôn ước giữa hai nhà Tần và Hạ do ông cố của cháu và ông cố của Hạ Tiểu Vân lập.\"<br>Cái gì cơ!!!! Hạ Tiểu Vân không nghe nhầm ấy chứ, cái gì mà hôn ước???Lại còn từ đời ông cố của cô!!!<br>\" Cái này...\"<br>\" Thế này là sao ba!\" Tiểu Vân hơi kích động.<br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br><br>Ông Hạ thở dài.<br>\" Đúng là có cái này, ba có được ông nội kể lại rằng ông cố mấy đứa và ông cụ Tần ngày xưa là anh em vào sinh ra tử.<br><br>Họ quyết lập hôn ước cho đời con.<br><br>Nhưng ồn cố và ông Hàn đều có con là con trai nên không thể thực hiện hôn ước, nó bị lãng quên nhiều năm nay rồi mà.<br><br>Dù sao hai ông cố cũng mất rồi!\"<br>Davidson cười khẩy.<br>\" Sao được bác ơi! Trong này ghi rõ thực hiện cho tới đời con cháu.<br><br>Với lại nếu không gả là đền bù khá lớn đấy ạ.\"<br>Bà Hạ nhìn anh ta nghiêm nghị.<br>\" Mấy cái hôn ước từ thuở nào rồi nà còn lôi ra chi.<br><br>Con gái tôi nó 3 đứa con rồi, cậu biết khó mà lui dùm cái.\"<br>\" Dạ bác gái, chuyện ấy cháu không để tâm chút nào.<br><br>Cháu yêu Hạ Tiểu Vân là thật, mong hai người thành toàn.\"<br>\" Chúng tôi sẽ kiện anh vì tội ép hôn đấy.\" Tiểu Giai đầu bốc hỏa hừ với anh ta.<br>Davidson nói giọng chắc nịch.<br><br>Anh ta cũng không quên đệm thêm.<br> <br>\" Mà có muốn kiện cháu thì gia đình quên đi nhé.<br><br>Tất cả các tòa, các thứ liên quan tới pháp luật chắc chỉ có tên Thống đốc kia- chồng quá cố của em Tiểu Vân có thể giải quyết được hôn ước này.<br><br>Nhưng anh ta chết rồi mà nhỉ, cháu cũng có thế lực vững chắc lắm.\"<br>Nói xong anh ta cúi đầu xin phép ra về, để lại căn phòng một không khí im ắng lạ thường.<br><br>Hạ Tiểu Vân cắn răng không dám trách ai hết.<br><br>Tại sao cuộc đời cô cứ gắn với cái từ ép hôn hoài thế.<br><br>Anh ta nói đúng, cả gia đình cô và Hoắc gi có khi không thể đấu lại anh ta.<br><br>Xuất thân khủng của anh ta đã đủ đánh gục rồi.<br><br>Nhà nội thì Tần gia, nhà ngoại thì xuất thân Hoàng Gia Anh.<br><br>"]