["<br>Cô chán chường ngồi buồn rầu dưới một gốc cây chờ mọi người tập hợp đủ để lên xe.<br><br>Yên Hòa do dậy muộn nên mãi chưa ra.<br><br>Một bàn tay to lớn kéo đầu cô vào lòng.<br><br>Tiểu Vân giật mình đẩy mạnh người đó ra.<br> Anh làm gì vậy? Có ai thấy thì sao?\"<br>Hoắc Cửu Thần xoa xoa ngực mình nhưng sau đó vẫn cứ ôm cô mặc cho cô có đẩy cái mặt anh tới méo mó.<br><br>Trong đầu Tiểu Vân bây giờ quên béng chuyện kia mà chỉ nghĩ tên này càng ngày càng lưu manh.<br>\" Buông em ra đi mà!\"<br>Cô bất lực áp mặt vào mặt anh năn nỉ.<br><br>Hoắc Cửu Thần xoa xoa mặt mình, cười mãn nguyện rồi buông tay đứng lên.<br><br>Lúc này từ đâu đó mấy bạn nữ thấy cô ngồi một mình thì đứng gần đó nói móc nói méo.<br>\" Haizz tình nhân của Thống Đốc kìa!\"<br>\"Đúng là trơ trẽn ghê ha! \"<br>\" Chắc leo lên giường Thống Đốc chứ gì! Vừa nãy mình thấy Thống Đốc đứng lên từ chỗ ngồi của cô ta đó!\"<br>Tiểu Vân đâu có điếc, cô nghe hết chứ! Thật sự quá đủ rồi, mặc kệ người ta bàn tán hay gì cô vẫn phải rửa oan cho mình.<br> <br><br>Cô đứng dậy chạy đuổi theo Hoắc Cửu Thần rồi bắt lấy tay anh chạy về phía mấy người kia trước sự ngỡ ngàng của toàn thể quân sĩ và học sinh trên sân.<br>Ba cô bạn kia thấy Thống Đốc đứng trước mặt thì lùi lại.<br><br>Tiểu Vân vừa thở vừa lấy tay trái của mình cầm tay phải anh giơ lên rồi nhếch mép.<br>\" Mấy cậu thấy rồi chứ, hai chiếc nhẫn giống nhau chứ! Tôi là vợ hợp pháp của anh ấy biết chưa? Loan tin bậy bạ nữa thì đừng có trách!\"<br>Tất cả mọi người đều á khẩu trước đó hành động trẻ con của cô.<br><br>Nhưng ai đó đang thầm cười trong lòng nhưng vẫn cố tỏ ra bình thường nhất có thể.<br>\" S..sao có thể? Cô nói láo!\"<br>Hoắc Cửu Thần lên tiếng.<br>\" Cô ấy nói không sai!\"<br>Anh nói chỉ vỏn vẹn vài chữ ngắn gọn sau đó quàng cổ cô rời đi.<br><br>Không thể ngờ tới Thống Đốc lạnh lùng lại làm mấy hành động phô ân ái như vậy.<br>Tiểu Vân lên chiếc xe mang biển sổ đen in hình ngọn lửa ở giữa của Hoắc Cửu Thần.<br><br>Đó là chiếc xe limited thuộc sở hữu riêng của anh và đó cũng là ký hiệu riêng của anh.<br>Ngồi trong xe cô cứ cách xa anh nhất có thể, tay đặt lên đùi xấu hổ cúi đầu.<br><br>Hoắc Cửu Thần cười khẩy rồi dùng bàn tay to lớn kéo Tiểu Vân xích gần lại mình.<br><br><br>Một tay giựt tay cô ra, ép cô nhìn thẳng vào mình.<br>\" Em xấu hổ gì chứ! Là vợ của tôi thì đáng xấu hổ lắm sao?\"<br>Tiểu Vân đánh mắt sang chỗ khác.<br>\" Không phải như vậy! Chỉ vừa nãy em giận quá nên mới làm liều như vậy! Không biết mai báo có đưa tin không? \"<br>\" Chắc chắn có!\"<br>.............<br>Phía Yên Hòa khi về tới cổng trường đã thấy xe của Tiêu Hoàng chờ ở đó.<br><br>Thấy anh nó lao như bay đến quàng cổ anh rồi làm nũng.<br>\" Anh Hoàng! Em mệt quá đi!\"<br>Tiêu Hoàng cũng vỗ vỗ đầu nó cười cười.<br>\" Lên xe đi! Về nhà nghỉ ngơi cho khỏe?\"<br>Tiêu Hoàng mặc dù chỉ là vệ sĩ của Yên Hòa nhưng cô coi như là anh trai.<br><br>Đối xử thân thiết y như người một nhà.<br><br>Gần gũi tới mực người khác phải hiểu lầm.<br><br>Ngồi trên xe nó liên tục huyên thuyên kể chuyện ở khu quân sự cho anh nghe.<br><br>Anh vừa lái xe vừa trả lời mấy câu hỏi của Yên Hòa.<br>\" Anh biết không! Mợ của em làm cho mấy đứa nhiều chuyện phải câm nín luôn đó!\"<br>\" Haizz mấy đứa tiều thư bây giờ chảnh chọe, khinh người thật sự ý! Lại còn ác độc hại mợ của em nữa đó!\"<br>Rồi thì..<br>\" Anh phải ở đó mới biết cậu Thần ngầu cỡ nào!\"<br>Vân vân và mây mây...nhưng Tiêu Hoàng không có vẻ gì là khó chịu.<br><br>Lúc dừng đèn đỏ anh còn nhìn nó cười ngây ngốc..<br><br>"]