["<br>Sau khi mất trí nhớ, Hoắc Cửu Thần không còn tìm cô nữa.<br><br>Sau 1 tháng anh đã bình phục hoàn toàn.<br><br>Người nhà luôn thay phiên tới thăm và chăm sóc anh.<br><br>Cẩn Thy Cầm hôm nào cũng tới ân cần chăm sóc anh.<br><br>Gợi lại những ký ức tươi đẹp lúc hai người yêu nhau.<br>Hôm đầu tiên anh về lại dinh thự Thống đốc.<br><br>Đầu óc anh tự dưng mơ màng rồi ảo ảnh hiện ra nhiều lắm.<br><br>Hình như có một bóng dáng trong bếp.<br><br>Anh ôm đầu, lắc lắc thật mạnh rồi mở mắt ra thì không thấy gì nữa.<br>Bước lên phòng, trên tường đối diện với giường là ba tấm ảnh rất lớn.<br><br>Một tấm hình anh, tấm ở giữa là hình cưới còn tấm bên cạnh là hình cô.<br>\" Người này...là Hạ Tiểu Vân sao?\"<br>Anh đứng chôn chân ở đó, anh nhìn tấm ảnh rất lâu....rất lâu.<br><br>Người con gái này là vợ mình à? Nhìn non trẻ như vậy? Đầu anh nảy sinh ra nhiều suy nghĩ khác nhau.<br><br>Rồi anh vẫn quyết định chờ khi cô về sẽ ly hôn với cô.<br><br>Lúc trước như nào không biết.<br> <br><br>Nhưng bây giờ anh có lỡ mất trí nhớ, không nhớ cô.<br><br>Với lại Cẩn Thy Cầm là vị hôn thê cũng là người anh yêu hiện tại.<br>Anh thường hay lui tới biệt thự cô ta sống.<br><br>Nói là yêu đương, mà anh với cô ta thân mật nhất là ôm và nắm tay thôi.<br><br>Không hiểu sao anh chỉ muốn thế.<br><br>Mỗi khi cô ta định hôn anh thì anh phản ứng dữ dội mà ngay cả bản thân anh cũng không hiểu.<br>.....<br>Mang thai sau 6 tháng là Tiểu Vân bắt đầu bị đau lưng rồi mỏi chân nhiều hơn.<br><br>Tối nào cô cũng vật vã khó ngủ vì cơn đau nhức vai gáy ùa đến.<br><br>Đến bây giờ là 8 tháng rưỡi mà cô đã khó khăn đi lại rồi.<br><br>Những lúc cô đau mỏi, bức muốn khóc nhưng ai hỏi cô vẫn cười rất tươi.<br><br>Làn như mình không sao và tự chịu lấy một mình.<br>Trong khi anh cùng Cẩn Thy Cầm đi ăn bữa tối lãng mạn ở nhà hàng cao cấp thì Tiểu Vân nằm trong phòng chịu đựng cái nóng của nơi đó.<br><br>Cô đang tự đấm bóp tay chân cho bản thân, vừa tủi thân khóc không thành tiếng.<br>.....<br>Ngày qua ngày, qua tới tháng thứ 10 rồi mà cô vẫn không đẻ.<br><br><br>Bụng to đến mức khó đi lại.<br><br>Mọi người trong làng đều thấy khó hiểu, sao cô lại khác người ta đến vậy.<br>Vào một ngày nọ, đang đi tới lấy nước bỗng nhiên bụng cô đau nhói, rồi sau mấy lần đau cô cảm nhận một dòng nước ấm chảy xuống.<br><br>Tiểu Vân run run cúi xuống,cô hét lên.<br>\" A Mộc! A Mộc! Tôi vỡ ối rồi!\"<br>A Mộc đang chẻ củi nghe thấy tiếng hét thì vội quăng rìu lao như tên vào.<br><br>Bà Tư đang quét nhà cũng chạy vào.<br><br>Họ nhanh chóng đưa cô tới nhà bác sĩ đỡ đẻ.<br>Một lúc sau Tiểu Vân thở khẽ, mồ hôi lấm tấm trên tóc cô, vài sợi rối dính vào má cô.<br><br>Cô cảm thấy kiệt sức, chỉ muốn thiếp đi.<br><br>Rất nhiều tiếng khóc trẻ em xen lẫn nhau, cô cảm thấy rất lạ.<br>\" Trời ơi! Là sinh ba!\"<br>\" Hai nam một nữ! Thật là có phước quá đi!\"<br>\" Dễ thương quá!\"<br>Mắt cô tèm nhèm, mờ đi bởi một màn sương phủ trên mắt.<br><br>Cô vừa xúc động, hạnh phúc lại vừa tủi thân.<br><br>Cô sinh tận ba đứa con, niềm hạnh phúc dâng trào.<br><br>Cô hé miệng định nói thì ba đứa con được đặt cạnh cô rồi.<br>\" Chúc mừng cô nhé! Con cô đều khỏe mạnh!\"<br>Bà đỡ cười hiền rồi vỗ tay nhẹ.<br><br>Cô khó nhọc nâng bàn tay nhẹ vuốt lên má của đứa bé gái.<br>\" Cảm ơn tất cả mọi đã cưu mang ba mẹ con cháu!\"<br>Thấy mấy đứa nhóc hồi nãy khóc oe oe nghe đáng yêu làm sao.<br><br>Giờ thì ngủ ngoan trong lòng cô, thật hạnh phúc quá đi..<br><br>"]