["<br>Sáng hôm sau Tiểu Vân thức dậy.<br><br>Đập thẳng vào mắt cô là gương mặt đẹp trai tuấn tú của Cửu Thần.<br><br>Nhìn xuống bên dưới bỗng thấy áo của anh có vết đỏ đỏ.<br><br>Tiểu Vân bật dậy lùi ra xa một chút, tay cô che miệng.<br>\" Hôm qua say quá,...mình mình lỡ giết anh ta rồi sao\"<br>Mắt vẫn nhắm nhưng Cửu Thần cười đáo lại.<br>\" Mới cưới mà đã có ý định ám sát chồng\"<br>Tiểu Vân ngơ ngác.<br>\" Anh..\"<br>\" Em làm sao ám sát được Thống Đốc Quân này chứ, mau dậy tắm rửa đi\"<br>Anh vừa nói vừa bước đi thong thả vào phòng thay đồ.<br><br>Tiểu Vân cũng nhanh chân đi theo vào lấy đồ để tắm rửa.<br>Sau khi người làm trong nhà định mang ga giường đi giặt thì Hoắc phu nhân từ đâu chạy tới .<br>\" Chờ chút nhé cô Lưu\"<br>Bà vừa nói vừa giờ ga giường ra, thấy trên ga còn vương lại vài chấm hồng đậm bà mới tủm tỉm cười mà đi.<br><br>Bà cố chấp đòi ở đây đến ngày hôm sau là vì chuyện này.<br> <br><br>Thật ra là do rượu vang trên người Hoắc Cửu Thần thấm ra!<br>Tiểu Vân từ trên cầu thang thong thả đi xuống phòng ăn.<br>\" dì Lưu phải không? \"<br>\" Dạ vâng \"<br>\" Có việc gì cần tôi giúp không\"<br>Cô mỉm cười nhìn dì Lưu.<br>\" À dạ phu nhân cứ ra ngoài ngồi chơi đi, việc này là của tôi mà\"<br>Thấy dì Lưu cứ một mực đuổi mình ra ngoài để chị tự làm một mình thì cô cũng nghe theo.<br><br>Đang uống trà đọc sách ngoài phòng khách chờ đồ ăn sáng thì một bóng dáng to lớn của Cửu Thần bước xuống cầu thang.<br><br>Bộ dạng anh tuấn của anh vừa khoác áo choàng vừa đi xuống trông có vẻ hơi gấp gáp.<br>\" Anh có việc gì gấp lắm sao?<br>Cửu Thần đi đến ghế bên cạnh ngồi xuống cầm tờ báo bên cạnh lên.<br>\" Tôi gấp gáp như vậy để đưa em đi tham quan dinh thự thống đốc.\"<br>Tiểu Vân chỉ ồ một tiếng sau đó tiếp tục thưởng thức trà.<br>\" Bữa sáng đã chuẩn bị xong !Mời Thống Đốc và phu nhân vào ăn sáng\"<br>Một cô gái trẻ từ trong bếp chạy ra cúi đầu lễ phép nói.<br><br>Cửu Thần đứng lên đi vào trước, Tiểu Vân cũng theo sau.<br>Vừa bỏ một miếng trứng ốp vào miệng, mắt Tiểu Vân chợt sáng lên.<br><br><br>Cô vừa để tay lên má vừa nhai nhai thán phục.<br>\" Ngon quá dì Lưu! Dì nấu ăn giỏi quá đi ưm ưm!!\"<br>Dì Lưu vừa lau dọn bếp vừa cười vui sướng.<br>\" Phu nhân cứ nói quá! Cô thích là được!!\"<br>Cửu Thần liếc nhìn Tiểu Vân ăn mà bất giác mỉm cười.<br><br>Trong lòng thầm cảm thán sự đáng yêu của cô vợ nhỏ.<br>Tiếng chuông điện thoại của Cửu Thần reng reng một hồi anh mới đặt dĩa xuống nghe máy.<br>\" Có chuyện gì?\"<br>Đáp lại thái độ bình thản của anh thì người bên đầu dây bên kia sốt sắng vô cùng.<br>\" Thống Đốc! Nước H và nước A đang rất căng thẳng, có thể sẽ xảy ra chiến tranh!!Tổng Thống nước H muốn nhờ sự giúp đỡ của ngài.\"<br>Mặt Cửu Thần có chút căng thẳng.<br><br>Anh đứng dậy đút tay vào túi quần.<br>\" Được rồi! Lấy máy bay đi! \"<br>Thấy anh đứng lên Tiểu Vân nhìn theo.<br>\" Anh sao vậy? Không ăn nữa ư?\"<br>\" Tôi sẽ sang nước H bây giờ! Em ở nhà có gì không rõ cứ nói với dì Lưu.\"<br>Tiểu Vân còn chưa load kịp anh đã phóng một mạch ra ngoài.<br><br>Cô bực mình chọc chọc vào miếng bánh mỳ.<br>\" Ai lại mới kết hôn hôm qua hôm nay đã bỏ mình đi xa như vậy! Thật là đáng ghét!!!\"<br>Cô bực mình nhét cả miếng trứng to vào miệng rồi hậm hực đi lên phòng.<br>Dì Lưu đứng đó cũng nghe được cuộc hội thoại vừa rồi.<br><br>Dì lắc đầu ngao ngán rồi ra ngoài phòng khách nhấc máy điện thoại bàn gọi cho ai đó có vẻ người đầu dây bên kia rất uy lực.<br>\" Vâng vâng! Là thống đốc làm phu nhận giận rồi ạ.\"\".<br><br>"]