["<br>Sau khi gây ra hành động vô nhân tính với Hạ Tiểu Vân, Tần Ngữ Nhu và Bối Khanh Khanh lập tức trở về Hạ gia thu xếp hành lý rời khỏi đó.<br><br>Lý do rời đi của họ khi nói với người nhà họ Hạ gia là có việc gấp phải trở về.<br>Ngay hôm sau người của Hoắc Cửu Thần đã tóm được hai người khi đang ở sân bay và đưa về gặp hắn.<br><br>Sau khi bước vào căn phòng khách sạn sang trọng Tần Ngữ Nhu chột dạ hay sao nên nhất quyết không vào sau đó bin cưỡng chế lôi vào.<br><br>Ngôn Luân phụ trách dẫn đường tới phòng tổng thống mà Hoắc Cửu Thần đang ở đó chờ.<br>Cạch<br>Khi nghe thấy tiếng mở cửa phòng Hoắc Cửu Thần đặt cốc cà phê xuống rồi nhìn về phía cửa.<br>\" Buông ra! Mấy người bị điên hả, biết tôi là ai không hả?\"<br>Giọng nói sang sảng của Tần Ngữ Nhu làm mất đi không gian yên tĩnh của căn phòng .<br>Bối Khanh Khanh bên cạnh lo sợ mà tay không ngừng ra mồ hôi.<br>\" Thống Đốc! Tôi dẫn hai vị tiểu thư tới rồi!\"<br>Hoắc Cửu Thần gương mặt lạnh băng, nhìn kĩ có thể thấy được những tia máu hằn trên mắt hắn.<br> <br><br>Đêm qua hắn không chợp mắt nổi chỉ lặng lẽ nằm cạnh con gái.<br>Giọng nói không chút độ ấm nào như mời cũng như ra lệnh:\" Ngồi đi!<br>Tần Ngữ Nhu và Bối Khanh Khanh không hẹn mà cùng lúc nhìn nhau rồi tiến đến ngồi xuống chiếc sô pha đối diện Hoắc Cửu Thần.<br>\" Thống Đốc! Anh..muốn gặp bọn tôi làm gì? Mà anh làm chúng tôi phải bỏ chuyến bay về nước rồi!\"<br>Tần Ngữ Nhu cũng ngần ngại mở lời, ngữ điệu thấp cất lên.<br>Hoắc Cửu Thần :\" Việc chuyến bay của các cô tôi sẽ cho phi cơ riêng hộ tống hai người về nước !\"<br>Bối Khanh Khanh ngạc nhiên quay sang Tần Ngữ Nhu cười.<br>Hoắc Cửu Thần:\" Nhưng...trả lời cho tôi đã!\"<br>Thấy mặt hắn đanh lại, nhìn vào Bối Khanh Khanh đấy sát khí thì cô ta cứng người.<br><br>Song,hắn mở laptop trên bàn lên rồi quay ra cho hai người kia xem.<br>\"Xem đi!\" <br>Vài giây sau khi phát đoạn video cả hai trợn mắt kinh ngạc.<br><br>Bối Khanh Khanh sợ hãi che miệng.<br><br>Tần Ngữ Nhu cắn môi không tin nổi.<br><br>Rõ ràng là cô ta kiểm tra quanh đó làm gì có camera.<br><br>Hoắc Cửu Thần như nhìn thấu suy nghĩ của cô ta.<br>\" Camera là ở trên khung của vòng quay mặt trời.<br><br>Sao? Bất ngờ lắm hả?\"<br>Tần Ngữ Nhu lẩm bẩm :\"không,không thể nào !<br>Hoắc Cửu Thần đanh thép gằn từng chữ:<br>\" Vợ! Tôi! Đâu!\"<br><br>Thấy họ im lặng Hoắc Cửu Thần phẩy tay hai quân sĩ hai bên rút súng chĩa vào hai người phụ nữ.<br>Tần Ngữ Nhu bất ngờ chấn động vì không nghĩ hắn lại nóng vội như vậy nhưng vẫn nhất quyết giữ im lặng.<br><br>Nhưng điều không thể ngờ cô ta đã quá xem nhẹ sự ngu ngốc của Bối Khanh Khanh.<br><br>Vì quá sợ hãi Bối Khanh Khanh vừa khóc vừa kể:\" Huhu tôi nói tôi nói! Xin anh đừng giết tôi!\"<br>Tần Ngữ Nhu tức giận đẩy mạnh Bối Khanh Khanh quát lên:\" Đồ ngu!\"<br>Bối Khanh Khanh vùng dậy trừng mắt với cô ta:\" Đừng có chửi chị! Tất cả chẳng phải tại em sao.<br><br>Em lên kế hoạch em bắt chị làm theo.<br><br>Muốn chết thì chết một mình đi.<br><br>\"<br>Cô ta nói xong quay sang quỳ xuống đất, nói với Hoắc Cửu Thần :\" Thật ra là chính cô ta lên kế hoạch chôn sông Hạ Tiểu Vân để trả thù vì cô ta làm A Duy mất mặt, phụ tình A Duy! Tôi...tôi là bi ép huhu!\"<br>Tần Ngữ Nhu cắn răng cúi gằm mặt.<br>Hoắc Cửu Thần nghe thấy hai chữ chôn sống giống như sét đánh ngang tai.<br><br>Hắn bất ngờ đứng lên gấp gáp bắt hai người kia đưa đến chỗ chôn sống Hạ Tiểu Vân.<br><br> <br>Trong lòng hắn nóng như lửa đốt.<br><br>Trên đường đi hắn nhớ lại cái hòm hôm qua mình gặp phải.<br><br>Nó bị bật nắp và chẳng có ai trong đó cả.<br><br>Hắn mong rằng đó là nơi cô bị chôn và đã thoát ra được.<br>Đúng như hắn mong đợi chính là chỗ hắn thấy cái hòm bật nắp.<br>\" Cô ta thoát ra được sao?\" Tần Ngữ Nhu sửng sốt.<br>Bối Khanh Khanh cười gượng:\" Haha vậy chắc là cô ấy thoát được rồi nhỉ haha.<br><br>Vậy chúng tôi chắc không sao đâu nhỉ.\"<br>Ngôn Luân như xem được trò cười hài hước, anh cười khẩy.<br><br>Hoắc Cửu Thần không thế hiện cảm xúc gì chỉ nhẹ ra lệnh:\" Đưa về phòng giam dưới kho căn cứ quân đội 1!\"<br><br>"]