["<br>Mọi người tiến sâu hơn vào trong, lối đi tối tăm nhưng được soi sáng bằng những ánh đuốc le lói trên tay các quân sĩ.<br>Đi mãi đi mãi cuối cùng họ nhìn thấy phía trước có 6 lối đi.<br><br>Hoắc Cửu Thần giang tay ra hiệu dừng lại.<br><br>Anh quay lại.<br>\" Bây giờ chia làm 5 nhóm, mỗi nhóm 4 người tách vào từng lối đi.<br><br>Tôi với em sẽ là một nhóm!\"<br>Nói xong anh kéo Tiểu Vân lại gần mình.<br><br>Phải luôn để cô kè kè bên người thì anh mới anh tâm.<br><br>Mọi người theo sự sắp xếp mà tiến vào trong con hang.<br>Bước vào họ cảm giác không khí ngột ngạt khó chịu, còn có mùi hăng hắc.<br><br>Hoắc Cửu Thần rõ ràng cảm thấy mùi này anh đã từng ngửi được mà giờ không tài nào nhớ ra.Tiểu Vân đang đi thì chân vấp phải cái gì đó liền ngã dúi về trước.<br><br>Hoắc Cửu Thần vươn tay đỡ cô ngã vào lòng mình.<br>\" Em vấp phải cái gì ý!<br>Hoắc Cửu Thần giơ đuốc xuống dưới chỗ cô chỉ.<br>\" Á Á Á Á!!!\"<br>Tiểu Vân sợ hãi tay bấu chặt lấy tay anh mặt úp vào cánh tay anh.Cô đã vấp phải bàn tay của bộ xương khô đang ngồi.<br><br> <br>Hoắc Cửu Thần hơi nhăn mặt cúi xuống nhìn rõ hơn.<br>\" Không phải người của chúng ta! Người này chết chắc cũng lâu rồi!\"<br>Nói xong anh kéo Tiểu Vân đi tiếp.<br><br>Tới lối ra thì thấy các quân sĩ khác đang đứng ở đó.<br><br>Thì ra là mọi hang đều dẫn ra một lối.<br><br>Tiểu Vân tặc lưỡi nghĩ thầm cái núi gì mà kì vậy, tào lao kinh khủng.<br>Bỗng từ phía trước có đoàn người đi tới.<br><br>Dẫn đầu là tên có vết sẹo dài từ lông mày tới,mặt mũi bặm trợn tiến đến.<br><br>Đi hai bên là một nam mặc áo phanh ngực, một nữ ăn mặc bó sát quyến rũ không kém phần sắc sảo.<br>Chính là mấy tên đào trộm vàng mà họ đang cần tìm đây mà.<br><br>Mấy quân sĩ đắc thắng nhìn nhau khinh khỉnh.<br><br>Họ đều nghĩ lũ này ngu thật, tự vác xác tới cho họ bắt.<br><br>Nhưng có vẻ mọi chuyện không đơn giản như họ nghĩ.<br><br>Hoắc Cửu Thần, Hạ Tiểu Vân và Ngôn Luân cùng đưa con dò xét tới đoàn người đó.<br><br>Ra hiệu cho các quân sĩ không được manh động.<br><br>Tên bụng phệ mặt bặm trợn đó tên Trương Hâm.<br><br>Ông ta có vẻ nhởn nhơ nói với Hoắc Cửu Thần.<br>\" Dạ lời đầu tiên cho tôi được kính chào vị Đại Thống Đốc Quân của chúng ta.<br><br>Tiếp sau đó là chào toàn thể các quân sĩ đã có mặt tại đây ngày hôm nay.\"<br>Một tên đồng bọn bích nhẹ vào vai hắn ta.<br>\" Lão Trương! Ông cũng đâu có phải MC đám cưới mà chào hỏi như thế!\"<br>Chắc cái lão này chắc có máu MC nhưng cuộc đời đưa đẩy đi làm trộm đây mà.<br>Hoắc Cửu Thần vẫn không nói gì mà chỉ quan sát.<br><br>Ngôn Luân lên tiếng với giọng dò xét.<br>\" Mấy người muốn gì đây?\"<br>Lão Trương cười lớn rồi vỗ tay bộp bộp.<br>\" Đúng là cánh tay đắc lực của Đốc Quân! Thông minh phết đây nhỉ!\"<br>Giọng điệu khinh khỉnh của hắn làm cho các quân sĩ khác nóng máu muốn nhảy vào bắt tên đó cho một trận.<br>\" Mọi người đừng nóng vội! Chỉ là bọn này muốn đưa vợ chồng Thống Đốc Quân đại tài đi thôi!\"<br>Tiểu Vân trố mắt, lũ này lại muốn bắt cô với Cửu Thần làm gì!<br>\" Để tôi xem các người bắt bằng cách nào !\"<br>Hoắc Cửu Thần gằn giọng, định rút súng thì thấy Tiểu Vân ngã xuống đất.<br><br>Các quân sĩ khác cũng bỗng xây xẩm mặt mày choáng váng chân tay mềm nhũn ngã theo.<br><br>Anh cũng bắt đầu thấy mắt mờ đi, đầu choáng váng.<br><br>Anh giữ chặt Tiểu Vân trong lòng người, khó nhọc quát lên.<br>\" Hóa ra mùi hăng hắc trong hang là thuốc mê tác dụng chậm chưa phát hành ra thị trường.<br><br>Thì ra thứ thuốc đó cũng do các người trộm.\"<br>Anh chỉ kịp nói hai từ sau đó ngất đi.<br>\" Khốn kiếp!\"<br>Lũ người đó cười phá lên sau đó đi tới đưa Hoắc Cửu Thần và Hạ Tiểu Vân đi, để lại mấy quân sĩ nằm bất tỉnh ở đó..<br><br>"]