["<br>Sáng ngày hôm sau là ngày nhập học đầu tiên của ba đứa trẻ.<br><br>Đích thân Hạ Tiểu Vân và Hoắc Cửu Thần đưa các con tới trường.<br>Hôm nay Hạ Tiểu Vân dậy từ sáng sớm để chuẩn bị bữa sáng cho gia đình mặc dù giúp việc đã nói cô không cần làm.<br><br>Trước khi xuống dưới cô hôn nhẹ lên má anh rồi hí hửng chạy đi.<br>Hoắc Cửu Thần lúc đó đã dậy rồi nhưng cứ nhắm mắt để đó.<br><br>Nhận được nụ hôn buổi sáng của cô thì tai Hoắc Cửu Thần có chút đỏ.<br><br>Anh cũng hất chăn mà vào đi nhanh nhà vệ sinh.<br>Bên dưới phòng bếp, Hạ Tiểu Vân túm mái tóc dài chấm eo mượt mà của mình ra sau bằng một sợi dây thun đen.<br><br>Cô đeo tạp dề có họa tiết hoa anh đào rồi bắt đầu xắn tay áo rửa rau.<br>30 phút sau Hoắc Cửu Thần tây trang lịch lãm tóc vuốt ra sau đĩnh đạc đi xuống.<br><br>Vừa bước xuống tới phòng khách, mùi thơm của thức ăn đã lan tỏa khắp nơi, len lỏi vào mũi Hoắc Cửu Thần.<br><br>Anh chậm rãi theo mùi thơm mà lần vào trong bếp.<br>Anh từ xa nhìn thấy bóng lưng nhỏ nhắn mà kiên cường của cô.<br> <br><br>Sao nhìn thấy bóng lưng cô thì lòng anh lại chua xót đến thế.<br><br>Không kìm được mà bất giác tiến tới vòng hai tay ôm lấy cơ thể bé nhỏ.<br><br>Mặt anh gục trên vai cô hít hà mùi thơm thoang thoảng của tóc.<br>Tiểu Vân bị dọa giật mình suýt nữa thì cắt trúng tay.<br><br>Cảm thấy mùi bạc hà thoang thoảng quen thuộc cô mới yên tâm mà cắt cà chua tiếp.<br>\" Anh nhớ lại rồi sao?\" Cô có chút kích động.<br>Anh khẽ thì thầm vào tai cô, vòng tay ôm cô hơi nới lỏng ra nhưng không buông trả lời :\" Chưa nhớ! Chỉ là đột nhiên muốn ôm em!\"<br>Dù là như vậy Hạ Tiểu Vân cũng hạnh phúc lắm rồi.<br><br>Trong tiềm thức khi chưa nhớ ra cô, Hoắc Cửu Thần vẫn muốn che chở và yêu thương cô.<br>Một lúc lâu sau, khi đã chuẩn bị đầy đủ bữa sáng cho 5 người, Hạ Tiểu Vân ngồi xuống phòng khách bên cạnh là Hoắc Cửu Thần đang đọc báo buổi sáng.<br><br>Cô hất hất mặt về phía cái đồng hồ treo tường.<br>\" Tới giờ các con phải dậy để đi học rồi.<br><br>Em phải lên trên lầu gọi chúng dậy.\"<br>Anh giữ tay cô lại, chỉ về phía của ra vào.<br><br><br>Một vài người giúp việc cả nam lẫn nữ nghiêm túc nối đuôi nhau lên trên tầng.<br>\" Có người giúp việc giúp các con chuẩn bị.<br><br>Em không phải động tay chân gì hết.<br><br>Ngồi đây xem ti vi là được.\"<br>Một lúc sau thân hình nhỏ nhắn xinh xắn của Cửu Ái chạy nhanh xuống dưới theo sau là mấy người giúp việc nữ trẻ tuổi đuổi theo.<br>\" Tiểu công chúa nhỏ, em đừng chạy nữa.\"<br>Tiếp sau đó là hai phiên bản thu nhỏ của Hoắc Cửu Thần cùng mấy giúp việc nam nhàn nhã đi xuống.<br><br>Cửu Dạ tóc được vuốt tạo kiểu điển trai không khác gì Hoắc Cửu Thần.<br><br>Cửu Lăng được chia tóc bảy ba nhìn năng động hoạt bát.<br><br>Cả ba đứa trẻ cùng khoác lên người bộ đồng phục của trường liên cấp 1-12 hoàng gia mang tên Royal Willan.<br>Tiểu Vân choáng váng khi thấy mấy thiên thần của mình lúc trước đã đẹp rồi bây giờ còn toát lên vẻ quý tộc nữa.<br><br>Chưa kịp nói gì thì con bé Cửu Ái nhảy nhót trước mặt Hoắc Cửu Thần rồi chỉ chỉ vào mái tóc qua vai một chút và đằng sau được kẹp một chiếc nơ đính đá.<br>\" Ba ơi cái kẹp nơ đẹp quá đi!\" Con bé đung đưa cái đầu nói.<br>Hoắc Cửu Thần cưng chiều dang tay ôm con bé rồi véo cái má nhỏ.<br>\" Con muốn thì ba sẽ mua cho con bao nhiêu cái cũng được.\"<br>Hạ Tiểu Vân liếc mắt nhẹ về phía hai cha con sau đó thở dài.<br><br>Đúng là đẻ con gái là mất chồng như chơi mà.<br><br>Nhưng mà trà xanh nhỏ này đáng yêu như này ai mà nỡ kéo ra khỏi tay anh..<br><br>"]