["<br>\" A ba ơi cây thông noel này cao quá con muôn được được cắm ngôi sao lớn lê n đỉnh cây.\" Cửu Ái nắm tay Hoắc Cửu Thần chỉ chỉ về phía cây thông ở Quảng Trường Winter.<br><br>Hôm nay là giáng sinh, trên đường tấp nập người người qua lại.<br><br>Gương mặt ai cũng hiện lên ý cười rõ ràng.<br><br>Những cặp đôi chờ nhau trước nhà ga, sân bay.<br><br>Lại những gia đình cùng nhau quay quần bên bàn tiệc giáng sinh.<br><br>Gia đình Thống đốc của chúng ta cũng như bao nhà khác.<br><br>Họ cũng cùng nhau dạo phố rồi quây quần bên bàn ăn.<br><br>Hạ Tiểu Vân đang đứng trước cây thông tạo dáng liên tục.<br><br>Cửu Lăng hăng hái cầm máy ảnh căn góc chụp ảnh cho mẹ thật đẹp.<br><br>Ước mơ của cậu bé sau này là làm cao thủ karate nhưng dòng đời đưa đẩy phải làm nhiếp ảnh gia cho mẹ mình.<br><br>Cửu Dạ ngồi đại xuống một cái ghế đá ngắm nghía phong cảnh xung quanh chờ mọi người.<br><br>Cửu Ái kéo áo ba muốn được bế lên cao hơn để ngắm cây.<br><br>\" A! Mẹ đứng chắn cây thông của con!\" Cửu Ái bĩu môi xua tay với Tiểu Vân.<br><br>\" Ai da con gái à, con đang dùng chồng của mẹ thì phải để mẹ tìm thú vui khác chứ\".<br><br>Tiểu Vân véo cái má hồng hồng của con gái rồi nháy mắt.<br> <br><br>Con bé quay lại ôm cổ Hoắc Cửu Thần dụi mặt vào ngực ba rồi cằn nhằn.<br><br>\" Ôi trời ơi! Ba là của con mà tối ngày mẹ kêu con dành của mẹ hoài vậy!\" <br>Thấy thái độ với cách nói chuyện này của con bé, cô và anh không hẹn mà cùng nhìn nhau rồi phá lên cười.<br><br>HAHA <br>\" Con học đâu kiểu nói chuyện này vậy haha..\" Tiểu Vân véo véo má con bé cười rũ rượi.<br><br>Con bé hất tay cô ra, giận dỗi lơ đi.<br><br>\" Ba ơi con thích cây thông này!\" <br>Hoắc Cửu Thần chỉ lên ngọn cây dõng dạc nói:\" Con gái thích hả? Mai ba mua cho con cây lớn hơn trưng ở nhà mình nha!\" <br>Tiểu Vân:\"????\" <br>Cửu Ái:\" Thật hả ba! Yeahhh!\" <br>Tiểu Vân:\"...\" Cạn lời thật chứ.<br><br>Hạ Tiểu Vân bế con gái thả xuống dưới đất rồi chỉ ra chỗ Cửu Dạ.<br><br>\" Anh Dạ đang ngồi một mình trông buồn quá nhỉ, con với anh Lăng của con ra chơi với anh đi!\" <br>Con bé ngoan ngoãn gật đầu rồi cầm tay Cửu Lăng chạy ra chỗ anh cả.<br><br>Hoắc Cửu Thần vén mái tóc dài của cô qua tai, ngắm nhìn gương mặt này một lúc.<br><br>Cô bỗng nhiên ôm anh tựa mặt vào ngực anh nhớ lại noel năm 16 tuổi của mình.<br><br>\" Em kể anh nghe nha! Năm em 16 tuổi em có bạn trai đấy! Nhưng bị phản bội ngay tại nơi này....\" <br>Chuyện là...!<br>Năm cô chỉ là một cô gái 16 tuổi chưa trải sự đời là bao, chưa nếm trải sự ly biệt, sự đau đớn day dứt nên mang đôi mắt long lanh trong sáng nhìn lên cây thông noel ở Quảng Trường này.<br><br>Hôm ấy cô một mình ra đường chỉ mong chờ tìm thấy hình bóng của một cậu bạn mà cô thích.<br><br>Hạ Tiểu Vân từng thích một bạn nam năm 16 tuổi, nhưng mối tình đã không thành lại còn bị phản bội ngay trong ngày noel.<br><br>Hồi đó Hạ Tiểu Vân và bạn nam Nghiêm Chiến Việt thích nhau.<br><br>Chỉ là gia đình cô không biết họ trong mối quan hệ yêu đương.<br><br>Tình yêu hồi đó trong sáng, hai người chỉ nắm tay, dù chỉ là một cái ôm cũng còn chưa có với nhau.<br><br>Tối hôm noel năm đó, Hạ Tiểu Vân gửi thư mời Nghiêm Chiến Việt tới quảng trường Winter cùng ngắm cây thông, ngắm pháo hoa nhưng cậu chưa hồi đáp.<br><br>Cô vẫn rất vui vẻ chuẩn bị đồ đẹp ra quảng trường và nghĩ rằng Chiến Việt sẽ đến.<br><br>Cô trong lòng vui sướng, chạy xung quanh kiếm tìm bóng hình cậu bạn trai.<br><br>RING RING RING! <br>Tiếng chuông điện thoại từ trong túi sách kêu lên, cô thấy tren Chiến Việt hiện lên thì vui sướng mà nhấn nút nghe.<br><br>Chưa liên tiếng hỏi là cậu đang ở đâu thì Chiến Việt đã lên tiếng trước, giọng nói của một cậu trai mới lớn.<br><br>\" Alo Tiểu Vân! Hôm nay mẹ mình ngã cầu thang, mình phải ở nhà, xin lỗi!\" <br><br>Tiểu Vân không những không trách mà còn an ủi cậu:\" Không sao cả! Cậu gửi lời hỏi thăm của tớ tới dì nhé! Chúc cậu giáng sinh an lành!\" <br>Tút tút....!<br>Chiến Việt đã cúp máy rồi! Tiểu Vân ngây ngô nghĩ rằng cậu chắc là vội chăm mẹ nên cúp máy nhanh.<br><br>Cô nên về nhà hay ở đây dạo chơi nhỉ? Dù sao cũng tới rồi mà, chơi lát rồi về! Ngồi ở ghế đá hờ hờ hơi vào bàn tay đang lạnh cóng của cô thì bỗng dưng thấy mọi người xung quanh đứng lại rồi ngước mặt lên trời.<br><br>Có lẽ pháo hoa sắp bắn.<br><br>Tiểu Vân cũng hí hửng cười tít mắt xen vào đám đông hưởng ứng không khí.<br><br>Pháo hoa bắn rồi, đôi mắt trong veo của cô như phản chiếu những họa tiết tuyệt sắc của pháo hoa.<br><br>Đang xem thì đám đông hơi di chuyển dàn ra, mắt cô chợt lia thấy mốt khe hở giữ đám đông.<br><br>Thịch! Thịch! <br>Tiếng tim cô đập nhanh khó tả, mặt sa sầm lại.<br><br>Đôi mắt trong veo long lanh ánh nước chỉ trực trào ra.<br><br>Đó là hình ảnh Nghiêm Chiến Việt và Thân Dư Hân đang hôn nhau.<br><br>Cái gì đang xảy ra trước mắt cô vậy? Cô cố dụi mắt để phủ nhận sự thật bạn trai và bạn thâm đang hôn nhau.<br><br>Thân Dư Hân chơi thân với cô 3 năm rồi.<br><br>Cô không muốn nói gì với họ nữa cả.<br><br>Thật sự những con người này chẳng đáng để cô mở miệng bố thí cho vài câu.<br><br>Tiểu Vân cắn môi quay bước đi.<br><br>Hiện tại...!<br>Tiểu Vân:\" Đó là lý do em không còn dám chơi thân với ai, cho tới khi gặp cháu gái anh đấy!\" <br>Thấy Hoắc Cửu Thần trầm mặc, đôi mắt hờ hững đem chút giận dữ.<br><br>Tiểu Vân cười cười kiễng chân, dùng hai bàn tay bao lấy khuôn mặt điển trai phong lưu của anh rồi kéo thấp xuống gần mặt mình.<br><br> <br>\" Ông xã! Anh đừng nói ang ghen với cậu bạn đấy của em nha!\" <br>Hoắc Cửu Thần có chút hậm hực:\" Sao em không cho cậu ta một bài học mà phải chịu ấm ức như thế.<br><br>Cậu ta hiện tại còn liên lạc với em không để anh cho cậu ta một bài học.<br><br>\" <br>Thấy anh có chút manh động cô liền ôm lấy cánh tay anh.<br><br>\" Oái! Ông xã à! Anh định trả thù cậu ta hả? Trời ơi anh trẻ con quá đi mất! <br>Khóe miệng anh hơi nhếch lên tạo thành đường cong tuyệt đẹp.<br><br>Anh ho nhẹ rồi nói: \" Đùa với em thôi! Anh còn phải cảm ơn cậu ta vì đã bỏ lỡ một bông hoa truyệt vời nên anh mới có phúc được chăm sóc bông hoa ấy cả đời.\" <br>Tiểu Vân giả bộ quay đi, cười như có như không:\" Ai thèm ở với anh cả đời!\".<br><br>Nhanh‎ mà‎ không‎ có‎ quảng‎ cáo,‎ chờ‎ gì‎ tìm‎ nga????‎ ～‎ T????uMT????UY????N.ⅴn‎ ‎ ～<br>Anh quay mặt cô lại, hôn mạnh lên đôi môi của cô mặc dù ở đây rất nhiều người.<br><br>Hạ Tiểu Vân nhanh chóng đẩy anh ra rồi cười cười gọi các con lại.<br><br>Cô nhận lấy máy ảnh từ tay Cửu Lăng rồi nhờ một cô gái chụp giúp gia đình cô một bức ảnh.<br><br>Hoắc Cửu Thần bế Cửu Ái trên tay, bên cạnh anh là Cửu Dạ ngại ngùng nắm vạt áo anh.<br><br>Hạ Tiểu Vân ôm eo Hoắc Cửu Thần, tay kia nắm tay Cửu Lăng.<br><br>\" Tôi đếm nhé.<br><br>Gia đình đẹp quá đi! \".<br><br>"]