["<br>Xe dừng lại dưới bệnh viện cao cấp X.<br><br>Anh sải bước nhanh tới sảnh bệnh viện.<br><br>Thang máy vừa hiện lên tầng 6 rồi mở ra.<br><br>Đập vào mắt anh là hai hàng vệ sĩ đứng hai bên cửa phòng bệnh.<br><br>Thân hình nhỏ nhắn đang run rẩy mà toát lên vẻ kiên cường đang ngồi trên hàng ghế cúi đầu.<br>Anh vội chạy tới ôm lấy Tiểu Vân vào lòng trấn an.<br><br>Nâng khuôn mặt ướt mồ hôi của cô lên, mớ tóc túm ra sau vài sợi rơi ra dính lên mặt cô.<br><br>Trời bên ngoài còn đanh có tuyết cơ mà.<br><br>Hạ Tiểu Vân lại mặc ít như vậy, toát mồ hôi nữa chứ.<br>\" Không sao không sao! Em đừng sợ.\"<br>Hạ Tiểu Vân lắc đầu.<br>\" Con bé ở trong đó đã khá lâu rồi anh à.\"<br>Bác sĩ đẩy cửa phòng phẫu thuật ra rồi kéo khẩu trang cung kính cúi đầu.<br>\" Chào Thống đốc và phu nhân ạ.<br><br>Tình hình của bệnh nhân không quá nghiêm trọng.<br><br>Viêm dạ dày, chúng tôi vừa thực hành cuộc tiểu phẫu nhỏ thôi.<br><br>Có thể sáng mai bệnh nhân sẽ tỉnh.\"<br>.......<br> <br>Hạ Tiểu Vân sáng ngủ dậy mở mắt ra đã thấy mình đang trong vòng tay của anh.<br><br>Họ đã ngủ trên sô pha cả đêm sao? Cô bỗng nhận ra cái gì đó rồi vội gọi anh dậy.<br>\" Anh phải đi công tác mà.<br><br>Mau đi đi trễ đó.\"<br>Hoắc Cửu Thần lưu luyến nắm tay cô rồi áp lên má mình.<br>\" Em vội đuổi anh như vậy sao!\"<br>\" Con dậy mà không thấy anh thì sao?\"<br>Hạ Tiểu Vân làm ra vẻ tự tin xua xua tay anh.<br>\" Anh cứ đi đi.<br><br>Con gái sẽ cần em trước anh.\"<br>Cô vừa vỗ ngực tự đắc xong thì nghe thấy tiếng gọi yêu ớt của Cửu Ái.<br>\" Ba..\"<br>Mặt cô cứng đờ vì quê xong lại thấy Hoắc Cửu Thần nhanh nhẹn tới nắm tay con gái.<br>\" Ba đây con.<br><br>Con còn đau không?\"<br>Con bé ngoan ngoãn lắc đầu.<br>\" Anh đi đi để em ở lại với con.\" Hạ Tiểu Vân đẩy anh ra rồi nói.<br>\" Không con muốn ba..<br><br>không..huhu\".<br>Cửu Ái mếu máo rồi bắt đầu khóc đả động tới vết khâu làm cho máu chảy ra.<br>Hoắc Cửu Thần bắt đầu cuống cuồng lên gọi bác sĩ tới.<br><br>Thấy con bé khóc tim gan anh như lẫn lộn với nhau.<br><br><br>Không biết làm sao chỉ có thể ôm con bé trong lòng.<br>Một lúc sau Cửu Ái khóc mệt mà ngủ thiếp đi trong lòng ba nó.<br><br>Sau khi đặt con bé nằm lại giường, anh tới cạnh cô rồi ôn tồn..<br>\" Hay là anh không đi nữa.\"<br>Hạ Tiểu Vân đẩy lưng anh ra tới tận cửa xong hôn nhẹ lên má anh.<br>\" Đi đi, công việc của anh mà.<br><br>Em sẽ có cách dỗ con.\"<br>.......<br>Trong những ngày ở nước T, tối nào anh rảnh rỗi cũng gọi điện cho mẹ con cô.<br><br>Hoắc Cửu Dạ luôn tránh né màn hình điện thoại khi call video với anh.<br>Thằng bé từ nhỏ đã tính cách trưởng thành hơn so với các bạn cùng trang lứa.<br><br>Cũng không thể hiện tình cảm nhiều với mẹ như hai em.<br><br>Dù không nói nhưng câu bé vẫn âm thầm yêu thương và muốn trở nên mạnh mẽ gai góc để bảo vệ mẹ và các em.<br>Hoắc Cửu Dạ luôn nghĩ rằng ba không thương mình như mẹ nói từ lúc từ trên đảo tới giờ.<br><br>Thích ứng với mọi thứ ở đây luôn nhanh hơn các em.<br>....<br>Đã hơn ba tháng kể từ khi anh đi công tác.<br><br>Chuyện ở nước T đó phức tạp và rối rắm hơn anh nghĩ nên phải giải quyết mãi chưa xong.<br><br>Dần dần những cuộc điện thoại giữa hai người ngày càng ít đi.<br><br>Hạ Tiểu Vân cũng bận rộn với mớ tranh vẽ.<br><br>Tần suất ăn cơm muộn cũng tăng lên.<br><br>Mấy đứa trẻ những hôm không đi học luôn chia nhau ra sang nhà nội ngoại chơi.<br>Hạ Tiểu Giai luôn tránh xa hay tỏ thái độ ghét bỏ đối với mấy đứa trẻ nhưng sau lưng lại luôn nhìn ngắm chúng.<br><br>Cô ấy muốn tới gần chơi với chúng lắm chứ nhưng cảm giác tội lỗi vây kín cô ta mãi không dứt..<br><br>"]