["<br>Quản gia Tô theo lời Hoắc phu nhân đi tới chỗ Tiểu Vân đang đứng cùng Tiểu Giai.<br><br>Hạ Tiểu Giai nhìn một cái nhận ra đó là quản gia nhà họ Hoắc.<br><br>Cô ta vui sướng trong lòng khi thấy ông ấy đang tiến về phía mình.<br>\" Quản gia Tô, có phải phu nhân Hoắc tìm tôi? Haha đi thôi!\"<br>Tiểu Giai mỉm cười đưa tay ra.<br><br>Tô quản gia mỉm cười nhìn Hạ Tiểu Vân.<br>\"Tiểu thư à, phu nhân bảo tôi đưa cô đến gặp bà ấy.<br><br>Bà ấy tìm cô, mời cô đi theo tôi<br>Nụ cười trên môi Tiểu Giai cứng lại rồi dần dần tắt ngủm.<br><br>Cô ta thấy người được chọn là chị gái thì tức giận trong lòng, cố tỏ ra lịch sự vì có nhiều tiểu thư đang ở đây.<br>\" Chị cứ đi đi,em...sẽ chờ chị cùng về nhé\"<br>Tiểu Vân ngơ ngác nhìn em gái rồi dưới sự thúc giục của quản gia Tô cô đành phải đi theo.<br>Sau khi lên tầng 2, cô theo quản gia đi tới phòng của vị phu nhân ấy.Con đường dẫn đến căn phòng của vị phu nhân Hoắc gia đang chờ thật sự rất lộng lẫy.<br> <br><br>Đèn hoa giăng khắp hành lang.<br>Sau khi được quản gia kéo ghế cho ngồi đối diện phu nhân, cô cúi đầu.<br>\" Thưa...thưa phu nhân<br>Bà thấy sự luống cuống dễ thương của cô thì không khỏi phì cười.<br>\" Con đã nghe qua hay biết về Thống Đốc Quân Hoắc Cửu Thần chưa?\"<br>Bà đầy tách trà tới trước mặt Tiểu Vân rồi hỏi.<br>\" Dạ có..có nghe qua rồi ạ\"<br>Bà ấy nôn nóng vào thẳng vấn đề chính .<br>\" Con đồng ý gả cho Hoắc Cửu Thần chứ?\"<br>Tiểu Vân trợn tròn mắt lắc đầu nguây nguẩy...<br>\" Phu nhân!! Con không muốn lấy anh ấy!!\"<br>Bà ấy cau mày nhìn Tiểu Vân.<br>\" Thế con đến đây hôm nay làm gì? Không phải vì muốn cưới nó sao?\"<br>\" Con...con chỉ đi cùng em gái tới thôi!!<br>Tiểu Vân ấp úng hai bàn tay bấu vào váy như sắp rách.<br> Ta..sẽ cho con thời gian để suy nghĩ thêm\".<br>Sau khi được giải thoát xuống bên dưới cũng là lúc công bố đã có người được chọn, mời các tiểu thư thưởng thức bữa tiệc tiếp.<br><br>Tiểu Giai thấy chị mình thì tức tối cầm tay lôi xềnh xệch ra ngoài, đẩy Tiểu Vân vào xe rồi ngồi xuống.<br>\" Em làm cái gì vậy!!<br>Cô đau đớn xoa xoa cổ tay.<br><br>Tiểu Giai giữ hai vai Tiểu Vân rồi hét vào mặt cô.<br>\" TẠI SAO CHỊ LẠI ĐƯỢC CHỌN, ĐỒ KHỐN\"<br>Thấy Tiểu Giai nổi điên và hét vào mặt mình, Tiểu Vân cũng không sợ hãi mà quát lại.<br><br>Thái độ hỗn láo này cô nhịn đủ rồi.<br>\" EM CÒN DÁM MẮNG CHỊ!! HỖN LÁO VỪA THÔI NHÉ! CHỊ NHỊN EM ĐỦ RỒI ĐÓ!\"<br>........<br>Thấy Tiểu Vân không ngần ngại mà combat lại mình, Tiểu Giai ngơ ngác chưa tin người chị hay bị mình bắt nạt đang quát lại mình...<br>\" Rõ ràng là chị không muốn đi!!Em chính em đã một hai đòi lôi chị theo.<br><br><br>Bây giờ còn vô lý trách chị!!\"<br>Tiểu Vân đẩy mạnh Tiểu Giai ra rồi nắm chặt tay hét vào mặt cô ta tiếp.<br><br>Cô ta đúng là quá vô lý rồi.Tự trách bản thân cô ta không bằng chị mình nên không được chọn mới phải.<br><br>Kém cỏi mà còn lớn tiếng với ai!!<br>Cả hai im lặng cho tới lúc về đến nhà.<br><br>Tiểu Vân chạy nhanh lên phòng chùm chăn lại.<br><br>Cô quá mệt mỏi rồi, thật sự chịu đựng đứa em gái hư đốn này đủ rồi.<br><br>Đem theo ánh mắt đượm buồn vào trong giấc ngủ.<br>Sáng hôm sau, khi cô mở mắt ra đã nghe thấy tiếng cười nói rôm rả dưới nhà.<br><br>Thay đồ sửa soạn xong xuôi rồi thong thả bước xuống nhà.<br>Xuống tới nơi chỉ thấy một đống quà và vài cặp đen ở trong phòng khách.<br><br>Bố mẹ cô thì vui ra mặt còn Tiểu Giai bên cạnh đang phụng phịu sắp khóc.<br>\" A con gái của cha, xuống đây nào con!\"<br>Tiểu Vân khó hiểu bước xuống sô pha.<br>\" Chuyện gì vậy cha, những thứ này là sao?\"<br>Hạ lão gia cười hà hà rồi xoa xoa hai bàn tay vào nhau.<br> <br>\" Đây là sính lễ, nhà họ Hoắc đã hỏi cưới con đấy\"<br>......<br>Cơ mặt cô cứng lại, hơi cúi đầu, môi run run hỏi lại.<br>\" Cha từ chối rồi chứ..?\"<br>\" Ai da con thật là, nhà họ Hoắc không phải ai muốn vào là vào đâu, con được hỏi cưới tất nhiên cha đồng ý\"<br>Tiểu Vân sững sờ không nói lên lời.<br><br>Từ nhỏ tới giờ cô đều nghe cha mẹ không cãi nửa lời nhưng sao cả chuyện hôn nhân cuộc đời cô mà họ cũng quyết định.<br>\" Cha..cha à, con còn nhỏ tuổi, anh ta đã 35 rồi, cha muốn con chịu khổ sao? Sao lại bắt con lấy anh ta...hức hức..hức.\"<br>Tiểu Giai thấy chị mình khóc cũng khóc theo nhưng là khóc lóc đòi thế chỗ cô.<br>\" Cha à..dù sao chị cũng không gả, cha gả con đi\"<br>Ông Hạ đập bàn.<br>\" Không được, nhà họ Hoắc muốn cưới chị con, con không thể gả thay\"<br>Ông chốt một câu rồi ho khù khụ bước lên phòng.<br>\" Con phải gả, cứ chuẩn bị đi.<br><br>Tối nay nhà trai sẽ đến rước dâu\"..<br><br>"]