["<br>Sắp đến kỉ niệm ngày cưới của Hoắc Cửu Thần và Hạ Tiểu Vân.<br><br>Hôm nay hắn đưa cô đi chơi nguyên ngày.<br><br>Nó như là cuộc hẹn hò của hai con người dường như chưa bao giờ hẹn hò cả.<br>Hai người dừng xe trước rạp chiếu phim trung tâm thành phố Winter.<br><br>Hoắc Cửu Thần nắm tay Hạ Tiểu Vân tiến vào trong mua bỏng nước.<br><br>Cũng muốn đi chơi thoải mái nên hắn bao trọn cả rạp.<br><br>Hạ Tiểu Vân không biết điều đó nên có chút ngơ ngác hỏi hắn:\" Ông xã! Nay không chiếu phim hả? Sao vắng vậy!\"<br>Hoắc Cửu Thần kéo vai cô rồi ôm bỏng nước từ người nhân viên tươi cười phía trước.<br>\" Anh muốn mình thoải mái nhất nên bao trọn rồi!\"<br>Hạ Tiểu Vân cười cười gật đầu há miệng đón bỏng ngô hắn đưa tới miệng.<br><br>Vào rạp phim hai người chọn ghế ngồi lý tưởng và chờ để xem phim.<br><br> <br>Phim họ chọn là phim hoạt hình \"Thế giới kỳ diệu\" do Hạ Tiểu Vân đề nghị.<br><br>Hắn cũng không hiểu sao cô lại thích xem phim hoạt hình đến vậy.<br>Xem phim xong cũng là tới trưa rồi, hai người quyết định đi ăn ở nhà hàng cách rạp phim 200 mét.<br><br>Họ đi bộ tới đó tiện ngắm khung cảnh.<br>Hai người nắm tay dạo bước trên con đường vắng.<br><br>Buổi trưa không còn tuyết rơi chỉ còn cái lạnh đặc trưng của thành phố Winter.<br><br>Buông bỏ chức vị vợ chồng Thống đốc, họ cũng giống các cặp tình nhân khác thôi.<br><br>Cũng chỉ muốn bên nhau bình yên, nắm tay đi dạo phố vậy thôi.<br>Họ đi hết những nơi Hạ Tiểu Vân muốn đến, lúc thì ngắm cảnh, lúc thì chơi trong công viên giải trí.<br><br>Tới tận tối, Hạ Tiểu Vân chợt nhớ ra tới giờ ăn tối bèn lấy điện thoại gọi cho Cửu Ái, cô đang lo không biết con bé có chịu ăn cơm tối không.<br><br>Gọi mãi đầu dây bên kia không bắt máy cô lo lắng quay sang Hoắc Cửu Thần.<br><br>\" Ông xã! Tiểu Ái không nghe điện thoại của em!\"<br>Hoắc Cửu Thần dường như đang giấu diếm gì đó, nhưng vẫn bình thản trả lời.<br>\" Chắc con bé ham chơi, vứt đồng hồ lung tung thôi!\"<br>Hạ Tiểu Vân:\" Nhưng em gọi cho ba mẹ đều không được!\"<br>Hoắc Cửu Thần ôm vai cô:\" Không sao! Em đừng lo lắng nữa.<br><br>Đi ăn tối đi!\"<br>Hạ Tiểu Vân:\" Nhưng..\"<br>Chưa nói xong cô đã bị hắn đẩy vai đi thẳng vào khách sạn đối diện.<br><br>Vừa bước vào trong cô đã thấy Hoắc Cửu Ái che miệng cười hì hì trước mặt.<br><br>Hạ Tiểu Vân chạy lại:\" Cửu Ái! Sao con ở đây, mẹ gọi sao không nghe máy!\"<br>Nó không trả lời mà nắm tay cô kéo vào trong.<br><br><br>Vào tới thang máy cô mới để ý Hoắc Cửu Thần không thấy đâu nữa rồi.<br><br>\" Con gái! Con đang làm gì vậy!\"<br>Hoắc Cửu Ái vẫn cứ cười cười:\" Từ từ mẹ sẽ biết thôi, đừng hỏi con nữa!\"<br>Thang máy điểm số tầng cao nhất rồi mở ra.<br><br>Bên ngoài tối om không một ánh sáng, Cửu Ái dắt tay mẹ bước ra ngoài.<br><br>Hạ Tiểu Vân e ngại nhưng cũng đi theo, từng bước chân của hai mẹ con đặt xuống là hai bên đèn dưới chân sáng dần, cô cũng lờ mờ thấy được hai bên có người.<br><br>Tiến dần về phía trước bỗng cô thấy bóng lưng người đàn ông cầm bó hoa lớn đứng trong cái hình trái tim khổng lồ bằng đèn cảm ứng đang quay lưng về phía mình.<br><br>Tự nhiên Cửu Ái đẩy cô lên để cô bước vào trong rồi nó có người bế lên kéo vào trong bóng tối bên phải.<br><br>Hoắc Cửu Thần quay người lại phía sau, hắn cười tươi nhìn cô, nụ cười ấy vẫn cứ như lần đầu hai người mới gặp.<br><br>Hắn đưa bó hóa cho cô đồng thời nhìn cô đắm đuối chân thành thốt lên.<br><br>\" Anh biết anh chưa phải người chồng tốt.<br><br>Anh để em gặp nhiều hiểm nguy trắc trở, anh để em sinh con và nuôi con một mình.<br><br>Hôm nay là kỷ niệm ngày cưới của chúng ta, dù đã qua gần mười năm trời ngày chúng ta về chung một nhà nhưng đây là lần đầu tiên mới có kỷ niệm ngày cưới xảy ra.\"<br> <br>Hạ Tiểu Vân gật đầu, môi hơi cắn lại, kiềm chế sự xúc động trào dâng.<br>Hoắc Cửu Thần lại nói tiếp:\" Anh muốn em biết tình cảm anh đối với em chưa bao giờ vơi đi! Luôn luôn yêu em như ngày đầu.<br><br>Anh yêu em!\"<br>Nghe hắn nói xong cô cũng kiềm lòng không được mà rơi nước mắt gật đầu.<br><br>Hắn kéo cô vào lòng, đặt lên môi cô nụ hôn hạnh phúc.<br><br>Rồi đèn chợt bật lên, hai bên người vỗ tay rần rần, vui vẻ cười tươi.<br><br>Có ba mẹ cô, ba mẹ hắn, Yên Hòa và Tiêu Hoàng, Tiểu Giai,...và cả ba nhóc đang bị bịt mắt của hai người nữa.<br>Họ cùng nhau thưởng thức bữa tối trong sự vui vẻ, không gian tuyệt vời.<br><br>_End_<br>Lời tác giả:<br>Vãn xin chào mọi người! Cảm ơn đã cùng đồng hành với mình tới tận bây giờ! Cảm ơn rất nhiều.<br><br>Và nếu mọi người yêu thương Vãn, hãy ủng hộ tác phẩm mới \" Vợ của Thượng Tổng hôm nay không phá\" của mình nhé!.<br><br>"]