["<br>Sau khi chơi xong vòng quay mặt trời, Cửu Ái với Ngôn Luân cùng xuống dưới.<br><br>Con bé mắt đảo quanh tìm mẹ.<br>\" Chú Luân! Mẹ con với chị Ngữ Nhu đâu?\"<br>Ngôn Luân bế cô bé lên rồi tìm quanh.<br><br>Gọi điện cho Hạ Tiểu Vân thì không ai nghe máy cả.<br><br>Ngôn Luân đã đi tìm mấy vòng hết cái khu vui chơi giải trí này rồi vẫn không thấy họ.<br>Điện thoại Hoắc Cửu Thần gọi đến anh liền bắt máy.<br>\" Alo Thống Đốc! \"<br>Hoắc Cửu Thần:\" Cậu bảo họ về đi.<br><br>Trời sắp tối rồi.<br><br>Tôi có chuẩn bị cơm tối cho hai mẹ con trước rồi.\"<br>Cửu Ái nói vào điện thoại bằng giọng non nớt, ngây ngô:\" Ba ơi không thấy mẹ đâu rồi!\"<br>Hoắc Cửu Thần:\" Gì cơ? Ngôn Luân, con bé nói vậy là sao?Tiểu Vân đâu?\"<br> <br>Ngôn Luân khó xử:\" Xin lỗi Thống Đốc nhưng mà tôi đang không tìm thấy phu nhân! Gọi điện thì cô ấy cũng không nghe.<br><br>Tôi cho gọi loa thông báo tìm cũng không được.\"<br>Hoắc Cửu Thần cau chặt mày:\" Đưa con gái tôi về Hoắc Gia.<br><br>Tôi sẽ tới đó tìm!\"<br>Một lúc sau trời đã tối hẳn nhưng Hạ Tiểu Vân đi mãi không thấy đường ra.<br><br>Cô bỗng thấy một ngôi nhà nhỏ có ánh đèn le lói bèn đi vào hỏi.<br>\" Có ai không ạ! Cho cháu hỏi với ạ!\"<br>Có một bà lão với gương mặt phúc hậu mỉm cười bước ra.\" Chào cháu, cháu muốn hỏi gì thế!\"<br>Hạ Tiểu Vân cũng lễ phép đáp lời rồi cô được bà lão mời vào trong nhà ngồi nghỉ ngơi.<br>\" Cháu muốn hỏi đường ra khỏi đây ạ!\"<br>Bà lão:\" Trời tối rồi,đi nguy hiểm lắm cháu.<br><br>Bây giờ tối bà cũng không xác định được phương hướng! Hay là cháu ở lại đây đi, sáng sớm mai rồi bà chỉ đường cho cháu ra nhé!<br>Hạ Tiểu Vân:\" Dạ...! Vậy cũng...được ạ!\"<br>Thái độ của cô cũng phân vân lắm nhưng thấy dù sao bà ấy nói cũng hợp lý nên cô đồng ý với bà.<br>.....<br>Ở một nơi khác Hoắc Cửu Thần đã tới nơi và cùng quân sĩ lùng sục khắp khu vui chơi giải trí ấy tìm kiếm.<br><br>Khi không tìm thấy được gì thì hắn cùng các quân sĩ của mình đi vào khu rừng đối diện đó tìm.<br><br>Mặc dù trời đã tối mịt nhưng cũng khó cản trở họ.<br>Hoắc Cửu Thần trong lòng lo lắng cho vợ rất nhiều nhưng thái độ bên ngoài lại giữ được sự bình tĩnh.<br>Một quân lính đụng chân phải cái gì đó rồi soi đèn vào tá hỏa nhận ra là cái hòm lớn bị bật nắp.<br>\" Báo cáo Thống Đốc có một cái hòm lớn tựa giống như là quan tài đã bị mở nắp.\"<br>Hoắc Cửu Thần tiến lại gần quan sát.<br><br>Hắn nhận thấy thứ này vẫn còn mới và không phải quan tài nhưng thật sự rất giống.<br><br>\" Mặc kệ đi! Tiếp tục tìm kiếm cho tôi!\" <br>Ở một nơi xa khác, tại nhà bà lão,Hạ Tiểu Vân sau khi cùng bà lão ăn cơm thì mệt nên có đo ngủ sớm, tự nhiên cánh cửa gỗ bị gõ mạnh.<br><br>\" Mở cửa ra bà già!\"<br>Bà lão sợ đánh thức cô nên nhanh mở cửa cho người bên ngoài.<br>\" Con về sớm thế!\"<br>Một người đàn ông đô con với làn da màu đồng mặt mũi bặm trợn cầm cái xẻng bước vào.<br><br>Đó là con trai bà lão.<br>\" Đói quá bà già lấy tôi bát cơm nhanh!\"<br>Anh ta lấy cái khăn màu xám treo trên tường lau mồ hôi rồi cất giọng sai bà lão.<br>Trong lúc bà ấy xuống bếp lấy cơm cho anh thì anh ta chợt nhìn thấy Hạ Tiểu Vân nằm trên giường ngay gian nhà trước.<br><br>Anh ta lại gần cô rồi tự nhiên thấy gương mặt xinh đẹp của cô trong lúc ngủ thì nổi lên ý định xấu.<br>Anh ta vuốt nhẹ má cô.<br><br>Cảm thấy được sự thô ráp lướt qua gương mặt thì cô bừng tỉnh.<br><br>Thấy gương mặt của người đàn ông lạ cô giật mình sợ hãi lùi ra sau.<br>\" Ai thế?\"<br>Người đàn ông cũng dừng lại nhìn bộ dạng thỏ con xù lông của cô.<br>\" Bà ơi bà ơi!\"<br>Hạ Tiểu Vân cất giọng gọi lớn bà lão.<br>Bà lão từ dưới bếp đi lên thấy con trai đang ở gần cô thì đặt vội bát cơm mà lao đến chắn trước cô.<br>\" Mày làm gì thế! Tránh xa cô bé ra.\"<br>Hắn ta hiểu ra gì đó rồi hất văng bà lão ngã xuống.<br>\" Thôi dù sao tôi cũng phải chuyển nơi khác làm việc nên coi như đây là món quà bà tặng tôi đi.\"<br> <br>Hạ Tiểu Vân nghe thấy vậy sợ hãi muốn chạy trốn.<br><br>Cô lao xuống giường muốn chạy ra cửa thì bị hắn giữ lại.<br><br>Cô muốn dùng vài quyền để dạy dỗ hắn nhưng hắn đều đỡ được.<br><br>Với sức mạnh to lớn của tên đó thì cô đã bị hắn vác lên vai.<br>\" A thả ra! Tôi sẽ giết anh!\" <br>Hạ Tiểu Vân vùng vẫy đá đạp gì cô cũng làm nhưng vô dụng.<br><br>Bà lão khẩn cầu van nài con nhưng cũng bị hắn nhốt lại trong nhà mặc bà gào thét.<br>Hắn ta vác Hạ Tiểu Vân mặc cô có la hét đánh đập.<br><br>Hạ Tiểu Vân tuyệt vọng thở gấp, nước mắt vô thức chảy dài.<br><br>Cô đau đớn gào thét tên của Hoắc Cửu Thần trong vô vọng:<br>\" Hoắc Cửu Thần...Hoắc Cửu Thần! Cứu em với!!!AAA!\".<br><br>"]