["<br>Tiểu Vân lao nhanh lên phòng chui vào chăn, gục đầu vào gối khóc nức nở.<br><br>Mẹ cô không đành lòng chạy theo.Bà ngồi xuống bên giường, xoa chiếc đầu nhô lên trong chăn.<br>\" Mẹ đây Tiểu Vân! \"<br>Nghe tiếng mẹ nói cô mới dừng khóc.<br><br>Bà ấy nói tiếp.<br>\" Mẹ biết con không muốn gả nhưng con à, cha mẹ chỉ muốn con gả vào hào môn để được cuộc sống an nhàn về sau.<br><br>Hoắc Cửu Thần mẹ cũng biết sơ qua anh ta rồi, là người tốt nên mới dám gả con.<br><br>Chứ...chứ mẹ hức...rất thương con..<br>Bà nghẹn ngào nói với cô.<br><br>Tiểu Vân trong chăn cũng hiểu cho ba mẹ mà lật chăn ra.<br><br>Cô ôm mẹ, cô không muốn xa mẹ.<br><br>Tuổi còn nhỏ mà đã phải đi lấy chồng, thật là tội.<br>Đúng 7 giờ 30 phút tối,một dàn siêu xe cỡ khủng nối đuôi nhau tới trước cổng nhà cô.<br><br>Đi đầu là chiếc xe rước dâu trang trí lộng lẫy.<br> <br>Trên phòng của Tiểu Vân, thợ làm tóc đang gắn nốt những viên ngọc trai lên tóc cô, rắc một chút nhũ lên phần mái là xong.<br>Mẹ cô ngồi đó nhìn con gái rồi cười dịu dàng.<br>\" Tiểu Vân, hôm nay con chính là cô dâu xinh nhất\"<br>Bà đi lại kéo chiếc ghế ngồi bên cạnh Tiểu Vân rồi thủ thỉ dặn dò.<br>\" Con về nhà chồng phải hiếu thuận với cha mẹ chồng, nghe lời chồng mình nhé\"<br>\" Không được khóc đâu nhé, khóc là trôi phấn đấy\"<br>Một người làm nữ đã chạy vào báo rằng nhà trai đã tới.<br><br>Tiểu Vân cầm bó hoa cưới, theo mẹ xuống nhà.<br>Nhà cửa được trang hoàng rất đẹp, rất lộng lẫy.<br><br>Họ hàng nhà cô đều tới để chứng kiến cô đi lấy chồng...Tiểu Vân đứng cùng mẹ ở cửa ra vào.<br><br>Ngoài sân một đoàn người áo trắng tiến vào đi đầu là Hoắc phu nhân và...Hoắc Cửu Thần.<br><br>Bà Hoắc thì mang một vẻ đẹp thanh lịch trang nhã.<br><br>Hoắc Cửu Thần mang một vẻ đẹp ngây ngất lòng người, đúng là làm cho bao trái tim thiếu nữ trong buổi tiệc tan nát.<br>Tiểu Vân nhìn anh, trong lòng không khỏi cảm thán trước vẻ đẹp ấy nhưng cô cũng có suy nghĩ rằng người như vậy có thể sẽ khó gần, ghẻ lạnh mình.<br><br>Đang trong mớ suy nghĩ hỗn tạp, một bàn tay to lớn của nam đưa ra trước mặt cô.<br><br>Là Hoắc Cửu Thần đưa tay ra, anh nhìn cô hỏi cười nhẹ.<br><br><br>Bà Hạ bên cạnh hích nhẹ vào tay cô tỏ ý bảo cô đặt tay lên.<br>Bàn tay nhỏ nhắn xinh xắn của cô đặt lên tay anh, cũng đáp lại anh một nụ cười rồi theo anh ra xe.<br><br>Trái tim thiếu nữ đã rung rinh trước khuôn mặt điển trai anh tuấn kia mất rồi!<br>Bà Hoắc sẽ ở lại giao lưu với thông gia thêm một chút còn hai vợ chồng mới cưới kia phải đi về dinh thự của anh để tiếp đón khách khứa.<br>Trên xe, cả hai đều không nói với nhau câu gì.<br><br>Tiểu Vân cảm thấy không khí thật ngột ngạt, dù sao cũng sắp sống chung với nhau rồi, phải giao lưu chứ.<br>\" Tôi là Hạ Tiểu Vân.<br><br>Sau này mong chúng ta có thể hòa thuận.\"<br>Cô nghiêm túc quay sang cứng nhắc đưa tay ra.<br><br>Hoắc Cửu Thần hơi ngớ người một hồi sau đó cũng bật cười mà đưa tay bắt lấy tay cô.Hóa ra cô vợ mẹ chọn cho anh lại hồn nhiên đáng yêu như vậy.<br>\" Tôi là Hoắc Cửu Thần.<br><br>Nhất định sẽ hòa thuận .\"<br>Thống Đốc Quân oai phong lẫm liệt nay đang làm trò mèo gì với cô vợ mới cưới vậy, đó là suy nghĩ của tên thuộc hạ kiêm tài xế của anh.<br>Cô thấy anh cũng dễ gần nên ngỏ ý muốn anh kể cho mình nghe về những trận chiến của anh.<br>\" Thống Đốc à, anh có thể...kể cho tôi nghe về những cuộc chiến tiêu biểu của anh không\"<br>Thấy cô không còn ngại ngùng nữa mà hồn nhiên hỏi anh thứ mà ít ai giám hỏi.<br>\" Được.\"<br>Đang kể chuyện bỗng nhiên anh dừng lại.<br><br>Sắc mặt thay đổi rõ rệt.<br>\" Anh sao...\"<br>ĐOÀNG!<br>\" AAAAA..Hoắc...Hoắc Cửu Thần \".<br><br>"]