["<br>Sau khi lũ kia rời đi thì Hoắc Cửu Thần mới gọi cậu trai tên A Tự tới nói chuyện với anh.<br><br>Họ chào bác Tần rồi vừa đi bộ vừa nói.<br><br>\" Cậu sao lại theo bọn chúng đi lừa người chuộc lợi.<br><br>Rõ ràng tướng tá mặt mũi cậu có thể làm nhiều nghề khác!\" <br>Hoắc Cửu Thần đút tay vào quần mắt nhìn xa xăm hỏi A Tự.<br><br>\" Anh là ai thế?Hình như không phải người ở đây!\" <br>Hoắc Cửu Thần nhướn lông mày nhìn về phía cậu ta.<br><br>\" Tôi hỏi mà cậu không trả lời lại còn hỏi lại tôi?\" <br>\" Tôi đi theo họ đơn giản chỉ để xem trò vui, cuộc đời nhàm chán quá mà!\" A Tự nhún vai.<br><br>Hoắc Cửu Thần có chút bất ngờ khi thấy thái độ bất cần của A Tự.<br><br>Anh lại hỏi.<br><br>\" Cậu bao nhiêu tuổi?\" <br>\" 21! Còn anh?\" <br>\" 41!\" <br> <br>A Tự chắp tay tỏ vẻ thán phục nói:\" Thật nể phục đại hiệp nha! Anh đã bốn chục rồi mà sương cốt còn tốt hơn tôi! Thật là bái phục bái phục à nha!\" <br>Hoắc Cửu Thần phì cười rồi gật gật đầu.<br><br>\" Cậu được đấy! Tôi già hơn cậu nhiều được chưa!\".<br><br>\" Em tên là Ưng Tự! sau này em muốn theo anh học võ!\" A Tự cúi gập người 90 độ với Hoắc Cửu Thần.<br><br>Hôm nay anh rất khâm phục Hoắc Cửu Thần và muốn anh dạy võ cho mình giỏi được như vậy.<br><br>Hoắc Cửu Thần cười cười xua tay: <br>\" Được! \" <br>Quay lại với gia đình Hạ Tiểu Vân sau đám tang Hoắc Cửu Thần 1 tháng.<br><br>Cuộc sống dần trở lại quỹ đạo nhưng Hạ Tiểu Vân vẫn chưa thích nghi được cuộc sống không có anh.<br><br>Một buổi tối sau đám tang Hoắc Cửu Thần vài ngày.<br><br>Cô bước vào trong phòng sau khi dỗ con ngủ.<br><br>Cô vừa mệt mỏi vừa đi vào phòng.<br><br>Sau khi mở cửa phòng cô liền theo thói quen mà nằm lên giường.<br><br>Vén góc chăn nằm xuống rồi cười cười vươn cánh tay ra chỗ nằm bên cạnh theo thói quen.<br><br>Nhưng...cánh tay rơi xuống giường.<br><br>Cô xoa xoa chỗ nằm ấy lặng im một chút rồi bật cười gọi lớn.<br><br>\" Cửu Thần anh chưa tắm xong hả?\" <br>Nhưng bên trong nhà tắm tắt điện im ỉm.<br><br>Cô lại cười lớn cứ như là đang đùa vui lắm.<br><br>\" Hahah em thua rồi! Anh đừng trốn nữa.<br><br>Ra đây đi mà.<br><br>Em thật sự...thua rồi!\" <br><br>Vừa nói nước mắt cô vừa lã chã rơi xuống tấm chăn.<br><br>Cô lại tự lừa dối bản thân rồi! Đang cố gắng ép bản thân cô phải tin rằng....!anh chỉ đang trốn thôi.<br><br>Vẫn chưa rời bỏ cô, và..rời bỏ thế giới này mãi mãi đâu nhỉ.<br><br>Bên ngoài trời lại sấm chớp đùng đùng mưa lớn kéo tới và tuyết ngừng rơi.<br><br>Cô lạnh lẽo như điên như dại kéo chăn kín người cố gắng cảm nhận hơi ấm.<br><br>Sao lại lạnh thế này! Là trái tim cô lạnh hay là trời lạnh.<br><br>Hạ Tiểu Vân nhắm mắt thật chặt ép mình ngủ đi nhưng đầu lại hiện lên hình ảnh cô và anh ôm nhau nằm trong chăn, bên ngoài là mưa rất to.<br><br>Cô như muốn phát điên nhưng rồi cô lại bật khóc.<br><br>Cô ôm mặt khóc nấc lên, trái tim tan nát đau đớn như kiệt sức mà không muốn đập nữa.<br><br>Cô bỗng nhiên ngừng khóc,lật chăn ra và bước tới bàn trang điểm.<br><br>Gương mặt vô hồn đẫm lệ nhìn vào trong gương.<br><br>Cô bỗng nhiên đứng lên rồi vừa gào thét vừa hất đổ son phấn mọi thứ trên bàn.<br><br>Hạ Tiểu Vân như mất hết lý trí, cô ngồi xuống nền nhà lạnh lẽo, cầm mảnh thủy tinh từ chiếc bình hoa vỡ lên.<br><br>Cô nở nụ cười chua sót nhìn vào cổ tay mình.<br> <br><br>Hạ Tiểu Vân trong đầu bây giờ chỉ còn ý nghĩ muốn ra đi để gặp Hoắc Cửu Thần trên trời mà thôi.<br><br>Lý trí mất hết, cô giơ tay cứa mạnh vào cổ tay.<br><br>Một dòng máu đỏ chảy ra và người con gái bé nhỏ của anh nằm vật trên mặt đất lạnh lẽo....1 <br>__End Ss1__ <br>Lời tác giả:33 <br>Còn tiếp nhé các độc giả.<br><br>Mình sẽ viết tiếp ngay dưới chương này nha.<br><br>Cảm ơn các độc giả đã luôn ủng hộ truyện của mình.<br><br>Nhất là các độc giả đồng hành cùng Vãn từ những chương đầu tiên.<br><br>Một lần nữa Vãn xin cảm ơn và hứa sẽ ra chương mới nhanh thôi.<br><br>Chẳng qua Vãn thích chia ra làm 2 phần ý mà.<br><br>Bật mí xíu nè, phần 2 sẽ là sự trở lại của Hoắc Cửu Thần và sự trả thù của Hạ Tiểu Vân..<br><br>"]