["<br>Ngày hôm sau đám tang của anh được làm rất đơn giản tại nhà tang lễ lớn nhất thành phố Winter.<br><br>Chỉ có người nhà, vài cổ đông cấp cao và các quân sĩ thân cận của anh tới.<br>Sự ảm đạm bao trùm lên không khí trong phòng.<br><br>Bà Hoắc ngồi cạnh linh cữu của anh, mãi tóc được búi gọn ra sau kèm thần sắc đờ đẫn.<br><br>Ông Hoắc trong cũng phờ phạc không kém nhưng là trụ cột ông tự dặn lòng phải kiên cường để làm chỗ dựa cho vợ và con cháu.<br>Một mình ông và Ngôn Luân đứng bên ngoài tiếp khách.<br><br>Lăng Yên Hòa ngồi cạnh bà Hoắc tựa lên vai Tiêu Hoàng.<br>Sự ra đi của anh là một mất mát lớn cho gia đình và cả quân đội.<br>Trong hai ngày đó Hạ Tiểu Vân dù cho ai nói gì cũng không bước ra ngoài.<br><br>Cô kiệt sức nằm ôm đống tranh vẽ hai người.<br><br>Những giấc mơ cứ kéo dài vì cô cứ một lúc lại thiếp đi.<br><br>Cô muốn ngủ để mơ thấy anh, nhìn thấy nụ cười của anh.<br><br> <br>Mơ được cùng anh nắm tay dạo phố, được ôm hôn anh cho thỏa nỗi nhớ.Gương mặt tiều tụy ấy trong khi ngủ vẫn lặng lẽ mỉm cười với đời vì cô đang được mơ mà.Trong mơ có lẽ là tuyệt vời nhất.<br>Trưa ngày thứ hai cũng là lúc mang tro cốt của anh đi chôn.<br><br>Lăng Yên Hòa đập cửa yếu ớt van nài.<br>\" Hạ Tiểu Vân.<br><br>Mình van xin cậu hãy ra đây đi mà.<br><br>Cậu làm ơn đưa tiễn cậu Thần đi được không.<br><br>Hức....Tiểu Vân..<br><br>hức.\"<br>Tầm 15 phút sau Hạ Tiểu Vân cùng chiếc váy đen tay bồng dài qua gối mở cửa bước ra.<br><br>Gương mặt vô hồn tiều tụy kèm đôi mắt đờ đẫn đã làm Yên Hòa như không nhận ra cô nữa rồi.<br><br>Yên Hòa đau lòng ôm lấy Hạ Tiểu Vân.<br><br>Cô chẳng chút phản ứng vì có lẽ đã khóc hết nước mắt rồi cũng nên.<br>....<br>Ba đứa trẻ được ông bà ngoại mặc cho quần áo đen rồi nói sẽ dẫn chúng đi gặp mẹ.<br>Cửu Ái thật là không thích bộ váy này chút nào, màu sắc cô bé thích nhất là màu hồng mà tự nhiên bà lại mặc cho cô bé váy đen.<br><br>Họ cùng với Hạ Tiểu Giai ngồi trên xe cùng tới đám tang.<br>Hoắc Cửu Dạ và Hoắc Cửu Lăng thấy ông bà ngoại lạ lạ lại còn cho bọn họ mặc đồ đen ngầm hiểu là nhà ông bà nội có đám tang rồi.<br><br>Nhưng hai cậu bé ngây thơ sao có thể ngờ rằng đám tang đó là ba...của họ.<br><br>Cửu Ái vẫn vô tư chơi đùa với Dì Giai của nó.<br>Bước tới trước cửa phòng, không khí ảm đạm bao trùm.<br><br>Rất nhiều quân sĩ đứng ở đó.<br><br>Hạ Tiểu Vân được hai quân sĩ đỡ, mặt cô cúi gằm, cơ thể như không sương.<br>Thấy không ổn ba mẹ Hạ đã bảo Tiểu Giai đưa mấy đứa nhóc ra ngoài chờ trước khi để tụi nó thấy bộ dạng của mẹ.<br><br><br>Tiểu Giai dùng tốc độ ánh sáng ôm chặt Cửu Ái mà chạy ra.<br><br>Nhưng...Hoắc Cửu Dạ và Hoắc Cửu Lăng hai đứa nó đang dùng hướng mắt về phía đoàn người đen từ trên xuống dưới.<br><br>Thấy mẹ như vậy Cửu Dạ hất văng tay bà ra rồi chạy tới chỗ mẹ.<br><br>Hoắc Cửu Lăng không hiểu gì cũng chạy theo anh làm ông bà Hạ cuống lên chạy theo.<br>Cửu Dạ phanh gấp lại rồi vén ngước lên nhìn mẹ.<br><br>Đúng đây là mẹ cậu rồi nhưng...mặt có hóp hơn và mặt nhợt nhạt đến đáng sợ.<br><br>Hạ Tiểu Vân thấy con thì khụy xuống ôm lấy Cửu Dạ.<br><br>Gương mặt cô phờ phạc, dường như cơ mặt đã cứng lại không thể khóc thêm nữa.<br>Hoắc Cửu Dạ sững sờ nhìn thẳng vào bức di ảnh trên bàn thờ sau lưng mẹ, kế đó là bà nội đang ngồi tựa vào.<br><br>Cậu bé chợt thấy lòng mình quặn thắt, dụi dụi mắt hai cái rồi nhìn lại...nhưng bức ảnh đó vẫn là gương mặt của ba cậu.<br>Tất cả các cử chỉ của cậu ai nhìn vào cũng thấy đau xót.<br><br>Cậu bé chớp mắt nhanh chóng nhưng...thật sự không có gì thay đổi.<br><br>Cảm giác của cậu như rơ xuống vực thẳm không đáy.<br><br>Cậu bé....còn chưa kịp ôm ba cái nào.<br><br> <br>Ba chưa cùng cậu chơi bóng đá cơ mà.<br><br>Thái độ thờ ơ của cậu đối với ba là thế nhưng thật sự cậu bé là người mong được gặp ba nhất.<br><br>Cậu thật sự rất ít rơi nước mắt vì bản thân luôn nhủ phải mạnh mẽ để bảo vệ mẹ và các em nhưng...cậu đang khóc.<br><br>Nước mắt rơi xuống ướt vai Hạ Tiểu Vân, cậu gục vào vai mẹ nhẹ nhàng nấc lên từng hồi.<br><br>Tiểu Vân mím môi ôm chặt lấy con trai, cô thương con cũng cố cắn răng không để mình khóc.<br>\" Con không muốn tin..hức..hức!\"<br>Cậu bé thủ thỉ hỏi mẹ trong tiếng nấc, dù kiên cường như thế nào cậu bé cũng chỉ là đứa trẻ thôi.<br>Hoắc Cửu Lăng cũng thấy di ảnh anh rồi, cậu bé hiểu ra chứ! Cậu mếu máo không kìm nổi mà khóc thét lên trong lòng ông ngoại.<br><br>Vừa khóc cậu vừa hét lớn gọi ba<br>\" BA! BA!BA! Hhuhuhhuu...\"<br>Ai ở đó cũng đau lòng mà lén gạt nước mắt.<br><br>Khung cảnh tang thương ấy ghi lại dấu ấn mất mát to lớn với thật nhiều con người.<br>.......<br><br>"]