["<br>Sau khi tới trước khu rừng dẫn tới núi đá tủyết đó, họ xuống xe nhìn xung quanh.<br>\" Ở đây vắng vẻ quá! Còn lạnh nữa!\"<br>Tiểu Vân nép sau anh mà cảm thán.<br><br>Hoắc Cửu Thần đứng chắn cho cô rồi tập trung quân sĩ tiến vào trong.<br><br>Anh đi đầu dẫn đoàn đi theo.<br><br>Tuyết dày kín đất khó khăn cho việc đi lại.<br><br>Cô còn bá đạo vơ cái que dài bên đường mà chống xuống đất đi cho đỡ sợ ngã.<br>Lơ là chút là Tiểu Vân chạy chỗ này chạy chỗ kia.<br><br>Thấy xa xa có tổ ong mà không có ong cô cười ranh mãnh rồi chạy lại đó.<br><br>Cơ thể nhỏ nhắn nhanh nhẹn leo lên cây.<br><br>Túm được tổ ong cô giựt xuống rồi ngồi dưới gốc cây ăn ngon lành.<br><br>Bỗng có một thứ to lớn dường như từ sau lưng Tiểu Vân chầm chậm đi tới.<br>Đi được một đoạn anh định quay lại hỏi cô có mệt không để nghỉ một ít ai dè quay lại không thấy đâu.<br>\" Ngôn Luân! Tiểu Vân đâu!<br>Anh hắng giọng hỏi thuộc hạ Ngôn.<br>\" Dạ nãy giờ tôi cũng không để ý.<br>\"AAAAAA.<br><br>HOẮC CỬU THẦN CỨU EM!\"<br> <br>Bỗng nhiên phía đông có tiếng hét thất thanh của Tiểu Vân.<br><br>Toàn bộ đồng loạt nhìn theo thì thấy Hạ Tiểu Vân vắt chân lên cổ mà chạy, đằng sau là một von gấu lớn đang bước theo.<br><br>Cô vừa chạy tay vẫn còn cầm tổ ong.<br><br>Các quân sĩ cùng anh chạy vội đến nhưng chưa đến nơi Tiểu Vân đã bị con gấu một tay nhấc trọn lên.<br><br>Cô sợ hãi nước mắt nước mũi tèm lem hết mặt,la hét ầm trời.<br>\" HUHUUUHUUU! HOẮC CỬU THẦN CỨU HUHUUHU! GẤU ƠI ĐỪNG ĂN THỊT TAO MÀ!\"<br>Hoắc Cửu Thần cau mày gấp rút giơ súng lên định bắn nó.<br><br>Ngôn Luân kìm cánh tay anh lại rồi nói.<br> Đồc Quân đừng bắn! Nó có vẻ không muốn làm hại phu nhân đâu.\"<br>Đúng như lời Ngôn Luân nói, nó chỉ lấy móng tay khều cái tổ ong trong tay Tiểu Vân rồi thả cô xuống.<br><br>Sau đó con gấu lững thững rời đi.<br><br>Tiểu Vân như được hoàn hồn ngồi xụp xuống đất.<br><br>Hoắc Cửu Thần lao đến ôm lấy thân hình nhỏ bé đang sợ đến run lên.<br><br>Anh không trách móc cũng không la rầy cô, chỉ nhẹ nhàng xoa lưng trấn an cô.<br>\" Em thề sẽ không bao giờ ăn bậy nữa!\"<br>.........<br>Sau khi vài được trong hang mọi người ngồi lại nghỉ ngơi và đốt lửa sưởi ấm.<br><br>Tiểu Vân trên vai khoác áo của Hoắc Cửu Thần, tay nhỏ huơ huơ trước lửa.<br><br>\" Ấm quá đi!\"<br>Anh ngồi tựa vào tường cúi đầu không nói gì.<br><br>Dường như đang suy nghĩ về vấn đề gì đó.<br><br>Tiểu Vân đi tới chỗ Hoắc Cửu Thần ngồi cạnh anh.<br><br>Cô quàng tay ôm anh.<br>\" Đang nghĩ gì vậy!\"<br>Anh giật mình quay ra nhìn cô, gương mặt điển trai dãn ra.<br><br>Anh cười hiền hôn lên má cô.<br>\" Không nghĩ gì?\"<br>Hai mươi quân sĩ ngồi đó tàng hình hết rồi hay sao.<br><br>Có người xoa xoa tim tỏ vẻ đau đớn.<br>\" Ôi thôi Đốc Quân ơi! Con tim tôi tan nát mất thôi! Tôi vẫn chưa có bạn gái đâu!\"<br>Vài người thì hứng thú banh mắt xem trò hay rồi lại hích nhau làm trò.<br><br>Họ cười nói vui vẻ thoải mái với nhau.<br>Bỗng Hoắc Cửu Thần có điện thoại, anh ra một góc đứng nói chuyện.<br>\" Alo!<br>\" Thống đốc! Bây giờ Cẩn tiểu thư không chịu nổi cứ đập phá đồ đòi gặp ngài!\"<br>Nghe giọng nói hốt hoảng của bác sĩ và nghe loáng thoáng tiếng đập phá.<br><br>Hoắc Cửu Thần trả lời bình tĩnh.<br>\" Đưa điện thoại cho Thy Cầm!\"<br>Cẩn Thy Cầm bị mấy y tá giữ lại không cho cô ta làm loạn nữa.<br><br>Điện thoại được bác sĩ kề vào tai, nghe thấy giọng nói của Cửu Thần thì cô ta mới bình tĩnh mà khóc lóc.<br>\" Cửu Thần! Về với em đi! Em nhớ anh, em sợ nơi này huhuuuhu!\"\"<br>Hoắc Cửu Thần nhẹ giọng trấn an.<br><br>Dường như người này quan trọng với anh.<br>\" Em đừng làm loạn nữa, anh sẽ về nói chuyện với em sau.\".<br><br>"]