["<br>Lúc sắc mặt Hoắc Cửu Thần thay đổi cũng là lúc anh nhận ra người ngồi trong cốp thông với ghế của hai người đang có dấu hiệu lạ.<br><br>Anh ta cầm súng chưa kịp chỉa vào thái dương Tiểu Vân đã bị Hoắc Cửu Thần rút súng ra bắn chết.<br><br>Máu bắn lên cổ và cổ váy của Tiểu Vân.<br><br>Cô sợ hãi hét lên....nhìn đằng sau một cái rồi run run tiến gần lại phía anh....<br>Thuộc hạ của Cửu Thần thắng gấp sau đó quay xuống báo.<br>\" Thống Đốc..xe của chúng ta bị tập kích rồi! Trước sau đều có địch\"<br>Các thuộc hạ khác của anh đã ở lại để hộ tống Hoắc phu nhân về sau, hiện tại trên xe chỉ có thuộc hạ Ngôn, Hoắc Cửu Thần ,Tiểu Vân đang run rẩy ôm đầu và xác chết đằng sau cốp xe.<br>\" Ngồi yên trong đây.<br><br>Em cầm lấy khẩu súng này nếu có tên nào lại gần cứ bắn thẳng tay biết chưa.\"<br>Hoắc Cửu Thần gấp rút căn dặn Tiểu Vân, cô chỉ gật gật đầu.<br><br>Trước khi anh bước chân kia xuống cô nhanh tay nắm lấy tay anh.<br>\" Anh..cẩn thận nhé!\"<br>Hoắc Cửu Thần cười rồi gật đầu bước ra.<br><br>Sắc mặt anh đanh lại, cùng thuộc hạ Ngô quay lưng vào nhau.<br><br>Một làn mưa đạn bay tới hai người né điêu luyện rồi bắn lại.<br><br> <br>Máu của địch bắn lên người cả hai, số người này thì nhằm nhò gì so với họ.<br><br>Sau khi giết hết tất cả những tên tập kích, anh quệt máu trên mắt.<br><br>Từ đằng sau anh có một tên ở dưới đất với lấy cái súng gần đó định bóp cò.<br>ĐOÀNG!!<br>Tiểu Vân đã nhìn thấy, cô mở cửa không chần chừ mà bắn thẳng lên tay người đó.<br><br>Thật ra cô thấy anh sắp bị bắn không hiểu sao theo bản năng mà giơ súng bắn tên đó.<br><br>Cửu Thần giật mình quay lại phía sau.Thấy mặt cô cứng lại, nước mắt lăn dài, súng trên tay không vững mà rơi xuống.<br>Hoắc Cửu Thần chạy tới cửa xe,quỳ một chân ôm lấy cơ thể bé nhỏ đang run lên từng hồi của Tiểu Vân.<br>Cảm nhận được hơi ấm cô cũng đã bớt sợ hơn.<br><br>Tiểu Vân nép vào ngực anh, nhỏ giọng run rẩy...<br>\" Hoắc..Hoắc Cửu Thần..<br><br>tôi giết người rồi!! Huhu phải làm sao đây\"<br>Cô sợ hãi mà khóc lớn.<br><br>Hoắc Cửu Thần vuốt ve mái tóc đẫm mồ hôi của cô.<br>\" Không sao...em không làm gì sai.<br><br><br>Em đã cứu tôi.<br><br>Cảm ơn và xin lỗi vì đã để em gặp nguy hiểm \".<br>Thuộc hạ Ngô ngồi trên xe mới điều động tới thò đầu ra ngoài cửa sổ nói lớn.<br>\" Xe tới rồi! Mời Thống Đốc và phu nhân lên xe\".<br>\" Đi về nhà thôi\"<br>Anh nhẹ nhàng nắm tay cô kéo vào trong xe.<br><br>Trên đường về tới dinh thự, tay anh cứ nắm tay Tiểu Vân không rời.<br><br>Có lẽ điều đó đã trấn an được tinh thần của Tiểu Vân trở lại bình thường.<br>\" Tay anh đang chảy máu\"<br>Trên cánh tay của anh có một vết xước dài đang rỉ máu xuống.<br><br>Tiểu Vân xé một góc váy lấy nó để buộc vết thương lại cho anh.<br>\" Cảm ơn em\"<br>Tới dinh thự Thống Đốc.<br>Mọi thứ được trang trí còn đẹp hơn cả ở nhà cô.<br><br>Bên trong mọi người còn đang rôm rả nhập tiệc.<br><br>Hoắc phu nhân cũng đã trở về tới nơi, từ nãy đến giờ bà ấy lòng như lửa đốt khi thấy hai người mãi chưa về, liên lạc không được.<br>Thấy Hoắc Cửu Thần dắt Hạ Tiểu Vân vào trong bộ dạng cả hai người đều tơi tả , máu me đầy mình.<br>\" Cửu Thần, Tiểu Vân hai con sao thế \"<br>Bà Hoắc cùng chồng tiến lại.<br><br>Mọi người đều đang nhập tiệc nên cũng ít người để ý.<br>\" Xe co ln bị tập kích, xin phép cha mẹ vợ chồng con lên tắm rửa thay đồ rồi sẽ xuống tiếp khách.\"<br>Nói xong anh cùng Hạ Tiểu Vân lên trên..<br><br>"]