["<br>Những ngày Tần Ngữ Nhu và Bối Khanh Khanh ở lại nhà họ Hạ, mấy đứa nhóc thường xuyên tới chơi với Ngữ Nhu.<br>\" Chị Nhu à chị nói có một công viên vui chơi giải trí lớn ở ngoại thành đúng không?\" Giọng nói lanh lảnh của Cửu Ái vang lên.<br>Cô bé đu lên chiếc bàn trà rồi ngước đôi mắt to tròn cười cười nhìn Tần Ngữ Nhu.<br>Tần Ngữ Nhu:\" Ừ đúng rồi.<br><br>Mấy ngày nghỉ đông sắp tới gia đình em đi du lịch phải không? Vậy sau khi em về chị dẫn mấy đứa đi nhé.\"<br>Hoắc Cửu Dạ và Hoắc Cửu Lăng chẳng hứng thú tới đây nhưng vì Cửu Ái muốn tới chơi với Tần Ngữ Nhu nên hai anh em mới phải đi theo.<br>Hai anh em chơi mô hình máy bay bên ngoài sân vườn rộng lớn ở Hạ gia.<br>\" Ai da dì Giai của mấy đứa lỳ quá đó! Con nói bà phải làm sao Lăng Lăng ơi.\"<br>Bà Hạ bê đ ĩa hoa quả sấy và hai cốc nước hoa quả ra sân vườn.<br><br>Vừa đặt xuống bàn trà bà vừa than thở với Cửu Lăng đang ngồi nghỉ bên chiếc ghế dài.<br>Cậu bé xoa xoa trán tỏ vẻ nghĩ ngợi.<br>\" Dì ấy sắp thành bà cô già rồi mà còn kén chọn! \"<br>\" Con còn dám nói dì!\"<br>Hạ Tiểu Giai mặc chiếc váy sành điệu sải bước đến véo véo cái má Cửu Lăng trách cứ.<br>\" Mẹ bảo con chuẩn bị tối đi ăn cơm với con trai lớn nhà họ Kỷ mà! Sao còn ở đây!\"<br>Bà Hạ xiên miếng hoa quả sấy đưa tới miệng Hạ Tiểu Giai.<br>\" Con biết rồi mẹ đừng lải nhải mãi.<br> <br><br>Tại do duyên chưa đến duyên chưa đến!\"<br>Hạ Tiểu Giai nhai nhai miếng hoa quả sấy rồi ngồi xuống cạnh Cửu Lăng.<br>Hạ Tiểu Giai: \" Mà mẹ này, hai cái cô nhà họ Tần gì gì đó kia lúc nào thì đi!\"<br>Bà Hạ:\" Con đừng nói như thế, người ta là do mẹ mời ở lại.<br><br>Họ chắc cũng sắp đi rồi.<br><br>Chiều chị con tới đón bọn nhỏ nhớ đưa cho nó mấy hộp bánh Bối Khanh Khanh làm.\"<br>Hạ Tiểu Giai le lưỡi chán ghét rồi giơ ngón cái lên.<br>Bối Khanh Nhanh thích làm bánh và cô ấy cũng yêu quý còn nói cách khác là sùng bái Hạ Tiểu Vân.<br><br>Không hiểu sao Yên Hòa và Tiểu Giai lúc nào cũng rất đề phòng hai cô gái kia.<br>Buổi tối tuyết rơi nặng hạt hơn, khắp dinh thự Thống đốc bị bao phủ.<br><br>Người làm thay phiên dẹp gọn tuyết để lấy lối đi.<br>Trong phòng ngủ của Thống Đốc.<br><br>Hạ Tiểu Vân nằm lăn lóc trên giường lướt IPad tìm gì đó.<br><br>Hoắc Cửu Thần từ phòng thay đồ bước ra, dù bên ngoài có lạnh đến đâu thì con người này trong phòng vẫn chỉ mặc bộ đồ ngủ bằng lụa màu xám.<br><br>Hắn thấy cô đang chui trong chăn liền đi đến đè lên bên trên.<br>Hạ Tiểu Vân cảm giác như là bị núi đè, hắn ăn gì mà nặng quá.<br>Cô bị anh bọc chăn ôm lấy tới khó thở, ho khù khụ.<br>\" Buông em ra ngộp thở quá!\"<br>Hoắc Cửu Thần bôn dạng cà lơ phất phơ cười ranh ma.<br>\" Cầu xin anh đi!\"<br>Cô bực mình trừng mắt với hắn:\" Em đâu có đùa với anh, đang tra địa điểm đi du lịch.<br><br>\"<br>Hoắc Cửu Thần kéo cô ra khỏi chăn rồi lại nằm đè lên cô.<br><br>Đầu hắn dụi dụi vào ngực cô giọng khàn khàn.<br>\" Em thơm quá bà xã!\"<br>Cô cười cười đắc ý rồi ngay sau đó cảm nhận được cái bàn tay đang luồn vào áo ngủ bông của mình thì nhột cười tít mắt.<br>\" Tay anh lạnh quá đấy.\"<br>Hoắc Cửu Thần cắn nhẹ vành môi cô:“Anh mặc kệ!”<br>Hạ Tiểu Vân cười gian trá đẩy đầu anh ra, ép anh nhìn thẳng vào mình.<br>\" Cho anh biết là hôm nay…EM TỚI THÁNG!\"<br>Hoắc Cửu Thần:\"…’’<br>!!!<br>HAHAHA<br>Thấy gương mặt đờ ra với khóe miệng giật giật của hắn cô ôm bụng cười lăn lộn.<br>Cuối cùng hắn cũng ôm bụng tức nằm ôm cô ngủ..<br><br>"]