["<br>Sau khi nghe Ngôn Luân nói ông bà Hoắc không tin vào tai mình.<br><br>Ông Hoắc cắn răng đỡ bà Hoắc đang đứng không vững rồi quan sát biểu cảm của Hạ Tiểu Vân.<br><br>Bà vì quá sốc đã ngất đi trong lòng ông.<br>Hạ Tiểu Vân không nói gì cả, có lẽ rằng nỗi đau đã lấn át hết cơ thể cô làm cổ họng không thể bật ra thêm tiếng nào.<br><br>Đầu cô đột nhiên trống rỗng, cô hơi lui lại, sự sợ hãi làm cô có cảm giác mình đang rơi xuống một vực sâu hun hút, tối tăm không có gì cả.<br><br>Nước mắt cô cứ trào ra như suối, mặt không lộ thứ biểu cảm gì làm cho những quân sĩ ở đó không khỏi xót xa.<br>Ngôn Luân nén tiếng khóc vẫn cúi đầu rồi nhẹ an ủi cô.<br>\" Phu nhân! Cô..đừng quá đau lòng.<br><br>Thống đốc trên trời cũng sẽ mãi...dõi theo cô..mà!\"<br>Đầu cô đau nhức dữ dội trong mắt là một khoảng không vô tận.<br><br>Cô...ngã xuống đất và ngất đi.<br>.....<br>Chiều ngày hôm đó gia đình Lăng Yên Hòa cũng tức tốc từ nước Y trở về bằng cách nhanh nhất.<br>Hoắc Yên Thời là người phụ nữ sắc sảo kiên cường nhưng nghe tin xong đã vào bệnh viện cấp cứu vì đau tim.<br><br> <br>Giờ đây chỉ có Yên Hòa và Tiêu Hoàng trở về.<br><br>Yên Hòa đã khóc suốt quãng đường trở về.<br><br>Sự lo lắng cho mẹ con Tiểu Vân còn lớn hơn.<br>Sau khi tan học mấy đứa trẻ vẫn vui vẻ trở về.<br><br>Hôm nay Hoắc Cửu Lăng được điểm cao rất muốn quay về khoe với ba mẹ.<br><br>Ba anh em bất ngờ hơn khi mình lại được đưa tới nhà ông bà ngoại.<br>Bà Hạ ra đón cháu, gương mặt nở nụ cười gượng.<br>\" Các con vào đây với ông bà vài ngày nha.<br><br>Mẹ bận không đón các con được.\"<br>Ba đứa trẻ cũng ngoan ngoãn theo bà vào nhà.<br><br>Thấy ông ngoại ngồi trầm tư hút thuốc Cửu Ái phẩy phẩy làn khói rồi chạy đến cạnh ông.<br>\" Ông ơi Tiểu Ái tới chơi với ông.<br><br>Sao ông hút thuốc thế, khó quá đi!\"<br>Ông Hạ vội vã dập tắt điếu thuốc rồi xua tan khói.<br><br>Con bé leo vào lòng ông xoa xoa hai má ông.<br>\" Ông buồn thế! Có chuyện gì khiến ông không vui sao?\"<br>Ông Hạ nhìn đứa trẻ hiểu chuyện trong lòng thì không khỏi xót xa.<br><br>Ông ra hiệu cho con bé im lặng rồi lặng lẽ nhìn xa xăm.<br><br>Cửu Lăng chạy vào bếp tìm kiếm thứ gì để ăn còn Tiểu Ái chạy lên lầu tìm Hạ Tiểu Giai muốn chơi cùng cô ấy.<br>Hạ Tiểu Giai muốn bù đắp cho các cháu vì việc làm sai của mình nên yêu thương mấy đứa trẻ lắm.<br><br>Cô ta cũng đã nhận ra lỗi sai và hiện tại cũng có đối tượng kết hôn do ba mẹ sắp xếp rồi.<br>Chỉ riêng có Cửu Dạ cảm thấy tình hình rõ ràng là không ổn.<br><br>Cậu bé liền kéo tay bà dò xét.<br>\" Bà ngoại! Mẹ con bận gì thế.<br><br>Tại sao lại không gửi bọn con ở nhà nội.<br><br><br>Có phải mẹ đang gặp chuyện gì với nhà nội không bà?\"<br>Thấy ánh mắt sáng ngời tinh anh của Cửu Dạ bà Hạ canh cánh trong lòng vì dấu cháu.<br><br>Đau lòng nhìn đứa cháu tội nghiệp ôm vào lòng.<br><br>Mắt bà rớm lệ càng làm cho Cửu Dạ nghi ngờ hơn.<br><br>Thằng bé gặng hỏi.<br>\" Bà không nói với con chứ gì! Con sẽ đi về nhà nội xem.\"<br>Bà Hạ thấy Cửu Dạ vùng ra rồi chạy ra ngoài thì bà vội ôm thằng bé lại.<br><br>Bà đau lòng lắc đầu.<br>\" Tới thời điểm thích hợp con sẽ biết.<br><br>Đừng như thế.\"<br>.....<br>Tại Hoắc gia bây giờ không khí ảm đạm lạnh lẽo tới đáng sợ.<br><br>Yên Hòa cùng Tiêu Hoàng vội vã chạy vào.<br><br>Ông Hoắc chỉ cúi đầu mắt đỏ hoe.<br><br>Bà Hoắc nằm trên ghế xô pha đang được hầu nữ chườm ấm.<br>\" Ông! Bà!\"<br>Thấy Yên Hòa về ông chỉ gật đầu rồi tiếp tục xoa xoa tấm ảnh gia đình.<br><br> <br>Yên Hòa thấy bà phát sốt nằm trên xô pha thì chạy đến hỏi han tình hình.<br><br>Cô thật sự cũng muốn ngất đi lắm nhưng phải kiên cường để làm chỗ dựa cho Hạ Tiểu Vân vào lúc này.<br>Theo sự chỉ dẫn của ông ngoại, cô đi lên căn phòng của Hoắc Cửu Thần ở lúc trước.<br><br>Gõ cửa mãi không thấy ai trả lời, cô bèn gọi với giọng khàn khàn vì khóc quá nhiều.<br>\" Hạ Tiểu Vân là mình đây.<br><br>Lăng Yên Hòa đây mà..\".<br>Tiểu Văn trong phòng đang nằm trong đống chăn cùng với gương mặt cứng đầy nước mắt đã khô lại.<br><br>Cô chỉ nói đúng một câu rồi cố gắng nhắm hờ đôi mắt.<br>\" Muốn một mình.\"<br>Giọng cô có nhỏ đến thế nhưng Lăng Yên Hòa vẫn nghe được.<br><br>Cô cảm nhận được Hạ Tiểu Vân đang không ổn chút nào.<br><br>Cô bật khóc ngồi xụp xuống.<br><br>Tấm lưng gầy gò tựa vào cửa cùng động tác ôm lấy đầu gối, che miệng lại kìm chế nấc..<br><br>"]