["<br>Sau khi về tới Hoắc gia, tâm trạng Tiểu Vân không khá hơn tý nào.<br><br>Cô được Yên Hòa dìu vào trong phòng khách.<br><br>Một cô người làm nhẹ nhàng đặt ly sữa lên bàn.<br>\" Thiếu phu nhân! Cô uống sữa đi, bà Hoắc bảo tôi mang cho cô.\"<br>Tiểu Vân gật đầu rồi uống một ngụm sữa.<br><br>Tiêu Hoàng từ ngoài cửa đi vào gấp gáp.<br>\" Yên Hòa! Ông nội em bị ngã cầu thang gãy chân.<br><br>Mẹ em bảo chúng ta khẩn trương quay về nước Y.\"<br>Yên Hòa sốt ruột cuống cuồng chạy đôn chạy đáo mang theo những đồ dùng cần thiết rồi kéo Tiêu Hoàng đi.<br><br>Trước khi ra cửa cô không quên quay lại nói với Tiểu Vân.<br>\" Tiểu Vân! Bà ngoại sẽ giải thích mọi chuyện cho cậu! Hẹn gặp lại! \"<br>..........<br>Trong bệnh viện, tại phòng bệnh của Hoắc Cửu Thần bên ngoài bốn quân sĩ thay nhau canh gác.<br>Hành lang gần đó có tiếng nói hình như là cãi vã.<br>\" Sao mợ cứ phải lo nhỉ! Con đã nói anh ấy sẽ không bỏ rơi con đâu!\"<br>Cẩn Thy Cầm khoanh tay nhìn người mợ trước mặt.<br> <br><br>Cô ta giờ chỉ còn cậu mợ để dựa vào mà thôi.<br><br>Sự tự tin của cô ta cũng khiến người mợ kiêng dè.<br>\" Con cứ thế mà muốn bám lấy ngài ấy! Thống Đốc liệu còn yêu con?\"<br>Mặc kệ lời người mợ khuyên can đến đâu cô ta vẫn khăng khăng giữ vững lập trường.<br><br>Còn đuổi người mợ về và nói sẽ về thăm họ sau.<br>Sau khi ăn tối cùng ông bà Hoắc và Hoắc lão phu nhân, Tiểu Vân xin phép lên nghỉ trước.<br><br>Trong bữa ăn bà Hoắc để ý cô luôn luôn tỏ ra vui vẻ, niềm nở nhưng trong mắt chứa đựng nỗi buồn muốn dấu đi.<br>Sau khi cô trở về phòng bà Hoắc cũng theo lên.<br><br>Bà ngồi xuống bên cạnh cô rồi nắm tay cô.<br>\" Vân Vân! Con đang rất lo cho Cửu Thần đúng không?\"<br>Tiểu Vân cúi đầu, tim thắt lại, không kìm được lòng mà rơi nước mắt.<br>\" Vâng mẹ ơi! Con muốn tới thăm anh ấy! Con nhớ anh ấy!\" Cô gật đầu lia lịa mặt mếu máo.<br>Bà Hoắc cười nhẹ nhàng rồi xoa đầu cô.<br>\" Để mai được không! Mẹ nghĩ Cửu Thần tỉnh dậy sẽ muốn thấy con đầu tiên đấy!\"<br>Tiểu Vân lắc đầu.<br>\" Chắc không đâu! Anh ây chắc muốn gặp cô gái họ Cẩn kia hơn đấy.\"<br>Bà Hoắc cau mày nhìn cô.<br><br><br>Nghiêm nghị quay người cô lại nhìn thẳng vào mình.<br>\" Nghe mẹ nói! Con cũng là mẹ cùng Cửu Thần tới hỏi cưới.<br><br>Người nó muốn gặp nhất chắc chắn là con.\"<br>Tiểu Vân nhớ đến chuyện hồi chiều Yên Hòa nói nên hỏi bà.<br>\" Mẹ ơi, Yên Hòa có kể cho con chút ít về Cẩn Thy Cầm rồi nhưng cậu ấy nói mẹ sẽ biết rõ hơn.\"<br>Bà Hoắc gật gù rồi bắt đầu kể.<br>\" Máy bay của Cẩn Thy Cầm bị rơi xuống một hòn đảo nhỏ, nơi ít người sinh sống.<br><br>Được thổ dân cưu mang trên đảo đó.<br><br>Đó là một cặp vợ chồng trẻ.<br><br>Nghe được mợ Thy Cầm nói thì là chồng cô gái kia muốn giở trò đồi bại với cô ta.<br><br>Cô ta bị ép không thể kháng cự sau đó người vợ về thấy vậy nên lôi thêm người đánh đập dã man Thy Cầm rồi đuổi đi.<br><br>Cô ta leo lên một chiếc tàu trở hàng nhập khẩu nên về được tới đây.\"<br>Tiểu Vân trong lòng cảm thấy có chút sót thương cho cô ta.\" Cô ấy thật tội nghiệp .\"<br>Bà Hoắc gật đầu, nhắc Tiểu Vân nghỉ sớm rồi trở ra khỏi phòng.<br>Ngồi trong phòng cô lăn lóc không thể ngủ nổi vì trong lòng còn quá nhiều sự bứt rứt khó chịu.<br>Cuối cùng cô quyết định thức luôn, lên mạng search về hai người họ.<br><br>Rất nhiều trang báo từ 3 năm trước hiện ra trước mắt Tiểu Vân.<br><br>Hít thở sâu rồi ấn vào một trang báo tên \" Câu chuyện tình yêu của Thống Đốc Quân Hoắc Cửu Thần và người bạn thanh mai trúc mã đồng thời là vị hôn thê, cô cả nhà họ Cẩn\".<br><br>"]