["<br>Tới ngày sinh nhật đúng của Hoắc Cửu Thần mọi người lại tụ tập một bữa ở khách sạn lớn nhất thành phố Winter để ăn mừng.<br><br>Vì có việc đột xuất nên ba mẹo Yên Hòa phải về nước Y sớm hơn dự định.<br><br>Sau đó vài ngày Hoắc Cửu Thần phải qua nước T vì cần tuyển thêm lực lượng quân đội và vài vấn cần giải quyết ở đó.<br><br>Hoắc Cửu Thần nắm trong tay lực lực quân đội của 6 nước lớn mạnh nhất thế giới.<br>Trước khi đi anh còn lưu luyến mãi không cho Tiểu Vân đi học.<br><br>Sau khi ăn sáng xong anh cứ quàng lấy eo cô mãi không cho đi.<br><br>Tiểu Vân mới đầu vẫn vui vẻ nhưng...họ đã đứng ở trước cửa nhà lâu lắm rồi.<br><br>Tiểu Vân cũng sắp muộn học.<br><br>Cô nhìn đồng hồ, bực bội hích vào bụng anh cho anh buông tay.<br>\" Anh cứ như vậy sao mà em đi học? Sao anh càng ngày càng trẻ con thế.\"<br>Hoắc Cửu Thần mặc kệ cô nói gì vẫn khư khư nắm tay cô.<br>\" Anh đi hai tuần đấy! Em không nhớ anh sao?\"<br>Tiểu Vân đã có cách chấm dứt sự lèo nhèo của anh.<br><br>Cô túm lấy cổ áo anh, kiễng chân áp môi lên môi anh.<br><br>Lợi dụng lúc anh ngơ ngác Tiểu Vân vơ nhanh cặp sách trên sô pha rồi chạy nhanh đi.<br><br> <br>Cô đứng lại sau đó nháy mắt vẫy tay với anh.<br>\" Đi nhớ chú ý an toàn nha ông xã! Em chờ anh về!\"<br>Mấy ngày anh đi cô quyết định về Hạ gia ở.<br><br>Sau khi đi học về Tiểu Vân về nghỉ ngơi, tối muộn mới nhớ mà soạn đồ rồi qua Hạ gia.<br><br>Nghe thấy tiếng gõ cửa người giúp việc chạy ra mở.<br><br>Ngỡ ngàng khi thấy Tiểu Vân đứng trước cửa mà trên tay còn xách hành lý.<br>\" Ông bà chủ! Cô cả về ạ!\"<br>Ba mẹ cô đang ngồi trong phòng khách cũng giật mình mà đứng dậy.<br><br>Tiểu Vân kéo vali vào, ôm chầm lấy mẹ.<br>\" Ối chết! Con về đây làm gì, lại còn đem hành lý!\".<br>Bà Hạ ngỡ ngàng hỏi.<br>\" Là chồng con đuổi con về sao!\"<br>Ông Hạ hơi cau mày.<br>\" Ba mẹ! Nghe con đã! Hai người sao lại suy diễn xấu cho chồng con cơ chứ.<br><br>Anh ấy đi công tác dài ngày nên con về chơi vài hôm!\"<br>Ông Hạ nghe con nói xong cũng thở phào rồi niềm nở vỗ vỗ vào sô pha.<br>\" Ngồi xuống đây, hành lý cứ để đó có người mang lên phòng cho con!<br>Tiểu Giai thong thả đi xuống, bức xúc khi thấy Tiểu Vân.<br>\" Chị về đây làm cái gì? Sao hả? Bị Đốc Quân đuổi chứ gì!\"<br>Ông Hạ quát to.<br><br>\" Câm miệng! Chị con về chơi là quý lắm rồi.<br><br>Cấm con nói bậy!<br>Tiểu Vân nhếch mép.<br><br>Trong lòng thầm thất vọng về đứa em gái này.<br><br>Nó vẫn không thay đổi gì cả, vẫn xấc láo như vậy!<br>\" Vậy con lên phòng nghỉ ngơi nhé.<br><br>\"<br>Nói xong cô đi lướt ngang qua em gái mà không thèm nhìn lấy một cái.<br><br>Tiểu Giai dùng đôi mắt ghét bỏ nhìn theo.<br>Về lại căn phòng cũ mình đã gắn bó từ bé tâm trạng cô cũng có chút xao động.<br><br>Con gấu bông lớn vẫn ở đó, ngồi trên đầu giường.<br>Đang ngồi đọc sách bỗng có tiếng gõ cửa.<br>\" Chị à! Chị ngủ chưa? Em muốn nói chuyện với chị!\"<br>Tiểu Vân thong thả bước ra mở cửa.<br><br>Sau khi vào phòng, Tiểu Giai yên vị trên chiếc sô pha nhỏ trong phòng.<br>\" Muốn nói gì?<br>Cô nghiêm mặt nhìn Tiểu Giai.<br> Em chỉ muốn hỏi thăm chị chút thôi!\"<br>\" Dạo này chị sống thế nào! Có hạnh phúc không? Anh Cửu Thần thương chị chứ! Anh ấy có khỏe không? Anh ấy sẽ về nhà chúng ta chơi chứ?\"<br>Tiểu Vân nhếch mép.<br>\" Cảm ơn em đã quan tâm đến chị!\"<br>\" À mà! Em có vẻ hứng thú với chồng chị quá nhỉ!\"<br>Tiểu Giai giật thót tim, cứ như đã bị nói trúng tim đen.<br><br>Cô ta tìm cớ để ra khỏi phòng của Tiểu Vân ngay..<br><br>"]