["<br>Đã mấy tháng trôi qua, vết thương của anh cũng đã gần như là bình phục hoàn toàn.<br><br>Những cư dân trên hòn đảo đều không biết anh là ai nên họ đối xử với anh thân thiết lắm.<br>Hoắc Cửu Thần sau khi đi lại được thì hầu như hôm nào cũng ra ngoài dạo chơi cho khuây khỏa.<br><br>Dù đã 40 tuổi nhưng sự tuấn tú của anh không thể che dấu, người ngoài nhìn vào không thể đoán ra tuổi anh.<br><br>Có vài ông cụ hàng xóm còn hay trêu ghẹo gọi anh là cậu trai mới lớn.<br>Ở nơi chợ thôn quê tấp nập có ông bác mở quán nhậu, quán ăn hay chơi cờ tướng với Hoắc Cửu Thần.<br><br>Anh dù giỏi tới đâu thì ở đây vẫn thua xa ông bác ấy.<br>\" Haha Tiểu tử này, ta lại thắng rồi nha!\"<br>Ông ấy cười lớn rồi vỗ vay Hoắc Cửu Thần.<br><br>Anh cười trừ rồi tỏ ra thất vọng.<br><br>Đang vui vẻ cười nói với ông bác thì có một đám khách tới.<br><br>Nhìn trông vô cùng bặm trợn và lôi thôi.<br><br> <br>Có tên đi đầu mặt mũi trông cũng ghê gớm ra phết, mặc áo phanh ngực lôi thôi ngoác miệng ra cười ha hả.<br><br>Ngay sau đó là một cậu trai tầm khoảng 20 tuổi có khuôn mặt điển trai sắc sảo khác hoàn toàn so với các tên đi kế.<br><br>Họ ngồi xuống bàn mà nói chuyện cười đùa ầm ĩ làm cho nhiều khách khác rời đi.<br><br>Một người hét lên gọi món.<br>\" Cho 8 chai bia và 5 đĩa lạc rang, 3 đĩa mực, thêm 2 bát bún.\"<br>Ông bác đứng dậy gọi thêm nhân viên rồi họ cùng làm đồ ăn.<br><br>Hoắc Cửu Thần bị thu hút đặc biệt bởi cậu trai trạc 20 tuổi mặt mũi sáng sủa.<br><br>Anh cứ nhìn vào hội nhóm đó mà quan sát.<br><br>Thấy rằng có vẻ cậu đó giống đang bị dồn ép, hay có địa vị thấp trong đám đấy.<br><br>\" Đồ ăn ra đây rồi !\"<br>Sau hơn 20 phút thì ông bác Tần bê dần đồ mà họ gọi ra bàn.<br><br>Sau khi ông bác quay lại chỗ Hoắc Cửu Thần thì cười cười vỗ vai anh.<br>\" Tiểu Hoắc ! Cháu đang nhìn gì vậy?\"<br>Anh lắc đầu rồi lại cùng bác Tần tiếp tục chơi cờ.<br>.....<br>AAAA <br>\" Ông chủ đâu ra đây gặp tôi!\"<br>Tên mặt sẹo nào đó quát lớn lên rồi tiếp theo đó là tất cả đập bàn đứng dậy.<br><br>Tất cả mấy nhân viên trong quán ông đều rụt rè tránh xa họ.<br><br>Ông Tần điềm đạm bước tới hỏi.<br>\" Có chuyện gì thế ?\"<br>Tên kia hằng giọng \" Con gián này trong bát bún của tôi.<br><br>Lão định xử lý như nào!\"<br>Ông Tần hơi nhướn mày.<br>\" Sao có thể chứ! Quán tôi trước giờ làm ăn sạch sẽ uy tín có tiếng mà!\"<br><br>Một tên nói như hét vào mặt ông.<br><br>\" Mẹ kiếp! Ý lão là bọn này cố tình để con gián vào?.\"<br>Lão Tần chưa kịp nói thì có một tên lại nói.<br>\" Thôi xem như là xui, về bọn mày!\"<br>Ông bác Tần vội vàng chặn trước mặt họ rồi nói.<br>\" Các anh chưa trả tiền!\"<br>Một tên đấy mạnh lão xuống rồi quát.<br>\" Mẹ nó chứ lão già chết tiệt này đã làm ăn không ra gì mà đòi lấy tiền nữa hả? Cút cho ông!\"<br>Hoắc Cửu Thần thấy tình hình không ổn anh đứng dậy định đi tới thì nhận được ngay ánh mắt của ông Tần ra hiệu mặc kệ ông.<br><br>Ông Tần khó nhọc đứng lên rồi lại chắn ở đó.<br><br>Tên mặt sẹo không kiên nhẫn nổi bèn ra lệnh cho đàn em đập phá quán.<br><br>Chúng hất tung bàn gỗ rồi đạp gẫy ghế.<br>Hoắc Cửu Thần lúc này nắm chặt lấy bàn tay đi tới chỗ tên mặt sẹo đấm cho hắn một phát thì những tên khác lao tới anh ngay.<br>Anh đạp vào bụng tên đang phi tới rồi nhấc tên mặt sẹo quăng vào tên đang phi tới tiếp theo.<br><br>Lần lượt lần lượt mấy tên đó đã nếm trải từng cú đấm của anh.<br><br>Chưa tới 1 phút Hoắc Cửu Thần đã cho tất cả nằm sõng soài trên đất ôm cơ thể.<br>Chỉ trừ cậu trai kia chỉ đứng một góc khoanh tay xem phim hành động thực tế.<br><br>Bà con trong chợ tới xem bu đông còn vỗ tay hoan hô cho anh.<br><br> <br>Họ nhìn anh bằng con mắt ngưỡng mộ rồi hô to tán thưởng anh như là một \"\" DŨNG SĨ DẸP LOẠN\"\"<br>Đám này hoành hành ở đây cũng lâu rồi nhưng nay mới có dịp được tẩm quất cho chừa tới già.<br>Hoắc Cửu Thần xoay xoay cổ tay, hướng đôi mắt sâu thẳm lạnh lẽo tới lũ côn đồ yếu ớt dưới đất.<br><br>Đúng là lâu rồi anh mới được hoạt động gân cốt.<br><br>Lũ này chắc là bước lộn chân ra đường nên mới gặp phải anh.<br><br>Anh hắng giọng hỏi tên mặt sẹo:\" Tao hỏi lần cuối mày bỏ con gián vào đúng không ?\"<br>Hắn ta lắc đầu nguây nguẩy sợ hãi cúi thấp mặt.<br><br>Hoắc Cửu Thần lại giẫm lên bàn tay hắn bất thình lình làm cho hắn hét lên đau đớn.<br><br>\" Là tên đó đã bỏ con gián vào nhằm vu oan cho ông chủ để quỵt tiền.<br><br>Nhiều quán khác cũng đã bị họ tới quỵt tiền nhưng lần này chắc cũng chừa rồi!\"<br>Cậu trai đi từ góc tường ra cười nửa miệng nói với Hoắc Cửu Thần.<br><br>\" Mẹ kiếp thằng A Tự mày dám phản tao!\"<br><br>"]