["<br>Hôm nay, Davidson đích thân tới trường để đón con của Hạ Tiểu Vân tan học.<br><br>Ra tới cổng trường, ba đứa trẻ quay đi quay lại vẫn không thấy vệ sĩ và người đưa đón đâu.<br>Cửu Dạ:\" Sao không thấy ai thế! Để anh gọi cho mẹ!\"<br>Nói rồi cậu bé định gọi trên đồng hồ thông minh.<br>\" Hey mấy nhóc!\"<br>Davidson bước xuống xe sang trọng,cao ngạo vẫy tay với mấy nhóc.<br><br>Tất nhiên cả hai đứa sinh đôi thông minh bẩm sinh này biết anh ta là đối tượng kết hôn mới của mẹ và thái độ ghét bỏ với anh ta là nhiều vô kể.<br><br>Còn bé Cửu Ái chỉ gặp mấy lần ở nhà ông bà ngoại nên cũng rất hoan hỉ với anh ta.<br>\" Oa người kia đẹp trai quá đi, có phải ba cậu không Cửu Dạ! \"<br>Một cậu bạn đứng gần đó kéo kéo cặp Cửu Dạ cảm thán.<br>Thằng bé chán ghét hất tay cậu bạn:\" Ai nói đó là ba mình.<br><br> <br>Ba của mình đẹp trai hơn nhiều lần.<br><br>Ba mình ngầu hơn nhiều!\"<br>Mấy đứa bạn đứng đó nghe rõ mồn một, chúng đồng loạt nhìn ba anh em.<br><br>Bất ngờ là phải rồi, Hoắc Cửu Dạ chưa bao giờ nói quá năm chữ trừ khi trả lời thầy cô mà lại nói nhiều như vậy về ba của cậu bé.<br><br>Chắc chắn rằng bạn Cửu Dạ đây yêu ba của mình cỡ nào.<br>Dĩ nhiên Davidson nghe thấy, anh ta tức tới mức hít thở không thông nhưng vẫn tươi cười tới nắm tay Cửu Ái.<br>\" Đi thôi! Hôm nay chú đưa mấy đứa đi chơi!\"<br>Cửu Ái nghe thấy đi chơi thì cười tít mắt quay lại gọi mấy anh.<br>\" Đi thôi các anh, chú Tần sẽ đưa mình đi chơi á!\"<br>Cửu Dạ giật tay Cửu Ái ra khỏi tay Davidson rồi kéo con bé ra sau lưng.<br>Cửu Lăng:\" Chúng tôi quen biết gì chú mà đi chơi!\"<br>Cửu Dạ:\" Đừng có quá phận nữa!\"<br>Davidson:\" Mẹ cháu bảo chú tới đón các cháu mà, mau đi thôi.\"<br>Anh ta nói xong trực tiếp bế Tiểu Ái lên còn hai vệ sĩ đứng gần xe cũng được lệnh mà vác hai tiểu quỷ kia lên xe.<br>\" A bắt cóc bớ người ta!\" Cửu Lăng hét lên vùng vẫy.<br>\" Cứu với có bắt cóc!\" Cửu Dạ cũng vùng vẫy hét toáng lên thu hút sự chú ý của mọi người xung quanh.<br>Thấy dàn vệ sĩ đen thùi lùi đứng đông như vậy có cho tiền chắc họ cũng không dám can.<br>....<br>Lúc này Hạ Tiểu Vân được Ngôn Luân báo rằng đã bắt được Lệ Á Uy nên cô đang đi tới nơi giam giữ anh ta.<br>Ngôn Luân đã kể hết sự tình cho Hạ Tiểu Vân ngay sau hôm Lâm Tống thú tội.<br><br>Cô cũng không thể ngờ anh lại bị phản bội bởi cánh tay trái đắc lực.<br><br>Đúng là làm ơn mắc oán.<br><br><br>Hoắc Cửu Thần bao nhiêu lần cứu anh ta thoát chết cơ mà.<br>Bước vào trong căn phòng giam rộng lớn chỉ có vài ánh đèn le lói.<br><br>Có Ngôn Luân đứng quay lưng vào tường ngẫm nghĩ và Lệ Á Uy mặt mày bầm tím đang bị khóa tay quỳ dưới đất.<br>Ngôn Luân:\" Phu nhân, cô tới rồi!\"<br>Các quân sĩ kia cũng cúi chào cô.<br><br>Hạ Tiểu Vân mặt lạnh tanh tỏa ra sát khí đáng sợ, giơ tay ý bảo họ không cần câu nệ.<br><br>Từng bước chân chắc nịch bước đi hiên ngang tới trước mặt Lệ Á Uy.<br><br>Cô buông câu hỏi nhẹ như lông hồng.<br>\" Ngôn Luân, anh ta giết chồng tôi?\"<br>Dù đã biết câu trả lời nhưng không hiểu sao cô vẫn hỏi lại.<br>Lệ Á Uy cất giọng khàn đặc:\" Đúng là tao giết nó đấ..Á!\"<br>PẰNG<br>Một tiếng nổ chói tay vang lên xé toạc bầu không khí ảm đạm.<br><br>Đồng thời một viên đạn bay ra từ cây súng lục ghim thẳng vào đùi Lệ Á Uy.<br>Hắn ta rú lên đau đớn như một con thú hoang.<br> <br>Là Hạ Tiểu Vân đã rút súng của Ngôn Luân đang gài trên lưng quần và nhanh thoăn thoắt mở chốt an toàn bắn Lệ Á Uy.<br>Hắn ta sợ hãi dùng hết sức bình sinh lùi lại.<br><br>Tiểu Vân gương mặt hờ hững, vô cảm tới đáng sợ tiến tới anh ta, từng bước chân của cô đối với anh ta như là tiếng chân của Thần chết.<br>\" Mày có biết anh ấy là người tuyệt vời như thế nào không?\"<br>Giọng nói thật sự khiến người ta lạnh háy của cô làm Ngôn Luân và các quân sĩ khác bất ngờ.<br>\" Mày giết chồng tao!!\"<br>PẰNG<br>Một phát súng nữa ghim vào vai anh ta kèm câu nói.<br><br>Ngôn Luân cũng sợ hãi chạy đến giữ tay cô lại, nhẹ nhàng van xin.<br>\" Phu nhân,xin cô đừng manh động.<br><br>Đừng giết hắn ngay được không? Nghe tôi đi, đưa tôi súng.\".<br><br>"]