["<br>Bàn tay cầm quyển sổ của cô đánh túi bụi vào không trung.<br><br>Toàn bộ động tác đều bị người kia né được.<br><br>Một bàn tay to lớn giữ tay Tiểu Vân lại kèm động tác bật công tắc đèn phòng ngay trên đầu giường lên.<br>Lúc này thấy đèn sáng cô mới mở mắt ra.<br><br>Vô cùng kinh ngạc khi thấy người trước mắt mình là anh chồng mới cưới đã bỏ vợ đi tổng cộng là 5 ngày của cô đây sao!!<br>\" Hoắc Cửu Thần!! \"<br>Cô cuống quýt tay chân khua khoắng kể cho anh việc mình gặp phải kèm theo khuôn mặt uất ức.<br>\" Nhà mình có trộm đó!! Tôi vừa ở dưới bếp cảm thấy tên đó lẻn vào! Vừa rồi còn hù tôi sợ muốn chết huhu!!\"<br>Hoắc Cửu Thần mặc bộ đồ ngủ mỏng một tay còn đang lau tóc nhìn thấy bộ dạng ngốc nghếch đang kể lại chuyện đó của cô thì buồn cười khủng khiếp.<br><br>Lại còn không phải tên trộm mà cô lầm tưởng chính là anh hay sao! Đúng là ngốc mà!!<br>\" Tôi sợ lắm đó huhu!! Anh phải tìm tên đó đi!\"<br>Tiểu Vân mếu máo phụng phịu với anh.<br><br>Cô hồi nãy thật sự rất sợ hãi đó.<br>\" Tiểu Vân! Nghe tôi nói\".<br>Anh vịn vai cô kéo cô sát lại một chút.<br>\" Nơi này không thể có trộm được!\".<br>\" Không phải! Vừa nãy..\"<br> Là tôi!\"<br>Chưa kịp nói hết câu đã bị anh ngắt lời.<br><br>Anh lại tiếp lời giải thích cho cô.<br> <br>\" Vừa nãy dưới em có cảm giác có người vào nhà, người đó là tôi.<br><br>Người trong phòng thay đồ cũng là tôi.<br><br>Đừng sợ nữa nhé!\".<br>Anh dịu dàng nhấn mạnh câu cuối.<br><br>Tiểu Vân khó hiểu nhìn anh .<br>\" Vừa nãy nhìn thấy tôi trong bếp tại sao anh không nói lời nào! Anh không coi tôi là vợ anh chứ gì? Buông ra đi!\"<br>Tiểu Vân nhăn mặt tỏ vẻ giận dỗi quay mặt đi rồi hất tay anh khỏi vai mình.<br><br>Cửu Thần khó xử vịn vai cô kéo cô nhìn thẳng mình.<br>\" Là...vừa nãy lúc về tôi bị đột kích nên người toàn máu, bắn lên cả mặt trời lại còn mưa nên nó tèm lem ghê lắm.<br><br>Sợ rằng sẽ dọa sợ em nên tôi mới lên tắm rửa sạch sẽ.<br><br>Lúc ra thì thấy em đã nằm lên giường nên mới nhẹ nhàng lên giường sợ đánh thức em.\"<br>Tiểu Vân có chút cảm động, anh lo nghĩ cho cô như vậy! Cô cất giọng dịu dàng rồi lo lắng nhìn Cửu Thần.<br>\" Anh có bị thương không.\"<br>Cửu Thần cười hiền với cô rồi lắc đầu.<br><br>Tiểu Vân hắt xì một cái rồi run lên.<br>\" Em sao thế! Lạnh sao? Mà kể ra sao trong nhà lại lạnh như vậy!\"<br>Cô chùm chăn lên vai rồi run lên.<br>\" Máy sưởi hỏng rồi!\"<br>Cửu Thần cau mày, sao hệ thống máy sưởi lại hỏng cơ chứ! Mỗi tuần đều sẽ có người kiểm tra đều đặn cơ mà!<br>\" Máy sưởi hỏng em còn không biết đi lấy thêm chăn!<br><br>Anh lo lắng trách móc cô.<br><br>Tiểu Vân uất ức mếu máo.<br>\" Chăn hôm nay đã mang giặt hết, ắt xì..chưa kh...khô!\"<br>Sao dinh thự Thống đốc lại xảy ra những chuyện như vậy.<br><br>Người hầu không biết chuẩn bị thêm chăn phòng trường hợp này.<br><br>Sau hôm nay anh phải trừ lương hết mới được.<br><br>Thấy cô run lên vì lạnh anh tiến lại gần lật chăn kéo cô vào lòng.<br><br>Cảm nhận được hơi ấm Tiểu Vân mới mở mắt ra.<br><br>Lúc này cô đang nằm gọn trong lòng anh rồi.<br>\" Ấm hơn chưa?\"<br>Anh dịu dàng vuốt vuốt lưng cô.<br><br>Tiểu Vân chỉ ngại ngùng nép vào ngực anh mà gật đầu.<br><br>Hai người từ từ nằm xuống giường, cô nằm trong vòng tay ấm áp của anh mà cảm thấy an toàn vô cùng.<br><br>Hai người cùng cảm nhận được nhịp tim của đối phương đang đập rất nhanh.<br><br>Cửu Thần có vẻ muốn trêu chọc cô một chút.<br>\" Còn lanh không ?\"<br>\" Hơi hơi !\"<br>Cô nhỏ giọng trả lời.<br>\" Vậy làm gì đó cho nóng người lên nhé.\"<br>Cửu Thần nhịn cười mà thốt ra câu đó.<br><br>Tiểu Vân trợn tròn mắt đẩy nhẹ anh ra rồi quay lưng về phía anh.<br>\" Anh...biến thái! Tôi ngủ!\"<br>Anh khẽ cười rồi vòng tay qua eo cô.<br>\" Tôi đùa thôi! Tuyệt đối sẽ không làm gì khi em không tình nguyện!\".<br><br>"]