["<br>Cô bước tới ký túc xá nữ, rón rén bước vào cửa của ký túc.<br><br>Thấy cô quản lý ký túc thì chợt giật bắn mình.<br>\" Em...cô ơi cho em lên nha!\"<br>\" Lên đi, cứ từ từ thôi nhé!\"<br>Cô quản lý cười hiền với Tiểu Vân làm cô càng chột dạ.<br><br>Tới phòng ngủ cô chần chừ không dám mở cửa.<br><br>Cuối cùng hít một hơi rồi nhẹ nhàng mở cửa.<br>\" Hạ Tiểu Vân!\"<br>Hàn Dĩnh đang đọc sách nghe thấy tiếng động thì quay ra.<br><br>Thu Lan đang soi gương nghe thấy Tiểu Vân đã về thì giật mình rồi cất vội cái gương và nằm xuống giả vờ ngủ.<br><br>Yên Hòa ngồi trên tầng trên của giường cười gian manh ngoắc ngoắc cô lên.<br><br>Tiểu Vân ra hiệu đi tắm rửa đã rồi cô đi lấy đồ.<br>Sau khi tắm rửa cho cô mới lên ngồi kế Tiểu Hòa.<br><br> <br>Yên Hòa cười khe khẽ.<br>\" Ở đó từ trưa tới giờ! Mặn nồng ghê ha! Mà nè...có xảy ra chuyện gì không vậy..hí hí..\"<br>Tiểu Vân nghe vậy thì chợt đỏ mặt hất bàn tay đang khoác tay mình ra.<br>\" L..làm gì có! Nghĩ gì vậy con nhỏ này!\"<br>Tiểu Hòa lại tiếp tục.<br>\" Hôm nay cậu Thần bế Vân Vân từ trên núi về làm cho toàn thể sốc nặng luôn đó!\"<br>\" Còn nữa, mấy đứa con gái đang rất ghét cậu đó, cẩn thận!\"<br>Tiểu Vân trên mặt tràn ngập dấu hỏi chấm.<br>\" Ghét mình? Họ có thể hiểu là Thống Đốc cứu quân sĩ mới được mà!\"<br>Haizz..Yên Hòa thở dài.<br>\" Lũ con gái đó nói là cậu Thần xưa giờ không gần nữ sắc, hơn nữa còn đã có vợ.\"<br>Ể!<br>\" Sao họ không nghĩ mình là vợ Cửu Thần! \"<br>Yên Hòa tặc lưỡi.<br>\" Tụi nó nói, cậu Thần làm sao có thể cưới một đứa nhóc con, nông cạn, trẻ con đáng tuổi cháu mình được! Lại còn nói nếu như có quan hệ tình cảm thì chỉ có thể là tình nhân thôi!\"<br>\"TÌNH NHÂN\"<br>Tiểu Vân phẫn nộ hét lên.<br><br>Làm cả Hàn Dĩnh và Thu Lan giật mình quay ra.<br><br><br>Cô ra ký hiệu xin lỗi rồi bấu tay Yên Hòa.<br>\" Mình đường đường là vợ của anh ta lại bị xem như tình nhân! Nỗi oan này sao mà rửa đây! Cục tức này sao mình nuốt trôi!!\"<br>Yên Hòa vỗ vỗ lưng cô rồi nói nhỏ.<br>\" Cậu công khai với mọi người đi! Dù sao mai cũng về rồi, họ đâu có nghi ngờ được điểm số hay là thành tích của cậu!<br>Không được! Tiểu Vân lắc đầu rồi xuống tầng dưới của mình nằm ngủ.<br>Sáng hôm sau tất cả đều phải dậy từ 5 giờ sáng để thu xếp hành lý để về.<br><br>Tiểu Vân vừa dậy đã thấy Thu Lan và Hàn Dĩnh thu xếp đồ xong và ngồi ở giường Hàn Dĩnh.<br><br>Mắt Thu Lan thâm quầng có lẽ vì không ngủ được, lương tâm cắn rứt quá chăng? Cô ta vẫn im lặng cho tới khi Tiểu Vân vệ sinh cá nhân và thu dọn đồ xong.<br>\" Hạ Tiểu Vân! \"<br>Cô đang định trèo lên gọi Yên Hòa thì bị Thu Lan gọi.Tiểu Vân trèo xuống ngồi xuống giường mình.<br>\" Xin lỗi cậu rất nhiều!<br>Tiểu Vân thở hắt ra rồi phẩy tay.<br>\" Hôm qua á hả? Sự cố thôi mà có gì đâu !\"<br>Cô hoàn toàn quên việc Thu Lan bảo sẽ về kêu người giúp nhưng cô ta lại không quay lại.Thu Lan cắn môi đến bật máu, mắt rưng rưng.<br>\" Là mình đã cố tình không gọi người đến.<br><br>Vì mình muốn cậu chết cóng ở đó trả thù cho PHÁN PHÁN! \"<br>Tiếng nói lớn của Thu Lan làm cho Yên Hòa tỉnh ngủ luôn.<br><br>Tiểu Vân nghe đến đây thì cơ mặt co cứng lại.<br>\" Gì..gì cơ?\"<br>Thì ra mấy người trong nhóm đối tốt với cô cũng chỉ để trả thù cho Tô Phán Phán sao? Cô tự hỏi trong lòng chuyện của Tô Phán Phán là cô ta tự làm tự chịu mà! Không có ai thật lòng với mình hết.<br>\" Vậy Hàn Dĩnh! Cậu hại mình rồi sao còn cố đối xử tốt với mình!\"<br>Cô thật sự không muốn nghe mặc dù Hàn Dĩnh và Thu Lan có gọi với theo nhưng cô vẫn một mạch xách đồ chạy ra ngoài..<br><br>"]