["<br>Tiểu Vân ngồi trong phòng cặm cụi vẽ vẽ tô tô cái gì đó.<br><br>Từ trước tới nay Tiểu Vân vẫn luôn thích hội họa.<br>\" Vẽ lại bộ váy cưới hôm qua cũng đâu cầm quá giống nhỉ? Cứ thêm bớt vài chi tiết xem sao!\"<br>Cô cười cười rồi lại tiếp tục vẽ.<br>Hoắc Cửu Thần đang trên máy bay quân đội bay sang nước H.<br>\" Giữa hai nước có xảy ra xung đột gì?\"<br>Cửu Thần nhìn đồng hồ sau đó hỏi thuộc hạ Ngôn.<br>\" Tôi chỉ biết hình như là tổng thống nước A đã bắt nhốt đại sứ quán được cử từ nước H sang đó\".<br>Cửu Thần cau mày khó hiểu.<br>\" Bắt nhốt đại sứ quán? Tại sao lại bắt nhốt?\".<br>\" Là do con trai của vị tổng thống nước H có thiện cảm đặc biệt và muốn cưới cô đại sứ quán đó.<br><br>Cô ấy từ chối nên anh ta đã tự ý giam lỏng cô ấy\".<br>Hoắc Cửu Thần cũng bó tay với trường hợp có lý do gây chiến củ chuối đến như vậy.<br>Tiểu Vân ngủ quên trên bàn lúc nào không hay.<br><br>Cô bị đánh thức bởi tiếng gõ cửa CỐC CỐC và tiếng gọi của một người làm nữ.<br>\" Phu nhân ơi! Có tiểu thư Lăng Yên Hòa muốn gặp cô\".<br>Tiểu Vân giật mình ngồi thẳng dậy, vươn vai một cái rồi xuống nhà.<br><br>Từ trên cầu thang cô nhìn thấy bóng dáng nhỏ bé nhí nhảnh của một cô gái.<br><br>Mái tóc xoăn sóng nâu hạt dẻ được buộc thấp hai bên.<br><br>Cô gái đó nhìn lên cầu thang, thấy Tiểu Vân thì che miệng cảm thán.<br> <br>\" Mợ trẻ đẹp như vậy sao lại cưới cậu của mình chứ!\".<br>Tiểu Vân không hiểu có gái đó nói gì.<br><br>Sao lại cậu cậu mợ mợ cái gì chứ.<br><br>Cô đi lại ngồi xuống ghế sô pha bên cạnh rồi cất giọng.<br>\" Xin chào! Cô là ai vậy!\".<br>Lăng Yên Hòa giơ hai ngón tay vẫy vẫy rồi cười.<br>\" Con tên là Lăng Yên Hòa, con là cháu gái của cậu Cửu Thần .\"<br>Tiểu Vân ồ một tiếng.<br><br>Thì ra là cháu gái của Cửu Thần.<br><br>Trước Cửu Thần còn có một người chị gái đang sinh sống tại nước Y, chắc đây là con của người chị đó.<br>\" Ờm...con bao nhiêu tuổi rồi.\"<br>Tiểu Vân vuốt vuốt mái tóc dài của mình rồi hỏi Lăng Yên Hòa.<br>\" Con năm nay tròn 19 tuổi, cũng sắp nhập học trường ALL\".<br>Tiểu Vân che miệng cảm thán.<br>\" Mợ cũng 19 tuổi, cũng sắp nhập học trường ALL\".<br>Thật trùng hợp quá đi.<br><br>Lăng Yên Hòa về đây một mình nhập học tại trường ALL và sống tại Hoắc gia.<br><br>Thế là từ bây giờ Tiểu Vân đã có người bầu bạn rồi.<br>\" Mợ có đang rảnh không, đi chơi với con đi.\"<br>Tiểu Vân cười cười.<br><br>\" Mợ rảnh lắm! Đi chơi nhé! Nhưng mà hai đứa bằng tuổi lại gọi mợ rồi con kỳ kỳ sao á.\"<br>Lăng Yên Hòa xoa xoa cằm suy nghĩ một hồi rồi cũng nói.<br>\" Hay là con gọi mợ xưng Hòa.<br><br>Còn mợ gọi con là Hòa xưng mợ.\"<br>Tiểu Vân gật đầu tỏ vẻ đồng ý.<br>\" Được đó! Mình đi thôi Tiểu Hòa.\"<br>.....<br>Họ cùng nhau đi mua sắm tại trung tâm thương mại sau đó lại cùng nhau đi dạo phố.<br>\" Mợ ăn thử đi, ngon lắm.\"<br>Tiểu Hòa chìa miếng bánh crếp của mình ra cho Tiểu Vân ăn thử.<br>\" Ngon quá.<br><br>\"<br>Hai người vừa nắm tay vừa cười nói rôm rả.<br><br>Nhan sắc của hai cô thiếu nữ xinh đẹp thu hút bao ánh nhìn của nam nhân trên đường.<br><br>Nữ nhân thì có người ghen tị với nhan sắc ấy lại có người nhưỡng mộ vô cùng.<br>Xe dừng trước cổng phủ thống đốc.<br><br>Tiểu Vân bước xuống cùng Tiểu Hòa.<br><br>Cô nắm tay Tiểu Hòa rồi nói.<br>\" Lâu rồi mợ không được chơi vui như vậy.<br><br>Cảm ơn Hòa nha!\".<br>Tiểu Hòa xua xua tay cười lớn .<br>\" Mợ cứ khách sáo, đều là người một nhà cả mà.<br><br>Lần sau chúng ta lại đi tiếp nhé.\"<br>Cô gật đầu đồng ý.<br>\" Vậy Hòa về cẩn thận, hôm nào mợ sẽ qua Hoắc gia chơi với Hòa.\"\".<br><br>"]