["<br>Hai người còn lại trong phòng đều đã được giáo quan gọi tới.<br><br>Nghe thấy vậy Thu Lan hơi chột dạ, toát mồ hôi nách à..<br>mồ hôi tay nhưng vẫn cố giữ bình tĩnh.<br>\" Dĩnh Dĩnh, vừa nãy cậu mang thuốc cảm lên cho Vân Vân.<br><br>Có thấy gì lạ không!\"<br>Hàn Dĩnh lắc đầu bình thản trả lời.<br>\" Không.\"<br>Vì quá sợ hãi nên Thu Lan đã kéo tay Hàn Dĩnh lại, đổ lỗi cho cô ấy.<br>\" Cậu đã làm gì thuốc, là cậu hại Hạ Tiểu Vân đúng không?\"<br>Hàn Dĩnh hoảng hốt khi nghe thấy người bạn mà mình yêu mến xưa nay lại đổ lỗi cho mình.<br><br>Chưa kịp nói gì Hàn Dĩnh đã bị Thu Lan kéo gần lại, cô ta biết Hàn Dĩnh quý mình nên lợi dụng nó để làm cô ấy mềm lòng.<br> Dĩnh Dĩnh, mình xin cậu giúp mình đi.<br><br>Ba mình mà biết sẽ giết chết mình.<br><br>Cậu biết mình và cậu xưa nay thân thiết, mình chỉ là túng quá..cậu nhận đi!\"<br>Hàn Dĩnh mềm lòng, cắn răng cúi gập người 90° xin lỗi.<br>\" Xin lỗi, là mình đã đổi thuốc cảm thành thuốc xổ.\"<br>Yên Hòa như không tin vào tai mình, lao đến tát cho Hàn Dĩnh một phát, hét lên.<br> Uổng công mình đã tin tưởng cậu! Đồ lòng dạ rắn độc!\"<br>.......<br>Sang tuần thứ 2, các quân sĩ mới phải tập hợp để chia nhóm lên núi tuyết làm kiểm tra.<br>\" Tôi đã chia nhóm xong cho các em.<br> <br><br>Bây giờ các nhóm lên núi và tìm các loại vũ khí được giấu trên đó.<br><br>Từng nhóm trở về rồi báo cáo rõ vũ khí mình tìm được.<br><br>Nhớ trở về trước khi có bão tuyết.\"<br>Lần này Yên Hòa xuất phát trước, cô không được chung nhóm với Tiểu Vân.<br><br>Tiểu Vân chung nhóm với Thu Lan và 3 người bạn của cô ta.<br><br>Thu Lan và bạn bè của cô ta tỏ ra thân thiện với Tiểu Vân làm cô rất vui, nghĩ là có thêm bạn mới.<br>\" Cùng giúp đỡ nhau nhé bạn học Hạ Tiểu Vân \".<br>Thu Lan khoác tay Tiểu Vân rồi họ theo sau các nhóm kia đi lên.<br><br>Các nhóm chia nhau ra các khu vực trên núi để tìm kiếm.<br>Có vẻ như mọi người ai cũng đã tìm được ít nhất một thứ.<br><br>Cũng sắp tới thời gian quy định về lại khu quân sự rồi mà nhóm của Tiểu Vân còn đi đâu ra xa quá vậy! Cô hơi có cảm giác bất an trong lòng, mí mắt hơi giật giật.<br>\" Mình đi có vẻ hơi xa rồi nhỉ! Ờm..có vẻ là mấy thứ vũ khí chỉ dấu ở địa điểm được thông báo thôi chứ!\"<br>Thu Lan phẩy tay cười trừ .<br>\" Đằng sau cậu có một cái hố không sâu, có khi là có vũ khí dưới đó!\"<br>Lại xem thử đi.<br><br>Một người trong nhóm bảo.<br><br>Tiểu Vân đi đầu, cô không hiểu đã vấp phải cái gì mà ngã dúi xuống dưới, may mà có lớp tuyết dày nên cô cũng không bị thương.<br><br>\" A!\"<br>\" Có sao không Hạ Tiểu Vân \"<br>Thu Lan tiếp lời bạn nữ đó khi cô còn chưa kịp phản ứng.<br>\" Tụi mình đi tìm người giúp!\"<br>Cô cũng đã chỉnh trang lại và ngồi dưới đó nhìn lên trên, còn vẫy tay chờ các bạn gọi người tới cứu mình nữa.<br><br>Sau khi quay đi Thu Lan nở nụ cười đắc ý rồi bước đi.<br><br>Họ đã đi lâu như vậy vẫn không thấy họ đem người tới cứu trợ.<br><br>Tiểu Vân bắt đầu lo sợ vì tuyết đã rơi nhiều hơn, gió cũng mạnh hơn nữa.<br><br>Có lẽ bão tuyết đang sắp ập tới.<br><br>Cô cố gượng bò lên thì bị một cục tuyết từ đâu lăn xuống va vào.<br><br>May là nó vỡ ra ngay sau đó.<br><br>Bão tuyết đến rồi!Gió mỗi lúc một mạnh, không gian bắt đầu mờ mịt dần.<br><br>Cuối cùng qua bao nhiêu lần leo lên rồi lại ngã xuống thì Tiểu Vân cũng đã lên được bên trên.<br>Cô lững thững ôm thân hình đang run lên từng hồi của mình mà bước đi.<br><br>Chưa đi được bao xa thì từ đâu có một khúc cây lớn lăn tới kéo theo rất nhiều tuyết lăn từ trên đồi lăn xuống chỗ cô.<br><br>Chưa để Tiểu Vân kịp phản ứng chỗ tuyết ấy đã đè lên cô, dưới chân truyền tới cảm giác đau đớn.<br><br>Khúc cây lớn đó đã đè vào chân cô.<br>Gai từ thân cây cứa vào chân cô.<br><br>Máu thấm xuống tuyết, cô đau đớn cộng thêm cái lạnh thấu xương làm mắt Tiểu Vân nhắm nghiền.<br><br>Không xong rồi! Cô đã ngất đi..<br><br>"]