["<br>Tiểu Vân từ trên phòng đi xuống phòng ăn.<br><br>Thấy Cửu Ái ngồi đung đưa chân ăn bim bim trong lòng anh thì cau mày.<br>\" Tiểu Ái! Ai cho con ăn bim bim.<br><br>Đồ ăn bày đầy trên bàn cơ mà.\"<br>Hoắc Cửu Thần véo nhẹ má con gái tồi kéo chiếc ghê bên cạnh ra.<br>\" Ngồi đi.<br><br>Em đừng to tiếng với con, là tôi cho con bé ăn.<br>Tiểu Vân mỉm cười hạnh phúc khi thấy khung cảnh ấm cúng này.<br><br>Hai đứa con trai của cô thì nhàn nhã ăn cơm trưa, con gái thì ngồi trong lòng Cửu Thần.<br>Vừa ngồi xuống ghế cô liền giằng lấy gói bim bim rồi lấy thức ăn vào bát cơm giúp việc vừa mang ra.<br><br>Cô xúc một miếng rồi đưa đến trước miệng Cửu Ái.<br><br>Con bé hừ một tiếng giận dỗi rồi ôm cổ anh.<br>\" Không ăn hả? Bây giờ con có ba rồi thì nghĩ có chỗ để con trốn sao.<br><br>Há miệng!<br>Hoắc Cửu Thần thấy hai mẹ con cứ người bón người quay đi thì buồn cười.<br> <br>\" Con gái mình lớp 3 rồi sao lại bé xíu như thế, bé hơn nhiều so với hai anh!<br>Tiểu Vân chán nản chống nạnh.<br>\" Lý do là đây chứ đâu! Không phải em không cho con gái anh ăn uống đầy đủ mà là nó kén ăn lười ăn.<br><br>Nó chỉ ăn được trứng với tôm.<br><br>\"<br>\" Không thể để nó kén ăn được.<br><br>Phải cái gì cũng ăn được chứ.<br><br>Mai mốt chết đói.\"<br>Hoắc Cửu Thần phì cười rồi phẩy tay.<br>\" Không sao hết! Tôi thiếu tiền sao? Con muốn ăn gì ba đều mua cho con ăn.\"<br>Tiểu Vân bó tay mặc kệ hai bố con mà gắp thức ăn cho hai đứa con trai.\"Ăn đi các con.<br><br>Đồ ăn ở đây ngon không?\"<br>Cửu Lăng cười cười gật đầu :\" Trời ơi mẹ ơi! Đã ngon lại nhiều món nữa.\"<br>Cửu Thần gắp một một miếng thịt bò sốt cho Cửu Lăng rồi nói.<br>\" Ngon thì con ăn nhiều một chút.<br><br>\"<br>Cửu Lăng nhìn miếng thịt trong bát mà lòng ấm áp.<br><br>Lần đầu tiên là lần đầu tiên ba gắp thức ăn cho cậu bé.<br><br>Thì ra có ba là cảm giác như này sao? Vừa được ăn ngon, được ở nhà lớn lại còn được ba quan tâm yêu thương.<br>\" Cảm ơn ba!\"<br>Cậu bé tươi cười đáp lại anh.<br>......<br>Ngay trong ngày hôm đó anh đã làm thủ tục nhập học tại trường tốt nhất của đất nước cho các con.<br><br>Cũng ngay trong ngày hôm đó trên các mặt báo rằng vợ của Thống Đốc Quân đã trở về.<br>Vì có việc nên anh lại phải tới doanh trại quân đội trong hôm nay.<br><br>Ba anh em ngồi ngoài phòng khách xem ti vi.<br><br>Ba đôi mắt long lanh ngước nhìn về phía chiếc ti vi to lớn.<br><br>To tới nỗi cảm thấy như nhân vật sắp nhảy ra ngoài.<br>\" Cô cậu chủ nhỏ ăn hoa quả ăn hoa quả nào!\"<br><br>Bà quản gia niềm nở bưng khay hoa quả nhập khẩu ra phòng khách.<br><br>Ba đứa trẻ lễ phép nhận chiếc dĩa đã cắm táo từ bà rồi cảm ơn.<br>\" Bà ơi bà tên gì vậy ạ?\" Cửu Ái cười hì hì.<br>Bà quản gia vuốt chiếc má hồng hồng của con bé rồi nói.\" Cứ gọi bà là bà Lâm nhé!\"<br>Bỗng nhiên ngoài sân có tiếng chào hỏi đồng thanh của đám người giúp việc làm thu hút sự chú ý của ba đứa trẻ và cả bà Lâm.<br><br>Ông bà Hoắc phấn khởi bước nhanh vào trong ngó nghiêng nhìn.<br>Ba đứa thấy người lớn tiến lại gần mình thì chào hỏi.<br><br>Bà Hoắc cười dịu dàng tới ôm cả ba đứa cháu.<br>\" Các cháu của bà đã lớn thế này rồi.\"<br>Tiểu Vân từ trên lầu vẽ tranh nghe người giúp việc thông báo ba mẹ chồng đến thì vội chạy xuống.<br><br>Cô gọi \" Ba! Mẹ!\" rồi chạy tới ôm bà Hoắc.<br><br>Bà coi cô như con gái nên xúc động nước mắt lưng tròng.<br>Sau khi ngồi xuống ghế ổn định thì Tiểu Vân nói:\" Đây là ba mẹ của ba các con nghĩa là ông bà nội các con đấy.\"<br>Bà Hoắc kéo tay hai đứa bé trai hạnh phúc thốt:\" Ôi chao! Giống Cửu Thần hồi bé như đúc.<br><br>Nhưng mẹ thấy cậu bé này có khí chất của Cửu Thần rõ rệt.<br><br>Cháu tên gì?\"<br>Cửu Dạ lễ phép trả lời bà:\" Cháu tên Hoắc Cửu Dạ!\"<br>\" Cháu là Hoắc Cửu Lăng! \" Cửu Lăng nhanh nhảu nói đế vào.<br>\" Hoắc Cửu Ái là tên cháu!\"<br>Cửu Ái đang ngồi trong lòng mẹ cũng giơ tay lên tiếng.Ông Hoắc bình thường lạnh lùng ít nói nhưng hôm nay bỗng chốc trở thành người ông cuồng cháu thực sự.<br>Vừa nãy Cửu Ái thấy ông im lặng nên sợ ông có chuyện buồn nên chạy đến ôm chân ông.\" Ông nội.<br> <br><br>Ông có chuyện gì buồn ạ!<br>Ông Hoắc thấy con bé dễ thương có đôi mắt to tròn của Tiểu Vân đang quan tâm đến mình thì sung sướng cười lớn.<br><br>Ông lấy trong túi áo vest ra cái thẻ đen rồi đưa cho Cửu Ái.<br><br>Cô bé ngây thơ nhận lấy rồi huơ huơ trước mặt ông.<br>\" Ông nội ơi đây là cái gì ạ?<br>Tiểu Vân nãy giờ tập trung vào ba bà cháu kia nên không để ý.<br><br>Quay ra mới chấn động một phen.<br><br>Cô vội giật lấy cái thẻ hai tay trả lại cho ông Hoắc.<br>\" Ôi ba ơi là ba! Cái thẻ đen này sao có thể cho trẻ con chơi được.\" Ông Hoắc cười lớn rồi đưa lại cho Cửu Ái.<br><br>Bà Hoắc cũng ngỡ ngàng vì ông đã lâu lắm rồi không cười như thế.<br>\" Ba tặng cho con bé và hai anh của nó.<br><br>Thích tiêu gì thì tiêu nhé Tiểu Ái!\"<br>Con bé không hiểu gì cũng gật đầu cười hì hì.<br><br>Tiểu Vân đỡ trán bó tay với ba chồng luôn..<br><br>"]