["<br>\"Tình huống gì thế này?\" Trình Hạo nhặt kiếm gỗ đào của Trương Thiên Sư ở dưới chân lên, đang chuẩn bị chiến đấu ba trăm hiệp với ma nước, vừa ngẩng đầu đã thấy ma nước bỏ chạy tán loạn.<br><br>Trương Thiên Sư che lỗ tai của mình, ngăn cản tiếng ma quỷ khóc ồn ào, hô lên, \"Anh đã làm gì?\" <br>\"Tôi đang ném hạt,\" Trình Hạo vứt bỏ thanh kiếm gỗ đào và dụng cụ mở vỏ đang cầm trong lòng bàn tay, lúc này mới phát hiện tay mình bị đứt, hắn không để ý chà xát, \"Không phải là tác dụng của lá bùa sao?\" <br>Trương Thiên Sư giơ lá bùa nhàu nát trong tay lên, mặt trên giống như vẽ quỷ bùa, căn bản không có cái nào thành công, \"Vừa rồi tôi không thể động đậy được!\" <br>\"Chẳng lẽ là tác dụng của hạt mắc ca?\" <br>\"Không thể nào, chiêu thuật này đuổi người nhát gan còn được, không có uy lực lớn như vậy...\" <br>Hai người nhìn nhau, tự hỏi tại sao cuộc tấn công đột ngột này lại đột nhiên kết thúc.<br><br>\"Nhìn xem, sương mù tan rồi.\" Trương Thiên Sư đứng trên mũi thuyền, lại bật đèn dầu lần nữa, nhìn thấy thuyền nhỏ ở giữa sông, nước lặng không gợn sóng, ở nơi xa ẩn hiện ra hình dáng thuyền đánh cá trên bờ.<br><br>\"Đó là cái gì?\" Trình Hạo nhìn thấy thứ gì đó nổi trên mặt nước cách mình không xa, dưới ánh sáng của ngọn đèn dầu thứ này phản chiếu ánh sáng yếu ớt, khiến nó trở nên đặc biệt dễ thấy.<br><br>\"Chúng ta qua nhìn một chút!\" <br>Hai người họ cùng nhau di chuyển mái chèo về phía vật đó.<br><br>Khi đến gần hơn, Trình Hạo nhận ra ngay đó là đồng hồ quả quýt của Dư Xuyên, lúc này nó chuyển động nhẹ nhàng như lông vũ trôi trên mặt nước, sợi dây chuyền dài di chuyển ở trong nước như đuôi của một con cá vàng.<br><br>\"Hóa ra là ở đây...\" Trình Hạo vươn tay bắt lấy, từ trong dòng nước lạnh câu lên.<br><br>\"Đồng hồ của anh bằng nhựa à, còn có thể nổi trên mặt nước?\" Trương Thiên Sư trêu chọc hắn.<br><br>\"Vàng nguyên chất 24K!\" Trình Hạo ân cần xoa lên quần áo, sau khi xác định không còn nước thừa mới cẩn thận mở nắp ra.<br><br>Có lẽ bản thân chiếc đồng hồ đã được thiết kế theo phong cách chống thấm nước, bị rơi xuống nước cũng không ảnh hưởng đến bề mặt tinh xảo, những viên kim cương lớn nhỏ được sắp xếp theo thứ tự của chòm sao vẫn sáng chói lộng lẫy như cũ.<br><br>Chỉ là bức ảnh đã bị thấm nước đến nỗi chỉ còn lại một cái bóng mơ hồ.<br><br> <br>Trình Hạo cảm thấy tức giận không rõ lý do.<br><br>\"Có vẻ như bọn chúng vội vàng chạy trốn khi bị rớt xuống, hoặc cũng có thể là vì sợ chúng ta quá mạnh...\" Một tay Trương Thiên Sư chống cằm, nghiêm túc suy nghĩ về mọi khả năng.<br><br>\"Nếu đã tìm thấy rồi vậy chúng ta trở về đi, Dư Xuyên vẫn đang đợi.\" Trình Hạo cất đồng hồ vào túi, hai tay cầm mái chèo bắt đầu chèo vào bờ.<br><br>\"Được rồi, lần này buông tha cho bọn chúng, quay về chuẩn bị tôi sẽ đi thêm một chuyến!\" Trương Thiên Sư cúi đầu sửa sang lại quần áo, than thở, \"Con ma nước chết tiệt, đồng phục của tôi đã bị rách thế này rồi, làm sao mà sửa nữa!\" <br>Trình Hạo thúc giục: \"Mau nhanh đi, trở về mua bộ khác là được rồi!\" <br>\"Nói nghe dễ quá! Anh có biết bộ đồ này có ý nghĩa gì với tôi không?\" Trương Thiên Sư đen mặt, lôi kéo cổ áo, mắt không thèm chớp bắt đầu thêu hoa, \"Đây chính là đồng phục ở trường học cũ của tôi, ở trong giới thiên sư nó tương đương với bằng tốt nghiệp Thanh Hoa Bắc Đại của mấy người!\" <br>\"Biết rồi, trở về tôi tìm dì chuyên sửa quần áo giúp anh may lại!\" <br>Trương Thiên Sư bị hắn làm cho nghẹn họng, hồi lâu mới lẩm bẩm: \"Đúng là đàn gảy tai trâu!\" <br>Trình Hạo không hiểu nổi khí lực dài dòng của hắn ta, \"Đừng đánh đàn, chèo thuyền đi!\" <br>Trương Thiên Sư nhìn thấy vẻ mặt vội vàng của hắn, đành phải cầm mái chèo bắt đầu chèo, nhưng miệng vẫn không chịu cô đơn nên vừa chèo vừa hỏi: \"Thì ra em họ của anh tên là Dư Xuyên à?\" <br>\"Thì sao?\" <br>\"Anh căng thẳng cái gì? Tại mới nãy tôi nghe anh kêu tên này nên thuận miệng hỏi thôi.\" <br>\"Tôi không căng thẳng, anh em chúng tôi là người bình thường, lại tình cờ gặp phải chuyện này,\" Trình Hạo lại chuyển đề tài sang hắn ta, \"Nhưng tôi khá quan tâm đến chuyện của anh.\" <br>\"Tôi? Chuyện gì?\" <br>Trình Hạo hỏi: \"Anh không phải là thiên sư hả, kiểu như phải có tuệ căn(*) ấy? Sau khi thành thiên sư anh không thể kết hôn sinh con sao? Hơn nữa gia đình ủng hộ anh làm mấy chuyện ​​mê tín dị đoan này hả?\" <br>(*) Tuệ căn: là yếu tố căn bản thứ năm của sự tu học.<br><br>Trương Thiên Sư ho khụ khụ nói: \"Để tôi trả lời từng câu một! Thứ nhất, tuệ căn là cách nói của Phật giáo, anh có thể hiểu như thế này, từ nhỏ tôi đã có năng khiếu về đạo pháp, có thể nói như vậy cũng được; thứ hai, ai nói thiên sư không thể lấy vợ? Dáng vẻ của tôi có hơi đại chúng một xíu, không phù hợp với thẩm mĩ của mấy cô gái thời bây giờ, nên mới có xu hướng kết hôn muộn...!Cuối cùng, cái gì mê tín dị đoan! Rõ ràng là một nghề nghiệp tích cực diệt trừ ma quỷ! Gia đình tôi chắc chắn ủng hộ tôi, họ không chỉ ủng hộ tôi mà còn giúp đỡ tôi rất nhiều.<br><br>Ví dụ như chú ba của tôi này, cũng đã bốn năm chục tuổi rồi, mở rồi đóng cửa công ty cả tá vậy mà vẫn giúp tôi quảng cáo trên mạng...!mặc dù anh là người đầu tiên thông qua mạng tìm đến tôi.\" Trương Thiên Sư thở dài sau đó hung dữ nói: \"Lần sau tôi mà biết ai ở sau lưng cười nhạo chú ấy, gọi chú ấy là ông chủ Trương, tôi sẽ nguyền rủa tên đó xui xẻo!\" <br>Thành lập công ty, ông chủ Trương...!<br>\"Chú ba của anh không phải là Trương Lão Tam đó chứ!\" Trình Hạo nghĩ tới người tính tình cổ quái thì ra là chú ba của Trương Thiên Sư, trong lòng không khỏi có chút cảm khái, ở phương diện nào đó hai người thực sự rất giống nhau.<br><br>\"Anh biết chú ba của tôi?\" <br>\"Haha, tôi không biết, chỉ là nghe người ta nói tới thôi.\" Trình Hạo quay mặt sang một bên, \"Vậy anh nói mèo của tôi là mèo linh là sao vậy? <br> <br>\"Anh thật sự không biết?\" Trương Thiên Sư vẫn không tin.<br><br>\"Tôi lừa anh làm gì! Tôi thật sự không biết.<br><br>Hai năm trước tôi đi du lịch tình cờ nhặt được nó dưới núi.<br><br>Cảm giác nó như một con mèo bình thường, chỉ khác là ngoại trừ thích xem phim hoạt hình thì còn thích ăn thích ngủ.<br><br>Ai biết nó là mèo linh?\" <br>\"Được rồi, tôi cảm thấy anh rất có duyên với chùa Như Ý nên tôi sẽ nói sơ qua.<br><br>Đầu tiên, những con mèo linh ở chùa Như Ý đều là những con mèo hoang bản địa dễ thích nghi.<br><br>Thoạt nhìn chúng có vẻ bình thường, nhưng từ khi còn nhỏ chúng đã được tiếp xúc với linh lực và huyền thuật.<br><br>Theo thời gian, chúng dần sẽ được mở được trí lực, có năng lực mạnh còn có thể được sử dụng để trấn áp linh hồn, có thể bảo vệ linh hồn không bị tiêu tan trong thời gian ngắn.<br><br>Các vị sư phụ cấp cao trong chùa hầu như đều có một con...!con mèo của anh hẳn là thuộc về một vị sư phụ nào đó trong chùa, nó lẻn ra ngoài rồi bị lạc.<br><br>Anh thực sự đã tìm thấy một báu vật đấy!\" <br>\"Nhưng tôi thường cho nó ăn, tôi không cảm thấy nó đặc biệt gì cả.\" <br>\"Đối với các người bình thường mà nói, nó chỉ là một con mèo bình thường, thậm chí còn không bằng một con mèo bình thường, nhưng đối với thiên sư của chúng tôi thì nó có thể coi là bảo vật.\" <br>\"Lợi hại như thế à...!Vậy nuôi được mèo linh ở chùa Như Ý không phải còn trâu bò hơn sao?\" <br>Trương Thiên Sư khinh thường nhìn hắn, \"Sao anh không biết một chút gì về chùa Như Ý thế! Nếu ví trường dạy thiên sư Long Hổ Sơn của chúng tôi là đại học Thanh Hoa, thì chùa Như Ý chính là đại học Bắc Kinh, thiên sư tài năng bên trong có rất nhiều!\" <br>\"Ồ,\" Trình Hạo gật đầu, tỏ vẻ hiểu được, \"Vậy anh lợi hại hay bọn họ lợi hại?\" <br>\"Tôi...\" Ánh mắt Trương Thiên Sư né tránh, \"Đạo phái chúng tôi khác nhau, làm sao có thể so sánh!\" <br><br>Trình Hạo tiếc nuối nói: \"Xem ra, kỹ năng của thiên tài trẻ tuổi Trương Thiên Sư kém hơn người ta!\" <br>Trương Thiên Sư nóng nảy, \"Cái quần! Nếu thật sự so sánh, trừ vị sư phụ trong chùa bọn họ ra, tôi còn không xứng với ai!\" <br>\"Ai?\" Trình Hạo cảnh giác dỏng tai lên.<br><br>\"Anh chỉ là thường dân, có nói anh cũng không biết!\" Không biết từ lúc nào thuyền đã cập bến, Trương Thiên Sư đứng dậy nói: \"Đi, xuống thuyền! <br>Trình Hạo đành phải theo hắn ta xuống thuyền.<br><br>\"Bây giờ lấy được đồ rồi, rèn sắt khi còn nóng, giờ về nhà anh luôn đi, nói không chừng lát nữa em họ anh sẽ tỉnh dậy.\" <br>\"Được rồi.\" Trình Hạo vui vẻ ngồi vào ghế sau xe điện nhỏ của Trương Thiên Sư.<br><br>Không biết quãng đường quá gập ghềnh hay kỹ năng lái xe của Trương Thiên Sư thật sự kém mà dọc đường tim Trình Hạo đập như đánh trống, cảm giác này giống như hồi cấp ba lén lút đi với tụi bạn tới quán net, sợ bị giáo viên bắt gặp.<br><br>Khi đó hắn hy vọng không bị giáo viên phát hiện, đêm nay hắn cầu nguyện tất cả mọi chuyện sẽ thuận lợi.<br><br>Trời sắp rạng sáng, dưới sự chỉ đạo của Trương Thiên Sư, Trình Hạo đeo chiếc đồng hồ vào cổ cho Dư Xuyên.<br><br>Trương Thiên Sư nhìn hắn thận trọng nâng đầu Dư Xuyên lên, đeo dây chuyền vào cổ rồi chậm rãi đặt người xuống, hắn ta ê răng nói: \"Đến nỗi này luôn hả? Cũng đâu phải là bạn gái của anh, không phải là anh bị cuồng em trai đó chứ?\" <br>Trình Hạo vặn lại: \"Nhìn người ta thành như thế nào rồi, bộ tưởng ai cũng lỗ mãng như anh chắc!\" <br>\"Tôi lười cãi nhau với anh, giải quyết nhanh rồi còn trở về đi ngủ.<br><br>Ngày mai tôi phải giao đồ ăn đây!\" Trương Thiên Sư đẩy Trình Hạo vào trong góc để khỏi vướng bận, sau đó vẽ một lá bùa dán trên đầu Bảo Kiếm.<br><br>Không biết đó là lá bùa gì, Bảo Kiếm vốn dĩ đang bài xích Trương Thiên Sư thế mà lại ngoan ngoãn bị hắn ta đặt ở cuối giường, nằm úp sấp bất động.<br><br>\"Nghi thức sắp bắt đầu, đừng nói chuyện!\" <br>Chuẩn bị xong mọi thứ, Trương Thiên Sư đặt một tay lên chiếc đồng hồ quả quýt trên ngực Dư Xuyên, năm ngón tay uốn cong thành hình móc câu rồi từ từ nhấc nó lên giữa không trung.<br><br>\"Vì Dư Xuyên, hôm nay thiết lập lại thần thức, nhanh chóng đính hồn lại!\" Trương Thiên Sư dứt lời, một tay khác làm chỉ quyết, dùng lực mạnh mẽ hướng về phía giữa mày Dư Xuyên.<br><br>Có thể nhẹ chút được không! Nhìn cũng thấy đau! Tim Trình Hạo co rút.<br><br>Cũng may nghi thức này không kéo dài bao lâu, Trương Thiên Sư thở phào nhẹ nhõm, \"Được rồi!\" <br>Hắn ta thả tay ra, chiếc đồng hồ quả quýt rơi trên ngực Dư Xuyên.<br> <br><br>\"Thế nào rồi? Khi nào thì có thể tỉnh lại?\" Rốt cuộc Trình Hạo cũng được nói chuyện, vây quanh Dư Xuyên không ngừng hỏi, \"Vừa rồi ngón tay của anh làm mạnh quá, đứa nhỏ này đã rất đáng thương rồi, anh chọc hỏng thì phải làm sao!\" <br>\"Đừng lo lắng, bây giờ thần trí và linh hồn của cậu ấy đã hợp nhất, tình trạng rất tốt.<br><br>Về phần khi nào có thể tỉnh lại thì phải tùy thuộc vào bản thân cậu ấy thôi.<br><br>Có lẽ hiện tại có thể tỉnh rồi.\" <br>Động tác hai người đều nhất trí nhìn chằm chằm Dư Xuyên.<br><br>...!<br>Một lúc lâu sau, Trương Thiên Sư lúng túng ho khan một tiếng, \"Có lẽ chúng ta phải đợi một lát.\" <br>Khóe miệng Trình Hạo giật giật, \"Tốt nhất là anh nên nói điều gì đó có thể giải quyết được!\" <br>\"Dào ôi, đừng lo lắng! Nhất định có thể thức dậy trước bình minh!\" Trương Thiên Sư xé lá bùa trên đầu Bảo Kiếm xuống, đột nhiên Bảo Kiếm giống như một mũi tên lên dây cung, vèo một phát chui vào trong tủ trốn.<br><br>Hắn ta nói tiếp: \"Ở đây không còn chuyện gì nữa, tôi về trước đây, khi nào em họ anh bình phục thì nhớ chuyển khoản còn lại đấy!\" <br>\"Được rồi, vậy tôi đưa anh xuống lầu.\" <br>\"Không cần đâu, tôi thường đến khu phố này giao đồ ăn! Tôi biết rõ đường!\" Trước khi đi, Trương Thiên Sư dùng ánh mắt như nhìn biến thái liếc nhìn Trình Hạo, làm cho hắn không thể hiểu được.<br><br>Vào một ngày nào đó, khi cả hai đang trò chuyện WeChat mới nói về vấn để này, rốt cuộc Trình Hạo cũng giải quyết được sự khó hiểu của mình.<br><br>\"Quào, anh đúng là biến thái! Thế mà dùng búp bê bơm hơi cho em họ của anh làm thân thể!\" <br>\"À, bị anh nhìn ra rồi, không phải dùng tốt lắm à...\" Trình Hạo nói búp bê bơm hơi nhẹ, linh hoạt lại còn dễ mua, rất thích hợp làm vật vận chuyển cho linh thể.<br><br>\"***!\" Không biết Trương Thiên Sư nghĩ tới cái gì, trả lại một câu mắng đúng tiêu chuẩn quốc gia.<br><br>...!<br>Trình Hạo ngồi ở bên giường ngáp dài chờ đợi, rốt cuộc trước hừng đông, hắn nhìn thấy lông mi Dư Xuyên khẽ vẫy nhẹ, đôi mắt tĩnh lặng như hồ nước nhẹ nhàng mở ra.<br><br>\"Anh tỉnh rồi!\" Trình Hạo suýt chút nữa đã nhảy dựng lên tại chỗ, cao hứng hơn cả khi nghe công bố danh sách những học sinh trốn đến quán net không có tên của mình.<br><br>\"Trình Hạo...\" Dư Xuyên chớp chớp mắt, \"Tôi có cảm giác như trở về thời điểm khi còn sống.\".<br><br>"]