["<br>Lúc Trình Hạo bế Dư Xuyên vào sân, Trương Thiên Sư cũng vừa lúc gọi Thường Duật tới, bốn người ngồi quanh bàn ăn.<br>\"Con làm những món này?\" Thường Duật ngạc nhiên nhìn thức ăn nóng hổi trên bàn.<br>\"Cũng không hẳn,\" Trình Hạo bận rộn chuẩn bị đồ ăn cho Dư Xuyên, \"Ăn nhiều một chút...\"<br>\"Thơm quá,\" Dư Xuyên đưa ngón trỏ lên, chóp mũi ngửi nhẹ, thức ăn trước mặt dần dần mất đi màu sắc.<br>Trương Thiên Sư vừa lùa cơm vừa lơ đễnh hỏi, \"Trình Hạo, em họ của anh rốt cuộc có chuyện gì vậy?\"<br>Trình Hạo sợ cặn thức ăn trong miệng hắn ta bắn tung tóe khắp nơi, vừa lúc hắn ta mở miệng đã nhét một miếng khoai tây vào, \"Anh có thể ăn xong rồi hỏi có được không!\"<br>Trương Thiên Sư mắc nghẹn đến mức mặt đỏ bừng, cũng may có Thường Duật vỗ vào phía sau lưng, hắn ta mới có thể nuốt xuống.<br><br>Chắc hẳn phải đói lắm rồi, hắn ta ăn vội hết ba chén cơm, ợ một tiếng nói: \"Tôi no rồi, anh nói cho tôi nghe được chưa?\"<br>\"Hiện tại tôi không có thời gian.\" Đối mặt với Trương Thiên Sư, Trình Hạo có chút không kiên nhẫn, quay đầu lại gắp đầy thịt cho Dư Xuyên, giọng điệu cũng dịu dàng hơn, \"Ăn ngon không?\"<br>\"Ăn ngon,\" Dư Xuyên nhìn đồ ăn được chất cao trong chén của mình, nói với hắn, \"Cậu đừng gắp cho tôi nữa, tôi nếm chút hương vị là được!\"<br>\"Đồ ăn này làm cho anh, anh phải ăn nhiều chút.\" Trình Hạo múc cho y một chén canh cá.<br>Trương Thiên Sư tức giận phàn nàn với Thường Duật: \"Sư phụ Thường Duật nhìn anh ta xem, quả thực chính là một tên cuồng em trai!\"<br>\"Ai nói Dư Xuyên là em họ của nó?\" Thường Duật chậm rãi ăn.<br>\"Trình Hạo nói...!đúng rồi! Làm sao ngài gặp được bọn họ vậy? Trình Hạo nói anh ta thoát thân khỏi Bốn phép biến hoá, nhìn anh ta như vậy!\" Trương Thiên Sư liếc mắt nhìn Trình Hạo, đối phương ân cần dựa gần bên cạnh Dư Xuyên nhỏ giọng nói chuyện, xem hai người họ giống như không khí, \"Tự phụ!\"<br>Thường Duật dửng dưng nói: \"Dư Xuyên là bạn tốt của tôi.<br><br>Dựa theo bối phận, Trình Hạo phải gọi cậu ấy là chú.\"<br>\"Cái gì?\"<br>Đầu óc Trương Thiên Sư chưa kịp định hình lại đã nghe thấy giọng nói không hài lòng của Trình Hạo: \"Đừng nghe ông ta, không có quan hệ thân thích thì nói bối phận làm gì? Chúng tôi đồng lứa!\"<br>\"Không phải Dư Xuyên là họ hàng của anh sao? Rốt cuộc anh ta có phải là em họ của anh không?\" Trương Thiên Sư bối rối.<br>\"Không phải.\" Dư Xuyên lắc đầu.<br>Trương Thiên Sư hiểu ra, mắng hắn: \"Trình Hạo, anh đúng là hết bày chuyện này đến chuyện khác! Đầu tiên anh nói với tôi là gia đình anh đã mất hết, sau lại nói dối tôi Dư Xuyên là em họ của anh, miệng chó không phun ra được ngà voi!\"<br> <br>Trình Hạo ho khan một tiếng, liếc nhìn phản ứng của Thường Duật, thấy hắn ta để đũa xuống, mặt không chút thay đổi nói: \"Tôi ăn no rồi, mọi người cứ từ từ ăn.\" Nói xong đứng dậy rời đi.<br>Dư Xuyên chớp chớp mắt với Trương Thiên Sư nói: \"Câụ có biết cha của Trình Hạo là ai không?\"<br>Trương Thiên Sư lắc đầu, \"Sư phụ Thường Duật tính cho anh ta rồi à? Là ai vậy?\"<br>Dư Xuyên nói, \"Là Thường Duật.\"<br>\"Cái gì!\" Trương Thiên Sư giống như thấy quỷ, \"Không thể nào!\"<br>Trình Hạo cũng để đũa sang một bên, \"Đúng thật là không thể, anh cũng nhìn ra đúng không? Tôi nghĩ ông ấy chỉ muốn lợi dụng tôi!\"<br>Trương Thiên Sư liếc mắt nhìn hắn, \"Anh? Anh có cái gì đáng giá lợi dụng?\"<br>\"Ví dụ như thiên phú dị bẩm của tôi!\" Trình Hạo cố ý khoe khoang với Dư Xuyên, \"Xem đây!\"<br>Cả hai sững sờ trước sự tự tin của hắn, nghiêm túc nhìn hắn bước ra khoảng không trước sân.<br>Ngón tay Trình Hạo làm dấu ấn, từ đan điền đến giữa mày, lẩm bẩm một tiếng, đột nhiên cả người \"bùm\" một tiếng biến mất!<br>\"Đệt!\" Trương Thiên Sư nhảy ra cảm thán.<br>Dư Xuyên cũng đầy mắt khó tin, sau đó nhìn trái nhìn phải, tìm kiếm tung tích Trình Hạo, \"Trình Hạo?\"<br>Không có phản hồi.<br>Đột nhiên, y cảm giác như có thứ gì đó ở trên đầu nhưng lại nhìn không thấy nên tiếp tục kêu to: \"Trình Hạo?\"<br>Trương Thiên Sư lập tức duỗi hai ngón tay dùng sức lau mắt, chỉ thấy Trình Hạo đứng ở phía sau Dư Xuyên, nhẹ nhàng đưa tay sờ đầu y.<br>\"Trình Hạo, tôi nhìn thấy anh rồi!\" Trương Thiên Sư hét lên.<br>Trình Hạo sững người, lập tức thay đổi thủ ấn, biến mất khỏi tầm mắt của Trương Thiên Sư, lần này dù Trương Thiên Sư làm thế nào cũng không nhìn ra được.<br>\"Kỳ lạ...!thuật tàng hình này mạnh đến vậy sao?\" Trương Thiên Sư tự nhủ.<br>\"Trình Hạo, cậu đang ở đâu?\" Dư Xuyên cũng tham gia tìm kiếm hắn.<br>\"Thấy rồi! Thì ra là ở đây!\" Trương Thiên Sư nhìn thấy một con sâu xanh đang nằm trên chân mình, trên xúc tu có hai đốm đen, càng nhìn càng giống vẻ mặt của Trình Hạo, hắn ta đưa tay vỗ về nó, \"Xem anh kiêu ngạo kiểu gì!\"<br>Nhưng hắn ta không ngờ tới đây là một con sâu bướm thật! Không chỉ bị dính đầy chất nhầy kinh tởm trong lòng bàn tay mà còn bị châm chích sưng đỏ lên, hắn ta nghiến răng nghiến lợi nói: \"Trình Hạo! Anh không xong với tôi!\"<br>Côn trùng cũng xuất hiện ở bên cạnh Dư Xuyên, nhưng so với sâu bướm trên chân Trương Thiên Sư, xung quanh y là những con bướm sặc sỡ, đôi cánh uyển chuyển, thoạt nhìn cảnh đẹp ý vui hơn nhiều.<br>Còn bản thân Trình Hạo thì xuất hiện cách sân hàng chục mét, lúc này đang dựa vào gốc cây, thao túng côn trùng gần đó.<br>\"Không ngờ con lại thành thạo những thuật pháp này nhanh như vậy,\" Thường Duật đứng bên cạnh khó hiểu nhìn hắn, \"Nhưng nếu con muốn lấy lòng Dư Xuyên thì cứ hỏi ta là được, cần gì phải quanh co lòng vòng?\"<br> <br>Trình Hạo nói: \"Hỏi ông làm gì? Tôi muốn tự mình tìm hiểu anh ấy, làm cho anh ấy hạnh phúc.<br><br>Hơn nữa nói thật, trong lòng tôi nghi ngờ ông.\"<br>\"Ta có thể đảm bảo với con, ta đối với Dư Xuyên ngoài tình bạn ra, chỉ còn có áy náy.\"<br>\"Được rồi, ông là ông còn tôi là tôi.<br><br>Đừng tưởng ông là cha tôi thì tôi sẽ nghe lời ông.<br><br>Tất cả mọi chuyện đều phải dựa vào ông sao? Trước đây ông cũng không có xuất hiện, hiện tại tôi chỉ muốn tự mình chiến thắng.\"<br>Thường Duật hơi hé miệng, nhưng không nói gì, một lúc sau mới nói: \"Ta hiểu, nhưng ta chỉ muốn nói một điều.<br><br>Quá trình phục hồi linh hồn của Dư Xuyên rất tốn công sức.<br><br>Nếu con muốn giúp cậu ấy, vậy phải đi học thuật cộng thần.<br><br>Có thể sẽ giúp cậu ấy chia sẻ một ít.\"<br>Trình Hạo nhìn vẻ mặt lãnh đạm của hắn ta, mím môi nói: \"Biết rồi.\"<br>Trong sân nhỏ, Dư Xuyên duỗi tay ra, một con bướm dừng ở trên đầu ngón tay của y, Dư Xuyên nói: \"Nói cho Trình Hạo kêu cậu ấy trở về, tao biết cậu ấy rất lợi hại!\"<br>Bươm bướm dường như có thể hiểu những gì y nói, đập cánh bay về phía khu rừng.<br>Trình Hạo nhận được tin nhắn của con bướm, mỉm cười nói, \"Dư Xuyên gọi tôi, tôi đi đây!\"<br>\"Đi đi,\" Thường Duật khoanh tay xoay người, \"Ta cũng đi xem vườn thuốc của ta.\"<br>Trình Hạo có chút tò mò không biết trong vườn thuốc trồng loại thuốc tiên gì, tại sao lúc nào hắn ta cũng ở đó, nhưng hiện tại cũng không có thời gian để hỏi thêm câu nào, hắn sải bước đi về phía sân trong.<br><br>Nhìn thấy Trình Hạo xuất hiện, Trương Thiên Sư tức giận nói: \"Chắc chắn là mèo mù gặp chuột chết nên anh mới học được! Có bản lĩnh thì anh tiếp tục!\"<br>Trình Hạo nói: \"Cũng không thu vé vào cửa, biểu diễn miễn phí cho anh thì có ích lợi gì? Linh thể của Dư Xuyên vẫn chưa hồi phục, chúng tôi đi đây!\"<br>\"Khoan đã, vậy ai xử lý những thứ này?\" Trưong Thiên Sư chỉ vào bàn.<br>\"Đương nhiên là anh! Thần tượng cũng đã gặp, đồ ăn cũng đã ăn.<br><br>Còn có cái gì không hài lòng?\"<br>Trưong Thiên Sư cảm thấy những gì hắn nói rất có lý, theo lệnh dọn dẹp bàn ăn, \"Được rồi! Ai bảo tôi ở trên địa bàn của người khác!\"<br>Trình Hạo bế Dư Xuyên trở lại nhà gỗ, thắp sáng bóng đèn, Dư Xuyên ngồi ở mép giường, hai chân đung đưa, \"Vừa rồi cậu dùng những thuật đó là do Thường Duật dạy sao?\"<br>\"Không phải,\" Trình Hạo lấy sách trên bàn đặt lên trên giường, để hai người cùng nhau nghiên cứu, \"Ông ấy đưa cho tôi một ít sách, không ngờ chỉ cần nhìn thoáng qua là tôi hiểu ngay.\"<br>\"Cậu cũng muốn làm thiên sư?\"<br>Trình Hạo nhìn y, \"Vì anh nói, tôi cảm thấy có thể thử xem.\"<br>Dư Xuyên khó hiểu, \"Cậu cũng chuyên nghiệp quá! Hừ, như vậy đi nếu thuận lợi về đến nhà, tôi có thể cho cậu nhiều tiền hơn!\"<br>Trình Hạo lắc đầu, \"Tôi cần nhiều tiền như vậy làm gì, hay là anh chia cho tôi một phòng ở trong nhà anh đi, nhà anh lớn như vậy, đòi một căn phòng cũng không quá đáng đó chứ!\"<br>Dư Xuyên hào phóng nói: \"Được chứ, vậy cậu không cần căn phòng chung cư của cậu nữa hả?\"<br>\"Không cần!\" Mắt Trình Hạo sáng lên sau khi nhận được lời hứa hẹn của y, \"Không phải anh muốn phục hồi linh thể sao? Tôi sẽ giúp anh!\"<br>\"Giúp thế nào?\"<br>Trình Hạo tìm kiếm trong đống sách đó, thật sự tìm được \"thuật cộng thần\", chỉ cần đọc qua một chút đã ngầm hiểu, còn tốt hơn gấp nhiều lần so với lúc đọc sách.<br>\"Chúng ta phải nắm tay nhau, sau đó cùng nhau tiến vào thần thức của anh, đồng thời thu thập linh lực phân tán trong cảnh giới hỗn độn.\" Hai người nằm cạnh nhau trên giường, Trình Hạo nắm lấy tay y, cảm nhận được đầu ngón tay tinh xảo mát lạnh, trong lòng nhịn không được có chút loạn nhịp.<br>\"Cậu cào vào lòng bàn tay của tôi làm gì!\" Dư Xuyên vốn đã nhắm mắt lại, nhưng bị hắn cào có hơi ngứa một chút, nên y không nhịn được mở to mắt nhìn hắn.<br>\"À...!vô tình đụng phải.\"<br>Trình Hạo và y đan các ngón tay vào nhau, trấn tĩnh lại, dần dần tiến vào cảnh giới ý thức của Dư Xuyên.<br>Cả hai cùng lúc xuất hiện trong một khu vườn.<br><br>Có vẻ như khác hẳn với thế giới bên ngoài, những bông hoa nở rộ không bao giờ tàn, dưới mặt đất bãi cỏ xanh mướt, phía sau giàn hoa tường vi còn có một chiếc xích đu, thỉnh thoảng có con bướm bay lượn qua.<br><br>Mộng ảo giống như vùng đất thần tiên.<br>Trình Hạo thúc giục: \"Đừng buông tay đó, nếu không tôi sẽ bị đẩy ra.\"<br>\"Tôi biết!\"<br> <br>Trình Hạo đánh giá nơi trước mặt, theo như hắn thấy, ngoại trừ khu vườn này xung quanh đều bị sương mù dày đặc bao phủ, giống như một tấm bản đồ thăm dò thế giới trò chơi.<br>\"Đây là khu vườn của nhà tôi, mỗi lần vào tôi luôn đến đây trước.\" Dư Xuyên giải thích.<br>\"Linh lực của anh đâu?\"<br>\"Cậu xem,\" Dư Xuyên chỉ vào những chấm sáng li ti trên không trung, \"Chính là cái này, mỗi lần tôi đều phải thu thập cả nửa ngày!\"<br>Bây giờ Trình Hạo mới biết những thứ hạt sáng lấp lánh kia không phải là bụi nên nói: \"Không sao, tôi tới giúp anh.\"<br>Hai người họ vươn tay thu thập những hạt linh lực, những đốm sáng đó biến mất khi chạm vào đầu ngón tay của họ, Trình Hạo truyền cho Dư Xuyên thông qua hai bàn tay giao nhau của họ.<br>Những hạt linh lực này thực sự quá nhỏ, phải mất một thời gian dài mới thu thập được đầy đủ.<br>\"Đây có phải là biệt thự Đạp Tuyết không?\" Trình Hạo đi về phía nơi có sương mù, theo bước chân của hắn, sương mù trắng rút đi từng chút, lại có thêm nhiều thứ xuất hiện.<br>\"Ừ, bằng không tôi không dẫn cậu vào trong xem!\" Chưa từng có ai bước vào thế giới ý thức của Dư Xuyên, y cũng muốn chia sẻ nó với người khác.<br>\"Được!\" Trình Hạo mong còn không được.<br>Dư Xuyên nắm tay hắn đi vào biệt thự.<br>Từ trước đến nay Trình Hạo chưa bao giờ xem qua kiến ​​trúc của Trung Hoa Dân Quốc, ở lối vào có một hồ phun nước, lúc này dòng nước suối tuôn trào, chính giữa chạm khắc hình tượng thiên thần có cánh.<br><br>Bước vào tiền sảnh, hắn cảm thấy mọi ô cửa sổ và mọi bức tranh đều đầy tính nghệ thuật.<br><br>Nhưng hắn không phải nghệ thuật gia, đối với mấy thứ này cứ nhìn qua là được, quan trọng nhất là đi tới phòng của Dư Xuyên.<br>Dư Xuyên dẫn hắn lên lầu, lúc đi trên tấm thảm mềm mại cảm giác như giẫm phải đống bông vậy.<br><br>Đi đến căn phòng thứ ba, Dư Xuyên đẩy cửa ra, \"Đây là phòng của tôi.\"<br>Đây là một căn phòng rộng rãi, nội thất và đồ đạc tinh xảo đến mức không thể nhìn ra vấn đề gì, còn có ban công sân vườn kiểu Châu Âu kéo dài ra phía ngoài.<br>Chính giữa phòng ngủ là một chiếc giường lớn trải chăn bông mềm mại, đầu giường đặt một khung ảnh, một bức ảnh chụp chung của hai cậu bé tầm mười bốn, mười lăm tuổi.<br><br>So với bây giờ, khi đó Dư Xuyên còn có chút non nớt, nụ cười đơn thuần tươi sáng, còn người kia là Thường Duật, vẫn mang vẻ mặt điềm đạm, chẳng qua Trình Hạo không nghĩ tới cha hắn khi đó lại rất đáng yêu, nhìn màn ảnh giơ tay chữ V, có chút tương phản.<br>Dư Xuyên giới thiệu với Trình Hạo về căn phòng của y, kính đứng, tủ quần áo, giá sách, máy hát...<br>Sau khi thăm dò xong, Trình Hạo cảm thấy rất hài lòng, hai người cầm tay nhắm mắt rời khỏi thế giới ý thức của Dư Xuyên.<br>Sau khi tỉnh dậy, thứ đầu tiên nhìn thấy là vẻ mặt phẫn nộ của Trương Thiên Sư nhìn họ chằm chằm, \"Hai người sao lại thế này? Ngủ chung thì phải nắm tay nhau hả? Mở cũng mở không ra được...\".<br><br>"]