["<br>Nghe tin Triệu Hưng Lam mất tích, ba người đều lộ ra vẻ kinh ngạc, Trình Hạo đi tới dựa vào khung cửa, ngăn cản ánh mắt của Thanh Hư nhìn vào.<br><br>\"Không biết anh ta biến mất khi nào?\"<br>Thanh Hư nói: \"Cách đây không lâu, lúc tôi đi thu bát đũa, phát hiện trên bàn không có một chút đồ ăn nào động tới, người cũng không thấy đâu.\"<br>\"Thầy Thanh Hư lúc đi giao đồ ăn có nhìn thấy cậu ta không?\" Dư Xuyên hỏi.<br>Thanh Hư gật đầu, \"Là vị khách đó tự mở cửa, trong chùa có quy định nghiêm ngặt về ăn uống và nghỉ ngơi, ăn đúng giờ vào lúc sáu giờ chiều.<br><br>Tức là một giờ trước tôi đi giao cơm cậu ấy vẫn còn ở đó.\"<br>\"Chỉ trong một tiếng, một người nổi tiếng biến mất trong chùa,\" Trương Thiên Sư suy nghĩ một lúc rồi khoa trương nói: \"Ở đây núi sâu rừng già, chẳng lẽ anh ta bị dã thú ăn thịt mất rồi?\"<br>\"Không thể nào,\" Thanh Hư nhấn mạnh, \"Chỉ có thể do người làm ra.\"<br>Trình Hạo không vui, nghiêng đầu nhìn hắn ta nói: \"Thầy có ý gì? Anh ta là người lớn có tay có chân, chúng tôi làm sao có thể giấu anh ta đi? Mà chúng tôi cần gì bắt cóc một người nổi tiếng? Chúng tôi muốn tiền chuộc à?\"<br>Thanh Hư nhìn hắn, trong mắt đầy vẻ dò hỏi, \"Ở đây có trận pháp do sư thúc Thường Duật bố trí, người bình thường vào không được, huống chi ở đây không có dã thú.\"<br>Trình Hạo nhún nhún vai, \"Cái đó tôi cũng không biết, dù sao chúng tôi cũng đã ở chỗ này một tiếng qua rồi.<br><br>Cùng lắm là đi tới chính điện.<br><br>Vừa rồi thầy cũng gặp được chúng tôi đấy.\"<br>\"Vừa rồi tôi quả thực có nhìn thấy hai vị,\" Thanh Hư quay người nhìn chằm chằm vào Trương Thiên Sư, \"Không biết Trương thí chủ vừa rồi ở đâu?\"<br>Trương Thiên Sư chỉ vào chính mình: \"Tôi á? Đương nhiên là sau sáu giờ tôi ở trong phòng ăn tối! Vừa mới ăn xong là đến nói chuyện với họ, chén đĩa bên cạnh còn chưa dọn kìa.\"<br>Ngay lập tức Thanh Hư đẩy cửa phòng bên cạnh ra, nhìn thấy trên bàn có một tô mì chỉ còn lại nước súp.<br><br> <br>Hắn ta quay lại hỏi Trương Thiên Sư: \"Có ai nhìn thấy thí chủ không?\"<br>Trương Thiên Sư nói: \"Bọn họ ra ngoài đi dạo.<br><br>Ngoại trừ thầy, ở chùa Như Ý tôi chưa từng gặp vị nhà sư nào khác, tôi chỉ đang ăn mì trong phòng thôi, còn ai có thể nhìn thấy tôi?\"<br>Thanh Hư nghe thấy những lời này cụp mắt xuống, kìm nén sự phập phồng trong lồng ngực, lạnh lùng nói: \"Nếu thí chủ không biết chuyện thì quên đi, Thanh Hư làm phiền các vị rồi.\" Nói xong, hắn ta chào bọn họ, quay người lại vội vã rời đi.<br>Sau khi đóng cửa lại, Trình Hạo và Dư Xuyên nhìn về phía Trương Thiên Sư: \"Sao anh làm được vậy?\"<br>\"Không phải lần trước tôi nhặt được rất nhiều bùa truyền tống từ bạn học của tôi sao? Trộm giấu một người thôi mà, chuyện nhỏ!\" Trương Thiên Sư phủi phủi túi trong của áo khoác, \"Tạm thời để anh ta biến thành người giấy, ở trong túi tôi một ngày!<br>\"Cậu cảm thấy Thanh Hư có liên lạc Thường Duật không?\" Dư Xuyên hỏi.<br>\"Ngày kia là ngày đi tháp Linh Lung nhưng giờ Triệu Hưng Lam lại mất tích, nếu không muốn thất bại, nhất định ông ấy sẽ trở về trước đó.\"<br>\"Nếu ông ta không bắt được Yến Ninh thì sao?\" Trình Hạo lo lắng.<br>Trương Thiên Sư vỗ vai hắn nói: \"Anh đánh giá thấp thực lực của cha mình rồi đấy.<br><br>Nói thật, cho dù có thêm mười lão già Vô Danh nữa, Thường Du cũng không thể thua.<br><br>Dù sao, truyền thuyết của giới thiên sư không phải để thổi phồng.<br><br>Hơn nữa, chỉ là tìm người ở Bồng Sơn thôi mà? Tôi không nghĩ Thường Duật sẽ mất nhiều thời gian như vậy, nhưng tôi không biết dạo này ông ấy làm gì...\"<br>\"Tôi cảm thấy cậu là người thổi phồng giỏi nhất,\" Trình Hạo mắng hắn ta, \"Lần trước chỉ có một lão già Vô Danh đã khiến ông tabphun máu không thể động đậy, làm gì có thể mạnh mẽ như cậu nói?\"<br>\"Anh đừng có mà không tin! Sư phụ của tôi, hiệu trưởng của trường chúng tôi, đã xuất bản một bài báo chuyên môn và đưa ra kết luận này dựa trên dữ liệu quá khứ của ông ấy.<br><br>Về việc tại sao Thường Duật lại bị lão Vô Danh làm bị thương, tôi cũng không nghĩ ra, không phải giả vờ là giả vờ đó chứ?\"<br> <br>Dư Xuyên nói: \"Không đúng.<br><br>Hai người nghĩ xem, Yến Ninh nhiều năm như vậy cũng không già đi bao nhiêu, còn Thường Duật thì tóc bạc đầy đầu.<br><br>Tại sao lại già đi nhanh như vậy? Có kỳ lạ không?\"<br>Trương Thiên Sư sờ sờ cằm, suy nghĩ một lát: \"Đúng vậy.<br><br>Thiên sư khai ngộ có thể sống lâu hơn người bình thường ít nhất là 20 đến 30 năm.<br><br>Tóc không thể bạc nhanh như vậy...!Có lẽ ông ấy theo xu hướng, thích kiểu nhuộm màu này?\"<br>Dư Xuyên lắc đầu, \"Tôi luôn cảm thấy thân thể anh ấy như một ông già vậy.\"<br>\"Ừ,\" Trình Hạo gật đầu, \"Ông ta nói chuyện cứ như mọi thứ đều trống rỗng vậy.\"<br>Trương Thiên Sư nhìn qua nhìn lại giữa hai người, cười nói: \"Hai người đang tranh nhau xem ai văn nghệ hơn hả? Hết ông già lại trống rỗng.<br><br>Tôi chỉ muốn nói...\" Đột nhiên trong đầu hắn ta lóe lên một tia sáng, suýt chút nữa cắn lưỡi, \"Tôi hiểu rồi!\"<br>Trình Hạo thúc giục: \"Cậu hiểu cái gì? Đừng đánh đố nữa, nói nhanh đi.\"<br>\"Nếu người thân cận nhất của anh chết, anh sẽ dùng cách gì để có thể cứu người đó càng sớm càng tốt?\" Trong mắt Trương Thiên Sư lóe lên, trước khi Trình Hạo mắng hắn ta, hắn ta tiếp tục nói: \"Lúc đó nhất định đã quá muộn để ông ấy tìm được người phù hợp, ông ấy chỉ có thể sử dụng linh thể của chính mình để lấp đầy cơ thể Tâm Trừng! Hơn nữa trong nhiều năm qua, ông ấy vẫn luôn sử dụng linh lực của mình để duy trì sự dung hợp giữa Tâm Trừng và những mảnh linh hồn khác! Nếu không sẽ xuất hiện bài xích, thuật tái sinh sẽ không có tác dụng với bà ấy!\"<br>\"Sau nhiều năm tiêu hao, Thường Duật đã không còn mạnh như trước nữa,\" Trương Thiên Sư tiếp tục, \"Cho nên trông ông ấy mới già hơn so với người cùng lứa tuổi!\"<br>Trình Hạo và Dư Xuyên cảm thấy hắn ta nói có lý, gật đầu đồng ý.<br>\"Đặc biệt sau khi ông ấy tốn rất nhiều công sức đi tìm Yến Ninh, cơ hội chiến thắng của chúng ta sẽ càng lớn!\" Trương Thiên Sư nhận được tin vui, trên mặt tràn đầy tự tin, \"Sau khi Thường Duật trở lại, chúng ta chỉ cần thả Triệu Hưng Lam ra, để ông ấy giải quyết chuyện của Dư Xuyên trước, Thường Duật nhất định sẽ vội vàng dẫn Triệu Hưng Lam vào tháp Linh Lung.<br><br><br>Trình Hạo đến lúc đó anh có thể nghĩ cách thuyết phục ông ấy để đi vào cùng, tôi đoán linh thể của Tâm Trừng ở bên trong!\"<br>\"Sau đó thì sao?\"<br>\"Sau đó, tiêu diệt linh thể của Tâm Trừng, giải phóng những mảnh linh hồn trong cơ thể bà ấy!\" Trương Thiên Sư kiên định nhìn hắn.<br>\"A...\" Trình Hạo không ngờ lần đầu gặp mẹ ruột của mình lại như thế này.<br>\"Tôi đi thì thế nào?\" Dư Xuyên nói, \"Tôi không biết Tâm Trừng, có thể ra tay được.\"<br>Trương Thiên Sư lắc đầu, \"Thuật hồi sinh không thể khôi phục trong thời gian ngắn, chỉ sợ anh sẽ ngủ một khoảng thời gian, đến lúc đó cũng đã muộn.\"<br>Trình Hạo gật đầu: \"Tôi có thể.\"<br>\"Được!\" Trương Thiên Sư vui mừng nhìn hắn, \"Trình Hạo, sau này có thể anh sẽ đi theo con đường của thiên sư, nhưng anh phải nhớ rằng tâm tồn giữ thiện niệm, trừ tà trừng trị ác là tiền đề và mục đích của việc sử dụng thuật pháp.\"<br>\"Tôi hiểu được.\" Trình Hạo nhìn vào tay mình, có lẽ những vấn đề tổ tiên để lại và ân oán với thế hệ trước sẽ được hắn giải quyết một lần.<br>- --<br>Sáng sớm hôm sau, Trình Hạo đột nhiên mở mắt.<br><br>Đêm qua hắn ngủ không ngon giấc, sắp hừng đông mới mơ màng ngủ thiếp đi, không biết vì lý do gì mà đột nhiên tỉnh dậy.<br>Có lẽ bởi vì giữa hai cha con có mối liên hệ nào đó, hắn có linh cảm mơ hồ Thường Duật đã trở lại.<br>Trình Hạo mở cửa ra, nhìn thấy trong sân có người đang đứng.<br>Mới đi được ba ngày mà sắc mặt Thường Duật gầy đi rất nhiều, hắn ta ném người đang ôm xuống đất, nhướng mi nhìn qua hắn, \"Nghe nói Triệu Hưng Lam mất tích? Con có nhìn thấy không?\"<br>\"Ông đang nói tên diễn viên đó à?\" Trình Hạo giả vờ thờ ơ, \"Tôi không biết?\"<br>Thường Duật ừ một tiếng, không biết hắn ta có tin hay không, xoay người rời đi, \"Quan sát ông ta, ta sẽ tìm người.\"<br>Khi Trình Hạo nhìn thấy bóng lưng của hắn ta biến mất khỏi tầm mắt, hắn bước tới nhìn Yến Ninh trên mặt đất.<br>Yến Ninh nhắm chặt mắt bất tỉnh, nhưng may mắn là gã vẫn còn thở, chắc chỉ ngất đi thôi.<br>Trình Hạo túm lấy cổ áo gã, kéo vào phòng.<br>\"Dư Xuyên,\" Trình Hạo đánh thức Dư Xuyên đang ngủ say trong thế giới ý thức, \"Tôi tìm được Yến Ninh!\"<br>Nghe được cái tên này, Dư Xuyên lập tức mở mắt ra: \"Yến Ninh?\"<br> <br>Cả hai lật người Yến Ninh đang bất tỉnh lại, Trình Hạo tát vào mặt gã nhiều cái.<br>Một lúc sau, Yến Ninh mơ hồ tỉnh lại, gã chăm chú nhìn Dư Xuyên, nhếch miệng cười: \"Là Dư Xuyên sao? Không ngờ tao lại rơi vào tay mày đấy...\"<br>Dư Xuyên cau mày nhìn người \"chú\" mà y chưa từng gặp mặt này.<br>Trình Hạo đá vào bụng gã, ác độc nói: \"Tôi cho ông nói sao?\"<br>Yến Ninh bị đau co rúm lại như con tôm, sắc mặt tái nhợt, toát mồ hôi lạnh.<br>Dư Xuyên nắm chặt nắm tay, lạnh lùng hỏi gã: \"Cái chết của cha mẹ tôi có liên quan gì đến ông không?\"<br>Yến Ninh thở hổn hển, lắc đầu cười lớn: \"Cháu trai đang nói gì vậy? Cha mẹ mày đã qua đời trong một vụ tai nạn xe, làm sao tao biết được!\"<br>\"Ông có động tay động chân gì trên xe không?\" Nhìn thấy vẻ mặt của Yến Ninh, Dư Xuyên nhịn không được, đấm thẳng vào mặt gã một cái: \"Nói mau! Ông có làm gì không!\"<br>Yến Ninh phun ra một ngụm máu, \"Ha ha...!Tao không nói cho mày biết, mày có giỏi thì giết tao đi! Mọi thứ trong nhà họ Yến đều là của tao, mày không thể lấy lại được!\"<br>Trình Hạo thấy vẻ mặt điên cuồng của gã, nhanh chóng kéo Dư Xuyên đứng dậy.<br>\"Ông cho rằng không nói cho chúng tôi biết, chúng tôi không thể làm gì ông sao?\" Trình Hạo cười lạnh nói, \"Ông đã tiếp xúc với thiên sư nhiều năm như vậy, còn không biết thủ đoạn của họ hả? Có thuật pháp gọi là thuật Ăn tim phá xương, ông đã từng nghe nói qua chưa?\"<br>Yến Ninh nằm trên mặt đất, nghiến răng nghiến lợi nói: \"Đừng dọa tao, người tao tìm sẽ sớm tới đây thôi.<br><br>Đến lúc đó...!tụi mày sẽ không ai có thể sống sót! Tao sẽ đem toàn thân Dư Xuyên biến thành ngọn đèn dầu, treo ở trước biệt thự! Ba mươi năm sau, tao vẫn sẽ nhìn mày sống không bằng chết!\"<br>Trình Hạo không nói nhảm với gã nữa, giơ tay lên, chỉ vào giữa mày Yến Ninh.<br>\"A! A!\" Mặt Yến Ninh đầy thống khổ, hai mắt trợn ngược, nằm trên mặt đất co giật.<br>Tiếng kêu thảm thiết hấp dẫn Trương Thiên Sư, hắn ta đi vào nhìn thấy cảnh tượng này lập tức hiểu ra.<br><br>\"Thường Duật đã trở lại?\"<br>Dư Xuyên tay chân lạnh ngắt đứng sang một bên, oán hận nhìn Yến Ninh.<br>Trình Hạo đáp: \"Vừa về tới.\"<br>\"Được, làm theo kế hoạch.\" Trương Thiên Sư lấy từ trong lòng ra hình người bằng giấy của Triệu Hưng Lam, \"Tôi sẽ đặt anh ta ở sau núi, hai người cũng kiềm chế chút đừng giết gã.\"<br>\"Đừng lo, tôi biết mà.\" Trình Hạo nắm lấy tay Dư Xuyên, hắn giơ chân lên, đạp nát mắt cá chân Yến Ninh..<br><br>"]