["<br>Bốn người họ tiếp tục chiến đấu cho đến tận khuya, cuối cùng trong tiếng ngáp dài liên tục mới bằng lòng kết thúc.<br>Trình Hạo vươn vai, cảm thấy nỗi lo lắng của mình cũng vơi đi, hắn quay lại nhìn Dư Xuyên, \"Tôi chuẩn bị thu dọn đồ đạc.<br><br>Chúng ta sẽ bắt chuyến tàu cao tốc vào 10 giờ sáng mai, cho nên ngày mai cần dậy sớm một chút.\"<br>\"Dù sao tôi cũng không buồn ngủ, để tôi giúp cậu!\" Dư Xuyên nhảy khỏi ghế sô pha, trước tiên cầm lấy ly nước của mình.<br>Mặc dù là nửa đêm nhưng trong khu vẫn có rất nhiều cú đêm, nhìn ra bên ngoài, hầu hết các tầng lầu đều sáng đèn.<br><br>Trình Hạo thấy y bay lơ lửng không kiêng dè, hắn vội kéo rèm cửa sổ lại, nói: \"Không thể mang theo những thứ anh đã nói được!\"<br>\"Tại sao?\" Dư Xuyên ôm chặt đồ vật trong tay, \"Tất cả đều hữu dụng!\"<br>\"Chúng ta còn phải leo núi.<br><br>Đối với một ngọn núi cao như vậy, vali chắc chắn không mang theo nổi.<br><br>Mang một cái balo còn tạm được.\" Trình Hạo chống eo nhìn y hối hả ngược xuôi, mệt y còn có thể ôm nhiều thứ như vậy.<br>Dư Xuyên dừng lại, \"Vậy túi của cậu lớn bao nhiêu?\"<br>Trình Hạo quay ra ba lô của mình, đây là túi hắn mang đến núi Tiểu Nam lần trước, lúc trở về cũng chưa giặt giũ, bụi bẩn trên đó vẫn còn.<br>\"Hừ...\" Dư Xuyên chán ghét liếc mắt nhìn, \"Còn có cái khác không?\"<br>\"Khụ, không còn...\" Trình Hạo phủi bụi, \"Tàm tạm, còn có thể sử dụng.\"<br>\"Nhưng cái này quá nhỏ!\" Dư Xuyên đặt những món đồ đã được lựa chọn cẩn thận của mình lên bàn, cả đống lớn có thể chất đầy bốn năm túi.<br>\"Vậy nên đem ít đồ hơn...!Anh xem, những thứ này không có ích thì đừng đem.<br><br>Cuốn sách này nặng cỡ nào!\" Trình Hạo cầm một cuốn sách có tựa \"Liêu Trai chí dị\" lên vội vàng ném nó sang một bên.<br> <br>\"Đi đường rất chán! Có thể giết thời gian.\" Dư Xuyên miễn cưỡng cất sách lại tủ.<br>\"Chán thì có thể nghe nhạc, không thì tôi đưa sách điện tử cho anh đọc.\" Trình Hạo tiếp tục vùi đầu vào sắp xếp đồ đạc, do dự cầm ly nước vừa nặng vừa tốn diện tích của Dư Xuyên lên, \"Cái này không bằng cũng...\"<br>\"Không được! Tôi phải mang ly của mình!\" Dư Xuyên đoạt lấy ly nước, thái độ kiên quyết.<br>\"Trên đường cũng có, đến nơi có thể mua cái khác.\"<br>\"Tôi muốn của tôi!\"<br>\"Được rồi, vậy cầm theo đi..\" Trình Hạo không đánh bại được y, lại chọn thêm vài thứ, cuối cùng chỉ mang theo hai ba bộ quần áo nhẹ nhàng, đồ vệ sinh cá nhân và một chiếc dù gấp, không gian còn lại đều bị ly nước của Dư Xuyên chiếm hết.<br>Dư Xuyên nhìn những thứ còn lại trên bàn lộ ra vẻ tiếc nuối.<br>Thu dọn ba lô xong, Bảo Kiếm \"meo\" một tiếng nhảy lên bàn, hai người nhìn nhau, một lúc lâu sau mới nhớ ra mình quên mất hàng mập này.<br>\"Không thì...!tìm một cửa hàng thú cưng gửi nó vài ngày?\" Trình Hạo xem xét tính khả thi của phương pháp này.<br>\"Meo meo!\" Lông trên lưng Bảo Kiếm dựng lên.<br>\"Xem ra nó cũng muốn quay về chùa Như Ý...\" Dư Xuyên gục trên bàn, nhìn con ngươi tròn trịa của Bảo Kiếm, cười nói: \"Tôi có cách giải quyết!\"<br>\"Cái gì?\"<br>Đầu ngón tay Dư Xuyên chỉ vào đầu Bảo Kiếm, nó thuận thế sượt vào lòng bàn tay của y thân mật, \"Tôi có thể phong ấn nó trước, khi đến nơi sẽ thả nó ra.<br><br>Nó là mèo linh của chùa Như Ý, sẽ hợp tác với tôi.\"<br>Dư Xuyên và Trương Thiên Sư đều cho rằng Bảo Kiếm là mèo linh, nhưng Trình Hạo vẫn không tin, nhìn dáng vẻ con mèo béo ú này trông không được thông minh cho lắm, \"Nó biết cách hợp tác?\"<br>\"Để tôi thử...\" Đầu ngón tay Dư Xuyên lóe lên một tia sáng xanh mờ nhạt, khi chạm vào Bảo Kiếm, nó không những không sợ hãi mà còn nheo mắt khịt mũi hưởng thụ.<br>Ánh sáng xanh từ từ mở rộng dọc theo điểm tiếp xúc cho đến khi bao bọc hoàn toàn Bảo Kiếm, sau đó nó càng thu nhỏ lại, biến thành một quả cầu ánh sáng cỡ nắm tay, Dư Xuyên đột nhiên dừng tay, một con mèo đồ chơi lông xù rơi xuống.<br>Trình Hạo vội vàng bắt lấy, con mèo đồ chơi trong tay hắn trông giống hệt Bảo Kiếm, chỉ khác là phiên bản thu nhỏ của hàng mập thôi.<br>\"Như vậy thì dễ mang theo rồi!\" Dư Xuyên rút ra một sợi dây bên hông, cố gắng buộc vào đuôi Bảo Kiếm.<br><br>Ai ngờ đuôi mèo vừa thẳng vừa trơn, rất dễ rơi ra, Dư Xuyên vỗ nhẹ vào mông nó, \"Đừng duỗi đuôi thẳng như vậy!\"<br> <br>Đuôi của con mèo ngay lập tức uốn cong thành số \"6\", để Dư Xuyên thuận tiện xuyên dây vào rồi buộc nó vào ba lô của Trình Hạo.<br>Trình Hạo nhìn cảnh tượng thần kỳ này, miệng há thành hình chữ O, \"Nó biến thành đồ trang sức rồi, còn có thể hiểu được tiếng người!\"<br>Dư Xuyên hài lòng nhìn kiệt tác của mình, \"Tôi nói để nó phối hợp với tôi mà!\"<br>Trình Hạo làm ra vẻ hâm mộ, \"Giải pháp hoàn hảo! Có thể đi ngủ rồi!\"<br>\"Này! Cậu ngủ ở đâu đấy?\" Dư Xuyên tới trước nằm giữa giường, hầu như chiếm toàn bộ giường.<br>\"Để cho tôi chút chỗ đi!\" Trình Hạo muốn lặp lại thủ đoạn cũ, trước tiên nằm ở mép giường rồi lăn vào.<br><br>Hắn cứ nghĩ Dư Xuyên sẽ né tránh, nhưng không ngờ cả hai đều không chuẩn bị, đầu hai người va vào nhau, mặt đối mặt, đầu mũi chạm đầu mũi, suýt chút miệng cũng sắp chạm vào nhau.<br>Dư Xuyên trợn to hai mắt, còn chưa kịp phản ứng, tay chân đã động thủ, dùng sức một cước đá văng Trình Hạo ra.<br>\"A!\" Trình Hạo rên lên, đầu tiên là đập mạnh vào tường, sau đó ngã xuống đất, hắn cảm thấy xương cốt mình đều sắp rơi ra, nằm ngửa trên sàn nhà lạnh lẽo, cả buổi cũng chưa ngồi dậy.<br>\"Cậu không sao chứ?\" Dư Xuyên thò nửa đầu khỏi giường, ánh mắt vô tội nhìn Trình Hạo.<br>Làm ơn mắc oán! Vong ân phụ nghĩa! Qua cầu rút ván...!Trong nháy mắt, vô số lời nói tuôn ra bên mép Trình Hạo, vừa đang định mắng đối phương, đã thấy Dư Xuyên duỗi tay ra, năm ngón tay thon dài trắng như ngọc hướng tới phía mình.<br>Trình Hạo nghiến răng nghiến lợi, nắm lấy tay y đứng dậy, \"Không sao...\" Lúc hắn đứng dậy, các cơ bắp liên lụy đến xương cụt, đau đến lảo đảo.<br>\"Thật sự không sao chứ? Vừa rồi hình như tôi dùng sức rất nhiều.\" Dư Xuyên thấy hắn nằm úp sấp bất động trên giường, y sợ hết hồn, \"Nếu không thì để tôi...\"<br>\"Không cần, vết thương nhỏ này không cần.\" Xoa bóp thì miễn đi! Ai biết xoa xong tay chân còn lành lặn không?<br>\"Ý tôi là có cần tôi gọi 120 không?\" Dư Xuyên nghiêm túc nói.<br>Sao anh không gọi cho lò thiêu luôn đi! Trình Hạo vội vàng lắc đầu, \"Thật sự không sao, nghỉ ngơi một chút là được, ngày mai sẽ ổn.\"<br>\"Ừm, vậy cậu ngủ đi.\" Dư Xuyên nằm nghiêng đối mặt với Trình Hạo, khoảng cách giữa hai người chỉ rộng bằng lòng bàn tay.<br>Trong không gian yên tĩnh, Trình Hạo luôn cảm thấy ánh mắt của Dư Xuyên khiến hắn có cảm giác như có gai trên lưng, cứ nhìn chằm chằm như thế này làm hắn ngủ không được! Cho nên hắn mở mắt ra nói, \"Anh nhìn tôi làm gì?\"<br>\"A?\" Dư Xuyên tỉnh táo lại, ánh mắt từ trên rèm cửa nhìn xuống hắn, \"Tôi không nhìn cậu!\"<br>Trình Hạo xấu hổ dụi dụi mắt, \"À, do tôi buồn ngủ quá nên tưởng nhầm...!Ngủ, ngủ ngon.\" Nói xong, hắn nhanh chóng nhắm mắt lại.<br>Dư Xuyên nhỏ giọng nói một câu tự yêu mình, sau đó xoay người.<br><br>Sáu giờ sáng, bầu trời sau đông còn chưa sáng hẳn, vẫn còn xám xịt.<br><br>Trình Hạo bị chuông báo đánh thức, vừa mở mắt đã thấy Dư Xuyên tựa vào đầu giường, sắc mặt có chút tái xanh dưới ánh đèn điện thoại di động.<br>Vừa suy nghĩ về việc thiếu niên nghiện internet này đã chán như thế nào trong một đêm dài, vừa hỏi: \"Đang nhìn gì vậy? Chơi điện thoại vào buổi sáng có hại cho thị lực đấy...\"<br>Dư Xuyên mím môi, đưa điện thoại đến trước mặt Trình Hạo.<br>Đôi mắt của Trình Hạo nheo lại vì ánh sáng mạnh đến gần đột ngột, phải mất một lúc lâu sau hắn mới có thể đọc rõ dòng chữ trên màn hình.<br>Đây là một tin tức từ nam cực, mỗi ngày xuất hiện đúng giờ, thường kèm theo một số tiêu đề phô trương, thực sự giống như keo dán da chó, đáng ghét cực kỳ.<br>Nhìn thấy Dư Xuyên cau mày, trong lòng hắn thầm nghĩ không phải là liên quan đến y đó chứ? Cho nên hỏi y: \"Giám đốc điều hành của Yến thị đã biến mất một cách bí ẩn, cảnh sát đã tìm kiếm cả ngày nhưng không tìm thấy manh mối nào...\"<br>\"Tập đoàn Yến thị?\" Trình Hạo thắc mắc, \"Gia đình anh không phải đều mất hết rồi sao? Giám đốc từ đâu ra?\"<br>Dư Xuyên nói, \"Hắn là Yến Ninh.<br><br>Là đứa trẻ do ông ngoại tôi nhận nuôi.<br><br>Theo lý mà nói tôi phải gọi hắn một tiếng cậu, nhưng tôi chưa gặp hắn bao giờ.\"<br>\"A?\" Trình Hạo ngẩn người.<br>\"Ông ngoại không cho tôi tiếp xúc chuyện làm ăn, nói là quá vất vả, nhưng ông lại muốn tự đào tạo một người trợ giúp.<br><br>Khi tôi chín tuổi, ông ngoại đã nhận nuôi một đứa bé, nghe nói là hơn tôi hai tuổi, đặt tên là Yến Ninh.<br><br>Yến Ninh vẫn luôn học tập ở bên ngoài, chưa bao giờ trở về nhà.\"<br>\"Vậy nhiều năm như vậy anh vẫn chưa bao giờ nhìn thấy người chú chiếm hời kia?\"<br>\"Ừ,\" Dư Xuyên gật đầu, \"Ông ngoại rất hài lòng với Yến Ninh.\"<br>\"Nhưng tai nạn của gia đình anh có liên quan gì đến hắn không?\"<br>\"Tôi không biết,\" Dư Xuyên ngơ ngác, \"Tôi không biết hắn ta là người như thế nào.<br><br>Chờ đến khi tôi gặp Thường Duật tôi sẽ biết hết mọi chuyện.\"<br> <br>\"Trong lúc mấu chốt mà anh còn muốn đi tìm người đó, ông chú kia của anh đột nhiên biến mất, đúng là trùng hợp!\"<br>\"Cũng có thể liên quan đến Thường Duật...\"<br>Trình Hạo như tiến thêm một bước nữa đến chuyện tình bí mật của gia đình giàu có này, khắp người nổi da gà, xoa xoa mặt, \"Mau dậy trước đã.<br><br>Nếu mọi việc suôn sẻ, buổi chiều chúng ta sẽ tới đó, ngày mai sẽ lên núi.\"<br>Hai người nhanh chóng thu dọn đồ đạc, Trình Hạo mặc áo khoác, đeo ba lô rồi dùng xe lăn đẩy Dư Xuyên đến trạm Lê Thành.<br>Dùng thẻ căn cước của Thôi Liêm vượt qua kiểm tra an ninh, đợi lên xe, cuối cùng Dư Xuyên cũng được trải nghiệm phương tiện giao thông của thế kỷ mới.<br>\"Nhìn cũng không nhanh lắm!\" Dư Xuyên ngồi bên cửa sổ thu hồi sắc mặt, có chút mới lạ đặt cái bàn nhỏ xuống, lại kêu Trình Hạo chỉnh lại chỗ ngồi cho mình.<br>\"Trông có vẻ không nhanh mà thôi, cũng mới đi được mười phút, nhưng thực tế đã rời khỏi thành phố rồi.\"<br>Tàu cao tốc chật ních người, ngồi phía trước hai người là một cặp vợ chồng, anh chồng ngồi ngoài hỏi: \"Em muốn ăn gì không?\"<br>\"Không muốn, em chưa đói.\"<br>\"Hay uống nước không? Để anh đi lấy.\"<br>\"Cũng được, vậy rót cho em một ly.\"<br>Anh chồng đứng dậy, cầm theo ly nước màu hồng nhạt đi ra toa xe.<br>\"Trên xe còn có nước sao?\" Dư Xuyên nhỏ giọng hỏi.<br>\"Có, nước đun sôi cung cấp miễn phí.\"<br>\"Tôi cũng muốn!\" Dư Xuyên lấy ly trong ba lô ra.<br>\"Anh đâu có uống nước!\"<br>\"Nhưng mà tôi muốn thử!\"<br>\"Được rồi...\" Trình Hạo đi lấy nước giúp y, nhưng khi hắn quay lại thì phát hiện chỗ ngồi của mình đã bị chiếm.<br>\"Quao, con mèo trên túi của anh đáng yêu ghê á!\" Một cô gái trông khá dễ thương với hai mái tóc đuôi ngựa đang ngồi chỗ của mình, chớp chớp đôi mắt, trên tay cầm điện thoại di động, vẫn đang hứng thú trò chuyện, \"Anh trai, anh cũng đi Bồng Sơn à? Chúng ta kết bạn đi!\"<br>Nhìn tình trạng này có vẻ như muốn kết bạn WeChat.<br><br>Trình Hạo siết chặt chiếc ly trong tay..<br><br>"]