["<br>\"Cậu ổn hơn chưa?\" Dư Xuyên dựa vào lưng Trình Hạo, bàn tay giúp hắn xoa thái dương, mái tóc ngắn của Trình Hạo làm nhột nhột lòng bàn tay của y.<br>\"Gần đến nơi rồi.\" Thấy không thể níu kéo, Trình Hạo đành phải đặt Dư Xuyên xuống lấy cỏ đuổi rắn ra khỏi miệng.<br>\"Phía trước có một khu rừng rắn, mọi người cầm lấy cỏ đi.\" Thường Duật bình tĩnh liếc nhìn khu rừng chết chóc trước mặt, đưa một ít cỏ đuổi rắn cho Trương Thiên Sư.<br>Trình Hạo cũng cầm một ít đưa cho Dư Xuyên, sau đó ngẩng đầu hỏi: \"Rừng rắn? Trong rừng này có rắn sao?\"<br>\"Còn hơn thế nữa.\" Có lẽ lời nói của Trương Thiên Sư đã kích thích tới Thường Duật, hắn ta tránh né ánh mắt của Trình Hạo một chút, \"Chờ lát nữa mọi người đi theo tôi, đừng đi sai một bước.\"<br>\"Được rồi.\" Trình Hạo đoán trước được sau này có thể sẽ gặp rắc rối, trong tiềm thức nắm lấy tay Dư Xuyên, đi theo phía sau Trương Thiên Sư.<br>Thường Duật dẫn đầu bước vào rừng cây khô, bước chân xào xạc trên những chiếc lá già và mục nát.<br>Không biết khu rừng này khô héo từ lúc nào, biển rừng xung quanh cũng không hợp nhau, như thể bất ngờ gặp phải tai họa.<br><br>Có những con mòng biển màu nâu xám mọc trên những thân cây trơ trụi, vừa bước vào đã có thể ngửi thấy hơi thở ẩm ướt và lạnh lẽo.<br>\"Quái lạ, sao khi tôi đến lại không đi ngang qua đây?\" Trương Thiên Sư nghi ngờ hỏi.<br>Thường Duật nói: \"Đây là một con đường khác, gần hơn với nơi chúng ta sẽ đến.\"<br>\"Không phải chúng ta đến chùa Như Ý sao?\" Trương Thiên Sư hỏi.<br>\"Ngôi chùa Như Ý hiện tại thực chất là bản sao dùng để tiếp đón khách du lịch.<br><br>Nơi mà chúng ta sắp tới là chùa Như Ý thật.\" Thường Duật ngẩng đầu lên, tầm mắt dừng ở đỉnh núi cao nhất của núi Bồng Sơn, xa xa có thể nhìn thấy một ngôi chùa vàng.<br>\"Chỉ là ngôi chùa thôi mà, sao lại làm thần bí như vậy?\" Trình Hạo khó hiểu.<br>\"Nó có liên quan đến nhiều người mà con không thể tưởng tượng nổi.<br><br>Họ có rất nhiều bí mật được cất giấu ở đây không muốn phơi bày ra.\" Thường Duật vừa nói vừa tiếp tục đi vào sâu hơn.<br>Bảo Kiếm đang nằm trên vai hắn ta dường như cảm nhận được nguy hiểm, ngay khi bước vào khu rừng khô cằn này nó đã bắt đầu nhe răng, thỉnh thoảng phát ra âm thanh \"gừ gừ\" đe dọa.<br>Đang đi trên đường Thường Duật đột nhiên dừng lại.<br> <br>Trương Thiên Sư cũng phanh kịp thời, nhưng Trình Hạo lại không chú ý suýt nữa đã đụng vào lưng hắn ta.<br>\"Sao vậy?\" Dư Xuyên hỏi.<br>Thường Duật giơ tay ra hiệu cho mọi người im lặng.<br>Lúc này, họ nghe thấy tiếng sột soạt từ một hướng nào đó trên mặt đất.<br><br>Âm thanh phát ra từ dưới đám lá khô, rất nhỏ, gần như không nghe được nếu không chú ý.<br>\"Có rắn đang tới?\" Trương Thiên Sư thấp giọng hỏi.<br>\"E rằng là vậy.\" Ánh mắt Thường Duật nhìn vào dưới tàng cây phía trước bên trái, \"Đi nhanh!\" Nói xong lập tức đi về hướng khác.<br>Mặc dù Trình Hạo rất tò mò tại sao hắn ta có sức mạnh như vậy lại sợ vài con rắn? Thế nhưng mọi người đều đang vội vàng lên đường nên hắn không tiện hỏi thêm.<br>Theo sau Thường Duật, rất nhanh đã sớm đến cuối rừng cây khô.<br>\"Nhìn xem.\" Thường Duật kêu bọn họ quay lại, chỉ thấy toàn bộ khu rừng chết chóc phía sau bắt đầu vặn vẹo, vỏ cây vốn tưởng là khe núi, tất cả đều tách khỏi thân cây rơi xuống đất.<br><br>Con ngươi thẳng đứng của rắn đều mở to, thân thể của nó dựng thẳng, phun ra tiếng rít.<br>\"Đệt! Nhiều như vậy!\" Trương Thiên Sư lập tức lùi lại.<br>\"Thì ra những thứ đó đều là rắn, chẳng trách chúng được gọi là rừng rắn...\" Dư Xuyên hiểu ra.<br>\"Không sao, chúng ta có cỏ đuổi rắn, chắc là chúng sẽ không tấn công chúng ta đâu.\" Trình Hạo nói.<br>Thường Duật thản nhiên nhìn hắn, ánh mắt lạnh lùng.<br>\"Biểu cảm của ông là làm sao đấy?\" Trình Hạo bị hắn ta nhìn như thế trong lòng khó chịu.<br>Trương Thiên Sư cũng quay đầu nhìn sang, vẻ mặt trở nên có chút căng thẳng, hắn ta nói nhỏ: \"Đừng nhúc nhích!\"<br>Lúc này, Trình Hạo cảm thấy trên cổ lạnh ngắt, như có một dòng nước chảy từ cổ áo xuống lưng.<br><br>Hắn nhìn lên, có vẻ như trời không mưa.<br>Dư Xuyên nắm lấy tay hắn, nhẹ nhàng lắc đầu.<br> <br>Tại sao mọi người lại nghiêm túc như vậy? Vì thế Trình Hạo không dám hành động hấp tấp nữa.<br>Thường Duật chậm rãi nói: \"Dư Xuyên, xé một lá cỏ đuổi rắn rồi từ từ bỏ vào quần áo của Trình Hạo.\"<br>Lấy cỏ đuổi rắn làm gì? Trình Hạo lập tức nhận ra, không phải là có rắn chui vào áo hắn rồi đó chứ! Chẳng trách thứ trên lưng hắn cứ nhớp nháp, hơn nữa vẫn đang từ từ trượt vòng chỗ thắt lưng, nghĩ đến là rắn, lỗ chân lông toàn thân hắn muốn nổ tung!<br>Dư Xuyên buông tay, theo lời Thường Duật ném một chiếc lá vào cổ áo hắn.<br>Thứ trên eo Trình Hạo lập tức vùng vẫy như muốn tìm lối ra.<br><br>Nhưng mà vì muốn khoe đôi chân dài miên man, Trình Hạo đã sơ vin áo vào trong quần, che kín đến mức khiến con rắn không thể chui ra ngoài.<br>Sắc mặt Trình Hạo trắng bệch, chịu đựng không nhúc nhích.<br><br>Cuối cùng, con rắn trườn đến ngực hắn rơi xuống từ khe hở giữa hai chiếc cúc áo.<br>Một con rắn hoa văn màu nâu đỏ rơi xuống đất, cảm nhận được sự thay đổi của môi trường, nó nhanh chóng bò về phía khu rừng chết.<br>\"Cậu có bị cắn không?\" Dư Xuyên vội vàng vén áo hắn lên.<br>Trình Hạo vẫn còn đang đứng ngây người, Dư Xuyên đã kéo vạt áo của hắn ra nhìn trông rất buồn cười.<br>\"Không phải rắn độc, chắc không sao đâu.\" Thường Duật kiểm tra lưng hắn, may mà không phát hiện vết thương.<br>\"Nếu trong rừng rắn có nhiều rắn như vậy, chỉ sợ chúng ta có chạy đằng trời...\" Trương Thiên Sư sợ hãi nói.<br>Trình Hạo hỏi, \"Sao nó chui vào người tôi được vậy?\"<br>Không có ai nhìn thấy, Dư Xuyên chỉ vào đỉnh đầu của mình, \"Có lẽ là từ trên cành cây rơi xuống...\"<br>Trình Hạo sờ gáy, buồn nôn một hồi, vội vàng sửa sang quần áo, lôi kéo tay Dư Xuyên rời đi, \"Mau chạy khỏi đây!\"<br>\"Con đường bên dưới còn có những cạm bẫy nào nữa? Ông dứt khoát nói rõ một lần đi, đỡ để chúng tôi phải lo lắng.\" Nhờ có Thường Duật, Trình Hạo cảm thấy nhìn thấy thứ gì cũng đều có gian trá.<br>Trương Thiên Sư hiếm khi đồng ý với hắn, \"Tôi nghĩ Trình Hạo nói có lý.<br><br>Sư phụ Thường Duật, trước tiên ngài nói ra đi, ít nhất chúng tôi còn có thể chuẩn bị tâm lý.\"<br><br>Thường Duật nói: \"Vừa rồi không có nói cho mọi người biết, bởi vì lo lắng mọi người sẽ hỗn loạn vì sợ hãi, con đường sau cứ đi bình thường là được.\"<br>\"Vậy thì tốt...\" Trình Hạo cảm thấy an tâm khi nghe nói không có nguy hiểm, hắn lại muốn nói chuyện với Dư Xuyên, \"Lúc nhỏ anh đã từng bị rắn cắn chưa?\"<br>Dư Xuyên lắc đầu, \"Chưa từng...!Nhà tôi không có con rắn.<br><br>Lúc tôi đến vườn thú cũng chỉ nhìn thấy chúng qua lồng kính.\"<br>\"Trước đây tôi có gặp một con rắn màu đỏ đen, chắc là rắn nước.<br><br>Có lần trời mưa to nó bò ra sân thể dục, trong miệng cắn một con cóc, tôi bắt được nó rồi bỏ xuống ao.<br><br>Mấy ngày sau tôi thấy nó ở cổng trường, trong miệng lại ngậm một con cóc, sau này tôi thấy nó rất nhiều lần, mỗi lần đều thấy nó ăn cóc...!Vậy nên tôi đã đặt cho nó một cái tên, anh đoán xem là tên gì?\"<br>Trương Thiên Sư đang buồn chán, cũng vểnh tai lên nghe những lời thì thầm của họ, lúc này mới vội vàng đáp lại: \"Không phải là đặt con rắn tham ăn đó chứ?\"<br>\"Đi ra đi ra! Tôi để cho Dư Xuyên đoán, hơn nữa anh đoán cũng không đúng!\" Trình Hạo nói.<br>Dư Xuyên nghĩ đến việc trình độ hắn đặt tên cho Bảo Kiếm, nói, \"Chẳng lẽ tên cóc?\"<br>\"Hahaha,\" Trình Hạo cười, \"Vẫn là Dư Xuyên hiểu tôi!\"<br>\"Có người đặt tên kiểu vậy hả? Gọi rắn là cóc, đây không phải là chỉ hươu bảo ngựa! Đổi trắng thay đen sao!\" Trương Thiên Sư bất bình ồn ào lên.<br>\"Đặt như thế thì đã sao! Tôi cũng đâu đặt cho anh!\"<br>Nghe thấy tiếng cãi vã của bọn họ, Thường Duật bất lực lắc đầu, chỉ vào đỉnh núi xuyên thấu tận trời trước mặt, \"Chờ lát nữa sẽ leo lên ngọn núi này, cả hai nên giữ chút sức lực đi.\"<br>Nhìn ngọn núi cao ngất ngưởng phía trước, Trình Hạo và Trương Thiên Sư lập tức ỉu xìu.<br>Sau khi leo được một lúc lâu, sắc mặt Thường Duật vẫn như cũ không ửng đỏ hay tim đập loạn nhịp, đặt Bảo Kiếm mập mạp trên vai hắn ta vẫn thoải mái như đi trên mặt đất.<br><br>Dư Xuyên là linh thể duy trì trạng thái bay, y cũng sẽ không quá mệt mỏi.<br><br>Mặt khác, hai người còn lại gần như quỳ rạp trên mặt đất bò đi.<br>Trương Thiên Sư nhăn nhó, \"Không có...!không có cáp treo đi thẳng lên sao?\"<br>Thường Duật đột nhiên nhớ tới gì đó, nhìn lại hai người bọn họ, ngập ngừng nói: \"Hình như là có...\"<br>\"Cái gì!\" Trình Hạo thở hổn hển, \"Nếu có cáp treo sao ông không nói sớm!\"<br> <br>\"Là do tiểu sư phụ trong chùa nói với ta.<br><br>Ta không thường sử dụng nên không để ý.\" Thường Duật dựa theo trí nhớ của mình tìm con đường mà Thanh Hư đã chỉ, quả nhiên tìm thấy cáp treo gần lưng chừng núi.<br>Hai đường ray bằng dây thép, một thùng cáp gỗ đơn giản, một phòng điều hành trên mặt đất, chính là ga cáp treo dẫn đến chùa Như Ý.<br>\"Này, có ai không!\" Trương Thiên Sư gõ cửa phòng điều hành.<br>Lúc hắn ta gõ cửa, cánh cửa tự mở ra, nhưng bên trong trống rỗng không có ai ở đó.<br>\"Cáp treo này không có nhân viên phụ trách sao?\" Trình Hạo thắc mắc.<br>Thường Duật lắc đầu, nói rằng hắn ta cũng không biết.<br>\"Để tôi xem nó hoạt động thế nào!\" Trương Thiên Sư xung phong đi vào.<br>\"À, tôi hiểu rồi! Trước tiên là vầy, sau đó như vậy...\" Trương Thiên Sư loay hoay chỗ dụng cụ công tắc, sau đó đột ngột đẩy công tắc nguồn điện, chỉ thấy thùng gỗ trên mặt đất rung chuyển, sau đó từ từ chạy lên núi.<br>\"Cạch!\" Trương Thiên Sư tắt công tắc điện, thăm dò vài người: \"Mọi người lên trước đi, tôi sẽ đuổi theo sau!\"<br>Trình Hạo đưa Dư Xuyên lên cáp treo, Thường Duật cũng đi theo sau.<br>Trương Thiên Sư nhanh chóng bật lại công tắc, nhanh chóng chạy tới đường ray, hai tay nắm lấy khung sắt rồi chui vào thùng cáp.<br>\"Tuyệt!\" Trương Thiên Sư nhìn về phía mặt đất càng lúc càng xa, hưng phấn lau mồ hôi, \"Xem ra chúng ta vẫn phải dựa vào công nghệ mới có thể thay đổi vận mệnh!\"<br>Dư Xuyên quay đầu nhìn ra ngoài cửa sổ, có chút mất tập trung.<br><br>Đây là lần đầu tiên y nhìn thấy một khung cảnh hùng vĩ như vậy, trông như tiên cảnh.<br>Cáp treo chạy lên giữa không trung, bỗng nhiên đứng im như bị kẹt.<br>\"Làm sao vậy?\" Trương Thiên Sư dậm chân làm thùng cáp rung chuyển, nhưng vẫn không tiếp tục đi lên.<br>\"Hay vì thiếu động lực?\" Trình Hạo nhìn đoạn đường còn lại, mặt lộ vẻ khó xử.<br>Cùng lúc đó, một trận pháp màu vàng lờ mờ xuất hiện chỗ tấm ván gỗ dưới chân Dư Xuyên.<br>\"Đây là...\" Sắc mặt Thường Duật đột nhiên thay đổi, còn chưa kịp vươn tay phong ấn thì đã xảy ra chuyện ngoài ý muốn.<br>\"Trình Hạo!\" Dư Xuyên vừa kêu lên một tiếng sau đó đột ngột từ trận pháp rơi xuống.<br>\"Dư Xuyên!\"<br>\"Đây là lời ông nói không nguy hiểm hả?\" Trình Hạo tức giận, không đợi Thường Duật phản ứng hắn đã liều mạng nhảy xuống..<br><br>"]