["<br>Lần này Dư Xuyên điều trị cũng mất mấy ngày, Bảo Kiếm rúc vào bên người y, \"người\" nằm trên giường không nhúc nhích.<br><br>Trình Hạo thậm chí còn nghi ngờ liệu có phải y đã phụ linh thất bại hay không, nhưng vẫn may là khuôn mặt nghiêng nước nghiêng thành vẫn trong chăn khiến hắn cảm thấy nhẹ nhõm.<br><br>Bởi vì Dư Xuyên và Bảo Kiếm chiếm phòng ngủ, Trình Hạo chỉ có thể ngủ trên ghế sô pha, đôi chân dài của hắn vắt trên tay vịn, có vẻ rất chật chội.<br><br>Nước âm dương uống đến ngày thứ ba đặt trên bàn trà, Trình Hạo ngẩn người rót đầy nước nóng, vừa uống cạn một hơi đã nghe thấy tiếng gõ cửa.<br><br>\"Ai vậy? Mới sáng sớm...\" Trình Hạo đặt ly nước xuống, hai mắt sưng húp đi mở cửa.<br><br>.<br><br>ngôn tình hoàn<br>\"Tiểu Trình, năm ngoái không phải cậu đăng ký xin miễn phí hoạt động bất động sản sao? Danh sách người thắng cuộc vừa mới gửi tới, cậu được thông qua.<br><br>Đây là khoản hoàn trả phí bất động sản của cậu.<br><br>Tôi gửi cho cậu.\" Chú quản lý tài sản cầm một phong bì đưa qua.<br><br>\"Chú có chắc là cháu không? Không sai lầm đó chứ?\" Trình Hạo nhận lấy phong bì, quả thật không thể tin được.<br><br>Hắn tham gia sự kiện này năm ngoái, cũng chỉ là tham gia cho vui thôi, không ngờ lại đoạt giải, đã hơn một năm rồi hắn cũng đã quên từ lâu.<br><br>\"Đúng vậy, cả khu phố chỉ có mình cậu trúng thôi đấy, thật sự may mắn.\" Chú quản lý tài sản mỉm cười nói, \"Vốn dĩ định đợi cậu tan làm thì kêu cậu tới lãnh, nhưng mà tôi thấy cậu nhiều ngày rồi không xuống lầu cho nên đi lên đưa cậu luôn, thuận tiện xem trong nhà cậu có chuyện gì hay không.<br><br>Mà này, sao mấy ngày nay tôi không thấy cậu đi làm?\" <br>Trình Hạo gãi gãi mặt, ngượng ngùng nói: \"À...!gần đây có chút chuyện, lo liệu không xong nên nghỉ việc.\" <br>\"Hử, nghỉ việc? Tôi nói chứ, cuộc sống không có khó khăn phải không?\" <br>\"Không có không có.\" Đột nhiên thu được chút tiền ngoài ý muốn, bây giờ Trình Hạo đang rất vui vẻ.<br> <br><br>\"Vậy được rồi, nếu không có chuyện gì thì tôi yên tâm.<br><br>Nếu có chuyện gì cứ xuống lầu tìm chúng tôi, đừng ngại.\" Chú ta cười nói.<br><br>\"Được, cám ơn chú, phiền chú lại đi một chuyến.\" <br>\"Không sao không sao...\" <br>Sau khi tiễn chú quản lý tài sản đi, Trình Hạo vội vàng mở phong bì, một xấp tiền đỏ nằm gọn trong tay.<br><br>Đếm đếm, cũng phải hơn một ngàn tệ, chính xác là phí quản lý tài sản một năm.<br><br>Kỳ lạ, từ nhỏ đến giờ chuyện tốt nào đến lượt hắn? <br>Trình Hạo cất tiền xong, vừa ngẩng đầu thì thấy ly nước đã cạn, hắn tự hỏi nước âm dương này không phải là linh tới vậy chứ? Mới vừa uống xong chuyện tốt đã tới cửa? <br>Vui vẻ đi vào phòng ngủ, đáng tiếc Dư Xuyên vẫn chưa có ý định tỉnh lại, trên khuôn mặt tái nhợt không có chút máu, có thể thấy được vết thương mà y phải chịu thật sự rất nghiêm trọng.<br><br>Trình Hạo nhìn khuôn mặt đang say ngủ của y, chỉ cần nhìn khuôn mặt xinh đẹp này, vô luận như thế nào cũng không thể liên hệ với ác quỷ mấy ngày nay, trong lòng chợt hiện lên một cảm giác thương tiếc, thầm nghĩ: \"Anh ta nói khôi phục linh thể cần dương khí, nếu mình đã hứa với anh ta rồi vậy mình phải có nghĩa vụ đóng góp một ít dương khí...!Không phải chỉ là lạnh một chút thôi sao? Chỉ cần mặc thật dày là được rồi?\" <br>Sau khi suy nghĩ, Trình Hạo nằm xuống góc giường.<br><br>Không còn cách nào, Dư Xuyên chiếm chính giữa, hàng mập Bảo Kiếm chiếm bên phải, để lại cho hắn một khoảng không gian hạn chế.<br><br>\"Hắt xì!\" Trình Hạo hắt xì ngay khi vừa nằm xuống, một cơn ớn lạnh ập đến.<br><br>Dư Xuyên cũng không bị âm thanh này đánh thức, vẫn đang nằm yên lặng, Trình Hạo mạnh dạn lặng lẽ kéo chăn tới đắp cho mình.<br><br>\"Dư Xuyên à Dư Xuyên, khi nào thì anh có thể hồi phục...\" Trình Hạo lẩm bẩm, nhìn chằm chằm lên trần nhà.<br><br>Tưởng tượng dáng vẻ của Dư Xuyên sau khi hồi phục, lại ngủ thiếp đi lúc nào không biết.<br><br>Trong mông lung, Trình Hạo lại bắt đầu nằm mơ.<br> <br><br>\"Tôi đã hoàn toàn bình phục, cảm ơn anh Trình!\" Dư Xuyên vui vẻ nói với hắn.<br><br>\"Ai da đừng khách sáo, mặc dù anh thích gây rối, tính khí cũng xấu, nhưng tôi là một người thích giúp đỡ người khác!\" <br>\"Anh Trình, tôi là quỷ, không có gì để trả ơn anh, như vậy đi tôi cho anh toàn bộ tài sản của tôi, đây là một tỷ đô, cầm lấy đi!\" <br>\"Này này, chuyện này làm sao được? Tôi không giúp anh vì tiền!\" Trình Hạo từ chối thẳng thừng.<br><br>\"Anh Trình...\" Những ánh sao hiện lên trong mắt Dư Xuyên, \"Anh thật tốt bụng, không bằng tôi dùng cả đời của mình để báo đáp anh!\" Nói xong bổ nhào vào lòng của Trình Hạo.<br><br>\"Dư Xuyên, mặc dù anh rất đẹp nhưng chúng ta đều là đàn ông!\" Trình Hạo vội vàng đẩy y ra, nhưng tay của Dư Xuyên lại siết chặt.<br><br>\"Anh Trình, anh không thích tôi sao?\" Dư Xuyên nhu nhược đáng thương nhìn hắn.<br><br>\"Không...!không phải.\" <br>_________ <br>Trình Hạo đã quen với việc ngủ một mình trong nhiều năm, bởi vậy trong lúc ngủ mơ hắn không kiêng nể gì mà duỗi thẳng tay chân.<br><br>Vốn dĩ chiếc giường không đủ rộng rãi cho hai người đàn ông cao lớn, Trình Hạo cong người lên chẳng mấy chốc hai người đã chụm đầu vào nhau.<br><br>Không biết có phải nhiệt độ cơ thể của người bên cạnh quá nóng không, nhưng Dư Xuyên thực sự cảm nhận được hơi ấm đã lâu không thấy chảy khắp người.<br><br>Y mở mắt ra, quay đầu nhìn thì thấy một cái đầu kề rất gần trước mặt.<br><br>Màu đen ở ấn đường đã mờ đi, vận xui đã trừ, dương khí dồi dào.<br><br>\"Quả nhiên có người động tay động chân.\" Dư Xuyên chớp mắt đưa ra phán đoán.<br><br>\"Không, không thể...\" Trình Hạo lung tung nói mớ.<br><br><br>Hơi thở phả vào mặt Dư Xuyên khiến lông mi và tóc mai của y run lên.<br><br>Dư Xuyên cau mày, duỗi tay đẩy hắn, nhưng lại không khống chế được lực mạnh, chỉ nghe \"ầm\" một tiếng, Trình Hạo bị một lực lớn ném xuống giường.<br><br>\"Đậu má động đất?\" Trình Hạo còn buồn ngủ, ghé vào mép giường nhìn xung quanh, \"Dư Xuyên, là anh hả, anh tỉnh lại khi nào? <br>\"Vừa mới.\" Dư Xuyên chống tay ngồi dậy, \"Sau này không được phép nói tục!\" <br>\"Mấy lời này không có thô tục, mọi người đều nói như vậy, tôi quen rồi...\" Trình Hạo phản bác.<br><br>Dư Xuyên liếc xéo hắn một cái, \"Vậy cậu không nói là được rồi!\" <br>\"Được, ngài định đoạt!\" Trình Hạo làm động tác khâu miệng lại.<br><br>\"Cậu uống nước âm dương chưa?\" Dư Xuyên hỏi.<br><br>\"Uống rồi! Rất thần kỳ! Vừa uống xong đã có người đến đưa tiền cho tôi, tôi đệt...!tôi có thể lấy tiền này mua quần áo cho anh!\" Trình Hạo vì bản thân kịp thời sửa miệng yên lặng thở phào nhẹ nhõm.<br><br>Cũng may Dư Xuyên không để ý tới lời thở dốc của hắn, tiếp tục hỏi: \"Vận xui của cậu kéo dài bao lâu rồi?\" <br>\"Đã lâu lắm rồi, từ nhỏ đến lớn tôi không có một cuộc sống suôn sẻ.\" Trình Hạo đếm bằng đầu ngón tay.<br><br>\"Từ lúc bắt đầu có trí nhớ thì tôi không có nhà.<br><br>Sau khi tất cả bạn bè đồng trang lứa trong cô nhi viện đều được nhận nuôi thì mới đến lượt tôi được nhận nuôi.<br><br>Cuối cùng, vẫn là viện trưởng thương tiếc tôi, ông ấy đến nhận tôi làm con nuôi, khi còn đi học tôi như người tàng hình, sau khi ra trường thì đi tìm việc, lúc đi làm luôn bị người ta chèn ép.<br><br>Không còn cách nào nên phải đến trung tâm mua sắm bán quần áo nam, một thời gian trước đã bị sa thải...\" <br>Dư Xuyên nghi hoặc, \"Cậu không cảm thấy kỳ lạ tại sao lại xui xẻo như vậy sao?\" <br>\"Thấy kỳ lạ chứ! Đôi khi tôi nghĩ có phải tôi bị ông trời bỏ rơi hay không, có một lần tôi đã muốn nhảy lầu, nhưng sau này tôi không còn suy nghĩ như vậy nữa.\" <br>\"Tại sao?\" <br>\"Tôi quen rồi! Hơn nữa cách đây hai năm tôi nhặt được Bảo Kiếm-- chính là nhóc mập bên cạnh anh, hai chúng tôi sống nương tựa nhau cũng không cảm thấy khó khăn lắm.<br><br>Huống chi, hoàn cảnh của tôi chẳng là gì so với một số người, thân thể cường tráng, tay chân lanh lợi.<br><br>Có thể anh không tin, hơn hai mươi năm nay tôi chưa từng bị bệnh.\" <br> <br>Trình Hạo cảm thấy Dư Xuyên khi còn sống phải rất giàu có, nếu không mỗi lần mở miệng sẽ không xuất ra mười triệu.<br><br>Dáng vẻ lại rất đẹp, nhưng đáng tiếc là đôi chân không thể đi đường, tuổi còn trẻ đã chết sớm, cuối cùng biến thành quỷ, chỉ có thể ở trong một ngôi chùa hoang tàn, cách nhà xa như vậy...!so với y, bản thân mình cũng không đen đủi tới vậy.<br><br>Dư Xuyên trầm tư, sửng sốt một hồi mới phản ứng kịp, bất mãn nhìn hắn, \"Cậu đang nói đến tôi?\" <br>\"Tôi không nói vậy!\" Trình Hạo lắc đầu còn hơn trống bỏi.<br><br>Dư Xuyên cũng không miệt mài theo đuổi, tiếp tục hỏi: \"Đúng rồi, tại sao cậu lại tìm được ngôi chùa ở núi Tiểu Nam?\" <br>Khi nói đến chuyện này, Trình Hạo tỏ ra rất tức giận, \"Tất cả đều là do một tên nhà sư! Ông ấy kêu tôi lên núi lễ Phật, nói là điều này sẽ hóa giải vận đen của tôi, sau đó không ngờ lại vì một biển báo đường bị hỏng, làm hại tôi đi sai đường, đánh bậy đánh bạ thì đụng phải anh.\" <br>\"Một nhà sư kêu cậu đi? Sao lại thế này?\" <br>\"Có hóa thành tro tôi cũng không quên ông ta!\" Trình Hạo một năm một mười, thêm mắm dặm muối kể lại câu chuyện, \"Điều kỳ lạ là chỉ có tôi mới có thể nhìn thấy những dòng chữ trên tảng đá, anh nói có phải tôi tiến vào ảo cảnh gì không?\" <br>\"Không,\" Vẻ mặt Dư Xuyên có chút nghiêm túc, \"Có người cố ý dẫn cậu đi tìm ngôi chùa kia!\" <br>Trình Hạo nổi da gà, \"Con lừa trọc kia muốn tôi cứu anh sao? Ông ta tới đây giúp anh?\" <br>Dư Xuyên lắc đầu, \"Nhưng tôi không biết hắn...!Tôi cũng không biết.\" <br>\"Chẳng lẽ là bạn của anh đi tìm anh khắp nơi?\" <br>Dư Xuyên như chìm vào ký ức, không trả lời.<br><br>Trình Hạo biết y không muốn nhắc tới quá khứ với mình, thở dài nói: \"Nhân tiện, anh cảm thấy thế nào rồi? Linh thể khôi phục rồi sao?\" <br>\"Còn chưa có, làm sao có thể nhanh như vậy!\" <br>Trình Hạo thắc mắc: \"Anh bị đa chấn thương à?\" <br>Dư Xuyên liếc hắn một cái, mím môi: \"Hối hận? Cho dù hối hận thì sao, tôi cũng không nhờ cậu giúp!\" <br>Trình Hạo thấy y đang êm đẹp lại tức giận, không còn cách nào khác đành phải dỗ dành: \"Không có không có, gặp được anh là do tôi giẫm phải may mắn! Nhưng mà, anh quá bí hiểm, tôi không thể nào làm được gì!\" <br>\"Cậu muốn biết gì?\" <br>\"Ví dụ...!trước khi anh còn sống là người như thế nào? Tại sao tuổi còn trẻ lại chết? Còn chết kỳ quái như vậy? Hai chân vì sao lại tàn tật? Sao lại có hai vết sẹo như vậy? Anh có người nhà không? Bọn họ có biết chuyện của anh không? Sau khi linh thể hồi phục anh có dự định gì?\" <br>Dư Xuyên hắng giọng, \"Cậu muốn biết về chuyện của tôi sao?\" <br>Ngay khi Trình Hạo nghĩ y cuối cùng cũng chịu nhả ra, lại chỉ thấy đôi môi mỏng xinh đẹp xấu xa mím lại, \"Lúc nào tôi muốn tôi sẽ nói!\" <br>\"Được rồi...\" Trình Hạo nhượng bộ.<br><br>\"Xe lăn của tôi đâu?\" Dư Xuyên bình tĩnh lại, trong nháy mắt biến thành một quý công tử kiêu ngạo, bắt đầu sai khiến Trình Hạo.<br><br>\"Tôi mới vừa nhận chuyển phát nhanh, còn chưa lắp ráp xong, anh muốn xuống giường?\" <br>\"Tôi muốn đi trung tâm mua sắm, tôi không muốn mặc quần áo của cậu thêm một giây phút nào, xấu muốn chết!\".<br><br>"]