["<br>\"Được rồi, bây giờ sự kiện phỏng đoán do Thành phố đồ chơi lông thú tổ chức chính thức bắt đầu! Đầu tiên, chúng tôi cần chọn ra năm khán giả may mắn từ hiện trường, mọi người sẽ lên sân khấu để tham gia sự kiện này.<br><br>Như bạn có thể thấy, trên sân khấu chúng tôi có một hộp bốc thăm rất lớn, có rất nhiều gấu bông với nhiều màu sắc khác nhau.\" Người dẫn chương trình mở vách ngăn để mọi người có thể nhìn thấy những con gấu bông bên trong, \"Có kỳ lân màu hồng, con chim màu đỏ, con sâu màu xanh và con vịt màu vàng.<br><br>Tôi sẽ chọn một con ngẫu nhiên trong hộp và để năm khán giả may mắn trên sân khấu đoán.<br><br>Tổng cộng có mười vòng, nếu đoán trúng tất cả các vòng sẽ giành được giải thưởng lớn của sự kiện này.<br><br>Điện thoại di động dứa 12 mới nhất! Được rồi! Không phải nói nhiều nữa, bây giờ tôi sẽ chọn những khán giả may mắn.<br><br>Những vị nào muốn tham gia hãy giơ tay lên, để tôi nhìn thấy bóng dáng nhiệt tình của các bạn!\" <br>Trình Hạo giơ tay cao thành công thu hút người dẫn chương trình nhờ chiều cao và ngoại hình nổi bật.<br><br>\"Tốt lắm, xin mời khán giả may mắn đầu tiên...!là một anh chàng đẹp trai, cảm ơn bạn đã ủng hộ đồ chơi lông thú! Xin mời--\" <br>Trình Hạo đẩy Dư Xuyên đến chỗ gần sân khấu nhất, tự tin bước lên sân khấu.<br><br>Ngay từ khi người dẫn chương trình đưa ra các quy tắc, Trình Hạo đã thương lượng với Dư Xuyên về cách \"gian lận\".<br><br>\"Có bốn món đồ chơi trong hộp, tương ứng với bốn số 1, 2, 3, 4.<br><br>Khi người dẫn chương trình lấy cái nào thì anh cứ lặng lẽ giơ tay múa chân một chút.<br><br>Điện thoại di động mới đang vẫy gọi anh!\" <br>\"Chuyện nhỏ!\" Dư Xuyên nhìn hộp bốc thăm có vách ngăn được niêm phong chặt chẽ trên sân khấu, ánh mắt giống như chụp X-quang có thể nhìn rõ bên trong.<br><br>Cuối cùng cũng đủ năm người, người dẫn chương trình bắt đầu đưa tay vào chọn món đồ chơi bên trong, \"Được rồi, xin mời năm khán giả may mắn viết tên và màu của đồ chơi lên tờ giấy trên tay.<br><br>Tôi sẽ đếm một, hai, ba, mọi người sẽ cùng nhau giơ lên.<br><br>Được rồi.<br><br>Một, hai, ba vui lòng giơ giấy!\" <br>Trình Hạo từ lâu đã phát hiện ra Dư Xuyên hướng mình giơ số ba, vì vậy hắn không do dự viết con sâu xanh lên giấy.<br><br> <br>\"Chúc mừng vị khán giả may mắn này đã đoán trúng vòng đầu tiên của trò chơi!\" Người dẫn chương trình lấy trong hộp ra món đồ chơi vừa chạm vào, quả nhiên là con sâu xanh.<br><br>Những vòng tiếp theo cũng không còn hồi hộp, biểu cảm của người dẫn chương trình trở nên không còn bình tĩnh.<br><br>Gã cầm micro nói với những người xem bên dưới: \"Anh chàng đẹp trai này thật may mắn, đã đoán trúng chín lần liên tiếp.<br><br>Chẳng lẽ giải thưởng lớn của chúng ta sẽ trao ngay trong ngày đầu tiên? Mọi người cùng chờ xem nhé!\" <br>Cuối cùng tay của người dẫn chương trình đặt vào hộp, Trình Hạo chờ mong nhìn Dư Xuyên, ai biết người kia lại cau mày, không có động tác gì.<br><br>\"Được rồi, có thể viết tên đồ chơi lên giấy, tôi sẽ đếm một, hai, ba...\" <br>\"Dư Xuyên,\" Trình Hạo nói thầm, \"Lần này là cái gì...\" <br>Dư Xuyên nhìn hắn lắc đầu.<br><br>Cái quỷ gì thế? Anh ấy cũng không biết? Chẳng lẽ linh thể của anh ấy bị tổn thương quá nặng, ngay cả một chút linh lực cũng không thể phát ra được sao? Trình Hạo không lường được tình hình nên đã viết bừa tên một món đồ chơi.<br><br>\"Có vẻ như đứa con may mắn cũng mắc phải sai lầm.\" Người dẫn chương trình mỉm cười lấy ra một món đồ chơi không giống với Trình Hạo đã ghi, \"Xem ra giải thưởng lớn cũng chưa biết ai sẽ đoạt giải.\" <br>Không có được giải nhất điện thoại di động, Trình Hạo đột nhiên mất hứng, không khỏi liếc nhìn Dư Xuyên, đối phương lại bất mãn nhìn chằm chằm người dẫn chương trình, giống như phải chịu uất ức lớn.<br><br>\"Không nhận được giải thưởng lớn cũng không thành vấn đề, chúng tôi còn có một món quà lớn khác!\" Người dẫn chương trình mang đến một con gấu to cao đang chờ sẵn từ bên cạnh, một con gấu Bắc Cực màu trắng đang ôm mặt trăng, \"Đây là một món đồ chơi mới của Thành phố đồ chơi lông thú của chúng tôi, tên là Bảo vệ, đưa cho khán giả may mắn này, hy vọng cậu ấy có thể tự tay trao bảo vệ này đến tay người mà cậu quan tâm nhất.\" <br>Thành Hạo cầm lấy con gấu bông, mặt lập tức vùi vào trong lông thú, suýt chút nữa ngạt thở, \"Cảm...cảm ơn.\" <br>Cuối cùng, sau khi kéo con gấu xuống sân khấu, Trình Hạo thò đầu từ phía sau con gấu trắng lớn hỏi: \"Anh có sao không?\" <br>Dư Xuyên rất khó chịu nói: \"Hắn cũng gian lận!\" <br>\"Cái gì?\" <br>\"Lần cuối cùng, tay hắn không cầm bất cứ thứ gì trong hộp.<br><br>Hắn đợi đến khi cậu viết xong mới lấy!\" <br>Trình Hạo hiểu chuyện như thế nào rồi chửi thầm người dẫn chương trình vô lương tâm, cúi đầu nhìn thấy Dư Xuyên ngồi trên xe lăn tức giận đến trợn tròn mắt, đưa cho y con gấu trong tay, \"Không sao, làm gì có chuyện tốt mà nhận được giải thưởng lớn, con gấu này cũng rất dễ thương, tặng cho anh.\" <br>Lần này đổi thành Dư Xuyên bị con gấu lớn đè lên, \"Trình Hạo!\" <br>Trình Hạo rụt đầu lại, \"Ầy, trước tiên anh cầm cho tôi đi, không phải tôi đẩy anh sao? Thật không tiện...\" Trong lòng lại nghĩ là, mình đây thân là đàn ông lại cầm một thứ nữ tính như vậy, người khác không biết lại nghĩ mình bể bóng.<br><br>Trình Hạo đẩy Dư Xuyên tiếp tục đi dạo cửa hàng quần áo nam, trông hai người rất bắt mắt.<br><br>Vì thế những ai đến trung tâm thương mại ngày hôm đó đều nhìn thấy cảnh tượng này: một anh đẹp trai cao lớn đang đẩy một chàng trai xinh đẹp ngồi trên xe lăn.<br><br> <br>Người xinh đẹp ôm một con gấu còn to hơn mình trên tay, y đặt cằm lên vai con gấu, hai cánh tay mảnh khảnh luồn dưới hai bên sườn của gấu bông, nghịch điện thoại di động, vẻ mặt không vui, như thể đang hờn dỗi.<br><br>Mà người đang đẩy thì ở một bên thì thầm gì đó với y, như đang dỗ dành y đừng tức giận nữa.<br><br>\"Đừng tức giận! Người dẫn chương trình cũng chỉ làm theo ý muốn của người kinh doanh thôi.<br><br>Anh sẽ không đợi giữa đêm lẻn ra trả đũa anh ta đó chứ?\" Mặc dù bây giờ Dư Xuyên trông không khác gì người thường, nhưng dù sao y cũng là quỷ, một ác quỷ dữ dằn khó ở.<br><br>Trình Hạo dù tức giận cũng chỉ chửi vài câu, nhưng khi một ác quỷ nổi giận thì khác.<br><br>\"Hừ! Ai tức giận! Không cần thiết, không đoạt được điện thoại là chuyện của cậu, tôi không phải không có!\" Dư Xuyên chọc chọc màn hình điện thoại, hết lần này tới lần khác ngược người ta.<br><br>\"Được được, anh chơi đi, sau này tôi mua một cái máy thường...\" <br>\"Tùy cậu!\" <br>Đột nhiên chuông điện thoại vang lên, Dư Xuyên nhìn tên người gọi trên màn hình, hỏi: \"Cậu lại phạm phải chuyện gì hả?\" <br>\"Sao vậy?\" Trình Hạo nghi ngờ cầm lấy điện thoại, thấy là cuộc gọi từ Cục cảnh sát, hắn có chút khó hiểu.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Xin Chào - Ta Đây Là Nữ Phụ<br>2.<br><br>Hóa Ra Nam Thần Của Trường Là Bố Của Con Tôi<br>3.<br><br>Cứ Để Tình Yêu Rơi Tự Do<br>4.<br><br>Biển Cấm<br><br>=====================================<br>Sau khi nghe điện thoại, hắn chỉ trả lời vài câu rồi vui mừng cúp máy.<br><br>\"Tôi bị lừa 8.000 nhân dân tệ đã được lấy lại, kẻ lừa đảo cũng đã bị tóm!\" Trình Hạo vẫn luôn canh cánh chuyện bị lừa lúc hẹn hò trên mạng.<br><br>Dư Xuyên hừ một tiếng, \"Đưa điện thoại cho tôi!\" <br>Trình Hạo vẫn còn hãm trong mất mác tìm lại niềm vui, hùng hổ nói: \"Đi, mua điện thoại di động!\" <br>Trình Hạo suy xét đến số tiền hắn dành dụm được đều gửi vào ngân hàng, chuẩn bị cho những sự kiện lớn trong cuộc đời, hiện tại hắn không có nhiều tiền mặt nên vẫn cần tiết kiệm một chút, vì vậy hắn tính toán mua một chiếc điện thoại di động tương đối có lời chút.<br><br>\"Cái này đẹp.\" Dư Xuyên nhìn chằm chằm vào chiếc điện thoại di động mới có vỏ sáng bóng.<br><br>\"Quý khách, anh thực sự có mắt nhìn.<br><br>Đây là dòng điện thoại mới của chúng tôi.<br><br>Nó có các chức năng chụp ảnh rất tốt, đi kèm với vẻ đẹp mềm mại.<br><br>Cho dù là buổi tối cũng không phải lo lắng về việc ảnh bị mờ hay quá tối.<br><br>Hơn nữa, sử dụng Hệ thống xử lý X để chơi game, lên mạng đều rất mượt! Điều quan trọng nhất là pin rất bền, sạc năm phút trò chuyện năm tiếng!\" Nhân viên bán hàng không ngừng mời chào, nói đến nỗi Dư Xuyên sửng sốt.<br><br>\"Vậy chơi game có bị thua không?\" Dư Xuyên hỏi.<br><br>\"Hả?\" Nhân viên bán hàng đột nhiên bị hỏi vấn đề này không trả lời được.<br><br>\"Có điện thoại nào chơi game sẽ thắng không?\" Dư Xuyên hỏi theo một cách khác.<br><br>\"Cái này...\" Nhân viên phản ứng rất nhanh, cười nói, \"Anh yên tâm, cho dù điện thoại của chúng tôi có là kiểu nào, trò chơi cũng sẽ chạy trơn tru, sẽ không bao giờ dừng đột ngột khi anh đang chơi, đảm bảo anh trải nghiệm chơi game thoải mái.\" <br>Trình Hạo thấy Dư Xuyên có chút dao động, \"Nếu không thì...!tôi mua cho anh cái mới? Tôi dùng của tôi? Thông tin của tôi đều ở trên Alipay, nên đổi điện thoại cũng không tiện.\" <br>Dư Xuyên nhìn quả dứa 12 trong tay, sau đó nhìn chiếc điện thoại di động màu vỏ mới tinh trên quầy, mím môi, \"Được rồi, tôi muốn cái này.\" <br>Trình Hạo vui vẻ thanh toán tiền, vừa ra khỏi cửa hàng điện thoại đã thấy khách hàng ra vào trung tâm lần lượt quấn lấy quần áo, có người còn than thở với bạn bè: \"Hôm nay máy lạnh trong trung tâm mua sắm hỏng rồi sao? Sao lại lạnh dữ vậy?\" <br>\"Tao cũng thấy vậy, nhưng tao mới hỏi thì người ta nói không có mở máy lạnh.\" <br>\"Chẳng lẽ là không khí lạnh tràn tới?\" <br>\"Ai biết được? Thôi đừng đi dạo nữa, mau về nhà đi, chết cóng rồi!\" <br>Người phụ trách trung tâm thương mại cũng đã cử đội bảo trì điện, tìm nơi điều hòa tiếp xúc kém, sao lại không thể hoạt động bình thường.<br><br>Trình Hạo nhìn họ đi về phía cửa trung tâm mua sắm, nói với Dư Xuyên, \"Tủ ​​lạnh hình người của anh công suất cũng quá mạnh rồi đó?\" <br>\"Vừa rồi không khống chế được.\" Dư Xuyên nhận lấy điện thoại mới, cầm nó không buông tay, giống như một con mèo được thỏa mãn thu mình lại giữa xe lăn ôm con gấu bông to lớn.<br><br> <br>\"Nhiều cửa hàng cũng đã đóng cửa, không thì chúng ta cũng về đi, anh muốn mua gì thì lên mạng mua là được.\" <br>Dư Xuyên suy nghĩ một chút, \"Cũng được.\" <br>Trình Hạo đẩy người khởi xướng ra cửa.<br><br>Lúc bọn họ rời đi, trung tâm thương mại vừa mới lạnh như ngày đông giá rét lập tức nóng lên, nhân viên bảo trì đang chuẩn bị nhấc nắp máy lạnh cũng sửng sốt, cúi đầu hỏi người phụ trách: \"Hử? Nhiệt độ có phải bình thường lại rồi không?\" <br>Người phụ trách cũng khó hiểu, \"Giống như trong nháy mắt đã hết lạnh.\" <br>\"Thật là kỳ lạ...\" <br>Về đến nhà, Bảo Kiếm đã đứng ở cửa đợi họ kêu vang \"meo meo meo\".<br><br>\"Nhóc mập, lại đói bụng rồi hả?\" Trình Hạo đổ đầy thức ăn mèo vào bát cơm nhỏ của nó, mà nó lại mặc kệ hắn, thấy Dư Xuyên ném con gấu chướng ngại đi, hai ba bước nhảy lên đầu gối muốn y sờ sờ nó.<br><br>Thời điểm Trình Hạo đưa lưng về phía họ, Dư Xuyên kéo hai chân trước của Bảo Kiếm lên, dùng ánh mắt như tra hỏi tù nhân nhìn chằm chằm vào nó.<br><br>\"Mày là ai?\" Dư Xuyên mở miệng hỏi nó.<br><br>\"Meo meo ~\" Biểu cảm của Bảo Kiếm nhộn nhạo, nó híp mắt hướng lên muốn liếm mặt y.<br><br>Dư Xuyên vô tình ngăn cản động tác của nó, nói một cách chắc chắn: \"Mày không phải là một con mèo bình thường.\" <br>Bảo Kiếm bị y cố định tứ chi, không thể động đậy, đành phải nghiêng đầu nhìn y, \"Meo meo...\" <br>\"Ài, Bảo Kiếm! Sao mày lại bám lấy Dư Xuyên nữa vậy! Rốt cuộc ai mới là chủ nhân của mày!\" Tình cờ Trình Hạo quay đầu lại nhìn thấy cảnh này.<br><br>Dư Xuyên giả bộ lãnh đạm đặt Bảo Kiếm xuống đất, \"Con mèo của cậu nặng quá, cậu cho nó ăn kiểu gì thế!\" <br>\"Đừng nhắc tới! Lúc mới nhặt nó gầy như củ cải, ai biết hiện tại ăn kiểu gi mà lại béo như vậy.\" <br>\"Cậu nhặt nó ở đâu?\" <br>\"À, trước đó tôi với gia đình viện trưởng thuê xe ô tô đi du lịch tự túc ở tỉnh Đông Nam, tôi nhặt được nó dưới chân núi.<br><br>Người dân địa phương nói con mèo tham ăn này luôn ăn trộm thịt trong nhà, nên vừa nhìn thấy nó đã muốn đánh.<br><br>Tôi thấy nó hơi kỳ lạ với tội nghiệp nên mang nó về luôn.\" <br>\"Tỉnh Đông Nam, núi nào?\" <br>\"Đó là thánh địa Phật giáo nổi tiếng, núi Vạn Lí Bồng.<br><br>Nghe nói xin sâm ở đó rất linh, tôi cũng xin một quẻ.<br><br>Ai biết mấy con lừa trọc kia không phải thứ gì tốt...\" Chính vì quẻ sâm đó, giữa Trình Hạo và viện trưởng đã có khoảng cách lớn, mối quan hệ nuôi dạy mười năm cũng không còn nữa, nên kể từ đó cứ thấy đầu trọc là hắn không có sắc mặt tốt.<br><br>Khi nghe đến núi Vạn Lí Bồng, sắc mặt Dư Xuyên đột nhiên biến sắc, \"Núi Vạn Lí Bồng —— chùa Như Ý...\" <br>________________________________<br><br>"]