["<br>\"Trình Hạo!\" Thường Duật sửng sốt, hắn ta bất lực nhìn Trình Hạo sử dụng Thiên Quang Trận bí truyền của nhà họ Thường.<br>Cái gọi là Thiên Quang Trận chính là sử dụng sức mạnh trong máu của chính mình để triệu hồi vũ khí trong tay không giới hạn số lần.<br><br>Xomg việc người sử dụng nhẹ thì bị thương, nặng thì chết vì mất máu, đây chính là một chiêu gây thương tích cho kẻ địch một ngàn, tự thương tổn chính mình tám trăm.<br>Xét đến thời gian Trình Hạo tiếp xúc với thuật pháp, sử dụng chiêu này quá mạo hiểm, Thường Duật thở dài cảm thấy hối hận khi đưa cho hắn cuốn sách ghi lại chiêu thức này.<br>Trên thực tế ngay khi bóng kiếm xuất hiện trải dài khắp núi, Trình Hạo cảm thấy nội tạng của mình như bị nghiền nát, nhưng hắn ỷ vào thể chất tốt của mình để chống đỡ nên mới không ngã xuống.<br>\"Kiếm đi!\" Trình Hạo nghiến răng, hô lớn lần nữa.<br>Lưỡi kiếm như mưa, lão già Vô Danh vừa nhìn thấy liền kinh hãi, triệu hồi một chiếc dù bạc khổng lồ để chống đỡ.<br>\"Là dù đại bàng!\" Trương Thiên Sư lẩm bẩm.<br>Truyền thuyết kể rằng chiếc dù đại bàng được làm từ lông đuôi của loài chim đại bàng, ngay cả kiếm cũng không thể xuyên qua, là một trong số vũ khí phòng thủ cổ xưa.<br>Con dao đồng chém sắt như chém bùn nhờ thêm vào máu của Trình Hạo nên được phóng thành một thanh kiếm dài mười mét, không ngừng lao về phía lão già Vô Danh.<br>Chiếc dù bạc khổng lồ vừa mở ra, trong nháy mắt đã bị kiếm đâm xuyên qua, phá vỡ vô số lỗ, chỉ còn khung xương của chiếc dù vẫn được cầm trong tay Vô Danh.<br><br>Vô Danh lập tức ném chiếc dù vô dụng đi, vội vàng triệu hồi khiên Huyền Vũ và áo giáp ngọc tê giác.<br><br>Hai cổ vật phòng thủ bao bọc lấy lão, cố gắng chống lại thanh kiếm đồng.<br>Trương Thiên Sư nhìn thấy thật sự bị sốc, hắn ta không biết tại sao những cổ vật và thuật pháp đã thất lạc từ lâu lại xuất hiện trên tay lão già này.<br>Kiếm lớn tiếp tục tới gần, mũi kiếm cọ xát vào tầng phòng ngự khiến tia lửa điện xuất hiện, nhưng chỉ giằng co kéo dài một giây đã đánh nát chiếc khiên Huyền Vũ, tiếp theo là áo giáp ngọc tê giác.<br><br>Lúc thanh kiếm xuyên qua áo giáp cũng xuyên qua ngực của lão già.<br>\"A!\" Vẻ mặt lão vặn vẹo cúi đầu, nhìn thấy chỗ trái tim xuất hiện một miệng vết thương, dòng máu đặc sệt không thể khống chế chảy xuống phía dưới, trong phút chốc nhuộm đỏ bộ đồ của lão.<br>Yến Ninh ở một bên đã nhận ra có điều gì đó không ổn, gã nháy mắt với thanh niên đang giả chết, hai người nhanh chóng vẽ một vòng dịch chuyển rồi bỏ chạy, bỏ lại lão Vô Danh ở phía sau.<br>Quảng trường rộng lớn phía trước chùa ngổn ngang những mảnh gạch vụn, chính giữa đống lộn xộn đó là một xác chết già nua.<br>Trình Hạo thu hồi dao đồng trả lại cho Trương Thiên Sư, vừa tiến lên một bước hắn rốt cuộc không chịu được cảm giác sông cuộn biển gầm trong cơ thể, phun ra một ngụm máu rồi ngã xuống.<br>\"Trình Hạo!\" Có người gọi tên hắn.<br>Khi tỉnh dậy, toàn thân hắn không chỉ đau nhức mà ngay cả các ngón tay cũng dường như mất hết cảm giác.<br> <br><br>Trình Hạo mở mắt ra, nhìn thấy khuôn mặt đang ngủ yên bình của Dư Xuyên gần sát trước mặt mình, hắn tựa hồ quên mất đau đớn, tham lam nhìn chăm chú người bên cạnh.<br>\"Tỉnh rồi thì đừng nằm đơ người nữa.\" Trương Thiên Sư bưng một chén thuốc nóng vào, \"Ngồi dậy uống thuốc đi.\"<br>\"Đây là cái gì!\" Trình Hạo nghe được mùi thuốc không khỏi buồn nôn.<br>\"Cha anh đã chuẩn bị cho anh một loại thuốc bổ rất tốt.<br><br>Đêm qua anh làm việc quá sức, hiện tại thân thể rất yếu, uống thứ này để đảm bảo về sau khoẻ như vâm, nếu không chỉ sợ anh sẽ bị phế đi đấy!\"<br>\"Thật sao?\" Sắc mặt Trình Hạo tái nhợt, che thận lại, không biết có phải là tác dụng tâm lý hay không nhưng hắn tựa hồ có chút đau nhức.<br>\"Uống đi!\" Trương Thiên Sư đưa chén cho hắn, thấy hắn không chút do dự uống cạn, nói: \"Nói thật, tôi chưa từng thấy ai như anh, bị thương nặng như vậy mà còn có thể nhanh chóng phục hồi!\"<br>\"Sao thế?\" Trong miệng Trình Hạo tràn ngập mùi thuốc, đứng dậy rót một ly nước súc miệng.<br>\"Hôm qua sư phụ Thường Duật đã nói, người sử dụng Thiên Quang Trận dù không chết cũng sẽ mất đi một nửa mạng sống.<br><br>Không ngờ chỉ sau một đêm, anh cũng chỉ bị vài vết thương ngoài da...\" Trương Thiên Sư sờ sờ cằm, nheo mắt lại, nhìn hắn nói: \"Không phải là anh luyện kim cương bất hoại (*) đó chứ!\"<br>(*) Môn võ công toàn thân cứng rắn, đao thương đâm không trúng.<br>\"Nếu tôi thật sự luyên môn võ đó, hiện tại thắt lưng của tôi sẽ tê cứng như vậy chắc!\" Trình Hạo trợn mắt nhìn hắn ta, \"Từ nhỏ tôi đã như vậy, khả năng miễn dịch và sức đề kháng tương đối tốt, có thể là vấn đề di truyền.\" Lời vừa nói ra, Trình Hạo có chút hối hận, mẹ hắn vì sao lại chết? Hình như là chết vì bệnh...!Chuyện này không liên quan gì đến gen di truyền cả!<br>Trương Thiên Sư không để ý đến nửa câu sau, cười lớn: \"Tôi lừa anh thôi, anh còn thật sự tin! Đây chỉ là thuốc bổ máu, thận của anh không sao!\"<br>\"Tôi biết ngay miệng chó không nhả được ngà voi mà!\"<br>\"Nhưng tối hôm qua anh thật quá xúc động, sư phụ Thường Duật không có nói không thể đánh bại lão ta, vì sao anh làm như vậy?\" <br>Trình Hạo nói: \"Dư Xuyên không có ở đó, tôi muốn tự mình báo thù cho anh ấy.\"<br>\"Chậc chậc chậc, anh đúng là buồn nôn...\" Trương Thiên Sư run run nổi da gà, \"Nhưng đáng tiếc Yến Ninh đã bỏ chạy, hiện tại không biết tìm ông ta ở đâu!\"<br>Trình Hạo kết luận: \"Ông ta sẽ trở lại.\"<br>\"Làm sao anh biết?\" Trương Thiên Sư tò mò.<br>\"Ông ta không còn bao nhiêu thời gian nữa, cho nên ông ta muốn dùng linh thể của Dư Xuyên làm chỉ dẫn để kéo dài tuổi thọ.\"<br>\"Ác độc!\" Trương Thiên Sư nói, \"Có vẻ như sư phụ Thường Duật có ý này khi nói ông ta sẽ không từ bỏ...\"<br>\"Ông ấy...!ở đâu?\"<br>\"Sư phụ Thường Duật hả? Tối hôm qua ngài ấy với Thanh Hư đi xử lý xác Vô Danh, không biết lão già đó là ai mà lại có nhiều pháp khí truyền thuyết đến như vậy!\"<br> <br>\"Dù sao cũng có người chết rồi, sẽ không gặp rắc rối đó chứ?\"<br>\"Không sao, lão ta nhìn đã biết là nhập cư trái phép, sẽ không có người biết đâu!\" Trương Thiên Sư liếc nhìn ngoài cửa, \"Sư phụ Thường Duật hình như đang gọi tôi...!Tôi đi xem đã, anh nghỉ ngơi một lát đi!\"<br>\"Đi đi.\" Sau khi Trương Thiên Sư rời đi, Trình Hạo lại nằm xuống ngắm Dư Xuyên đang ngủ say, không nhịn được vươn ngón tay chọc vào mặt y, \"Sao anh còn chưa tỉnh...\"<br>Đầu ngón tay chạm vào làn da mỏng, vô tình trượt lên đôi môi như cánh hoa.<br>Trình Hạo có tật giật mình nhìn thoáng trong phòng, may mắn Trương Thiên Sư đã rời đi, trong phòng không có người thứ ba.<br>Hắn mạnh dạn vuốt ve đôi môi đỏ mọng của Dư Xuyên, cảm giác chạm vào vẫn mềm mại như trong ấn tượng.<br><br>Đáng tiếc hai lần đầu tiên chạm môi, một lần là vừa chạm thì dừng, một lần khác là bạo lực đẫm máu, đều không phải là nụ hôn mà hắn mong đợi.<br>Trình Hạo rút tay ra, đặt lên môi hắn, chỉ chạm vào một lớp vảy máu.<br>Ngay lúc hắn đang phân tâm, môi Dư Xuyên hơi nhếch lên.<br>\"Dư Xuyên?\" Trình Hạo vội vàng ngồi dậy.<br>Lông mi người đẹp đang ngủ run run, sau đó mơ màng mở mắt ra, nhìn thấy vết thương trên miệng hắn, y lập tức ngượng ngùng nhắm mắt lại.<br>\"Chân của anh thế nào?\" Trình Hạo kéo hai ống quần của y lên, hai mắt cá chân trắng trẻo không có vết sẹo, hắn duỗi tay nhẹ nhàng chạm vào, hỏi: \"Còn đau không?\"<br>Dư Xuyên lắc đầu.<br>\"Còn chỗ nào không thoải mái sao?\" Thấy y không chịu mở mắt, Trình Hạo cau mày.<br>\"Không có,\" Dư Xuyên hoảng hốt ngồi dậy, đối diện với tầm mắt hắn rồi nhanh chóng quay mặt đi, \"Tôi đã ngủ bao lâu rồi?\"<br>\"Gần một ngày.\"<br>\"Miệng cậu...!do tôi cắn à?\" Dư Xuyên cụp mắt, lại hướng trên mặt hắn lén nhìn một cái.<br>\"Không sao, không đau.\" Trình Hạo cười nói, \"Anh thử xem có thể đi được không!\"<br>Ánh mắt Dư Xuyên sáng lên, y xuống giường thăm dò thử đặt chân xuống sàn, đi được vài bước thì kinh ngạc quay lại: \"Đi được rồi!\"<br>\"Vậy thì tốt!\" Trình Hạo thở phào nhẹ nhõm.<br>\"Bọn họ đâu rồi?\" Đối với chuyện tối qua Dư Xuyên không biết gì, đi đi lại lại trong phòng vài vòng, lúc này y cảm thấy linh thể của mình trong suốt đến khó tả.<br>\"Đang dọn dẹp đống bừa bộn bên ngoài.\" Trình Hạo trả lời.<br>\"Chuyện gì đã xảy ra?\"<br><br>\"Đêm qua Yến Ninh tới, chúng tôi đánh nhau.\" Trình Hạo nói.<br>\"Yến Ninh? Ông ta ở đâu!\" Sắc mặt Dư Xuyên thay đổi.<br>\"Ừm...!để ông ta trốn mất rồi.\"<br>\"Tôi đi xem!\"<br>Trình Hạo ngăn cản y: \"Chân của anh vừa mới bình phục, không sao chứ?\"<br>\"Không sao!\" Dư Xuyên mở cửa bước ra ngoài.<br>\"Dư Xuyên, cuối cùng anh cũng tỉnh rồi, làm Trình Hạo sợ không nhẹ đâu!\" Trương Thiên Sư đi về phía y, nhìn y một cái, sắc bén nói: \"Hửm? Trước kia không phải anh vẫn luôn bay à? Tôi còn tưởng anh không thể đi bộ.\"<br>Dư Xuyên nói: \"Tôi vừa mới hồi phục, Thường Duật ở đâu?\"<br>\"Sư phụ Thường Duật đang ở đại sảnh bên kia.<br><br>Vừa lúc, ngài ấy bảo tôi kêu Trình Hạo.<br><br>Chúng ta đi chung luôn đi!\"<br>Ba người đi tới chính điện, tình cờ nhìn thấy Thường Duật đặt một đèn hoa sen máu trước tượng.<br>\"Thường Duật, tối qua Yến Ninh tới đây sao?\"<br>\"Tỉnh rồi à?\" Thường Duật nhìn thấy Dư Xuyên đứng trước mặt mình, hai chân bước đi thoải mái, hỏi: \"Linh lực trong cơ thể có bị tắc nghẽn không?\"<br>\"Không có, Yến Ninh...\"<br>\"Tôi sẽ mang ông ta đến trước mặt cậu.\" Thường Duật nghiêm túc nói: \"Mấy ngày này cậu nhất định phải tu luyện linh lực.\"<br>Dư Xuyên cắn môi gật đầu.<br>\"Đây là lão Vô Danh à?\" Trình Hạo nhìn thấy chiếc đèn trông quen thuộc hỏi.<br>Thường Duật lắc đầu, \"Chuyện này không liên quan gì tới lão, thi thể của người chết không thể dùng làm lễ vật cho thần Phật.\"<br>Nếu không phải lão Vô Danh, nghĩ đi nghĩ lại cũng chỉ là người diễn viên nổi tiếng ngày hôm qua, không biết anh ta đã hy sinh thứ gì trên cơ thể để đổi lấy vận may.<br>\"Đúng rồi, Trương Thiên Sư nói, ông kêu tôi tới đây?\" Trình Hạo ngẩng đầu.<br>Thường Duật ừ một tiếng, sau đó nói: \"Theo ta.\" Nói xong liền đi ra khỏi đại sảnh.<br>Trương Thiên Sư đưa Dư Xuyên đi xem \"chiến trường\" trước cung điện, kể lại một cách sinh động những gì đã xảy ra đêm qua, quan trọng là miêu tả sự dũng cảm và không hề sợ hãi của Trình Hạo.<br><br>Cộng thêm những viên gạch còn sót lại trên sàn và vết máu để lại, Dư Xuyên không chút nghi ngờ tin lời nói của hắn ta.<br>Trình Hạo đi theo Thường Duật, trong lòng cảm thấy bất an.<br><br>Đêm qua hắn chợt nhớ đến Thiên Quang Trận, một phần nguyên nhân là mèo mù gặp phải chuột chết, hắn mới có thể phát huy ra được, nếu có sai lầm hoặc dao của Trương Thiên Sư không mạnh như vậy, có khả năng người chết sẽ không phải là lão Vô Danh.<br> <br>Khi đến Tàng Kinh Các ở phía Tây Nam, Thường Duật lấy từ trong tủ ra một chiếc két sắt, khéo léo bấm nút mật mã, cửa két bật mở.<br>Hắn ta lấy ra một chiếc đinh thép dài khoảng năm tấc, Thường Duật đưa cho hắn: \"Đây là chiếc đinh hồn, sau này gặp phải chuyện gì thì có thể dùng nó để khống chế kẻ địch.<br><br>Nhớ đừng xúc động.\"<br>Trình Hạo cầm lấy thưởng thức một lúc, chiếc đinh thép trắng khá nặng, \"Cái này dùng thế nào?\"<br>\"Người bị đinh hồn đâm trúng sẽ tê dại toàn thân, không thể cử động.<br><br>Nếu là ma quỷ, nếu đóng đinh vào tim thì sẽ hồn phi phách tán.<br><br>Đây là vũ khí giết người, con phải sử dụng cẩn thận.\"<br>\"Tôi biết rồi,\" Trình Hạo cất nó đi, \"Cảm ơn.\"<br>\"Không có gì.\" Thường Duật bình tĩnh nói: \"Con đi trước đi, ta ở lại đọc kinh một lát.\"<br>\"Ừm...!vết thương của ông...\" Trình Hạo dong dài hỏi.<br>\"Ta không sao.\"<br>\"Ừ.\" Trình Hạo quay đầu tìm Dư Xuyên, nhìn thấy y và Trương Thiên Sư đang ngồi phía trước bậc thang trò chuyện.<br>Trương Thiên Sư tức giận nói: \"Anh không biết lão già Vô Danh kia lợi hại đến mức nào đâu! Nhưng mà Trình Hạo cũng không kém, kiếm ảnh đều là anh ta triệu hoán ra!\"<br>\"Vậy Vô Danh bị cậu ấy đánh bại như vậy sao?\" Dư Xuyên chăm chú lắng nghe.<br>\"Đúng vậy đó! Hơn nữa, sáng nay tôi mới hỏi Trình Hạo, Thiên Quang Trận nguy hiểm như vậy anh không sợ chết à? Anh có biết anh ta nói gì không?\"<br>\"Cậu ấy nói gì?\"<br>\"Chính là tức giận vì người đẹp, anh ta nói, vì Dư Xuyên, tôi...\"<br>Trình Hạo nghe lén một hồi, cuối cùng không nhịn được ngắt lời: \"Trương Thiên Sư, anh ở đây kể chuyện gì đó!\"<br>Hai người quay lại, Trương Thiên Sư làm mặt quỷ với hắn: \"Anh đã trở lại! Được rồi, phần còn lại của câu chuyện anh có thể tự kể, tôi sẽ không làm phiền hai người nữa!\" Nói xong, hắn ta vỗ vỗ mông rời đi.<br>Trình Hạo ngồi xuống bên cạnh Dư Xuyên, dưới ánh mắt tò mò của y ho khan một tiếng: \"Đừng nghe anh ta nói bậy!\"<br>\"Vậy cậu nói cái gì?\" Dư Xuyên chớp chớp mắt.<br>\"Tôi nói...\" Trình Hạo nhìn bầu trời, nhớ lại lúc sử dụng Thiên Quang Trận trong lòng đã suy nghĩ cái gì.<br><br>Trái lo phải nghĩ, trong đầu lúc đó toàn nhớ về lúc hắn mở đồng hồ quả quýt ra, nhìn thấy người trong bức ảnh ố vàng.<br><br>Hắn nhẹ giọng nói: \"Tôi nói, vì anh, tôi nhất định sẽ thành công.\".<br><br>"]