["<br>Tuyết càng ngày càng dày, cáp treo trước đó đã hư hỏng, bọn họ chỉ có thể đi bộ xuống núi, đường núi vừa chênh vênh vừa thẳng dốc xuống.<br><br>Thấy họ gian nan bước đi, Bảo Kiếm chủ động nhảy xuống từ vai Trình Hạo để dò đường, ba người đi theo dấu chân hoa mai của nó.<br>Dư Xuyên vốn không quan tâm nhiều đến Triệu Hưng Lam, nhưng rõ ràng y nhận ra đối phương đang nhìn mình không mấy thiện cảm nên không muốn để ý đến anh ta.<br>Đi được một lúc lâu, hai chân Dư Xuyên mới bình phục không lâu lại bắt đầu đau nhức, vì vậy y bắt đầu đi chậm lại.<br>Trình Hạo chú ý tới y, lo lắng hỏi: \"Sao vậy?\"<br>Dư Xuyên bĩu môi nói: \"Chân tôi đau.\"<br>Trong mắt Triệu Hưng Lam, ánh mắt tủi thân đó giống như đang làm nũng vậy.<br><br>Anh ta tức giận nói: \"Mới đi được bao nhiêu bước đâu? Cậu là công chúa hay tiểu thư thế?\"<br>Dư Xuyên còn chưa kịp mở miệng, Trình Hào đã nói: \"Liên quan quái gì tới anh!\" Sau đó hắn ngồi xổm ở trước mặt Dư Xuyên, cúi người: \"Tôi cõng anh.\"<br>Dư Xuyên ngoan ngoãn dang hai tay ra, nằm ở trên lưng hắn, ánh mắt nhìn Triệu Hưng Lam đầy khiêu khích.<br>\"Cậu!\" Triệu Hưng Lam tức giận, anh ta làm minh tinh lâu như vậy, danh tiếng vô hạn, luôn được người khác khen ngợi, anh ta chưa bao giờ bị coi thường như thế này? Anh ta nghĩ đến những cảnh viết trong kịch bản khi anh ta diễn xuất, đột nhiên bắt đầu trở nên thông minh một chút.<br>\"Đều là lỗi của cậu!\" Lúc này Dư Xuyên không thấy được Triệu Hưng Lam ở phía sau, tưởng rằng anh ta buồn bực nên im lặng lại, thế là lặng lẽ cắn lỗ tai Trình Hạo.<br>\"Tôi thế nào?\" Trình Hào cười he he, lê từng bước chân trong tuyết.<br>\"Nếu không phải tại cậu, cậu ta dựa vào cái gì lại tức giận với tôi?\"<br>\"Sao có thể trách tôi được?\" Trình Hạo đành phải đổ lỗi cho người không có mặt, \"Đều là lỗi của Trương Thiên Sư, phiền phức này lại giao cho tôi...\"<br> <br>Dư Xuyên hừ một tiếng, thò tay vào trong cổ áo hắn, bàn tay lạnh như da rắn dán vào gáy nóng hổi của Trình Hạo.<br>\"Shhh!\" Trình Hạo rùng mình, khiến lưng hắn có cảm giác ngứa ran.<br><br>\"Tay của anh lạnh quá.\"<br>\"Vậy cậu che cho tôi đi!\" Dư Xuyên tựa cằm lên vai hắn, yên tâm tận hưởng hơi ấm từ người bên dưới.<br>\"Trình Hạo, cậu đi nhanh quá, tôi không theo kịp...\" Giọng nói của Triệu Hưng Lam từ phía sau truyền đến.<br>\"Mặc kệ anh ta, đợi đến khi xuống núi chúng ta sẽ cùng anh ta đường ai nấy đi.\" Trình Hạo nói với Dư Xuyên, hắn vốn định nhịn xuống, ai ngờ Triệu Hưng Lam lại giở chiêu trò khác.<br>\"Ối!\" Triệu Hưng Lam rên rỉ, \"Tôi bị bong gân chân...\"<br>Mới nói không ý đến anh ta nhưng cứ ném anh ta ở lại rừng núi hoang vắng cũng kỳ, Trình Hạo quay lại nhìn, vẻ mặt không che giấu phiền chán hỏi: \"Anh lại bị sao nữa! Đang yên lành sao lại bong gân?\"<br>\"Còn không phải do tức giận Dư Xuyên sao...!do cậu không thấy thôi, vừa rồi cậu ta giơ tay múa chân ra hiệu cho tôi bảo tôi tránh xa cậu ra, tôi sợ hãi cho nên giẫm phải một tảng đá...\" Triệu Hưng Lam che lại một chân, giả vờ đáng thương.<br>Dư Xuyên nhìn bàn tay mình giấu trong áo của Trình Hạo, trong đầu tràn ngập dấu chấm hỏi, thủ đoạn vu oan giá hoạ của người này quá kém rồi!<br>Trình Hạo nghĩ thầm: Nếu kỹ năng diễn xuất trên TV của anh chỉ bằng một nửa thế này thì anh đã không bị cấm sóng.<br>Dư Xuyên từ xa hét lên với anh ta: \"Này, cậu đủ rồi đó!\"<br>\"Nhìn cậu ta kìa,\" Triệu Hưng Lam ngồi trên tảng đá trong tuyết, ôm đầu gối giả vờ mình nạn nhân, \"Cậu ta còn dọa tôi...\"<br>\"Chân anh bị bong gân đúng không?\" Trình Hạo đá đá vào tuyết bên đường, từ trong tuyết lộ ra một cành cây khô, mũi chân hắn nhấc cành cây rồi hất về phía Triệu Hưng Lam: \"Cầm lấy cái này, chống gậy rồi đi nhanh!\"<br>\"A?\" Triệu Hưng Lam ngơ ngác, tại sao Trình Hạo lại đối xử với anh ta khác biệt như vậy? Anh ta cầm gậy lên bước khập khiễng theo sau, tức giận hỏi: \"Cậu ta chỉ đau chân thôi còn chân tôi bị bong gân, sao cậu lại cõng cậu ta mà không cõng tôi!\"<br>\"Tại sao?\" Trình Hạo lạnh lùng nhìn anh ta, dùng khẩu hình nói với anh ta: \"Bởi vì anh ấy là vợ tôi.\"<br> <br>Triệu Hưng Lam sửng sốt, hồi lâu vẫn chưa lấy lại tinh thần.<br>\"Muốn ở lại trên núi cho sói ăn thì đừng nhúc nhích!\" Trình Hạo để lại mấy câu rồi rời đi.<br>Trong rừng tuyết rơi gió lớn, ai biết thật sự có sói hay không? So với tranh giành tình cảm, bảo vệ mạng quan trọng hơn, Triệu Hưng Lam miễn cưỡng đi theo.<br>\"Cậu nói gì với cậu ta vậy?\" Dư Xuyên nằm trên lưng hắn nên không thấy hắn dùng khẩu hình nói gì với Triệu Hưng Lam.<br>\"Tôi không nói gì cả...\" Trình Hạo giả ngu, nhanh chóng chuyển chủ đề, \"Anh đói chưa? Lát nữa tôi kêu Bảo Kiếm đi săn, chúng ta ăn no rồi xuống núi! Anh muốn ăn gì?\" Lợn rừng nướng hay là cá nướng?\"<br>\"Được đó,\" Từ khi sống lại đến nay Dư Xuyên vẫn chưa được ăn đồ ăn ngon, lúc này Trình Hạo lại khơi dậy lòng tham ăn, nghĩ nghĩ một hồi, \"Chúng ta ăn cá đi!\"<br>\"Được,\" Trình Hạo hướng về phía trước hô: \"Bảo Kiếm!\"<br>Quả cam béo nghe xong lập tức xoay người trở lại như một con thú dữ, xuất hiện trong tầm mắt Trình Hạo.<br>\"Giúp tao bắt mấy con cá, không cần nhiều đâu!\" Trình Hạo vẫn còn nhớ, lần trước nó suýt đã bắt hết cá trong sông.<br>Đôi mắt tròn xoe của Bảo Kiếm xoay chuyển, nó quay người chạy đi chỗ khác.<br>\"Xuống dưới trước đi, lát nữa tôi đi kiếm củi nhóm lửa.\" Trình Hạo tìm một chỗ khô ráo, trải cỏ khô ở bên cạnh, để Dư Xuyên ngồi xuống nghỉ ngơi.<br>\"Con mèo bản địa này của cậu rất đặc biệt, ngoại trừ có chút xấu nhưng bù lại rất ngoan...\" Thấy hai người đều không để ý đến mình, Triệu Hưng Lam nhịn không được tìm chủ đề gì đó để nói.<br>\"Anh không nói cũng không có ai nói anh câm đâu.\" Trình Hạo trừng mắt nhìn anh ta, xoay người đi tìm một ít củi khô.<br>Hắn vừa rời đi, Dư Xuyên và Triệu Hưng Lam đã mắt to trừng mắt nhỏ, mùi thuốc súng đột nhiên tràn ngập trong không khí, tất nhiên đều là từ phía Triệu Hưng Lam.<br>Dư Xuyên hỏi: \"Vì sao cậu lại thích Trình Hạo?\"<br>Triệu Hưng Lam tưởng rằng y dùng thân phận chính cung thẩm vấn anh ta, nên nghiêm túc ngồi thẳng dậy: \"Đương nhiên là vì cậu ấy vừa ngầu vừa đẹp trai!\"<br>Trong đầu Dư Xuyên tưởng tượng ra khuôn mặt Trình Hạo, vừa ngầu vừa đẹp? Có hả? Có lẽ vì hai người đã ở bên nhau quá lâu nên y chưa bao giờ để ý tới...<br><br>Triệu Hưng Lam lại bắt đầu: \"Đừng tưởng bây giờ hai người gắn bó như keo sơn, sau này còn chưa biết chừng đâu! Người ngoại tình như các cậu có rất nhiều, hiện tại cậu ta thích cậu đối xử tốt với cậu, nhưng bảo đảm về khi về già nhan sắc cậu phai tàn, chắc chắn cậu ta sẽ đi tìm người khác!\"<br>\"Cậu đang nói về cái gì vậy?\"<br>\"Đừng giả vờ nữa, loại 1 như Trình Hạo rất được chào đón ở trong giới.<br><br>Còn cậu...\" Triệu Hưng Lam nhìn y từ trên xuống dưới, nhưng không phát hiện ra y có gì không ổn, chỉ có thể soi mói, \"Cậu chỉ là trẻ hơn một chút, da trắng hơn một chút, ánh mắt trong trẻo hơn một chút...!Nhưng ngoài kia vẫn có rất nhiều 0 giống cậu!\"<br>Cái gì là 1 với 0...!Dư Xuyên nghe xong như lọt vào trong sương mù, cảm thấy mình phải bù đắp những kiến ​​thức mà y đã mất đi trong ba mươi năm qua.<br>Triệu Hưng Lam nhìn dáng vẻ ngơ ngác của y, càng tức giận hơn: \"Cậu ta không có ở đây, cậu giả vờ giả vịt làm gì!\"<br>Dư Xuyên cảm thấy không thể nói chuyện với anh ta, thấp giọng nói: \"Im đi!\" Rồi quay người đi.<br>\"Cậu dám nói chuyện với tôi như vậy...\" Triệu Hưng Lam tức giận, túm lấy cánh tay y định tranh cãi.<br>\"Triệu Hưng Lam! Anh làm gì đó!\" Trình Hạo đen mặt xuất hiện dưới gốc cây cách đó không xa, cầm một bó củi đi về phía bên này.<br>Triệu Hưng Lam bắt đầu diễn xuất, nắm lấy cánh tay Dư Xuyên hướng lên người mình đẩy ra, sau đó giả vờ bị đẩy ngã xuống, lăn một quãng thật xa.<br>Trình Hạo ném củi trong ngực xuống, tiếng bước chân càng ngày càng gần.<br>Tới tới...!Triệu Hành Lan đắc ý cười trộm, sau đó bò dậy: \"Đau quá đi, Dư Xuyên, sao cậu lại đẩy tôi...\"<br>Ai ngờ Trình Hạo căn bản không để ý tới anh ta, ngồi ở bên cạnh Dư Xuyên, kiểm tra cánh tay của y, \"Anh ta có làm anh đau không?\"<br>Dư Xuyên lắc đầu, \"Cậu ta nói gì mà 1 với 0, tôi nghe không hiểu.<br><br>Nó có ý nghĩa gì?\"<br>Trình Hạo do dự nói: \"Chỉ là...!chỉ là một con số, đầu óc anh ta có vấn đề, đừng nghe anh ta nói.\" Hắn quay đầu nói với Triệu Hưng Lam: \"Anh dám chạm vào ngón tay của anh ấy nữa thử xem!\"<br>\"Tôi...!tôi!\" Triệu Hưng Lam không nói nên lời, những cảnh trong phim truyền hình hiện lên trong đầu anh ta, không phải Trình Hạo nên hiểu lầm Dư Xuyên sau đó mình sẽ được đứng vào vị trí chính cung sao? Kịch bản không có phát triển như vậy!<br>Trình Hạo đốt lửa, ba người dựa vào đống lửa sưởi ấm.<br> <br><br>Bảo Kiếm trở lại ngậm con cá trong miệng, Trình Hạo xử lý cá sau đó dùng cành cây quấn cá lại rồi bắt đầu nướng.<br>\"Hiện tại không có gia vị, ăn đỡ đi.\" Trình Hạo đưa miếng cá nướng đầu tiên cho Dư Xuyên.<br>Triệu Hưng Lam cuối cùng cũng thấy rõ tầm quan trọng của Dư Xuyên trong lòng Trình Hạo, anh ta chỉ là có chút hứng thú với Trình Hạo, hơn nữa còn tự phụ về sức hấp dẫn của bản thân.<br><br>Bây giờ đã nhận ra sự thật, anh ta không còn làm phiền nữa, lặng lẽ cuộn tròn sưởi ấm bên đống lửa.<br>\"Chờ chúng ta xuống núi, trước tiên tôi sẽ mua điện thoại di động, liên lạc với Phương Nguyên, sau đó về Thiên Kinh với anh.\" Trình Hạo nói.<br>\"Được được! Tôi cũng muốn một chiếc điện thoại di động mới! Ưm...\" Dư Xuyên vô tình bị cá làm bỏng miệng.<br>\"Mua cho anh, mua cho anh, ăn chậm thôi...\" Trình Hạo vội vàng nhận lấy con cá, giúp y thổi miệng.<br>Triệu Hưng Lam vểnh tai nghe lén hai người nói chuyện, rất nhanh phát hiện không đúng, mua điện thoại di động...!Chẳng lẽ quan hệ của hai người là bao nuôi? Anh ta nhìn khuôn mặt của Dư Xuyên xuyên qua ngọn lửa, thực ra vẻ ngoài của y có trung tính cũng không sao, đây là vẻ đẹp thuần khiết, vẻ đẹp không phân biệt giới tính.<br>Trình Hạo xé một miếng thịt cá không có xương đưa tới miệng Dư Xuyên, đôi môi thanh tú như hoa hồng khẽ hé mở, làm trái tim Triệu Hưng Lam đập thình thịch.<br>\"Củi không đủ, tôi đi lấy thêm.\" Ngọn lửa đang cháy rực, Trình Hạo đứng dậy trừng mắt cảnh cáo nhìn Triệu Hưng Lam.<br>Nhân lúc Trình Hạo vắng mặt, Triệu Hưng Lam chuyển sang thế công nói: \"Dư Xuyên hay là cậu đi cùng tôi đi? Tôi rất giàu, có thể nuôi cậu dư dả!\"<br>Dư Xuyên nghe vậy mỉm cười: \"Cậu giàu lắm à?\"<br>Triệu Hưng Lam điên cuồng gật đầu: \"Tiền lương một ngày của tôi tới hai trăm vạn, tôi sợ Trình Hạo cả đời cũng chỉ kiếm được ngần ấy tiền! Đi theo tôi, cậu nhất định sẽ không chịu khổ! Hơn nữa tôi cũng có thể...\"<br>Dư Xuyên ngắt lời anh ta, hỏi: \"Cậu có biết tập đoàn Yến thị không?\"<br>\"Tôi biết! Tập đoàn Yến thị tham gia vào rất nhiều lĩnh vực bất động sản, giải trí và sản xuất, rất nhiều bộ phim tôi quay cũng được họ đầu tư.\" Triệu Hưng Lam trợn mắt, \"Sao vậy? Cậu muốn ôm đùi mấy người điều hành cấp cao đấy à?\"<br>Dư Xuyên nói: \"Tôi là người thừa kế của Yến thị.\"<br>\"...\" Vẻ mặt Triệu Hưng Lam khiếp sợ, anh ta biết người đến chùa Như Ý đều là người giàu có, nhưng anh ta không ngờ thân phận của Dư Xuyên lại không bình thường như vậy, \"Khó trách...!Thì ra là cậu bao nuôi Trình Hạo? Hay là cậu cũng bao nuôi tôi đi!\".<br><br>"]