["<br>Trình Hạo một tay ôm vai Dư Xuyên, một tay vòng dưới hai chân y, nhẹ nhàng bế ngang y lên.<br><br>\"Dư Xuyên, anh cũng nhẹ quá!\" Trình Hạo ước lượng người trên tay, \"Sao tôi cảm thấy Bảo Kiếm còn nặng hơn anh vậy?\" <br>Dư Xuyên nắm chặt vạt áo Trình Hạo uy hiếp nói: \"Nếu cậu lại nói nhảm, tôi sẽ ném cậu xuống lầu!\" <br>Trình Hạo nhanh nhẹn ngậm miệng lại, ôm Dư Xuyên đến phòng khách.<br><br>\"Meo meo ~\" Bảo Kiếm vươn vai, nhảy khỏi giường, nhắm mắt đi theo phía sau bọn họ.<br><br>Trình Hạo đặt Dư Xuyên xuống ghế sô pha, từ trong góc lấy ra gói hàng xe lăn, \"Anh đợi chút, tôi xem hướng dẫn lắp đặt như thế nào.\" <br>Nhìn linh kiện đầy dưới đất, Dư Xuyên khó hiểu, \"Tại sao lại muốn tự mình lắp ráp? Khi nào thì trung tâm bán xe lăn trở nên lười biếng như vậy?\" <br>\"Cái này mua ở trên mạng, người bán muốn tiết kiệm không gian vận chuyển nên gửi linh kiện tự lắp ráp.<br><br>Nhưng không có khó khăn gì, chỉ cần làm theo hướng dẫn lắp ráp một chút là được.\" <br>\"Ồ...\" Dư Xuyên nửa hiểu nửa không, y biết khoảng cách ba mươi năm không thể lấp đầy trong một lúc.<br><br>Ngẩng đầu lại nhìn lên đồ đạc trong nhà của Trình Hạo, mặc dù hầu hết đều hơi cũ nhưng những thiết bị điện như TV và điều hòa vẫn khiến Dư Xuyên cảm thấy vật đổi sao dời, thế sự thay đổi.<br><br>\"Nhà cậu không có máy hát đĩa à?\" <br>\"Máy hát đĩa? Tại sao muốn máy hát đĩa? Tôi không sưu tập đồ cổ.\" Trình Hạo mới tìm ra nguyên tắc lắp đặt, nhanh chóng bắt đầu.<br><br>\"Cậu không thường nghe nhạc?\" Chẳng trách khiếu thẩm mỹ tệ như vậy, Dư Xuyên thầm nghĩ.<br><br>Chỉ nghe Trình Hạo mỉm cười, \"Đây là thời đại gì rồi? Muốn nghe nhạc chỉ cần dùng điện thoại di động là được mà? Rất tiện lợi!\" Trình Hạo lấy điện thoại di động trong túi ra, lắc lắc trước mặt y, quả dứa 12 mới, có vẻ ngoài trông nhẹ nhàng và đơn giản, \"Nghe nhạc, xem video, đọc tiểu thuyết, gửi tin nhắn, gọi điện, xem bản đồ, chụp ảnh, lên mạng, mua sắm làm gì cũng được.\" <br>\"Để tôi xem.\" Trình Hạo mở khóa, Dư Xuyên mân mê hồi lâu, đại khái cũng thăm dò được chức năng của điện thoại di động ở thời đại này.<br><br>\"Có trò chơi trên đó, anh rảnh rỗi không có gì làm có thể chơi thử!\" <br>\"Trò chơi?\" Dư Xuyên lật điện thoại.<br><br> <br>\"Bảo vệ dưa hấu, thực vật chiến đấu với ma cà rồng, đấu địa chủ, Vương giả vinh diệu...!Anh thử đi, không hiểu gì thì tôi sẽ dạy cho anh.\" <br>Dư Xuyên thử mở trò chơi cuối cùng, đổ bộ vào tài khoản của Trình Hạo, rất nhanh đã trầm mê trong đó, không thể kiềm chế.<br><br>\"Trình Hạo, cái người tên Bất khả chiến bại này nói tôi là diễn viên tặng đầu người là có ý gì?\" <br>\"Hả?\" Trình Hạo liếc nhìn màn hình, sau khi nhìn thấy thành tích 0 - 7 của Tôn Thượng Hương, chậc lưỡi nói, \"Tức là nói anh đánh tệ, đưa tôi, tôi giúp anh mắng tên đó.\" <br>\"Không cần, tôi tự mình trả lời!\" <br>Trình Hạo thấy y hung tợn mở bàn phím trên màn hình, không quá thuần thục gõ vài chữ: Đừng nói nhảm! <br>Vẫn kiêu ngạo như mọi khi.<br><br>Khi kỷ lục đạt đến 34 - 0, trò chơi kết thúc, quả nhiên rớt một sao, lại còn bị đồng đội báo cáo.<br><br>Vẻ mặt của Dư Xuyên bình thản, nói: \"Trò chơi này có chút thử thách.\" Phía vành tai khẽ ửng đỏ.<br><br>Trình Hạo nhanh chóng ngăn y lại trước khi y chuẩn bị bắt đầu một hiệp khác, \"Xếp hạng này hơi khó chơi, anh có thể tạo tài khoản mới để chơi!\" <br>\"Do vừa rồi không tìm được cảm giác.<br><br>Để tôi chơi lại nhất định thắng!\" Dư Xuyên từ chối.<br><br>Trình Hạo thay đổi lời nói, \"Nguyên nhân chính là do cơ chế đối xứng của trò chơi này có vấn đề.<br><br>Tài khoản của tôi luôn bị ghép với mấy đứa ngớ ngẩn thích chửi người khác, anh xem người vừa rồi còn nói anh là diễn viên.<br><br>Nếu anh tạo tài khoản mới sẽ không còn nữa, khẳng định anh đánh còn giỏi hơn tôi!\" <br>\"Vậy...!vậy thì cậu giúp tôi tạo đi.\" Dư Xuyên cảm thấy hắn nói có lý, đưa điện thoại cho hắn.<br><br>Trình Hạo cầm điện thoại, thoát trò chơi rồi vào lại, lúc tạo id thì dừng lại, nên lấy tên gì thì được? <br>Dư Xuyên một lòng muốn thắng, liên tục thúc giục: \"Nhanh lên, tôi còn muốn tiếp tục.\" <br>Nghĩ đến Dư Xuyên vừa mới chơi Tôn Thượng Hương, Trình Hạo đành phải nhập một cái tên: Cô nàng gắt gỏng.<br> <br><br>\"Được rồi, được rồi.\" <br>Lúc Dư Xuyên nhận điện thoại cũng không để ý, cứ tưởng đây là tên tự động của trò chơi, nhưng khi nhìn thấy kho tướng, y lập tức bất mãn, chọc mạnh vào màn hình, \"Tại sao những tướng này không có nhan sắc để lựa chọn?\" <br>\"Anh vừa mới chơi, hệ thống tặng cho một vài tướng.<br><br>Về sau chơi nhiều hơn sẽ có.\" <br>\"Vậy thì tôi nên chọn ai đây?\" Dư Xuyên nghĩ.<br><br>\"Đều như nhau, có thể thử thêm.\" <br>\"Được rồi!\" Dư Xuyên tùy tiện chọn một người, chơi muốn ghiền, ngay cả Trình Hạo gọi y đến thử xe lăn mà cũng không ngẩng đầu nhìn, \"Gấp cái gì, chờ tôi đánh xong ván này.\" <br>Một ván kết thúc, Dư Xuyên khoe khoang, \"Thắng! Tôi giết được ba người!\" <br>\"Quào!\" Trình Hạo giả bộ kinh ngạc, \"Anh lợi hại ghê!\" <br>Dư Xuyên nhìn Trình Hạo, đôi mắt trong veo, \"Điện thoại chơi rất vui, tôi cũng muốn!\" <br>Trình Hạo đột nhiên cảm thấy như tự nâng đá đập vào chân mình, đáng thương nói: \"Cái này rất đắt.\" <br>\"Bao nhiêu tiền?\" Dư Xuyên hỏi.<br><br>\"Giá khoảng sáu bảy ngàn.\" <br>\"Bảy ngàn rất đắt ư?\" Dư Xuyên khó hiểu hỏi.<br><br>\"Đậu...!xanh! Trước đây tôi chỉ kiếm được năm ngàn một tháng, không ăn uống thì phải tiết kiệm một tháng rưỡi!\" <br>\"Vậy thì cậu đưa của cậu cho tôi!\" Dư Xuyên không chút khách sáo.<br><br>Trình Hạo ngẩn ra, \"Vậy tôi dùng cái gì?\" <br>\"Khi nào cậu cần dùng thì nói cho tôi, tôi sẽ cho cậu mượn.\" <br>\"Điện thoại...\" <br>\"Hả?\" Dư Xuyên dùng ánh mắt hình viên đạn liếc qua, Trình Hạo đành phải chịu thua.<br><br><br>\"Chuyên gia điện thoại khuyến cáo mỗi ngày không nên dùng điện thoại di động quá hai giờ, nếu không sẽ làm hỏng thị lực.\" Trình Hạo hấp hối vẫn muốn giãy dụa.<br><br>\"À, tôi không phải là người.\" Dù cho thiếu niên nghiện game ngồi lên trên xe lăn rồi vẫn ôm điện thoại không buông, \"Hình như Đát Kỷ chơi còn tốt hơn!\" <br>Trình Hạo cúi đầu nhìn, người máy còn có thể làm tốt...!vui vẻ ở chỗ nào?! <br>Khi ra cửa, bên ngoài đang là lúc mặt trời mạnh nhất trong ngày, Trình Hạo hỏi: \"Nói chứ anh thật sự không sợ nắng hả? Có muốn tôi cầm dù cho anh không? Tôi xem trong phim truyền hình thì khi quỷ gặp ánh nắng mặt trời sẽ hồn phi phách tán.\" <br>\"Không cần, mấy loại mà hồn phi phách tán dưới ánh mặt trời là loại cô hồn dã quỷ, còn tôi thì khác.\" Ngón tay Dư Xuyên nhanh chóng quẹt lên màn hình, ngay sau đó...!đầu của một người khác bị văng ra ngoài.<br><br>\"Đúng, đúng, anh chính là quỷ mạnh nhất thế giới!\" <br>Khi đến trung tâm mua sắm, tự nhiên sẽ đi ngang qua Nhà Hồ Lan ở tầng một.<br><br>\"Anh Hạo?\" Ở đằng xa, hướng dẫn viên mua sắm Tiểu Lý đứng ở cửa, đưa tay ra chào Trình Hạo, nhiệt tình như anh trai mình, \"Hôm nay có thời gian đi mua sắm sao? <br>\"À, đi dạo một vòng thôi.\" Trình Hạo đành phải đẩy Dư Xuyên đi qua, vừa đi vừa nói nhỏ với y, \"Đây là đồng nghiệp cũ của tôi.\" <br>\"Ồ.\" Dư Xuyên đang đắm chìm trong niềm vui của trò chơi, làm gì có thời gian gặp đồng nghiệp cũ? <br>Tiểu Lý cũng chú ý tới Dư Xuyên, một đôi mắt to sắc bén nhìn y, kinh ngạc hỏi: \"Anh Hạo? Đây là...\" <br>\"À, đây là em họ của anh, khoảng thời gian này em ấy sống ở nhà anh, buồn chán quá nên anh dẫn em ấy đi dạo một vòng.\" Trình Hạo nói dối không đỏ mặt nói.<br><br>\"Gien nhà anh tốt quá,\" Tiểu Lý không ngừng nhìn chằm chằm Dư Xuyên, \"Trước đây em cho rằng anh Hạo giống như người nổi tiếng.<br><br>Hôm nay em nhìn thấy em họ của anh, không phải giống hay không giống nữa, nếu anh ấy trở thành người nổi tiếng thì sống dư dả luôn ý!\" <br>\"Ừ, em ấy giống mẹ của em ấy, anh giống ba anh, ông của anh cũng trông rất đẹp trai.\" <br>Tiểu Lý không rối rắm về người thân của hắn nữa, mỉm cười nói: \"Anh Hạo, dẫn em họ của anh vào xem một chút đi, đã lâu không gặp mọi người đều nhớ anh!\" <br>\"Ai mà nhớ anh?\" <br>\"Chúng em đều nhớ anh!\" Nụ cười giả chuyên nghiệp của Tiểu Lý vẫn chuẩn như vậy.<br><br>\"Được rồi, vừa lúc anh cũng muốn mua cho em ấy một bộ quần áo.\" Trình Hạo đẩy Dư Xuyên vào Nhà Hồ Lan, trầm giọng hỏi Dư Xuyên: \"Anh xem có mẫu nào anh thích không?\" <br>Dư Xuyên lẩm bẩm: \"Đừng gấp, tôi đang đánh nhau với Lỗ Ban!\" <br>Khi ba người bước vào cửa hàng, vừa lúc gặp được quản lý cửa hàng.<br><br>Quản lý nhìn bọn họ bằng ánh mắt kinh ngạc, nhướng mày: \"Trình Hạo, sao cậu lại tới nữa? Không phải đã nói rõ với cậu rồi sao? Cậu tới đây một trăm lần thì tôi cũng sẽ không đồng ý...\" <br>\"Quản lý, tôi không muốn trở lại, chị vội cái gì?\" <br>Quản lý cửa hàng hừ một tiếng, \"Không muốn trở lại vậy bây giờ cậu tới đây làm gì?\" <br>\"Tôi tới để mua đồ, chẳng lẽ chị mở cửa mà không chào đón khách sao?\" <br>\"Mua đồ? Cậu định tính toán gì tôi còn không biết sao? Tôi nói cho cậu biết không thể là không thể!\" <br> <br>Trình Hạo mặc kệ chị ta, đẩy Dư Xuyên đi ngang qua người chị ta, cố ý kéo một chiếc áo sơ mi qua rồi lớn tiếng hỏi: \"Em họ, em thấy cái áo này thế nào?\" <br>Sau khi Dư Xuyên kết thúc trò chơi, y mới có thời gian nhìn lên, thấy Trình Hạo chọn được một cái áo sơ mi trắng khá ưng ý, y đáp: \"Được.\" <br>Quản lý cửa hàng khoanh tay xem diễn.<br><br>Tiểu Lý kéo tay áo Trình Hạo nói: \"Anh Hạo, cái này một ngàn hai.\" <br>Đương nhiên Trình Hạo biết giá cả của bộ quần áo này là bao nhiêu, vốn dĩ hắn không quen nhìn dáng vẻ kiêu ngạo của quản lý cửa hàng, nhưng không ngờ Dư Xuyên lại không hiểu ý hắn...!<br>\"Em họ, cái áo này thật sự được không?\" Trình Hạo ở nơi người khác không nhìn tới chớp mắt nhìn Dư Xuyên <br>\"Ừ!\" Dư Xuyên thua mấy lần liên tiếp, tức giận đến mức chọc màn hình, nơi nào quan tâm đến động tác nhỏ của hắn.<br><br>Quản lý cửa hàng biết Trình Hạo không muốn tiêu tiền, nhưng lại muốn nhìn hắn xấu mặt liền kích động: \"Xem ra em họ của cậu rất thích, như vậy đi giảm giá cho cậu 20%, quá lời cho cậu rồi, cậu sẽ không bỏ phải không?\" <br>Ngay cả những mẫu mới ra mắt của Nhà Hồ Lan cũng đều là 100% làm bằng lụa dâu tằm, cực kỳ sang trọng và thoải mái, ở đâu cũng bán hết hàng, nhưng mà một ngàn hai! Chỉ cái áo này? Hắn sẽ mua ư! <br>Đương nhiên là-- <br>\"Nếu em họ tôi thấy được vậy gói lại đi.\" Trình Hạo vung tay.<br><br>Bây giờ đến lượt quản lý cửa hàng và Tiểu Lý ngạc nhiên, \"Anh thực sự mua?\" <br>\"Khách tới mua quần áo còn phải thắc mắc như vậy sao? Sợ không trả tiền hay thế nào?\" Trình Hạo lấy ví rút một xấp tiền mặt, \"Tính tiền!\" <br>Thời điểm hắn cầm áo đi ra cửa hàng, khi nhìn thấy vẻ mặt tái xanh của quản lý cửa hàng, rốt cuộc Trình Hạo cũng nở mày nở mũi một phen, chiết khấu cơ bản là giá nhận hàng, không có lãi hoa hồng.<br><br>So với số tiền vừa nhận được vào buổi sáng đã tiêu nhanh như vậy, Trình Hạo vẫn còn thầm sảng khoái.<br><br>\"Sao bên kia có nhiều người như vậy?\" Ngay khi Dư Xuyên đến một chỗ đông đúc, y cảm thấy lỗ chân lông đều mở ra, hơi thở ấm áp cuồn cuộn làm giảm bớt rất nhiều đau đớn do linh thể bài xích cơ thể.<br><br>\"Hình như là đang làm gì đó...\" Trình Hạo ngẩng đầu đọc phần giới thiệu hoạt động sự kiện, \"Đoán bóng trúng thưởng...!giải nhất là một chiếc điện thoại quả dứa mới nhất!\" <br>Trình Hạo háo hức đẩy Dư Xuyên vào giữa đám đông, \"Dư Xuyên, lần này phải dựa vào anh!\" <br>\"Dựa vào tôi làm gì?\" <br>Trình Hạo ghé vào lỗ tai y nói nhỏ: \"Giúp tôi gian lận.\" <br>\"Tôi không.\" Dư Xuyên khinh thường quay đầu sang một bên.<br><br>\"Nếu thắng được điện thoại mới tôi sẽ cho anh, tôi dẫn anh đi kiếm điểm!\" Trình Hạo dụ dỗ.<br><br>\"Vậy...!được rồi, thành giao!\".<br><br>"]