["<br>Trong lúc dọn dẹp biệt thự Đạp Tuyết, Dư Xuyên vô tình tìm thấy một chiếc hộp gỗ cũ trên kệ chứa đồ dưới tầng hầm.<br><br>Y chưa bao giờ để ý tới nơi này, đến khi các dì giúp việc hỏi dọn dẹp tầng hầm như thế nào y mới xuống xem thử.<br>Lúc này y có hơi ngơ người trước chiếc hộp truyền thống có bốn góc được bọc bạc.<br>Quên đi, cứ mở ra xem xem, có lẽ là đồ vật của ông ngoại để lại.<br><br>Dưới ánh sáng mờ ảo của tầng hầm, Dư Xuyên chậm rãi mở chiếc hộp gỗ ra.<br>Khoảnh khắc nó được mở ra, một luồng ánh sáng trắng chói lóa phát ra từ chiếc hộp, cơ thể của Dư Xuyên ngay lập tức được ánh sáng bao bọc.<br><br>Rất nhanh, ánh sáng tiêu tán, nhưng không còn thấy dấu vết của Dư Xuyên đâu nữa, tầng hầm trở nên trống rỗng.<br><br>Chỉ còn lại chiếc hộp đã được niêm phong từ lâu, bên trong có một lá thư với nét chữ đẹp đẽ.<br>Nếu để ý kỹ sẽ thấy đó là giấy đăng ký kết hôn.<br>- --<br>Kinh thành đã là một nơi phồn hoa từ xa xưa, Tần lâu Sở quán không thể đếm hết được.<br><br>Có rất nhiều kẻ giàu có nhàn rỗi, không quan tâm đến danh vọng cả thân toàn mùi tiền, họ yêu thích nhất vẫn là nơi nghe được tiếng nũng nịu, rên rỉ hờn dỗi.<br>Vào ngày này, kỹ viện đứng đầu ở kinh thành có một vị thanh quan vừa mới tới, tú bà đặt hoa danh cho y là Tiểu Ngư.<br><br>Nghe nói y sinh ra đã là băng cơ ngọc cốt (*) giống như thần tiên, đáng tiếc lại sinh ra trong cơ thể một nam nhân.<br><br>Tuy là vậy nhưng có rất nhiều đại quan quý tộc nuôi dưỡng luyến đồng, cho dù là nam nhân thì ở đây cũng có thể quăng bạc ra để đoạt tới tay.<br>(*) Hình dung da dẻ dáng dấp trắng nuột mịn màng của người đẹp.<br>Tuy dung mạo Tiểu Ngư ưa nhìn nhưng tính tình lại không tốt, mới đến đây hai ba ngày nhưng không chịu lộ mặt, ngược lại còn đập phá xé nát những bức tranh và thư pháp cổ có giá trị trong kỹ viện, khiến tú bà vừa yêu vừa hận, chỉ hy vọng sau lần đầu tiên y xuất hiện trên đài sẽ được một vị nào đó liếc mắt nhìn trúng.<br>Chẳng qua bao lâu, ngày đầu tiên của năm mới đã đến, tất cả các thanh quan thanh y trong Nhan Yến lâu đều cố gắng dùng hết những thủ đoạn mình có, ra sức biểu diễn tài nghệ của mình trên đài, chờ đợi treo giá.<br>Khi đến lượt Tiểu Ngư, y không trang điểm mà chỉ mặc một bộ y phục đơn giản, mái tóc đen như thác nước được buộc lỏng sau đầu.<br><br>Y chỉ bước lên đài một chút, ngay cả mi mắt cũng không thèm nhấc lên, sau đó lại quay về phía sau màn.<br>Đây là sự xuất hiện cực kỳ có lệ trên khán đài, nhưng ở trong ghế lô riêng, một vị thiếu gia tuấn mỹ y phục sang trọng liếc mắt một cái đã nhìn trúng y.<br>\"Vị Tiểu Ngư này...!Sao ta có cảm giác như đã từng thấy ở đâu rồi...!Chậc, ta không nhớ nổi.\" Thiếu gia ôm trán, cảm thấy trong lòng có thứ gì đó đang trào ra, nhưng hắn lại không thể tìm thấy chìa khóa để mở khóa ký ức của mình.<br>Người hầu bên cạnh thận trọng hỏi: \"Thiếu gia, hay là mua một đêm của y thế nào?\"<br> <br>\"Một đêm?\" Sắc mặt thiếu gia thay đổi: \"Ngươi cho rằng thiếu gia ta là người thế nào!\"<br>\"Vâng!\" Người hầu vội vàng quỳ xuống nhận lỗi, mồ hôi lạnh chảy dọc sống lưng: \"Thiếu gia Long Chương Phượng Tử gia thế hiển hách, đương nhiên coi thường những người lưu lạc phong trần.\"<br>\"Nói nhảm gì đó!\" Thiếu gia đá vào mông hắn ta một cái, đạp hắn ta ra ngoài, \"Nói với tú bà, Tiểu Ngư được ta bao, từ nay về sau không ai được phép gặp y, đi đi!\"<br>\"Vâng!\" Người hầu nhanh chóng bò đi.<br>Trong phòng, Dư Xuyên bất lực nghe tú bà quở trách, y cũng không biết đã xảy ra chuyện gì, vừa mở hộp ra bỗng dưng đã xuất hiện ở đây, chẳng lẽ trong hộp có thuật pháp nào đó khiến y xuyên qua một thế giới khác?<br>\"Tiểu Ngư, ta biết ngươi không phải người bình thường, ngày đó ta thấy ngươi đột nhiên xuất hiện làm ta cũng hoảng sợ, nhưng mà có là thần tiên cũng phải ăn cơm.<br><br>Nếu ngươi đã tới Nhan Yến lâu của chúng ta, lại còn rất hợp mắt các khách nhân, tại sao lại không chịu giúp ma ma?\" Tú bà tha thiết khuyên nhủ: \"Ma ma không muốn ngươi bán thân, chỉ cần ngươi đi kích thích khẩu vị của khách nhân, thu hút họ đến thường xuyên hơn thôi, ngươi...\"<br>Bà ta còn chưa nói xong, trước cửa đã có một nha đầu gọi cửa: \"Ma ma, có người tới tìm.\"<br>\"Là ai!\" Tú bà đang nói chuyện, có chút không kiên nhẫn đáp: \"Trừ khi bọn họ muốn gặp Tiểu Ngư của chúng ta, nếu không lão nương không có thời gian nói chuyện với bọn họ!\"<br>Nha đầu rụt rè nói: \"Người tới đây là tìm Tiểu Ngư.<br><br>Hắn nói...!hắn nói thiếu gia nhà hắn muốn bao Tiểu Ngư.\"<br>\"Cái gì?\" Tú bà cau mày, thầm nghĩ còn có người to mồm đến như vậy, tạm thời buông tha cho Dư Xuyên, mở cửa nhìn tên người hầu: \"Tiểu Ngư là bảo bối của Nhan Yến lâu chúng ta, chủ tử của ngươi là ai? Ngươi có biết muốn cùng y nói chuyện một đêm phải cần một trăm lạng vàng không!\"<br>Người hầu cười khẩy: \"Sao ngươi không đi hỏi thử xem? Trong kinh thành ai mà không biết đến tên của Thường thiếu gia nhà ta! Còn không nhanh chóng sắp xếp để Tiểu Ngư hầu hạ ngài ấy đi?\"<br>Nghe thấy chữ \"Thường thiếu gia\", tú bà sửng sốt, \"Ngươi...!người ngươi nói chính là nhi tử độc nhất của Thừa tướng Thường Quốc sao?\"<br>\"Trừ Thừa tướng ra, trong thiên hạ còn ai dám mang họ Thường!\"<br>Tú bà vội vàng đưa hắn ta đi, lúc trở về, sắc mặt âm trầm nói với Dư Xuyên: \"Tiểu Ngư, ta không biết đây là phúc hay là họa, ngươi vậy mà bị Thường thiếu gia coi trọng...!Hầy, người này tính khí thất thường, cường thế bá đạo, mọi người đều gọi hắn là Diêm Vương, hiện tại cho dù ta muốn bảo vệ ngươi cũng không được!\"<br>Trong lòng Dư Xuyên dao động, Thường thiếu gia? Thường Duật? Chẳng lẽ hắn ta cũng ở đây sao? Có khi hắn ta sẽ biết cách rời khỏi thế giới xa lạ này, vì thế y quay lại nói với tú bà: \"Ta đi xem.\"<br>Nha đầu dẫn y đến phòng riêng nơi Thường thiếu gia đang ở, gõ cửa: \"Thường thiếu gia, Tiểu Ngư đến rồi.\"<br>Hai cánh cửa gỗ chạm khắc từ bên trong đẩy ra, Dư Xuyên bước vào.<br><br>Khi ngẩng đầu, y nhìn thấy một người đang đứng trước cửa sổ của căn phòng trang nhã, quay lưng về phía y.<br><br>Nam nhân này rất cao lớn, đầu đội một chiếc ngọc quan, mặc bộ y phục lộng lẫy thêu hoa văn màu vàng sẫm.<br>\"Thiếu gia, tiểu nhân lui trước.\" Người hầu nhỏ giọng nói, sau đó tự giác đóng cửa lại.<br>\"Ngươi đang tìm ta?\" Dư Xuyên hỏi, y muốn nhìn xem người này có phải Thường Duật hay không.<br>Vừa nghe thấy giọng nói của y, trái tim Thường thiếu gia liền đập mạnh, hắn không hiểu chuyện gì đang xảy ra, đành ôm ngực chậm rãi quay người lại.<br>Khoảnh khắc nhìn thấy khuôn mặt của Dư Xuyên hắn bất giác ngây dại, cái tên đọng lại trên môi nói không ra lại nuốt không vào.<br><br>Như vầng trăng trong nước, sáng rực trước mắt mà không bao giờ bắt được.<br> <br>Dư Xuyên cũng sửng sốt, sau đó kinh ngạc nói: \"Trình Hạo, sao lại là ngươi!\"<br>Thường thiếu gia ở cổ đại thực sự trông giống hệt Trình Hạo!<br>Thường thiếu gia có chút lo lắng nhéo vạt áo của mình, \"Sao vậy, chúng ta quen nhau?\"<br>\"Ngươi không nhớ ta!\" Dư Xuyên cau mày, lùi lại một bước, \"Ta là Dư Xuyên.\"<br>Thường thiếu gia không hiểu sao lại hoảng hốt, nắm lấy tay Dư Xuyên không muốn y rời đi, \"Có thể là ta nhớ không rõ, ngươi giúp ta nhớ lại được không?\"<br>Dư Xuyên nhìn chằm chằm vào mắt hắn, nhìn thấy vẻ mờ mịt trong mắt hắn, y biết người này chỉ có khuôn mặt giống với Trình Hạo, y đẩy Thường thiếu gia đang nắm cổ tay mình ra, lắc đầu nói: \"Ngươi không phải Trình Hạo.\"<br>\"Trình Hạo...\" Thường thiếu gia chua chát hỏi: \"Hắn rất quan trọng với ngươi sao?\"<br>Dư Xuyên suy nghĩ một chút rồi gật đầu.<br>\"Ngươi ở đây cũng không phải là kế lâu dài, trước tiên ngươi tới phủ ta ở một thời gian, nếu muốn tìm hắn...!cứ từ từ tìm đi.\" Thường thiếu gia hiển nhiên là ghen ghét đến mức muốn bóp nát lòng bàn tay của mình, thế nhưng vẫn hào phóng quan tâm suy xét đến đối phương.<br><br>Đây là lần đầu tiên sau hơn hai mươi năm hắn thật lòng với ai đó.<br>Dư Xuyên nhìn khuôn mặt cho dù là biểu cảm hay dáng vẻ đều giống hệt với Trình Hào, liền nói: \"Được.\"<br>Qua một đêm, tin tức Thường thiếu gia bỏ ra rất nhiều tiền để mang một thanh quan từ Nhan Yến lâu về phủ Tể tướng đã truyền khắp đường phố.<br><br>Không ai ngờ rằng Thường thiếu gia nhiều năm không gần gũi với nữ nhân lại động lòng khi lần đầu đến kỹ viện, người kia lại còn là một nam nhân.<br><br>Có người nói sắc dục che mờ mắt, có người nói gậy ông đập lưng ông, thiếu gia quyền thế cuối cùng cũng có người chế trụ được hắn.<br>Thường thiếu gia không đồng ý, một vạn lượng vàng đã là cái gì? Cho dù Tiểu Ngư muốn có sao trên trời, hắn cũng sẽ hái xuống cho y.<br>Trong Phủ Thừa tướng, Dư Xuyên đang ngồi trên ghế mỹ nhân ở trong đình, dựa vào lan can nhìn cá bơi lội trong ao, gợn sóng trong vắt phản chiếu bóng dáng duyên dáng của y.<br>Thường thiếu gia núp sau núi giả theo dõi y, người hầu khó hiểu thấp giọng hỏi: \"Thiếu gia, trước kia ngài là người nói một không nói hai sấm rền gió dữ, sao bây giờ chỉ vì một con cá nhỏ đã khiến ngài thần hồn điên đảo mất rồi?\"<br>\"Ngươi thì biết cái gì!\" Thường thiếu gia gõ gõ đầu hắn ta, \"Nếu là người khác, ta sẽ không khách khí với hắn.<br><br>Nhưng y lại khác, vừa nhìn thấy y lòng ta liền mềm nhũn, có lẽ là do duyên phận từ kiếp trước!\"<br>Người hầu bĩu môi, \"Cái gì mà duyên phận? Ngài muốn gặp mà không dám gặp, cứ luôn lén lút nhìn trộm thế này? Thiếu gia, cho dù là thần tiên thì tốt xấu gì ngài cũng nên tranh thủ một chút!\"<br>\"Được lắm! Ngươi còn dám dạy ta!\" Thường thiếu gia nghiêm mặt nói.<br>\"Thiếu gia, tiểu nhân không dám!\" Người hầu sợ hãi xin tha.<br>Thường thiếu gia sờ sờ cằm, suy nghĩ một chút: \"Nhưng mà ngươi nói có lý, lần này tha cho ngươi!\"<br>Thường thiếu gia đuổi người hầu đi, sửa sang lại quần áo, từ sau núi giả chậm rãi đi ra, giả vờ như tình cờ gặp mặt, \"Thật trùng hợp, ngươi đang xem gì đó?\"<br>Dư Xuyên quay lại nhìn hắn, trên thắt lưng ngọc đeo một chiếc quạt xếp, chỉnh tề như trăng sáng.<br><br><br>Y chỉ vào bờ nói: \"Có một con mèo đang bắt cá\".<br>\"Mèo?\" Thường thiếu gia đi tới, quả nhiên nhìn thấy con mèo béo do mình nuôi đang bắt cá, con cá chép lớn nhất trong ao đã bị móng vuốt của nó móc vào, hàm răng sắc nhọn sắp đâm vào bụng con cá, Thường thiếu gia tức giận hét lên: \"Bảo Kiếm!\"<br>Mèo béo giật mình suýt chút đã trượt chân rơi xuống ao, nó nhìn quanh thì thấy hai người đang đứng trong đình, vội vàng thả con cá xuống, bỏ chạy vào trong bụi hoa.<br>Trong lòng Dư Xuyên dao động: \"Mèo của ngươi tên Bảo Kiếm?\"<br>Thường thiếu gia nhận ra mình thất thố, sắc mặt dịu dàng nói: \"Ta bình thường thích luyện kiếm, cho nên đặt cho nó một cái tên như binh khí, chê cười.\"<br>\"Thì ra là vậy...\" Dư Xuyên thầm nghĩ, Thường thiếu gia này nhất định là Trình Hạo, có thể là do pháp thuật sắp đặt, hoặc có thể là hắn quay về kiếp trước khiến hắn mất đi trí nhớ ở thời hiện đại.<br>\"Ngươi tới đây đã mấy ngày, không biết ở chỗ này đã quen chưa? Có yêu cầu gì cứ việc nói ra.\" Thường thiếu gia nói.<br>Dư Xuyên khẽ mỉm cười, \"Đa tạ, ta rất tốt.\"<br>Nụ cười của y khiến Thường thiếu gia hoa mắt say mê, tim của hắn càng đập nhanh hơn.<br>Rất nhanh chuyện Thường thiếu gia kim ốc tàng kiều lan truyền khiến cả nước đều biết, sau khi biết chuyện, Hoàng đế hận sắt không thành thép phê bình Thừa tướng Thường Quốc: \"Ái khanh chỉ có một nhi tử duy nhất, trẫm không thể trơ mắt nhìn hắn đi nhầm đường, tuyệt hậu Thường gia! Như vậy đi, trẫm quyết định gả công chúa Vân Dương cho hắn, cắt đứt phần tâm tư kia!\"<br>Thừa tướng Thường Quốc cúi đầu nói: \"Tạ ơn ý tốt của bệ hạ, thần về trước khuyên nhủ nhi tử không biết cố gắng kia, sau lại thỉnh bệ hạ định đoạt.\"<br>\"Được rồi, lui ra đi.\"<br>Thừa tướng Thường Quốc rất tức giận, nhưng cũng không thể làm gì được nhi tử yêu quý của mình, về nhà thương lượng với hắn: \"Hoặc là con lấy công chúa Vân Dương, hoặc là con đưa tiểu tử kia đi, con có thể tự mình chọn!\"<br>Thường thiếu gia kiên quyết nói: \"Con sẽ không thành thân với ai hết! Nếu thật sự muốn, người con lấy chỉ có Tiểu Ngư!\"<br>\"Hồ nháo!\" Thường Quốc nói xong, tức giận bỏ đi.<br>Ba ngày sau, thiệp mời cưới được gửi đến tất cả các đại quan quý nhân trong kinh thành.<br><br>Thường thiếu gia mặc bộ y phục đỏ, trên đầu đội một chiếc ngọc quan vàng tím đính cườm, thắt lưng có dải ruy băng lụa nhiều màu sắc, cưỡi ngựa dẫn đầu một đoàn người đón tân nương, phi ngựa từ đầu đường vô cùng náo nhiệt, như muốn chiêu cáo thiên hạ, hôm nay là ngày lành để hắn thành thân.<br>Những người buôn bán và người qua đường dừng lại nhìn tân lang anh tuấn, suy đoán dáng vẻ tân nương bên trong kiệu thế nào.<br>Sau khi diễu hành đến phủ Thừa tướng, Thường thiếu gia nhanh chóng xuống ngựa bế tân nương ra khỏi kiệu.<br><br>Vượt lò than, đọc hôn thư, bái cao đường, làm một lần liền mạch lưu loát.<br><br>Cuối cùng là các khách nhân nâng ly chúc mừng, thế nhưng chỉ có một mình Thừa tướng Thường Quốc cau mày, khuôn mặt lộ vẻ u sầu buồn bã.<br>\"Hôm nay là đại hỉ của lệnh lang, sao Thừa tướng lại rầu rĩ không vui?\"<br>\"Giải quyết chuyện chung thân đại sự của hài nhi xong gia phụ rất vui vẻ.\" Một bàn tay khớp xương rõ ràng vươn ra bên cạnh, cầm ly rượu vui vẻ nói: \"Tiếp đón không chu toàn, vãn bối kính các vị một ly!\" Thường thiếu gia uống một hơi cạn sạch.<br>\"Không biết thiếu phu nhân là tiểu thư nhà ai, sao trước đó không có tin tức gì?\" Có người lại hỏi.<br>Lông mày Thừa tướng Thường Quốc càng nhíu chặt hơn.<br>\"Nhan sắc phu nhân không phải tầm thường, nàng là tiên nữ trên chín tầng trời, ở phàm trần làm sao có thể có danh hào?\" Thường thiếu gia lại cười nói uống một ngụm.<br>Mọi người chỉ nghĩ hắn đang bảo vệ thê tử nên cười trừ cho qua, không hỏi thêm gì nữa.<br>Màn đêm buông xuống, Thường thiếu gia trở về phòng tân hôn, trên đó dán chữ \"hỉ\", chân tay hắn nhũn ra, bước đi loạng choạng.<br>\"Ngươi say rồi?\" Dưới ánh nến, khuôn mặt như ngọc có chút kinh ngạc, Dư Xuyên cũng mặc y phục đỏ, chỉ là ngồi đó mà đã trông có vẻ yếu ớt động lòng người.<br><br>Y đẩy Trình Hạo đang say rượu ra, ngồi xuống chiếc ghế bên cạnh.<br>\"Phu nhân...\" Thường thiếu gia không ngừng kêu lên.<br>\"Không được gọi ta!\" Dư Xuyên quay người đi, lập tức hối hận vì đã đồng ý giúp hắn trốn tránh thành thân với công chúa.<br> <br>Thường thiếu gia lại tiến lên: \"Phu nhân, đêm xuân một khắc đáng ngàn vàng...\"<br>Dư Xuyên đứng dậy, vẻ mặt tức giận: \"Ngươi đủ chưa?\"<br>\"Thúc thúc, gọi ngươi như vậy có hài lòng không?\" Giọng nói Thường thiếu gia trầm thấp thì thầm bên tai Dư Xuyên: \"Dư Xuyên, ta nhớ ra rồi.\"<br>Dư Xuyên mở to mắt nhìn người quen đang chậm rãi đến gần mình: \"Ngươi...\"<br>Thường thiếu gia, không, là Trình Hào, nắm một tay của y, ánh mắt trong suốt như vực sâu, \"Cho dù ngươi ở đâu, ta cũng sẽ tìm được ngươi.\"<br>Không biết là ai thổi tắt nến, căn phòng trở nên tối tăm, Dư Xuyên được hắn dẫn đến trên chiếc giường uyên ương, một đôi tay mò mẫm cởi y phục trên người y.<br>\"Trình Hạo...\" Dư Xuyên cắn môi.<br>\"Yên tâm, sẽ không làm ngươi đau.\" Trình Hạo vuốt ve từng tấc da thịt của y, làm sao hắn có thể bằng lòng để Dư Xuyên chịu đau được?<br>Tấm màn đỏ nhẹ lay động, che đi cảnh sắc xuân trên giường.<br>Ngày hôm sau, Trình Hạo vì cảm thấy không khỏe nơi nào đó nên đã thức từ sáng sớm, hắn nghiêng đầu nhìn người bên cạnh, khóe môi nở nụ cười.<br>Dư Xuyên vốn muốn giả vờ ngủ nhưng khi nghe được tiếng cười, y lặng lẽ mở mắt ra một chút, không ngờ lại bị bắt quả tang.<br>\"Ngươi...!ngươi nhìn ta làm gì?\" Dư Xuyên dùng chăn bông che lại đôi tai đỏ bừng của mình.<br>Trình Hạo trêu chọc y: \"Thế nào? Vi phu nhìn ngắm phu nhân là chuyện bình thường, ngươi có gì muốn nói?\"<br>\"Hừ, ai là phu nhân của ngươi!\"<br>\"Không phải phu nhân của ta?\" Trình Hạo cố ý kéo dài giọng nói: \"Hôm qua là ai bái đường cùng ta, đêm qua là ai khóc lóc gọi ta là ca ca...\"<br>\"Trình Hạo!\" Dư Xuyên thò đầu ra, cắt ngang lời hắn đang định nói, mặt đỏ như muốn nhỏ máu, \"Ta còn chưa hỏi ngươi, sao ngươi lại nhớ ra được?\"<br>Trình Hạo thấy y chuyển chủ đề không theo tiêu chuẩn nào, cũng không nói ra chỉ trả lời: \"Người dọn dẹp nói hôm đó ngươi đi xuống tầng hầm, nhưng khi ta đi tìm thì phát hiện ngươi đã không thấy đâu.<br><br>Đèn bên trong tầng hầm vẫn còn bật, bên trong chỉ có một chiếc hộp, vừa mở ra là ta đã tới đây, tình cờ là lúc đang chuẩn bị cho hôn lễ, sau đó ta mới nhớ ra mọi chuyện.\"<br>\"Trong hộp là cái gì?\" Hai má Dư Xuyên đỏ ửng, tâm tình lười biếng, người vừa trải qua việc này có một loại cảm giác khác lạ.<br>Trình Hạo nhướng mày, từ dưới gối lấy ra giấy hôn thư: \"Đây.\"<br>Trên giấy hôn thư màu vàng, nét bút ngang thanh thoát như mây khói, chính là hôn thư được dùng khi hẹn gặp:<br>Từ nay ký kết lương duyên, đính thành giai ngẫu, xích thằng hệ túc kết lương duyên, bạch đầu giai lão.<br><br>Trên hòn đá Tam Sinh, hoa nở trăng tròn, phu phụ đồng tâm cho đến khi sông cạn đá mòn.<br><br>Uyên ương tuyên thệ.<br>Thành tâm thực hiện ký kết này.<br>(Giai ngẫu: vợ chồng/cặp đôi.<br><br>Xích thằng hệ túc kết lương duyên: chỉ sợi dây đỏ buộc kết duyên lành.<br><br>Bạch đầu giai lão: bên nhau đến khi bạc đầu.)<br>•••<br>TOÀN VĂN HOÀN.<br><br>"]