["<br>Nghe cô gái nói muốn cùng mình lên núi, Dư Xuyên lịch sự từ chối: \"Tôi có bạn đi chung với tôi nên không tiện lắm.\"<br>\"Không sao đâu, chúng ta có thể đi cùng nhau mà! Bạn của anh đâu? Nếu không để em thương lượng với anh ấy một chút? Em đi chơi có một mình chán lắm, xem như kết bạn đi!\" Cô gái không lùi mà tiến tới.<br>\"Xin lỗi, đây là vị trí của tôi.\" Trình Hạo đúng lúc xuất hiện bên cạnh hai người.<br>\"A anh, chào anh...\" Cô gái bị hắn làm cho giật mình, cô vội vàng đứng lên, dáng người nhỏ nhắn chỉ đến ngực Trình Hạo, khiến cô phải ngẩng đầu nhìn hắn, \"Anh trai này nói hai người cũng đi Bồng Sơn, em có thể đi cùng không? Ba người chúng ta có thể chăm sóc cho nhau.\"<br>Trình Hạo đặt ly nước lên bàn nhỏ của Dư Xuyên, thầm nghĩ con người với nhau thật khác biệt, tại sao chưa từng có cô gái nào đến gần mình? Nhìn vẻ mặt mong đợi của cô gái, Trình Hạo nói: \"Chúng tôi còn việc phải làm.<br><br>Tôi đề nghị cô nên tìm một nhóm du lịch đi chung để an toàn.\"<br>Cô gái bĩu môi tỏ vẻ không hài lòng, hai chùm tóc đuôi ngựa nghịch ngợm rung lên, quay sang Dư Xuyên nói: \"Anh trai, bạn anh thật là hung dữ!\"<br>Trình Hạo bàng hoàng: Tôi hung dữ hồi nào? Thái độ này chưa đủ thân thiện hả?<br>Dư Xuyên gật đầu tán thành, \"Quả thực cậu ta thường rất hung dữ! Tốt hơn hết là cô không nên thảo luận với cậu ta.\"<br>\"Được rồi...!Vậy chúc hai người có chuyến đi vui vẻ, khi rảnh nhớ nói chuyện với em nhé ~\" Cô gái ở chỗ mà Dư Xuyên không nhìn thấy trừng Trình Hạo một chút, rồi nhún nhảy quay đầu đi.<br>\"Tôi hung dữ lúc nào vậy?\" Chờ đến khi không còn thấy bóng dáng cô gái, Trình Hạo mới hỏi Dư Xuyên.<br>Dư Xuyên bật camera trước của điện thoại lên, quay vào Trình Hạo, \"Cậu tự nhìn đi! Tôi đã nói trước đây rồi mà cậu không nghe.\"<br>Trình Hạo nhìn mình trên màn hình, thấy người bên trong mày kiếm hơi nhíu lại, đầu tóc cắt một tấc tròn trước đó dài hơn một chút, khuôn mặt gầy hơn, đường nét sắc bén, nhìn có vẻ gai góc và dữ tợn.<br>Trình Hạo sờ sờ mặt của hắn, nghi ngờ nói: \"Sao tôi có cảm giác bản thân mình không giống với trước kia lắm?\"<br>Dư Xuyên lấy lại điện thoại, trên tay cầm ly nước liếc mắt nhìn hắn, \"Cậu không phải Trình Hạo sao? Cậu là ai!\"<br>\"Tôi chắc chắn là tôi! Không phải tôi nhìn khác, ý là...!tôi cảm thấy, chỉ là cảm thấy khác với hồi đó thôi.\"<br>\"Vậy thì tôi không biết.\"<br>\"Hình như trong điện thoại có một vài tấm ảnh.\" Trình Hạo tìm kiếm, vậy mà thật sự đào được mấy tấm ảnh lúc trước, \"Đây là hình tôi cuối năm ngoái...\"<br>Chưa kịp nói xong, Dư Xuyên đã nhìn bức ảnh cười phá lên, \"Hahaha, nhìn ngu ghê!\"<br>Trong ảnh, Trình Hạo mặc đồng phục bảo hộ lao động đang câu cá ở suối.<br><br>Vốn đã sắp bắt được con cá nhỏ, nhưng ai ngờ con cá lại trơn trượt như vậy, vẫy đuôi nhảy ra khỏi tay hắn.<br><br> <br>Trình Hạo vội vàng cầm lên, vẻ mặt vặn vẹo, cảnh này tình cờ bị ai đó chụp lại, còn chụp liên tục, ngay cả vẻ mặt tức giận của Trình Hạo cũng chụp được.<br>\"Thật không?\" Nhìn Dư Xuyên cười nhiều như vậy, Trình Hạo cũng cười theo, nhớ lại khuôn mặt vặn vẹo của mình, thật ra cũng là chuyện tháng trước, vẫn luôn cảm thấy thời gian đã trôi qua rất lâu.<br>\"Dù gì thì cũng đến độ tuổi sung mãn nhất của đàn ông mà!\" Trình Hạo sắp xếp lại mấy tấm hình tự sướng, cảm thấy hài lòng về bản thân.<br><br>Không khỏi nhặt lại tự tôn của đàn ông, vẫn luôn muốn lôi kéo Dư Xuyên chụp cùng nhau<br>Dư Xuyên đẩy mặt hắn, nghiêng đầu không muốn bị hắn chụp được, \"Trình Hạo!\"<br>\"Mau nào! Chỉ cần chụp một tấm thôi!\" Trình Hạo xoay máy ảnh theo góc độ, trong lúc xô đẩy nhấn nút chụp.<br>Trong bức ảnh, một khuôn mặt bị ép ra ngoài một nửa, khuôn mặt còn lại né tránh chỉ chụp được gò má.<br><br>Ánh sáng mặt trời chiếu vào khiến bọn họ như dát thêm tầng kính lọc, cả hai trông như đang sáng lấp lánh.<br>\"Trông khá đẹp hahaha!\" Trình Hạo ngắm nhìn bức ảnh xong với bức ảnh, sẵn tiện chia sẻ cho nhóm bạn, sau đó gửi bức ảnh với Dư Xuyên, \"Tôi gửi cho anh rồi, anh có thể lưu nó!\"<br>\"Tôi không cần!\" Trong miệng nói vậy, Dư Xuyên vẫn lén lút liếc nhìn điện thoại, mặt đỏ bừng nói: \"Cậu chụp cái gì thế! Xấu muốn chết!\"<br>Biết tính y hay khó chịu, Trình Hạo tự ý giật lấy điện thoại di động, lưu lại cho y, \"Khá đẹp mà! Có thể dùng làm hình nền!\"<br>Thời điểm đóng trang trò chuyện, hắn chợt thấy Dư Xuyên vẫn còn vài tin nhắn chưa đọc, tất cả đều là của cùng một người.<br>Trong WeChat của Dư Xuyên, ngoài Trình Hạo ra thì mỗi ngày cũng chỉ có một số tin tức và quảng cáo gửi đến, nhưng những tin nhắn mới này hiển nhiên không phải do hệ thống gửi đến.<br>\"Này, có người gửi tin nhắn cho anh.\" Trình Hạo trả lại điện thoại cho y.<br>\"À?\" Dư Xuyên mở ra, \"Là người vừa rồi gửi cho tôi.\"<br>\"Ồ, vậy anh trả lời cô ấy đi.\"<br>\"Cô ấy hỏi tôi rất nhiều câu,\" Dư Xuyên không chút do dự hiển thị nội dung trò chuyện, \"Trả lời lại rất phiền phức...\"<br>Trình Hạo liếc nhìn chuỗi trò chuyện màu xanh lá, hầu hết tất cả đều có biểu cảm dễ thương.<br>\"Em tên là Trần Tư Tư, anh trai, anh tên gì vậy? [Dễ thương]\"<br>\"Anh cũng đến từ Lê Thành ạ? Nhà em ở gần khu vườn nước tình yêu, còn anh thì sao? [Dễ thương]\"<br>\"Có phải anh đang học đại học không? Năm sau em sẽ thi đại học đấy.<br><br>Anh có thể cho em vài lời khuyên về việc điền đơn được không? [Dễ thương]\"<br> <br>...<br>\"Cái đó...!anh trai, anh có bạn gái chưa? [Mong đợi]\"<br>Dư Xuyên lúng túng gõ chữ trên điện thoại, \"Tôi...\" Suy nghĩ hồi lâu cũng không biết nên trả lời như thế nào.<br>\"Tôi phải làm gì đây?\" Dư Xuyên cầu cứu Trình Hạo.<br>\"Vậy anh có thích người ta không?\" Trình Hạo quan sát biểu hiện của Dư Xuyên.<br>Dư Xuyên lắc đầu.<br>Trình Hạo hù dọa y, nói: \"Người ta vẫn còn là học sinh cấp ba đấy, còn chưa trưởng thành đâu.<br><br>Anh không thể có ý đồ không an phận được, nếu không anh sẽ được uống nước trà trên phường!\"<br>\"Tôi không có!\" Dư Xuyên trừng mắt nhìn hắn, \"Đừng vu oan cho người ta!\"<br>\"Được rồi,\" Trình Hạo cười xấu xa, \"Có thể thấy cô gái nhỏ này đối với anh có chút hứng thú, nhưng đáng tiếc...!Vậy để tôi từ chối cô ấy cho anh!\"<br>Dư Xuyên nhìn hắn cầm điện thoại của mình, đầu tiên là hắn tìm trên mạng hình ảnh giấy đăng ký kết hôn, sau đó gửi cho cô gái kia, gõ vào khuông chữ: \"Kết hôn rồi, đừng làm phiền.\"<br>Người bên kia nhanh chóng đáp lại vẻ mặt đau lòng, sau đó không để ý tới Dư Xuyên nữa.<br>\"Được chưa?\"<br>\"Tôi đoán chắc cô ấy đã cho anh vào danh sách đen rồi.\"<br>Để xác minh suy đoán của mình, Trình Hạo gửi lại một biểu cảm: [sờ đầu].<br><br>Đúng như dự đoán, nhìn thấy dấu chấm than màu đỏ quen thuộc.<br>\"Danh sách đen là sao?\"<br>\"Chính là cô ấy kéo tên anh vào căn phòng nhỏ màu đen, sau này anh không thể liên lạc với người đó nữa, cô ấy không thể nhìn thấy những tin nhắn được gửi đi.\"<br>Dư Xuyên gật đầu, cầm lấy điện thoại di động, chọc một chút, phát hiện cái nút màu đen, cũng kéo cô gái vào, \"Như vậy mới công bằng!\"<br>Xe chạy bốn tiếng chỉ trong nháy mắt, Dư Xuyên không uống được nước, đành phải giao cho Trình Hạo giải quyết.<br>Sớm đã ghép xong xe lăn, Trình Hạo bế y lên, vừa xuống xe đã bị hơi thở ẩm ướt ở phía nam chào đón.<br><br>\"Chúng ta ở dưới núi nghỉ ngơi một đêm, ngày mai sẽ đi lên.\" Trình Hạo rút kinh nghiệm lần trước, không bao giờ muốn vào trong núi buổi chiều.<br>Dư Xuyên không phản đối, hai người đón xe đến thị trấn dưới chân núi, tìm được một khách sạn tương đối sạch sẽ, Trình Hạo đã đặt một phòng trước đó, vừa bước vào cửa đã nhìn thấy tấm kính trong suốt của phòng tắm.<br>\"Điều kiện trên núi có hạn, ở tạm một đêm!\" Trình Hạo đặt hành lý xuống, mở cửa sổ hít thở.<br>Dư Xuyên cũng xuống xe lăn, đến bên cửa sổ.<br>Cửa sổ này hướng ra Bồng Sơn, trải dài trên toàn bộ tỉnh phía đông nam, và đỉnh cao nhất nằm ở thị trấn nhỏ này.<br>Bình thường khi thời tiết tốt, người dân trong thị trấn có thể nhìn thấy ngôi chùa trên đỉnh núi, lúc ẩn lúc hiện trong đám mây.<br><br>Nhưng vào lúc này, đỉnh núi chính đã bị mây đen bao phủ hoàn toàn, nửa ngọn núi bị bao trùm bởi màu xám u ám.<br>\"Không phải là sắp mưa đó chứ?\" Trình Hạo xem thời tiết, thấy rằng quả thực sẽ có trận mưa nhỏ vào ban đêm, may mắn là mưa sẽ tạnh trước bình minh, sẽ không ảnh hưởng đến lịch trình ngày mai.<br>Kể từ khi bước vào phạm vi Bồng Sơn, Dư Xuyên bắt đầu cảm thấy tim đập nhanh một cách khó hiểu.<br><br>Có vẻ như có điều gì đó đang thu hút y, nhưng đồng thời cũng đẩy y ra.<br>Trình Hạo mạo hiểm sờ đầu y, hỏi: \"Sợ à?\"<br>Dư Xuyên né tránh, \"Tôi không có sợ!\"<br>Trình Hạo lắc đầu, \"Đừng cậy mạnh, nếu sợ thì cứ nói cho tôi biết, tôi sẽ không cười nhạo anh.\"<br>Dư Xuyên giơ tay muốn đánh hắn, Trình Hạo lập tức chạy ra xa hai mét, \"Được rồi, tôi đi vệ sinh!\"<br>Trình Hạo vào phòng tắm, ngồi xổm trên bồn cầu, gửi tin nhắn cho Trương Thiên Sư: \"Tôi đã đến Bồng Sơn.<br><br>Nếu tối mai tôi không liên lạc với anh, phải mau chạy đến cứu người.\"<br>Trương Thiên Sư trả lời: \"Anh gặp phải chuyện gì hả?\"<br>\"Tạm thời chưa có, đây không phải là tìm anh dự phòng hả?\"<br>\"Có lợi ích gì?\"<br>\"Trong thẻ ngân hàng còn lại 60 vạn tệ, đủ chưa?\"<br>\"Dễ bàn, dễ bàn!\"<br>Trình Hạo cảm thấy an lòng, thở phào nhẹ nhõm.<br>Dư Xuyên cách lớp kính mờ nhìn dáng vẻ hắn phiền muộn vò đầu bứt tai, hỏi: \"Cậu bị trĩ à?\"<br>\"Tôi không sao!\" Trình Hạo không tự chủ nói lại, \"Anh nhìn lén tôi đi vệ sinh làm gì?\"<br>\"Ai nhìn lén cậu! Phòng lớn như vậy, tôi vô tình nhìn thấy thôi!\"<br> <br>Trình Hạo vội vàng giải quyết xong đi ra, dỗ dành đủ đường mới dỗ người được, sau đó hai người cùng nhau xuống lầu đi dạo phố mua sắm.<br>Thị trấn nhỏ trên núi thật sự không có gì hay để đi dạo, sau khi ăn vài món ăn nhẹ đặc sản địa phương, sắc trời dần tối, các gian hàng cũng lần lượt đóng cửa.<br><br>Đến buổi tối, trời bắt đầu đổ mưa, người đến đây không còn cách nào khác là quay lại nằm, cả đêm không nói chuyện.<br>Sáng sớm, quả nhiên mưa đã tạnh, không khí trên núi rất trong lành, trên vỉa hè lát đá trong trấn vẫn còn dấu vết ẩm ướt.<br>\"Theo dự báo của đài khí tượng, hôm nay 60% khả năng có mưa ở Bồng Sơn.<br><br>Xin các du khách chú ý an toàn.\"<br>Mặc dù đài phát sóng nói như vậy nhưng không ai coi là việc to tát, phòng vé vẫn bán vé như thường lệ.<br><br>Rốt cuộc lên núi có mưa nhẹ cũng có thể thấy được cảnh đẹp khác nhau, Bồng Sơn có đủ loại biện pháp, nhiều năm như vậy cũng chưa từng có chuyện người bị kẹt trong núi.<br><br>Vì vậy, nhiều đoàn du lịch đã mua áo mưa dùng một lần trước cửa để chuẩn bị leo núi dưới trời mưa.<br>Trình Hạo mua vé xong, bế Dư Xuyên lên xe buýt đậu ở bãi lưng chừng núi, họ chịu đựng sự hành hạ của con đường núi quanh co suốt một tiếng đồng hồ, cho đến khi xuống xe, cả hai vẫn còn chóng mặt.<br><br>Truyện Bách Hợp<br>Trình Hạo đỡ cây muốn nôn, nôn nửa buổi cũng không nôn được gì.<br><br>Chờ đến khi nhìn lại, trong bãi đỗ xe nhộn nhịp không có một ai, thậm chí còn không thấy xe buýt đâu.<br>Gió trên đỉnh đầu thổi qua, rừng cây u ám, mưa núi sắp ập đến.<br>Cách đó hàng nghìn dặm, Trương Thiên Sư đang đợi trước nhà hàng để nhận đơn hàng.<br><br>Đang lúc buồn chán, trong lòng chợt linh cảm được điều gì đó, hắn ta lấy quẻ trong hộp ra bắt đầu bói toán.<br>Sáu đồng, thay đổi đại hung...<br>Trương Thiên Sư vội gọi cho Trình Hạo, nhưng làm thế nào cũng không gọi được.<br>Hắn ta lại gửi thêm một tin nhắn: Trình Hạo, tôi vừa mới bói toán cho anh, hôm nay đại hung, anh định làm gì vậy?<br>Thế nhưng vẫn không gửi được..<br><br>"]