["<br>\"Anh không sao chứ?\" Trình Hạo đỡ y ngồi dậy.<br><br>\"Meo meo?\" Bảo Kiếm cũng từ trong tủ nhảy ra, như thể đang hỏi về tình hình của y.<br><br>\"Không sao...!Thật kỳ quái, tất cả những phản ứng bài xích trước đây đều không còn nữa!\" Dư Xuyên nâng cánh tay lên, vẫy nhẹ, \"Giống như được tái sinh vậy.\" <br>\"Vậy thì tốt,\" Lòng Trình Hạo vẫn còn sợ hãi nói, \"Rốt cuộc ngày hôm đó có chuyện gì xảy ra với anh vậy? Làm tôi trở tay không kịp.\" <br>\"Không phải lúc đó con ma nước bắt được chiếc đồng hồ của tôi sao.<br><br>Tôi chỉ có cảm giác như có một vòng xoáy xâm nhập vào tâm trí, quay vòng liên tục.<br><br>Còn chưa kịp nói chuyện với cậu thì ý thức của tôi đã rơi xuống sông.<br><br>Thực ra khi cậu rời đi, tôi đã ở dưới sông nhìn cậu, tự hỏi khi nào cậu sẽ tìm thấy tôi, không ngờ cậu đến khá nhanh!\" Mặt mày Dư Xuyên cong cong, có thể thấy được y thực sự rất vui vẻ.<br><br>Trình Hạo có chút ngượng ngùng nhìn nụ cười trên khóe môi y, \"Có gì đâu...\" <br>Dư Xuyên xoa xoa lỗ tai, \"Tôi trôi dạt trên sông cả ngày nay, đám ma nước cứ ríu ra ríu rít làm tôi phiền muốn chết!\" <br>\"Chúng không làm gì anh đó chứ?\" <br>\"Không có.<br><br>Chỉ là một đám trẻ con chưa trưởng thành thôi, lúc nào cũng nghĩ đến chuyện trả thù.<br><br>Lúc cậu đến, bọn nó còn đang bàn bạc cách chỉnh các cậu, nhưng mà cuối cùng...\" Dư Xuyên liếc mắt nhìn tay hắn, sau đó hỏi: \"Cậu có biết cuối cùng vì sao bọn nó bỏ trốn không?\" <br>Trình Hạo lắc đầu, \"Chẳng lẽ là do Trương Thiên Sư? Thần binh trừ tà của anh ta phát huy tác dụng?\" <br>\"Không phải, tôi nghĩ thứ mà những con ma nước đó sợ hãi chính là máu của cậu.\" Dư Xuyên nói.<br><br>\"Máu của tôi?\" Trình Hạo cười cười, \"Tôi không phải Trương Khởi Linh(*), còn có máu để bảo vệ bản thân.\" <br>(*) Nhân vật trong tác phẩm Đạo mộ bút ký của tác giả Nam Phái Tam Thúc, máu của ảnh có thể xua đuổi trùng bọ, uy hiếp bánh tông.<br><br>Dư Xuyên hừ một tiếng, \"Đưa tay cho tôi!\" <br>\"Hả?\" Thành Hạo sững sờ, \"Làm gì...\" Nhưng vẫn đưa tay cho y.<br><br> <br>Dư Xuyên lật tay nhìn, không tìm được vết thương, nói: \"Tay kia.\" <br>Trình Hạo đành phải đổi tay.<br><br>\"Đây này,\" Dư Xuyên tìm được ngón tay bị thương, quan sát một chút, \"Lúc đó tôi cảm giác được, máu của cậu rất quen thuộc.\" <br>Trình Hạo ngạc nhiên, \"Không phải chứ, anh có thể ngửi ra được mùi máu? Vậy máu của tôi là nhóm máu A, nhóm B hay hỗn hợp AB? Không phải là máu gấu trúc đó chứ!\" <br>\"Nói chuyện với cậu đúng là không có ý nghĩa gì!\" Dư Xuyên tức giận hất tay hắn.<br><br>\"Được được được, không ngắt lời!\" Trình Hạo đầu hàng.<br><br>\"Trước đó tôi nghe Thường...\" Suýt chút nữa Dư Xuyên đã lỡ miệng, vội vàng ho khan che giấu, \"Tôi thường xuyên nghe bạn của tôi nói...\" <br>Trình Hạo bĩu môi, \"Bạn nào? Không phải là người bạn biến thái kia của anh sao, còn che che giấu giấu...\" <br>Dư Xuyên bị hắn vạch trần đỏ mặt tại chỗ, cả kinh nói: \"Ai mượn cậu lo!\" <br>\"Vậy anh tiếp tục...\" <br>\"Nếu lại ngắt lời tôi, tôi sẽ không nói chuyện với cậu nữa!\" <br>\"Được được, anh nói anh nói!\" <br>Dư Xuyên trừng mắt nhìn hắn rồi mới nói tiếp, \"Anh ta nói với tôi, có một gia tộc cổ truyền từ xa xưa đến nay, máu của họ là thứ diệt trừ tà vật tốt nhất.<br><br>Gia tộc này làm đế sư(*), quốc sư từ bao đời nay, rất bí ẩn, chỉ kết hôn với những người cùng tộc rồi sinh ra con cháu, vì kết hôn cận huyết nên không tránh khỏi bệnh tật di truyền, nhiều người còn chưa lớn đã bị chết non, vì vậy số người trong gia tộc còn lại rất ít.<br><br>Mà những người may mắn trưởng thành thường không là thiên tài thế giới thì cũng là thiên sư cấp cao.<br><br>Tôi cảm thấy...!cậu cũng là con cháu của gia tộc này.<br><br>\" <br>(*) Đế sư: hiểu theo nghĩa gốc là \"thầy, bậc thầy\" trong tương quan so sánh và quy chiếu với hoàng đế đương triều.<br><br>\"Tôi?\" Đầu Trình Hạo đầy dấu chấm hỏi, \"Không thể nào...!tôi làm quỷ xui xẻo hơn hai mươi năm nay, cũng không biết bói toán, đoán mệnh gì cả, làm sao có thể là thiên sư?\" <br>Dư Xuyên nói: \"Chỉ nói là gia tộc cậu có truyền thống đó thôi, cậu chưa học qua, tất nhiên là cậu không hiểu! Còn cậu ngay sau khi sinh ra đã bị người ta hạ thuật pháp, không biết là người trong tộc của cậu hay kẻ thù làm, chuyện này không phải rất đáng ngờ sao?\" <br>Trình Hạo vẫn không thể tin được, \"Nhưng...!chuyện này cũng buồn cười quá! Trước đây tôi có nằm mơ, nhiều nhất thì tôi mơ mình là con hoang của một tỷ phú, cho đến một ngày người cha giàu có của tôi tìm thấy tôi sau đó để tôi thừa kế gia sản hàng tỷ, nhưng còn phương diện này thì tôi chưa nghĩ tới bao giờ...\" <br>\"Nếu không tin thì quên đi! Tôi cũng chỉ đoán thôi, có khả năng như lời cậu nói những con ma nước là do thiên sư kia xua đuổi.\" <br>Trình Hạo nhìn chằm chằm ngón tay bị đứt của mình, \"Có cách nào kiểm chứng không?\" <br>Dư Xuyên suy nghĩ một chút, \"Thiên sư mà cậu tìm xem ra thật sự có tài, hẳn là hắn có thể nhìn ra chút gì đó.\" <br> <br>Trình Hạo nhớ tới Trương Thiên Sư nói hắn ta giỏi nhất chính là bấm tay niệm thần chú tìm đồ vật, chẳng lẽ còn có thể dùng để tìm người? Nếu vậy có thể tìm thấy cha mẹ ruột của mình, biết rõ thân thế...!<br>Trình Hạo gật đầu, \"Vậy được, để bữa nào tôi tìm anh ta hỏi thử...\" Nói xong hắn ngáp một cái, nhìn ra ngoài cửa sổ, \"Trời sáng rồi, tôi không làm việc, phải ngủ một chút đã...\" <br>Trình Hạo mở chăn ra nằm bên cạnh Dư Xuyên.<br><br>\"Cậu làm gì vậy?\" Dư Xuyên nhìn hắn đắp chăn, dáng vẻ như sắp ngủ.<br><br>\"Ngủ...\" Trình Hạo nhắm mắt lại, nhớ lại chuyện hôm nay như lính kéo quân.<br><br>Hết đuổi theo chiếc xe điện nhỏ của Trương Thiên Sư, tiếp theo lại đánh nhau với mấy con ma nước.<br><br>Sau khi thả lỏng mới cảm thấy kiệt sức.<br><br>Mí mắt như bị dính đầy chì, không mở ra được nữa, \"Buồn ngủ muốn chết...\" <br>\"Giường này nhỏ quá, không phải cậu muốn ngủ dưới đất à!\" Dư Xuyên đẩy hắn.<br><br>\"Có nhỏ đâu? Hai người nằm rất vừa,\" Trình Hạo lật người cong lưng ở giữa giường, ôm chặt chăn thề sống thề chết không chịu xuống giường, \"Để tôi ngủ một giấc đi, chỉ một lần...\" <br>Có lẽ là thực sự quá mệt mỏi, vừa dứt lời, Trình Hạo thở ra một hơi dài.<br><br>\"Đã ngủ rồi sao...\" Dư Xuyên lẩm bẩm, ngập ngừng hô nhỏ: \"Trình Hạo? Trình Hạo!\" <br>Kêu vài tiếng, Trình Hạo vẫn ngủ say, lông mày ôn hòa, không nhúc nhích.<br><br>Sắc mặt Dư Xuyên hơi thay đổi, y thì thào nói: \"Thường Duật...!đừng giả bộ, tôi biết là anh!\" <br>Y nín thở, phòng ngủ im ắng đến nỗi có thể nghe thấy tiếng kim rơi.<br><br>Đột nhiên Trình Hạo chép chép miệng làm y sợ giật mình, trong nháy mắt không có động tĩnh gì nữa, dường như hắn chỉ đang mơ ăn cơm thôi.<br><br>Trong lòng suy nghĩ, Dư Xuyên nhẹ nhàng dời đầu hắn sang chỗ khác, lộ ra lỗ tai trái.<br><br>Y thấy bên dưới tai của Trình Hạo sạch sẽ, không có nốt ruồi nhỏ như trong ấn tượng.<br><br><br>Y không biết nên thở phào nhẹ nhõm hay vẫn là mất mát.<br><br>Vẻ mặt Dư Xuyên phức tạp nhìn hắn, đã kiểm tra nhiều lần nhiều vậy, thực sự không phải là Thường Duật...!<br>\"Trình Hạo, mèo linh, anh sắp xếp để bọn họ xuất hiện, rốt cuộc thì muốn làm gì...\" Dư Xuyên chán nản dựa vào đầu giường, để mặc Bảo Kiếm liếm láp tay mình.<br><br>Trình Hạo cảm thấy đã lâu không được ngủ trên giường, độ cứng vừa phải, lại mang theo một chút hơi thở xa lạ.<br><br>Một giấc này ngủ vô cùng ngọt ngào, thậm chí còn không nằm mơ.<br><br>\"Dư Xuyên?\" Sau khi tỉnh lại, người trên giường đã biến mất.<br><br>Trình Hạo ngái ngủ rời khỏi giường, bước ra khỏi phòng ngủ thì thấy Dư Xuyên hai chân lơ lửng trên không đứng trước cửa sổ sát đất ngoài ban công, tay ôm Bảo Kiếm nhìn ra ngoài cửa sổ.<br><br>Bảo Kiếm ở trong lòng y thích ý ngáy khò khè, đuôi cụp xuống vung qua vung lại ở góc áo của y.<br><br>\"Nhìn gì vậy?\" So với quần áo gọn gàng của Dư Xuyên, Trình Hạo vừa mới ngủ dậy không có chút hình tượng nào, quần áo nhàu nhĩ, một ống quần kéo lên trên bắp chân còn ống kia ở dưới mắt cá.<br><br>\"Phía đông nam.\" <br>\"Phía đông nam có gì?\" Trình Hạo cũng đi tới nhìn, chỉ thấy mấy tòa kiến trúc cao tầng, không phát hiện có gì đặc biệt.<br><br>\"Linh thể của tôi đã hoàn toàn hồi phục, tôi dự định hai ngày nữa sẽ rời khỏi Lệ Thành.\" <br>Trình Hạo lo lắng nói: \"Rời khỏi Lệ Thành? Đi đâu?\" <br>\"Bồng Sơn ở phía đông nam.\" <br>Trình Hạo ngập ngừng hỏi: \"Là đi tìm tên bạn biến thái của anh sao? Hắn ta thật sự đang ở chùa Như Ý?\" <br>Dư Xuyên cam chịu.<br><br>Trong lòng Trình Hạo dâng lên lửa giận, \"Hắn hại anh thảm như vậy, sống không được mà chết cũng không xong, anh còn đi tìm hắn?\" <br>Dư Xuyên quay đầu lại khó hiểu nhìn hắn, \"Tôi tìm anh ta không chỉ để hỏi về những gì đã xảy ra trong quá khứ, mà còn để lấy lại những thứ của tôi.\" <br>Trình Hạo nhìn đôi chân yếu ớt của y, trở nên nản lòng, \"Vậy anh từ từ rồi đi không được sao? Anh xem, bây giờ anh không có phương tiện, xã hội pháp luật hiện đại, ra ngoài cần có giấy tờ.\" <br>Dư Xuyên nói: \"Tôi biết thuật che mắt.\" <br>\"Nhưng...\" <br>\"Cậu không cần đi với tôi.<br><br>Đã thỏa thuận trước cậu chỉ cần chăm sóc tôi tu bổ linh thể,\" Dư Xuyên cười với hắn, \"Việc riêng của tôi, tôi sẽ tự mình giải quyết.\" <br>\"Làm sao có thể!\" Trình Hạo lo lắng nói, \"Tình huống hiện tại của anh, nếu anh đi cũng bị bắt tới tay! Ai biết tên biến thái kia sẽ hành hạ anh thế nào, đến lúc đó kêu trời trời không biết, kêu đất đất chẳng hay!\" <br>Dư Xuyên chán nản, \"Sao cậu luôn nghĩ mấy chuyện không hay vậy!\" <br>\"Anh nghĩ lại xem hắn ta đã đối xử với anh thế nào!\" <br> <br>Dư Xuyên mím môi, trong lòng nói chính là bởi vì tôi không xác định được nguy hiểm, mới không muốn liên lụy tới cậu...!<br>Nhưng trong mắt Trình Hạo, rõ ràng Dư Xuyên đang hướng về tên biến thái kia, \"Không phải đã nói rõ rồi sao, tôi đi tìm hắn với anh?\" <br>\"Trình Hạo, tôi đã tính ra rồi.<br><br>Cậu chỉ là người bình thường, không liên quan gì đến tôi.<br><br>Sau khi tôi rời đi, tốt hơn hết là cậu nên quay về cuộc sống của mình.\" <br>Trình Hạo bị y đả kích, \"Người bình thường nên không thể giúp được gì cho anh? Anh ở trên núi hai năm, không phải là do người bình thường này mang anh về sao? Đồng hồ của anh rơi xuống sông, không phải người bình thường như tôi tìm về hả? Bây giờ anh chán ghét tôi là người thường, có ai giống như anh không!\" <br>Dư Xuyên ngây người nhìn hắn, \"Tôi chỉ là không muốn kéo cậu xuống nước...\" <br>\"Ông đây chấp nhận!\" <br>\"Sao cậu lại nói mấy lời thô tục rồi!\" <br>\"Không phải là do tôi đang sốt ruột sao!\" <br>\"Lười cãi nhau với cậu!\" Ánh mắt Dư Xuyên như lảng tránh hắn, ngồi trên sô pha quẹt điện thoại.<br><br>\"Quên đi, tôi đi ra ngoài!\" Trình Hạo hờn dỗi, cầm lấy chìa khóa chuẩn bị đi ra ngoài.<br><br>\"Sao cậu lại đi!\" <br>\"Mua đồ ăn về nấu cơm, chết đói...\" <br>\"Tôi muốn ăn sườn xào chua ngọt.\" <br>\"Biết rồi!\" <br>Khi xuống lầu, Trình Hạo không có đi thẳng vào chợ, mà là gọi điện thoại.<br><br>Rất nhanh đầu dây bên kia đã có người bắt máy, \"Alo, Trình Hạo, em họ của anh tỉnh rồi à?\" <br>Trình Hạo ừ một tiếng, có chút bực bội nói: \"Tỉnh rồi tỉnh rồi!\" <br>\"À vậy tốt quá, có thể giải quyết nốt số tiền không?\" <br>\"Có thể, nhưng bây giờ tôi còn có chuyện muốn hỏi anh.<br><br>Tôi đến cửa tiệm đợi anh!\" <br>Trương Thiên Sư hùng hồn nói: \"Cái đệt! Ngày hôm qua tôi không nhận một đơn hàng nào, anh có biết tôi bị trừ bao nhiêu tiền không! Hôm nay còn tìm tôi làm gì?\" <br>\"Thực sự có chuyện.\" <br>\"Không phải tỉnh rồi sao? Còn có thể xảy ra chuyện gì? Không phải là sau khi tỉnh lại thì đầu óc không tỉnh táo đó chứ? Tôi nói chớ chuyện đó không thuộc trách nhiệm của tôi!\" <br>Trình Hạo bóp chặt điện thoại hỏi: \"Anh có biết trong giới thiên sư có một gia tộc, máu của họ có thể đuổi quỷ trừ tà không?\" <br>Đầu dây bên kia im lặng một lúc, ngay sau đó mới thở dài: \"Bây giờ tôi qua ngay, nói trước, tiền phạt hôm nay của tôi anh phải chịu đấy!\" <br>_____________________________ <br>Tiểu Ca cameo ạ =))).<br><br>"]