["<br>\"Hình như là ngôi chùa này...!Tôi cũng không nhớ rõ, anh cũng từng nghe nói qua hả?\" Trình Hạo hỏi.<br><br>Dư Xuyên \"ừ\" một tiếng: \"Từ năm tôi sinh ra, hương khói của chùa Như Ý đã rất tràn đầy, năm tôi mười tuổi gia đình tôi cũng đưa tôi đi lễ Phật, trong đó có một vị sư phụ rất giỏi, có thể đọc tâm, còn biết huyền học, không biết bây giờ còn ở đấy không.\" <br>\"Vậy thì không biết được, có người lợi hại như vậy, người bình thường như chúng ta đều không thấy được, đúng không?\" <br>\"Ai biết được!\" <br>\"Anh gặp qua vị sư phụ đó chưa?\" Trình Hạo liếc mắt nhìn y, \"Rốt cuộc gia đình anh là như thế nào vậy?\" <br>\"Còn may, vào thời điểm đó gia đình tôi có một chút sản nghiệp ở Thiên Kinh, ngân hàng, trung tâm mua sắm, bất động sản gì đó.<br><br>Ngoài ra còn có một vài biệt thự.\" Dư Xuyên không thầy dạy cũng hiểu biết.<br><br>\"Dừng lại...!Tôi đệt!\" Trình Hạo lập tức muốn quỳ gối dưới quần của Dư Xuyên, \"Vậy anh có thể lập tức đến ngân hàng của nhà anh rút một ít tiền được không!\" <br>Dư Xuyên bình tĩnh nói: \"Không được.\" <br>\"Tại sao?\" <br>\"Cậu quên mất bây giờ tôi là một con quỷ, đã chết mấy chục năm.<br><br>Tôi thậm chí còn không biết ngân hàng và tài sản có còn không!\" <br>\"Cũng đúng...\" Trình Hạo suy nghĩ một chút, lấy điện thoại di động ra, \"Tìm trên mạng không phải sẽ biết sao? Này, ngân hàng với công ty của anh tên là gì?\" <br>\"Có thể tìm được trên điện thoại sao?\" Dư Xuyên cúi người tới trước mặt Trình Hạo, hai cái đầu kề sát vào nhau, do dự nói: \"Vậy cậu có thể tìm giúp tôi một chút...!Biệt thự Đạp Tuyết.\" <br>\"Được!\" Trình Hạo gõ nhanh mấy chữ này, bấm tìm kiếm, rất nhanh một trang web hiện lên.<br><br>Hai hàng ảnh đầu tiên được tải.<br><br>Rõ ràng là cùng một chỗ, thế nhưng giữa những bức ảnh này chênh lệch quá lớn.<br><br>Trong một vài bức ảnh đầu tiên, có thể thấy biệt thự khi chưa đổ nát, đây là một biệt thự mang phong cách thời Trung Hoa Dân Quốc, xung quanh là cây cối, thảm cỏ, xa hoa sạch sẽ.<br><br>Sau lưng kiến trúc là núi Phượng Minh nổi tiếng nhất ở Thiên Kinh, môi trường phong thủy hoàn mỹ.<br><br>Nhưng mà những bức ảnh này rõ ràng đã có vài năm tuổi, các điểm ảnh mờ như thể chúng bị tẩm vào nước.<br><br>Những bức ảnh sau cùng có cảm giác vắng vẻ.<br><br> <br>Cây khô héo, cỏ mục nát, cành lá gãy, tường bao dây leo, khung cửa gỗ chắc chắn và cửa sổ kính rơi ra, vỡ tan tành, giống như vừa trải qua một trận hỏa hoạn nên cháy xém đen xì, thật làm người tiếc hận.<br><br>\"Thì ra anh đã từng sống ở đây...!Giờ giá trị thị trường của căn nhà này có thể lên đến hàng trăm triệu.\" Trình Hạo xúc động thở dài, rời mắt khỏi bức ảnh đang xem.<br><br>Hiển thị bên dưới bức ảnh là những tin tức nóng hổi gần đây về Biệt thự Đạp Tuyết.<br><br>\"Trước đây, tư dinh của chủ tịch tập đoàn Yến Thị bị biến thành tòa nhà ma.<br><br>Người đăng mạo hiểm đi khám phá, nghi ngờ là đã nhìn thấy ma...\" Trình Hạo đọc to từng chữ một rồi cười nói: \"Nói chứ rất giống với hang ổ của anh đó!\" <br>Dư Xuyên phớt lờ lời trêu chọc của hắn, tiếp tục nhìn xuống: Biệt thự Đạp Tuyết dự kiến ​​sẽ được phê duyệt để xây dựng lại, biệt thự Bán Pha, phong cảnh tuyệt đẹp, hàng ngàn biển hoa, không biết hoa sẽ rơi vào nhà ai đây! <br>Trình Hạo nhìn vẻ mặt của Dư Xuyên, vẻ mặt giấu nửa phần dưới hàng mi dài của y có chút hoảng loạn, vì vậy an ủi y: \"Không sao đâu, một kiến trúc dân quốc như vậy phải được đất nước bảo vệ.<br><br>Làm sao có thể tùy tiện để bọn họ đẩy ngã được?!\" <br>Dư Xuyên cắn chặt môi dưới, lẩm bẩm: \"Ông ta vậy mà...!ngay cả căn nhà này cũng không định giữ lại!\" <br>\"Ai cơ? Người nhà của anh?\" Trình Hạo tự cho là đoán đúng rồi, vỗ vỗ vai Dư Xuyên an ủi: \"Chắc là bọn họ tưởng anh không còn nữa, nhìn biệt thự to lớn này cũng khiến người ở lại thương tâm.<br><br>Nếu anh quay về Thiên Kinh, có lẽ lúc đầu họ sẽ bị dọa sợ - sau đó sẽ vui mừng trở lại, biết anh vẫn còn ở, chắc chắn ngôi nhà sẽ được cứu! Sau đó gia đình cùng nhau vui vẻ...\" <br>Dư Xuyên kỳ quái liếc hắn một cái, không nói lời nào.<br><br>\"Được rồi, đừng buồn, xem tin tức đi...\" Trình Hạo vuốt ngón trỏ kéo tin tức, dừng ở ngay tin đầu tiên, \"Một căn biệt thự thần bí, từ đại soái dân quốc đến chủ tịch tập đoàn Yến Thị, người thừa kế vừa tròn mười tám tuổi, vì sao nhiều đời chủ nhân trước đều phải chịu tai họa? Hôm nay biên tập nhỏ sẽ tiết lộ cho bạn: bí mật về lời nguyền của biệt thự Đạp Tuyết...\" <br>Trình Hạo cảm thấy có gì đó không ổn, nhưng thấy Dư Xuyên không có phản ứng gì, hắn tự ý ấn mở trang tin tức.<br><br>Mặc dù bài báo dùng một số mánh lới quảng cáo để thu hút người đọc, nhưng về cơ bản vẫn giới thiệu một ít việc thật.<br><br>Nói rằng Biệt thự Đạp Tuyết được vị quan quân oai phong một cõi Trần Vĩnh Câu xây dựng, sau này Trần Vĩnh Câu bại trận, bị tướng của quân địch chặt đầu treo bên ngoài thành trong ba ngày.<br><br>Sau khi ông qua đời, do một ít trùng hợp, biệt thự đã trở thành nơi ở của chủ tịch tập đoàn Yến Thị, Yến Tuyết Lâu.<br><br>Vợ chồng Yến Tuyết Lâu có tình cảm sâu nặng nhưng duyên phận lại nông cạn, vợ ông già yếu, bệnh tật, chỉ sinh được một cô con gái là Yến An cho Yến Tuyết Lâu rồi qua đời.<br><br>Yến An tuy là con gái nhưng đã bộc lộ năng khiếu kinh doanh từ nhỏ, hai mươi lăm tuổi, cô kết hôn với nhà thiết kế đồng hồ đẹp trai Dư Kiến Phong, hai người có một đứa con trai với nhau.<br><br> <br>Kể từ đó, Yến Tuyết Lâu và gia đình của con gái đến sống trong biệt thự Đạp Tuyết, sống một cách giản dị và bí ẩn.<br><br>Nhiều năm sau, đầu tiên là vợ chồng Yến An bị tai nạn xe hơi trên đường đến sân bay, vì không thể cứu giúp kịp thời nên cả hai đều thiệt mạng, tiếp theo là Yến Tuyết Lâu cũng mắc phải căn bệnh nan y khó chữa, cuối cùng chết trong bệnh viện.<br><br>Người thừa kế trẻ tuổi vừa tròn mười tám tuổi, trong nhà bị hỏa hoạn, suýt chút nữa bị hỏa thiêu, may mắn được người qua đường cứu giúp.<br><br>Sau đó, y chuyển ra khỏi ngôi biệt thự tưởng như bị nguyền rủa này, từ đó sự nghiệp thăng hoa, y trở thành một viên ngọc sáng chói của giới kinh doanh Thiên Kinh...!<br>\"Cái này? Cái này!\" Trình Hạo càng đọc càng rối, ngẩng đầu nhìn thấy Dư Xuyên đã đứng dậy ngồi trở lại xe lăn, không còn để ý đến nội dung trên điện thoại, không nhịn được hỏi: \"Nội dung người này viết đều là thật sao?\" <br>\"Cũng không sai lắm.\" <br>\"Gia đình anh...!đều mất hết rồi?\" <br>\"Ừm.\" <br>\"Vậy rốt cuộc anh thật sự được cứu? Anh không chết? Không phải quỷ?\" <br>\"Cậu nói xem?\" Dư Xuyên hỏi lại.<br><br>\"Không đúng, nếu anh không chết, vậy năm nay ít nhất cũng phải bốn mươi năm mươi tuổi, anh không thể trẻ như vậy được!\" Trình Hạo gãi gãi đỉnh đầu, không hiểu ra sao: \"Chẳng lẽ...!anh thật sự đã chết trong đám cháy, còn người được cứu kia không phải là anh.<br><br>Sau khi trốn thoát, gã giả mạo anh lấy danh nghĩa thừa kế tập đoàn Yến Thị!\" <br>Trình Hạo vừa nói ra lại cảm thấy không quá khả năng, vừa phủ nhận chính mình: \"Nhưng anh dễ mạo danh như vậy sao? Dù gì cũng là người thừa kế của một tập đoàn nổi tiếng, có thể thừa kế cơ nghiệp gia tộc lớn như vậy mà không cần tư pháp xác định sao?\" <br>Dư Xuyên siết chặt tay vịn xe lăn, đầu ngón tay trắng bệch, \"Tôi cũng không biết chuyện gì xảy ra, nhưng tôi nhất định không chết trong đám cháy...\" <br>\"Vậy quay lại câu hỏi trước đó, anh chết như thế nào?\" Trình Hạo thật sự rất tò mò, thiếu niên trước mặt rốt cuộc đã trải qua biến cố gì? <br>Dư Xuyên bị hắn hỏi trong lúc nhất thời tâm loạn như ma, y ôm trán nói: \"Tôi nhớ không được! Tôi đau đầu, tôi muốn chơi game!\" <br>\"Hầy,\" Trình Hạo thở dài, \"Quên đi, chờ anh nguyện ý rồi nói!\" <br>Mặc dù Dư Xuyên nói muốn chơi game, nhưng dáng vẻ rõ ràng là đang lơ đễnh.<br><br>Vừa rồi y không có nói dối, y thật sự không nhớ rõ mình chết như thế nào.<br><br>Chỉ mơ hồ nhớ là sau bữa tiệc sinh nhật, có người đưa y về nhà.<br><br>Bởi vì uống chút rượu trong bữa tiệc sinh nhật, mà tửu lượng của y một ly là gục, sau khi trở về nhà đã sớm ngủ thiếp đi.<br><br>Sau đó là cơn ác mộng đứt quãng, giống như có lần tỉnh dậy vì cơn đau dữ dội, nhưng dù làm thế nào cũng không thể mở mắt ra được.<br><br><br>Tỉnh dậy lần nữa thì đã rất nhiều năm trôi qua, y xuất hiện trong ngôi chùa đổ nát ở núi Tiểu Nam, nhìn đôi chân thối rữa không thể hoạt động của mình lơ lửng trong bóng tối.<br><br>...!<br>Trình Hạo nấu cơm xong quay lại, thấy y đã thua liên tiếp mấy ván, dáng vẻ không có hứng thú nên đặt chén đũa xuống hỏi, \"Lại thua hả? Đợi tôi ăn xong dẫn anh đi.\" <br>Dư Xuyên ngửi thấy mùi đồ ăn, quay đầu nhìn trên bàn ăn, \"Đây là bữa trưa của cậu?\" <br>Một tô mì rau củ trong vắt và nhiều nước, nhìn thật sự không muốn ăn.<br><br>\"Ừ!\" Dáng vẻ Trình Hạo ăn rất ngon, \"Tôi học nấu ăn từ sư phụ Vương, nhưng ở nhà chỉ có một người, không cần thiết phải làm một bữa thịnh soạn như vậy.\" <br>Dư Xuyên nói: \"Tôi muốn ăn thịt kho tàu, buổi tối làm cho tôi.\" <br>\"Anh là quỷ, ăn không được!\" <br>\"Lần trước không phải tôi nói với cậu rồi sao, chỉ cần là hơi thở ở nhân gian, tôi đều có thể cảm nhận được! Tôi muốn ăn!\" <br>\"Được rồi, được rồi!\" Trình Hạo không còn cách nào, \"Chút lòng thành vậy, còn muốn ăn cái gì nữa? Tối nay tôi bộc lộ tài năng cho anh xem!\" <br>\"Thịt kho tàu, cua hấp Hải Bắc, bào ngư sốt cà tím, bánh hoa quế nhân hạt thông...\" <br>\"Dừng lại,\" Trình Hạo cắn đứt sợi mì trong miệng, lộ ra vẻ xấu hổ, \"Tôi nói quý cô, à không quý ngài, anh có thể chọn món đơn giản không? Tôi chưa từng nghe nói đến mấy món đó...\" <br>Dư Xuyên trừng hắn, \"Không phải cậu hỏi tôi muốn ăn cái gì sao!\" <br>\"Tôi sai rồi, được chưa!\" Trình Hạo thề, không bao giờ nói lung tung nữa! <br>\"Vậy thì thịt kho tàu đi! Mấy món khác sợ là cậu không biết làm.\" <br>\"Được rồi, thịt kho tàu là sở trường của tôi!\" Trình Hạo hai ba đũa giải quyết xong, rửa mặt súc miệng, lúc quay lại bế Dư Xuyên từ trên xe lăn đến ghế sô pha, hai người chen nhau trên ghế chơi game.<br><br>\"Bây giờ anh là hạng mấy rồi? Tôi mở phòng kéo anh đi.\" Trình Hạo trộm liếc nhìn giao diện trò chơi của Dư Xuyên, nhưng lại bị y che lại không cho nhìn.<br><br>\"Không cho cậu nhìn!\" <br>\"Không nhìn thì không nhìn, tôi thêm anh, thông qua bạn tốt.\" <br>\"Cậu là người nào?\" <br>\"Tôi là anh chàng gắt gỏng.\" <br>\"Trò chơi này sao lại đặt tên cho người ta kỳ cục vậy? Sao lúc nào cũng có gắt gỏng...\" Dư Xuyên tức giận không biết nguyên do thật sự.<br><br>\"Khụ, có lẽ là trong kho không có nhiều từ vựng.\" Trình Hạo chột dạ nói.<br><br>Trình Hạo mời Dư Xuyên vào phòng, nhìn thấy y vẫn là cấp bậc Đồng III, trong lòng nghĩ: không phải là chưa từng thắng đó chứ? <br>Hắn giả vờ như không biết, chọn nhân vật.<br><br>\"Cậu chơi ai vậy?\" Dư Xuyên trong giây lát chọn Đát Kỷ, thấy Trình Hạo chọn một tướng mà mình không biết, y cảnh giác nói: \"Cậu chơi được không đó?\" <br>\"Để cho anh biết thế nào là Dã vương!\" Trình Hạo vào trò chơi, một hồi chém giết lung tung, lại nhiều lần cứu Dư Xuyên khỏi tay quân địch, nhưng vẫn không thể chịu nổi Dư Xuyên cứ đâm đầu vào trong trụ của quân địch.<br><br>\"Đó là trụ phòng ngự, anh không thể xông vào dưới trụ được!\" Trình Hạo dạy y.<br> <br><br>\"Hừ!\" <br>Nói như vậy có vẻ có chút hữu dụng, Dư Xuyên cũng ngừng chui xuống trụ, trực tiếp chạy đến làn đường dưới cùng đối đầu với xạ thủ, trong nháy mắt liền bị đẩy đến chỗ đất cao ở làn đường giữa.<br><br>\"Đừng chạy lung tung!\" Trình Hạo đánh dấu trên bản đồ, \"Tới đây canh giữ trụ.\" <br>\"Cậu một hồi kêu tôi đừng vào trụ, hồi khác lại kêu tôi đi vào, rốt cuộc muốn làm gì!\" Dư Xuyên tức giận.<br><br>Trong lòng Trình Hạo muốn phát điên, nhưng hắn vẫn bình tĩnh giải thích, \"Vừa rồi là do tôi không nói rõ, trụ của đối phương nếu không nắm chắc thì không thể tiến vào, đánh vào thân thể sẽ tiêu hao rất nhiều máu.<br><br>Còn trụ của bên mình thì phải bảo vệ nếu không sẽ bị quân địch đánh sập.\" <br>Dư Xuyên rốt cuộc hiểu ra, bất mãn đáp: \"Biết rồi!\" <br>Quả nhiên sau đó không còn chạy loạn nữa.<br><br>Chơi một ván, khoảng mười phút là kết thúc, dòng chữ lớn \"Chiến thắng\" xuất hiện trên màn hình, vẻ mặt của Dư Xuyên từ u ám trở nên sáng sủa, \"Chiến thắng!\" <br>\"Đơn giản?\" Trình Hạo nhìn thấy nụ cười của Dư Xuyên, trong lòng dường như bị lây nhiễm.<br><br>Một ván cấp bậc đồng không hề khó thế mà mình lại vui vẻ như vậy? <br>\"Tiếp tục!\" Dư Xuyên nhìn số lượng tiền vàng ở góc trên bên phải, \"Tôi sắp đủ tiền mua Tôn Thượng Hương rồi!\" <br>\"Đi thôi!\" Dã Vương hạng đồng tự tin dẫn dắt tay mơ chiến đấu một phen.<br><br>Không ngờ ở ván này lại có người nhanh hơn Dư Xuyên ra tay chọn Đát Kỷ trước, kết quả là làm hại Dư Xuyên phải chọn Arthur.<br><br>\"Anh Dã vương, lát nữa anh có thể kéo em được không? Người ta là con gái á ~\" Người đoạt Đát Kỷ mở mic nói.<br><br>Trình Hạo lạnh nhạt đáp lại: \"Không được.\" Nhờ phúc của lần hẹn hò trên mạng vừa rồi, hắn gần như có bóng ma tâm lý với tất cả những người tự nhận là chị em gái trên mạng.<br><br>\"Tại sao? Huhuhu người ta rất muốn chơi với anh mà, anh dẫn người ta theo đi mà ~\" <br>\"Đát Kỷ, không thấy anh ta dẫn theo một em gái sao?\" Một đồng đội khác nói.<br><br>\"Ai?\" Đát Kỷ hỏi.<br><br>\"Nhìn ID của chúng tôi bên này.\" <br>\"Mẹ kiếp, thì ra là một đôi cẩu nam nữ! Đi ăn cứt đi!\" Đát Kỷ giận dữ đóng mic lại.<br><br>Vẻ mặt Dư Xuyên bối rối, quay đầu hỏi Trình Hạo: \"Cô ấy đang mắng ai vậy?\" <br>\"Dù sao không phải chúng ta là được.\" Trình Hạo thờ ơ nhún vai..<br><br>"]