["<br>Trương Thiên Sư liếc mắt nhìn Trình Hạo, \"Sao thế, anh muốn luyện tà thuật? Tôi là thiên sư đứng đắn sao có thể nói cho anh những thứ đó!\"<br>Trình Hạo cười lạnh nói: \"Tôi chỉ muốn ăn miếng trả miếng, anh không dạy thì quên đi.\"<br>\"Thôi bỏ đi,\" Trương Thiên Sư thở dài, \"Làm một người từng trải, tôi không muốn nhìn thấy anh đi vào con đường sai lầm.<br><br>Dư Xuyên cũng sẽ nghĩ như vậy.\"<br>Nghe thấy hai chữ \"Dư Xuyên\", vẻ mặt Trình Hạo hiển nhiên có chút buông lỏng, ngẩn ngơ nói: \"Chẳng lẽ những đau khổ đó anh ấy phải nhận không sao?\"<br>Trương Thiên Sư không nói nên lời, vỗ vai hắn, \"Tôi có thể hiểu tâm trạng của anh, nhưng có một số việc có thể làm, một số việc lại không thể.<br><br>Anh ngẫm lại xem, nếu như anh trở thành một người giống như Yến Ninh, anh ấy còn có thể thích anh sao?\"<br>Trình Hạo cúi đầu, chỉ nắm chặt tay Dư Xuyên.<br>\"Tôi có lẽ cũng đoán được rồi, chuyện của Dư Xuyên có liên quan đến sư phụ Thường Duật phải không?\" Trương Thiên Sư hỏi.<br>Trình Hạo im lặng một hồi, sau đó gật đầu, \"Bây giờ tôi còn không biết phải đối mặt với ông ta như thế nào.\"<br>\"Cứ để cho thời gian! Thời gian sẽ hòa tan mọi thứ, cũng sẽ nói cho anh biết phải làm gì.\" Trương Thiên Sư nhìn ra bên ngoài tự hỏi, \"Tối nay gió có vẻ hơi mạnh...\"<br>Trình Hạo cũng nhìn ra ngoài, nhìn thấy chiếc chuông đồng dưới mái hiên đang xoay tròn, hắn nói: \"Thường Duật vẫn đang bày trận pháp ở bên ngoài, anh có muốn đi xem chút không?\"<br>\"Đi.\"<br>Trên đỉnh Bồng Sơn, đêm lộng gió, hai người quấn chặt áo khoác.<br><br>Lúc đến trước sảnh chính của chùa Như Ý, cả hai nhìn thấy Thường Duật đang làm kết ấn, tạo ra pháp ấn vàng niêm phong chặt chẽ toàn bộ ngôi chùa.<br><br>Bảo Kiếm ở bên cạnh hắn ta, sẵn sàng chiến đấu.<br>Đợi đến khi kết ấn xong, Thường Duật phất tay, pháp ấn vàng lập tức ẩn tàng vô hình.<br><br> <br>Thường Duật quay lại, nhìn thấy hai người đứng sau mình, hắn ta gật đầu về phía họ.<br>\"Dư Xuyên thế nào rồi?\"<br>\"Anh ấy vẫn chưa tỉnh.\" Trình Hạo quay mặt đi, đáp.<br>Trương Thiên Sư nói thêm: \"Tôi đã xem qua rồi, cơ bản là không sao, chắc là anh ấy cũng sắp tỉnh lại.\"<br>Thường Duật ừ một tiếng, \"Vậy thì tốt rồi, khi sự việc lắng xuống, tôi sẽ thi triển thuật tái sinh cho cậu ấy.\"<br>\"Thực sự có thuật tái sinh?\" Vẻ mặt Trương Thiên Sư đầy vẻ không tin, \"Thuật pháp trái với quy luật tự nhiên thật sự tồn tại? Vì sao trước nay sư phụ không nói với tôi?\"<br>Thường Duật nhẹ giọng nói: \"Đến lúc đó cậu sẽ biết.\" Nói xong, hắn ta nhìn mây đen phía chân trời, \"Hai đứa cảm giác được không? Bọn họ đang tới...\"<br>Cả ba người nhìn chằm chằm về phía xa, vẻ mặt nghiêm túc, chỉ thấy gió thổi từ trên núi ngày càng mạnh, nó đang từ từ quét qua biển rừng trên ngọn núi bên cạnh.<br>\"Ai đó!\" Trương Thiên Sư cầm pháp quyết chỉ về phía trước, thế nhưng giữa đường như gặp chướng ngại vật gì đó, pháp quyết bỗng nhiên bị đốt cháy.<br>\"Phế vật, chỉ bằng chút năng lực này?\" Chính là thanh niên ban ngày gặp qua, cậu ta đột nhiên xuất hiện ở bãi đất trống trước mặt, trong tay cầm một tấm gương, mặt gương chiếu sáng lộ ra pháp ấn Thường Duật vừa kết.<br>\"Lại là anh! Xem ra cho anh chút mặt mũi anh còn tưởng mình rất trâu bò đúng không?\" Trương Thiên Sư lấy từ trong túi ra một lá bùa, vươn tay ném đi.<br><br>Đang bay được nửa đường, lá bùa đột nhiên tản ra, sắp xếp trật tự, tạo thành bức tường áp sát về phía thanh niên.<br>Người thanh niên lập tức lùi lại, ném chiếc gương trong tay, mặt gương chiếu vào lá bùa.<br><br>Sau khi bị gương phản chiếu, vô số lá bùa dường như bị gương hấp thụ, kẹt trong gương, tìm kiếm khắp nơi nhưng không thấy người.<br>Trương Thiên Sư bình tĩnh nói: \"Hóa ra là gương ly hợp.<br><br>Có vẻ như anh đã lấy trộm toàn bộ bảo vật của sư phụ!\" Hắn ta lấy trong tay áo ra một con dao đồng, niệm một đoạn khẩu quyết con dao vọt đến bên người thanh niên.<br>Nhìn thấy con dao, mặt thanh niên biến sắc, cậu ta lập tức thu hồi gương ly hợp để che trước mặt.<br><br>Nào biết con dao nhắm thẳng vào mắt cậu ta, lúc nó xuyên qua gương, mặt gương cứng cáp giòn như băng mỏng, chỉ chốc lát đã vỡ tan tành.<br> <br><br>Trong phút chốc nhiwxng mảnh vỡ đổ ập xuống đầu cậu ta, thậm chí khuôn mặt cậu ta cũng bị cắt trúng.<br>Chưa kịp rút mảnh vỡ trên mặt ra thì con dao đồng đã nằm ngay trước mắt, nam thanh niên ngã xuống để tránh đòn tấn công này.<br><br>Nhưng Trương Thiên Sư ở đầu kia đang điều khiển con dao, vừa bỏ lỡ một vòng, con dao ở trên không trung loé sáng lại hướng vào người cậu ta đâm tới.<br>Tình huống rõ ràng là Trương Thiên Sư chiếm ưu thế, Thường Duật bên này không bị hấp dẫn, ánh mắt vẫn luôn nhìn về phía nơi có gió thổi.<br>Trong khi người thanh niên bị Trương Thiên Sư đơn phương đánh, một cơn gió mạnh khác lại thổi tới, mấy người họ loạng choạng, gần như đứng không vững.<br>\"Thường Duật dạo này thế nào rồi?\" Một bóng người bước ra từ trong bóng tối.<br><br>Gã đàn ông này tuy tuổi không còn trẻ nhưng rất phong độ, mặc một bộ đồ Đường trang nhã, tay cầm một chuỗi hạt Phật, thoạt nhìn trông như một người lương thiện ăn chay niệm Phật.<br>Con ngươi Thường Duật co rụt lại, siết chặt tay, \"Yến Ninh...\"<br>Vừa dứt lời, cả nhóm đều nhìn người đang chậm rãi đi tới, mỗi người đều có suy nghĩ riêng.<br>Trong mắt Trình Hạo tràn đầy hận ý, trong lòng thầm nói: người này nhìn bên ngoài thì lương thiện nhưng bêm trong thì thối nát, những thứ hết thảy của Dư Xuyên đều do gã cướp lấy!<br>Trương Thiên Sư tránh né thuật Thiên Hỏa thuật của tên thanh niên đang giãy dụa sắp chết, bớt thời gian liếc mắt nhìn Yến Ninh, trong lòng thầm kinh ngạc, \"Đây không phải là giảng viên lâu năm của Kênh tài chính sao? Chú ba còn từng học hỏi ông ta về đầu tư và khởi nghiệp một thời gian, nhưng không ngờ cuối cùng chú lại lỗ sạch vốn...\"<br>\"Thường Duật, đã 30 năm kể từ khi chúng ta từ biệt.<br><br>Cảm ơn vì những gì cậu đã làm cho tôi.<br><br>Không biết bây giờ vợ cậu có ổn không?\" Yến Ninh nói, nếu như gã không dẫn theo người gây chuyện trước cửa chùa Như Ý, thực sự sẽ nhầm gã như một người bác tốt bụng bên cạnh nhà.<br>\"Không ngờ ông lại đích thân tới đây.\" Thường Duật lạnh lùng nói, \"Ông không sợ hận mới cùng hận cũ cùng nhau giải quyết sao?\"<br>\"Ha ha, có gì phải sợ!\" Yến Ninh liếc mắt nhìn lướt qua vài người, \"Cháu trai ngoan của tôi đâu? Bảo chú nó tới...\"<br>Trước khi gã có thể nói xong, một câu thần chú cấm nói đã hướng về phía gã, nhưng tiếc là chưa kịp đến gần Yến Ninh đã bị một sức mạnh không rõ từ đâu triệt tiêu.<br><br>\"Chàng trai trẻ, đừng tức giận như vậy...\" Yến Ninh cười như không cười nói với Trình Hạo, \"Nếu Dư Xuyên có thể kết bạn với một người như cậu, nó chết cũng nhắm mắt.\"<br>\"Yến Ninh, ông đã giẫm lên thi thể của nhà họ Yến 30 năm, ông không chút hối hận sao?\" Thường Duật lạnh lùng nói.<br>\"Tại sao tôi phải hối hận? Tôi từ một thằng nhóc nghèo khó không chút tiếng tăm trở thành con nuôi của một tỷ phú, sau đó tôi lên thay thế trở thành người giàu có này...!Có bước nào mà tôi không cực khổ tính kế ra tới? So với nguy hiểm, đây nên là phần thưởng mà tôi đáng được nhận.\" Yến Ninh tự mãn nói, \"Năm đó tôi yêu cầu cậu giết nó, nhưng cậu không làm được.<br><br>Tôi sợ cậu cá chết lưới rách, vì vậy tôi không còn cách nào khác ngoài việc đồng ý trấn áp nó trong 30 năm.<br><br>Hôm nay cậu không còn vận may đó nữa đâu...\"<br>Yến Ninh vỗ tay, bóng tối xung quanh gã như bị tách ra, một lão giả tóc trắng từ trong hư không xuất hiện, hóa ra là thuật cấm nói của Trình Hạo là bị lão ta phá vỡ.<br>\"Thường Duật, tôi nghe nói cậu là thiên sư mạnh nhất thiên hạ, sau ngày hôm nay, e rằng sẽ không có chỗ cho cậu.\" Giọng nói của lão giả tóc trắng khàn khàn, giống như ống thổi phá nát.<br>\"Ông là ai?\"<br>\"Tôi?\" Lão ta cười ha ha, \"Tôi chỉ là một kẻ vô danh, cậu có thể gọi tôi là Vô Danh.\"<br>\"Tại sao ông lại tình nguyện làm chó săn cho Yến Ninh?\"<br>\"Đời người đơn giản chỉ là quyền lực và giàu có.<br><br>Tôi đã nghe nói về chuyện của cậu.<br><br>Cậu có thể phản bội bạn bè của mình vì một người phụ nữ, tại sao tôi không thể giúp ông ta để có danh tiếng đệ nhất thiên hạ?\"<br>Lời nói của lão Vô Danh nghe động lòng người, Thường Duật nói: \"Giọng điệu của ông cũng lớn lắm.\"<br>\"Vậy thì chờ xem.\" Lão già Vô Danh mỉm cười, búng ngón tay rút ra pháp luân tam phẩm.<br>\"Bùm bùm bùm!\" Những tiếng động lớn liên tiếp vang lên, những thuật pháp của Vô Danh đều dừng lại trước pháp ấn của Thường Duật.<br>Ở bên kia, thanh niên không chịu thua lấy hết vũ khí ra, định đánh sống chết với Trương Thiên Sư, Trương Thiên Sư biết bản thân mình đã dùng hết bản lĩnh, chỉ có thể dựa vào những thứ vừa cướp được để chống lại cậu ta, giơ chân đá cho tên đó ngất đi.<br><br>Sau đó hắn ta trở về vị trí của mình chăm chú theo dõi mấy chiêu thức lão Vô Danh.<br>Hai ngón tay của Thường Duật chỉ lên trời, trong giây lát đã kéo được sức mạnh của thiên lôi, sấm sét ầm ầm, bổ thẳng tới chỗ lão già Vô Danh.<br>Lão già Vô Danh tức giận trợn to hai mắt, lão giơ tay ra, túm chặt lấy thiên lôi bằng xương bằng thịt, thừa nhận một đòn này.<br>Thường Duật nhíu mày, biết người này rất khó đối phó, quả nhiên nghe được giọng nói khàn đục của lão: \"Tiếp theo tới tôi.\"<br> <br>Lão già Vô Danh quỳ một gối xuống như đang đánh trống, vươn lòng bàn tay đập xuống đất.<br><br>Theo những nhịp đánh của lão, mặt đất run lên, trên nền gạch lớn bằng đá cẩm thạch trắng xuất hiện những vết nứt lớn.<br><br>Tay lão cứ đập không ngừng, mỗi lần đánh đều mạnh hơn lần trước.<br>\"Đây là cái gì?\" Trình Hạo cảm thấy tim mình như muốn nhảy ra khỏi cổ họng.<br>\"Chắc là chưởng rung trời.\" Trương Thiên Sư ổn định cơ thể, \"Là một loại thuật pháp cực kỳ cổ xưa đã thất truyền từ lâu.<br><br>Tôi không biết sao người này có thể làm được!\"<br>Mặc dù Thường Duật đã lập tức ngăn cản nhưng hắn ta cũng không thể chịu nổi lão già vô danh phá giải thuập pháp của mình, cho dù Thường Duật có đánh trả thế nào, lão ta vẫn kiên quyết quỳ trên mặt đất.<br>Đến âm thanh thứ tám, pháp ấn bên ngoài chùa Như Ý vỡ tan, bụi bặm mù mịt khắp trời.<br>Hai bên mặt đối mặt với nhau, Yến Ninh mỉm cười, \"Thường Duật, tôi phải dùng máu của Dư Xuyên để đốt lên ngọn lửa của cuộc đời mình, nếu cậu chịu giao nó ra, tôi hứa với cậu sẽ lập tức rời khỏi chùa Như Ý.<br><br>Tôi tin là cậu cũng không muốn phá hủy cơ nghiệp ngàn năm của chùa Như Ý đúng không.\"<br>\"Nằm mơ!\" Thường Duật tiến lên một bước, mái tóc hoa râm bay trong gió đêm, trong tay ngưng tụ ngọn lửa màu lam nhàn nhạt, chính là màu sắc thuần khiết nhất trong đêm không trăng không sao này.<br>Lão già vô danh cười nói: \"Được lắm! Để cho tôi xem thực lực chân chính của cậu đi!\"<br>Hai bên đồng thời ra tay, một chiêu tấn công không giữ lại bất luận thứ gì, hai luồng hơi thở lạnh lẽo va chạm trên không mấy chục lần, cuối cùng nổ tung một tiếng, mỗi người đều bị chấn lui về phía sau mấy chục bước.<br>\"Trình Hạo, con và Trương tiểu hữu vào trong đi!\" Vẻ mặt Thường Duật vẫn bình tĩnh, nhưng khóe miệng lại tràn ra một dòng máu tươi.<br>\"Tôi không đi, ông muốn đi thì cứ đi, tôi nói rồi tôi muốn báo thù cho Dư Xuyên.\" Trình Hạo vững vàng đi về phía trước.<br>\"Con định làm gì?\" Thường Duật muốn ngăn hắn lại, nhưng cơ thể hắn ta không được như ý muốn, có vẻ như trong cuộc chiến vừa rồi nội tạng của hắn ta đã bị thương, lúc này che ngực ho khan.<br>Trình Hạo đưa tay ra, \"Trương Thiên Sư, cho tôi mượn dao!\"<br>Trương Thiên Sư dứt khoát đưa con dao cho hắn.<br>Trình Hạo cắn ngón tay, vấy máu lên con dao đồng, chặn trước mặt mọi người, quát: \"Đi!\"<br>Trong phút chốc, hàng ngàn bóng kiếm trải dài khắp đỉnh núi, mang theo sức mạnh cả mười ngàn quân, chúng hướng về một chỗ đâm thẳng tới..<br><br>"]