["<br>Hai người ngồi trên sô pha chơi cả một buổi chiều, Trình Hạo thành công giúp Dư Xuyên tăng hai điểm lớn.<br><br>Cuối cùng, đôi mắt Trình Hạo mỏi đến mức chịu không nổi nữa, hắn bỏ điện thoại xuống, nói: \"Tôi không chơi được nữa!\" <br>Còn Dư Xuyên dần dần tìm thấy sự thú vị của trò chơi này, vẫn đang vui vẻ, \"Tôi tự chơi một mình!\" <br>Trình Hạo nhìn thiếu niên nghiện game lắc đầu, \"Bây giờ còn sớm, tôi đến đồn cảnh sát một chuyến, mua đồ ăn rồi trở về.<br><br>Anh ở nhà đừng có gây chuyện gì đó, nếu có người gõ cửa, nhớ đừng mở.\" <br>\"Tôi không phải là con nít ba tuổi!\" Dư Xuyên nói mà không thèm nhìn lên.<br><br>\"Được rồi, tôi đi đây!\" Trình Hạo bật TV, mở bài \"Mèo và chuột\" mà Bảo Kiếm thích nhất, dàn xếp cho cả hai xong mới yên tâm rời đi.<br><br>Khi Trình Hạo đến đồn cảnh sát, hắn không thấy kẻ lừa đảo đâu, nhưng từ ánh mắt của chú cảnh sát hắn có thể nhìn ra được ý hài hước khi chú ta nhìn hắn.<br><br>\"Này cậu trai, tôi thấy cậu đẹp trai như vậy, sao vẫn hẹn hò với người trên mạng vậy? Chẳng lẽ bên ngoài không tìm được đối tượng nào sao?\" Chú cảnh sát hỏi hắn.<br><br>\"Đây không phải là do công việc bận rộn không có thời gian yêu đương sao?\" Trình Hạo ngượng ngùng cười cười, lúc này chỉ muốn làm thủ tục nhanh chóng, nhận tiền rồi rời đi thôi.<br><br>Nhưng chú cảnh sát lại cố tình không chịu để hắn đi, chậm rãi nói chuyện với hắn: \"Hầy, cậu không biết đó thôi, thời điểm mà mấy người chúng tôi ngồi xổm canh bắt mấy kẻ lừa đảo, tất cả đều là đám người già ba mươi bốn mươi tuổi vừa hút thuốc lá vừa móc móng chân, ngồi trước máy tính dùng máy thay đổi giọng nói trò chuyện với người khác...!Chậc chậc chậc, hình ảnh kia đúng là!\" <br>Mặt Trình Hạo đỏ bừng, \"Trước đây tôi chưa từng nghĩ đến chuyện này sẽ xảy ra với tôi, lần sau sẽ không tái phạm nữa!\" <br>\"Nhưng trang bị của họ tốt thật.<br><br>Giọng nói rõ ràng khàn như vịt đực, mà khi sử dụng thiết bị thay đổi giọng nói, lập tức trở thành bé loli! Ha, cậu nói xem những người này sao lại học không tốt!\" <br>Thấy hành động trong tay chú ta vẫn không nhanh không chậm, Trình Hạo đành phải đáp lại: \"Đúng vậy, hiện tại thủ đoạn của kẻ lừa đảo thật sự nhiều vô kể, chúng ta nên đề phòng!\" <br>\"Đạo cao một thước, ma cao một trượng(*), gánh nặng đường xa...\" Chú ta như nghĩ tới điều gì đó đột nhiên ngẩng đầu, \"Này cậu em, cậu có thể đồng ý để chúng tôi quay một video tuyên truyền phòng chống lừa đảo không? Tôi thấy cậu cũng không tồi, tốt bụng, chân thành, hiệu ứng quảng bá hẳn là rất tốt! Xem như là đóng góp cho nhân dân, thế nào?\" <br>(*) Là câu nói ẩn dụ về sự hành đạo của người tu hành khi gặp chướng ngại trên con đường tu cũng như hành đạo.<br><br>\"Hả?\" Trình Hạo vội vàng xua tay, \"Không được, không được! Tôi chưa quay video tuyên truyền bao giờ!\" <br>\"Thì có sao đâu?\" Chú ta cười, \"Diễn viên người ta trước đây cũng chưa diễn nhưng vẫn chọn đóng phim đó thôi!\" <br>\"Chú...!cháu thực sự không thể!\" Trình Hạo từ chối.<br><br>\"Ai da, tôi biết, không phải là do cậu xấu hổ sao? Không cho cậu lộ mặt là được rồi, chỉ nói một câu, nhiều nhất một phút!\" <br>Trình Hạo thấy chú ta vẫn chậm chạp không đưa tài liệu cho mình, biết hôm nay hắn không thể trốn thoát nên đành thỏa hiệp, \"Xem như cảm ơn chú đã giúp cháu tìm lại tiền, được rồi, quay thì quay, nhưng mà không thể lộ mặt!\" <br>\"Bảo đảm!\" Lúc này chú cảnh sát mới sửa sang tài liệu rồi dẫn Trình Hạo đi vào phòng làm việc bên trong.<br><br>\"Được rồi,\" Chị gái cảnh sát cầm máy quay lên chỉ đạo: \"Đặt tờ giấy che trước mặt, có thể đọc lời thoại!\" <br> <br>Trình Hạo tự xem mình là một người máy vô cảm không có khuôn mặt, giơ tờ giấy lên, nề nếp đọc thoại, \"Tôi là Trình sống ở tiểu khu XX Lệ Thành.<br><br>Tôi đã bị lừa 8.000 nhân dân tệ do mấy kẻ lừa đảo trên mạng.<br><br>Trên đời này không có bữa trưa miễn phí cũng không có bạn gái cho không.<br><br>Tôi hy vọng mọi người sẽ coi đây là một lời cảnh báo đừng để bị lừa! Hãy luôn chú ý đến các tin tức chống lừa đảo và bảo vệ an toàn của chính bạn...\" <br>\"Được rồi! Được rồi.\" Chị gái cảnh sát trẻ nhanh nhẹn quay lại, \"Chỉnh sửa xong, có thể xem trên bản tin buổi trưa của thành phố.\" <br>Trong lòng Trình Hạo nói: Ai thích thì xem, dù sao tôi cũng không xem! <br>Sau khi rời khỏi đồn cảnh sát, Trình Hạo đến chợ.<br><br>Mua mẻ thịt ba chỉ mới, nhìn thấy mấy người bán cua, nghĩ đến Dư Xuyên nói muốn ăn cua hấp nên cắn răng mua ba con cua.<br><br>Hay lắm, ba cân mới hai con, làm hắn tốn cả trăm tệ.<br><br>\"Mười triệu còn chưa kịp thấy đã phải tốn nhiều thế này rồi...\" Trình Hạo thở dài, cảm thấy cuộc sống không dễ dàng gì, lại miệng ăn núi lở chỉ sợ ngay cả vợ cũng không thể rước về, \"Trước tiên vẫn phải tìm việc!\" <br>Trên đường về nhà, Trình Hạo đi qua khu Doanh nhân trẻ gây dựng sự nghiệp.<br><br>Ở đây là có nhiều dãy tòa nhà nhỏ yên tĩnh, bên trong có rất nhiều phòng làm việc, tường gạch đỏ và hàng cây phượng xanh, toàn bộ khuôn viên rất phong cách.<br><br>Một dãy thông tin tuyển dụng được dán trên bảng hiệu công cộng trước cửa, Trình Hạo xem kỹ hơn thì thấy có một nhãn hiệu thời trang nam muốn tuyển người mẫu.<br><br>Chiều cao khoảng 1,85 mét, cân nặng từ 70 đến 75 kg.<br><br>Giờ làm việc tự do, lương và đãi ngộ có thể thương lượng.<br><br>\"Cái này khá thích hợp...\" Trình Hạo hai tay cầm đồ ăn, nghĩ dù gì cũng tới rồi, không bằng đi vào thử, đỡ phải về rồi lại đi một chuyến.<br><br>Tìm được đến nơi, Trình Hạo giấu đồ ăn ở chỗ cửa, gõ cửa.<br><br>Ngay sau đó có người thò đầu ra, một người đàn ông khá đẹp trai hỏi: \"Xin hỏi anh tìm ai?\" <br>Trình Hạo dùng mũi chân đẩy đồ ăn vào phía sau bức tường, nói: \"Tôi thấy anh đang tuyển dụng người mẫu ở đây, nên tôi tới thử xem.\" <br>\"Được rồi, mời vào.\" Người đàn ông nhìn Trình Hạo một cái rồi mở cửa.<br><br>\"Tôi tên là Phương Doãn.<br><br> <br>Tôi là quản lý và cũng là nhiếp ảnh gia của nhãn hiệu.<br><br>Anh có thể giới thiệu một chút về bản thân được không?\" Phương Doãn để Trình Hạo ngồi trên sô pha, lấy nước cho hắn.<br><br>\"Cảm ơn,\" Trình Hạo cầm ly nước, \"Tôi tên Trình Hạo, trước đây tôi học kỹ sư xây dựng, sau khi tốt nghiệp đi làm trong một cửa hàng quần áo nam, tôi muốn đổi công việc vì gần đây trong nhà có chút chuyện.\" <br>Phương Doãn gật đầu, \"Anh đã từng có kinh nghiệm chụp hình chưa?\" <br>\"Kinh nghiệm chụp hình thì không có, nhưng tôi vừa quay video tuyên truyền cho thành phố cách đây không lâu.\" Mặt Trình Hạo không đổi sắc nói.<br><br>\"Ồ?\" Phương Doãn có vẻ hứng thú, \"Có tiện để tôi xem tác phẩm một chút không?\" <br>\"Ặc...!bên quay phim vẫn chưa công bố video, nhưng sẽ sớm được chiếu trên TV.\" <br>Phương Doãn lại càng thích thú, \"Tôi thấy anh Trình ngoại hình của anh không thành vấn đề, nhưng khí chất của anh cần phải điều chỉnh cho phù hợp với nhãn hiệu của chúng tôi một chút.<br><br>Xin hỏi bây giờ anh có thể chấp nhận thay quần áo của chúng tôi rồi cho tôi chụp vài tấm ảnh thử xem được không?\" <br>\"Có thể.\" Trình Hạo được Phương Doãn dẫn đến khu trưng bày quần áo, nhìn đống quần áo muốn hoa cả mắt, có cảm giác như chui vào động bàn tơ vậy.<br><br>\"Anh thiết kế những bộ quần áo này?\" Trình Hạo hỏi.<br><br>\"Không phải,\" Phương Doãn đưa hắn đi vòng quanh rồi chọn ra một vài bộ, \"Là bạn tôi thiết kế.\" <br>\"Vậy thì bạn của anh rất có tài đó!\" Trình Hạo nhìn thấy một chiếc áo sơ mi đen có thêu hoa văn lấp lánh, hắn chợt nghĩ nếu Dư Xuyên mặc chiếc áo này quả thực giống như một chàng tiên cá bị mắc cạn trên biển vào một đêm trăng sáng vậy.<br><br>Chỉ sau đó mới cảm nhận được cái gì mà Nhà Hồ Lan, cái gì mà Bảy con sói, đúng là tiêu chuẩn của hàng quán ven đường! <br>\"Tôi chọn xong rồi, anh Trình, anh có thể thử những bộ này trước được không?\" Phương Doãn hỏi.<br><br>\"Có thể, có thể.\" Trình Hạo hoàn hồn, cầm lấy quần áo.<br><br>\"Sau khi thay xong thì vào studio tìm tôi, tôi đi điều chỉnh thiết bị trước.\" Phương Doãn nói.<br><br>\"Được.\" Thành Hạo ôm quần áo đi vào phòng thử đồ.<br><br>Không biết là do ánh mắt của Phương Doãn quá chính xác, hay là do dáng người của Trình Hạo được bảo dưỡng tốt, quần áo trên người hắn không hề lỏng lẻo hay bó sát, rất vừa phải.<br><br>\"Anh Phương...\" <br>\"Cứ gọi tôi là Phương Doãn.\" Phương Doãn bật đèn, quay đầu lại nhìn hắn, \"Ừ, rất thích hợp.\" <br><br>Lần đầu tiên Trình Hạo mặc một bộ quần áo như vậy, dải ruy băng dài đến đầu gối, dây xích kim loại quấn quanh eo.<br><br>Vì che giấu bản thân không được tự nhiên, hắn kéo vạt áo, đi nhanh vào trong studio.<br><br>\"Không, cảm giác không ổn.\" Phương Doãn cau mày, \"Bước chân của anh nên tự tin mang theo khí thế không thể cản trở, không được quá phô trương.\" <br>\"Anh còn có thể thấy cái này?\" Trình Hạo lập tức rũ vai.<br><br>\"Nhiếp ảnh gia phải có con mắt tinh tường\".<br><br>\"Tôi nghĩ, tôi mặc không ra được khí chất ấy...\" <br>\"Không sao đâu, tôi nghĩ anh có thể,\" Phương Doãn động viên, \"Có thể anh không hiểu nhiều khái niệm về thương hiệu của chúng tôi, quen thuộc một chút là được.<br><br>Như bộ đồ mà anh đang mặc là dòng mẫu A của chúng tôi.<br><br>Cần một chút sắc nhọn, một chút lạnh nhạt, đâm thủng mọi thứ mà không sợ hãi...!Anh cũng có thể tự mình cảm nhận một chút.\" <br>\"Được rồi.\" Trình Hạo tự cổ vũ bản thân, ngay cả quỷ cũng gặp rồi thì loại trường hợp nhỏ này có gì phải xoắn? Vì thế hắn cố gắng giải phóng thứ mà hắn gọi là \"tinh thần thống trị\".<br><br>Sau khi chụp một lượt và thay quần áo nhiều lần, trong lòng Trình Hạo cảm thấy hơi lo lắng, nhưng Phương Doãn xem như rất hài lòng, đưa ảnh trong máy cho Trình Hạo xem, \"Lần này chỉ là thử máy.<br><br>Anh không trang điểm, ánh đèn chiếu vào mặt có chút nhợt nhạt, nhưng hiệu quả rất tốt.<br><br>Có vẻ như anh rất phù hợp cho dòng mẫu A của chúng tôi.\" <br>\"Haha, thật thế à...\" Trình Hạo nhìn mình trong ảnh, khuôn mặt lạnh lùng, lỗ mũi hếch lên trời, cứ như có người nợ hắn 200 vạn vậy, hiệu quả chỗ nào? Cố tình Phương Doãn lại rất hài lòng, chỉ có thể quy vào do sở thích đặc biệt của anh ta.<br><br>\"Tần suất cập nhật của studio của chúng tôi không nhanh lắm, vì vậy mỗi tháng chúng tôi sẽ chỉ chụp khỏang hai đến ba lần, mỗi lần chụp sẽ từ 100 đến 500 tấm, nhưng lựa chọn sẽ chỉ khoảng 20 tấm.<br><br>Anh có thể chấp nhận mức giá 500 tệ một tấm không?\" <br>Trình Hạo thầm tính toán, vậy chẳng phải mỗi lần chụp ảnh là kiếm được mấy chục vạn sao! <br>\"Có thể.\" Hắn đồng ý.<br><br>Phương Doãn mỉm cười: \"Được rồi, sản phẩm mới của chúng tôi trong tháng này sẽ ra mắt vào 2 giờ chiều hôm sau, lúc đó phiền anh Trình ghé qua một chuyến.\" <br>\"Đừng khách sao, cũng đừng kêu tôi anh Trình nữa, cứ gọi tôi là Trình Hạo.\" <br>\"Được rồi, Trình Hạo, rất vui khi được làm việc với cậu.\" Phương Doãn bắt tay hắn.<br><br>\"Cũng cảm ơn anh cho tôi cơ hội.\" <br>Hai người trao đổi thêm một số chi tiết, sau đó Phương Doãn đưa hắn ra cửa.<br><br>\"Trình Hạo, ngày mốt gặp lại.\" <br>\"Tạm biệt, không cần tiễn.\" Thấy anh ta đóng cửa lại, Trình Hạo nhanh chóng kéo mớ đồ ăn ở bên cạnh ra, kiểm tra thời gian, đã gần tám giờ.<br><br>\"Tôi về rồi đây!\" Khi về đến nhà, tâm trạng Trình Hạo rất tốt ngâm nga giai điệu nhỏ, không ngờ vừa ra cửa đã thu hoạch được chuyện tốt như vậy, cuộc sống nhỏ bé của hắn tốt hơn rồi.<br> <br><br>Vừa bước vào cửa, căn phòng tối om không bật đèn.<br><br>\"Dư Xuyên? Bảo Kiếm?\" Trình Hạo mò mẫm tìm công tắc trên tường, đột nhiên một giọng nói vang lớn bên tai hắn: <br>\"Sao bây giờ cậu mới về!\" <br>Trình Hạo hoảng sợ, vỗ nhẹ đèn bật sáng, nhìn thấy hai chân Dư Xuyên cách khỏi mặt đất, lơ lửng trước mặt hắn, tức giận trừng mắt với hắn.<br><br>Như thể hắn ở bên ngoài làm chuyện xấu bị bắt gặp vậy, hắn không khỏi cảm thấy chột dạ: \"Tôi đi mua đồ ăn...!thuận tiện tìm công việc.\" <br>\"Không phải cậu nói sau khi mua xong đồ ăn sẽ quay về sao!\" Dư Xuyên không chịu thua.<br><br>\"Không còn cách nào, ai bảo tôi phải kiếm tiền.\" <br>\"Có tiền tốt như vậy hả!\" <br>\"Không có tiền thì làm sao có cơm ăn? Điện thoại, xe lăn, quần áo của anh không phải đều dùng tiền mua sao?\" Trình Hạo xách đồ ăn trong tay cho y xem, \"Hôm nay đi mua đồ ăn tốn rất nhiều tiền, còn muốn làm món thịt kho và cua hấp cho anh...\" <br>\"Rõ ràng là cậu nói sau khi mua đồ ăn sẽ quay về!\" Dư Xuyên tức giận nhưng không nói được gì, đành mặc kệ hắn lững thững bay trở lại ghế sô pha, thuận thế còn đẩy ngã xe lăn xuống đất, Bảo Kiếm ở bên cạnh rùng mình.<br><br>\"Anh đợi tôi lâu lắm sao?\" Trình Hạo đặt thức ăn trong tay xuống, \"Anh có việc gì thì gọi điện thoại cho tôi là được.\" <br>\"Điện thoại bị hư rồi làm sao mà gọi!\" <br>\"Không phải vừa mới mua hả, sao lại hư được?\" <br>\"Cậu tự coi đi!\" Dư Xuyên ném điện thoại vào người hắn.<br><br>Trình Hạo vội vàng tiếp được, kiểm tra thì phát hiện đã tắt nguồn, \"Không sao đâu sạc pin một chút là được.\" Tìm xong cục sạc và kết nối, Trình Hạo mở nguồn cho y xem, \"Anh xem, không phải ổn rồi sao?\" <br>Dư Xuyên giật lấy điện thoại, nói nhỏ: \"Cậu không nói cho tôi biết!\" <br>\"Được rồi, đều do tôi,\" Trình Hạo dựng xe lăn lên, \"Lần sau có chuyện sẽ nói rõ ràng với anh.\" <br>\"Hừ!\" <br>\"Vậy thì...!tôi đi nấu cơm?\" Trình Hạo thấy vẻ mặt y dịu đi, vội vàng xách đồ ăn vào bếp, mở túi đồ ra thì thấy thịt vẫn còn được, nhưng con cua thì chết rồi: đúng là quá lâu rồi...!<br>\"Ăn cơm thôi!\" Sau khi bận rộn xong xuôi, rốt cuộc Trình Hạo cũng đặt từng món lên bàn ăn, ngẩng đầu nhìn thấy Dư Xuyên đang lén lút nhìn qua đây, vì vậy đi tới bế y lên xe lăn đẩy y qua, \"Anh ăn trước đi.\" <br>\"Tôi không muốn ăn!\" <br>\"Như vậy sao được! Đây là tôi làm riêng cho anh.<br><br>Nếu anh không ăn thì quá lãng phí!\" Trình Hạo nghĩ mình đã nắm được tính khí của ác quỷ này.<br><br>Đa số tình huống chỉ ăn mềm không ăn cứng, chỉ cần dỗ người được thì không có quỷ nào mà không dỗ được! <br>Quả nhiên, Dư Xuyên không làm khó nữa, nói: \"Vậy thì tôi thử xem...\" Ngồi vào bàn, nhắm mắt hít một hơi thật sâu, sau đó mãn nguyện ợ hơi một cái, lắc đầu nói: \"Thịt kho tàu thì còn được, cái này giống nhau, không phải cua Bắc Hải, cái đầu còn nhỏ.\" <br>\"Tôi!\" Nghe y nhận xét về thành quả lao động của mình, thái dương Trình Hạo nhảy thình thịch.<br><br>\"Gì đó!\" Dư Xuyên trừng mắt nhìn hắn.<br><br>Trình Hạo cắn đũa, oán hận nói: \"Tôi...!tôi xin lỗi, lần sau tôi sẽ tranh thủ mua cua Bắc Hải tươi ngon, béo ngậy!\" <br>- ------------------- <br>Noel vui vẻ nha cả nhà yêu ????.<br><br>"]