["<br>Vừa nhìn thấy hồ nước trước mặt, hai chân Trình Hạo mềm nhũn trực tiếp ngã gục trước mặt hồ nước.<br>Dư Xuyên lôi kéo cổ áo hắn như lôi bao cát, lôi kéo hắn hướng tới bên hồ, \"Trình Hạo, chúng ta đến rồi!\"<br>Trình Hạo đưa tay xuống nước, cảm nhận sự mát lạnh đã lâu không thấy, nhanh chóng vốc một nắm nước tạt lên mặt, uống thêm mấy ngụm mới lấy lại được chút sức lực, \"Má nó...!trong núi có một ngọn đuốc, quả thực muốn đòi mạng!\"<br>Dư Xuyên cũng rất mệt, ngồi bệt dưới đất, trên mặt tái nhợt có vài vết bùn không biết từ đâu, trông vô cùng đáng thương.<br>Cũng may mặc dù ngọn lửa dữ dội nhưng nó không lan đến bên hồ.<br><br>Hồ nước này như được thượng đế ban tặng, hồ nước không chỉ trong xanh, sâu thẳm mà ngay cả bầu trời trên cao cũng không bị khói bụi dày đặc làm ô nhiễm.<br>Sau khi uống đủ nước, Trình Hạo quay đầu lại, thấy khoảng cách giữa ngọn lửa và hai người họ khá an toàn.<br>Vào một ngày tháng mười hai, hắn trực tiếp cởi áo khoác, chỉ để lại một chiếc quần lót rồi lao xuống nước.<br><br>Nhờ có thể chất cường tráng, vết thương của Trình Hạo rất nhanh đã kết vảy, có thể đi tắm thoải mái.<br><br>Cách đó không xa chính là đám cháy ngút trời, nhờ vậy mà quần áo rất nhanh được hơ khô.<br>Trình Hạo từ trong nước nổi lên, nhìn thấy Dư Xuyên ngồi một mình trên bờ, thúc giục nói: \"Dư Xuyên, anh xem trên người anh cũng bẩn, mau xuống đây tắm đi!\"<br>Dư Xuyên lắc đầu, \"Tôi không xuống!\"<br>\"Anh xấu hổ cái gì, đều là đàn ông mà!\" Trình Hạo bơi về phía y, lúc bơi đến dưới tảng đá y đang ngồi, một tay hắn túm lấy chân y, \"Xuống đi!\"<br>\"Trình Hạo!\" Dư Xuyên giận dữ đá hắn một cái, tiếc là bàn chân mềm mại của y đá trên người Trình Hạo không đau không ngứa.<br>Trình Hạo tình nguyện nhìn y tức giận, buông tay ra, cười ha ha nói: \"Tôi thật sự không có nói dối anh, nếu anh không tin thì tự nhìn mặt mình đi!\"<br>Dư Xuyên cúi đầu nhìn xuống nước, thấy trên gương mặt sạch sẽ có vài vệt bùn, nên bĩu môi lẩm bẩm: \"Còn không phải do cậu quơ trúng à!\" Dư Xuyên cúi xuống rửa mặt.<br>Trình Hạo bơi ra xa, hít thở sâu rồi lặn xuống đáy nước, lúc ngoi lên hắn ném vật gì đó vào bờ rồi hét lên: \"Bắt lấy này!\"<br>Dư Xuyên theo bản năng bắt lấy, \"Cái gì!\" Chờ cầm tới tay mới thấy trơn tuồn tuột, hai mắt y trừng lớn, hô: \"Cá!\"<br> <br>\"Cũng không tệ lắm, bữa tối hôm nay rốt cuộc cũng được giải quyết!\" Trình Hạo hào hứng lại lặn xuống nước, vội vàng bắt thêm vài con.<br>Đợi lúc hắn ngoi lên bờ, Dư Xuyên đã dùng đá đã xây một cái ao trên bờ, bên trong có khoảng hơn chục con cá to nhỏ.<br>Dư Xuyên tạt nước vào trong, hỏi: \"Làm sao ăn được đây?\"<br>\"Nhìn đây!\" Trình Hạo chỉ vào đống lửa cách đó không xa, tự mãn nói: \"Ở đây không phải đã có vỉ nướng sẵn sao?\"<br>Dư Xuyên nghe xong sửng sốt, trong lòng thầm nói: Ly hỏa làm sao có thể nướng đồ ăn? Nhưng trên mặt lại không biểu hiện ra, còn có ý định trêu chọc hắn nói: \"Được rồi, vậy cậu đi đi, nhớ nướng cá chín đấy!\"<br>\"Được!\" Trình Hạo nhặt một nhánh cây trên bờ, rửa sạch, xử lý cá một chút rồi tùy ý xuyên qua, sau đó đi về phía đống lửa.<br>Không giống như ngọn lửa thông thường, ly hỏa dường như có ý thức, khi cảm nhận được có người đang đến gần, nó bập bùng lên cao nhiều lần, dường như muốn nuốt chửng cả người tới.<br><br>Nhưng vì đặc điểm sinh thái của hồ nước này, dường như có một lớp vỏ bọc vô hình bảo vệ nên dù có mạnh đến đâu cũng không thể lan vào bên trong được.<br>Trình Hạo ném thanh gỗ xiên cá vào lửa, chưa đến hai giây, hắn đang định lật mặt lại, chỉ cảm thấy bàn tay nhẹ hẳn đi.<br><br>Đến lúc lấy ra lần nữa, toàn bộ con cá đã không còn nữa.<br><br>Trình Hạo tưởng là do cá rơi vào đám lửa, lòng trộm chưa chết nên quay lại lấy một con cá khác, nhưng lại bị ngọn lửa thiêu rụi, trong phút chốc biến thành tro.<br>Cuối cùng đến một cái xương cá cũng không còn, Trình Hạo đành phải bỏ cuộc.<br>\"Anh đã biết trước rồi phải không?\" Trình Hạo nhìn thấy Dư Xuyên đang bí mật vui vẻ.<br>Dư Xuyên chớp mắt, \"Cái gì?\"<br>\"Cứ giả vờ đi!\" Trình Hạo thả lại tất cả những con cá hắn vất vả bắt được xuống nước.<br>Dư Xuyên thẳng thắn nói: \"Là tự cậu nói đó là vỉ nướng thiên nhiên!\"<br>Trình Hạo vừa lẩm bẩm vừa ném cá: \"Đúng thật là thiên nhiên mà, chỉ là sau khi bị tôi xử lý thì cát bụi trở về với cát bụi...\"<br>Trời đã khuya, gió đêm thổi qua, hai người đều mệt nhoài.<br> <br><br>Tìm thấy một tảng đá lớn bằng phẳng rồi nằm xuống cạnh nhau.<br>Phía trên mặt hồ là bầu trời đêm xanh thẫm, trong núi không có đèn, chỉ có ánh sáng bạc ở trên đầu tô điểm cho dòng sông.<br>\"Thì ra đây là ngân hà...\" Dư Xuyên chưa từng nhìn thấy nhiều sao như vậy trên bầu trời, giống như được thần linh rải rắc lên.<br>Hai tay Trình Hạo gối dưới đầu nhìn ngân hà vô ngần trước mặt, \"Anh chưa từng nhìn thấy ngân hà ư?\"<br>\"Ở Thiên Kinh hiếm khi nhìn thấy ngân hà lắm.\"<br>\"Hở? Thật ra tôi thấy chiếc đồng hồ của anh trông rất giống!\"<br>Dư Xuyên ngạc nhiên ngồi dậy nhìn hắn.<br>\"Sao vậy?\" Trình Hạo tưởng y muốn lôi lại chuyện cũ, vội vàng giải thích, \"Anh cũng không nói là không xem được, đừng dễ giận như vậy chứ!\"<br>Dư Xuyên ngồi xếp bằng, ánh sao chiếu xuống trên người y, như được phủ một lớp sương mờ ảo.<br><br>Y kéo dây đồng hồ từ trong áo sơ mi ra, mở chiếc đồng hồ quả quýt trước ra, \"Cha tôi thiết kế cái này...\"<br>\"Tôi biết, cha của anh là một nhà thiết kế đồng hồ rất giỏi.<br><br>Tôi nghĩ tôi đã nhìn thấy tên ông trên một quyển tạp chí.\" Trình Hạo muốn đến gần để xem, nhưng ai biết những viên kim cương trên mặt số nằm dưới các ngôi sao càng chói lóa mắt hơn, thật sự muốn chói mù mắt hắn, vì vậy hắn đành phải bỏ cuộc.<br>Ánh mắt Dư Xuyên phức tạp nhìn chiếc đồng hồ, một lúc sau mới bỏ lại vào trong áo, \"Đây là quà của cha tôi tặng mẹ tôi khi họ kết hôn.\"<br>\"Vậy sao lại tới tay anh?\"<br>\"Kể từ khi họ gặp tai nạn, tôi vẫn mang theo bên mình.\"<br>Trình Hạo nhớ tới thân thế của y, không khỏi thở dài, vỗ vỗ bờ vai y, \"Người trẻ tuổi nhìn thoáng chút, thiên tài vẫn luôn ở trên đời...\"<br>\"Cha nói rằng cha sẽ như những vì sao này, bảo vệ người mình yêu.\" Trong mắt Dư Xuyên phản chiếu ánh sao, lặp lại lần nữa, \"Thì ra đây là ngân hà...\"<br>\"Có thể cha mẹ của anh đã trở thành ngôi sao trên trời, vẫn luôn bảo vệ anh đấy.\"<br><br>\"Thật không?\" Dư Xuyên mỉm cười, \"Vậy bọn họ ở đâu?\"<br>Trình Hạo chỉ về một hướng nào đó trên bầu trời, \"Tôi đoán là một trong những ngôi sao sáng nhất!\"<br>Dư Xuyên nghiêm túc suy nghĩ, \"Có thể là Nhân Mã, bọn họ đều là Nhân Mã...\"<br>\"Thật trùng hợp! Tôi cũng là Nhân Mã!\"<br>Dư Xuyên nghi ngờ nhìn hắn, \"Không phải là cậu không biết ngày sinh của mình sao?\"<br>\"Tôi không biết chính xác, nhưng ngày mà viện trưởng nhặt được tôi cũng xem như là sinh nhật của tôi.<br><br>Như vậy tôi cũng là Nhân Mã...\"<br>...<br>Trình Hạo không biết mình đã chìm vào giấc ngủ từ lúc nào, có cảm giác vừa tối vừa ngọt, lúc tỉnh dậy hắn thấy trời vừa hửng sáng, ngọn lửa xung quanh hắn đã tắt, trên núi bị thiêu rụi đến trọc lốc, chỉ còn cây khô đất khô, bên trong phế tích còn vài tia khói vàng, so với hồ nước này giống như chia thành hai thế giới.<br>Dư Xuyên nằm bên cạnh hắn, nhắm mắt lại, dường như đang điều hòa linh thể.<br><br>Nhớ tới hôm qua y còn kéo hắn đi xa như vậy, phỏng chừng là đã kiệt sức nên Trình Hạo không đánh thức y dậy.<br>Hắn vươn vai đứng dậy đi tới bên bờ, trên mặt hồ trong vắt là một đám sương mù trắng xóa lơ lửng, vắng vẻ không hề có một tiếng động, có một loại yên tĩnh ngăn cách với thế giới.<br>\"Cho ta xin một chén vong tình thủy, đổi lấy một đời không bi thương...\" Trình Hạo ngâm nga một bài hát lạc điệu, vừa định ngồi xổm xuống rửa mặt.<br>\"Sao lại có nhiều cá vậy?\" Trình Hạo nhìn thấy vô số cá bơi về phía bờ, lại nhanh chóng rời đi, như là gặp một bầy cá đang di cư.<br>\"Nếu có lửa để nướng nữa thì...\" Trình Hạo lắc đầu, vốc một nắm nước phá vỡ ảo tưởng, giọt nước trên lông mi khiến hắn không mở nổi mắt.<br><br>Hắn rửa mặt một chút, lúc nhìn qua khe hở các ngón tay chỉ thấy một đường nối khổng lồ màu đen không đáy xuất hiện trên mặt nước tĩnh lặng.<br>Đường nối khổng lồ rộng khoảng mười thước, giống như một con rồng đen hung dữ với những chiếc răng khổng lồ mọc chênh lệch đan xen nhau, ngay cả ánh sáng cũng không thể chiếu sáng trong vòng một mét.<br>\"Kỳ lạ, hôm qua có vết nứt này sao?\" Trình Hạo dừng động tác lại, nhìn vào vết nứt khổng lồ, nó kéo dài đến tận trung tâm của hồ nước ở phía xa.<br><br>Trên mặt hồ bị sương mù trắng xóa bao phủ, chẳng biết vòng xoáy này xuất hiện lúc nào.<br><br>Không giống như vòng xoáy ở lòng sông Lê Thành, cái xoáy này lớn bằng hai ba sân bóng rổ, hơn nữa còn không ngừng khuếch tán xung quanh.<br> <br>\"Cái đệt!\" Trình Hạo trừng lớn mắt nhìn cảnh này, đồng thời mặt đất dưới chân bắt đầu rung chuyển dữ dội, giống như động đất, trọng tâm không ổn định bị ngã xuống nước.<br>Trình Hạo cố chạm vào bờ, nhưng đường nối khổng lồ như có sức hấp dẫn, cuốn lấy hai chân hắn càng đẩy hắn vào sâu.<br>\"Dư Xuyên!\" Hắn nhìn về phía phiến đá cách đó không xa, Dư Xuyên vẫn đang nằm yên lặng, không hề có cảm giác có chuyện đang xảy ra.<br>Đầu Trình Hạo ngụp lặn trên mặt nước, bị ép uống một bụng nước, hai tay cầm cục đá kiên trì để thân thể không bị hút xuống.<br>Đột nhiên đáy hồ lại rung chuyển, lần này sức hút còn mạnh hơn trước, ngay cả những viên đá hắn đang ôm cũng bị nới lỏng ra.<br>Sóng nước vỗ vào bờ khiến đá trơn trượt, Trình Hạo nắm không chắc muốn tuột tay.<br>Trong cơn hoảng loạn, hắn chạm vào thanh kiếm trong túi, dùng sức lực cuối cùng ném nó lên khỏi mặt nước, ném nó tới bên cạnh Dư Xuyên, sau đó kiệt sức dần chìm xuống nước.<br>Không gian vô tận, vô cùng tăm tối.<br>Đây là một vực thẳm không đáy.<br>Trình Hạo hỗn loạn, không biết mình đã ở trong nước bao lâu.<br><br>Đợi đến khi hắn có ý thức trở lại, trong lúc mơ hồ dường như nghe thấy giọng nói của Dư Xuyên, \"Cậu ấy không sao chứ?\"<br>\"Không sao, lát nữa sẽ tỉnh lại.\" Một người khác đáp.<br>Người này là ai? Chẳng lẽ mình vẫn còn sống?<br>Dư Xuyên nói thêm: \"Những năm qua anh thay đổi rất nhiều.\"<br>\"Còn cậu không thay đổi gì, vẫn là dáng vẻ trong trí nhớ.\"<br>\"Anh có khỏe không?\"<br>\"Tôi rất khỏe, cảm ơn vì đã nhớ...!Còn cậu thì sao?\" Giọng người đàn ông trở nên chua xót, \"Tôi xin lỗi...\"<br>\"Tôi biết anh không thể làm tổn thương tôi, Thường Duật, có phải anh có chuyện muốn nói với tôi không?\"<br>Thường Duật? Người này là Thường Duật!<br>Trình Hạo muốn mở mắt ra, nhưng mí mắt lại như bị một đôi tạ đè nặng.<br><br>Vất vả mới mở ra được, hắn mơ hồ nhìn thấy một bóng người, đột nhiên ngón tay của người nọ chỉ vào mi tâm của hắn, Trình Hạo chỉ cảm thấy trán nặng trĩu, lại ngủ thiếp đi..<br><br>"]