["<br>Buổi tối Trình Hạo lại đưa Dư Xuyên đến công viên, so với buổi sáng yên tĩnh thì công viên buổi tối náo nhiệt giống như một cái chợ bán thức ăn.<br><br>Hai người chen chúc giữa đám đông xem đài nhạc, Dư Xuyên tận tình phóng thích hơi thở, cảm nhận một luồng hơi ấm cuồn cuộn không ngừng tràn vào lòng, phản ứng bài xích giữa linh hồn và con búp bê bơm hơi cũng dần dần bình ổn.<br><br>Vì có quá nhiều người nên năng lượng mà Dư Xuyên hấp thụ lan ra khu vực này.<br><br>Mọi người chỉ cảm thấy tối nay trời mát hơn một chút, có thể do không khí lạnh thổi tới hoặc do nước trong đài phun nước bắn vào, căn bản không có ai để ý tới.<br><br>Âm nhạc và ánh sáng hòa quyện vào nhau, đài phun nước thay đổi theo giai điệu.<br><br>Dư Xuyên nói: \"Nhà tôi cũng từng có một đài phun nước, nhưng nó không lớn như thế này.\" <br>Trình Hạo biết mấy người giàu có thường sẽ xây một đài phun nước trong sân, sau lại hắn tìm hiểu về nhà của Dư Xuyên.<br><br>Mấy chiếc siêu xe sang trọng nối dài dẫn thẳng đến biệt thự hẻo lánh.<br><br>Sân trong có bãi cỏ rộng hàng trăm mẫu đất, trung tâm là đài phun nước, khu vườn phía sau có một hồ bơi siêu lớn, nhà ăn chứa đầy đồ ăn nhẹ cùng với bộ đồ ăn tinh tế...!Tòa nhà lớn như vậy, phải có bao nhiêu người tới mới có thể dọn dẹp được! <br>Người so với người sẽ tức chết, lại vô tình bị y làm cho lóa mắt! <br>\"Nhà anh có bao nhiêu người hầu?\" Trình Hạo chua xót hỏi.<br><br>Dư Xuyên nghiêm túc suy nghĩ, trả lời: \"Bốn mươi hay năm mươi người gì đó.\" <br>\"Muốn nhiều người hầu như vậy làm gì?\" Trong lòng Trình Hạo điên cuồng chỉ trích: Quá lãng phí! Quá phô trương! Khó trách khó hầu hạ như vậy! <br>\"Ba thích trồng hoa nên đã thuê rất nhiều người làm vườn, gần một nửa trong số đó là người làm vườn.\" <br>Trình Hạo nhìn chiếc đồng hồ quả quýt trên cổ y, hỏi: \"Ba anh không phải là nhà thiết kế đồng hồ sao? Ông ấy thích trồng hoa như vậy, sao không chuyển sang nghề trồng hoa?\" <br>Dư Xuyên ngẩng đầu trừng mắt nhìn hắn, \"Cậu thích tiền như vậy, sao không làm nghề in tiền đi!\" <br>Trình Hạo chán nản sờ sờ mũi, \"Thật ra tôi cũng từng nghĩ...\" <br>Lúc này, trong đám người bùng nổ cảm thán, \"A!\" <br>Âm nhạc suối phun bước vào giai đoạn cao trào, cột nước dày đặc xông lên trời, khi đổ xuống sẽ hóa thành sương nước, làm khán giả có mặt ở đây ướt đẫm.<br><br>Tóc và lông mi của Dư Xuyên dính đầy những giọt nước nhỏ, dưới ánh đèn trông như pha lê, \"Quần áo của tôi ướt rồi!\" Y giật giật góc áo, lớp vải lụa mềm dính vào người y nhớp nháp, vẽ nên những đường nét mảnh mai, cùng với...!<br> <br>\"Áo khoác của tôi cũng ướt,\" Trình Hạo liếc mắt nhìn y, theo bản năng nói: \"Haha, ướt sũng!\" <br>Dư Xuyên đỏ mặt, một hồi cũng không nói được gì, \"Cậu!\" <br>Trình Hạo nhận ra cậu ấm được cưng chiều kia da mặt mỏng, không nhịn được muốn nói, vừa định xin lỗi bỗng nghe một âm thanh búng tay vang lên làm hắn định mở miệng phải ngậm lại, suýt chút nữa đã cắn trúng lưỡi.<br><br>\"Ưm ưm...!ưm, ưm!\" Trình Hạo cố gắng biện hộ.<br><br>Dư Xuyên nói: \"Đưa áo khoác cho tôi!\" <br>\"Ưm ưm ưm!\" Trình Hạo mở khóa kéo để lộ một góc cổ áo, ý nói bên trong hắn chỉ mặc một cái áo ba lỗ! <br>Dư Xuyên không dao động, \"Cho tôi!\" <br>\"Ưm ưm ưm ưm ưm ưm ưm ưm!\" Buổi tối sẽ không ai để ý tới quần áo của anh! <br>\"Trình Hạo!\" Dư Xuyên làm bộ muốn giơ tay lên.<br><br>\"Ưm!\" Trình Hạo đành phải ở trước mặt bao người cởi áo khoác ngoài, bên trong chỉ mặc một chiếc áo ba lỗ, làm một người câm đứng trước đài phun nước vào cuối thu tháng mười một.<br><br>Một cô gái nhỏ bên cạnh lắc lắc tay bạn trai, làm nũng nói: \"Nhìn người ta kìa!\" <br>Bạn trai không hiểu phong tình cảm động, \"Đúng vậy, thật là một người anh trai tốt! Nếu em trai của anh ở đây, anh cũng muốn thể hiện tình anh em của chúng ta!\" <br>Trong lòng Trình Hạo nói: rõ ràng là đe dọa, chèn ép, trả thù! <br>Dư Xuyên mặc áo khoác của Trình Hạo, một chiếc áo denim màu xanh nhạt đã được giặt nhiều lần, cũ đến mức sờn thủng nhiều lỗ ở nhiều góc, thoang thoảng mùi bột giặt, \"Chiếc áo này là của Bird, một thương hiệu cũ, đối với cậu mà nói hẳn là rất quý?\" <br>\"Ưm ừm...\" <br>Dư Xuyên có chút tò mò về việc làm sao hắn có thể tiêu hàng chục nghìn tệ cho một cái áo, vì vậy y nhấc tay búng ngón tay để hắn khôi phục khả năng nói.<br><br>\"Shhh...\" Trình Hạo mới cắn vào lưỡi, vừa cử động nhẹ cũng thấy đau, phải dùng sức để không chạm vào đầu lưỡi, \"Áo này viện trưởng cho tôi cũng nhiều năm rồi, rất quý nên không muốn vứt bỏ.\" <br>\"Viện trưởng rất tốt với cậu!\" Dư Xuyên sờ vào cúc áo, biết đó không phải là hàng giả.<br><br>\"Dù sao thì từ nhỏ đến lớn cứ cách một khoảng thời gian ông ấy lại cho tôi vài bộ quần áo.<br><br>Có nhãn hiệu nổi tiếng có một số loại bình dân, nhưng không có nhãn treo.<br><br>Tôi cũng không biết ông ấy lấy từ đâu, có thể là quần áo cũ của người khác tặng.\" <br>\"Vậy tại sao bây giờ hai người lại tách ra?\" <br> <br>\"Hầy,\" Trình Hạo thở dài, \"Chuyện dài lắm...!tối nay về kể cho anh nghe.\" <br>Dư Xuyên gật đầu, nhìn giọt nước vừa mới bắn tung tóe trên người, lại thấy tiếng hát thật sự rất ồn ào, cau mày nói: \"Tôi không muốn xem đài phun nước nữa, tôi muốn đi dạo chỗ khác!\" <br>Trình Hạo ghé vào lỗ tai y hỏi: \"Đi ăn cái gì ngon không?\" <br>Lỗ tai Dư Xuyên run lên, \"Nói chuyện thì cứ nói, cậu ghé sát như vậy làm gì!\" <br>\"Thì do ồn ào quá sợ anh không nghe thấy chứ sao?\" Trình Hạo thầm than trong lòng: hay để ý, da mặt mỏng, thích tức giận, thích giữ khoảng cách với người khác...!<br>\"Tôi có thể nghe rõ!\" Dư Xuyên xoa xoa lỗ tai, như thể có con bọ nào đó chui vào.<br><br>\"Vậy...!có đi hay không?\" <br>\"Vì cậu thích ăn nhiều như vậy, tôi miễn cưỡng đi với cậu!\" <br>\"Xì! Tôi cũng ăn bao nhiêu năm rồi, còn không phải do muốn dẫn anh đi ăn sao?\" <br>\"Nói trước, tôi không ăn cay!\" <br>\"Biết rồi! Tự anh chọn đi!\" <br>Lối vào phía bắc của công viên là phố chợ đêm ăn vặt nổi tiếng nhất ở Lệ Thành.<br><br>Một chiếc xe đẩy nhỏ, hai cái bàn và tám cái ghế đẩu nhỏ tạo thành một quầy bán đồ ăn, cả con phố đều có những quầy bán đồ ăn như vậy ở hai bên.<br><br>Từ món đậu phụ thối nổi tiếng khắp cả nước, đến món thịt nướng cay thường thấy, đến món mì bò và bánh khoai đặc trưng của Lệ Thành, món nào cũng có.<br><br>Khi đi qua điểm hẹn hò cổng Bắc, cả hai vẫn còn vương vấn nỗi sợ hãi, cũng may là buổi tối điểm hẹn hò đã sớm giải tán, trên hàng ghế dài quanh bồn hoa không còn thấy nhóm bác trai bác gái nữa, vẫn là khu vực nghỉ ngơi cho du khách.<br><br>\"Buổi sáng tôi cho anh ăn bánh khoai anh không muốn ăn, lát nữa cho anh nếm thử!\" <br>\"Không muốn! Ba ba(*) cái gì! Khó nghe muốn chết!\" Dư Xuyên nghĩ đến cái thứ mà người Thiên Kinh gọi là ba ba, tức khắc mất hết hứng ăn uống, \"Đừng nói hai chữ đó!\" <br>\"Anh đừng nghĩ tới mấy cái không tốt có được không? Ở chỗ của chúng tôi, ba ba chính là bánh làm bằng bột bắp, ba ba ngô, ba ba nước, cà tím...!ưm!\" Cái lưỡi yếu ớt của Trình Hạo lại bị thương.<br><br>(*) 粑粑 [bābā]: có hai nghĩa, một là chỉ bánh, nghĩa còn lại là chỉ shit =)).<br><br>Mình muốn để từ ba ba để rõ hơn chứ để từ bánh thì không rõ nghĩa công liên tưởng.<br><br><br>\"Đừng nói nữa!\" Lần đầu tiên trong đời Dư Xuyên muốn quên từ ba ba đến vậy, nhưng giọng nói của Trình Hạo cứ lởn vởn trong tâm trí y như ma âm, tác động sâu vào trong thần kinh y.<br><br>\"Ưm!\" Trình Hạo đầu hàng.<br><br>Khi đi đến phố bán đồ ăn nhanh, Dư Xuyên ngửi thấy mùi thức ăn trong không khí, các loại khói dầu, gia vị của nhiều loại thức ăn khác nhau trộn lẫn, không tính là dễ ngửi.<br><br>Y nhìn hồi lâu cũng không thấy muốn ăn cái gì, đành phải chỉ vào một gian hàng bán bánh gạo nếp và bánh quế hoa, \"Tôi muốn ăn cái này.\" <br>Trình Hạo thấy vậy thì tiếc hùi hụi, \"Món này ăn chay quá! Coi như món tráng miệng trước bữa ăn.\" <br>\"Mua cho tôi một cái thôi, tôi không muốn ăn thêm cái gì nữa.\" <br>\"Còn muốn mua?\" Trình Hạo nhỏ giọng nói, \"Tôi đẩy anh đến quầy bán đồ ăn, anh cứ hít một hơi là được rồi mà? Tiêu tiền thế này làm gì.\" <br>\"Thức ăn tôi đã hấp thụ sẽ không còn mùi vị, còn có thể bán cho ai nữa?\" <br>\"Như vậy cũng đúng...\" Trình Hạo vừa trả tiền vừa trào phúng, \"Nếu tôi có năng lực như anh đi đâu cũng có thể ăn, tiết kiệm được nhiều tiền!\" <br>Đưa bánh quế hoa cho Dư Xuyên, Trình Hạo hỏi: \"Thật sự không cần thêm thứ gì nữa hả? Qua khu này sẽ không còn cửa hàng nữa!\" <br>Dư Xuyên nhận lấy, lắc đầu nói: \"Đều là đồ ăn không tốt, đối với tôi vô dụng, ngược lại là gánh nặng.\" <br>\"Được rồi, đợi chút, tôi đi mua mấy xiên thịt!\" Trình Hạo mua cho mình mấy xiên thịt bò, ăn đến khóe miệng ứa ra mỡ.<br><br>Trên đường về nhà, tâm trạng Dư Xuyên rất tốt, nhìn thấy một siêu thị y dừng xe lăn lại, \"Tôi muốn đồ dùng cần thiết hàng ngày!\" <br>\"Sao anh muốn những thứ đó? Anh cũng đâu dùng đến.\" <br>Dư Xuyên mím môi, \"Nhưng người bình thường ngày nào cũng dùng, tôi cũng muốn!\" <br>\"Được rồi,\" Trình Hạo phải đẩy y vào siêu thị, \"Cái này, cái này...\" <br>Những thứ được chọn để Dư Xuyên cầm, bàn chải đánh răng màu hồng, khăn tắm họa tiết hoạt hình...!<br>\"Tôi không muốn cái này! Quá xấu!\" Trình Hạo ném cho y một cái, y liền đặt nó trở lại trên kệ hàng, cuối cùng thì hai bàn tay vẫn trống trơn.<br><br>\"Vậy anh tự mình chọn đi? Dù sao cũng chỉ làm dáng, đừng chọn đồ quá mắc tiền!\" Trình Hạo cảm thấy Dư Xuyên coi thường khẩu vị của mình, tức giận đưa tay chống eo.<br><br>Dư Xuyên chọn lựa, không chọn đồ quá đắt, y chọn một số đồ dùng đơn giản, ôm một đống đồ đi đến quầy xếp hàng tính tiền.<br><br>\"Của anh tổng cộng là một trăm lẻ ba tệ, Alipay hay WeChat ạ?\" <br>\"Alipay...\" <br>Về đến nhà, Dư Xuyên vênh mặt hất hàm sai khiến Trình Hạo sắp xếp đồ đạc của mình, ly đựng bàn chải đánh răng xếp ngay ngắn cạnh nhau trên bồn rửa mặt, khăn tắm trên giá treo khăn, dép đi trong nhà...!<br>Dư Xuyên hài lòng nhìn dấu vết \"sinh hoạt\" của mình, vừa quay đầu lại nhìn thấy Trình Hạo đang uống nước, chợt nhớ ra điều gì đó, \"Ai da, tôi quên mua ly nước!\" <br>\"Ly nước?\" <br>\"Mọi người mỗi ngày đều uống nước.<br><br>Mặc dù tôi không cảm thấy khát, nhưng tôi cũng muốn một ly nước!\" <br> <br>\"Vậy được rồi, ngày mai đi làm về tôi sẽ mua cho anh một cái, anh muốn thủy tinh hay sứ?\" <br>\"Thủy tinh...\" Sau đó Dư Xuyên mới nhận ra, \"Ngày mai cậu đi làm?\" <br>\"Ừ, tôi phải nhanh chóng kiếm tiền, ví của tôi cạn sạch rồi.\" Dù người tiêu tiền như nước rõ ràng là Dư Xuyên, nhưng không hiểu sao Trình Hạo lại cảm thấy chột dạ.<br><br>\"Được rồi...\" Dư Xuyên cố gắng che giấu vẻ thất vọng, \"Cậu không định nói cho tôi biết chuyện của cậu và viện trưởng sao? Cậu nói đi.\" <br>Trình Hạo hắng giọng, \"Ừm...!Tôi và viện trưởng hả, tuy rằng ông ấy nhận nuôi tôi nhiều năm, nhưng quan hệ của chúng tôi vẫn giống như lúc sống trong cô nhi viện vậy, tôi gặp ông ấy thì gọi viện trưởng, ông ấy gọi tôi là Tiểu Trình, cũng không có tình cha con gì.<br><br>Mấy năm nay ông ấy giúp tôi ăn học, từ hồi cấp 2 tôi học nội trú trong trường, kỳ nghỉ đông và hè thì đi làm thêm bên ngoài cũng không về nhà ông ấy.<br><br>Hai năm trước tốt nghiệp đại học, ông ấy đưa tôi đến tỉnh Đông Nam nói là đi du lịch tốt nghiệp, kết quả là sau khi trở về tôi đã bị đuổi đi.<br><br>Nói cho đẹp là tôi có năng lực tự lập rồi không cần ông ấy chăm sóc nữa, còn lập tức đến đồn công an xóa tên tôi khỏi sổ hộ khẩu.<br><br>Thực tế thì...!tôi có thể hiểu, dù sao ông ấy cũng có một cô con gái, gia đình hòa thuận, đương nhiên không muốn tôi là người ngoài gia nhập vào, cho nên tôi thật sự rất biết ơn ông ấy, nếu không có ông ấy, sợ rằng năm đó cô nhi viện đóng cửa tôi đã phải lưu lạc đầu đường xó chợ.\" <br>\"Như vậy à...\" Dư Xuyên chống cằm nhìn hắn, \"Cậu không cảm thấy viện trưởng có vấn đề sao?\" <br>\"Ông ấy có vấn đề gì?\" <br>\"Tại sao lúc ông ấy trở về từ tỉnh Đông Nam đã lập tức cắt đứt quan hệ với cậu?\" <br>Trình Hạo suy nghĩ một hồi, \"Đúng rồi, là cái gì chùa Như Ý ấy! Viện trưởng là người rất mê tín, chắc hẳn đã nghe lũ lừa trọc nói tôi liên tục gặp xui xẻo, nên hạ quyết tâm phân rõ giới hạn với tôi!\" <br>\"Quả nhiên là thế,\" Dư Xuyên trầm ngâm, \"Có vẻ như tất cả những điều này đều nằm trong kế hoạch của anh ta!\" <br>\"Ai? Là người bạn kia của anh sao?\" Trình Hạo cảnh giác, \"Lại không phải âm mưu của hắn đó chứ?\" <br>Nhìn thấy Dư Xuyên gật đầu, Trình Hạo vội vàng chứng minh mình vô tội, \"Tôi không cùng nhóm với hắn ta! Trước nay tôi chưa từng quen ai biết pháp thuật hay huyền học!\" <br>\"Cậu nói từ khi còn nhỏ cậu đã thường xuyên gặp xui xẻo.<br><br>Thực ra là có người động tay động chân với cậu, bản thân cậu là một người rất may mắn, thái độ của viện trưởng đối với cậu rất đáng ngờ, mà trời xui đất khiến cậu lại gặp tôi...\" <br>\"Tôi? May mắn?\" Trình Hạo giống như nghe được một câu nói đùa nào đó, \"Không thể nào!\" <br>\"Sau khi cậu uống nước Âm Dương có phải cậu đã hoàn toàn thoát khỏi vận xui không?\" <br>Trình Hạo gật đầu, \"Đúng là thế thật...\" Quả thật có những chuyện tốt lần lượt xảy ra trong hai ngày gần đây.<br><br>\"Nhưng sau nhiều việc như vậy, tại sao anh ta không trực tiếp diệt trừ tôi? Mà ngược lại, anh ta lại sắp xếp để cậu tiếp cận tôi, tôi không nghĩ ra được.\" Dư Xuyên che trán, \"Rốt cuộc anh ta muốn làm gì...\" <br>Trình Hạo nhìn y buồn bực, vốn định sờ đầu y nhưng nghĩ lại chắc y không thích người khác đụng vào, nên thuận thế vỗ vỗ vai y, \"Anh nghĩ nhiều như vậy làm gì? Nói không chừng chỉ là trùng hợp.<br><br>Cả hai chúng ta đều là người nhặt về mạng sống, nạn lớn không chết tất hạnh phúc đến cuối đời! Tin tôi đi, có khi gặp được cao nhân khác, sau đó đánh bại hắn, chết đi sống lại!\" <br>\"Chết đi sống lại, sống lại!\" Dư Xuyên từ trong mộng tỉnh lại, lẩm bẩm nói: \"Tại sao tôi lại quên, tôi đã từng thấy qua thuật pháp này...\".<br><br>"]