["<br>Trình Hạo nhìn khuôn mặt không rõ trong bóng tối, có lẽ là bị sốc, hắn quên cả hét, nhưng lông tơ toàn thân lập tức dựng lên, mồ hôi lạnh dọc theo sống lưng tuôn ra.<br><br>\"Cậu là ai?\" Giọng nói cố tình đè thấp hỏi.<br><br>Trình Hạo định thần lại, \"Anh...!anh là ai?\" Hắn giả vờ bình tĩnh hỏi.<br><br>\"Cậu đoán!\" <br>Trình Hạo nuốt nước bọt, \"Tôi đoán...!anh là dân làng sống ở gần đây? Hay là phượt thủ đi ngang qua? Nửa đêm hù dọa người ta không vui chút nào...\" <br>Người kia nghe xong thì sững sờ, đột nhiên cười lên, kết hợp tiếng cười của y là một vầng sáng xanh lá rực rỡ đột nhiên tụ lại gần đó, dưới vầng sáng xanh chiếu rọi, một khuôn mặt rất gầy, hốc mắt đen tối, khuôn mặt trắng bệch và đôi môi màu máu hiện ra.<br><br>Y nói, \"Cậu không nhìn ra sao? Ta là quỷ!\" <br>Trình Hạo bùm bùm nổi da gà, \"Đừng đùa, sau khi thành lập nước Cộng hòa Nhân dân Trung Hoa, người không được thành tinh! Hơn nữa chỗ này là một ngôi chùa...!quỷ làm sao có thể vào chùa được!\" <br>\"Người\" tự nhận là quỷ thở ra một hơi khí lạnh, Trình Hạo đột nhiên cảm thấy tứ chi và xương cốt của mình đông cứng lại, chỉ nghe y nói: \"Ta không phải là quỷ bình thường, ta là quỷ mạnh nhất trên thế giới này, núi hoang chùa nhỏ làm gì được ta?\" <br>\"Anh...!thật sự là quỷ sao?\" Trình Hạo cố gắng cử động ngón tay.<br><br>Không ngờ tay chân đã có thể cử động được rồi, trong lòng Trình Hạo vui mừng khôn xiết, lập tức vươn cánh tay vẫn còn hơi cứng đến trước mặt người nọ, mắng: \"Ác quỷ gì chứ, tôi thấy là anh đang giả thần giả quỷ thì có!\" <br>Vừa nói ra Trình Hạo đã hối hận, hắn đang mặc chiếc áo khoác thu đông mới của Nhà Hồ Lan, cánh tay đang giơ không chút chướng ngại xuyên thẳng qua cái đầu trắng bệnh, mà khuôn mặt đó...!thật sự ngay cả lông mày cũng không nhíu một chút...!<br>\"Đệt...\" Trong lòng Trình Hạo lạnh lẽo, nhảy ra một câu hỏi, \"Anh thật sự là quỷ?\" <br>Quỷ kia không vui nói: \"Cậu mắng ta?\" <br>\"Anh...!anh muốn gì?\" Trình Hạo cắn răng, dùng thần thái nam tính cố gắng trấn áp đối phương, không ngừng phát ra áp lực, không ngờ lại phát tiết quá mức, dưới người vang lên một tiếng \"bủm\" xấu hổ.<br><br>Mà khuôn mặt người kia nổi lên ánh sáng xanh đột nhiên vặn vẹo, \"Cậu xì hơi?\" <br>Không còn cố ý đè nặng giọng nữa, giọng nói của quỷ kia thật ra rất dễ nghe, nhưng sau khi nghe được tiếng rắm của Trình Hạo lộ ra chút chán ghét.<br><br>Như có câu nói: ác quỷ sợ người ác.<br><br>Lá gan của Trình Hạo lớn hơn, trả đũa nói: \"Không phải tôi, rõ ràng là anh xì hơi!\" <br>Quỷ kia dường như sợ dính bẩn nên lập tức lui ra xa ba mét, bay lơ lửng trên bàn thờ, tức giận nói: \"Cậu xì hơi!\" <br>Khoảng cách vừa mở ra, ánh mắt Trình Hạo lập tức nhìn về phía cửa chùa, \"Đúng vậy, bị anh nhìn ra, là tôi xì hơi đấy!\" Hắn nói xong lao nhanh ra cửa, định chạy trốn ra ngoài.<br><br>Bầu trời ngoài cửa sổ lưới gỗ nhàn nhạt, ước chừng đã sắp bốn giờ sáng.<br><br>Nhưng cánh cửa như bị hàn lại, cho dù Trình Hạo kéo mạnh hay dùng chân đá vào, hai cánh cửa gỗ vỡ vụn lúc trước vẫn không nhúc nhích.<br><br>\"Đừng phí sức, cậu không ra được đâu.\" Quỷ chậm rãi bay về phía sau Trình Hạo, ánh sáng huỳnh quang bốn phía chói lọi càng làm cho ngôi chùa thêm u ám.<br><br> <br>Trình Hạo dựa lưng vào cửa, lo lắng nói: \"Đừng tới đây! Chờ đến hừng đông là anh tới công chuyện!\" <br>Ác quỷ khinh thường hừ nói: \"Vậy trước khi bình minh đến ta sẽ hút khô cậu.\" <br>Trình Hạo thấy không thể uy hiếp được y, hắn đổi ý thuyết phục: \"Oan có đầu, nợ có chủ.<br><br>Từ trước đến nay tôi chưa bao giờ làm điều gì xấu, tôi cũng không phải là người đã làm hại ngài.<br><br>Xin ngài thương xót buông tha cho tôi, quay đầu lại tôi sẽ thắp hương đọc kinh cho ngài, hoặc tìm một đạo sĩ siêu độ đưa ngài vượt qua đại dương...!Tôi trên có mẹ già tám mươi tuổi, dưới có em trai cần nuôi dưỡng, trong nhà thật sự không thể thiếu tôi...\" <br>Ác quỷ chậc một tiếng, \"Cậu dùng hết cái này ngụy biện, hơn nữa nhìn khí đen lượn lờ trên đầu cậu, thật sự không giống người tốt.\" <br>Trong lòng Trình Hạo thầm mắng má nó, cái vận đen chết tiệt này! <br>Nhưng ngoài miệng lại nói: \"Anh hiểu lầm rồi, đó là do tôi đen...!Đúng rồi, trong túi tôi còn có nhang tốt, tôi vốn định hiếu kính với Phật Tổ, hôm nay gặp được anh, xem như chúng ta có duyên, không bằng tôi tặng cho anh.\" Nói xong, hắn lấy trong ba lô ra ba cây nhang, cẩn thận đưa qua.<br><br>Mà quỷ kia cũng không nhận, thậm chí Trình Hạo còn không rõ y có tay hay không, chỉ có một đoàn sương mù đen bao quanh đầu, sau đó bay tới trước mặt hắn, cúi đầu ngửi thử, \"Hương liệu kém cỏi, đồ dối trá!\" <br>Khi Trình Hạo nhìn thấy khuôn mặt y lập lòe sáng tối, càng ngày càng xanh, rất có xu hướng xé mình ra làm đôi, sợ tới mức chạy trốn khắp nơi.<br><br>Đồ lặt vặt trong chùa rơi xuống đất kêu răng rắc, chẳng mấy chốc đã trở thành một đống hỗn độn, may mà móng vuốt trong tưởng tượng không có khoét sâu vào tim của hắn.<br><br>Trình Hạo núp sau lưng tượng thần thò đầu ra nhìn, ác quỷ đứng ở cửa cũng không bắt hắn, kéo dài giọng điệu như đang xem diễn, \"Muốn ta buông tha cũng không phải không thể...\" <br>\"Anh, anh muốn như thế nào?\" <br>\"Như vậy đi, cậu giúp ta làm một chuyện, ta sẽ thả cậu đi, nhân tiện nói cho cậu biết làm sao giải trừ vận xui.\" <br>\"Chuyện gì mà ngay cả anh cũng không làm được?\" Trình Hạo thầm than: Ngay cả quỷ cũng biết mình xui xẻo không ngừng! <br>Ác quỷ dường như bị chọc vào chỗ đau, ngọn lửa xanh yếu ớt nhảy lên chợt lóe lên trước mặt Trình Hạo, cơn lạnh ập tới gần như khiến khuôn mặt của Trình Hạo đông cứng, hắn lùi lại vài bước nói: \"Tôi sai rồi, muốn làm gì anh cứ nói!\" <br>\"Cậu thật phiền!\" Ác quỷ lại bắt đầu nhảy lên, \"Cậu còn chưa có đồng ý hay không?\" <br>Trình Hạo nhìn quỷ hỉ nộ vô thường trong lòng cũng có chút nhút nhát, chỉ muốn lừa gạt y rồi về nhà thật nhanh, \"Tôi đồng ý tôi đồng ý! Chỉ cần tôi có thể làm được!\" <br>\"Được rồi!\" Ác quỷ ngoắc ngoắc ngón tay, một tia lửa xanh từ đầu ngón tay sáng lên, sau đó rời bàn tay của y bay lên phía sau tượng thần, \"Theo nó.\" <br>Trình Hạo nắm chặt áo khoác, theo đám lửa leo lên điện thờ, ngọn lửa bùng lên trên tòa sen phía sau pho tượng, rồi bay lơ lửng trên không trung.<br><br>Trong phạm vi ngọn lửa chiếu đến, trên đài sen xuất hiện một cái lỗ to bằng lỗ chuột.<br><br>\"Cậu vươn tay sờ sờ, trong đó có đồ.\" Ác quỷ ra lệnh.<br><br>Trình Hạo do dự, \"Cần phải động tay hả?\" <br>\"Không động tay thì làm sao lấy đồ?\" <br>\"Cái đó...!rốt cuộc là thứ gì vậy?\" Hắn không muốn bắt lấy một cái đầu lâu hay một cái xác thối rữa đâu.<br><br>Ác quỷ nóng nảy nói: \"Kêu cậu lấy thì cứ lấy, lại nói nhảm coi chừng ta cắn đứt đầu của cậu!\" <br>Trình Hạo rụt cổ, run rẩy duỗi tay phải mò vào.<br><br> <br>\"Tìm được chưa?\" Ác quỷ có chút vội vàng, lơ lửng trong chùa như một quả bóng bay, kéo theo một chuỗi ngọn lửa màu xanh lục giống như cái đuôi.<br><br>\"Không có...\" Tay Trình Hạo lần mò vào bên trong, chỉ cảm thấy lòng bàn tay đầy bùn ẩm.<br><br>\"Vậy thì mò vào sâu một chút!\" <br>\"Bên trái.\" <br>\"Nó ở bên trong, sao cậu vẫn chưa tìm thấy vậy?\" <br>\"Tìm rồi, tìm rồi...\" Ác quỷ càng không nói cho hắn biết trong đó có cái gì, Trình Hạo càng thêm căng thẳng.<br><br>Một lúc sau, ác quỷ hỏi: \"Tìm được chưa?\" <br>\"Không có,\" Trình Hạo đưa tay sang bên phải, \"Anh có nhớ nhầm không? Rõ ràng bên trong không...\" Khi hắn vừa nói \"không\", đầu lưỡi của hắn cong lại, nhanh chóng sửa lời nói: \"Có có!\" <br>\"Mau lấy ra!\" Ác quỷ thúc giục.<br><br>Trình Hạo cảm thấy trong lòng bàn tay nắm chặt một thứ giống như sợi dây thừng, trọng lượng không hề nhẹ, sau khi rút ra từng chút một, hắn mới nhận ra đó là một sợi dây chuyền vàng mảnh mai, dưới dây chuyền vàng có một vật tròn tròn.<br><br>\"Đây là...\" Xuyên qua ngọn lửa xanh nhạt, Trình Hạo nhìn rõ đồ vật dơ bẩn kia, hóa ra là một chiếc đồng hồ quả quýt, \"Là thứ này?\" <br>Cửa ra vào không nhúc nhích, bỗng nhiên một luồng gió thổi trên mặt đất, cát đá bay tứ tung, cầu lửa màu xanh lục bay loạn lên.<br><br>Ác quỷ nhìn thấy đồng hồ quả quýt, tử khí trên mặt rút đi một chút, cũng không còn đáng sợ như vậy, chỉ chăm chú nhìn kỹ đồng hồ quả quýt, hồi lâu cũng không phát ra tiếng động.<br><br>\"Hế lô?\" Trình Hạo lắc lắc chiếc đồng hồ, \"Đồ mà anh muốn tìm là chiếc đồng hồ này?\" <br>Ác quỷ dần dần tỉnh táo lại, \"Là nó! Cậu cầm theo nó rồi rời khỏi ngọn núi này đi.\" <br>Trình Hạo gật đầu, cất chiếc đồng hồ quả quýt vào trong túi, \"Sau đó thì sao?\" <br>Ác quỷ nói: \"Dưới chân núi có một nơi tên là Dốc tuyết.<br><br>Khi đến nơi, hãy quay mặt về hướng đông, mở nắp và nói ba lần trường lưu kiếp này, nguyện xá kiếp sau.<br><br>Đọc xong, chôn nó ngay tại chỗ là được.<br><br>Cậu có thể nhớ rõ không?\" <br>Trình Hạo gật đầu: \"Nhớ rõ...!Vậy, bây giờ tôi đi được không?\" <br>\"Nhanh lên, đi ngay!\" <br>Trình Hạo nửa tin nửa ngờ bước đến cửa, thử dùng tay kéo ra.<br><br>\"Két...\" Không ngờ cánh cửa trước đó không mở được, lần này lại mở ra dễ dàng.<br><br><br>Mặc dù bên ngoài trời đã sáng nhưng sương mù tràn ngập, những bóng cây hiện ra trong màn sương trắng ngà càng thêm ma mị.<br><br>Trình Hạo vò đầu bứt tai nhìn ra ngoài cửa, trong lòng hiện lên một ý nghĩ: Chạy hay không? <br>Trong khi hắn đang suy nghĩ về vấn đề này thì giọng nói của ác quỷ từ phía sau vang lên, \"Đi thẳng về phía trước, đừng ngoảnh lại, khoảng một tiếng nữa có thể đi ra ngoài.<br><br>Nhân tiện, vận rủi của cậu có thể được giải quyết bằng cách uống nước Âm Dương vài ngày là được.\" <br>\"Nước Âm Dương là gì?\" Trình Hạo hỏi ngược lại.<br><br>\"Buổi tối trước khi đi ngủ rót một ly nước nóng, uống nửa ly, sáng hôm sau đổ đầy nước nóng còn lại, uống hết một hơi...\" <br>Ngay khi ác quỷ vừa dứt lời, một tia nắng xuyên qua màn sương chiếu vào trong chùa, vừa vặn dừng ở bát sen trong tay tượng thần.<br><br>Bát sen không biết làm bằng gì, nhưng có thể thu hết ánh sáng chiếu vào đài sen bên dưới tạo thành một màn ánh sáng, che chặt đài sen.<br><br>Ác quỷ cũng bao phủ trong đó, bóng dáng dần dần tản ra, cuối cùng hơi hơi hé miệng, chưa kịp phát ra âm thanh đã tan thành một sợi khói nhẹ.<br><br>Trình Hạo nhận ra những gì y chưa nói ra là hai chữ \"cảm ơn\".<br><br>Cảm cái rắm! Trình Hạo kinh hãi, cất bước chạy về phía trước, chỉ nghĩ đây là một cơn ác mộng vớ vẩn, nhưng chiếc đồng hồ quả quýt kẹp chặt trong đầu ngón tay đã nhắc nhở hắn rằng đây không phải là mơ, thật sự có quỷ.<br><br>Hắn chạy càng lúc càng nhanh, không thèm nhìn lại, cuối cùng bốn mươi phút sau đã nhìn thấy vết chân.<br><br>Trở lại con đường núi quen thuộc, nhìn thấy mọi người ra vào lên núi lễ Phật, trái tim Trình Hạo cuối cùng cũng chùng xuống.<br><br>Quay đầu nhìn lại, tảng đá khổng lồ phía sau hắn vẫn ghi \"Đường tắt lên núi\".<br><br>Trình Hạo tức giận: \"Thứ hố cha!\" Hắn nhặt một viên đá dưới đất lên, định gạch bỏ dòng chữ trên đá, nhưng đã bị hai bác gái ngăn lại.<br><br>\"Ai u cái cậu này, tại sao lại viết nguệch ngoạc trên đá! Cậu có tố chất gì không đấy?\" <br>Trình Hạo sốt ruột nói: \"Những lời trên đây là lừa người! Cũng không phải là đường tắt, chẳng qua là tôi bị lừa nên mới...\" Lời sau không nói ra được.<br><br>\"Nói dối cũng không biết xấu hổ, đây là một viên đá rất đẹp, một kiệt tác của thiên nhiên, làm gì có chữ nào? Mắt cậu hỏng rồi sao?\" <br>Trình Hạo sửng sốt, chỉ vào hàng chữ nhỏ hỏi: \"Bác nói cái gì? Chính là những lời này! Đường, tắt, lên, núi, hai bác không nhìn thấy sao?\" <br>Hai bác gái liếc mắt nhìn hắn như nhìn thằng thần kinh, lắc đầu, \"Mau đi khám lại mắt đi!\" Nói xong lắc mông rời đi.<br><br>\"Đúng là tà môn!\" Trình Hạo trợn mắt há mồm, \"Sớm biết không nên tin con lừa trọc nói! Ngay cả lên núi cũng có thể đụng phải quỷ...\" <br>Trình Hạo ngừng chú ý đến dòng chữ, dù sao cả đời này hắn cũng sẽ không bao giờ đến đây nữa.<br><br>Lấy điện thoại di động ra chuẩn bị liên lạc với quản lý cửa hàng, nhưng điện thoại di động lại tắt...!<br>\"Thật là quá xui xẻo!\" <br>Trình Hạo cuối cùng cũng khuất phục trước thế lực mê tín.<br><br> <br>Cuối cùng cũng xuống đến chân núi, Trình Hạo chạy quanh hỏi mọi người xem \"Dốc tuyết\" ở đâu.<br><br>Nhưng không nói đến khách du lịch, ngay cả những người bản địa ở Lệ Thành, thậm chí cả những dân làng sống dưới núi Tiểu Nam cũng chưa bao giờ nghe nói về địa điểm này.<br><br>\"Nhà chúng ta cả đời dưới núi, tôi cũng chưa từng nghe nói qua dốc tuyết bao giờ.<br><br>Cậu nhớ lầm sao?\" Bác gái bán xúc xích xua tay, \"Không thể nào.\" <br>Trình Hạo chạy một vòng cũng không thu hoạch được gì, đành phải tìm một tảng đá ngồi nghỉ chân, lấy trong túi ra chiếc đồng hồ quả quýt, trước mắt xem xét kỹ càng.<br><br>Không hổ là làm bằng vàng, dù bị chôn vùi nhiều năm, bụi bặm bám trên khe nứt, chỉ cần dùng đầu ngón tay cào nhẹ là nó lập tức lộ ra ánh sáng chói mắt.<br><br>Trình Hạo nghĩ: Một cục vàng nặng như vậy trị giá bao nhiêu? Nghĩ đến đó, hắn mở nắp ra, tim Trình Hạo đập nhanh thêm một nhịp.<br><br>Kim đồng hồ bên trong đã ngừng quay, thời gian vẫn dừng ở hai giờ cách đây vài năm.<br><br>Mặt đồng hồ được đính rải rác những viên kim cương nhỏ, giống như bầu trời đầy sao sáng, kim đồng hồ được thiết kế thành chòm sao, phân bố ở trung tâm của những viên kim cương, với những ngôi sao uốn cong trên mặt trăng.<br><br>Kinh ngạc trước vẻ đẹp lộng lẫy của mặt đồng hồ, Trình Hạo cũng chú ý đến một bức ảnh kẹp ở mặt trong sườn.<br><br>Hắn vừa mới rút ra nhìn, mức độ ngạc nhiên ngay lập tức vượt qua khi lần đầu tiên nhìn thấy mặt đồng hồ.<br><br>Bức ảnh không thể cưỡng lại được cái lạnh giá của núi rừng, đã bị bạc màu loang lổ, nhưng vẫn không ngăn được vẻ ngoài tuyệt đẹp của người đàn ông trong ảnh.<br><br>Trình Hạo chớp mắt, hồi lâu cũng không tìm được tính từ thích hợp để hình dung, đành phải bật ra mấy chữ: \"Đệt, này cũng quá đẹp rồi đấy!\" <br>Đó là bức chân dung của một người, người thanh niên nhìn nhiều nhất là hai mươi tuổi, mặc một chiếc áo sơ mi trắng với hàng cúc được cài tỉ mỉ ở phía trên, nhưng khó có thể che được cái cổ dài.<br><br>Y có khuôn mặt thanh thoát, sống mũi cao, khóe miệng mỉm cười, hai hàng lông mày đậm và một đôi mắt hắc bạch phân minh(*) đang chăm chú nhìn vào máy ảnh, phảng phất như đang đối diện với người ngoài tranh.<br><br>(*) Đôi mắt hắc bạch phân minh là lòng đen của mắt nhiều hơn và rõ ràng, lòng trắng ít hơn, để nguyên cho hay.<br><br>\"Người và thần đều tức giận!\" Trình Hạo chua xót nói.<br><br>Sau nửa tiếng đồng hồ chiêm ngưỡng bức ảnh, Trình Hạo đột nhiên nhớ ra nhiệm vụ mà quỷ giao cho hắn, xử lý thế nào với chiếc đồng hồ vàng có hình mỹ nam này đây? Nếu không tìm được dốc tuyết, vậy chỉ cần chôn đại ở dưới chân núi là được phải không? <br>Hắn nhìn xung quanh, đã mười giờ sáng, dưới chân núi cũng không có nhiều người ở lại nên cũng không có ai để ý bên này.<br><br>Chôn...!hay không chôn? <br>Chiếc đồng hồ này có liên quan gì đến ác quỷ đó không? <br>Người trong bức ảnh là ai? <br>Không biết có phải là bị quỷ ám ảnh không, Trình Hạo không chôn đồng hồ quả quýt dưới chân núi nữa mà nhét vào ngực mang nó về nhà.<br><br>Vàng và kim cương! Ném ở đâu cũng là ném, không bằng ném vào nhà mình!.<br><br>"]