["<br>Trình Hạo theo Dư Xuyên nhảy vào trận pháp vàng, cảm giác không trọng lượng nhất thời khiến mắt hắn đầy sao vàng, gió cuồng bạo cọ vào mặt, sắc bén như đao cắt ngang da.<br>\"Kiểm soát gió!\" Khi Trình Hạo có chút quen thuộc với cảm giác không trọng lượng này, hắn làm thủ quyết điều khiển thuật gió.<br><br>Cảm giác được tiếng gió bên tai dần dần chuyển từ chống đối thành thuận theo, nâng hắn thả nhẹ trên không trung, lúc này hắn mới có cơ hội tìm bóng dáng Dư Xuyên.<br>Trận pháp vàng dường như có thể chuyển người đến một không gian khác, bởi vì những đỉnh núi xung quanh không giống như nơi họ vừa leo lên, cũng không biết ở đây là góc nào của Bồng Sơn.<br>Cách Trình Hạo vài chục mét, Dư Xuyên vẫn còn đang rơi xuống, hai tay của y bị trói bởi một thứ giống như dây nho, khiến cho y không thể sử dụng chú thuật.<br><br>Hai sợi dây vẫn siết chặt, kéo y thẳng xuống mặt đất.<br>\"Trình Hạo, cẩn thận!\" Lúc này Dư Xuyên cũng nhìn thấy hắn.<br>\"Chờ tôi!\" Trình Hạo nghiến răng, thân thể căng ra như mũi tên, giẫm lên gió lao về phía Dư Xuyên.<br>Khoảng cách giữa hai người ngày càng gần, Dư Xuyên ngẩng đầu nhìn hắn dùng sức đưa tay ra.<br><br>Trình Hạo nắm lấy tay y sau đó lật người, đổi vị trí ôm chặt y vào lòng.<br>Bốn mắt nhìn nhau, đôi mắt đen của Dư Xuyên hiện lên vẻ hoảng sợ và một chút vui mừng.<br>Trình Hạo cười với y, \"Đừng sợ, tôi đưa anh đi!\"<br>\"Tôi không có sợ!\"<br>Ngoài mặt Trình Hạo giả vờ bình tĩnh, nhưng thực ra trong lòng lại đen tối vô cùng: Đây là loại phim thần tượng gì vậy! Quả là anh hùng cứu mỹ nhân! Thâm tình đối diện nhìn nhau! Xem ra ông trời cũng đang hỗ trợ mình!<br>Nhưng còn chưa chờ đến khi hắn bày ra tư thế dẫn Dư Xuyên rời đi, dây leo quấn quanh cổ tay Dư Xuyên lại bắt đầu phát lực khiến hai người họ không thể thoát ra được.<br>\"Cái thứ quỷ gì đây?\" Trình Hạo không nhịn được thẹn quá thành giận, ngay sau khi nói xong lời này liền bị một sức mạnh không thể cưỡng lại ném xuống!<br>Ngay khi sắp rơi vào rừng cây, dây nho đột nhiên mọc ra cành và lá mới, tạo thành một tấm lưới lớn tiếp được hai người, sau đó quấn cả hai lại thành hình cầu.<br>Trình Hạo ôm Dư Xuyên lăn trên tấm lưới, giảm xóc tác động của cú ngã từ độ cao.<br>\"Anh không sao chứ?\" Trình Hạo vội vàng kiểm tra xem Dư Xuyên có bị thương không.<br>\"Tôi không sao, còn cậu thì sao?\" Dư Xuyên hoạt động cổ tay, lúc này mới nhận ra dây leo khống chế mình đã tách ra.<br>\"Anh không sao thì tôi cũng không sao!\" Trình Hạo nắm chặt tay y.<br>Dưới chân họ giẫm lên tấm lưới khổng lồ làm bằng dây leo chằng chịt, lưới này tuy giữ an toàn cho họ nhưng cũng biến thành một cái lồng bao bọc họ thật chặt.<br> <br>Trình Hạo cố gắng thoát ra khỏi lưới giữa các cành cây, nhưng hắn không ngờ dây leo ngày càng chặt hơn, chồi và lá ngày càng dài ra.<br><br>Chẳng mấy chốc, chỉ một cái nắm tay mới có thể lọt qua.<br>Tiếng gió bên tai càng lúc càng mạnh, Dư Xuyên dường như đã cảm ứng được, \"Có người tới!\" Y đột nhiên quay đầu nhìn lại.<br>Một thanh niên mặc đồng phục giống như Trương Thiên Sư đứng trên ngọn cây cách họ không xa, lạnh lùng nhìn họ.<br>\"Anh là ai?\" Trình Hạo nhướng mày, thông qua khe hở đánh giá bên ngoài, quả lưới này nằm giữa hai đỉnh núi, hai bên đều có dốc, tầm nhìn khá rộng.<br>Người nọ không nói lời nào, trong tay biến ra một đống lửa ném về phía hai người bọn họ.<br>Trình Hạo đã sớm phòng bị, hắn cõng Dư Chuẩn trên lưng bắt đầu chạy loạn xạ.<br><br>Chiếc lồng bị hắn giẫm lăn ra sau, hai người ở trong quả bóng khổng lồ được đan bằng dây leo thuận theo đường dốc lăn xuống, giống như một con hamster giẫm lên con lăn.<br>Ngọn lửa của thanh niên không biết từ đâu mà có, nó đón theo hướng gió càng lúc càng lớn, đuổi theo cả hai trước sau không bỏ.<br><br>May mắn là nó không phá hủy thảm thực vật như Ly Hoả, nhưng cũng không biết điều gì sẽ xảy ra nếu người bị đốt cháy.<br>Trình Hạo vừa chạy vừa cố gắng phá vỡ cái lồng, nhưng hắn hết vắt óc cũng không biết phải sử dụng thuật pháp nào.<br>\"Trình Hạo,\" Dư Xuyên dựa vào sau lưng hắn nói, \"Con bướm ngày hôm qua là do cậu triệu hồi đúng không? Cậu có thể thử lại.\"<br>Trình Hạo sửng sốt, không phải côn trùng là kẻ thù tự nhiên của thực vật sao! \"Được!\" Hắn đáp, sau đó niệm quyết cố gắng gọi tất cả côn trùng xung quanh lại đây.<br>Vài phút sau, tiếng cánh sột soạt phát ra từ khu rừng bên dưới, theo sau đó chiếc lồng hình cầu bị bao vây bởi những con bướm đêm.<br><br>Cho dù chiếc lồng vẫn đang lăn nhanh phía khu rừng, nhưng chúng vẫn tiếp tục bám theo hút hết dịch từ cành cây.<br>Chẳng mấy chốc, lưới dây leo khổng lồ đã mất đi sức sống mềm nhũn lại, rút ​​đi những nhánh cây vươn dài, đồng thời thu lại thành một trượng gỗ dài đến sải tay.<br>Trình Hạo lợi dụng tình huống bắt được trượng gỗ, muốn thi triển lại chiêu thức cưỡi gió, trở về không trung tìm Thường Duật.<br><br>Thế nhưng ngọn lửa đang đuổi theo họ đột nhiên bốc lên giống như con hổ hung dữ đang bắt mồi lao nhanh vào họ, những con bướm đêm dày đặc không có thời gian để phân tán ngay lập tức biến mất.<br>Trình Hạo ôm chặt Dư Xuyên, nhắm mắt lại, định để lại vài lời cuối cùng, \"Dư Xuyên điều đáng tiếc cuối cùng là tôi vẫn không thể giúp được anh...\"<br>Nhưng mà cảm giác bỏng rát mà hắn tưởng tượng cũng không đến.<br> <br><br>Ngọn lửa cứ bùng lên vài lần rồi nhỏ dần, cuối cùng hóa thành sợi dây vàng buộc họ lại với nhau.<br>\"A? Tôi chưa chết?\" Trình Hạo khẽ nhếch mi, phát hiện Dư Xuyên cũng đang nhìn mình, hai người nhìn chằm chằm vào nhau.<br>\"Bây giờ các người còn có thể giở trò gì?\" Người thanh niên kia theo sát, khoanh tay đứng nhìn.<br>\"Anh là ai?\" Sắc mặt Trình Hạo bất thiện hỏi.<br>\"Tôi là ai không quan trọng, quan trọng là ai muốn bắt các người.\"<br>\"Tôi biết người ông ta đang tìm là tôi, để cậu ấy đi!\" Dư Xuyên nói.<br>Trình Hạo lập tức che chở trước mặt y, \"Không được!\"<br>Người thanh niên có vẻ thấy nực cười, \"Đừng lo, cứ đến từng người một, lát nữa sẽ có người giải quyết các người.\"<br>Trình Hạo hiểu mục đích của người này không phải là muốn họ chết, mà là muốn bắt sống họ...!\"Chẳng lẽ anh cũng đến từ trường thiên sư Long Hổ Sơn?\" Trình Hạo nhìn bộ quần áo quen thuộc của cậu ta, muốn lân la làm quen để kéo dài thời gian.<br>\"Vậy thì sao?\"<br>\"Tôi biết thiên tài của trường anh.<br><br>Nếu không muốn chết thì mau thả chúng tôi đi, nếu không chờ lát nữa anh sẽ biết tay!\"<br>\"Hừ hừ!\" Thanh niên cười đắc ý, \"Sao tôi không biết ở Long Hổ Sơn có một tên thiên tài rác rưởi vậy?\"<br>Đúng lúc thanh niên định vẽ trận pháp đưa hai người đi, một giọng nói quen thuộc đột nhiên vang lên: \"Thiên tài đến rồi, ai dám làm bậy!\"<br>Trương Thiên Sư từ trên trời bay xuống, một lá bùa màu vàng \"vụt\" một tiếng đập vào trán tên thanh niên.<br>Thanh niên lùi lại mấy bước, phất tay dùng một ánh sáng bạc phá lá bùa, sau khi đứng vững, cậu ta kinh ngạc nói: \"Là cậu...\"<br>Trương Thiên Sư cười haha: \"Thế nào? Chưa nghe qua danh tiếng thiên tài đẹp trai của ông đây à? Anh là ai, tại sao muốn đi theo chúng tôi? Mau nói tên, tôi có thể tha mạng cho!\"<br>Thanh niên chế nhạo nói: \"Chỉ là phế vật tà đạo, còn không phải chính thống, cậu còn dám kêu?\"<br>\"Ây dô!\" Trương Thiên Sư chống nạnh, \"Hiệu trưởng còn không dám nói tôi phế vật vậy mà anh dám nói, anh chờ đó!\"<br>Thấy Trương Thiên Sư tức giận, Trình Hạo cũng chuẩn bị tư thế đánh nhau với người đó, hắn kêu lên: \"Trương Thiên Sư, giúp chúng tôi nới lỏng thứ này trước! Nó siết chặt muốn chết!\"<br>Lúc này Trương Thiên Sư mới có thời gian quay đầu nhìn họ, \"Tôi nói chứ tên nhóc nhà anh không làm được gì hết, để tôi bộc lộ tài năng cho anh xem chút!\" Nói xong, hắn ta bấm tay niệm thần chú giơ tay chỉ về phía hai người họ.<br>Trình Hạo cảm thấy cơ thể mình buông lỏng, sợi dây do ngọn lửa ngưng tụ lập tức biến mất.<br><br>\"Anh cảm thấy ai lợi hại hơn?\" Trình Hạo và Dư Xuyên dứt khoát ngồi trên ngọn cây xem phát sóng trực tiếp, nội dung là cuộc chiến giữa hai cựu học sinh cùng trường.<br>\"Trương Thiên Sư!\" Dư Xuyên không chút do dự nói.<br>\"Tại sao?\" Trình Hạo tò mò.<br>\"Vì Trương Thiên Sư là một trong những nhân vật phụ quan trọng trong cuốn sách này!\"<br>\"Được rồi!\" Trình Hạo thấy y nói rất có lý.<br>Giữa không trung, Trương Thiên Sư và người thanh niên đang chiến đấu khó phân thắng bại.<br><br>Người thanh niên vừa tạo ra một chiếc khiên vàng trước ngực, ngăn cản đòn tấn công, vừa sử dụng vũ khí liên tục quấy rối Trương Thiên Sư.<br>Không biết cậu ta lấy đâu ra nhiều vũ khí như vậy, nếu một cái bị mất thì vẫn còn cái khác.<br>Hai tay Trương Thiên Sư trống trơn, mặc dù hắn ta linh hoạt nhặt được rất nhiều pháp khí từ đối thủ, nhưng cũng không thể đánh bại được lối đánh ngang tàng này.<br><br>Cuối cùng Trương Thiên Sư không còn kiên nhẫn, hắn ta rút con dao găm nhỏ từ trong túi quần của mình.<br><br>Trình Hạo nhận ra đây chính là con dao cắt tay mình chảy máu trong cửa tiệm của hắn ta.<br>\"Tôi hỏi anh lần cuối, ai kêu anh đi theo chúng tôi?\" Trương Thiên Sư cầm con dao găm, lưỡi dao sáng loáng xoay tròn trong lòng bàn tay.<br>\"Hừ,\" Thanh niên đột nhiên nở nụ cười kỳ quái chỉ vào Dư Xuyên, \"Đã nhận ủy thác người khác giao phó thì phải làm hết sức, nếu không biết thì cứ hỏi người đó đi...\" Nói xong cậu ta ném chiếc nhẫn vàng lên trời rồi nhảy vào, lập tức biến mất dưới con mắt của nhiều người.<br>\"Đáng giận, dám dùng chiêu kim thiền thoát xác!\" Trương Thiên Sư nhặt được chiếc nhẫn vàng, nhưng thanh niên đã sớm trốn thoát, cũng không biết xuất hiện ở chỗ nào.<br>\"Anh ta là thiên sư do Yến Ninh đưa tới?\" Trình Hạo trầm ngâm nghĩ, \"Xem ra tất cả các trận tập kích mà chúng ta gặp phải trên đường đi đều là do anh ta sắp đặt.\"<br>\"Không thể,\" Trương Thiên Sư lắc đầu, \"Tôi mới vừa thử nghiệm.<br><br>Người này tuy rằng có chút tài nhưng cũng không giống một người có thể dùng bốn phép biến hoá.<br><br>E là có người lợi hại khác.\"<br>\"Vậy đúng là tin xấu...! Nhưng sau khi anh ta chiếm lợi thế cũng không dồn chúng ta vào chỗ chết.<br><br>Chẳng lẽ còn mục đích nào khác?\" Trình Hạo khó hiểu.<br>Trương Thiên Sư nghe xong như lọt vào trong sương mù, cảm thấy khó hiểu, \"Còn mục đích khác? Dư Xuyên rốt cuộc anh đắc tội ai vậy?\"<br>\"Tôi...\" Dư Xuyên cắn môi.<br>Thấy vẻ mặt khó xử của y, Trình Hạo giúp y giải thích: \"Nói đơn giản là ông nội đã giúp anh ấy tìm một người chú.<br> <br><br>Sau đó người chú này có dã tâm muốn lấy hết tài sản của gia đình họ nên đã lên kế hoạch giết người thừa kế duy nhất, cũng chính là Dư Xuyên.<br><br>May mắn là ba mươi năm trước Thường Duật còn để lại một con đường, Dư Xuyên mới có thể tồn tại dưới dạng linh thể.<br><br>Giờ ông chú đó biết Dư Xuyên có thể sống lại nên đã chạy đến Bồng Sơn, lần này đặc biệt muốn ngăn cản y sống lại.\"<br>\"A?\" Trương Thiên Sư lại thấy đau não, cuối cùng cũng hiểu rõ một chút, \"Nói vậy là ngày trước Dư Xuyên là một thiếu gia nhà giàu, hơn ba mươi năm trước bị người hại, bây giờ muốn đến chùa Như Ý là muốn...!sống lại? Thật sự có thể sống lại!\" Trương Thiên Sư cảm thấy đại não của mình như bị đánh mạnh.<br>\"Thường Duật nói có thể, tôi cũng cảm thấy có thể.\" Trình Hạo nói.<br>\"Điên rồi, điên rồi, mấy người đều điên rồi!\" Trương Thiên Sư lắc đầu nguầy nguậy, \"Nếu anh ấy thật sự có thể sống lại, chẳng phải thế giới sẽ hỗn loạn sao!\"<br>\"Không đơn giản như anh nghĩ đâu!\" Trình Hạo trợn trắng mắt, \"Bằng không anh đi tìm Thường Duật rồi để ông ta nói cho anh biết đi.\"<br>\"Đúng rồi, những người khác đâu?\" Trình Hạo hỏi lại.<br>Trương Thiên Sư nói: \"Hai người rơi vào trận pháp truyền tống độc nhất vô nhị của Long Hổ Sơn chúng tôi.<br><br>Trùng hợp là lúc Trình Hạo vừa nhảy vào thì trận pháp biến mất, nên chúng tôi cũng không biết phải tìm hai người ở đâu.<br><br>Sư phụ Thường Duật nói ngài ấy có thể cảm nhận toàn bộ núi Bồng Sơn nhưng sẽ tiêu hao rất nhiều linh lực.<br><br>Vất vả lắm mới tìm thấy hai người ở đây.<br><br>Còn sư phụ Thường Duật thì về trên đỉnh núi nghỉ ngơi rồi.\"<br>\"Được rồi, vậy đừng nên chậm trễ nữa chúng ta mau đi tìm ông ấy!\"<br>\"Chờ đã!\" Trương Thiên Sư lấy từ trong túi quần ra một tấm bùa hộ mệnh, cầm trong tay, vẽ một vòng tròn ma thuật trên không trung.<br>\"Vừa mới nhặt được một mảnh giấy bùa truyền tống của người nọ, dùng nó thử xem!\"<br>Cả ba người nhảy lên không trung theo trận pháp mà hắn ta vừa vẽ, cho đến khi họ đáp xuống mặt đất, vừa lúc là đỉnh cao nhất của Bồng Sơn.<br><br>Xuất hiện trước mặt họ là một ngôi chùa cổ kính và nguy nga.<br>- -------------<br>Tác giả: Ở chương trước có đặt tên cho rắn để ô trống xx, tôi tin mọi người biết vì sao, nhưng vì sao tôi lại che? Rốt cuộc là vì sao?.<br><br>"]