["<br>Lại là một đêm tối, Trình Hạo leo lên mái nhà quả nhiên nhìn thấy Thường Duật đang ngồi trên đó.<br>Nghe được thanh âm, Thường Duật quay đầu lại hỏi: \"Sao con lại ở đây?\"<br>Trình Hạo cũng không có nói \"Đến gặp ông\" mà chỉ ngồi xuống bên cạnh hắn ta, nói: \"Thanh Hư nói cho tôi biết ông ở đây, tôi muốn hỏi về thuật tái sinh.\"<br>Thường Duật ừ một tiếng: \"Ta cũng đang nghĩ tới chuyện này, nhưng ta phải đi tìm Yến Ninh trước đã.\"<br>\"Ông ta có liên quan gì với việc này?\"<br>Thường Duật nói: \"Trên đời này làm gì có thuật pháp nào có thể khiến người chết sống lại? Chỉ là một mạng đổi một mạng mà thôi.<br><br>Yến Ninh đã sống đủ lâu rồi, đã đến lúc phải trả giá.\"<br>\"Ý ông là...\" Trình Hạo quay đầu lại, nhìn thấy sự lạnh lùng trong mắt Thường Duật, hắn gật đầu: \"Tôi hiểu.\"<br>Thường Duật ngẩng đầu nhìn mây đen ngưng tụ trên đỉnh núi xa xa, \"Yến Ninh chắc chắn chưa rời khỏi Bồng Sơn, ngày mai ta sẽ đi tìm hắn, các con tạm thời ở lại đây, có chuyện gì cứ nói với Thanh Hư.<br><br>Cậu ấy biết cách liên hệ với ta.\"<br>Trình Hạo mở miệng, lại không nói ra được lời quan tâm nào, một lúc sau mới nói: \"Cẩn thận.\"<br>Thường Duật vỗ vỗ vai hắn, kiên định nhìn hắn: \"Con cũng vậy.\"<br>Trình Hạo quay mặt đi: \"Vậy chuyện đó, ông và mẹ tôi quen nhau như thế nào?\"<br>\"Sao con lại nghĩ đến việc hỏi chuyện này?\" Thường Duật nhìn khuôn mặt Trình Hạo, dường như nhìn thấy bóng dáng của người khác trên người hắn.<br>Trình Hạo làm ra vẻ thoải mái nói: \"Tôi tò mò thôi.<br><br>Tôi luôn cho rằng hai người có thể là một đôi vợ chồng nghèo, hoặc là một đại gia với nhân tình nhỏ gì đó.<br><br>Tôi chưa bao giờ nghĩ tới tôi sẽ là con trai của thiên sư...\"<br>Thường Duật mím môi, chìm vào hồi ức: \"Cô ấy tên là Tâm Trừng.<br><br>Năm đó ngoại trừ ta sống ở bên ngoài, cô ấy là thành viên cuối cùng của gia tộc họ Thường.<br><br>Chỉ là tổ tiên của ta thuộc về nhánh khác của gia tộc họ Thường, quan hệ huyết thống cũng không gần.<br><br>Nhưng cô ấy không có vận may như vậy, cha mẹ cô ấy là anh em ruột nên từ khi sinh ra sức khoẻ của cô ấy đã rất yếu.\"<br> <br>Trình Hạo phàn nàn: \"Họ hàng gần kết hôn sinh con không có khuyết tật bẩm sinh là may lắm rồi.\"<br>Thường Duật liếc hắn một cái, nói: \"Tâm Trừng mắc bệnh tim bẩm sinh.\"<br>\"Coi như tôi chưa nói gì!\" Trình Hạo xấu hổ cười.<br>\"Cha mẹ cô ấy thực sự không thể chấp nhận loại quan hệ trái đạo đức này nên họ đã tự sát từ rất sớm.<br><br>Trước khi rời đi họ giao cô ấy cho ta, chúng ta nương tựa vào nhau mà sống.\" Thường Duật đưa tay ra như muốn cứu vãn quá khứ, nhưng lại không nghĩ quá khứ trút xuống giữa kẽ ngón tay, chung quy là không thể giữ được.<br><br>\"Sức khoẻ cô ấy không tốt, cần cỏ Huyền Chi để kéo dài tuổi thọ.<br><br>Lúc này, Yến Ninh đã tìm thấy ta, chúng ta đã đạt được thỏa thuận.<br><br>Ta để Tâm Trừng đợi ta trong căn nhà gỗ ở Bồng Sơn trong năm sáu năm.<br><br>Khi cô ấy không thể không thể chịu đựng lâu hơn được nữa, cuối cùng ta vẫn đi đến bước kia...\"<br>Trình Hạo có lẽ biết rõ chuyện gì xảy ra tiếp theo, nhưng hắn vẫn khó hiểu về cái chết của Tâm Trừng, \"Nếu ông đã lấy được cỏ Huyền Chi thì tại sao bà ấy vẫn mất?\"<br>\"Cỏ Huyền Chi chỉ có thể kéo dài tuổi thọ.<br><br>Bệnh của Tâm Trừng không thể chữa khỏi hoàn toàn.<br><br>Ta đã trồng rất nhiều loại thảo mộc quý hiếm trong núi, ta còn muốn hy sinh mạng sống của mình vì cô ấy.<br><br>Tuy Tâm Trừng sợ ta đau khổ nhưng chưa bao giờ thể hiện ra ngoài.<br><br>Tình cảm của chúng ta rất tốt cũng chưa bao giờ cãi nhau, nhưng lần duy nhất và cũng là lần cuối cùng chúng ta cãi nhau là vì con.\"<br>\"Tôi?\"<br>\"Cô ấy muốn sinh con nhưng ta lo cơ thể cô ấy không trụ được nên không đồng ý.<br><br>Sau đó cô ấy giận ta không chịu uống thuốc.<br><br> <br>Ngừng thuốc bất cứ lúc nào cũng có thể ngất xỉu.<br><br>Ta không còn cách nào khác đành phải đồng ý.\"<br>\"Vậy tại sao ông lại ném tôi đến Lệ Thành?\"<br>Thường Duật dừng lại, không trả lời mà hỏi ngược lại: \"Nghiêm Minh Lễ có từng nhắc đến sinh nhật của con với con không?\"<br>Trình Hạo lắc đầu, \"Viện trưởng nói ngày ông ấy đón tôi là ngày 17 tháng 3, tôi luôn nghĩ hôm đó là sinh nhật của mình.\"<br>\"Ừ, ngày 17 tháng 3 là sinh nhật con cũng là ngày Tâm Trừng rời đi.\"<br>Trình Hạo hiểu rõ: \"Vậy nên ông cho rằng sinh ra tôi trực tiếp gây ra cái chết của bà ấy?\"<br>\"Lúc đó ta không thể tiếp nhận con,\" Thường Duật cười khổ nói, \"Con rất khỏe mạnh, Tâm Trừng uống một ít thuốc đã bị con hấp thu, nhưng khi nhìn thấy con, ta lại nghĩ tới khuôn mặt tái nhợt và đau đớn của cô ấy, đây vẫn luôn là ác mộng ở trong tâm trí ta.<br><br>Ta gửi con đến Lệ Thành chỉ vì núi Tiểu Nam ở đó.<br><br>Ta nghĩ con có thể ở bên cạnh Dư Xuyên khi cậu ấy tỉnh dậy.<br><br>Không ngờ Dư Xuyên lại tỉnh sớm như vậy nên ta phải nhờ một vị sư phụ đến hướng dẫn con.\"<br>Trình Hạo đột nhiên nhận ra: \"Hoà thượng hôm đó tôi gặp trên đường là người của chùa Như Ý?\"<br>\"Phải.<br><br>Ta đã hạ một thuật chú từ lúc con sinh ra, bởi vì con là huyết mạch nhà họ Thường, nếu con hơi khác biệt một chút sẽ thu hút rất nhiều sự chú ý.<br><br>Ta thà để con là người bình thường còn hơn là để cho loại người giống như Yến Ninh phát hiện.<br><br>Nhưng bây giờ xem ra thuật chú chắc đã bị Dư Xuyên phá bỏ rồi.\"<br>Trình Hạo nghẹn ngào nói: \"Nếu như năm đó Dư Xuyên không xảy ra chuyện, ông không nghĩ đến việc sẽ tự mình nuôi tôi sao?\"<br>Thường Duật vẫn lạnh lùng như lần đầu gặp nhau, lắc đầu nói: \"Người duy nhất ta yêu chỉ có Tâm Trừng.\"<br>\"Tôi hiểu rồi...\"<br>Buổi tâm sự trên mái nhà cũng không thể tiếp tục được nữa, Trình Hạo trở về tu viện thấy Dư Xuyên đang ôm gối lăn lộn trên giường.<br>\"Cậu đi đâu thế!\" Thấy hắn quay lại, y lập tức ném chiếc gối đi, ngồi thẳng dậy.<br><br>\"Tôi đi tìm Thường Duật,\" Trình Hạo gãi đầu, \"Anh đang đợi tôi hả?\"<br>\"Cậu ra ngoài cả buổi trời cũng không nói đi đâu, tôi tưởng cậu lại gặp Yến Ninh!\" Dư Xuyên rất bất mãn với việc biến mất ngắn ngủi của hắn.<br>\"Không thể nào, đám bọn họ người thì chết người thì bị thương, hiện giờ là ông ta đang tránh mặt chúng ta,\" Trình Hạo vừa đi vừa nói, ngồi ở mép giường nhìn y, \"Đừng lo lắng.\"<br>Nhìn thấy vẻ mặt uể oải của hắn, Dư Xuyên hỏi: \"Tâm trạng của cậu hình như không tốt lắm, chẳng lẽ bị Thường Duật mắng?\"<br>\"So với bị mắng còn khó chịu hơn nhiều.\" Trình Hạo chán nản nằm trên giường, nhìn chằm chằm vào cột xà trên đầu.<br>Dư Xuyên từ trên cao nhìn hắn, khó hiểu hỏi: \"Anh ấy làm gì cậu?\"<br>\"Hầy, ông ấy không muốn nuôi tôi!\"<br>\"Anh ấy không muốn cậu, tôi muốn!\"<br>Trái tim Trình Hạo đập loạn xạ, chưa kịp hỏi câu này có ý gì, Dư Xuyên suy nghĩ một chút rồi nói: \"Bằng không như vậy đi, dù sao Thường Duật và tôi cũng là bạn bè.<br><br>Nếu cậu nhận tôi là cha về sau tôi sẽ chăm sóc cậu thật tốt!\"<br>Trình Hạo ngồi thẳng dậy, kề sát như muốn đụng vào mũi y, nghiến răng nghiến lợi nói: \"Ai muốn nhận anh là cha!\"<br>Dư Xuyên co rúm người lại: \"Tôi có ý tốt thôi mà! Cậu hung dữ làm gì!\"<br>\"Bất kể là tuổi sinh lý hay tuổi tâm lý, hiện tại anh nhiều nhất cũng chỉ hai mươi tuổi, nên gọi tôi là anh trai!\"<br>\"Nhưng dựa theo bối phận cậu phải gọi tôi là chú!\" Dư Xuyên không phục.<br>\"Gọi tôi là anh trai.\"<br>\"Cháu trai!\"<br>Trình Hạo cùng y cãi nhau một hồi, buồn bực cũng biến mất, hắn lẩm bẩm nói: \"Quên đi, sớm muộn gì tôi cũng sẽ làm anh khóc lóc gọi tôi là anh...\"<br>\"Cậu nói gì cơ?\" Vành tai Dư Xuyên run run.<br>\"Không có gì,\" Trình Hạo lại nằm xuống, \"Đúng rồi, ngày mai Thường Duật sẽ ra ngoài, không biết khi nào mới về kêu chúng ta đợi ông ấy mấy ngày.\"<br>\"Anh ấy đi tìm Yến Ninh phải không?\"<br>\"Ừ, nếu chúng ta có thể thành công mang Yến Ninh trở về thì mọi chuyện sẽ kết thúc.\" Trình Hạo đột nhiên cảm thấy có chút mất mát, \"Thật giống như một giấc mơ...\"<br>Từ ngôi chùa hoang vu trên núi, đến xoáy nước giữa sông, và bây giờ là trong sương mù núi Bồng Sơn, hai người gặp nhau hiểu nhau, tựa như một giấc mơ phiêu lưu đẹp đẽ.<br><br>Nhưng không ai biết được khi tỉnh dậy sau giấc mơ sẽ như thế nào.<br>Dư Xuyên cũng nằm xuống bên cạnh hắn, \"Giấc mơ này thật dài, một giấc mơ kéo dài ba mươi năm.\"<br>Trình Hạo xoay người, nằm nghiêng lấy cánh tay làm gối nhìn y: \"Vậy anh thích cuộc sống trước đây hay bây giờ?\"<br>\"Đương nhiên là bây giờ!\" Dư Xuyên không chút do dự nói.<br>\"Tại sao?\" Trình Hạo hoàn toàn mong đợi câu trả lời sẽ có liên quan đến mình.<br>Dư Xuyên nói: \"Bởi vì có điện thoại di động! Hồi đó điện thoại không thể truy cập mạng, máy tính cũng cồng kềnh và nặng nề, càng không có trò chơi vui nào!\"<br>Vậy mà là vì điện thoại di động! Trên trán Trình Hạo xuất hiện hai vạch đen, quả nhiên sử dụng điện thoại di động quá nhiều có thể gây tổn hại nghiêm trọng đến sức khỏe thể chất và tinh thần của con người! Sau này phải đúng giờ tịch thu!<br>\"Đương nhiên là còn có cậu!\" Dư Xuyên không chú ý tới sắc mặt Trình Hạo thay đổi, có thể so sánh với tốc độ đổi mặt trong vở kịch Tứ Xuyên, tiếp tục nói: \"Lúc đó tôi chỉ có một người bạn là Thường Duật, nhưng bây giờ tôi có cậu, tôi cũng gặp được Trương Thiên Sư, Bảo Kiếm...!cảm ơn mọi người.\"<br>Trình Hạo nhướng mày: \"Nếu muốn cảm ơn, tôi đòi chút phần thưởng cũng không quá đáng đúng không!\"<br> <br>\"Đương nhiên, đợi tôi về nhà rồi cậu muốn gì cứ nói với tôi!\" Dư Xuyên ngạo nghễ nói.<br>\"Không phải vậy.<br><br>Tôi muốn thứ gì đó đặc biệt.\"<br>\"Cái gì?\" Dư Xuyên khó hiểu nhìn hắn.<br>\"Trước tiên anh nhắm mắt lại...\" Trình Hạo giống như ác long đang mê hoặc công chúa trong truyện cổ tích, dùng giọng điệu kìm nén chậm rãi nói, \"Sau đó nhẹ nhàng mở miệng.\"<br>Dư Xuyên không khỏi lén mở mắt nhìn hắn: \"Cậu muốn cho tôi ăn cái gì hả?\"<br>\"Bí mật!\" Lòng bàn tay Trình Hạo che mí mắt y, sau đó cúi xuống hôn y.<br>Trình Hạo dây dưa với chiếc lưỡi mềm mại, thành công đoạt đất, Dư Xuyên lùi về phía sau muốn thoát khỏi sự truy đuổi của hắn, muốn từ chối nhưng lại ngượng ngùng, càng giống như mời hắn khiêu vũ cùng mình.<br>Thật lâu sau, hai người thở hổn hển tách ra.<br><br>Mặt Dư Xuyên đỏ bừng, hai mắt mơ hồ giống như bị người ức hiếp, khóe mắt đuôi lông mày như có sương mù ẩm ướt.<br>Trình Hạo liếm liếm khóe miệng trầy da, nhỏ giọng nói vào tai y: \"Chú, thích không?\"<br>\"Cậu...!cậu nói không giữ lời!\" Dư Xuyên đột nhiên phản ứng lại, quay lưng về phía hắn, vùi mình vào trong gối.<br>\"Sao tôi lại không giữ lời?\"<br>\"Cậu đã nói là sau này không hôn tôi nữa mà!\"<br>\"Tôi đâu có hôn anh,\" Trình Hạo chơi xấu, mở gối ra, ôm mặt y nặng nề mút lên môi y một cái, \"Cái này mới gọi là hôn.\"<br>\"Cậu!\" Mặt Dư Xuyên càng đỏ, y lại dùng gối che mặt, \"Tôi không muốn để ý cậu nữa!\"<br>\"Đừng mà, tôi vừa mới gọi anh là chú đó!\" Trình Hạo dụ dỗ nói: \"Ngày mai tôi mượn điện thoại di động, chúng ta cùng nhau xem phim!\"<br>\"Không cần!\" Dư Xuyên kiên quyết từ chối.<br>\"Vậy đi chơi ở phụ cận đi.<br><br>Chân anh vừa mới lành lại, có thể đi bộ nhiều chút.\"<br>\"Không muốn!\"<br>\"Vậy tôi nấu cho anh ăn, đồ chay trong chùa nhạt quá, chúng ta ra sông nướng BBQ để Bảo Kiếm bắt cá thế nào?\"<br>\"Không thích!\"<br>\"Chú, vậy rốt cuộc chú muốn thế nào?\"<br>Dư Xuyên không thể chịu đựng được nữa đạp hắn ra ngoài.<br>Lúc này Trương Thiên Sư tình cờ đi ngang qua lại nhìn thấy Trình Hạo bị đuổi ra ngoài, hả hê nói: \"Tôi vừa mới thấy Bảo Kiếm đang ngủ say trên cây phía sau chùa, anh đi tìm nó đi, tôi sẽ cung cấp gối cho anh!\"<br>Sắc mặt Trình Hạo u ám nói: \"Là do trời sắp mưa, hơi ngột ngạt nên tôi ra ngoài hít thở không khí thôi!\"<br>\"Ha ha, vậy tôi sẽ cho anh một chiếc dù ha!\"<br>Trình Hạo xua tay nói: \"Anh đi chỗ khác cho trời mát mẻ.\".<br><br>"]