["<br>Trình Hạo đưa Dư Xuyên đến cửa hàng bách hóa để y chọn một ly nước.<br><br>Dư Xuyên nhìn mấy mẫu sản phẩm rực rỡ này muốn hoa mắt, cuối cùng chọn một cái ly đơn giản có sọc dọc.<br><br>\"Cái này rất giống với cái ly cũ của tôi.\" Sau khi tính tiền, Dư Xuyên nằm trên lưng Trình Hạo cầm một chiếc túi giấy.<br><br>\"Trời tối rồi, chúng ta về nhà hay đi dạo bên ngoài?\" Đã một ngày rồi Trình Hạo không ăn cơm, hiện tại đói đến mức lồng ngực dán vào lưng, lúc này hắn chỉ muốn tìm một quán ăn uống thả ga.<br><br>\"Đi dạo! Đi đâu?\" Ánh mắt Dư Xuyên lóe lên.<br><br>\"Không bằng đến quán ăn khuya đi!\" Nghĩ đến món tôm hùm đất, thịt nướng và xiên chiên trong quầy đồ ăn, Trình Hạo càng cảm thấy đói.<br><br>\"Không đi!\" Dư Xuyên lắc đầu, \"Tôi không thích hương vị kia!\" <br>\"Vậy thì đi ăn buffet?\" Trình Hạo tự an ủi mình, thịt nướng và lẩu cũng được...!<br>Dư Xuyên vẫn không hài lòng, \"Ăn thanh đạm chút đi, cậu xem ăn đến nổi mụn rồi kìa!\" <br>\"Không thể nào!\" Trình Hạo nhìn vào gương ở tủ kính bên đường, \"Tôi không có mụn.\" <br>\"Nhìn xem đây là cái gì!\" Dư Xuyên sờ sờ mặt hắn, trên cằm phát hiện một cục u nhỏ, \"Ăn đồ cay rất dễ nổi mụn!\" <br>\"Nói bừa, ăn cay nổi mụn không có căn cứ khoa học.<br><br>Chắc là gần đây ngủ không ngon.\" Trình Hạo nhìn trái nhìn phải, phát hiện hạt mè nhỏ không ảnh hưởng đến khuôn mặt đẹp trai của mình, lại nhớ những gì Phương Doãn đã nói khi thoa kem nền cho hắn, \"Cậu có hay thức khuya không? Tại sao quầng thâm lại nặng như vậy.\" <br>\"Cậu không ngủ ngon hả?\" Dư Xuyên hừ một tiếng, \"Cũng không biết là ai, mỗi ngày ngủ đến giữa trưa mới chịu dậy!\" <br>\"Gần đây có ngày nào mà tôi ngủ tới giữa trưa! Mới chỉ có hôm nay...\" Trình Hạo biện hộ, \"Không phải là do tôi ngủ quá muộn à.\" <br>\"Vậy thì cậu không thể đi ngủ sớm hơn được sao?\" <br>\"Ghế sô pha nhỏ như vậy, chật chội như vậy, tôi ngủ không được.\" <br>\"Ai kêu cậu không ngủ trên giường!\" <br>\"Không phải là anh ngủ trên giường sao?\" <br>\"Tôi...!tôi không cần ngủ!\" Dư Xuyên tức giận nói, \"Chẳng lẽ cậu ngủ không ngon cũng trách tôi!\" <br>\"Được rồi, cuối cùng đêm nay cũng có giường ngủ!\" <br>\"Không được, đêm nay tôi còn cần phải điều trị linh thể.<br><br>Cậu nằm dưới sàn đi.\" <br>Trình Hạo cạn lời, \"Nói nửa buổi anh vẫn không nghĩ nhường giường cho tôi...\" <br>Trong khi nói chuyện, cả hai đi đến trước một quán bún, một mùi canh cá nồng đậm thổi qua, bụng của Trình Hạo réo vang.<br><br> <br>Nhìn lên vừa thấy, quán bún Trần Gia.<br><br>\"Quên đi, chúng ta ăn tô bún lót dạ đã!\" Trình Hạo nghiêng đầu hỏi Dư Xuyên.<br><br>\"Mấy chuyện này cậu tự mình quyết định đi!\" <br>Trong lòng Trình Hạo nói: Tôi muốn ăn thịt nướng ăn lẩu, tôi có thể quyết định hả? Hắn nhấc chân bước vào trong.<br><br>\"Ông chủ, hai tô bún cá!\" Thành Hạo đặt Dư Xuyên xuống ghế đẩu, nhìn thực đơn.<br><br>\"Được, chờ một chút.\" Chủ quán trẻ tuổi mở rèm phòng bếp, sau đó hướng trên lầu kêu lên, \"Kiều Kiều, giúp anh lấy chai giấm xuống, dưới đây không còn nữa.\" <br>Sau đó phía cầu thang vang lên tiếng bước chân không nặng không nhẹ, người tên \"Kiều Kiều\" đưa chai giấm cho chủ quán, hai người ở trong bếp nhỏ giọng nói vài lời, bỗng có tiếng \"bộp\" truyền đến, quán bún nhỏ bỗng im ắng hẳn.<br><br>\"Âm thanh gì vậy?\" Lỗ tai Dư Xuyên chuyển động.<br><br>\"Hình như là tiếng kéo nút chai...\" Trình Hạo quay lưng về phía phòng bếp, trong đầu chỉ có chết đói muốn ăn, cho nên cũng không nghĩ nhiều như vậy.<br><br>\"Ồ...\" Dư Xuyên nhìn vào trong màn, mà tấm bạt dày giờ phút này trong mắt y giống như trong suốt, động tác của hai người bên trong rất sinh động.<br><br>Người chủ quán trẻ tuổi đang cầm trên tay một chai giấm chua, mỉm cười nhìn người đang thẹn thùng trước mặt.<br><br>Chỉ thấy \"Kiều Kiều\" trừng mắt nhìn hắn, đưa mu bàn tay xoa xoa má rồi xoay người lên lầu.<br><br>Cầu thang vang lên tiếng lộp bộp, không còn bình tĩnh như lúc cậu bước xuống nữa.<br><br>\"Hình như là cãi nhau!\" Dư Xuyên thì thào nói chuyện phiếm.<br><br>\"Lấy có chai giấm mà cũng cãi nhau? Không phải là vợ của anh ta sao?\" <br>\"Không phải!\" Dư Xuyên phân tích, \"Có thể là em trai của anh ta bị anh ta tát vào mặt.\" <br>\"Hả?\" Trình Hạo nghi hoặc lẩm bẩm, \"Quán bún này mở mấy chục năm rồi.<br><br>Trước đó người ta nói chủ quán là đứa ngốc nhưng đột nhiên khỏi bệnh rồi trở nên bình thường.<br><br>Tôi chưa từng nghe nói đến người em trai nào!\" <br>Bún nấu rất nhanh, chủ quán trước khi bắc nồi còn hỏi hai người: \"Có muốn ăn ớt không?\" <br>\"Không muốn!\" <br> <br>\"Muốn.\" <br>\"Vậy thì một tô lấy ớt một tô không lấy, phải không?\" <br>Dư Xuyên chỉ vào mụn trên cằm của Trình Hạo, lớn tiếng nói: \"Hai tô đều không lấy!\" <br>\"Được rồi,\" Chủ quán mang hai tô bún ra, dặn dò nói: \"Ăn từ từ, mấy món ăn kèm sẽ được dọn ra sớm.\" <br>\"Cảm ơn.\" Trình Hạo ngắt đũa, bắt đầu xì xụp hút bún, ăn như gió cuốn mây tan, đồ ăn kèm còn chưa đưa lên tô bún đã không còn bao nhiêu.<br><br>Dư Xuyên sững sờ nhìn hắn, \"Cậu đói bụng tới vậy hả?\" <br>\"Đã một ngày chưa ăn có thể không đói sao...\" Trình Hạo xoa xoa bụng, cảm thấy còn có chỗ cho một tô nữa.<br><br>\"Vậy thì cho cậu phần của tôi này.\" Dư Xuyên đẩy phần của y qua, tay chống má nhìn hắn.<br><br>\"Không cần,\" Trình Hạo đẩy lại, \"Tôi đi gọi một tô khác, anh ăn đi.\" <br>\"Cậu ăn đi.\" Dư Xuyên lại đẩy về cho hắn.<br><br>Trình Hạo tự hỏi tại sao đêm nay nhóc quỷ này lại quan tâm như vậy, xem ra bản thân mình trả giá, đối phương cũng không phải không có cảm giác, mà không, y đang bắt đầu báo đáp sao! Vì thế hắn chân thành nói với Dư Xuyên, \"Anh ăn đi, thực ra tôi gần như no rồi.\" <br>Dư Xuyên lắc đầu, \"Ai da cậu đừng nói nhảm nữa, cậu ăn đi, quên nói cho cậu biết từ nhỏ tôi đã ghét ăn bún.\" <br>Cảm động của Trình Hạo đột nhiên tan thành mây khói, hắn biết rồi! <br>Tức giận cầm lấy tô bún thứ hai, đồ ăn kèm đã chuẩn bị xong, Trình Hạo cắn một miếng dưa chuột, nhai nhai trong miệng, giống như không phải là nhai đồ ăn mà là Dư Xuyên vậy.<br><br>Ăn xong, Trình Hạo nấc một tiếng, \"Đi...!đi tiêu cơm.\" <br>\"Đi đâu!\" <br>\"Chúng tôi có một cây cầu bắc qua sông.<br><br>Nhiều người đến đó để đi dạo vào ban đêm, cũng khá náo nhiệt.\" <br>\"Được đó, tôi chưa thấy sông bao giờ!\" Dư Xuyên quên mất mình là \"người tàn tật\", từ trên ghế ngồi dậy bay lên.<br><br>Trình Hạo nhanh chóng dùng tay ấn vào vai y buộc y ngồi trở lại ghế, khi hắn nhìn lại thì chủ quán cũng đang nhìn qua đây, bốn mắt nhìn nhau, một bên là không hiểu gì, một bên là chột dạ lo lắng.<br><br>\"Chân bị thương thì đừng nhúc nhích,\" Trình Hạo giả vờ trách cứ, \"Để anh cõng em!\" <br>Dư Xuyên ngoan ngoãn phối hợp với màn biểu diễn của hắn, dang tay dựa vào vai hắn.<br><br>\"Cám ơn chủ quán, chúng tôi đi đây!\" <br>\"Hoan nghênh các vị, đi từ từ.\" Trần Thanh nhìn bọn họ rời đi, đem bát đĩa dọn dẹp vào nhà bếp, \"Thật là hai người kỳ lạ...\" <br>Đèn trên cầu vượt sáng rực, người đi đường hai bên qua lại, thỉnh thoảng nghe thấy tiếng còi của tàu hàng phía xa.<br><br><br>Cuối tháng mười một ở Lệ Thành, nước sông dần trở lạnh.<br><br>\"Đây là sông...\" Dư Xuyên ngửi được hơi nước ẩm ướt trong không khí, nhắm mắt cảm nhận làn gió sông.<br><br>\"Đang là mùa khô, mặt nước tương đối phẳng lặng, chờ đến xuân hạ, nước sông vừa đục vừa xoáy, thậm chí có tòa nhà đổ xuống cũng có thể bị cuốn trôi.<br><br>Có một số đứa nhóc ham chơi bơi lội, không biết đã bị cuốn trôi bao nhiêu đứa rồi.\" <br>Dư Xuyên nhìn mặt sông tối đen, \"Hình như là có một ít ma nước.\" <br>\"Không phải đâu...\" Mặc dù Trình Hạo đang đi trong đám người, nhưng da gà vẫn nổi lên, \"Ma nước trông như thế nào?\" <br>\"Đầu thì to, tứ chi gầy guộc, móng tay rất dài.\" Dư Xuyên mô tả những gì mình nhìn thấy, \"Mặt còn trắng hơn trét phấn...!Ể, có một con bò lên.\" <br>\"Cái gì!\" Trình Hạo dựa vào lan can cầu, nhưng hắn chỉ có thể nhìn thấy cột cầu bê tông dày đặc.<br><br>Dư Xuyên một tay móc cổ hắn, một tay chỉ vào đám người trước mặt, \"Đi rồi.\" <br>\"Sẽ không xảy ra chuyện đó chứ!\" Trình Hạo nhìn nơi y đang chỉ, xung quanh toàn là người, có bạn bè đang nói cười, có đôi tình nhân trẻ tuổi tay trong tay.<br><br>Vừa dứt lời, phía trước có người hô lên, \"Có người muốn nhảy xuống sông!\" <br>\"Gọi cảnh sát!\" <br>Trình Hạo và Dư Xuyên chen vào đám đông đang vây xem, nhìn thấy một cô gái chừng hai mươi tuổi bước qua lan can nhìn thẳng xuống dòng sông bên dưới.<br><br>\"Đừng tới đây! Nếu qua đây tôi sẽ nhảy xuống!\" Sắc mặt cô gái run rẩy, vừa vui vừa buồn, \"Nói cho anh ta biết, tôi có chết cũng không tha cho anh ta!\" <br>Bạn của cô sợ hãi chạy tới, liên tục thuyết phục cô: \"Đừng có ngớ ngẩn! Dù cậu có chết thì tên cặn bã đó cũng không đau khổ đâu, làm như vậy không đáng!\" <br>Nhưng mà cô gái hoàn toàn không nghe thấy, cô hét lên, \"Tôi không muốn sống nữa\" Rồi nhìn xuống phía dưới, tựa hồ muốn nhảy nhưng lại không dám, cô đang trên bờ vực suy sụp.<br><br>Trình Hạo hỏi với âm lượng chỉ Dư Xuyên có thể nghe thấy: \"Ma nước đang ở trên người cô ấy?\" <br>Dư Xuyên \"Ừ\" một tiếng, \"Ma nước đang bẻ tay muốn kéo cô ta xuống.\" <br>\"Làm sao bây giờ?\" <br>Dư Xuyên suy nghĩ một chút, \"Cậu cõng tôi qua đó, tôi sẽ nói chuyện.\" <br>\"Có nguy hiểm gì không?\" Trình Hạo muốn cứu người, nhưng lại không muốn Dư Xuyên bơi trong vũng nước đục này, \"Anh có nắm chắc không?\" <br>\"Yên tâm!\" Dư Xuyên vỗ vai hắn.<br><br>Trình Hạo chen đến trước đám đông, chỉ cách cô gái hai mét.<br><br>\"Đừng đến đây!\" Cô gái hét lên.<br><br>Dư Xuyên gây áp lực nói: \"Ai cho ngươi lên, đi xuống!\" <br>Cô gái âm u cười một chút, \"Được rồi, tôi đi xuống!\" <br>Tất cả mọi người: \"...\" <br>Dư Xuyên búng tay, tay cô gái bám chặt vào lan can, không rút ra được.<br><br> <br>\"Tự mình đi!\" <br>Có người khe khẽ hỏi: \"Cậu ta đang làm gì vậy?\" <br>Trình Hạo hắng giọng, lớn tiếng nói: \"Yên lặng! Chúng tôi đang cứu người!\" <br>Mọi người hoang mang lo sợ, cũng không có cách nào tốt hơn nên nhất thời phải đè nén nghi ngờ trong lòng.<br><br>Dư Xuyên lại nói: \"Ngươi không thể rời nước quá lâu, nếu không sẽ khô khốc rồi biến thành tro, vẫn là nhanh chóng đi đi!\" <br>\"Còn ngươi thì sao?\" Ma nước đã kiệt sức, giọng nói đứt quãng, \"Vì sao ngươi...!không rời đi...\" <br>Dư Xuyên hừ lạnh một tiếng, \"Nếu như còn kéo dài, e là ngươi sẽ sớm hồn phi phách tán.\" <br>\"Được rồi, ta đi đây...\" Cô gái ho khan vài tiếng, nhắm mắt lại, khi mở mắt ra nước mắt đã rơi đầy mặt, nhờ những người trên cầu giúp đỡ, \"Giúp tôi với! Tôi không muốn chết!\" <br>Bạn của cô vội vàng bước tới, ai biết vừa đưa tay chạm vào cổ tay cô, cô gái bỗng nở một nụ cười thành công, \"Tạm biệt...\" Cô gái buông tay ngã xuống.<br><br>Ngay khoảnh khắc phát ra tia lửa, Trình Hạo đã vội vàng vọt tới bên thành cầu nắm lấy cánh tay cô gái, cả người cô treo lơ lửng trên không ở chỗ cây cầu, phía dưới mấy chục mét chính là mặt sông đen như mực.<br><br>\"Mau cứu người!\" Trình Hạo bị kẹt trên lan can sắt, nghẹn khí hét lên.<br><br>Mọi người như vừa ở trong mộng bừng tỉnh, nhanh chóng bước tới giúp đỡ.<br><br>Nhưng không ngờ một cô gái tưởng chừng gầy gò lại nặng như vậy, hai ba người đỡ Trình Hạo mà không kéo người lên được.<br><br>Cô gái hét lên: \"Buông ra! Buông ra!\" Sau đó, cô cười một cách điên cuồng.<br><br>Dư Xuyên ở trên lưng Trình Hạo cau mày, \"Tại sao ngươi không rời đi!\" <br>\"Không!\" Thấy mình càng ngày càng bị nhiều người kéo lại cùng tiếng còi cảnh sát càng ngày càng gần, cô gái hung tợn trừng mắt nhìn Dư Xuyên một cái, đột nhiên vươn tay túm lấy sợi dây chuyền trên cổ y vung ra phía sau.<br><br>\"Cứu được rồi!\" Theo tiếng kêu của đám đông, cô gái cuối cùng cũng được kéo lên.<br><br>Cùng lúc đó, chiếc đồng hồ quả quýt của Dư Xuyên vẽ ra một đường cong màu vàng rồi rơi xuống bên trong dòng sông.<br><br>\"Chỉ ngất xỉu thôi!\" Một nhóm người thở phào nhẹ nhõm khi nhìn cô gái được giải cứu, \"Không sao thì tốt.\" <br>\"Dư Xuyên, cảm ơn anh!\" Khi hai người thành công lui ra khỏi đám đông, từ đáy lòng Trình Hạo chân thành cảm thán.<br><br>Nhưng mà hắn lại không nghe thấy phản hồi như mong đợi.<br><br>\"Dư Xuyên?\" Trình Hạo quay đầu lại.<br><br>Dư Xuyên yên lặng nằm trên lưng hắn, tay trái vẫn cầm túi giấy đựng ly, lông mi dài phủ bóng lên khuôn mặt trắng như tuyết, hai mắt nhắm chặt tựa như đang ngủ say.<br><br>- ----------------------------- <br>Ông chủ ngốc Trần Thanh và Kiều Kiều cameo:&gt; ai không biết cp này có thể đọc bộ Cánh đồng hoang cùng tác giả nhá..<br><br>"]