["<br>\"Dư Xuyên!\" Hắn kêu lên một tiếng nhưng người trên lưng không hề có dấu hiệu bừng tỉnh.<br><br>Trong lòng Trình Hạo không yên trở về nhà, nhìn Dư Xuyên đang nằm trên giường hắn mới nhận ra chiếc đồng hồ quả quýt y đeo trên ngực đã không thấy đâu.<br><br>Nghĩ đến chuyện vừa nãy ma nước ám vào cô gái sau đó cô ta vung tay lên, nhất định là bị cô gái đó giật kéo xuống sông! <br>Trình Hạo giận sôi máu, mấy con ma nước này thực sự là thiếu đánh! So với chúng nó, mặc dù tính tình Dư Xuyên có hơi trẻ con nhưng ít nhất y vừa xinh đẹp lương thiện vừa ngay thẳng! Những con ma nước này không chỉ luôn nghĩ đến việc hãm hại người khác mà còn có lòng báo thù rất mạnh, một ngày nào đó cũng sẽ gặp chuyện gieo gió gặt bão.<br><br>Bảo Kiếm không biết chuyện gì đã xảy ra với Dư Xuyên, nó nhảy lên giường rồi ghé đến bên cạnh y ngửi mùi hương như thường lệ, nhưng Dư Xuyên vẫn không nhúc nhích.<br><br>\"Meo meo ~\" Bảo Kiếm ngẩng đầu nhìn Trình Hạo, như muốn hỏi hắn có chuyện gì xảy ra? <br>Nhìn thấy cảnh này, Trình Hạo đột nhiên nhớ tới Dư Xuyên trước đó từng nói linh hồn của y được cất trong đồng hồ quả quýt, nhưng tại sao sau khi tìm được vật dẫn rồi mà đánh mất chiếc đồng hồ thì y vẫn bất tỉnh? <br>Nhưng mà y vẫn chưa thay đổi trở lại thành con búp bê bơm hơi, điều này chứng tỏ rằng y chưa hoàn toàn biến mất, đây đã được coi là một tin tốt.<br><br>Trình Hạo trấn tĩnh lại bản thân, thấy đã hơn 11 giờ đêm, hắn nghĩ, đợi một đêm, nếu ngày mai y không tỉnh lại hắn sẽ đi tới con sông tìm cách tìm lại chiếc đồng hồ.<br><br>Lại là một đêm không ngủ được, Trình Hạo và Dư Xuyên nằm bên cạnh nhau dưới cùng một cái chăn.<br><br>Hắn đợi, lỡ đâu Dư Xuyên đột nhiên tỉnh lại, y có thể ghét bỏ nói: Sao cậu không ngủ dưới sàn nhà? <br>Sáng sớm hôm sau, Trình Hạo quay đầu nhìn Dư Xuyên, người trước mặt vẫn giữ nguyên tư thế của ngày hôm qua, trong không gian im lặng vô hồn.<br><br>Tệ hơn nữa là cơ thể y ngày càng trở nên lạnh và cứng hơn, giống như một tác phẩm điêu khắc trên băng về một người đẹp đang ngủ.<br><br>Trình Hạo lo lắng, lập tức cầm chìa khóa và điện thoại đi ra ngoài.<br><br>Ra đến ven sông, nơi xảy ra vụ tai nạn đêm qua có một số phóng viên vây quanh, tay cầm micro liên tục phỏng vấn những người đi đường qua lại.<br><br>Trình Hạo không có đi tới, từ xa đứng trên cầu nhìn về phía giữa sông.<br><br>Mặt sông vào ban ngày không sâu và kỳ dị như ban đêm, xem như là gió êm sóng lặng.<br><br>Nhưng mà dưới dòng sông vô bờ rốt cuộc chiếc đồng hồ quả quýt ở đâu? <br> <br>Trong lòng Trình Hạo băn khoăn không biết có nên mời đội trục vớt để tìm một cái đồng hồ dưới đáy sông hay không, nhưng dù sao cũng không phải là vô tình đánh rơi, đây là xuất phát từ trò đùa dai của một con ma nước, người bình thường có vớt được không? <br>Người bình thường? <br>Trong đầu hắn chợt lóe lên một cảm hứng, đột nhiên hắn nghĩ đến một người, Trương Thiên Sư, chính là truyền nhân của đạo phái Long Hổ Sơn, hẳn là hắn ta có cách, đúng không? <br>Ngăn một chiếc xe taxi lại, Trình Hạo mở địa chỉ ghi trong sổ ghi nhớ, bảo tài xế đi tới nới đó.<br><br>Trong vòng chưa đầy mười phút, người lái xe đã nói \"Tới rồi\".<br><br>Trình Hạo xuống xe chỉ thấy một con hẻm rất vắng vẻ, trước mặt chỉ có một cửa tiệm, trước cửa treo một tấm biển đơn giản, bên trái có một bức tranh bát quái, ở giữa có ba chữ: phủ Thiên Sư, một vài dòng bên phải để giới thiệu phạm vi kinh doanh.<br><br>Chưa nói đến cổ kính thì chỉ có thể nói là vừa lúa vừa low.<br><br>Tranh bát quái <br>Cửa cuốn được khóa chặt, trước cửa có dán một dòng chữ: Quý khách có nhu cầu vui lòng gọi: 1381...!<br>Trình Hạo lập tức gọi điện, phải một lúc sau mới kết nối được, \"Alo, ai vậy?\" <br>\"Trương Thiên Sư phải không? Tôi có việc gấp, bây giờ đang ở trước cửa tiệm của anh.<br><br>Anh có thể qua ngay được không?\" <br>\"À à, anh đang ở phủ Thiên Sư sao? Chờ tôi một lát, tôi sẽ tới ngay!\" Người bên kia nói xong vội vàng cúp điện thoại.<br><br>Trình Hạo đứng ở cửa đợi hồi lâu, trong ngõ không có ai qua lại, một hồi sau mới nhìn thấy một anh trai chạy xe điện xuất hiện.<br><br>Trình Hạo tưởng người này đi ngang qua giao đồ ăn, ai biết hắn ta trôi dạt dừng lại ở cửa tiệm, vững vàng cởi mũ bảo hiểm, vừa quay đầu vừa hỏi: \"Là anh gọi điện phải không? Bói toán hay cầu bùa? Bói toán 200, cầu bùa 500, làm ăn buôn bán thì tính khác, không chuẩn không lấy tiền.\" <br>Trình Hạo nhìn đối phương, hắn ta khoảng chừng 30 tuổi, mắt lác, râu ria xồm xoàm, nước da ngăm đen, không có một chút khí chất phong cách thần tiên truyền thống của Đạo gia, cho nên giọng điệu không thiện ý hỏi: \"Anh là Trương Thiên Sư?\" <br>\"Ừ, là tôi\", Trương Thiên Sư lau mồ hôi, \"Công việc kinh doanh mấy ngày nay không tốt nên tôi tìm một công việc phụ, nhận một công việc bán thời gian giao đồ ăn.<br><br>Tôi vừa nhận được cuộc gọi từ anh là từ chối đơn đặt hàng hôm nay đấy...\" Hắn ta vừa nói vừa lấy chìa khóa ra mở cửa, \"Vào nhà ngồi đi.\" <br>Trình Hạo đi theo hắn ta vào trong cửa tiệm, thấy bên trong lộn xộn chứa đầy kiếm gỗ đào, hồ lô và chuỗi hạt, khiến hắn cảm thấy người này không đáng tin cậy cho lắm.<br><br>Nhưng ôm ý tưởng ôm con ngựa chết làm thành con ngựa sống, tạm thời cứ thử xem.<br><br>Ngồi vào bàn trà, hắn hỏi: \"Có thể giúp tôi tìm đồ không?\" <br>Hai mắt Trương Thiên Sư sáng lên, hắn ta rót một chén trà cho Trình Hạo, \"Vậy anh tìm đúng người rồi đấy.<br> <br><br>Ở Đạo phái chúng tôi lợi hại nhất chính là tìm đồ vật.<br><br>Anh muốn tìm cái gì?\" <br>\"Một chiếc đồng hồ quả quýt, đêm qua vô tình đánh rơi xuống sông, ngay trên cây cầu bắc qua sông.\" <br>\"Rơi xuống sông?\" Trương Thiên Sư tưởng hắn đang nói đùa, \"Chúng tôi tìm đồ chính là nói cho anh biết nơi mà đồ vật bị đánh rơi ở đâu, sau đó dọc theo phương hướng nào đó có thể tìm lại được thứ đã mất.<br><br>Nếu anh đã biết chỗ rớt mất ở đâu rồi vậy đến tìm tôi cũng chẳng có ý nghĩa gì.\" <br>\"Không phải,\" Trình Hạo trầm giọng nói, \"Chiếc đồng hồ đó bị ma nước giật mất.<br><br>Đây không phải là do không có cách nào nên tôi mới phải đến tìm anh sao.\" <br>\"Ma nước?\" Trương Thiên Sư trợn to hai mắt, \"Anh tận mắt nhìn thấy?\" <br>\"Ờm...!Em họ tôi đã nhìn thấy nó.<br><br>Chiếc đồng hồ đó cũng là của em ấy.<br><br>Từ tối hôm qua làm mất chiếc đồng hồ em họ tôi vẫn luôn hôn mê bất tỉnh...\" <br>\"Nghiêm trọng như vậy,\" Trương Thiên Sư cau mày, sau đó hiên ngang lẫm liệt nói, \"Trừ ma diệt quỷ là mục đích của Đạo phái, chúng tôi đạo nghĩa không thể chối từ.<br><br>Xem ra ma nước không chỉ giật đồng hồ mà cũng lấy đi một tia hồn phách của em họ anh, chuyện tình liên quan đến tính mạng, cái này hơi khó giải quyết...\" <br>Trình Hạo nhận thấy ánh mắt hắn ta nhìn tới, bèn thức thời nói: \"Anh chỉ cần mở miệng, chỉ cần em họ tôi tỉnh lại là được.\" <br>\"Ầy...!Vậy tốt, giá 8 ngàn, nhất định để cho em họ của anh khỏe như vâm!\" <br>Tám ngàn! Đủ để tìm mười đội cứu hộ! Sao không đi ăn cướp luôn đi! Trình Hạo ngoài cười trong không cười nhìn hắn ta, nghiến răng nói: \"Được, nhưng phải tìm được đồng hồ quả quýt.\" <br>Còn tưởng rằng gặp được cừu béo, Trương Thiên Sư cao hứng, \"Đây là đương nhiên! Trước tiên trả 2 ngàn tiền đặt cọc đã!\" <br>Hai người thêm WeChat nhau, Trình Hạo nhìn tên \"Thiếu niên thiên tài Trương Thiên Sư\", không chút do dự chuyển tiền đặt cọc cho hắn ta.<br><br>Trương Thiên Sư lập tức thu khoản thanh toán, cuối cùng nén ý cười nơi khóe miệng, chuẩn bị sẵn giấy bút, hỏi: \"Em họ của anh tên là gì? Cho tôi cả nơi sinh và ngày tháng năm sinh luôn.\" <br>\"Em ấy tên là Dư Xuyên, cái khác...!tôi không biết rõ lắm.\" <br>\"Vậy hiện tại anh có thể gọi cho dì của anh, mẹ cậu ấy hẳn là biết đúng không? Nhất định phải dùng đến ngày tháng năm sinh mới có thể tìm được linh hồn.\" <br><br>\"Mẹ em ấy đã qua đời.\" <br>\"Vậy hỏi ba cậu ấy.\" <br>\"Ba em ấy đã mất, không ai trong gia đình em ấy còn nữa.\" <br>Trương Thiên Sư đỡ trán, \"Người nhà anh cũng không có ai biết sao?\" <br>Vẻ mặt Trình Hạo vô tội, \"Xin lỗi, nhà tôi cũng mất hết rồi...\" <br>\"Tôi đệt...!số phận của hai người như thế nào vậy!\" Trương Thiên Sư tức muốn hộc máu, dọn giấy bút vào, \"Vậy đưa tôi đi gặp em họ của anh đi, lấy một chút máu cũng được.\" <br>Trình Hạo không biết trong cơ thể Dư Xuyên có máu hay không, hắn nghĩ chắc là không có, nhưng lo lắng Trương Thiên Sư sẽ nhìn ra manh mối nên nói dự phòng trước cho hắn ta, \"Em họ của tôi có chút đặc biệt, cho nên đến lúc đó anh có thấy gì cũng đừng để ý.\" <br>\"Tôi đã thấy qua rất nhiều người kỳ quái, có ba đầu sáu tay, cũng có quỷ kiến sầu.<br><br>Em họ của anh không phải chỉ mất hồn thôi sao, chuyện này thì tính là gì!\" Trương Thiên Sư cười cười, lại khóa kỹ cửa, tiếp đón Trình Hạo kêu hắn lên xe điện, \"Đi thôi, giờ này chắc là không có cảnh sát giao thông kiểm tra.\" <br>\"Anh có muốn thay quần áo không?\" Trình Hạo nhắc nhở.<br><br>Trương Thiên Sư nhìn áo khoác màu xanh lam \"Đói chết?\", xua xua tay, \"Quần áo này khá tốt! Không làm người khác chú ý.\" <br>\"Được rồi!\" Trình Hạo chen vào trong xe điện với hắn ta, mấy phút sau đã tới dưới lầu.<br><br>Trình Hạo mở cửa, đầu tiên kêu lên: \"Bảo Kiếm!\" <br>Bảo Kiếm vội vàng chạy tới, khi nhìn thấy Trương Thiên Sư, đôi mắt tròn xoe lập tức biến thành con ngươi thẳng đứng, nhìn hai người bọn họ một cách thù địch.<br><br>\"Đây là mèo của tôi, anh không sợ mèo chứ?\" <br>Trương Thiên Sư nhìn nó chăm chú, vẻ mặt kinh ngạc, \"Đây không phải là mèo linh từ chùa Như Ý sao? Sao nó ở trong nhà anh?\" <br>\"Mèo linh gì?\" Trình Hạo chỉ vào Bảo Kiếm mập như heo, \"Nó ấy hả?\" <br>\"Nếu tôi không nhầm, nó là mèo linh do sư phụ của chùa Như Ý ở tỉnh Đông Nam nuôi, được nuôi dưỡng bằng linh lực trong nhiều năm.\" <br>Trình Hạo chỉ nghĩ hắn ta đang nói nhảm nhí, nhưng khi nghe về ngôi chùa Như Ý ở tỉnh Đông Nam cùng với linh hồn, hắn cũng có chút không hình dung ra được.<br><br>\"Nhưng con mèo này không có gì đặc biệt...\" <br>Trương Thiên Sư lắc đầu, \"Mèo linh ở chùa Như Ý là cực phẩm, làm sao anh có được nó?\" <br>Trình Hạo trả lời thành thật: \"Tôi nhặt được ở bụi cỏ.\" <br>\"Cái này mà anh cũng có thể nhặt được sao?\" Trương Thiên Sư nghi ngờ hắn có chuyện giữ lại, nhưng cũng không hỏi: \"Quên đi...!Chúng ta đi gặp em họ của anh trước đã.\" <br>Trình Hạo đưa hắn đến gặp Dư Xuyên, vừa mở cửa phòng ngủ ra, khí lạnh từ trong phòng đã ngưng tụ thành một lớp sương bám lên trên lông mày và lông mi của hai người họ.<br><br>\"Dư Xuyên!\" Trình Hạo vội vàng bước đến giường kiểm tra, lúc này da của Dư Xuyên đã gần như trong suốt.<br><br>So với kinh ngạc khi nhìn thấy Bảo Kiếm, sau khi nhìn thấy Dư Xuyên, Trương Thiên Sư còn chưa kinh ngạc đã hóa thành hoảng sợ, \"Đây...!Ai là em họ của anh?\" <br>Trình Hạo nhếch mép cười, nếu hắn ta đã biết về Bảo Kiếm, vậy chuyện Dư Xuyên là quỷ cũng không thể che giấu được, \"Anh hiểu biết như vậy, anh nghĩ thế nào?\" <br>Trương Thiên Sư nhìn kỹ lại, lẩm bẩm nói: \"Vẫn còn có linh thể...\" Quay đầu lại hỏi Trình Hạo, \"Em họ của anh cũng là người của chùa Như Ý?\" <br>Trình Hạo lắc đầu, \"Chắc là không phải, tôi không có nghe em ấy nói.\" <br>\"Có lẽ em họ của anh không nói rõ với anh, tất cả pháp thuật này đó, ngay cả thuật phụ linh của cậu ấy đều đến từ một vị thiên sư nổi tiếng ở chùa Như Ý...!Tại sao cậu ấy lại trở nên như thế này?\" <br> <br>Trình Hạo tránh nặng tìm nhẹ, nói: \"Linh hồn của em ấy lúc trước ở trong chiếc đồng hồ quả quýt, sau đó tôi tìm một con búp bê để em ấy gửi linh hồn vào nó.<br><br>Đáng lẽ ra thì không sao, ai ngờ hôm qua trên cầu vượt tình cờ gặp một con ma nước kéo người, em ấy vì muốn cứu người nên bị con ma nước túm lấy chiếc đồng hồ, sau đó thành thế này.\" <br>Trương Thiên Sư thở dài, \"Chuyện em họ của cậu có chút phức tạp...\" <br>\"Làm sao?\" <br>\"Linh thể của cậu ấy rõ ràng hòa hợp với thân thể này, nhưng ý thức của cậu ấy lại không có ở đây.<br><br>Kết quả một khi đồng hồ mất đi, ý thức và linh hồn ở hai nơi sẽ rất nguy hiểm!\" <br>\"Vậy nếu tìm được đồng hồ là có thể giải quyết được phải không?\" <br>\"Để tôi xem xét tình hình của cậu ấy lần nữa đã,\" Trương Thiên Sư thận trọng đặt hai tay lên người Dư Xuyên, một lát sau khó hiểu hỏi, \"Theo lý mà nói cậu ấy có đủ điều kiện để phụ linh thành công, tại sao cậu ấy lại không chịu dời ý thức của cậu ấy qua luôn? Cái đồng hồ bỏ túi đó có quan hệ gì với cậu ấy?\" <br>\"Đó là di vật của ba em ấy.\" <br>Trương Thiên Sư gật đầu, \"Chẳng trách, xem ra cậu ấy không thể buông bỏ quá khứ.<br><br>Được rồi, chuyện ưu tiên hàng đầu là tìm cái đồng hồ!\" <br>Theo yêu cầu của Trương Thiên Sư, Trình Hạo ôm Bảo Kiếm đến bên cạnh Dư Xuyên, nói là nó có thể ổn định linh thể.<br><br>Sau đó, cả hai cưỡi xe điện có biển báo \"Đói chết?\" đi đến bờ sông lần nữa, may mà phóng viên đã rời đi, cây cầu bắc qua sông đã khôi phục lại vẻ yên bình trước đây.<br><br>Trình Hạo chỉ về hướng cô gái nhảy cầu ngày hôm qua, nói với Trương Thiên Sư, \"Chính là nơi này.\" <br>\"Được rồi, giúp tôi lấy một số trang bị.\" Trương Thiên Sư lần lượt lấy mấy thứ từ hộp đồ mang đi ở ghế sau ra, Trình Hạo cầm lấy từng thứ một.<br><br>Một chiếc la bàn, một cây thước thợ mộc, một quyển \"Bí mật thiên cơ\", một hồ lô nhỏ, và một...!hộp thức ăn lạnh ngắt.<br><br>\"Không xong, còn thừa một hộp đồ ăn quên tặng mất rồi! Cái này sẽ bị phàn nàn rồi trừ lương mất!\" Trương Thiên Sư xách cơm hộp dậm chân.<br><br>Trình Hạo vỗ vai hắn ta, \"Trừ thì trừ, có thể trừ được nhiêu đâu?\" <br>\"Không chỉ trừ hết tiền thưởng mà còn bị phạt tiền!\" <br>Trình Hạo nhìn hắn ta tức giận mở túi bao bì hộp thức ăn lại xé gói bộ đồ ăn dùng một lần, hắn có một dự cảm không hay, \"Anh đang làm gì vậy?\" <br>\"Đột nhiên nhớ tới tôi còn chưa ăn cơm trưa, cậu ăn chưa?\" <br>\"Chưa...\" <br>\"Vừa lúc ở đây có hai chén bún, trừ tiền cũng đừng lãng phí đồ ăn, hai ta chia ra ăn đi!\" <br>Trán Trình Hạo nổi gân xanh, \"Giờ là lúc nào rồi còn ăn?\" <br>\"Ăn no có thể làm việc tốt! Anh có muốn ăn không? Không ăn, tôi tự mình ăn!\" <br>\"Này chờ đã!\" Trình Hạo nghiến răng nghiến lợi trừng mắt nhìn hắn ta, \"Cho tôi một chén!\" Hắn không có tham lam chén bún nguội này, hắn sợ là Trương Thiên Sư ăn hai chén sẽ mất quá nhiều thời gian! <br>Vì thế giữa buổi trưa, hai người ngồi xổm trên cầu hóng gió sông, xì xụp ăn bún..<br><br>"]