["<br>Trong bốn năm qua đây là lần đầu tiên trái tim coi đau đớn khác thường như vậy.<br><br>Từ sau khi phẫu thuật, tim cô ổn định hơn trước, ít khi nào phải dùng tới thuốc, nên hộp thuốc để trong túi xách cô đã hết hạn từ lâu.<br><br>Hôm nay Sơ Hạ tới tìm Lục Tử Hân để lấy hộp thuốc mới.<br><br>Lục Tử Hân nhìn thấy cô gái đã lâu không xuất hiện ở đây thì thắc mắc.<br><br>“Em không khoẻ ở đâu?” <br>“Tim em dạo này đau đớn khác thường.<br><br>Em muốn tới xin chị hộp thuốc mới.” <br>Lục Tử Hân cau mày, không phải đã ổn định rồi sao.<br><br>Tại sao lại xảy ra vấn đề.<br><br>Cô lập tức dẫn Sơ Hạ đi kiểm tra.<br><br>Nhưng kết quả cho thấy đối lập hoàn toàn với lời Sơ Hạ nói.<br><br>“Tim em vẫn ổn mà.<br><br>Có chỗ này có vấn đề đâu..” <br>Sơ Hạ cũng thấy lạ, cô nói thật mà.<br><br>Tim cô mấy ngày nay luôn đau nhói.<br><br>Cô sợ xảy ra chuyện mới tới đây.<br><br>“Khoảng ba bốn ngày nay tim em luôn đau nhói, nhe là có ai bóp nghẹt vậy..” <br>Lục Tử Hân tinh ý nhìn ra.<br><br><br>“Hạ Hạ, có phải em yêu ai rồi không?” <br>Yêu sao? Cô chỉ yêu duy nhất một người, năm năm qua chưa từng thay lòng.<br><br>Nhưng chuyện này thì liên quan gì chứ..<br><br>Nhìn vẻ mặt của Sơ Hạ, Lục Tử Hân lại càng chắc chắn.<br><br>Cô đập bàn không vui.<br><br>“Có phải cậu ta làm tổn thương em không?” <br>“Á! Tổn thương? Không có, không có..” <br>Là em làm tổn thương người ấy mới đúng! Nhưng lời này cô không dám nói ra.<br><br>Lục Tử Hân từ từ dịu xuống.<br><br>“Tim em hoàn toàn khoẻ mạnh.<br><br>Em bị đau là do tình yêu quật đấy.<br><br>Nhưng chị vẫn sẽ kê thuốc cho em phòng trường hợp khẩn cấp..” <br>Mấy ngày nay Cố Hạo Trạch không thấy bóng dáng Sơ Hạ đâu, như là cô đang muốn tránh mặt anh vậy.<br><br>Anh muốn gặp cô chỉ có thể lạm dụng chức quyền một chút.<br><br>“Gọi phó giám đốc lên phòng gặp tôi.” <br>Sơ Hạ không muốn gặp anh, vì sợ tim mình lại đau.<br><br>Cô lang thang ở các phòng ban, bước đi chậm chạp, như muốn kéo dài thêm được chút nào hay chút đấy.<br><br>Lúc này Cố Hạo Trạch ngồi trong phòng đợi, nghe tiếng gõ cửa, anh vui vẻ.<br><br>“Mời vào..” <br>Chỉ là người bước vào không phải Hạ Hạ của anh..<br><br><br>“Anna, em làm gì ở đây vậy?” <br>“Chẳng phải anh nói dẫn em đi chơi sao?” <br>“Anh bận, để Lâm Giai dẫn em đi nhé..” <br>Tư thế của hai người lúc này có hơi thân mật, vì Anna đang ôm cánh tay anh làm nũng.<br><br>Anh đang muốn rút cánh tay lại, nhưng không kịp.<br><br>Vì lúc này Sơ Hạ đẩy cửa bước vào.<br><br>Đập vào mắt cô là hình ảnh hai người đang thân mật.<br><br>Trái tim cô như bị ai đó cầm dao đâm chảy máu đầm đìa.<br><br>Hai tay cô nắm chặt lại, mắt đã đỏ hoe nhưng vẫn bình tĩnh cất tiếng.<br><br>“Chủ tịch, văn kiện này cần chữ kí của anh.” <br>Cô đặt tài liệu trong tay xuống rồi bước nhanh ra ngoài, cô sợ mình đứng đây thêm một giây nữa thôi nước mắt sẽ không kìm được mà rơi xuống.<br><br>Cố Hạo Trạch nhìn vẻ mặt đau thương của cô thì biết cô hiểu lầm rồi, hiểu lầm sâu sắc.<br><br>Có lẽ anh làm hơi quá, để cô tổn thương đến đau lòng như vậy.<br><br>Anh định sẽ tìm một cơ hội để nói rõ ràng, để cả hai bỏ qua cho nhau..<br><br>Sơ Hạ như chạy trốn, cô bước vội vào nhà vệ sinh.<br><br>Nhìn hình ảnh yếu đuối của mình trong gương, cô hít sâu để bình tĩnh lại.<br><br>Chỉ là một người đàn ông thôi mà, có gì mà không quên được chứ.<br><br>Cô hạ quyết tâm sẽ quên anh, gạt anh ra khỏi tâm trí.<br><br>Chỉ có như vậy cô mới bình thản nhưng anh xuất hiện cùng người phụ nữ khác.<br><br>Sống như vậy quá đau khổ rồi..<br><br>“Âu Dương Sơ Hạ, mày làm được mà.<br><br>Bốn năm qua không phải mày vẫn sống tốt sao.<br><br>Không cần đàn ông vẫn có thể hạnh phúc.” <br>Sơ Hạ tự an ủi bản thân, cô phải quên đi anh, quên đi mối tình sâu đậm này....<br><br>"]