["<br>Tuấn Lãng vội chạy lại an ủi.<br><br>“Bác, Hạ Hạ không bị đâm vào chỗ hiểm, hơn nữa vết thương không sâu.<br><br>Em ấy sẽ không sao đâu ạ..” <br>Lục Hạo Thiên nào biết vết thương thế nào.<br><br>Ông chỉ nhận được điện thoại nói Hạ Hạ bị dao đâm khi bị bắt cóc.<br><br>Còn là cậu con trai quý tử của ông hành động sơ suất.<br><br>Vậy nên ông phải dạy dỗ lại Lục Tử Minh trước khi vợ mình nổi giận.<br><br>Cố Hạo Trạch lúc này đứng nhìn chằm chằm vào phòng bệnh với đôi mắt vô hồn.<br><br>Lại thêm một lần nữa Hạ Hạ vì anh mà gặp nguy hiểm.<br><br>Lần này còn là vì cô cứu anh.<br><br>Đáng lẽ người nằm bên trong phải là anh mới đúng.<br><br>Khoảng ba mươi phút sau, Lục Tử Hân từ phòng phẫu thuật bước ra.<br><br><br>Cô không nói lời nào, tiến tới trước mặt Cố Hạo Trạch.<br><br>“Đây là lần thứ bao nhiêu con bé phải nhập viện vì cậu rồi.<br><br>Tôi không biết cậu có điểm gì tốt mà con bé cứ phải bám dính lấy một thằng nhóc kém tuổi.<br><br>Nếu hai người còn tiếp tục bên nhau, tôi sẽ là người đầu tiên phản đối..” <br>Lục Tử Minh vội kéo em gái lại.<br><br>“Tiểu Hân, bình tĩnh đã, Hạ Hạ sao rồi..” <br>Lục Tử Hân chuyển đối tượng sang anh trai.<br><br>“Còn cả anh nữa, anh bảo em bình tĩnh làm sao được.<br><br>Anh làm ăn như vậy mà coi được à, cũng may lần này Hạ Hạ bị thương nhẹ, tịnh dưỡng vài ngày là khỏi.<br><br>Nếu không em sẽ không tha cho anh.<br><br>Đâu phải anh không biết con bé bị bệnh tim đâu.<br><br>Vậy mà anh để nó gặp nguy hiểm như vậy..” <br>Lục Hạo Thiên đi tới giải cứu con trai khỏi cô con gái đang chứa đầy lửa giận.<br><br>“Được rồi, Tiểu Hân, con bình tĩnh lại đã.<br><br>Bố đã mắng anh con giúp con rồi.<br><br>Con không phải tức giận làm gì cho mệt.<br><br>Hạ Hạ không sao là tốt rồi.” <br>Lục Tử Hân cũng bình tĩnh lại, nhưng cô vẫn cáo trạng với bố mình.<br><br>“Bố xem sao bố lại sinh được người con trai vô dụng như thế chứ.<br><br>Chả được việc như Cảnh Dương nhà con gì cả..” <br>Lục Tử Minh tròn mắt, nhưng biết mình đang sai nên anh cũng không dám cãi.<br><br>“Cảnh Dương nhà em là nhất, được chưa..” <br>Đến đây Lục Tử Hân mới hết giận, cô hừ nhẹ.<br><br>“Hừ, vào thăm con bé được rồi đấy.” <br>Tuấn Lãng lúc này mới có cơ hội xen vào.<br><br><br>“Thằng nhóc Cố Hạo Trạch xông vào từ lâu rồi.<br><br>Không cần chị phải nhắc đâu..” <br>Lục Tử Hân giật mình, cô quay lại phòng bệnh đã thấy Cố Hạo Trạch gục bên giường khóc nấc lên.<br><br>Sơ Hạ đang đau cũng phải ngồi dậy an ủi anh.<br><br>“Không phải em vẫn khoẻ sao, anh khóc gì chứ..<br><br>Ngoan...!nín đi, đừng khóc nữa..” <br>Lục Tử Hân bên ngoài như không tin vào mắt mình.<br><br>“Rốt cuộc trong đầu con bé đó chứa cái gì vậy.<br><br>Con gái khi yêu phải được chiều chuộng làm nũng mới đúng.<br><br>Sao cuộc tình này ngược lại vậy..” <br>Tuấn Lãng bên cạnh nhắng nhít tiếp lời.<br><br>“Thì trong đầu con bé đó chứa thằng nhóc Cố Hạo Trạch chứ chứa gì nữa..” <br>Lục Tử Minh gật gù bổ sung..<br><br>“Giống như trong đầu em chỉ chứa mỗi Trình Cảnh Dương đó..” <br>Lục Tử Hân bị anh trai tố cáo lặng lẽ đỏ mặt.<br><br>“Anh muốn chết à...!suốt ngày trêu chọc em..” <br>Lục Hạo Thiên thấy mọi chuyện đã ổn, bắt đầu giải tán đám đông.<br><br>“Thôi được rồi, mọi người về nghỉ ngơi đi, thời gian cũng muộn rồi.<br><br><br>Để thằng bé đó ở lại chăm Hạ Hạ là được..” <br>Sau khi mọi người về hết, ông tiến tới vỗ vai con gái.<br><br>“Tiểu Hân, lúc nào có cơ hội con nên xin lỗi thằng bé họ Cố đó.<br><br>Dù sao đó cũng là người Hạ Hạ chọn, con không nên nói thằng bé như vậy..” <br>Lục Tử Hân cũng biết mình sai, cô gật đầu vâng lời.<br><br>“Con biết, lúc đó con nóng tính quá.<br><br>Hôm sau con sẽ xin lỗi thằng bé đó..” <br>Trong phòng bệnh, khó khăn lắm Sơ Hạ mới dỗ được Cố Hạo Trạch nín khóc.<br><br>Hiện tại hai người đang chen chúc nhau nằm trên giường.<br><br>“Hạ Hạ, tại sao em lại đỡ dao cho anh.<br><br>Anh là đàn ông, bị đâm một cái thì có sao đâu chứ..” <br>“Anh thừa nhận em trưởng thành hơn anh mà.<br><br>Chị đỡ dao cho em có sao đâu..” <br>“Lần sau không được như vậy nữa biết không, chị bé..”.<br><br>"]