["<br>Âu Dương Tuấn Lãng nhận được điện thoại, vội vã chạy tới bảo lãnh em gái, đồng thời chuộc chiếc xe yêu quý của mình.<br><br>Lúc tới nơi, anh liên tục xin lỗi các chú cảnh sát.<br><br>“Xin lỗi các anh.<br><br>Lần sau tôi sẽ giấu chìa khoá cẩn thận, không để con nhóc đó trộm nữa.” <br>Lời nói của anh làm tất cả mọi người phì cười.<br><br>Cố Hạo Trạch vừa mới cố gắng nhịn cười, nay không nhịn được nữa, lập tức ôm bụng cười bò.<br><br>Âu Dương Sơ Hạ ngại ngùng đến đỏ cả mặt, cô trừng mắt nhìn anh trai.<br><br>“Âu Dương Tuấn Lãng là đồ đáng chết.<br><br>Em nguyền rủa anh kiếp này không lấy được vợ.” <br>Cố Hạo Trạch nhiều chuyện xen vào.<br><br>“Chị nguyền rủa vậy không được đâu.<br><br>Chị quên anh ấy có hôn ước với chị em à.<br><br><br>Làm sao ế vợ được.” <br>“Hừ, Tiểu Nhã còn lâu mới lấy anh ấy.” <br>Đợi thêm hai mươi phút, khi mà Âu Dương Tuấn Lãng làm thủ tục nộp phạt xong xuôi, Cố gia cũng tới.<br><br>Cố Thuần Nhã nhanh nhảu.<br><br>“Hạ Hạ, cậu tìm A Trạch kiểu gì mà cả hai lại bị xích về đồn thế.” <br>Ngay lập tức bị Âu Dương Tuấn Lãng cho ăn một cái cốc đầu.<br><br>“Lần sau em trai em bỏ nhà ra đi thì tự đi mà tìm, đừng làm phiền đến người khác.” <br>Cố Thuần Nhã ôm đầu, trừng mắt nhìn anh.<br><br>“Anh đánh em ngốc rồi anh có chịu trách nhiệm không?” <br>Sở Dung đứng cạnh bật cười, bà xoa đầu con gái.<br><br>“Con yêu tâm, Tuấn Lãng mà không chịu trách nhiệm thì có hai bác Âu Dương chịu trách nhiệm..” <br>Đợi khi ai về nhà nấy, Cố Hạo Trạch mới thắc mắc.<br><br>“Mẹ định gả chị cho cái tên mặt lạnh đó sao?” <br>Sở Dung lập tức đánh cho con trai một cái.<br><br>“Nói vớ vẩn, đó là anh rể tương lai của con đó.<br><br>Ngày xưa bố mẹ với hai bác Âu Dương đã bàn rồi, sau này nhất định trở thành thông gia..” <br>Cố Hạo Trạch ôm đầu lẩm bẩm.<br><br>“Vậy để con lấy Hạ Hạ không phải mọi chuyện được giải quyết rồi sao..” <br>- ---------------------------- <br>Ngày hôm sau, công cuộc theo đuổi chị bé của Cố Hạo Trạch lại bắt đầu.<br><br>Anh thức dậy từ sáng sớm, khi mà Cố gia chỉ có người làm thức giấc.<br><br>Nhìn thiếu gia bình thường ngủ nướng tới muộn học, nay lại thức dậy vào giờ này, ai cũng ngạc nhiên.<br><br>Cố Hạo Trạch bỏ qua suy nghĩ của mọi người, anh đi thẳng vào bếp, bắt đầu chuẩn bị bữa sáng.<br><br>Dì Trương thấy vậy vội vàng chạy tới.<br><br>“Thiếu gia, cậu cần gì cứ nói để tôi làm.” <br><br>“Không cần đâu, cháu tự làm được.” <br>Cố Hạo Trạch nhẹ nhàng từ chối, anh muốn chính tay mình làm bữa sáng cho cô.<br><br>Sau 30 phút loay hoay trong bếp, một bữa sáng dinh dưỡng đã ra đời.<br><br>Cố Hạo Trạch thở phào, anh cẩn thận để vào balo, rồi tới trường.1 <br>Âu Dương Sơ Hạ hôm qua nghe anh trai giáo huấn cả đêm, nay cô tới trường với đôi mắt gấu trúc.<br><br>Vốn dĩ muốn nhanh chóng vào lớp ngủ tiếp, nhưng cô lại bị chặn ở cổng trường.<br><br>Cố Hạo Trạch đợi cô từ lâu, nhìn thấy cô liền hăng hái kéo cô tới nhà ăn.<br><br>Nhìn cậu thanh niên trước mặt vui vẻ lấy từ trong balo ra một hộp cơm, Âu Dương Sơ Hạ cũng không nỡ từ chối.<br><br>Nhưng vừa ăn một miếng, khuôn mặt xinh đẹp đã nhăn lại.<br><br>Cố Hạo Trạch cẩn thận quan sát biểu cảm của cô, không khỏi chột dạ.<br><br>“Có phải không ngon không?” <br>Âu Dương Sơ Hạ bất lực nhìn anh..<br><br>“A Trạch, có phải em muốn trả thù vì hôm qua chị từ chối em không?”1 <br>“Á..?”.<br><br>Anh không hiểu cô muốn nói gì.<br><br>“Em không cần phải dùng cách này để đầu độc chị..” <br>Nói rồi cô đứng dậy bỏ đi gọi phần ăn khác.<br><br><br>Cô phải an ủi cái dạ dày của mình.<br><br>Cố Thuần Nhã vừa tới, đã thấy bạn thân nhăn mặt bỏ đi.<br><br>Nhìn xuống cậu em trai lại thấy cậu buồn bã nhìn hộp cơm, tay cầm thìa gảy gảy mấy cái.<br><br>Cô ngồi xuống kéo hộp cơm lại phía mình, cầm thìa đưa lên miệng.<br><br>“Sao hôm nay em dậy sớm thế? Đi học cũng không đợi..” <br>Nhưng còn chưa nói hết câu, biểu cảm trên mặt cô cũng không kém Hạ Hạ là bao.<br><br>Cố Hạo Trạch càng ủ rũ, không thể để mất mặt vậy được, anh cầm lấy hộp cơm mình vất vả làm cả sáng đổ thẳng vào thùng rác.<br><br>Cố Thuần nhã uống vội cốc nước trên bàn, thở dài.<br><br>“A Trạch, em tán gái thế này bao giờ người ta mới đổ..” <br>“Nói cứ như chị là cao thủ tình trường ý, có sáng kiến gì nói em nghe.” <br>Cố Thuần Nhã cũng định nói, nhưng lại nhìn thấy Hạ Hạ đi tới, liền trở mặt.<br><br>“Còn lâu mới nói cho em nghe..”.<br><br>"]