["<br>Cố Hạo Trạch không cần nghe giải thích nữa, cũng không muốn nghe.<br><br>Anh rút điện thoại ra, gọi cho luật sư của mình.<br><br>“Tôi muốn kiện cô ta về tội xúc phạm danh dự và nhân phẩm của tôi và vợ tôi.<br><br>Nhân viên của tôi có thể làm chứng, còn có video từ camera ghi hình làm bằng chứng.<br><br>Khiến cô ta ngồi tù mọt gông cho tôi..” <br>Lâm Kiều run rẩy muốn xin lỗi, nhưng nhanh chóng bị bảo vệ lôi đi.<br><br>Cố Hạo Trạch ôm Sơ Hạ về văn phòng.<br><br>Vừa tới nơi, cô đã nhào tới, vạch áo anh ra kiểm tra.<br><br>“Em làm gì vậy..” <br>Sơ Hạ vẫn chưa nguôi giận, cô đè anh xuống ghế sofa.<br><br>“Anh ngồi yên đó cho em.<br><br>Cô ta vừa nói như vậy, có phải anh và cô ta có gì mờ ám không?” <br>Trán Cố Hạo Trạch vạch ra vài vạch đen, anh đau khổ giải thích.<br><br>“Không có mà, anh thề anh còn không nhìn rõ mặt cô ta..” <br>Sơ Hạ lật người anh kiểm tra, không thấy dấu vết gì thì ghé mũi vào người anh ngửi ngửi.<br><br>Cố Hạo Trạch buồn cười, anh biết giờ mình mà phản kháng cô còn giận hơn, vậy nên mặc cô muốn làm gì thì làm.<br><br>“Bảo bối, em xem.<br><br>Anh hoàn toàn trong sạch..<br><br>Thể xác này chỉ thuộc về em, cả trái tim cũng vậy..” <br><br>Dù sao thì phụ nữ cũng không nói lí, hơn nữa cô còn bị chọc tức như vậy, làm gì có chuyện để yên.<br><br>“Chưa làm không có nghĩa sẽ không làm.<br><br>Cô ta đam nói như vậy chứng tỏ cô ta có ý đồ xấu với anh.<br><br>Hôm nay em mà không tới chẳng phải cô ta sẽ làm loạn sao.<br><br>Mà tại sao anh có thể tuyển nhân viên như cô ta được chứ..” <br>Cố Hạo Trạch oan uổng trả lời.<br><br>“Thì anh cứ nghĩ cô ta là em họ của Lâm Giai, dù sao thì Lâm Giai cũng là trợ lý đắc lực của anh.<br><br>Anh cho cô ta đi cửa sau chỉ vì cô ta là em họ của Lâm Giai thôi..” <br>Nói đến đây Sơ Hạ mới biết Lâm Kiều không qua phỏng vấn mà được đi cửa sau.<br><br>Cô lại véo vào eo anh, lần này là mạnh tay hơn những lần trước đó.<br><br>“Cố Hạo Trạch, anh giỏi nhỉ.<br><br>Dám cho gái đi cửa sau vào công ty.<br><br>Anh có biết mình sắp có vợ rồi không.<br><br>Hôm nay em phải thay trời hành đạo, nếu không anh sẽ tái phạm..” <br>Cố Hạo Trạch xanh mặt, anh muốn kéo tay cô ra liền bị cô lườm cho một cái, lại đau khổ mà rụt tay lại.<br><br>“Hạ Hạ, anh sai rồi.<br><br>Nhưng em đổi cách trừng phạt được không..” <br>“Cách này thì có vấn đề gì sao..” <br>Cố Hạo Trạch nuốt nước bọt, nén đau.<br><br><br>“Em không biết eo quan trọng với đàn ông thế nào sao.<br><br>Nhỡ eo anh có vấn đề thì ai sẽ hầu hạ em..” <br>Sơ Hạ ngớ người, mãi sau cô mới hiểu ý nghĩa câu nói của anh.<br><br>Cô đỏ mặt buông tay ra, chuyển lên véo vào tai anh..<br><br>“Sao đầu óc anh toàn nghĩ tới chuyện này vậy hả.<br><br>Lưu manh..” <br>Cố Hạo Trạch vùi mặt vào tóc cô, cười cười.<br><br>“Không lưu manh làm sao cưới được em..” <br>Sau khi hết giận, Cố Hạo Trạch dẫn cô đi ăn, nhưng tính lười nổi lên, Sơ Hạ chỉ muốn làm ổ trong ngực anh, không muốn đi đâu cả.<br><br>Hết cách, Cố Hạo Trạch cho người mang đồ ăn lên văn phòng.<br><br>Chỉ là bụng dạ cô thấy không ổn, vừa ngửi thấy mùi đồ ăn cô liền ôm miệng chạy vào nhà vệ sinh.<br><br>Cố Hạo Trạch bị cô doạ sợ, vội chạy theo.<br><br>Nhìn cô nôn muốn rớt luôn cái dạ dày ra ngoài, anh thương xót không thôi.<br><br>“Hạ Hạ, không ăn nữa.<br><br>Chúng ta đi bệnh viện kiểm tra..” <br>Sơ Hạ mệt mỏi, cô nhớ ra gì đó, vội đưa tay tính nhẩm.<br><br>Sau đó cô ảo não ngã trên ngực anh, nước mắt không nhịn được rơi xuống.<br><br>“Cố Hạo Trạch, cái đồ đáng ghét này.<br><br>Anh để lại hậu quả rồi đó.<br><br>Em bắt đền anh đấy.<br><br>Bây giờ phải làm sao..” <br>Cố Hạo Trạch chả hiểu cô nói gì cả, nhưng thấy cô rơi nước mắt, anh lại đau lòng.<br><br>“Hậu quả gì? Em nói rõ hơn đi..” <br>Sơ Hạ đưa tay xoa bụng, mếu máo nhìn anh..<br><br>“Hình như em có rồi..”.<br><br>"]