["<br>Cố Hạo Trạch kéo Sơ Hạ lên xe, không nói không rằng lái xe rời đi.<br><br>Sơ Hạ thầm thở dài, buổi sáng không phải vẫn tốt sao, chỉ gặp bố mẹ thôi mà tâm trạng cũng xấu như thế này.<br><br>Cô nhẹ giọng an ủi.<br><br>“A Trạch, vừa rồi anh không nên nói với chú dì như vậy.<br><br>Họ chỉ muốn tốt cho anh thôi.” <br>“Vì muốn tốt cho anh nên họ tổn thương em, còn khiến chúng ta suýt thì mất nhau..” <br>“Không phải chúng ta bây giờ vẫn tốt sao?” <br>Cơ mặt Cố Hạo Trạch vẫn chưa dãn ra chút nào, Sơ Hạ nhìn vậy đau lòng muốn chết.<br><br>Cô kéo dây an toàn ra, nhoài người về phía anh, hôn lung tung lên mặt anh.<br><br>“A Trạch, vui lên đi..” <br>“Hạ Hạ, đừng quậy.<br><br>Anh đang lái xe..” <br>“Anh cứ lái đi, em có cản trở gì anh đâu..” <br>Sơ Hạ mải trêu đùa anh mà không hề biết rằng, lộ trình xe đã thay đổi.<br><br>Đến khi phát hiện ra, Cố Hạo Trạch đã đánh lái vào một con hẻm tối om.<br><br>Anh dừng xe, tắt máy, lật người đè lên người cô.<br><br>“Không chọc cho em vài mũi thì em chưa biết mình quậy thế nào đúng không?” <br>Sơ Hạ run rẩy nuốt nước bọt, cô biết anh muốn làm gì.<br><br><br>Bởi vì vật dưới thân anh nóng rực không ngừng chọc vào bụng cô.<br><br>“A Trạch, anh cố nhịn một chút.<br><br>Chúng ta về nhà rồi tiếp tục.<br><br>Được không?” <br>Cố Hạo Trạch lúc này nào còn quan tâm cô nói gì.<br><br>Môi lưỡi anh đang du ngoạn trên người cô, bàn tay còn không nể tình cởi váy của cô ra.<br><br>Tay tìm tới nơi tư mật không ngừng trêu đùa.<br><br>Bàn tay khác của anh kéo tay cô đặt vào nơi sắp nổ tung của mình, giọng nói đã khàn khàn.<br><br>“Hạ Hạ, cởi ra cho anh..” <br>Sơ Hạ bị anh kích thích tới quên hết tất cả, trong mắt cô bây giờ chỉ còn sự nhiệt tình như lửa của anh.<br><br>Cô run rẩy giải phóng dã thú nóng bỏng của anh.<br><br>Nhận thấy anh muốn tiến vào, cô vội giữ lại.<br><br>“Không đeo bao...!không được vào...” <br>Cố Hạo Trạch ảo não gãi đầu, giờ phút nào rồi mà cô còn quan tâm chuyện này.<br><br>Anh thở dài với tay vào túi xách của cô, tìm kiếm đồ bảo hộ mà anh ghét nhất.<br><br><br>Chỉ là vào lúc quan trọng, tay anh lại không nghe lời.<br><br>Anh tìm mãi cũng không thấy áo mưa đâu, tức giận đổ hết đồ trong túi xách của cô ra, vội vàng xé một cái đeo vào.<br><br>Sơ Hạ được anh đưa vào cơn mê, đâu hay biết rằng, một lọ thuốc nhỏ theo sự rung lắc của chiếc xe rơi xuống, kẹt vào ghế lái.<br><br>Cố Hạo Trạch điên cuồng đưa đẩy, anh giữ chặt hạ thân cô, không ngừng rút ra tiến vào.<br><br>Bàn tay anh nhào nặn đôi đồi núi trên ngực cô, thở dốc.<br><br>“Hạ Hạ...!Hạ Hạ...!anh yêu em..” <br>“Em cũng yêu anh...” <br>Trong màn đêm, phố xá ngoài kia vẫn tấp nập, chỉ là không ai quan tâm tới chiếc xe đang rung lắc dữ dội trong một con hẻm nhỏ.<br><br>Đến khi mọi chuyện kết thúc, Sơ Hạ đã bị anh hành hạ tới mức chỉ có thể dựa vào ngực anh thở hổn hển.<br><br>Cố Hạo Trạch hôn nhẹ vào môi cô.<br><br>“Mệt không..” <br>Sơ Hạ lười trả lời, chỉ biết dựa vào anh gật gật đầu.<br><br>Cố Hạo Trạch phì cười, anh lấy một tấm chăn mỏng đắp lên người cô, xử lý qua mọi thứ xung quanh mới khởi động xe rời đi.<br><br>“Về nhà lại tiếp tục..” <br>Sơ Hạ trừng mắt nhìn anh, nhưng không bao lâu sau đã bị cơn buồn ngủ đánh gục.<br><br>Đến khi tỉnh lại cô đã thấy mình nằm trong ngực anh, phía dưới của anh lại ra vào không ngừng.<br><br>Cô tức giận đánh lên người anh.<br><br>“Anh không thể kiềm chế tới lúc em tỉnh à?” <br>“Không thể.<br><br>Là do em không mặc quần áo quyến rũ anh...” <br>Bị anh tiến vào vừa nhanh vừa mạnh, Sơ Hạ từ bỏ nằm dưới thân anh rên rỉ.<br><br>Tại sao khi chia tay thì đau khổ, mà quay lại thì cô vẫn mệt tới phát khóc thế này....<br><br>"]