["<br>Sơ Hạ được gọi về Âu Dương gia không chỉ đơn giản để ăn một bữa cơm.<br><br>Âu Dương Tấn và Tuấn Lãng hết lời khuyên can..<br><br>“Hạ Hạ, về Tu Kiệt làm với anh có gì không tốt.<br><br>Tại sao em cứ nhất quyết bám dính lấy Cố Thị làm gì..” <br>“Anh con nói đúng đó.<br><br>Về Tu Kiệt đi, làm ở tập đoàn nhà mình vẫn tốt hơn..” <br>Sơ Hạ chưa biết chuyện gì xảy ra, cô cho rằng do Tuấn Lãng có ác cảm với Cố Hạo Trạch nên mới lôi kéo bố cô vào cuộc để chia rẽ hai người.<br><br>Tính ương bướng nổi lên, cô cãi lại..<br><br>“Em không về.<br><br>Em làm ở Cố Thị đã quen rồi.<br><br>Cố Hạo Trạch đối xử với em rất tốt.<br><br>Anh không được hiểu lầm anh ấy..” <br>Không nói tới thì thôi, nói tới Tuấn Lãng lại tức xì khói.<br><br>Âu Dương Tấn nghe vậy cũng không vui.<br><br>“Hạ Hạ, thằng nhóc đó bốn năm trước hại con chút nữa nguy hiểm tới tính mạng.<br><br>Con còn nói đỡ cho nó..” <br>Sơ Hạ lập tức giải thích..<br><br>“Bố, chuyện đó là lỗi của con.<br><br>A Trạch không có lỗi gì cả.<br><br>Khi đó là con tự nguyện chia tay.<br><br><br>Đến hiện tại bọn con còn tình cảm nên quay lại.<br><br>Như vậy có gì không được..” <br>“Hạ Hạ..” <br>Tuấn Lãng không nghe nỗi nữa, anh nói thẳng.<br><br>“Bố, chuyện này Hạ Hạ có quyền được biết.<br><br>Chúng ta không nên giấu em ấy..” <br>Sơ Hạ càng nghe càng mơ hồ, giấu giếm chuyện gì vậy..<br><br>Âu Dương Tấn thở dài..<br><br>“Hạ Hạ, anh con điều tra ra, Ngô Tuyển đã đánh tới Cố Thị rồi.<br><br>Hắn ta nguy hiểm thế nào đâu phải con không biết.<br><br>Cho dù đó là cậu của con thì sao, đến mẹ con hắn ta còn dám ra tay, thì việc con gặp nguy hiểm là rất lớn.<br><br>Nghe lời bố và anh con, về Tu Kiệt làm việc đi..” <br>Sơ Hạ cắn môi, cô suy nghĩ rất lâu.<br><br>Cuối cùng đưa ra quyết định.<br><br>“Bố, nếu đã như vậy con càng không thể bỏ rơi A Trạch được.<br><br>Bốn năm trước là con phụ anh ấy.<br><br>Bốn năm sau nhất định con sẽ ở bên cạnh chiến đấu cùng anh ấy.<br><br>Bố, con hứa sẽ bảo vệ bản thân được an toàn, bố đừng lo..” <br>Thấy con gái đã quyết, Âu Dương Tấn cũng đành lực bất tòng tâm.<br><br>Ông thở dài.<br><br>“Tuấn Lãng, con nhớ bảo vệ em con cho tốt.<br><br><br>Bố tin tưởng con hơn thằng nhóc nhà họ Cố đó..” <br>Dù sao ác cảm từ ban đầu quá sâu đậm, không thể vì một hai câu của Sơ Hạ mà thay đổi được.<br><br>Cố Hạo Trạch trong mắt Âu Dương Tấn không phải hình mẫu con rể lý tưởng.<br><br>Tuấn Lãng lườm em gái một cái.<br><br>“Em bỏ thằng nhóc Cố Hạo Trạch đó đi.<br><br>Anh giới thiệu cho em người khác tốt hơn..” <br>Sơ Hạ cũng mồm mép không thua ai.<br><br>“Vậy anh cũng bỏ Tiểu Nhã đi..” <br>“Em..” <br>Sau khi Lâm Giai điều tra xong chuyện chủ tịch nhà mình giao, anh liền gửi toàn bộ tài liệu cho vị chủ tịch cao cao tại thượng.<br><br>Cố Hạo Trạch đọc xong, lập tức rơi vào khoảng lặng.<br><br>Bốn năm trước Hạ Hạ trải qua sinh tử như vậy, anh lại không hay biết gì, còn ở đó trách móc cô nữa.<br><br>Nhớ lại những lời Âu Dương Tuấn Lãng nói hôm đó, anh quả thật chỉ muốn giết chết mình.<br><br>“Chị, em muốn chị nói cho em nghe bệnh tình của Hạ Hạ.<br><br>Em cần biết sự thật..” <br>Cố Thuần Nhã nhìn mặt em trai tái mét, đứng còn không vững.<br><br>Cô vội đỡ anh vào trong, rót cho anh cốc nước.<br><br>“A Trạch, em biết cả rồi sao?” <br>“Ừm, nhưng em muốn nghe chị nói..” <br>Cố Thuần Nhã thở dài..<br><br>“Haizzz, Hạ Hạ muốn giấu em vì sợ em như bây giờ đây này.<br><br>Có điều em yên tâm, Hạ Hạ bây giờ không còn đáng ngại nữa..” <br>“Lần đó cô ấy phát bệnh đúng không? Không phải bị dạ dày như chị nói..” <br>Cố Hạo Trạch nhớ tới biểu hiện khi đó của mọi người.<br><br>Còn vết sẹo trên ngực Hạ Hạ nữa.<br><br>Chỉ tại anh không suy nghĩ sâu xa..<br><br>Giờ phút này, anh chỉ muốn gặp Hạ Hạ, muốn ôm cô vào lòng, muốn xin lỗi cô.<br><br>Chỉ vì anh mà bệnh tình của cô trở nặng, còn gặp nguy hiểm như vậy..<br><br>"]