["<br>Từ ngày yêu nhau, Cố Hạo Trạch dính lấy Sơ Hạ không rời.<br><br>Cô đi học anh cũng bám đuôi đi theo, bỏ bê luôn việc học của mình.<br><br>Anh đến trường đại học A nhiều đến nỗi quen luôn cả bác bảo vệ.<br><br>Một hai ngày Sơ Hạ còn thấy anh đáng yêu, nhưng liên tục nhiều ngày như thế, cô bắt đầu lo lắng cho việc học của anh.<br><br>“A Trạch, anh không phải học sao? Sắp lên lớp 12 rồi đó.<br><br>Quay về trường học đi.” <br>Cố Hạo Trạch bị đuổi nhưng vẫn mặt dày bám theo cô.<br><br>“Không về.<br><br>Anh có thể đảm bảo kì thi tới anh vẫn sẽ đứng đầu.<br><br>Năm tới anh sẽ thi đỗ đại học A để học cùng trường với em.” <br>Sơ Hạ bất lực nhìn anh, sao lại có người tự tin như anh cơ chứ.<br><br>Không học mà đòi thi đỗ.<br><br>Cô thở dài, có lẽ phải giúp anh luyện đề thôi.<br><br>Tối hôm đó, Sơ Hạ dành hết thời gian rảnh rỗi của mình để lên mạng tìm đề giúp anh.<br><br>Cô tổng hợp hết đề thi của các trường, trong một tối mà đã tìm được một tập đề dày.<br><br><br>Sáng hôm sau, dưới sự ép buộc của Sơ Hạ, Cố Hạo Trạch không tình nguyện ngồi xuống giải đề.<br><br>Anh chăm chỉ làm được 15 phút, sau đó ngồi ngơ ngẩn ngắm cô.<br><br>Khuôn mặt không hề trang điểm cũng trắng nõn, đôi mắt to tròn lung linh dưới ánh nắng, chăm chú đọc sách, vài nọn tóc rủ xuống, càng làm khuôn mặt ấy thêm quyến rũ.<br><br>Cố Hạo Trạch bị vẻ đẹp ấy hút hồn, nhìn đến quên cả chớp mắt.<br><br>Đến khi Sơ Hạ phát hiện ra vẻ mặt ngốc nghếch của anh, cô lập tức gõ vào đầu anh một cái.<br><br>“Ngây ngốc cái gì đó.<br><br>Làm xong chưa mà nhìn.<br><br>Đừng nghĩ em hiền mà bắt nạt em nhé.” <br>Cố Hạo Trạch vẫn nhìn cô không rời mắt, tay rút tập đề đưa cho cô.<br><br>“Anh làm xong rồi.<br><br>Em kiểm tra đi.<br><br>Anh làm đúng hết là phải có thưởng đó.” <br>Sơ Hạ không tin trong thời gian ngắn như vậy mà anh có thể làm đúng hết tập đề khó như vậy, không do dự liền gật đầu đồng ý với điều kiện của anh.<br><br>Nhưng càng chữa đề cô lại càng giật mình.<br><br>Vậy mà anh có thể làm đúng hết.<br><br><br>Lại còn làm trong thời gian ngắn như vậy nữa.<br><br>Đây rõ ràng là đề thi thử đại học, một học sinh lớp 11 như anh sao có thể làm được chứ.<br><br>“A Trạch, anh may mắn khoanh bừa trúng hết đúng không?” <br>Cố Hạo Trạch làm bộ đau lòng.<br><br>“Em không tin anh sao, để anh giải từng bước cho em xem.<br><br>Đề dễ như vậy có gì mà không làm được chứ.” <br>Nhìn anh giải đề rất rõ ràng dễ hiểu, Sơ Hạ không nhịn được tán thưởng.<br><br>“Học bá.” <br>Có chơi có chịu, Sơ Hạ đã đồng ý với điều kiện của Cố Hạo Trạch, nên ngoan ngoãn để anh lấy phần thưởng.<br><br>Phần thưởng lớn nhất đối với anh hiện tại, chính là được hôn cô.<br><br>Lúc này, Sơ Hạ nhỏ bé được Cố Hạo Trạch ôm vào lòng, cô ngồi trên đùi anh, hai tay vòng qua cổ, nhẹ nhàng cúi đầu hôn anh.<br><br>Cố Hạo Trạch ban đầu còn yên phận đặt tay trên eo cô.<br><br>Dần dần, dưới nụ hôn nóng bỏng, bàn tay ấy nhẹ nhàng luồn vào áo ngủ mềm mại, từ từ trượt lên trên.<br><br>Xúc cảm lạ lùng trên da làm Sơ Hạ giật mình, cô nhanh chóng giữ chặt tay anh lại, nhưng tay anh vẫn nhanh hơn tay cô, trước khi bị giữ lại đã bóp nhẹ một cái làm người cô tê dại.<br><br>“A Trạch, anh còn nhỏ mà học đòi làm lưu manh.” <br>“Anh nhỏ chỗ nào.<br><br>Em nhìn người anh từ trên xuống dưới có chỗ nào nhỏ chứ.” <br>“Anh còn chưa đủ tuổi thành niên đâu.<br><br>Em không muốn bị bắt vì tội dụ dỗ trẻ vị thành niên.<br><br>Lập tức buông tay cho em.” <br>Cố Hạo Trạch ấm ức, nhưng lời cô nói không có chỗ nào không đúng cả, đành phải rút tay về.<br><br>Được rồi, vài tháng nữa là anh đủ tuổi rồi, lúc đó đòi nợ sau cũng được..<br><br>"]