["<br>Cố Hạo Trạch nhìn đống đồ ăn hộp chất đầy nhà cô, sắc mặt anh lạnh tới đỉnh điểm.<br><br>Không nói không rằng gạt hết chỗ thực phẩm rác này vào thùng rác.<br><br>Sơ Hạ lại bị anh chọc giận rồi, cô lớn tiếng.<br><br>“Cố Hạo Trạch, anh lấy quyền gì mà quản tôi.<br><br>Bốn năm trước chúng ta đã chia tay rồi.<br><br>Anh về mà quản tình mới của anh.<br><br>Ở đây không hoan nghênh anh, mời anh đi cho..” <br>Thấy cô xù lông nhím như vậy, anh vội dịu giọng an ủi.<br><br>“Hạ Hạ, anh chỉ muốn tốt cho em thôi..” <br>Sơ Hạ cảm thấy nực cười.<br><br>“Anh về mà tốt với tình mới của anh.<br><br>Đừng để tôi phải mời bảo vệ.<br><br>Cửa ở bên kia..” <br>Cố Hạo Trạch ảo não gãi đầu.<br><br>Nếu không nói rõ anh chắc chắn cô sẽ gạt anh ra khỏi tâm trí.<br><br>Anh không cho phép điều này xảy ra.<br><br>Giờ anh hối hận không biết còn kịp không..<br><br>“Hạ Hạ, mọi chuyện không như em nghĩ đâu..” <br>“Chuyện không như tôi nghĩ, anh biết tôi nghĩ thế nào sao?” <br><br>Một Sơ Hạ mồm mép như vậy Cố Hạo Trạch chưa được chứng kiến bao giờ.<br><br>Anh quyết định đánh phủ đầu trước rồi tính sau.<br><br>Nghĩ là làm, trong lúc cô còn đang hừng hực lửa giận, anh giữ chặt cô lại, cúi xuống hôn lên đôi môi anh đã nhớ suốt bốn năm.<br><br>Sơ Hạ hoảng hốt muốn đẩy anh ra, nhưng anh ghì chặt cô trong lồng ngực, muốn thoát cũng khó.<br><br>Dần dần cô bị nỗi nhớ chinh phục, chủ động há miệng cho đầu lưỡi anh xâm nhập.<br><br>Cố Hạo Trạch mút mát môi lưỡi cô đến khi thoả mãn, anh mới buông tha cho cô.<br><br>Trán hai người chạm vào nhau, Sơ Hạ không dám ngước mắt lên nhìn anh, vì cô sợ mình không kiềm chế được mà ôm chặt lấy anh bật khóc.<br><br>Cố Hạo Trạch ôm chặt cô, cắn nhẹ vào tai làm cả người cô run rẩy.<br><br>Anh khàn giọng.<br><br>“Hạ Hạ, chúng ta dày vò nhau bốn năm là đủ rồi.<br><br>Anh không muốn đau khổ như vậy nữa.<br><br>Chẳng phải em vẫn còn tình cảm với anh sao..” <br>Sơ Hạ tựa vào ngực anh, nghe trái tim anh đập điên cuồng.<br><br>Cô cũng không chịu nổi nữa rồi, mặc kệ cái gì mà tình cũ tình mới, mặc kệ luân thường đạo lý.<br><br>Anh vốn là của cô, cô chỉ dành lại thứ vốn thuộc về mình thôi.<br><br>Sơ Hạ đưa tay vòng qua eo anh, bật khóc nức nở.<br><br>“Cố Hạo Trạch, là anh trêu đùa em trước, là anh làm cho em yêu anh sâu đậm như vậy.<br><br><br>Bây giờ anh lại bỏ mặc em đi yêu người khác.<br><br>Anh làm vậy mà coi được à.<br><br>Em bắt đền anh, trả Cố Hạo Trạch ngày xưa lại cho em..” <br>Cố Hạo Trạch thấy cô khóc như vậy, trái tim anh cũng không dễ chịu chút nào.<br><br>Anh kéo cô ngồi lên đùi mình, lấy giấy cẩn thận lau nước mắt cho cô.<br><br>“Hạ Hạ, anh sai rồi.<br><br>Em mắng anh đi, hay đánh cũng được.<br><br>Bốn năm qua anh chưa hề có người nào khác, trong tim anh chỉ chứa mình em thôi.<br><br>Là anh muốn em chịu cảm giác như anh bốn năm trước, bị người mình yêu lừa dối.<br><br>Nhưng anh phát hiện làm vậy anh không thoải mái chút nào.<br><br>Hạ Hạ, anh yêu em, mãi mãi chỉ yêu mình em..” <br>Nói đến đây Sơ Hạ mới thật sự bùng nổ.<br><br>Cô điên cuồng đánh vào người anh, vừa đánh vừa mắng.<br><br>“Cố Hạo Trạch, anh ác lắm.<br><br>Anh có biết em đau khổ thế nào không.<br><br>Anh có biết bốn năm không có anh bên cạnh em đã khổ sở thế nào không.<br><br>Vậy mà anh không thương em, lại còn trêu đùa em như vậy..” <br>Cố Hạo Trạch ngồi im chịu đựng.<br><br>Để cô phát tiết cũng tốt, cô đã kìm nén quá lâu rồi.<br><br>“Hạ Hạ, anh sai rồi.<br><br>Anh xin lỗi..” <br>Đánh đủ rồi, Sơ Hạ vùi mặt vào ngực anh, ôm chặt anh không rời.<br><br>“A Trạch, em yêu anh..” <br>—————————— <br>Ngược đủ rồi, bắt đầu ngọt nhé!!!.<br><br>"]