["<br>Sơ Hạ rốt cuộc cũng hiểu nguyên nhân, cô bình tĩnh lại, nhìn hai lão già trước mặt cười lạnh.<br><br>“Tôi khuyên các người nên thả tôi ra, nếu không tôi không đảm bảo tính mạng các người còn nguyên đâu..” <br>Lưu Cảnh và Hứa Chương nghe xong bật cười sảng khoái.<br><br>“Con nhóc này bây giờ còn doạ chúng ta nữa này.<br><br>Hahaha...!mày nên nhớ bây giờ mày đang trong tay bọn tao.<br><br>Mày nên lo cho tính mạng của mày trước đi..” <br>“Con bé nói đúng đấy, các người tốt nhất nên thả nó ra, đừng để tôi nổi giận..” <br>Lúc này Sơ Hạ mới thở phào nhẹ nhõm, cô mỉm cười nhìn người đàn ông mặc đồ đen đứng ở cửa.<br><br>“Anh họ..” <br>Lục Tử Minh không thích nhiều lời, anh rút súng phía sau lưng chĩa lên đầu Lưu Cảnh.<br><br>Hứa Chương vội vàng rút dao ra ghì lên cổ Sơ Hạ.<br><br>Lục Tử Minh nhếch mép.<br><br>“Cùng giao người, thế nào?” <br>Hứa Chương run rẩy, tay cầm dao còn không chắc.<br><br><br>Hắn ta lắp bắp.<br><br>“Mày...!mày chỉ có một mình...!tính mạng con nhóc này đang nằm trong tay tao...!mày suy nghĩ cho kĩ..” <br>“Ai bảo anh ấy chỉ có một mình?” <br>Lúc này Cố Hạo Trạch và Tuấn Lãng nhận được tín hiệu của Lục Tử Minh mới xuất hiện.<br><br>Sơ Hạ nhạy bén phát hiện Hứa Chương không chú ý, cô cắn mạnh vào tay hắn ta làm con dao leng keng rơi xuống.<br><br>Cố Hạo Trạch nhanh chóng chạy tới đạp vào bụng Hứa Chương, sau đó vội ôm Sơ Hạ vào lòng.<br><br>“Hạ Hạ, anh xin lỗi..” <br>Sơ Hạ thở phào nằm trong lòng Cố Hạo Trạch.<br><br>Cô không lên tiếng, chỉ ôm chặt lấy anh.<br><br>Lục Tử Minh cất súng đi, anh lau bàn tay vừa đánh hai lão già đó, khinh thường..<br><br>“Không có bản lĩnh thì đừng hành động, tốn thời gian của ông đây...” <br>Đáng nhẽ giờ này anh phải ở nhà ôm vợ ngủ mới đúng, tự nhiên thằng nhóc Lục Minh Vũ được hưởng lợi..<br><br>“Được rồi, còn lại mấy đứa tự giải quyết, anh về đây..” <br>Chỉ là lúc Lục Tử Minh vừa quay đi, Lưu Cảnh rút trong người ra một con dao đã chuẩn bị sẵn.<br><br>Hắn ta lao về phía Cố Hạo Trạch với ánh mắt đầy lửa hận..<br><br>“Cố Hạo Trạch, tao giết mày..” <br>Sơ Hạ nhanh mắt nhìn thấy ánh mắt chói mắt từ con dao đang lao về phía mình, cô không kịp nghĩ ngợi, đẩy mạnh Cố Hạo Trạch ra, còn mình chắn trên người anh.<br><br>Con dao vô tình đó đâm thẳng vào bụng Sơ Hạ, máu tươi túa ra..<br><br>“Hạ Hạ...” <br>Cố Hạo Trạch lúc này chỉ muốn giết người, rất may đã bị Lục Tử Minh cản lại.<br><br>“Dùng mạng của cậu để đổi lấy mạng lão già này, không đáng.<br><br>Việc của cậu bây giờ là mau đưa Hạ Hạ đi viện.<br><br>Còn lại để tôi xử lý..” <br><br>Lục Tử Minh không ngờ sơ suất trong nháy mắt của mình lại gây ra hậu quả lớn như vậy.<br><br>Nếu Hạ Hạ có mệnh hệ gì, tự tay anh sẽ kết liễu hai lão già khốn nạn này..<br><br>Cố Hạo Trạch nhìn bàn tay đầy máu của mình, nước mắt anh đã rơi đầy trên mặt.<br><br>“Hạ Hạ, em đừng ngủ, mở mắt ra nhìn anh đi..<br><br>Sao còn chưa tới vậy.<br><br>Tuấn Lãng, anh lái nhanh lên..”.<br><br>Ngôn Tình Hài<br>Sơ Hạ bật cười, vết đâm ở bụng lại đau quặn lại.<br><br>Cô ho khụ khụ..<br><br>“A Trạch, em không sao.<br><br>Anh đừng khóc như vậy..” <br>“Em đừng nói nữa, như vậy sẽ tiết kiệm sức.<br><br>Đừng sợ, em sẽ không sao đâu..” <br>Tuấn Lãng bất lực nhìn hai người phía sau.<br><br>“Cố Hạo Trạch, cậu nói ít thôi.<br><br><br>Đau hết cả đầu..” <br>Rất nhanh đã tới bệnh viện, Cố Hạo Trạch ôm Sơ Hạ vào phòng phẫu thuật.<br><br>Các bác sĩ nhanh chóng đi tới, đẩy anh ra ngoài.<br><br>Người lớn trong nhà biết chuyện rất nhanh.<br><br>Lục Hạo Thiên nhìn thấy Lục Tử Minh, lập tức tát cho anh một cái.<br><br>“Bố dạy con làm việc hồ đồ như vậy à.<br><br>Con là quân nhân mà con không biết sơ xảy một chút sẽ để lại hậu quả lớn thế nào hay sao.<br><br>Nếu hôm nay Hạ Hạ có mệnh hệ gì..” <br>Nói đến đây Lục Hạo Thiên cũng không dám nghĩ nữa.<br><br>Đứa cháu gái này được cưng chiều từ bé, dù là Tô gia hay Lục gia đều xem cô bé này là bảo bối.<br><br>Lục Tử Minh yên lặng nghe mắng, anh cúi gằm mặt xuống, che giấu đôi mắt đỏ hoe.<br><br>“Con xin lỗi..”.<br><br>"]