["<br>Trên đường trở về nhà, mặt mũi Cố Nhạc lúc nào cũng khó đăm đăm doạ người trợ lý hoảng sợ.<br><br>Sở Dung thấy chồng trở về với tâm trạng không tốt, bà liền hỏi han.<br><br>“Anh sao thế?” <br>“A Trạch với Hạ Hạ yêu nhau, em có biết không?” <br>“Gì cơ?” <br>Câu nói này đã doạ sợ Sở Dung, nghĩ lại những hành động mờ ám gần đây của hai người khiến bà thở dài, đúng là giữa họ có tình ý, chỉ là bà chưa phát hiện ra.<br><br>Cố Nhạc không phải muốn chia rẽ uyên ương, chỉ là ông lo cho tương lai của Cố Hạo Trạch.<br><br>Đây là con trai duy nhất của ông, là người thừa kế Cố Thị.<br><br>Nhưng Sơ Hạ tài giỏi thế nào ông là người rõ nhất.<br><br>Vì mối quan hệ mật thiết giữa hai gia đình mà ông còn biết được xuất thân của Sơ Hạ, thậm chí cả bệnh tình của cô..<br><br>Ông chỉ muốn con trai ông sau này lấy được một người vợ biết chăm sóc gia đình, chứ không cần một người quá giỏi giang.<br><br>Sở Dung hiểu những lo lắng của chồng, nhưng bà không đồng ý với quan điểm của ông.<br><br>Phụ nữ có sự nghiệp thì sao chứ? Ngày xưa do Cố Thuần Nhã đến với bà quá bất ngờ, nên bà mới phải bỏ dở việc học.<br><br>Bà không muốn Sơ Hạ cũng đi vào vết xe đổ ấy.<br><br>Hai vợ chồng bàn bạc thì quyết định chưa nói chuyện này ra vội, mà sẽ hỏi dò ý kiến của Cố Hạo Trạch trước.<br><br>Buổi tối khi Cố Hạo Trạch trở về, Cố Nhạc đã gọi anh lên thư phòng nói chuyện.<br><br>“A Trạch, con sắp thi đại học rồi.<br><br><br>Đã có dự định gì chưa?” <br>“Con thi vào đại học A thôi.<br><br>Với sức học của con bây giờ thì đại học A không đáng ngại..” <br>Cố Nhạc nghe xong càng thấy nặng nề.<br><br>Ông mong Cố Hạo Trạch đi du học, như vậy sẽ tốt cho anh hơn, nhưng tính cách của con trai ông hiểu rõ nhất, anh đã quyết thì chỉ có Sơ Hạ lay chuyển được.<br><br>“Bố đã sắp xếp cho con du học ở Harvard, ba tháng nữa con qua Mỹ đi nhập học.” <br>Cố Hạo Trạch không vui, tương lai của anh sẽ do anh tự quyết định.<br><br>“Con không đi.<br><br>Con sẽ học ở đại học A.” <br>Nói rồi anh quay người bỏ đi.<br><br>Cố Nhạc đưa tay xoa đầu, phải làm thế nào mới tốt đây..<br><br>Thời gian trôi qua nhanh chóng, Cố Hạo Trạch và Sơ Hạ yêu nhau trong hạnh phúc.<br><br>Cố Nhạc không có hành động gì, Cố Hạo Trạch cũng mặc kệ.<br><br>Anh vẫn sẽ thi vào đại học A.<br><br>Thời gian nhập học cũng sắp đến, nhưng Cố Hạo Trạch vẫn khăng khăng không chịu đi, Cố Nhạc hết cách, đành dùng đến biện pháp cuối cùng.<br><br>Ông gọi điện cho Sơ Hạ.<br><br>“Hạ Hạ, cuối tuần cháu có rảnh không, chú cháu mình nói chuyện một chút.<br><br><br>Cháu đừng cho A Trạch biết chuyện này...” <br>Sơ Hạ không biết chuyện gì xảy ra, nên cô gật đầu đồng ý.<br><br>Cuối tuần cô đi tới điểm hẹn, là một quán cafe sang trọng.<br><br>Nhìn thấy Cố Nhạc, cô lễ phép.<br><br>“Chú Cố, xin lỗi cháu tới muộn.<br><br>Cuối tuần nên tắc đường quá..” <br>“Không sao, cháu ngồi đi.” <br>Hai người trò chuyện một lúc, cuối cùng Cố Nhạc cũng nói tới chuyện chính.<br><br>“Hạ Hạ, cháu cũng biết A Trạch chuẩn bị thi đại học rồi.<br><br>Chú muốn nó tới Harvard du học, nhưng nó không đồng ý, cháu biết lí do đúng không?” <br>Sơ Hạ giật mình, chú ấy biết mọi chuyện rồi sao.<br><br>Hai người giấu kĩ vậy mà...!<br>“Chú Nhạc, cháu chưa hiểu chú muốn nói gì?” <br>“Hạ Hạ, chú biết hai đứa đang yêu nhau.<br><br>Chú không hề có ý định ngăn cấm gì cả.<br><br>Chú và dì cũng rất thích cháu.<br><br>Nhưng mong cháu hiểu cho chú.<br><br>Chú chỉ muốn tốt cho A Trạch thôi.<br><br>Tương lai của Cố Thị, của cả Cố gia đều trông chờ vào A Trạch.<br><br>Chú không muốn sau này nó phải hối hận..” <br>Sơ Hạ gật đầu..<br><br>“Vâng, cháu hiểu..” <br>“Chú muốn hai đứa chia tay, chỉ như vậy A Trạch mới có quyết tâm ra đi.<br><br>Mong cháu giúp đỡ chú...”.<br><br>"]