["<br>Sơ Hạ đã bình an, việc còn lại là xử lý hai lão già Lưu Cảnh và Hứa Chương.<br><br>Lục Tử Minh giữ hai người lại tại kho hàng đã bỏ hoang, cho người giam giữ.<br><br>Khi Ngô Tuyển nhận được tin, hắn ta đùng đùng tức giận, lập tức đi tìm hai người đó tính sổ.<br><br>Vì đã có mệnh lệnh của Lục Tử Minh, nên Ngô Tuyển dễ dàng vào được bên trong mà không có ai ngăn cản.<br><br>Nhìn thấy người đàn ông trước mặt, Lưu Cảnh và Hứa Chương như nhìn thấy sự sống, họ lập tức van xin.<br><br>“Ngô Tổng, làm ơn cứu chúng tôi ra khỏi nơi này..” <br>“Ngô Tổng...” <br>Ngô Tuyển không nói lời nào, lập tức túm cổ Lưu Cảnh..<br><br>“Mày là người đâm con bé có đúng không?” <br>Hai người họ đều không hiểu chuyện gì xảy ra, chỉ biết biện hộ..<br><br>“Không phải, Ngô Tổng, cô ta hại chúng ta thê thảm như vậy.<br><br>Tôi chỉ tức giận quá thôi..” <br>Ngô Tuyển gào lên, trong mắt chứa đấy lửa hận.<br><br>“Có phải lời tao nói chúng mày quên hết rồi đúng không.<br><br>Ai cho phép chúng mày động vào con bé.<br><br>Hả?” <br>Trong cơn giận không kiềm chế được, Ngô Tuyển rút súng ra, lập tức bắn liên tiếp vào người Lưu Cảnh và Hứa Chương.<br><br><br>Đúng lúc Lục Tử Minh cùng Tuấn Lãng đi tới, hai người lập tức chạy vào khống chế Ngô Tuyển.<br><br>“Ngô Tuyển, ông điên rồi à..” <br>Lục Tử Minh ngồi xuống xem xét tình hình, anh lắc đầu..<br><br>“Chúng ta tới chậm rồi..” <br>Ngô Tuyển không hề hoảng sợ, ông bình thản ném khẩu súng đi, quay sang nói với hai người đàn ông vừa chạy tới..<br><br>“Các cậu yên tâm, thù hận đời trước đến đây kết thúc được rồi.<br><br>Tôi sẽ ra đầu thú.<br><br>Hạ Hạ giao cho mọi người, tôi rất yên tâm.<br><br>Nhưng trước khi chịu hình phạt, tôi muốn gặp con bé lần cuối..” <br>Tuấn Lãng quay sang nhìn Lục Tử Minh, thấy anh ấy khẽ gật đầu, anh cũng đồng ý.<br><br>Ba người đi tới bệnh viện nơi Sơ Hạ đang nằm, nhìn thấy Cố Hạo Trạch đang ngồi bên cạnh đút cháo cho cô, đáy mắt Ngô Tuyển hiện lên nét dịu dàng.<br><br>Tuấn Lãng ho khẽ hai cái..<br><br>“Hạ Hạ, ông ấy muốn nói chuyện với em..” <br>Sơ Hạ yên lặng nhìn Ngô Tuyển, khẽ gật đầu.<br><br>Cố Hạo Trạch không đồng ý, anh cũng muốn ở lại, nhưng bị Sơ Hạ đuổi đi.<br><br>“A Trạch, ông ấy sẽ không làm hại em đâu.<br><br>Anh ra ngoài với hai anh ấy trước đi..” <br><br>Không hiểu tại sao Sơ Hạ lại có niềm tin rằng Ngô Tuyển sẽ không làm hại cô.<br><br>Dù cho hai mươi năm trước, hắn ta đã từng làm hại bố mẹ ruột của cô.<br><br>Có lẽ là do ánh mắt dịu dàng ấy làm cô tĩnh tâm lại.<br><br>Sau khi ba người đàn ông rời đi, Ngô Tuyển mới ngồi xuống bên cạnh giường bệnh.<br><br>Hắn quan sát tỉ mỉ từng đường nét trên gương mặt cô, sau đó quyến luyến muốn chạm vào, lại như sợ sẽ làm cô bị thương mà rụt tay lại.<br><br>“Hạ Hạ, hôm nay cậu tới đây chỉ muốn kể cho con nghe một câu chuyện.<br><br>Kể xong cậu sẽ rời đi, không bao giờ tới làm phiền con nữa..” <br>Ngô Tuyển dừng một lúc, hắn hít sâu một hơi, rồi mới chậm rãi kể chuyện xưa..<br><br>“Cậu thừa nhận, vụ tai nạn hơn hai mươi năm trước là do cậu đứng sau.<br><br>Phanh xe của bố con là do cậu cho người cắt đứt.<br><br>Nhưng cậu không ngờ mẹ con cũng có mặt trong chuyến xe hôm đó.<br><br>Nếu cậu biết trước cậu sẽ không làm vậy..” <br>Sơ Hạ cười khẩy..<br><br>“Dù sao ông cũng là hung thủ, bây giờ ông giải thích làm gì.<br><br>Tôi cũng sẽ không tha thứ cho ông..” <br>Ngô Tuyển run rẩy, gương mặt này quá giống với người trong lòng hắn.<br><br>Thậm chí nhiều lúc hắn còn lầm tưởng rằng Ngô Tuyết Vân vẫn chưa chết, bà còn đang trách móc hắn.<br><br>“Cậu không mong con tha thứ cho cậu.<br><br>Cậu chỉ muốn con hiểu được tấm lòng của cậu thôi..” <br>———————— <br>Hôm nay Du phải ôn thi nên chỉ ra một cháp thôi.<br><br>Ngày mai Du sẽ bù cho các bạn nhé!!! ????????????.<br><br>"]