["<br>Âu Dương Sơ Hạ nhận được điện thoại của Cố Thuần Nhã, vội khoác áo rồi xỏ giày chạy đi.<br><br>Âu Dương Tuấn Lãng vừa chạy xe về, đã bị em gái chặn đường cướp chìa khoá.<br><br>Chưa kịp hỏi gì cô đã phóng xe chạy mất.<br><br>Cũng may trước đó anh đã dạy cô cách chạy xe.<br><br>“Cái con bé này, làm gì vội thế không biết?” <br>Trời đã bắt đầu sẩm tối, đường phố đã lên đèn, Âu Dương Sơ Hạ lái xe dọc theo con đường bọn họ hay đi qua, nhưng không tìm thấy hình bóng quen thuộc.<br><br>Lái thêm một đoạn nữa, cô cho xe tấp vào lề đường, sau đó mở cửa đi xuống.<br><br>Trời lúc này đã tối hẳn, các ông bà tập dưỡng sinh trong công viên cũng lần lượt ra về.<br><br>Âu Dương Sơ Hạ đi theo trí nhớ, cuối cùng cũng nhìn thấy một cậu thanh niên đang cúi mặt.<br><br>Cô thở phào tiến lại.<br><br>.<br><br>Truyện mới cập nhật<br>“Sao lại bỏ ra đây?” <br>Nghe giọng nói quen thuộc, Cố Hạo Trạch ngẩng đầu lên, ấm ức lên tiếng.<br><br><br>“Hạ Hạ..” <br>Âu Dương Sơ Hạ cau mày sửa lại.<br><br>“Chị Hạ Hạ..” <br>Cố Hạo Trạch nhìn vẻ mặt cương quyết của cô, đành thoả hiệp.<br><br>“Chị bé, gọi như vậy được không?” <br>Nhìn vẻ mặt trẻ con của cậu trai trẻ, cô cũng không làm khó anh nữa, nhẹ nhàng gật đầu.<br><br>Ánh mắt cô vô tình lướt qua gò má sưng đỏ, đưa tay lên quay mặt cậu về phía mình.<br><br>“Sao thế này, bố em đánh em à? Đau không?” <br>Cố Hạo Trạch ấm ức gật đầu.<br><br>Vốn dĩ anh không thấy đau lắm, nhưng khi được chị bé quan tâm, vết thương không nhịn được mà đau nhói.<br><br>Âu Dương Sơ Hạ thở dài đứng dậy, trước khi rời đi còn nói với anh.<br><br>“Ngồi yên ở đây đợi chị.<br><br>Chị đi một lát rồi quay lại.” <br>Mười phút sau, cô quay lại với túi thuốc trong tay.<br><br>Sau đó ngồi xuống xử lý vết thương cho anh.<br><br>Cố Hạo Trạch si mê nhìn người con gái trước mặt, cười ngây ngốc.<br><br>Âu Dương Sơ Hạ bị anh nhìn đến lúng túng, cô ấn mạnh vào vết thương trên mặt anh làm anh đau điếng.<br><br>“Đứng đắn một chút.<br><br>Nói chị nghe xảy ra chuyện gì?” <br>Cố Hạo Trạch bày ra vẻ mặt vô tội.<br><br>“Em không đứng đắn chỗ nào? Có trách thì trách chị xinh quá thôi.<br><br>Làm em không kiềm chế được lòng mình.” <br>“Thôi đi ông tướng, chị không phải là vật thí nghiệm cho em test trình độ tán gái của mình.” <br>“Xì, ai bảo chị là vật thí nghiệm chứ.<br><br>Mà nếu có, chị cũng là vật thí nghiệm duy nhất của em.<br><br><br>Cả đời này em chỉ thí nghiệm trên chị thôi.” <br>Âu Dương Sơ Hạ nghe anh nói mà đỏ cả mặt, cũng may trời tối nên không ai nhìn thấy.<br><br>Cô hắng giọng.<br><br>“Lần sau bố em có mắng mỏ cái gì cũng không được cãi.<br><br>Biết chưa.<br><br>Chú Cố cũng chỉ vì muốn tốt cho em thôi.” <br>“Em biết rồi.” <br>“Đứng lên, chị đưa em về.<br><br>Về nhà nhớ phải xin lỗi bố đấy.” <br>Cố Hạo Trạch lập tức gật đầu.<br><br>Lời chị bé nói là thánh chỉ..<br><br>Ra đến đường, chiếc ô tô yêu quý của Âu Dương Tuấn Lãng đang bị mấy chú cảnh sát vây quanh.<br><br>Âu Dương Sơ Hạ vội chạy tới.<br><br>“Có chuyện gì vậy ạ?” <br>Một chú cảnh sát chào cô, sau đó giải thích.<br><br>“Chiếc xe này là của cô?” <br>Âu Dương Sơ Hạ theo bản năng gật đầu, chú cảnh sát lại nói tiếp.<br><br>“Chiếc xe này đỗ xe trái quy định.<br><br><br>Mời cô xuất trình giấy tờ.” <br>Sơ Hạ hoàn toàn chết đứng, chiếc xe này cô cướp của anh trai, làm gì có giấy tờ chứ.<br><br>Hơn nữa, cô còn chưa có bằng lái.<br><br>Lần này chết chắc rồi.<br><br>Cảnh sát thấy cô không xuất trình được giấy tờ, liền đưa cả người cả xe về đồn giải quyết..<br><br>Trên xe cảnh sát, Cố Hạo Trạch cười đến không ngừng được.<br><br>“Chị bé, chị xem...!hahaha...!dám lái ô tô cơ đấy.<br><br>Giờ thì hay rồi, bị bắt về đồn...!hahaha...” <br>Âu Dương Sơ Hạ trừng mắt nhìn Cố Hạo Trạch.<br><br>“Em còn cười nữa chị bịt miệng em lại đấy..” <br>Cố Hạo Trạch mặt dày sáp lại, đưa mặt lại gần mặt cô.<br><br>“Miệng em này, chị bịt đi.<br><br>Nhưng phải bịt bằng miệng chị thì em mới đồng ý..”.<br><br>"]