["<br>Nhìn cánh cửa đóng chặt trước mặt, Cố Hạo Trạch cười khổ.<br><br>Anh biết cô cũng có tình cảm với mình, chỉ là cô đang mặc cảm về tuổi tác không phù hợp, nên mới dùng vẻ mạnh mẽ để che giấu.<br><br>Có đôi lúc anh tự trách bản thân tại sao lại sinh ra muộn như vậy, nhưng có lẽ ông trời muốn tạo mối nhân duyên cho anh nên mới cố tình sắp xếp như vậy.<br><br>Rút điện thoại muốn gọi cho Cố Thuần Nhã, nhưng lại sợ làm phiền cô, thế nên anh đã bấm gọi rồi lại tắt đi.<br><br>Cố Hạo Trạch buồn bực vò đầu, cô không muốn nhìn thấy anh, vậy tạm thời anh không xuất hiện trước mặt cô nữa, tránh làm cô phiền lòng.<br><br>Bên này, Cố Thuần Nhã thấy cuộc gọi nhỡ của em trai, nhưng gọi lại thì không ai bắt máy, cô liền chuyển hướng gọi cho Âu Dương Sơ Hạ.<br><br>Sau hồi chuông dài, một giọng nói khản đặc vang lên.<br><br>“Alo, Tiểu Nhã, gọi mình có việc gì không?” <br>Cố Thuần Nhã nhíu mày.<br><br>“Giọng cậu làm sao thế, không khoẻ ở đâu à?” <br>“Không có...!khụ khụ...!mình không sao..” <br>Kèm theo câu nói là tràng ho dài.<br><br><br>“A Trạch có ở chỗ cậu không, mình gọi cho nó không được?” <br>Nghe thấy cái tên quen thuộc, Sơ Hạ trầm mặc một lúc.<br><br>Tâm trí lơ đãng nhớ tới cảnh tượng trưa nay.<br><br>Tâm trạng đã không tốt lại càng thêm buồn bực.<br><br>“Đừng nhắc cái tên đó trước mặt mình, mình đuổi cậu ta đi rồi.” <br>Chuyện gì đã xảy ra với Hạ Hạ dịu dàng của cô vậy.<br><br>Cố Thuần Nhã đau đầu, chắc chắn là do tên Cố Hạo Trạch gây chuyện, dám bắt nạt bạn thân cô.<br><br>Nhưng còn chưa kịp hỏi lí do, đầu dây bên kia nghe tiếng đổ vỡ, sau đó thì điện thoại không liên lạc được.<br><br>Sợ Sơ Hạ xảy ra chuyện, Cố Thuần Nhã vội vàng cầm áo khoác chạy đi.<br><br>Vừa chạy đến cổng đụng ngay trúng Cố Hạo Trạch, thấy chị mình cắm cổ chạy, không thèm nhìn đường, anh cẩn thận đỡ cô đứng vững.<br><br>“Chị làm gì mà như ma đuổi vậy?” <br>“A Trạch, em với Hạ Hạ xảy ra chuyện gì.<br><br>Thôi không nói nữa, chị phải đi tìm Hạ Hạ, chị sợ cô ấy xảy ra chuyện..” <br>Nghe thấy Sơ Hạ xảy ra chuyện, Cố Hạo Trạch không quan tâm gì nữa, anh vội vàng chạy đi.<br><br>Đến nơi thì cửa vẫn khoá như lúc anh rời đi, Cố Thuần Nhã gọi cửa nhưng không ai trả lời.<br><br>Cũng may anh có chìa khoá bên người.<br><br>Khi cánh cửa mở ra, bên trong là cảnh tượng có lẽ đời này Cố Hạo Trạch cũng không quên được.<br><br>Âu Dương Sơ Hạ nằm dưới sàn, gương mặt trắng bệch như không còn sức sống, điện thoại rơi vỡ bên cạnh.<br><br>Tay chân anh run lên, vội chạy tới ôm cô vào lòng.<br><br>“Hạ Hạ, Hạ Hạ nghe anh nói gì không.<br><br>Đừng doạ anh sợ.<br><br>Từ giờ anh sẽ nghe lời em mà.<br><br><br>Anh không cần chúng ta làm người yêu gì cả.<br><br>Anh sẽ coi em là chị, sẽ không làm em tức giận nữa.<br><br>Trả lời anh có được không..” <br>Cố Thuần Nhã cũng bị Âu Dương Sơ Hạ doạ sợ, cô không quan tâm Cố Hạo Trạch nói gì nữa, chỉ biết giục anh đưa cô đến bệnh viện.<br><br>Bệnh viện Thành phố.<br><br>Sau khi nhận được điện thoại của Cố Thuần Nhã, Âu Dương Tuấn Lãng cũng vội chạy đến.<br><br>Nhìn em gái mặt mũi tái nhợt nằm trên giường bệnh, Tuấn Lãng đau lòng không thôi.<br><br>Là do anh chăm sóc em gái chưa tốt, mới để cô bệnh tới mức này.<br><br>Lúc này, một vị bác sĩ đi vào, nhìn thấy người bệnh nhân thì thở dài.<br><br>Cô đánh mắt quanh phòng bệnh, cuối cùng dừng lại trên người Âu Dương Tuấn Lãng.<br><br>“Tuấn Lãng, theo chị ra đây.” <br>Trong mắt Cố Hạo Trạch bây giờ chỉ còn mình Sơ Hạ, anh cứ ngồi đó quan sát cô, mắt không rời dù chỉ một giây.<br><br>Bởi vậy nên anh cũng không nhìn thấy ánh mắt hình viên đạn của Cố Thuần Nhã.<br><br>Khoảng 30 phút sau thì Sơ Hạ cũng tỉnh lại, Cố Hạo Trạch vừa mới vào nhà vệ sinh, trong phòng chỉ còn mình Cố Thuần Nhã.<br><br><br>“Tiểu Nhã, mình sao vậy.” <br>Cố Thuần Nhã trừng mắt nhìn cô.<br><br>“Cậu còn hỏi à, làm gì mà để bệnh đến mức này.<br><br>Có thân không lo, chuyện gì cũng đến tay mình.” <br>Âu Dương Sơ Hạ cười yếu ớt, chợt nhớ ra gì đó, cô vội nói với Cố Thuần Nhã.<br><br>“Phải rồi Tiểu Nhã, chuyện này không được nói cho A Trạch, biết chưa.” <br>“Chuyện này...!ờ...” <br>Cố Thuần Nhã khó xử nhìn Sơ Hạ, sau đó lại ngước lên nhìn em trai đang đứng chôn chân trước cửa, không biết giải quyết thế nào cho hợp lý.<br><br>Cũng may Âu Dương Tuấn Lãng đã trở lại, đập tan bầu không khí kì lạ trong phòng bệnh.<br><br>“Hạ Hạ, em sao rồi, có mệt không.” <br>“Em không sao đâu.<br><br>Mai là có thể xuất viện được.” <br>Tuấn Lãng nhíu mày nhìn em gái, trong đầu lơ đãng nhớ tới lời dặn của Lục Tử Hân.<br><br>“Con bé bị tim bẩm sinh, không được để nó xúc động quá, nếu không hậu quả không lường trước được.”.<br><br>"]