["<br>Trong thời gian Cố Hạo Trạch cố tình thả lỏng, Lưu Cảnh và Hứa Chương đã thu mua được 51% cổ phần Cố Thị.<br><br>Điều gì đến cũng phải đến, hôm nay Cố Thị mở cuộc họp cổ đông bầu lại hội đồng quản trị.<br><br>Cố Hạo Trạch vẫn rất ung dung ngồi ở vị trí chính giữa, nghe mọi người xì xào bàn tán.<br><br>Phải chờ thêm 30 phút sau, Ngô Tuyển mới xuất hiện.<br><br>Lần đầu tiên sau hơn hai mươi năm hắn ta mới đường đường chính chính xuất hiện trước mặt Sơ Hạ làm cô có chút lo lắng.<br><br>Nhưng rất nhanh bị vẻ ngoài điềm tĩnh che giấu.<br><br>Cố Hạo Trạch thấy nhân vật chính đã xuất hiện mới bắt đầu lên tiếng.<br><br>“Được rồi, chúng ta bắt đầu..” <br>Lưu Cảnh nhanh miệng cướp lời..<br><br>“Mọi người cũng đã biết, Ngô tiên sinh đã thu mua được 51% cổ phần, bây giờ mọi quyền hạn đều thuộc về tay của ngài Ngô Tuyển đây.<br><br>Tiếp theo chúng ta sẽ bàn tới ai là người thay thế Cố Tổng cho vị trí chủ tịch..” <br>Cố Hạo Trạch bình thản nhếch mép..<br><br>“Lưu Tổng vội quá làm gì.<br><br>Chuyện hay còn ở phía sau.<br><br>Ông cho rằng ông đang thật sự có 51% cổ phần sao..” <br>Hứa Chương khinh thường.<br><br><br>“Không vậy thì sao.<br><br>Giấy trắng mực đen đã rõ, cậu còn muốn kéo dài làm gì..” <br>Cố Hạo Trạch lười giải thích cho bọn họ, anh vẫy tay ra hiệu cho Lâm Giai tiếp lời.<br><br>Lâm Giai nhận được ám hiệu, bắt đầu thực hiện nhiệm vụ của mình.<br><br>“Tại đây, tôi xin giới thiệu cổ đông lớn nhất của tập đoàn, ngài Âu Dương Tuấn Lãng..” <br>Âu Dương Tuấn Lãng từ tốn đứng lên, còn làm động tác bắng nhắng giơ tay chào.<br><br>Lưu Cảnh và Hứa Chương như nghe được truyện cười, lập tức chế giễu.<br><br>“Chúng tôi không có thời gian để nói chuyện nhảm.<br><br>Đùa như vậy đủ rồi.<br><br>Vào việc chính đi..” <br>Lâm Giai vẫn không đổi sắc mặt, anh vẫn tiếp tục công việc của mình.<br><br>Càng chiếu lên màn hình, sắc mặt Lưu Cảnh và Hứa Chương càng tới nhợt.<br><br>Tại sao lại như vậy?.<br><br>Truyện Quân Sự<br>Cố Hạo Trạch không đành lòng nhìn mấy lão già ngơ ngác, anh có lòng tốt lên tiếng giải thích.<br><br>“Các ông không nhìn nhầm đâu.<br><br>Chỗ cổ phiếu các ông thu mua từ công ty con của Cố Thị, đều là công ty ma.<br><br><br>51% cổ phần đó chỉ là giấy rác thôi..” <br>Ngô Tuyển đen mặt lại, hai lão già vô dụng..<br><br>“Rõ ràng cổ phiếu công ty đã sụt giảm, còn nữa, giấy trắng mực đen này đâu thể là giả được..” <br>“À, chắc các ông lớn tuổi rồi nên không biết, làm giả mấy tờ giấy này có gì khó..” <br>Ngô Tuyển không nghe nổi nữa, hắn đứng dậy sải bước rời đi.<br><br>Âu Dương Tuấn Lãng thấy vậy đủ rồi, anh đứng dậy phát biểu ý kiến.<br><br>“Tới đây được rồi.<br><br>Hôm nay tôi sẽ làm một việc chưa từng xảy ra trong lịch sử, tôi tuyên bố bán lại toàn bộ 51% cổ phần trong tay tôi cho cậu Cố Hạo Trạch với giá 0 đồng, coi như là sính lễ tôi tặng cho em gái tôi..” <br>Cố Hạo Trạch nở một nụ cười hài lòng.<br><br>“Cám ơn anh đã tiết kiệm cho em một khoản tiền..” <br>Cuộc họp tưởng như căng thẳng lại trôi qua một cách nhàm chán.<br><br>Khi mọi chuyện kết thúc, Sơ Hạ đã tựa vào ghế ngủ ngon lành, đến khi cảm nhận được bản thân đang bay, cô mới giật mình tỉnh lại.<br><br>Thì ra Cố Hạo Trạch đang ôm cô về phòng làm việc.<br><br>“A Trạch, họp xong rồi sao?” <br>Cố Hạo Trạch buồn cười, cúi xuống hôn cô một cái, giả bộ quở trách.<br><br>“Làm gì có phó giám đốc nào như em, họp cổ đông mà lại ngủ say như chết.<br><br>Còn để chủ tịch tự tay bế em về..” <br>Sơ Hạ không ngại ngùng, cô ngẩng đầu lên nhìn anh.<br><br>“Họp hành nhàm chán chết đi được.<br><br>Rõ ràng ngủ còn vui hơn..” <br>“Em phải thức xem mấy lão già đó tuyệt vọng như thế nào.<br><br>Vậy mới vui..” <br>“Cố Hạo Trạch, em phát hiện anh có sở thích kì lạ vậy.<br><br>Lại thích ngắm mấy lão già đó là sao?” <br>“Đâu có, anh chỉ thích ngắm mình em..”.<br><br>"]