["<br>Trên đường trở về, Sơ Hạ thất thần suy nghĩ về những gì Cố Nhạc nói.<br><br>Trong đầu cô vẫn văng vẳng âm thanh.<br><br>“A Trạch vẫn trẻ người non dạ, chưa biết suy nghĩ về tương lai.<br><br>Cả chú và cháu đều muốn những gì tốt đẹp nhất cho nó.<br><br>Nên mong cháu hãy suy nghĩ kĩ những gì chú vừa nói..” <br>“Hạ Hạ, chỉ bốn năm thôi.<br><br>Nếu tình cảm của hai đứa đủ tốt, thì bốn năm có là gì.<br><br>Chú hứa nếu sau này hai đứa còn tình cảm với nhau, chú không phản đối mà sẽ ủng hộ..” <br>“Hạ Hạ, mong cháu hiểu cho chú..” <br>Nước mắt Sơ Hạ đã lăn dài trên gò má.<br><br>Có lẽ cô là người cản trở tương lai của anh thật.<br><br>Tuổi trẻ thường không nghĩ nhiều đến tương lai, mà chỉ làm theo con tim mách bảo.<br><br>Cô không muốn sau này Cố Hạo Trạch hối hận vì chọn cô mà từ bỏ sự nghiệp.<br><br>Nhưng tính cách Cố Hạo Trạch cô là người rõ nhất.<br><br><br>Nếu cô không dứt khoát chắc chắn anh sẽ không từ bỏ.<br><br>Trái tim cô co rút đau đớn, nghĩ tới hoàn cảnh hai người sẽ chia tay.<br><br>Cô đưa tay ôm chặt ngực mình, tim cô đau quá, cứ như vậy bệnh tim lại tái phát mất.<br><br>Sơ Hạ lục lọi trong túi xách, cuối cùng cũng lấy được hộp thuốc.<br><br>Cô vội lấy ra một viên cho vào miệng, nhưng trái tim vẫn không đỡ đau chút nào.<br><br>Buổi tối hôm ấy, Sơ Hạ mặt mũi nhợt nhạt nằm trên giường, cô không ngừng nghĩ lí do chia tay Cố Hạo Trạch, nhưng không lí do nào khả quan.<br><br>Nói hết tình cảm với anh, thì dối lòng quá.<br><br>Cô yêu anh hơn chính bản thân mình, làm sao có thể hết yêu được chứ..<br><br>Nói muốn tốt cho tương lai của anh, thì lại càng không chia tay được.<br><br>Nói có người mới tốt hơn, có lẽ anh sẽ phát điên..<br><br>Đến khi Cố Hạo Trạch phát hiện sắc mặt cô không tốt, anh vội ôm cô lên đùi, cẩn thận quan sát sắc mặt cô.<br><br>“Hạ Hạ, em sao thế.<br><br><br>Khó chịu ở đâu?” <br>Sơ Hạ khẽ lắc đầu.<br><br>“Không sao, bà dì em tới thăm thôi..” <br>Cố Hạo Trạch khẽ thở phào, sau đó đặt cô nằm xuống, đắp chăn cẩn thận mới ra ngoài.<br><br>Anh lấy túi chườm đặt lên bụng cô, rồi lại đun nước đường đỏ cho cô uống.<br><br>Sơ Hạ nhìn mà không kìm được nước mắt, anh tốt như vậy, làm sao cô có thể buông tay được chứ.<br><br>Ngày hôm sau Sơ Hạ nhận được tin nhắn của Cố Nhạc, mở ra thì thấy thành tích đầu vào, lịch trình di chuyển, kế hoạch học tập của Cố Hạo Trạch tại Harvard, Sơ Hạ thầm quyết tâm đưa ra quyết định, cô muốn Cố Hạo Trạch trở thành một người ưu tú giống anh trai cô.<br><br>Sơ Hạ nói lời xin lỗi trái tim, rồi gọi điện cho Cố Hạo Trạch..<br><br>“A Trạch, sinh nhật năm 18 tuổi, anh đi chơi với em được không?” <br>Lời nói của cô với Cố Hạo Trạch như thánh chỉ, anh không suy nghĩ nhiều mà lập tức đồng ý.<br><br>Mấy ngày nữa anh tròn 18 tuổi rồi, trưởng thành rồi.<br><br>Sẽ không phải nghe cô cằn nhằn chưa đủ tuổi nữa.<br><br>Nhưng anh đâu biết rằng, đây lại là chuyến du lịch chia tay, mà người không tim không phổi kia lại là người anh yêu thương nhất.<br><br>Sau khi hạ quyết tâm, Sơ Hạ đã chuẩn bị cho mình một tâm lý ổn định, một trái tim khoẻ mạnh để đối chọi với sự tổn thương của Cố Hạo Trạch.<br><br>Thời gian gần đây cô luôn nhận được tin nhắn của Cố Nhạc, từ nói lý đến khuyên nhủ, thậm chí còn cầu xin.<br><br>Sơ Hạ chỉ xem nhưng không trả lời, cô đang đối diện với sự lựa chọn khó khăn nhất từ trước tới giờ, trái tim cô đang dằn vặt, tâm trí cô đang dao động.<br><br>Cuối cùng, cô phải khuất phục trước sự kiên trì của Cố Nhạc....<br><br>"]