["<br>Lục Tuấn Phong bên cạnh mờ mịt chẳng hiểu chuyện gì xảy ra.<br><br>Cái gì mà chia tay, cái gì mà hạnh phúc.<br><br>Trong đầu đang có hàng vạn câu hỏi vì sao, nhưng nhìn Sơ Hạ đang cúi gằm mặt, cả người đang run rẩy, anh lại không tiện hỏi.<br><br>Kéo cô lên xe, đưa cô khăn giấy, Sơ Hạ khẽ nói cảm ơn.<br><br>Lục Tuấn Phong ngầm hiểu, có lẽ là người yêu cũ.<br><br>Nhưng an ủi không phải phong cách của anh, anh doạ nạt.<br><br>“Âu Dương Sơ Hạ, thằng nhóc đó mà tìm anh đánh ghen thì em biết tay anh..” <br>Sơ Hạ đang khóc cũng phải phì cười.<br><br>Không có cơ hội đó đâu, một tuần nữa Cố Hạo Trạch bay rồi, làm gì có thời gian mà đánh ghen được chứ.<br><br>Cố Hạo Trạch trong sự đau khổ đã nhận lời Cố Nhạc đi du học.<br><br>Anh muốn rời khỏi đây, quên đi tất cả, quên cả người con gái không tim không phổi Âu Dương Sơ Hạ.<br><br>Cố Thuần Nhã phát hiện có gì không đúng, tại sao vừa chia tay lại trùng hợp Cố Hạo Trạch đi du học.<br><br>Nhưng cô hỏi gì Sơ Hạ cũng không nói, nên cô lại tìm tới Cố Hạo Trạch.<br><br>“Chị thắc mắc làm gì.<br><br><br>Cô ấy có người mới rồi..” <br>Nghe Cố Hạo Trạch kể, Cố Thuần Nhã chỉ muốn bổ đầu anh ra xem bên trong chứ gì.<br><br>“Cậu ấy nói vậy mà em cũng tin.<br><br>Vậy ai là người khóc lóc cả đêm không ngủ.<br><br>Ai là người cả ngày như người mất hồn..” <br>Đầu Cố Hạo Trạch đau như búa bổ, bây giờ anh có bao nhiêu thứ phải lo, nên những lời Cố Thuần Nhã nói anh không nghe lọt tai câu nào, liền đuổi cô ra khỏi phòng.<br><br>Đêm đó anh mất ngủ, nằm suy nghĩ về những gì Cố Thuần Nhã đã nói.<br><br>Sáng hôm sau anh quyết định tự mình đi tìm hiểu.<br><br>Nhìn thấy Lục Tuấn Phong hôm qua còn ngọt ngào với Sơ Hạ nay lại ôm ấp một người phụ nữ khác, Cố Hạo Trạch không nhịn được, anh xông tới túm lấy cổ áo Lục Tuấn Phong đấm anh một cái.<br><br>“Mẹ nó, anh có còn lương tâm không.<br><br>Vừa hôm qua anh ôm một người, nay lại ôm một người.<br><br>Anh không thấy ghê tởm à.” <br>Lục Tuấn Phong nhíu mày đấm lại Cố Hạo Trạch một cái.<br><br>Anh chỉ nói đùa thôi mà sao hôm nay lại bị đánh ghen thật thế này.<br><br>“Cậu nói ai không có lương tâm..” <br>“Anh không yêu Hạ Hạ thì đừng làm khổ cô ấy..” <br>Hai người đánh nhau qua lại, Lý Tư Đồng không ngăn được, cô muốn đẩy Cố Hạo Trạch ra liền bị lực đánh của hai người đẩy ngã.<br><br><br>Lục Tuấn Phong hoảng sợ, vội đỡ cô lên.<br><br>“Đồng Đồng, em không bị thương ở đâu chứ..” <br>“Hai người đừng đánh nhau nữa.<br><br>Có gì thì từ từ nói.” <br>Cố Hạo Trạch cũng bình tĩnh lại, anh bực tức hỏi.<br><br>“Nói, rốt cuộc anh có quan hệ gì với Hạ Hạ..” <br>“Cậu dám hỏi tôi như vậy? Tôi còn chưa hỏi tội cậu dám làm cô ấy khóc, giờ cậu lại hỏi ngược tôi?” <br>Lục Tuấn Phong trong phút tức giận đã làm rõ quan hệ mà Sơ Hạ muốn che giấu.<br><br>“Cậu nghe cho rõ đây.<br><br>Tôi là anh họ của Hạ Hạ.<br><br>Cậu dám làm em họ tôi khóc, tôi sẽ tính sổ với cậu từ từ..” <br>Anh họ? Cố Hạo Trạch không nhịn được bật cười.<br><br>Vậy là không phải do cô ấy có người mới..<br><br>Nhưng lí do tại sao Sơ Hạ nói chia tay thì Cố Hạo Trạch không tìm ra.<br><br>Đến tận khi anh lên máy bay, thắc mắc ấy vẫn chưa được giải đáp.<br><br>Ngày hôm nay, Sơ Hạ bồn chồn không yên, cô cứ nhìn vào lịch, rồi lại nhìn điện thoại.<br><br>Từ sau hôm ấy, Cố Hạo Trạch dường như bốc hơi khỏi cuộc sống của cô, không đến tìm, không liên lạc.<br><br>Cô còn đang thắc mắc có phải điện thoại của cô hỏng rồi không, thì bất chợt nhận được tin nhắn của Cố Thuần Nhã.<br><br>“Hạ Hạ, A Trạch sắp bay rồi.<br><br>Cậu có tới không?”.<br><br>"]