["<br>Sau ngày hôm đó, thành tích của Cố Hạo Trạch tăng nhanh như diều gặp gió.<br><br>Anh liên tục đạt điểm cao trong các bài kiểm tra.<br><br>Nhìn thấy Cố Hạo Trạch là thấy tay anh cầm tập đề, tai thì đeo tai nghe luyện nghe tiếng Anh.<br><br>Người nhà Cố gia ai cũng hài lòng với biểu hiện hiện tại của anh, liên tục cám ơn Âu Dương Sơ Hạ.<br><br>Kì thi mà Cố Hạo Trạch mong chờ cũng đã tới, chỉ cần anh lọt được vào top 100, vậy thì Hạ Hạ sẽ là của anh rồi.<br><br>Thế nhưng cuộc đời không như là mơ.<br><br>Ngày công bố kết quả, Cố Hạo Trạch không tin vào mắt mình, vậy mà anh có thể trượt khỏi top 100 mà xếp thứ 101.<br><br>Ông trời như muốn trêu đùa anh vậy.<br><br>Sau khi xem điểm, anh không về lớp học mà bỏ lên sân thượng, chán nản ngồi ở đó, thất vọng về bản thân.1 <br>Âu Dương Sơ Hạ sau khi biết điểm, cô không thất vọng mà còn vui mừng.<br><br>Vì Cố Hạo Trạch đã biết cố gắng, dựa vào thực lực của bản thân mà đạt được vị trí 101.<br><br>Cô cũng biết anh khó mà vào được top 100 vì thành tích trước đó quá tệ hại.<br><br>Anh làm được vậy đã là trên mong đợi rồi.<br><br>Tìm anh khắp nơi, cuối cùng cũng nhìn thấy anh ngồi trên sân thượng, Sơ Hạ vừa đi lên liền nhìn thấy vẻ mặt thất vọng của anh.<br><br><br>Cô ngồi xuống vỗ vào vai anh, cho anh một chút khích lệ.<br><br>“A Trạch, em đã làm rất tốt rồi.<br><br>Lần này chỉ là thiếu chút may mắn thôi.” <br>“Hạ Hạ, có phải em đã bỏ lỡ chị không?” <br>Âu Dương Sơ Hạ không nghĩ mình lại ảnh hưởng tới anh lớn như vậy.<br><br>Trước giờ cô luôn coi anh là cậu nhóc, tình cảm của anh chỉ là cảm nắng nhất thời.<br><br>Nhưng hình như không phải như vậy, một lời nói của cô cũng trở thành động lực của anh.<br><br>Sơ Hạ thở dài.<br><br>“A Trạch, chị vẫn ở đây mà..” <br>Cố Hạo Trạch từ từ ngẩng đầu lên, cậu dùng vẻ mặt mỏng manh yếu đuối, có chút đáng thương nhìn cô, từ từ đưa tay ra.<br><br>“Hạ Hạ, có thể cho em ôm chị một cái được không?” <br>Nhìn vẻ mặt đang trên bờ vực sụp đổ trước mặt, Sơ Hạ không nỡ từ chối.<br><br>Cô tiến lên, cẩn thận ôm cậu.<br><br>A Trạch của cô vẫn chỉ là đứa trẻ to xác mà thôi.<br><br>Nhưng cô đâu biết rằng, vẻ mặt đáng thương đó, sau khi được cô ôm liền biến mất, đôi mắt cậu giảo hoạt trở lại, vươn tay ôm chặt cô không buông, như sợ đánh mất vật quý giá.<br><br><br>Những ngày sau đó, Cố Hạo Trạch tiếp tục vùi đầu vào học tập.<br><br>Có điều, Âu Dương Sơ Hạ không tới dạy kèm cho cậu được nữa, vì cô đang ôn thi đại học.<br><br>Không gặp được người trong mộng, Cố Hạo Trạch chỉ còn cách làm shipper, đưa đồ ăn trà sữa đến, mới có thể gặp cô đôi chút.<br><br>Hôm nay cũng như vậy, bây giờ là 9 giờ tối, Cố Hạo Trạch lại xách theo đồ ăn vặt và trà sữa Hokkaido mà cô thích nhất tới gõ cửa Âu Dương gia.<br><br>Người mở cửa là Sơ Hạ.<br><br>Cố Hạo Trạch nhét đồ ăn cho cô, rồi nghênh ngang bước vào nhà.<br><br>“Chị đói rồi phải không? Em lại hoá thân làm shipper của riêng chị đây..” <br>Sơ Hạ nhìn túi đồ ăn trên tay, mỉm cười đóng cửa lại.<br><br>Cô ngồi xuống sofa, bắt đầu thoả mãn cái bụng đói.<br><br>“Muộn rồi em còn tới đây thế này, chả nhẽ lại chỉ mang đồ ăn tới cho chị?” <br>Chứ không thì sao? Để gặp được cô anh phải nghĩ nát óc mới ra cách này.<br><br>Vậy mà cô còn không tin.<br><br>Trong cái khó ló cái khôn, anh nở nụ cười tươi rói.<br><br>“Hạ Hạ, có bài này em không hiểu.<br><br>Chị giảng cho em..” <br>Quả thật thành tích của anh bây giờ rất tốt, thậm chí còn vượt qua cả cô của thời điểm đó.<br><br>Nhưng không làm vậy chắc chắn cô sẽ đuổi anh về.<br><br>Anh chấp nhận hạ thấp bản thân xuống một chút chỉ vì muốn ở bên cạnh cô thêm một chút...<br><br>"]