["<br>Bị Cố Hạo Trạch dày vò của một đêm, Sơ Hạ ngủ một giấc tới tận chiều hôm sau mới tỉnh.<br><br>Đêm qua hai người quá điên cuồng rồi, hai chân cô bây giờ vẫn mềm nhũn, không thể khép lại được.<br><br>Hạ thân đau nhức có chút mát lạnh, chắc là được Cố Hạo Trạch bôi thuốc.<br><br>Nghĩ tới lại thấy đỏ mặt, Sơ Hạ lết tâm thân mệt mỏi vào phòng tắm, rồi mới đi ra tìm Cố Hạo Trạch.<br><br>Có lẽ anh đã đi làm, đồ ăn trên bàn đã nguội, nhưng cô cũng không còn sức mà hấp lại nữa.<br><br>Lấp đầy cái bụng đói, cô lại lết thân xác về giường ngủ.<br><br>Lấy điện thoại ra gọi cho thủ phạm hành hạ cô tới mức này..<br><br>“A Trạch, anh đang ở đâu vậy?” <br>Cố Hạo Trạch thoả mãn ngả người ra sau, anh chỉ muốn công khai với cả thế giới cô là người yêu của anh.<br><br>Sơ Hạ không nhìn thấy gương mặt anh lúc này, đôi môi anh đã nhếch lên nở một nụ cười hiếm thấy.<br><br>“Phó giám đốc không đi làm, chủ tịch như anh phải thay em xử lý công việc thôi..” <br>Sơ Hạ bĩu môi.<br><br>“Do ai mà em không đi làm được..” <br>Cố Hạo Trạch cười cười, anh biết mình sai, vội lấy lòng cô..<br><br>“Em cứ nghỉ ngơi đi, mọi việc cứ để anh xử lý.<br><br>Ngoan, tối về nấu cơm cho em..” <br>Sơ Hạ lại bị bữa cơm anh làm đánh bại, cô ngoan ngoãn tắt máy, ôm gối của anh chìm vào giấc ngủ.<br><br><br>Đến khi Cố Hạo Trạch trở về, cô mới lèm nhèm mở mắt.<br><br>Cô dụi mắt ôm chặt anh từ phía sau.<br><br>Cố Hạo Trạch đang nấu cơm, anh quay lại ôm lấy cô gái vẫn đang mơ hồ buồn ngủ, hôn lên mặt cô.<br><br>“Sao vậy, em mệt à?” <br>Sơ Hạ ảo não gật đầu, cô đã ngủ cả ngày nay nhưng vẫn chưa lấy lại sức.<br><br>Cô vùi đầu vào ngực anh..<br><br>“Em muốn anh ôm em ngủ..” <br>Cố Hạo Trạch đau lòng..<br><br>“Được, đợi anh một chút, ăn xong rồi ngủ..” <br>Hai người xử lý bữa ăn nhanh chóng, dù có mệt nhưng Sơ Hạ vẫn không quên công việc.<br><br>Cô lật người đè lên người anh.<br><br>“Vụ tai nạn ở công trường xử lý sao rồi anh?” <br>“Tất cả công nhân đều chấp nhận xử lý theo luật, phía luật sư đã giải quyết xong.<br><br>Em không phải lo nữa đâu..” <br>Sơ Hạ gật đầu, đây là cách giải quyết tốt nhất rồi..<br><br>“Vậy còn chuyện rút ruột công trình, anh đã điều tra ra chưa..” <br>Cố Hạo Trạch đăm chiêu..<br><br><br>“Không khó để đoán ra hai lão già Lưu Cảnh và Hứa Chương là người đứng sau.<br><br>Nhưng anh nghĩ phía sau hai người đó còn người sai khiến.<br><br>Đây mới là chuyện anh điều tra mãi không ra..” <br>“Để em nhờ Tuấn Lãng tra giúp, anh ấy giỏi nhất là việc này..” <br>Cố Hạo Trạch cũng suy nghĩ như vậy.<br><br>Về điều tra bí mật thương mại, rõ ràng Tuấn Lãng giỏi hơn.<br><br>Mà bây giờ Tuấn Lãng đang hiểu lầm anh sâu sắc như vậy, có nhờ cũng bị ăn chửi mà thôi.<br><br>Vẫn là để Sơ Hạ ra tay hợp lý hơn..<br><br>Vậy là sáng hôm sau, Tuấn Lãng đang say giấc nồng thì bị em gái đánh thức với giọng điệu nịnh nọt..<br><br>“Anh trai yêu quý, giúp em một chuyện..” <br>Tuấn Lãng tuy bị đánh thức nhưng cũng không tức giận với em gái.<br><br>“Giúp em thì được, còn giúp Cố Hạo Trạch thì lượn sang một bên..” <br>Sơ Hạ không vui..<br><br>“Cái gì mà lượn một bên, anh cứ coi như em với Cố Hạo Trạch là một là được..<br><br>“Hừ, con nhóc mê trai.<br><br>Muốn anh giúp sao, mơ đi..” <br>Tuy miệng nói khó nghe như vậy, nhưng người cuồng em gái như Tuấn Lãng sao có thể từ chối.<br><br>Anh vừa cúp điện thoại lập tức gọi điện phân phó.<br><br>“Từ giờ đến tối tôi cần mọi thông tin về Lưu Cảnh và Hứa Chương của Cố Thị.<br><br>Đúng, càng sớm càng tốt..” <br>Đến khi nhận được tài liệu, Tuấn Lãng lập tức cau mày.<br><br>Hơn hai mươi năm rồi mà hắn ta còn không chịu bỏ cuộc sao....<br><br>"]