["<br>Hôn lễ thế kỷ chấn động thành phố A đã được diễn ra.<br><br>Ai cũng biết Âu Dương gia và Cố gia đã đính ước từ khi Tuấn Lãng và Cố Thuần Nhã còn nhỏ, nhưng đùng một cái lại chuyển thành hôn sự giữa Cố Hạo Trạch và Sơ Hạ.<br><br>Ai cũng ngỡ ngàng, nhiều người nuối tiếc vì đã đánh mất con cá lớn.<br><br>Nhưng dù sao cả thành phố A đều chúc phúc cho hai người.<br><br>Khách mời tới dự không nhiều, đa số là họ hàng thân thiết của hai bên.<br><br>Vì sợ những rắc rối không liên quan nên đám cưới được khép kín nhất có thể, cả phóng viên và nhà báo cũng không được tác nghiệp.<br><br>Sơ Hạ được Âu Dương Tấn dắt tay vào lễ đường, trước khi giao con gái cho Cố Hạo Trạch, ông không kiềm chế được mà hai mắt đỏ hoe..<br><br>“Đây là con gái bảo bối của bố, nó từ khi sinh ra đã chịu nhiều thiệt thòi, dù bố mẹ có yêu thương con bé thế nào thì người nắm tay nó đi hết cuộc đời cũng là con.<br><br>Bố không dám mong con phải yêu chiều nó cả cuộc đời, bố chỉ mong con có thể cho nó một đời bình an..” <br>Cố Hạo Trạch xúc động nhận lời, sau đó nhận lấy bàn tay Sơ Hạ từ Âu Dương Tấn.<br><br>Trước mặt bàn dân thiên hạ, anh từ từ quỳ xuống..<br><br>“Hạ Hạ, từ khi còn nhỏ em luôn là người dạy bảo, yêu thương và bảo vệ anh.<br><br>Đến khi lớn lên anh lại là người làm cho em buồn, phải rơi nước mắt vì anh.<br><br><br>Lúc đó anh còn ngây dại chưa biết suy nghĩ, hiện tại anh đã đủ năng lực để bảo vệ, mang lại hạnh phúc cho em.<br><br>Hạ Hạ, em có đồng ý giao bản thân cho anh, để anh cho em một đời hạnh phúc không..” <br>Sơ Hạ đã không kiềm nén được nước mắt, cô gật đầu thật mạnh, biểu thị mình bằng lòng..<br><br>“Em đồng ý..”.<br><br>Truyện Phương Tây<br>Ông trời luôn công bằng, cướp đi bố mẹ, sức khoẻ của cô, thì trao lại cho cô Cố Hạo Trạch.<br><br>Anh là tình yêu, là hạnh phúc, còn là gia đình của cô.<br><br>Sơ Hạ cảm thấy bản thân chính là người phụ nữ hạnh phúc nhất thế giới, may mắn cả cuộc đời này chính là dành để gặp được anh..<br><br>Bên dưới Tô Phương Hà và Cố Thuần Nhã đã ôm nhau khóc nức nở.<br><br>Chỉ có Hạ Vy ngồi bên cạnh Lục Tử Minh là cằn nhằn..<br><br>“Anh xem đến Cố Hạo Trạch còn biết cầu hôn, mà tại sao em đã sinh cho anh hai đứa rồi vẫn chưa nhận được lời cầu hôn nào..” <br>Còn chưa để Lục Tử Minh giải thích, Hạ Vy đã nhắc lại chuyện cũ..<br><br>“Thậm chí đến khi Tiểu Vũ lớn rồi mới tổ chức hôn lễ, anh không thấy không công bằng với em sao..” <br>Lục Tử Minh đau đầu, anh không muốn náo loạn hôn lễ của em gái nên vội vàng an ủi vợ..<br><br>“Bé à, anh biết lỗi rồi.<br><br><br>Sau này mỗi ngày anh đều cầu hôn em có được không..” <br>Hạ Vy cười thầm trong lòng, cô chỉ nói đùa thôi mà anh lại sốt sắng như vậy..<br><br>Sau khi hôn lễ kết thúc, Cố Hạo Trạch từ chối tiệc rượu, tự tay ôm vợ mình về động phòng.<br><br>Sơ Hạ thoải mái ngồi trong lòng anh, để anh tỉ mỉ cởi váy cưới cho cô.<br><br>Bộ váy nặng trịch được cởi ra, Sơ Hạ thở phào nhẹ nhõm..<br><br>“Cuối cùng cũng được giải thoát.<br><br>Sau này không bao giờ em mặc váy cưới nữa, nặng muốn chết..” <br>Cố Hạo Trạch cắn vào môi cô làm Sơ Hạ đau đớn hét lên..<br><br>“Em còn muốn cưới ai nữa hay gì mà muốn mặc váy cưới..” <br>Sơ Hạ cười hì hì xoa ngực anh..<br><br>“Đâu có, em bây giờ là phụ nữ đã có chồng, làm sao còn cưới ai được nữa.<br><br>Nếu có cũng phải hỏi ý kiến của anh trước chứ..” <br>Cố Hạo Trạch hài lòng, dành tặng cho cô một nụ hôn sâu, anh ghé sát vào tai cô nói lời ám muội..<br><br>“Vậy bây giờ chúng ta vào việc chính thôi..” <br>Sơ Hạ đỏ mặt gật đầu..<br><br>20 phút sau, trong phòng vang lên những tiếng kêu hào hứng..<br><br>“Aaa...!phong bì này dày quá, bên trong nhất định rất nhiều tiền..” <br>“Aizzz...!Tuấn Lãng cũng keo kiệt quá đi.<br><br>Giàu mà đi phong bì mỏng vậy.<br><br>Haha thì ra là một chiếc thẻ...”.<br><br>"]