["<br>Cố Hạo Trạch và Tuấn Lãng có chung đối tượng bảo vệ, đó là Sơ Hạ.<br><br>Nên hai người hợp tác với nhau cũng không mấy bất ngờ.<br><br>Chỉ là hai người hôm trước vừa đánh nhau, hôm nay lại hoà hợp ngồi chung một chỗ làm Sơ Hạ có chút không quen.<br><br>Trong phòng chủ tịch Cố Thị, Cố Hạo Trạch mặc vest nghiêm túc nghe điện thoại.<br><br>Nhưng không ai nhìn thấy dáng vẻ của anh lúc này.<br><br>Anh đang tựa đầu vào ngực Sơ Hạ, tay vòng qua ôm eo cô.<br><br>Mà Sơ Hạ cũng coi như thói quen từ lâu, tay cô đưa lên xoa xoa đầu anh.<br><br>Bên kia điện thoại, Lâm Giai đang báo cáo.<br><br>“Chủ tịch, Lưu Cảnh và Hứa Chương bắt đầu hành động.<br><br>Họ đã thu mua được 32% cổ phiếu của tập đoàn rồi..” <br>Cố Hạo Trạch nhếch mép..<br><br>“Cá đã cắn câu, cứ theo kế hoạch mà làm..” <br>Sau khi cúp máy, anh lại càng vùi sâu vào ngực Sơ Hạ làm nũng..<br><br>“Hạ Hạ, anh mệt chết đi được.<br><br>Em mát xa cho anh đi..” <br>Sơ Hạ bất lực nhìn cái đầu đen trước ngực mình.<br><br><br>Không biết cấp dưới nhìn thấy cái dáng vẻ này của anh sẽ suy nghĩ ra sao.<br><br>“Anh muốn trêu đùa nhân viên trong văn phòng sao..” <br>Hai mắt Cố Hạo Trạch bừng sáng, anh lập tức lấy lại tinh thần, ngồi thẳng dậy..<br><br>“Đây là em gợi ý cho anh..” <br>Ngay sau đó, Sơ Hạ cảm thấy thế giới đảo điên, trong nháy mắt đã bị Cố Hạo Trạch đè xuống dưới thân.<br><br>Đôi môi quyến rũ bị anh phong toả, cô chỉ kịp phát ra hai tiếng..<br><br>“A Trạch...!ưm..” <br>Bàn tay anh bắt đầu hư hỏng, lần mò vào trong váy của cô.<br><br>Quần áo trên người bị cởi ra trong chớp mắt.<br><br>Tay anh thần tốc tấn công vào khu vườn bí ẩn.<br><br>Sơ Hạ có chút sợ hãi, giữ chặt tay anh lại..<br><br>“A Trạch...!đang giờ làm việc...!chút nữa sẽ có người vào..” <br>“Ai dám phá hỏng chuyện tốt của anh chứ..” <br>Sơ Hạ bị trêu chọc đến ẩm ướt, sau đó cô cũng thuận theo ý anh.<br><br>Nhìn bản thân không còn mảnh vải, mà anh vẫn quần áo chỉnh tề, cô cảm thấy không công bằng.<br><br>Không cần chờ anh gợi ý, cô đã lớn mật đưa tay cởi quần áo cho anh.<br><br>Không biết Sơ Hạ lấy động lực ở đâu mà cô dám đẩy anh ngã xuống, tự mình ngồi lên người anh.<br><br>Cô nhẹ nhàng cúi xuống, hôn lên môi anh, sau đó di chuyển dần xuống ngậm yết hầu của anh vào miệng, mút nhẹ một cái.<br><br><br>Cố Hạo Trạch tê dại chân tay, đôi mắt anh đỏ rực lửa dục, nhưng vẫn để mặc cho cô làm chủ.<br><br>Anh cúi xuống ngậm lấy tai cô, thở dốc..<br><br>“Hạ Hạ...!em mạnh tay một chút..” <br>Lúc này bàn tay mềm mại của Sơ Hạ đang nắm chặt dã thú của anh, xoa bóp lên xuống.<br><br>Cố Hạo Trạch thoải mái muốn rên lên, anh bóp mông cô một cái.<br><br>Nhìn thấy trước mặt mình là nụ hoa xinh đẹp, anh không ngần ngại hôn xuống.<br><br>Sơ Hạ không kiềm chế được, bàn tay lại dùng lực mạnh hơn..<br><br>“Ưm...!A Trạch...!anh cắn hỏng mất...” <br>Cố Hạo Trạch bị cô dùng tay đến suýt nữa không kiềm chế được, anh hít sâu một hơi, một tay khác vỗ lên mông cô..<br><br>“Hạ Hạ...!tự mình ngồi lên..” <br>Sơ Hạ lúc này đặc biệt nghe lời, cô khẽ nhích người ngồi dậy, sau đó đặt dã thú vào cửa mình, chậm rãi ngồi xuống..<br><br>“Aa...!ưm..<br><br>A Trạch...!em không được...” <br>“Rõ ràng là em được..” <br>“Như vậy nhanh quá rồi...!aaa...!anh chậm lại...” <br>Cố Hạo Trạch điên cuồng ôm eo cô nhấc lên đặt xuống.<br><br>Sơ Hạ chỉ biết ôm chặt lấy cổ anh, mong anh chậm lại một chút.<br><br>Nhưng tốc độ của Cố Hạo Trạch chỉ nhanh hơn chứ không chậm đi.<br><br>Tư thế này giúp anh tiến vào trong cô hoàn toàn, bên dưới cô hút chặt lấy anh.<br><br>Cố Hạo Trạch không chịu nổi nữa, anh đẩy nhanh tốc độ, hơn ba mươi phút sau, anh bắn ra tất cả tinh hoa vào sâu trong người cô.<br><br>Sơ Hạ bây giờ thở cũng thấy mệt, cô làm gì quan tâm đến thế sự ngoài kia nữa.<br><br>Sau khi được Cố Hạo Trạch tắm rửa sạch sẽ, cô ôm gối trong phòng nghỉ của anh ngủ mất...<br><br>"]