["<br>Âu Dương Sơ Hạ giận rồi, cả ngày nay không thèm nói chuyện với Cố Hạo Trạch, mặc kệ anh có dỗ dành thế nào.<br><br>Thậm chí anh còn lấy cả bảng điểm của mình ra khoe mình đạt top 1, cô cũng không quan tâm.<br><br>Đồ ăn Cố Hạo Trạch làm có ngon đến đâu, Sơ Hạ cũng chẳng thèm liếc mắt.<br><br>Căn hộ của Âu Dương Sơ Hạ có hai phòng ngủ, cũng thuận tiện cho Cố Hạo Trạch ở lại.<br><br>Nhưng mà hai ngày cuối tuần này, chỉ có mình Cố Hạo Trạch nói, còn Sơ Hạ không thèm nhìn mặt anh.<br><br>Không phải là do cô giận dỗi chuyện Cố Hạo Trạch hôn mình, mà do cô phát hiện trái tim cô đang dao động, cứ nhìn thấy anh là cô lại nhớ lại nụ hôn đó, trái tim cô cũng đập loạn không để cô yên.<br><br>Sơ Hạ cần thời gian để tĩnh tâm lại, nhưng Cố Hạo Trạch lại cứ lải nhải bên tai..<br><br>“A Trạch, em nói ít một chút có được không?” <br>Thấy Âu Dương Sơ Hạ chịu nói chuyện với mình, Cố Hạo Trạch mừng phát điên, vội vàng giải thích.<br><br>“Hạ Hạ, không phải em cố ý hôn chị đâu.<br><br>Tại vì lúc đó em vừa tỉnh dậy, chưa tỉnh táo, cứ nghĩ mình đang mơ, nên mới không kiềm chế được.<br><br>Chị đừng giận em..” <br>Sơ Hạ thấy hơi sai sai, bình thường phạm lỗi chả phải sẽ xin lỗi rồi hứa không tái phạm sao.<br><br>Tại sao cô mới nghe anh xin lỗi, nhưng chưa nghe thấy anh hứa gì cả.<br><br><br>“Nói đi, lần sau còn làm thế nữa không?” <br>Cố Hạo Trạch gật đầu không hề do dự.<br><br>Hôn cô thích như thế, có ngu mới không hôn nữa.<br><br>Nhưng việc này lại chọc giận Sơ Hạ, cô bất lực trước hành động của anh, hai môi mím chặt lại, trừng mắt với anh.<br><br>“Chị là chị của em.” <br>“Chị chỉ là bạn của chị em.<br><br>Không phải chị của em.” <br>“Cố Hạo Trạch!!!” <br>Nhưng lần này Cố Hạo Trạch không nhân nhượng nữa, nếu không nói rõ ràng, cô mãi mãi chỉ coi anh là em trai mà thôi.<br><br>“Âu Dương Sơ Hạ, chị nghe cho rõ đây.<br><br>Em thích chị, em không quan tâm tuổi tác thích hợp hay không thích hợp.<br><br>Em chỉ biết là em thích chị, rất rất thích.<br><br>Hơn tuổi thì sao chứ.<br><br>Chẳng phải chị chỉ hơn em có hai tuổi thôi sao.<br><br>Trong mắt em chị chỉ là một cô bé thích xưng chị với em thôi.<br><br><br>Em chưa từng coi chị là chị, em chỉ coi chị là bạn gái của em thôi.” <br>Nói rồi không để cho Âu Dương Sơ Hạ phản bác câu nào, một tay giữ eo cô, một tay đặt sau gáy, kéo cô lại phía mình.<br><br>Anh dùng cách thức nguyên thuỷ nhất để bịt miệng cô lại.<br><br>Mặc kệ cô giãy giụa thế nào, Cố Hạo Trạch cũng nhất quyết không buông cô ra.<br><br>Lần thứ hai được nếm thử hương vị ngọt ngào, Cố Hạo Trạch không cần thầy dạy cũng tự hiểu, anh không mơn trớn bên ngoài quá lâu, đầu lưỡi anh tiến vào cạy mở hàm răng của cô, bắt lấy cái lưỡi muốn chạy trốn của cô, mút vào thật chặt.<br><br>Dần dần Âu Dương Sơ Hạ không còn sức để giãy giụa nữa.<br><br>Hai chân cô có chút mềm nhũn, phải đưa tay bám vào vai anh mới có thể đứng vững.<br><br>Nhưng động tác này lại giống như hùa với Cố Hạo Trạch để làm bừa, anh càng được đà hôn cô sâu hơn.<br><br>Đến khi cả hai không thở nổi nữa, đầu lưỡi tê dại, anh mới buông cô ra.<br><br>“Hạ Hạ, đừng lừa dối lòng mình nữa.<br><br>Không phải em cũng có tình cảm với anh sao.” <br>Trái tim Âu Dương Sơ Hạ chợt run lên, cô không còn sức đôi co với anh nữa.<br><br>Dường như nụ hôn vừa rồi đã rút hết sức lực của cô.<br><br>Không suy nghĩ gì thêm, cô dùng chút sức lực cuối cùng đẩy anh ra ngoài.<br><br>“Cố Hạo Trạch, anh cút đi.<br><br>Đừng để tôi nhìn thấy anh nữa.” <br>Sau khi đóng cửa lại, Sơ Hạ chẳng còn sức đi về phòng nữa, cô ngồi gục ngay tại cửa, bàn tay đè chặt vào vị trí trái tim đang đau nhói.<br><br>Cố Hạo Trạch à Cố Hạo Trạch, từ bao giờ mà anh lại chiếm đóng trái tim em như vậy..<br><br>"]