["<br>Từ ngày mẹ sinh em trai, Cố Cảnh Nghi rất buồn.<br><br>Vì sự chú ý của bố mẹ đặt hết vào em trai Cố Cảnh Duệ, không ai quan tâm đến bé con.<br><br>Chỉ có Lục Minh Vũ tinh ý phát hiện ra, nhóc dẫn bé về Lục gia chơi, thấy bé con vẫn buồn, nhóc mới dịu giọng an ủi.<br><br>“Nghi Nghi, em sao vậy..” <br>Cố Cảnh Nghi mếu máo nhìn Lục Minh Vũ, đôi mắt to tròn đã đỏ hoe..<br><br>“Anh Tiểu Vũ, có phải bố mẹ hết thương em rồi không, tại sao không ai quan tâm đến em..” <br>Lục Minh Vũ đau lòng chết đi được, nhóc lau nước mắt cho bé con, thấy bé vẫn chưa nín, nhóc tiến tới thơm lên đôi má phúng phính hai cái..<br><br>“Bố mẹ em sẽ không bao giờ hết thương em, chẳng qua bây giờ em trai em còn nhỏ, nên cần sự quan tâm của bố mẹ hơn.<br><br>Ngày xưa lúc em còn nhỏ bố mẹ em cũng yêu thương em như vậy mà..” <br>Cố Cảnh Nghi chớp chớp đôi mắt xinh đẹp, bé vùi mặt ôm chặt Lục Minh Vũ..<br><br>“Anh Tiểu Vũ là tốt nhất..” <br>Cố Hạo Trạch nghe được mọi chuyện từ Lục Tử Minh, đêm đó anh ôm con gái vào lòng, nhẹ giọng khuyên nhủ..<br><br>“Nghi Nghi của bố bây giờ đã là chị gái rồi, em trai còn nhỏ, con phải giúp đỡ bố mẹ trông em.<br><br>Đợi sau này em lớn sẽ cùng bố bảo vệ con..” <br>Anh còn đặc biệt cúi xuống hôn con gái mấy cái, nhưng lần này bị bé con đẩy ra..<br><br>“Bố không được hôn con.<br><br><br>Chỉ có anh Tiểu Vũ mới được hôn thôi..” <br>Cố Hạo Trạch trợn tròn đôi mắt..<br><br>“Con nói cái gì, thằng nhóc đó dám hôn con..” <br>Cố Cảnh Nghi chớp mắt vô tội..” <br>“Vâng, con đồng ý cho anh ấy hôn mà...” <br>Cái tính cách mê trai này, đúng là di truyền từ mẹ.<br><br>Ngày xưa Sơ Hạ mê anh thế nào thì bây giờ Cố Cảnh Nghi cũng mê Lục Minh Vũ như vậy.<br><br>Từ sau hôm đó Cố Cảnh Nghi không còn buồn nữa, bé con còn giúp mẹ trông em, khi Sơ Hạ không chú ý còn cúi xuống hôn em trai mấy cái.<br><br>“Cảnh Duệ, em phải ngoan biết không.<br><br>Không được làm mẹ mệt nữa.<br><br>Nếu không chị sẽ dành hết đồ chơi của em..” <br>Cố Cảnh Duệ nào nghe hiểu chị gái đang nói gì, nhóc con chỉ cười tít mắt vì có người chơi cùng mình.<br><br>Khi Sơ Hạ quay lại thì thấy hai chị em chơi đùa rất vui vẻ, cô mỉm cười hạnh phúc, tiến tới ôm con gái lên..<br><br>“Nghi Nghi, bố nói con để cho anh Tiểu Vũ hôn hả.<br><br>Nói cho mẹ nghe, anh ấy hôn vào đâu..” <br>Cố Cảnh Nghi chỉ chỉ vì hai cái má bánh bao của mình, bé con suy nghĩ gì đó rồi ôm chặt lấy mẹ..<br><br>“Mẹ ơi mẹ đừng mắng anh ấy, Nghi Nghi chỉ cho mình anh Tiểu Vũ hôn thôi.<br><br><br>Hơn nữa ông Lục đã nhận con là cháu dâu rồi.<br><br>Mẹ không được mắng anh ấy..” <br>Sơ Hạ bất lực đỡ trán, đúng như Cố Hạo Trạch nói, tính mê trai này đúng là di truyền từ cô.<br><br>Thậm chí đến những câu nói bảo vệ còn giống hệt những gì cô nói năm đó.<br><br>Cố Hạo Trạch đứng nghe từ phía sau cũng phải bật cười, anh tiến tới hôn vợ một cái, rồi nhìn ánh mắt đề phòng của con gái, anh hừ nhẹ..<br><br>“Tôi không hôn cô đâu mà cô nhìn.<br><br>Tôi hôn vợ tôi thôi.<br><br>Tí tuổi đã mê trai, đúng là mẹ con có khác.<br><br>Cái đồ mê trai..” <br>Sơ Hạ bật cười đánh Cố Hạo Trạch một cái, trừng mắt nhìn anh..<br><br>“Anh mắng ai đó.<br><br>Em không mê trai chắc năm đó anh có cửa cưới em...” <br>Cố Cảnh Nghi chen vào..<br><br>“Nhưng mà mẹ ơi, bố nói rằng mẹ cầu hôn bố mà..” <br>Sơ Hạ tròn mắt, gằn giọng nhìn ông chồng đang chột dạ xoa mũi..<br><br>“Cố Hạo Trạch, vậy ai là người mới 16 tuổi đã quỳ xuống sân trường tỏ tình, ai là người bị từ chối còn bám đuôi theo em, ai là người chia tay bốn năm còn không quên được em, ai là người quỳ trước bàn dân thiên hạ cầu hôn em..” <br>Cố Hạo Trạch ôm chặt vợ vào lòng, thì thầm bên tai cô..<br><br>“Là anh, anh yêu em..” <br>Sơ Hạ cũng vùi đầu vào ngực anh, đáp lại tình yêu của anh..<br><br>“Em cũng yêu anh..” <br>—————— <br>Hoàn!.<br><br>"]