["<br>Âu Dương Sơ Hạ và Cố Hạo Trạch yêu nhau không hề khoa trương, họ chỉ âm thầm đến với nhau.<br><br>Nên ngoài Tuấn Lãng cùng Cố Thuần Nhã tự đoán ra, thì không ai biết hai người đang mặn nồng như vậy.<br><br>Kì thi cuối cùng của lớp 11 kết thúc, Cố Hạo Trạch thuận lợi đứng đầu trường.<br><br>Quả nhiên là có lí do để anh tự tin như vậy.<br><br>Trước đây do không chú ý học hành nên mới dẫn tới việc đứng chót như vậy.<br><br>Với những người có sẵn tố chất thông minh, chỉ cần chăm chỉ một chút kết quả đã khác ngay.<br><br>Để động viên anh, Sơ Hạ đã bỏ những ngày tháng nghỉ ngơi để cùng anh đi du lịch.<br><br>Hai người chọn bờ biển thành phố C để nghỉ dưỡng.<br><br>Cứ ngỡ sẽ có một chuyến nghỉ dưỡng ngọt ngào giữa hai người, không ngờ lại gặp kẻ ngáng đường.<br><br>Cố Thuần Nhã cũng được Tuấn Lãng dẫn tới đây du lịch.<br><br>Mà trùng hợp thế nào, hai phòng họ thuê lại gần kề nhau.<br><br>Thế là chuyến đi giữa hai người biến thành bốn người.<br><br>Chỉ có Tuấn Lãng và Cố Hạo Trạch ấm ức, còn hai người con gái tỏ ra rất vui, vì bốn người chơi cùng nhau sẽ bớt tẻ nhạt.<br><br>Buổi tối hôm ấy, do bốn người đều mệt mỏi, nên ai về phòng đấy.<br><br><br>Bốn người nhưng chỉ thuê hai phòng.<br><br>Nhìn thấy em gái theo Cố Hạo Trạch vào chung một phòng, Tuấn Lãng lòng như lửa đốt.<br><br>Anh không nhịn được đi tới gõ cửa, kéo em gái tới một góc.<br><br>“Hạ Hạ, hai đứa chỉ thuê một phòng?” <br>Sơ Hạ ngại ngùng khi nói về chuyện này.<br><br>Cô khẽ cắn môi.<br><br>“Chẳng phải anh với Tiểu Nhã cũng thuê một phòng thôi sao..” <br>“Em so sánh thế nào với bọn anh được.<br><br>Hai người bọn anh đều đã trưởng thành.<br><br>Còn A Trạch thì sao? Cậu ta mới 17 tuổi, em đã dẫn cậu ta đi khách sạn?” <br>“Này này này, sao anh cứ làm như em dụ dỗ trẻ vị thành niên thế hả? Bọn em hoàn toàn trong sáng nhé..” <br>Cố Hạo Trạch thấy Sơ Hạ đi ra rồi mãi không trở lại, anh sốt ruột đi tìm thì thấy cảnh hai người cãi nhau.<br><br>Không suy nghĩ nhiều, anh lao tới kéo cô ra sau lưng, còn mình đối diện với Tuấn Lãng.<br><br>“Âu Dương Tuấn Lãng, anh nặng lời gì vậy? Không cho anh bắt nạt bạn gái em..” <br>Sơ Hạ từ sau lưng anh chui ra, làm mặt quỷ với Tuấn Lãng.<br><br>“Vậy thì em với Tiểu Nhã ở chung một phòng.” <br>“Không được.” <br>Hai người đàn ông đồng loạt cất tiếng.<br><br><br>Tuấn Lãng không chịu nhân nhượng, đẩy Cố Hạo Trạch ra.<br><br>“Đi, xuống dưới thuê thêm phòng cho anh.<br><br>Nếu không anh sẽ nói với bố mẹ chuyện em với Cố Hạo Trạch yêu nhau.” <br>Chiêu này của Tuấn Lãng hoàn toàn hạ gục Sơ Hạ.<br><br>Có biết cô sợ nhất là bị bố mẹ biết chuyện này không hả.<br><br>Bởi vì mối quan hệ lằng nhằng giữa Tuấn Lãng với Cố Thuần Nhã nên cô sợ họ sẽ phản đối cô và Cố Hạo Trạch, hơn nữa cô còn nhiều tuổi hơn Cố Hạo Trạch nữa chứ..<br><br>“Âu Dương Tuấn Lãng, anh lớn rồi còn chơi mách bố mẹ.<br><br>Liêm sỉ của anh vứt đâu hết rồi..” <br>“Thế có đi không?” <br>Nói rồi anh lôi điện thoại từ trong túi ra bấm bấm.<br><br>Sơ Hạ lập tức cười cười giữ điện thoại của anh lại.<br><br>“Được được, em đi với anh.” <br>Thế nhưng ông trời lần này đứng về phía cô.<br><br>Hai người xuống thuê thêm phòng, nhưng tiếp tân lại thông báo hôm nay khách sạn đã hết phòng.<br><br>Mà trùng hợp các khách sạn khác cũng vậy.<br><br>Vì đang trong mùa du lịch nên các khách sạn đều cháy phòng.<br><br>Không còn cách nào khác, Tuấn Lãng đành phải cắn răng nhìn em gái vào phòng chung với Cố Hạo Trạch.<br><br>Nhìn vẻ mặt đau đớn của Tuấn Lãng, Cố Hạo Trạch cười thách thức.<br><br>“Anh rể, ngủ ngon nhé!” <br>“Cố Hạo Trạch, cậu mà làm gì em gái tôi thì biết tay tôi!!!” <br>Nhưng đáp lại anh chỉ có cánh cửa đã đóng lại.<br><br>Thôi không sao, anh phải về phòng với Tiểu Nhã bé nhỏ..<br><br>"]