["<br>Hắn luôn luôn có cách khiến cô càng ngày càng sống không bằng chết.<br>Yến Lạc đã bị ép buộc mở to mắt ra như vậy, chứng kiến Tần Lục đã һàпһ һạ cô như thế nào, đã đem đến cho cô sự đau khổ tàn nhẫn nhất như thế nào...<br>Sau khi đã kết thúc, Yến Lạc mất hết sức lực quỳ xuống, nằm ngay kế bên lề của tấm gương.<br><br>Tần Lục hiên ngang đứng đó, nhìn xuống cô bằng một ánh mắt giá lạnh.<br>Yến Lạc, tốt nhất cô nên ghi nhớ lấy những lời mà cô đã nói.<br><br>Bắt đầu từ bây giờ, cô là vật sở hữu duy nhất của Tần Lục này, nếu còn để tôi phát hiện cô có bất cứ ý tưởng muốn bỏ trốn nào, thì lúc đó đừng trách tôi không nể tình nghĩa gì với cô và với thằng gian phụ thâm tình giả dối của cô!\" <br>Sau khi để lại câu nói này, Tần Lục bèn trực tiếp xoay người đi mất.<br>Để lại Yến Lạc một mình, bò lăn trên mặt đất, đau khóc thất thanh.<br><br> <br>Kể từ hôm đó, Yến Lạc đã cắt đứt ý tưởng muốn chạy trốn ấy của mình, mỗi ngày cô đều ngơ ngơ ngác ngác trong căn biệt thự, sống những tháng ngày như xác chết không hồn vậy.<br>Tần Lục thỉnh thoảng cũng quay trở về, sử dụng thân thể của cô để trừng phạt và trút cơn thèm muốn của mình, sau đó lại quay lưng rời khỏi, chưa một lần nào anh ở lại đó, cũng chưa từng nương tay đối với cô.<br>Yến Lạc cử như vậy mà trải qua những tháng ngày không có chút ý nghĩa gì một cách ngớ ngẩn, ăn tạp chờ đợi cái chết, cho đến khi, một gói thư kiện không tên, được gửi đến trước mặt cô.<br>Mở thư kiện ra, trong đó có một tấm hình, đó chính là đứa con được sinh non không được mấy phút liền tắt thở của cô.<br>Phía dưới còn có một đoạn trích: \"12 giờ đêm, gặp nhau tại bệnh viện nhân dân thành phố, nếu cô không tới thì tôi sẽ đem thi thể của đứa bé này, gửi đến Thái Lan, khiến nó trở thành con ma con vĩnh viễn không thể nào siêu thoát được!\" <br>Ngón tay của Yến Lạc nắm chặt lấy tấm hình, run lên một cách căm phẫn.<br><br>Thi thể của đứa bé của cô, thì ra vẫn luôn bị người khác cô ý giữ lại...<br>Là ai? Lương Tiểu Vân ư? Cô ta muốn dùng thi thể của đứa bé để làm gì? <br>һàпһ һạ cô, lăng mạ cô, hay là muốn lấy mạng cô? Yến Lạc cất tấm hình vô, cắn chặt môi dưới của mình, dù cho trong này có bất cứ âm mưu gì đi nữa, thì bữa tiệc Hồng Môn này, cô cũng nhất định phải đi.<br>Sau khi trời tối, Yến Lạc len lén ra cửa, đi đến bệnh viện.<br><br><br>Người gửi hình đến cho cô, quả nhiên là Lương Tiểu Vân.<br>Hai người vừa mới gặp nhau, thì Phạm Tiểu Vân liền trực tiếp ném cho cô một phong bì, yêu cầu cô ký tên vào.<br>Cúi xuống nhìn một hồi, thì ra đó là một tờ giấy tình nguyện hiến tặng trái tim, người nhận lại là một người lạ mặt mà cô không hề quen biết.<br>Yến Lạc, tôi cũng không muốn phải vòng vo với cô.<br><br>Tôi muốn lấy mạng cô, chỉ cần cô ký tên vào, sau đó nhảy lầu tự tử, đợi đến khi ca phẫu thuật mổ tim được thực hiện thành công thì tôi sẽ chôn cất đứa con của cô đàng hoàng, vả lại Tiêu Vương bị Tần Lục giam cầm, tôi cũng sẽ giúp cô cứu anh ấy ra.<br><br>Sao nào, cô có ký tên không?\"<br>Yến Lạc mở to mắt lên, ánh mắt điềm tĩnh: Cô nói được làm được ư?\"<br>Lương Tiểu Vân gật đầu: Tôi thề, chỉ cần cô chết rồi thì tôi đảm bảo sẽ thực hiện những lời hứa tôi vừa nói!\"<br>Yến Lạc gật đầu, lập tức ký vào mà không hề suy nghĩ gì thêm.<br><br>Lương Tiểu Vân, nếu sau khi tôi chết, mà cô vẫn không làm được những gì cô hứa với tôi, dù có làm ma, thì tôi cũng sẽ không buông tha cho cô!\".<br><br>"]