["<br>“Đừng!” Tần Lục hoảng loạn: “Yến Lạc, em bình tĩnh lại, được, anh không ép em, em đừng nghĩ quẩn, Yến Lạc.”<br>Yến Lạc chạy ra khỏi thư phòng của Tần Lục, cô chạy về phòng ngủ, bật khóc nức nở.<br>Tại sao? Tại sao hắn lại bắt cô phá thai? Hắn không hề thay đổi, vẫn tàn nhẫn như vậy?<br>Yến Lạc cảm thấy thật sự thất vọng.<br>Tần Lục cứ đứng bất động trong thư phòng, trên mặt vẫn còn dấu tay của Yến Lạc, cô đánh rất mạnh, nhưng hắn lại không có cảm giác đau.<br>Hắn thất bại rồi sao? Yến Lạc thà chết chứ không bỏ đứa bé, hắn làm sao giải thích với cô đây?<br>Tần Lục thật sự hoảng loạn, kèm theo nỗi sợ hãi, hắn sợ mất đi Yến Lạc, hắn vẫn còn nhớ cảm giác đó, cảm giác khi nghe Yến Lạc nhảy lầu, lúc đó hắn điên cuồng thế nào, khó chịu thế nào, hắn vẫn còn nhớ rất rõ.<br>Bây giờ nếu cô vì sinh đứa con của hắn mà mất đi sinh mạng, hắn phải chịu đựng thế nào đây?<br>Tần Lục bắt đầu lên mạng tìm bác sĩ khắp nơi, tìm loại thuốc tốt nhất cho Yến Lạc.<br>Mấy ngày trôi qua, hắn không ăn uống gì, anh tìm được một bác sĩ người Anh, bà ta đã hơn 60 tuổi, nhưng về phụ sản thì bà dường như chưa hề thất bại.<br>Tần Lục bắt đầu tìm cách liên lạc với bà.<br><br>Yến Lạc mấy ngày liền cũng không muốn gặp Tần Lục, hắn cũng ở suốt trong thư phòng, không đến công ty cũng không ra ngoài dùng bữa.<br> <br>Tâm trạng của Yến Lạc rối bời, cô ngồi trên sofa, tự nhiên Tần Lục cầm ly sữa đi về phía cô, vẻ mặt bình thản nhưng ánh mắt lại mệt mỏi vô cùng, chứng tỏ mấy ngày qua hắn ít khi nghỉ ngơi.<br>Hắn muốn làm gì?<br>Yến Lạc khó hiểu nhìn hắn.<br><br>Tần Lục đưa ly sữa cho cô, giọng khàn đi: “Anh xin lỗi, Yến Lạc, em đừng giận nữa.”<br>Yến Lạc trơ mắt nhìn ly sữa trên tay hắn, nghi ngờ hỏi: “Anh lại muốn làm gì? Trong này là thứ gì?”<br>Tần Lục ngơ ngác trước câu hỏi của Yến Lạc.<br><br>Cô đã hoàn toàn mất lòng tin với hắn rồi sao?<br>Hắn đã tìm được bác sĩ rồi, hắn không muốn cô bỏ đứa bé nữa.<br>“Em uống ly sữa đi, anh không muốn làm gì cả, trong này cũng chỉ có sữa thôi.” Tần Lục nhanh chóng giải thích.<br>Yến Lạc cười một cách chế giễu: “Anh nghĩ tôi tin anh sao? Anh một mực bắt tôi bỏ con, bây giờ anh mang thứ này kêu tôi uống.”<br>Nói xong Yến Lạc giật lấy ly sữa ném xuống nền, chiếc ly vỡ nát, sữa trắng văng lên người của Tần Lục.<br><br>Tần Lục không kịp phản ứng lại nhận thêm một bạt tay từ Yến Lạc.<br><br>Cô đứng lên đi nhanh về phòng.<br>Những ngày tiếp theo vẫn như vậy, Tần Lục chuẩn bị đồ ăn cho cô, cô đều không ăn, cũng không muốn gặp mặt hắn.<br><br>Yến Lạc tự mình đi bệnh viện, bác sĩ nói với Yến Lạc: “Tần thiếu phu nhân, cái thai của cô là song thai.”<br>“Song thai?” Yến Lạc hỏi.<br>Là song thai, trong bụng cô có hai sinh mạng.<br>Nghĩ đến Tần Lục bắt cô bỏ cái thai này, hắn không biết là song thai.<br>Thấy Yến Lạc trầm ngâm, bác sĩ hỏi: “Cô không sao chứ?”<br>“Không sao.” Yến Lạc lắc đầu.<br>“Chỉ là…Tần Lục, anh ấy không muốn tôi giữ cái thai này, nhưng tôi thà chết còn hơn là bỏ nó, hơn nữa là 2 đứa bé.”<br>Vị bác sĩ không ngạc nhiên.<br>Quả nhiên Tần Lục không cho Yến Lạc biết tình trạng của cô ấy, тử ᴄᴜпɡ cô đã bị tổn thương, giờ lại mang song thai, e rằng cơ thể cô không chịu nổi.<br>‘‘Tần thiếu phu nhân, cô hận chồng cô sao’’ Bác sĩ hỏi.<br>Yến Lạc giật mình khi nghe câu hỏi này, cô trơ mắt nhìn bác sĩ..<br><br>"]