["<br>Y hệt như lời mà hắn nói, cô đã lo sợ.<br><br>Dù cho trái tim của cô có cứng như sắc đá cỡ nào đi nữa, nhưng người đó là người đàn ông mà cô đã yêu nhiều năm như vậy.<br>Cô cũng cảm thấy cô không có chút lập trường nào cả, rõ ràng là hắn không rõ đầu đuôi câu chuyện liền vu oan cho cô nhiều năm như vậy, hắn còn luôn làm nhục cô nữa, dùng hết tất cả thủ đoạn ức һɪếρ cô, nhưng sau khi hắn biết được sự thật, thì cô đã dần dần bị làm cho mê mẩn rồi.<br>Mỗi ngày mỗi ngày cô đều chìm vào sự cắn rứt.<br><br>Có một giọng nói nói với cô, đừng nên tin tưởng người đàn ông này nữa, cô đã quên trước kia hắn đã đối xử với cô như thế nào rồi ư? Hắn đã lấy đi sinh mạng của ba đứa con cô, còn tìm người đến tập thể hãm һɪếρ cô, tại sao cô lại không đối xử tốt với mình hơn chứ?<br>Và một giọng nói khác lại nói, hãy làm theo trái tim của mình, dù sao cũng là người đã từng chết qua một lần, còn có gì phải sợ nữa chứ? Huống hồ gì hắn.<br><br>không phải đang thật sự ăn năn hối cãi sao? Yêu thì cũng đã yêu rồi, sao lại phải lo sợ nhiều thứ như vậy.<br>Yến Lạc không biết nên lựa chọn như thế nào mới tốt, chỉ có thể mỗi ngày đều quan sát Tần Lục mỗi khi đối diện với hắn, tìm kiếm để so sánh giữa hai giọng nói đó và con người thật sự của hắn.<br>Nhưng quá nhiều ngày trôi qua như vậy rồi, cô lại càng hiểu rõ hắn hơn, nhưng cô vẫn không cách nào hạ quyết tâm được, hai người cứ kéo dài như thế mãi.<br><br> <br>Tần Lục cũng không ép cô, những gì cần làm hắn cũng đã làm rồi, hắn chỉ im lặng chờ đợi, im lặng cho đi…<br>Bây giờ hắn mới biết được, thì ra cảm.<br><br>giác này lại khó chịu như vậy.<br><br>Thân phận của hai người dường như đã được trao đổi với nhau, nên càng dễ đoán được ý của nhau hơn.<br><br>Và hai người lại cứ như vậy tiến gần nhau hơn một cách vô thức.<br>Không sợ cảm lạnh sao.\"<br>Giọng nói trầm ngâm và dịu dàng của Tần Lục vang lên đằng sau của Yến Lạc, sau đó liền quấn lấy cô bằng một cái áo khoác len.<br><br>Cô cảm thấy bây giờ Tần Lục đang nuôi dưỡng cô như một đứa con nít vậy, trời lạnh sợ cô cảm lạnh, trời nóng thì lại sợ cô chảy mồ hôi, những kiến thức trong thời kỳ mang thai hắn còn hiểu rõ hơn cô rất nhiều, chăm sóc cô chu đáo vô cùng.<br>Cô dường như đã suy nghĩ đủ lâu rồi, có thật sự phải cho hắn một câu trả lời hay không?<br><br>Tần Lục\"<br>Yến Lạc xoay người qua nói: Rốt cuộc tại sao anh lại tốt với tôi như vậy?\"<br>Tần Lục ngơ ngác, sau đó lại trả lời một cách bất lực và nuông chiều: Mỗi ngày em đều hỏi anh mấy lần câu hỏi này?\"<br>Yến Lạc lúng túng sờ vào mũi của mình.<br><br>Hắn càng tốt với cô thì cô càng cảm thấy không có cảm giác an toàn, lo sợ có một ngày hắn sẽ trở mặt, sau đó lại tàn nhẫn dẫm cô xuống chân.<br>“Anh đã rất cố gắng tống khứ nỗi sợ hãi của em rồi?”<br>Tần Lục nói: “Có lẽ còn nhiều chỗ anh làm chưa tốt, nhưng em phải tin anh l, anh thật lòng, thật lòng muốn sinh sống tốt với em.”<br>Yến Lạc cúi đầu xuống: “Thật ra tôi cứ không cách nào hiểu được, tình yêu của đàn ông các người lại đến nhanh như vậy sao? Hay là, đây là do tôi đang tự suy diễn ra? Nếu anh đối với tôi không có…thì tôi hy vọng anh đừng tốt với tôi như vậy, tôi rất sợ sẽ có một ngày tôi bị mê muội vì nó!”<br>Cô không muốn giấu giếm, chỉ dự tính nói ra hết tất cả thắc mắc của mình.<br><br>Vậy thì hãy nói ra hết đi, giải quyết hết mọi khúc mắc trong lòng mình, dù cho cuối cùng cũng không thể ở bên nhau đi nữa, ít nhất hai bên cũng có thể tự sinh.<br><br>sống tốt với tư cách bạn bè.<br><br>Khi nghĩ đến những điều này cô liền cười một cách đau khổ..<br><br>"]