["<br>Cô ta hận chính mình tại sao lại không bảo vệ Tiêu Vương cho tốt, lại hận Yến Lạc cứ ở bên anh ấy nhưng lại luôn miệng nói chỉ là bạn bè.<br><br>Chị, em không có!<br>Yến Lạc nhanh chóng huơ tay, Tống Mỹ Linh như thế này khiến cô cảm thấy thật đáng sợ.<br>Tôi đã chịu đựng cô đủ rồi, tại sao cô lại cứ muốn tranh giành với tôi? Cô tranh giành ba mẹ với tôi, thậm chí ngay đến người yêu cô cũng muốn giành với tôi sao?\"<br>Tống Mỹ Linh nói: Cô hãy rời khỏi anh ấy ngay cho tôi, đừng nên làm tổn thương anh ấy nữa!\"<br>Em chưa từng làm tổn thương anh ấy.\" Yến Lạc sắc mặt trắng bệch biện hộ cho chính mình.<br>Nhưng cô hãy nhìn xem khi ở bên cô Tiêu Vương có an toàn không?\" Tống Mỹ Linh cười lạnh lùng.<br>Hãy rời xa anh ấy, nếu không tôi sẽ nói cho Tần Lục biết cô ở đây, đến lúc đó chỉ dựa vào sức một mình cô, chắc cô cũng không thể chạy đi đâu khác được?\" <br>\"Chị…\" Yến Lạc mở to mắt lên một cách kinh ngạc.<br>Sao chị lại…\"<br>Cô còn chưa biết ư? Tôi hận cô tận xương tủy, bắt đầu từ ngày mà cô bước vào nhà tôi.\" <br>Tống Mỹ Linh nói: \"Tôi không muốn phải giả làm người chị dịu dàng hiền lành đó nữa\"<br> <br>Yến Lạc ngơ ngác nhìn Tống Mỹ Linh, chỉ cảm thấy lạnh lẽo trong lòng.<br>Chỉ cần cô rời khỏi Tiêu Vương, thì tôi sẽ không tiết lộ gì cả, cô đem theo đứa con của cô sinh sống ở đâu cũng được, đều không liên quan đến tôi.\"<br>Tống Mỹ Linh nói: \"Cô đã sảy thai hết ba lần rồi, nếu lần này bị Tần Lục bắt về nữa, thì chắc cô cũng biết được kết cục của mình là như thế nào rồi chứ?\"<br>Yến Lạc nhớ đến ba tên ăn mày đó, nhở đến sự đau đớn thảm thiết trong lúc sinh non, nhớ đến nụ cười ác độc trên mặt của Lương Tiểu Vân, nhớ đến sắc mặt lạnh lùng của Tần Lục và sự һàпһ һạ tàn nhẫn của hắn.<br>Không! Những ngày tháng như địa ngục này, cô không muốn phải trải qua một lần nữa!<br>\"Chị thật sự sẽ không nói cho ai khác biết chứ!\"<br>Yến Lạc do dự nói, có chút lo lắng đặt tay lên bụng của mình.<br><br>Tống Mỹ Linh nhìn cái bụng nhô lên của cô, có chút khinh thường nói: \"Tin hay không tùy cô, tôi chỉ muốn có được Tiêu Vương mà thôi.\"<br>\"Được, vậy em sẽ rời khỏi anh ấy!\"<br>Yến Lạc nắm chặt lấy tay mình: \"Hy vọng chị giữ lời hứa!\" <br>Lúc này Tiêu Vương trở về liền cảm thấy Yến Lạc có chút không bình thường.<br>\"Sao vậy? Trông em ủ rũ quá\" <br><br>Tống Tiến Hải cười nói: Đừng tối tăm mặt mày nữa, xem hôm nay anh đem gì về cho em nè.\"<br>Yến Lạc ngước đầu lên nhìn anh, cười một cách miễn cưỡng.<br><br>Tiêu Vương rút từ trong túi ra hai tấm vé, cười đắc ý:<br>Hôm nay anh lấy được hai tấm vé xem phim, bộ phim này hay cực kỳ, đang rất hot, khó khăn lắm anh mới mua được đó, ngày mai chúng ta cùng đi xem phim đi?\"<br>Yến Lạc nhìn nụ cười trên khuôn mặt anh, chỉ cảm thấy trong lòng mình vô cùng phức tạp.<br><br>Cô không nên quá ích kỷ như vậy.<br><br>Tống Mỹ Linh nói đúng, cô chỉ là gánh nặng của anh.<br>\"Sao vậy?\" Tiêu Vương ngờ vực nhìn vào bộ dạng muốn nói lại thôi của cô.<br>\"Anh còn nhớ chị của em không? Tống Mỹ Linh” Yến Lạc nói.<br>Nhớ, sao vậy? Sao em đột nhiên lại nhắc đến cô ấy?\" Tiêu Vương nói.<br>Chỉ là đột nhiên nhớ về chị ấy tôi, anh có cảm giác gì với chị ấy không?\" Yến Lạc cười nói.<br>\"Thì, bạn bè thôi!\" <br>Tiêu Vương nói Yến Lạc cúi mặt xuống, một lúc sau mới nói: \"Vậy ngày mai chúng ta đi xem đi\" <br>Tiêu Vương, đây là lần đầu tiên chúng ta đi xem phim, cũng là lần cuối cùng rồi..<br><br>"]