["<br>Không!\" Yến Lạc mở to mắt ra, kinh hoàng chứng kiến cảnh Tiêu Vương bị một đám người đánh đến nỗi máu chảy đầm đìa.<br>Một người dịu dàng thanh lịch như anh ấy, lại bị liên lụy đến thế.<br>Yến Lạc khóc không thành lời, yếu ớt quỳ dưới sàn nhà, cảm giác tội lỗi bao trùm lấy cô, khiến cô hối hận vô cùng.<br>Tiếng kêu thảm thiết của Tiêu Vương, không ngừng đọng lại trong tâm trí cô, trước mắt Yến Lạc trở nên tối sầm, cô lẩm bẩm xin lỗi không ngừng.<br>\"Em xin lỗi, Tiêu Vương, là em liên lụy đến anh, xin lỗi, đều là lỗi tại em!\"<br>Tiêu Vương hơi thở yếu ớt ấy bị vứt lại trên sàn.<br><br>Thần sắc nhợt nhạt, trên trán do quá đau nên toàn tuôn ra mồ hôi lạnh, rõ ràng là bộ dạng thê thảm đã mất đi một nửa mạng sống.<br>Nhưng anh vẫn ráng gượng nở ra nụ cười, nhìn Yến Lạc một cách yếu ớt, nhẹ nhàng an ủi cô: <br>\"Tiểu Lạc, anh không sao đâu, em không có lỗi gì với anh hết, là anh có lỗi với em, rõ ràng đã hứa là sẽ mang em đi theo, nhưng anh bây giờ...chắc là không thể nào làm được nữa rồi!\"<br>Nước mắt của Yến Lạc càng tuôn ra nhiều hơn nữa.<br>\"Tiêu Vương\"<br>Sắc mặt của Tần Lục ảm đạm đến nỗi không một ai có thể so bì được nữa, khí lạnh khắp thân người hắn như có thật vậy, mỗi một câu chữ trong tiếng nói của hắn, đều là hung khí sắc bén như con dao băng.<br> <br>Còn có thể tán tỉnh vợ tao trước mặt tao à, Tiêu Vương, xem ra tao nên kéo lưỡi của mày ra!\" <br>Hắn vừa dứt lời, nâng tay lên.<br>Nhìn bộ dạng đó, thật sự chuẩn bị kêu người ra tay.<br>“Đừng!\" Yến Lạc la hét thất thanh, quỳ và đi về phía chân của Tần Lục, để không liên lụy Tiêu Vương nhiều hơn nữa, cô đã gạt bỏ hết tất cả lòng tự tôn và thể diện.<br>Hướng về phía Tần Lục, đập đầu van xin.<br>“Tần Lục, cầu xin anh tha cho Tiêu Vương, anh hãy nhắm vào tôi, anh muốn tôi làm gì cũng được! Không phải anh muốn tôi đến trước mặt Lương Tiểu Vân xin tha tội sao? Tôi đi! Dù cho anh có kêu tôi làm con chó của Lương Tiểu Vân, thì tôi cũng sẵn sàng, chỉ cần anh tha cho Tiêu Vương!\"<br>Tần Lục cười hà lên một tiếng, đột nhiên cúi người xuống, Ьóρ cổ của Yến Lạc, nâng cô lên.<br><br>Hơi thở bị Ьóρ nghẹn lại, khiến Yến Lạc căng đỏ cả mặt, bộ dạng xấu xí, cô vùng vẫy một cách vô thức.<br>\"Làm con chó của Tiểu Vân ư? Yến Lạc, không phải cô lúc nào cũng là một con chó của Tần Lục tôi sao? Còn là loại chó để tiện nhất nữa!\"<br>Lông mi của Yến Lạc chợt run lên, nước mắt rơi xuống.<br><br>Thì ra, trong tim của hắn, vị trí của mình chỉ có như vậy sao?<br><br>Loại chó để tiện...Hèn gì, năm mới cưới, hắn không hề nương tay gì với cô.<br><br>Bởi vì trong mắt hắn, cô cũng không phải con người!<br>Thật tàn nhẫn.<br><br>Tần Lục, trên đời này, liệu còn có người tàn nhẫn hơn anh không? Nước mắt Yến Lạc chảy thành sông, mắt nhìn xuống sàn nhà, nhìn thấy Tiêu Vương bị đánh gãy chân, chỉ còn hơi thở cuối cùng, cô gắng sức nhắm mắt lại.<br>Đúng, tôi là chó...!\"<br>Tần Lục muốn nói gì cũng được, chỉ cần bây giờ không liên lụy đến Tiêu Vương nữa.<br>Thật ghê tởm!\" Tần Lục lộ rõ sự chán ghét trên mặt, ném Yến Lạc xuống sàn nhà.<br>Hắn vẫn đứng trên cao, lạnh lùng và cao quý.<br>\"Đem Tiêu Vương đi.\"<br>Hai người áo đen nhận lệnh, lập tức kéo lê Tiêu Vương rời khỏi phòng.<br>Tần Lục, anh muốn làm gì?\" Hạ Yến Laạc nhanh chóng đuổi theo.<br>Dừng tay, thả anh ấy ra!\"<br>\"Yến Lạc, cô còn đi thêm một bước nữa, thì tôi sẽ chặt một ngón tay của Tiêu Vương.\"<br>Bước chân của Yến Lạc đột nhiên dừng lại..<br><br>"]