["<br>Đó như là một câu hứa dành cho Du Hạ, cô gật đầu, cố kiềm nén cảm xúc của mình.<br><br>Tiêu Vương mỉm cười với cô, rồi quay lưng đi, không ngoảnh mặt lại nhìn cô thêm một lần.<br><br>Trên du thuyền, Tiêu Vương cứ đứng dựa người vào lan can, mắt nhìn về phía hòn đảo đó đang dần dần biến mất, trên mặt không biểu lộ chút cảm xúc gì, không nhìn ra được suy nghĩ của anh là gì.<br><br>“Tiểu Vương!” Giọng nói của Tiêu phu nhân vang lên sau lưng Tiêu Vương<br>“Con không nỡ rời xa nơi đó đúng không?”<br>Tiêu Vương thở dài: “Gia đình đó rất tốt, tuy họ không giàu có, nhưng họ rất nhiệt tình, không màng lai lịch của con thế nào, không suy nghĩ con là người tốt hay người xấu, vẫn đối đãi với con rất tốt.<br><br>”<br>“Mẹ hiểu.<br><br>” Tiêu phu nhân nói.<br><br>“Sau này có thời gian, con có thể quay lại nơi đó.<br><br>Vào trong thôi, ngoài này lạnh lắm.<br><br>”<br>Tiêu Vương theo Tiêu phu nhân đi vào trong khoang thuyền, anh hỏi: “Sao ba mẹ lại biết được con đang ở đó.<br><br> <br>”<br>Tiêu phu nhân nói: “Là Tần Lục và Yến Lạc, khi nghe tin con mất tích, Tần Lục đã giúp ba mẹ tìm khắp nơi, đến khi phát hiện hòn đảo đó, cũng là nơi cuối cùng chưa được tìm, khi biết được con đang ở đó, cậu ấy đã thống báo với ba mẹ.<br><br>”<br>Tiêu Vương im lặng một lúc lâu.<br><br>Là Tần Lục sao? Tại sao hắn phải tìm Anh? Hay là vì Yến Lạc?<br>Tiêu phu nhân nhìn nét mặt không biểu cảm của con trai, âm thầm thở phào nhẹ nhõm, cuối cùng con trai bà cũng gỡ được nút thắt trong lòng, không còn kích động khi nghe tên của Yến Lạc nữa.<br><br>Sau khi trở lại, Tiêu Vương vẫn tiếp tục vùi mình vào công việc, 4 tháng anh mất tích, bao nhiêu việc của công ty đều trì hoãn, văn kiện, tài liệu cũng chất thành đống chờ anh xử lý.<br><br>Hơn 1 tháng trời mới khiến công việc của Tiêu Vương vơi đi gần một nửa, nhưng anh vẫn bận tối mặt.<br><br>…<br>Trên hòn đảo nhỏ.<br><br>“Oẹ…” Du Hạ ngồi trong nhà vệ sinh mà nôn, gần đây cô cứ như vậy, mỗi khi xuống bếp hầu như bị nôn mửa.<br><br>“Tiểu Hạ, con sao rồi?” Mẹ của Du Hạ đứng ở ngoài rất lo lắng, sợ dạ dày của cô không tốt.<br><br>Một lúc sau, Du Hạ mới cửa ra ngoài, sắc mặt lộ ra vẻ mệt mỏi: “Con không sao, chắc tại dạ dày con không được khoẻ.<br><br><br>”<br>Du Hạ đi ra phòng khách, ngồi xuống chiếc ghế dựa.<br><br>Mẹ cô lên tiếng nói: “Con nghỉ ngơi đi, đừng xuống bếp nữa, để mẹ làm là được rồi.<br><br>”<br>“Dạ.<br><br>” Du Hạ gật đầu.<br><br>Cô đặt tay lên bụng, cơn nôn mửa đã không còn, cô cũng cảm thấy dễ chịu hơn.<br><br>Du Hạ cầm lấy điện thoại, lướt lên một dòng tin tức, là tin tức của Tiêu Vương.<br><br>“Tổng giám đốc của tập đoàn Tiêu thị đã trở về sau 4 tháng mất tích”<br>Phía dưới là tấm ảnh chụp nghiêng của Tiêu Vương, anh mặc bộ vest màu đen, phối với áo sơ mi trắng, trông đơn giản mà lịch lãm vô cùng, khuôn mặt anh tuấn vô biểu cảm, vây quanh là đoàn phóng viên.<br><br>Du Hạ nhìn tấm ảnh, khoé miệng cong lên theo tự nhiên, cô cũng không ý thức được.<br><br>Đột nhiên cô nghĩ đến đêm hôm đó, ngày sinh nhật cô tròn 20 tuổi, cũng là cái đêm cô dành sự quý giá của đời con gái cho Tiêu Vương.<br><br>Cô không hối tiếc, cô yêu Tiêu Vương, dù không dám mơ đến việc cũng anh kết hôn.<br><br>Du Hạ như nghĩ đến chuyện gì đó, bật ngồi thẳng dậy, sắc mặt trở nên tái nhợt, đặt tay lên bụng mình, kinh nguyệt của cô đã trễ 2 tuần rồi.<br><br>Không lẽ…<br>Du Hạ không dám nghĩ tiếp nữa, nhưng gần đây cô cứ hay nôn mửa, lại còn hay buồn ngủ.<br><br>Làm sao bây giờ?.<br><br>"]