["<br>Người phụ thông cảm nhìn anh ta: “Cậu nói hai anh chàng mặc đồ phi công sao?”<br>“Vâng.” Tiêu Vương nhanh chóng gật đầu.<br>“Hai cậu ấy bị thương nặng hơn ba người các cậu, người có nhiều vết bỏng, tôi đưa hai cậu ấy vào bệnh viện nhỏ gần đây, cậu yên tâm, họ không có nguy hiểm.”<br>Người phụ nữ điềm đạm nói.<br>Tiêu Vương lúc này mới thở phào nhẹ nhõm, họ không sao, sau đó mới cúi đầu cảm ơn người phụ nữ, hai người ngồi xuống bàn ăn.<br>Họ là ngư dân trên biển, sống trên đảo nhỏ bày dựa vào việc đánh bắt để sống qua ngày, tuy không giàu có nhưng rất nhiệt tình và tốt bụng.<br>Lúc họ đang trên tàu đánh cá thì thấy Tiêu Vương đang nổi lênh đênh trên biển, sau đó nhìn thấy những người còn lại, họ cứu đám người của Tiêu Vương, mang về nhà cứu chữa, mà cưu mang đến bây giờ.<br>Tiêu Vương rất cảm kích họ, đã ở lại nơi đảo nhỏ giúp đỡ họ rất nhiều.<br><br>Con gái của gia đình ngư dân đó rất ngưỡng mộ Tiêu Vương, gia đình cô ấy chỉ có cô ấy là con, cô từ ngưỡng mộ đã dần dần trở thành yêu Tiêu Vương.<br> <br>Ba mẹ cô nhìn con gái đã biết mình đã rung động vì Tiêu Vương.<br><br>Cũng không biết nên đúng hay sai, vì con gái họ đã lớn.<br><br>Còn Tiêu Vương họ vẫn chưa biết về lai lịch của anh ra sao, nhưng nhìn anh lại rất chững chạc, tuy bề ngoài hay lạnh lùng, ít nói nhưng lại rất nhu hoà với gia đình họ.<br>Sau khi Tiêu Vương đến nơi này, đổi tên thành Tiêu Tiêu, cái tên tượng trưng cho việc anh quên đi quá khứ, quên đi Yến Lạc.<br><br>Nhưng trong sâu thẳm trái tim vẫn khắc tên của Yến Lạc, dường như không thể xoá nhoà.<br>Suốt mấy tháng ở nơi này, anh cảm thấy rất bình yên, an tĩnh hơn nơi thành phố xa hoa đó, anh quyết định ở lại nơi này.<br>“Tiêu ca ca.” Một giọng nói dịu dàng vang lên sau lưng Tiêu Vương.<br><br>Anh quay đầu lại, thấy cô con gái của 2 vợ chồng đã cứu anh, cô gọi là Du Hạ, Tiêu Vương thích gọi cô là Tiểu Hạ.<br>Anh nhìn cô mỉm cười: “Có chuyện gì sao?”<br>Thấy anh ở đây một mình, em muốn ra làm bạn.\"<br>Du Hạ thỏ thẻ nói: “Anh có tâm sự gì sao?”<br>Tiêu Vương im lặng nhìn mặt biển ngoài xa, hồi lâu anh nhìn Du Hạ, kéo cô ngồi xuống một tảng đá, bắt đầu nói:<br>“Anh kể cho em nghe một câu chuyện, em có muốn nghe không?”<br>Du Hạ hơi ngạc nhiên, nhưng lập tức gật đầu, vì đây là lần đầu tiên anh lại chủ động kể chuyện cho cô nghe.<br>Tiêu Vương nói: “Mấy năm trước, có một chàng trai yêu sâu đậm một cô gái, nhưng cô gái đó lại yêu 1 chàng trai khác, chàng trai kia không yêu cô ấy, nhưng cô ấy vẫn lao vào, dù bị һàпһ һạ và khổ đau thế nào cũng không tay, cho đến một ngày, cô ấy quyết định bỏ cuộc và rời đi cũng chàng trai yêu cô ấy.<br><br>Nhưng định mệnh trớ trêu, cả 2 người không thể bên nhau, và lại thêm một ngày cô ấy đồng ý tự tử và dâng trái tim cho người xa lạ, chàng trai ấy vẫn cứu cô ấy đi, sau khi rời khỏi cô ấy phát hiện mình lại có thai với người kia, chàng trai này khuyên cô ấy giữ lại, hứa sẽ chăm sóc 2 mẹ con họ suốt đời, nhưng vẫn không được, ông trời không cho họ ở bên nhau lâu dài, cô ấy lại bị kẻ xấu bắt đi, suýt chết thêm lần nữa, thì ba của đứa bé trong bụng cô ấy xuất hiện và cứu họ đi.<br><br>Và chuyện này lại lập lại thêm lần nữa, chàng trai này vẫn không bảo vệ được cô ấy, cô ấy về với người mình yêu, sống vui vẻ đến bây giờ.”.<br><br>"]