["<br>Tần Lục giải thích một cách hơi ngốc nghếch, nhưng lại phát hiện bản thân cũng không biết phải giải thích gì cả.<br><br>Phải giải thích sao đây? Nói hắn đã biết hết chân tướng của những chuyện trước kia cho nên mới phải đối xử tốt với cô ấy sao?<br>Tần Lục im lặng một hồi rất lâu dưới ánh mắt của cô.<br>Theo như sự thấu hiểu của tôi đối với anh mấy năm nay, thì bây giờ anh đã phải trả thù tôi rồi\"<br>Yến Lạc nói: “Rốt cuộc anh đang âm mưu việc gì!”<br>“Yến Lạc, anh…anh chỉ là đã biết được chân tướng của việc đó!” Tần Lục vội vàng nói.<br>Anh thật sự không hề âm mưu bất cứ chuyện gì cả, anh cuối cùng cũng biết được trước kia anh đã hiểu lầm em rồi…Anh tin tưởng em?\"<br>“Ồ! Anh đã biết rồi sao?” Yến Lạc không ngờ cô lại không có phản ứng kích động gì quá lớn, chỉ rất bình tĩnh.<br>Vậy thì biết thôi.<br><br>Còn nữa, anh tin tưởng tôi ư? Anh cảm thấy sự tin tưởng bây giờ của anh có tác dụng gì không? Nó tức cười y hệt như làm vỡ một cái đĩa sau đó ghép nối lại rồi nói nó đã khôi phục lại hiện trạng vậy.\"<br>Tần Lục đau lòng nói: Anh biết, anh chỉ là…bắt đầu từ bây giờ sẽ đối xử với em tốt hơn, từ nay về sau anh đều sẽ tin tưởng em!\"<br>“Không có sau này nữa đâu!” Yến Lạc nói\" “ Một là anh cho tôi đi khỏi đây, hai là anh ɡɪếт chết tôi, có được không? Anh hãy lựa chọn một cái đi.<br> <br><br>Dù có thế nào đi nữa, tôi cũng đã không muốn ở bên cạnh anh nữa rồi.\"<br>Tần Lục nhìn thấy ánh mắt bình thản của cô, trái tim hắn càng đau thắt lại.<br><br>Hắn cũng biết được bản thân hắn đã phạm phải sai lầm mà không dễ dàng gì có thể tha thứ được, nhưng khi hắn thấy được bộ dạng này của cô ấy, vẫn cảm thấy trong lòng xót xa không cách nào so bì được.<br>Nhưng hắn lại có tư cách gì để xót xa chứ? Trước kia hắn đã làm qua nhiều việc quá đáng hơn việc này gấp mấy chục triệu lần, nhưng cô ấy vẫn tiếp tục kiên trì, dù cho bị hắn làm tổn thương trăm vạn lần.<br>Tần Lục hít một hơi thật sâu, cố gắng nhe ra một nụ cười: ‘‘Anh không muốn chọn lựa cái nào cả’’<br>Yến Lạc âm thầm nhìn hắn, không nói một tiếng nào.<br><br>Tần Lục đứng dậy nói: Ăn sáng đi, anh sẽ cho em nhìn thấy sự kiên trì của anh, nhất định sẽ như vậy?\"<br>Yến Lạc nhìn vào đôi mắt của hắn, cô có chút hoảng hốt.<br><br>Rõ ràng cô không nên bị rung động mới đúng.<br><br><br>Nhưng nhìn thấy bộ dạng dịu dàng này của hắn, trong lòng vẫn bị rung động ít nhiều.<br>Nhưng cô ấy đã không phải là cô ấy của lúc trước rồi, sẽ không vì một chút dịu dàng của hắn mà mềm lòng, sau đó sẽ không tính toán đến sai lầm của hắn, ngày thứ hai sẽ tiếp tục yêu hắn tựa như không có chuyện gì xảy ra cả.<br>Yến Lạc cúi đầu xuống.<br><br>Vậy thì hãy để xem nào, trái tim của cô ấy liệu có thật sự kiên cường đến nỗi không dễ dàng giao phó cho hắn, cũng xem xem hắn rốt cuộc có thể kiên trì được bao lâu.<br><br>Yến Lạc thò tay ra lấy cái muỗng, múc một muỗng và hợp vào.<br><br>Tần Lục nhìn thấy cô cuối cùng cũng chịu ăn cháo một cách đàng hoàng, hắn mới có thể thở phào nhẹ nhõm và cười lên.<br>…<br>Tống Mỹ Linh khi về đến nhà, vẫn chưa hoàn toàn ổn định lại tinh thần.<br><br>Sao cô ta lại không nghĩ đến chứ? Tần Lục xem trọng Lương Tiểu Vân như vậy, dù có tức giận thì cũng sẽ không để cô ta ra ngoài một mình, cho nên người đó nhất định là do Tần Lục phái tới.<br>Tống Mỹ Linh có chút thấp thỏm cắn lấy ngón tay của mình.<br><br>Xem ra việc di cư phải thực hiện xong càng nhanh càng tốt.<br><br>Nghĩ xong, cô ta nhanh chóng gọi cho Tiêu Vương..<br><br>"]