["<br>Bước nhanh vào chỗ Yến Lạc đang nằm, hắn quỳ xuống bên cạnh Yến Lạc, đặt đứa bé cạnh cô.<br>Trách móc nhưng lại cười tươi: “Yến Lạc, em gạt anh.”<br>“Chẳng phải anh cũng biết rồi sao?” Tuy rất mệt mỏi và đau, nhưng Yến Lạc vẫn cười với hắn.<br>Tần Lục đưa tay sờ lên má Yến Lạc, hôn lên trán cô, thì thầm: “Em biết em khờ lắm không, khờ đến nỗi ngốc nghếch.”<br>…<br>Sau khi Tiêu Vương trở về nhà, chính thức thừa kế Tiêu thị, là người đứng đầu Tiêu gia.<br><br>Ba mẹ anh cũng không tạo áp lực cho anh nữa, mà luôn ủng hộ ý kiến của anh.<br>Vì dù sao thì Tiêu Vương cũng là đứa con duy nhất của họ, phải cố gắng lắm mới khiến anh đồng ý về nhà.<br>Nhưng Tiêu Vương ngày càng trầm tính và ít nói hơn, trở nên lạnh lùng.<br><br>Ngoại trừ những việc quan trọng thì hầu như anh không tham gia cuộc vui nào cả, chỉ vùi mình vào công việc, gia đình.<br>Dùng tất cả tâm trí để thúc đẩy công ty phát triển mạnh và lan rộng hơn.<br>Tiêu Vương muốn quên đi Hạ Vũ Yến, nên chỉ còn cách như vậy.<br> <br>***<br>Ba năm sau…<br>“Vợ ơi, Bảo Bảo ngủ rồi.” Tần Lục nhỏ giọng, áp trán mình đụng vào trán Yến Lạc, ra sức dỗ dành.<br>Yến Lạc vẫn nhắm mắt, lười biến nói: “Em cũng buồn ngủ rồi.”<br>Cô đưa tay muốn đẩy Tần Lục ra.<br>Nhìn cô lười biến, Tần Lục lại cười, giọng nói càng lúc càng nhỏ, mê hoặc: “Ngoan, anh sẽ nhẹ mà, sẽ nhanh thôi.”<br>Tần Lục hôn Yến Lạc thật sâu.<br><br>Trở người.<br>Sau một hồi mây mưa, Tần Lục vẫn còn chưa vừa ý, cứ ngậm lấy môi Yến Lạc mà hôn.<br>Cơn buồn ngủ của Yến Lạc còn chưa tan, cô vỗ nhẹ vào пɡựᴄ Tần Lục, cất giọng buồn ngủ: “Tần Lục, được rồi, em muốn ngủ.”<br>“Được rồi.”<br>Tần Lục cưng chiều: “Không chọc em nữa, ngủ ngoan.”<br>Sáng hôm sau, Yến Lạc còn đang ngủ, Tần Lục dắt theo Bảo Bảo đi đến công ty, tự chăm sóc thằng bé.<br>Ba năm qua, Tần Lục đều tự mình chăm sóc con trai, ngoại trừ lúc Bảo Bảo bú thì hắn mới đưa cho Yến Lạc, giữa đêm Bảo Bảo đói, hắn cũng tự mình pha sữa, dỗ nó ngủ.<br><br>Như hắn đã nói, hắn đã bỏ lỡ ba lần làm ba, nên hắn chỉ muốn bù đắp cho Yến Lạc, Tần Lục vẫn luôn tự trách, nếu không phải tại hắn thì bây giờ anh đã có bốn đứa trẻ rồi.<br><br>Từ khi nhìn thấy Bảo Bảo ra đời, hắn càng cố gắng bù đắp cho hai mẹ con.<br>Yến Lạc không phản bội hắn, vẫn giữ gìn đứa con của hắn, nhiêu đó là quá đủ với hắn rồi<br>Tần Lục chỉ muốn Yến Lạc có thời gian nghỉ ngơi nhiều nhất.<br>Yến Lạc thức dậy, không thấy hai cha con.<br>Cô đi xuống ăn sáng, làm buổi trưa mang đến công ty cho hai cha con.<br>“Bảo Bảo đâu rồi anh?” Yến Lạc không thấy con trai liền hỏi.<br>“Thằng bé buồn ngủ, anh đưa nó vào phòng nghỉ ngơi cho nó ngủ rồi.” Tần Lục vừa nói vừa mở hộp thức ăn.<br>Ăn xong, Tần Lục tự mình thu dọn, quay sang Yến Lạc muốn nói gì đó, lại nhìn thấy sắt mặt trắng bệch của Yến Lạc, mắt nhìn chăm chăm vào điện thoại, hai mắt lại đỏ.<br>“Yến Lạc, em làm sao vậy?” Tần Lục lo lắng, ôm Yến Lạc nhìn vào mắt cô.<br>“Tần Lục…Tiêu Vương, anh ấy…” Yến Lạc nói đứt quãng, nức nở.<br>Tần Lục cầm lấy điện thoại trong tay Yến Lạc, hắn nhìn vào một tin tức:<br>- Thiếu gia nhà họ Tiêu _Tiêu Vương trên máy bay đi công tác gặp tai nạn, mất tích.<br>Tiêu Vương bị mất tích? Yến Lạc kéo tay Tần Lục, nức nở:<br>“Tần Lục, anh hãy cho người đi tìm Tiêu Vương, anh ấy là người đã giúp em lấy lại sinh mạng này.<br><br>Anh hãy tìm anh ấy.”<br>Nhìn gương mặt đầy nước mắt của Yến Lạc, Tần Lục cảm thấy khó chịu..<br><br>"]