["<br>Họ dự định ngồi tàu, trực tiếp xuất cảnh.<br><br>Rời khỏi xe, Tiêu Vương nắm lấy tay của Yến Lạc, đi hướng về phía con thuyền đã chuẩn bị sẵn.<br><br>Nhưng cảng tàu rộng lớn đó, trong lúc này đã có một thân hình cao lớn thon dài đứng ở đó.<br><br>Yến Lạc nhìn rất rõ khuôn mặt đẹp đẽ mà lạnh lẽo đó, bước chân cô dừng lại ngay tức thì, kinh ngạc vô cùng.<br><br>Tần Lục, hắn! sao hắn lại ở đây? Chẳng lẽ hắn đã biết hết tất cả rồi sao? Sao hắn lại biết được? Tiêu Vương cũng nhíu mày lại, nhanh chóng quay người lại: Tiểu Lạc, mau lên xe, chúng ta phải đổi tuyến đường!\" <br>Hai người vội vã quay người chạy về phía chiếc xe, nhưng một nhóm người mặc áo đen lại xông ra trong lúc này, chặn đứng đường đi phía trước của họ.<br><br>Yến Lạc, cô muốn đi đâu?\" Giọng nói của Tần Lục và khí thế hung tợn ấy trên người của hắn, không ngừng tiến đến gần.<br><br>Lưng của Yến Lạc cứng đơ ra, cô chịu không nổi hét to: \"Tần Lục, tôi đã ly hôn với anh rồi, hà cớ gì mà anh không cho tôi đi?\" <br>Tần Lục đứng trước mặt cô và Tiêu Vương, sắc mặt lạnh băng, kèm theo khí lạnh buốt người.<br> <br><br>\"Ai nói cô và tôi đã ly hôn? Tờ giấy thỏa thuận ly hôn đó, tôi còn chưa ký tên…\"<br>\"Cái gì? Hạ Vũ Yến ngơ ngác\"<br>\"Ý anh là gì? Không phải anh đã nói rồi sao, chỉ cần tôi bỏ đứa con, thì anh sẽ cho tôi đi!\" <br>Ánh mắt sắc bén của Tần Lục, nhìn chằm chằm vào ánh mắt run rẩy của Yến Lạc.<br><br>Yến Lạc, tôi còn chưa chơi đủ, sao lại có thể tha cho cô đi được? Suốt cuộc đời này, trừ phi cô chết, nếu không thì, cô vĩnh viễn cũng đừng mong được giải thoát!\"<br>Yến Lạc mở to mắt, đôi mắt vốn rất sáng sủa đó, dần dần bị bao chùm bởi màu xám của tuyệt vọng.<br><br>Tần Lục, mày đừng quá đáng!\" Tiêu Vương nắm chặt tay của Yến Lạc, ngang ngay trước mặt Tần Lục, che mất ánh mắt sắc bén của hắn.<br><br>\"Tiêu Vương, bây giờ mới giả dạng làm anh hùng ư?\" Tần Lục lướt qua người anh bằng một ánh mắt chế giễu.<br><br>Trước đó mày bị đánh gãy chân, trong lúc dưỡng thương ngay ngoại ô, sao lại không ra làm chỗ dựa cho Yến Lạc đi?\" <br>Ánh mắt của Tiêu Vương có chút hoang mang, nhanh chóng nói: Tao không có né tránh, là do mày cho người theo dõi tao, không cho tao rời khỏi đó!” <br>Tần Lục cười miệt thị: \"Vậy bây giờ tao bắt mày thả Yến Lạc ra, thì mày phải thả ra đúng không?\"<br><br>Ngón tay nắm chặt Yến Lạc của Tiêu Vương run nhẹ một cái, nhưng vẫn không hề buông ra.<br><br>\"Tần Lục, nếu mày còn làm giống lần trước nữa, thì tao sẽ báo cảnh sát!\" Tiêu Vương uy һɪếρ một cách nhợt nhạt.<br><br>Nhưng đổi lại, đương nhiên là nụ cười lạnh lùng và khinh thường của Tần Lục, trong đôi mắt sâu thâm đen tối ấy, chỉ còn lại sự lạnh lùng, sau đó hắn trực tiếp mở miệng nói với Yến Lạc:<br>\"Yến Lạc, qua đây!\"<br>Trái tim Yến Lạc nhói lên, cô nghĩ về những thủ đoạn tàn nhẫn độc ác của người đàn ông này, cô liền thoát khỏi tay của Tiêu Vương.<br><br>\"Tiểu Lạc, đừng.<br><br>\"<br>Yến Lạc nhẹ nhàng lắc đầu với anh, sau đó liền nhìn về phía Tần Lục: \"Có phải cho đến khi tôi chết rồi, anh mới chịu buông tha cho tôi không?\" <br>Tâm trạng của cô hoàn toàn bình thản, giọng điệu tra hỏi của cô cũng cực kỳ nghiêm túc.<br><br>Bộ dạng này của cô, khiến Tần Lục bực bội một cách không thể nào giải thích được, hắn cũng không muốn trả lời câu hỏi của Yến Lạc, chỉ gia tăng thêm ngữ khí của mình, nói lại một lần nữa: <br>Yến Lạc, tôi nói một lần cuối cùng, qua đây!<br>Tần Lục vẫn chưa kịp suy nghĩ sâu hơn về sự bình thản của Yến Lạc, thì thân hình của cô đã động đậy và đi hướng về phía hắn.<br><br>.<br><br>"]