["<br>Tần Lục cúi người xuống, nhìn chằm chằm vào khuôn mặt khốn đốn của Yến Lạc, giọng nói lạnh.<br>Yến Lạc, Tiểu Vân sắp về rồi, tôi muốn cô sau này phải xin tha lỗi trước mặt cô ấy.<br><br>Nếu trước lúc đó, cô dám giở bất cứ trò gì, tôi nhất định sẽ khiến cô sống không bằng chết \"<br>Hắn nói xong, bỏ mặc Yến Lạc trên mặt đất, xoay người rời khỏi.<br>Yến Lạc ôm thân hình của mình, nhắm chặt mắt lại một cách trốn tránh.<br>Tần Lục đã đi khỏi rồi, nhưng bụng dưới của cô lại ngày càng đau dữ dội...Giữa đôi chân của cô còn có chất lỏng ẩm ướt chảy ra.<br>Trái tim Yến Lạc đập mạnh, đầu ngón tay sờ nhẹ vào...chất dịch ấy, là máu...<br>Đứa con của cô, lại bị sẩy thai rồi.<br>Không được!<br>Yến Lạc vội vã chống thân hình yếu ớt dậy, bò đến trước mặt túi xách của mình, lấy điện thoại ra, gọi điện cầu cứu người bạn duy nhất mà cô còn có thể tin tưởng.<br>Tiêu Vương, tôi xảy ra chuyện rồi, anh có thể qua cứu tôi ngay bây giờ không...\"<br>Một tiếng sau, tại bệnh viện, phòng bệnh giường đơn.<br> <br><br>Yến Lạc yếu ớt dựa vào gối, chớp nhẹđôi mắt, sắc mặt trắng bệt, tiều tụy đáng thương vô cùng.<br><br>Tiêu Vương rót cho cô một ly nước nóng, trên khuôn mặt đẹp trai thanh lịch.<br>Lấy toàn là sự lo lắng và phẫn nộ: Tiểu Lạc, thằng khốn Tần Lục đối xử với em như vậy, em còn chưa chịu rời khỏi hắn sao?\"<br>Lần thứ hai Yến Lạc bị sẩy thai, Tiêu Vương đã kêu cô rời khỏi hắn, là do Yến Lạc không có chí khí, không nỡ rời khỏi người đàn ông đối xử vô cùng độc ác với mình.<br>Bây giờ...<br>Cô sờ vào bụng dưới còn phẳng lì của cô, trên khuôn mặt trắng bệt ấy, giờ chỉ còn lại sự quyết tâm.<br>Tiêu Vương, anh có thể sắp xếp giùm em một chuyến bay không, em muốn rời đi...\"<br>Sắc mặt Tiêu Vương mừng rỡ, nhưng anh nhanh chóng che giấu nó đi.<br><br>Cuối cùng em cũng đã quyết tâm rồi?\"<br>Yến Lạc gật đầu, rũ mắt nhìn xuống cái bụng nhỏ của mình.<br>Lời của bác sĩ lúc nãy, như vẫn còn bên tai cô.<br><br>Yến tiểu thư, vì hai lần sảy thai trước kia của cô, khiến тử ᴄᴜпɡ bây giờ rất yếu ớt, rất dễ bị sẩy thai, nhất là với đứa bé càng ngày càng lớn thì phải cẩn thận từng chút một, nếu có chút bất cẩn, thì sẽ bị sẩy thai.<br><br>Vả lại, e là...đây là lần cuối cùng cô mang thai, nếu không thể giữ lại được đứa bé này, thì suốt đời này, cô cũng không cách nào có con được nữa rồi.<br>Yến Lạc cắn chặt môi dưới, đây là cơ hội duy nhất của cô rồi.<br>Đúng, em phải đi, càng nhanh càng tốt\"<br>Tiêu Vương chọn ba ngày sau sẽ đi khỏi đây.<br><br>Bây giờ cô không dám về nhà nữa, sợ Tần Lục không chịu buông tha cho cô, sẽ tra tấn cô không ngừng.<br>Cho nên chỉ có thể trốn trong căn hộ mà Tiêu Vương sắp xếp cho cô.<br>Hai ngày trải qua một cách bình yên, sau đó tiếng gõ cửa của căn hộ được vang lên.<br>Vừa đúng giờ ăn tối, Yến Lạc lúc đầu tưởng là Tiêu Vương đem bữa tối cho cô, cô nhoẻn miệng cười thân thiện, mở cửa ra.<br>\"Tiêu Vương...\"<br>Ngước mắt lên, sau khi cô nhìn thấy thân hình cao to lực lưỡng ấy, liền ᴄươпɡ ᴄứпɡ hết toàn thân.<br>Không ngờ lại là Tần Lục.<br><br>Cô hốt hoảng đóng cửa ngay lập tức nhưng lại bị một tay của Tần Lục cản lại, cánh tay dùng sức đẩy cả Yến Lạc và cánh cửa ra ngoài.<br>Yến Lạc mang dép trong nhà không đứng vững được, sau khi lùi về sau mấy bước, liền ngã xuống đất, bụng dưới đau vô cùng, nhưng cô không màng đến được nữa, cùng lúc dùng cả chân và tay lùi về phía sau..<br><br>"]