["<br>Thấy Yến Lạc như sắp hung dữ lên, Tần Lục lại cười: “Anh vẫn đang nghe mà, em nói tay chân em để làm gì? Anh trả lời là tay em để ôm anh, chân em để đi cùng anh, thế thôi.<br><br>”<br>Yến Lạc không biết phải nói gì hơn, chợt cô nghĩ đến việc gì đó, cười với Tần Lục:<br>“Tần Lục, hay là chúng ta có thêm 1 đứa con đi, cho Bảo Bảo 1 đứa em.<br><br>”<br>Nụ cười của Tần Lục cứng đờ lại.<br><br>Có thêm 1 đứa con? Làm sao mà hắn không muốn? Nhưng nếu đánh đổi Yến Lạc để hắn có thêm 1 đứa con thì hắn không cần.<br><br>Hắn chỉ cần Yến Lạc và con trai là đủ rồi.<br><br>Thấy sắc mặt Tần Lục khác đi, Yến Lạc cảm thấy kỳ lạ: “Tần Lục, anh sao vậy, anh không muốn sao?”<br>Tần Lục bình tĩnh lại, nói: “Một đứa không phải cũng tốt sao?”<br>“Một mình Bảo Bảo em thấy tội thằng bé, em…”<br>“Anh nói không là không.<br><br>” Tần Lục cắt ngang lời nói của Yến Lạc, quả quyết: “Từ nay em không được nghĩ đến chuyện này nữa, được không?”<br> <br>Yến Lạc bất ngờ trước phản ứng của Tần Lục, không biết nói tiếp thế nào, chỉ ậm ừ cho qua.<br><br>…<br>Tiêu Vương ngồi trong phòng làm việc xử lý văn kiện, điện thoại anh reo lên, là 1 tin nhắn, anh cầm điện thoại, xem tin nhắn, chân mày anh lập tức nhíu lại.<br><br>Tiêu Vương lại bắt đầu vùi vào công việc, càng bận hơn lúc anh mới trở lại, mỗi ngày đều bận từ 6 giờ sáng đến 2 giờ khuya, khiến thần sắc của anh ngày càng kém, ban ngày đến công ty, chỉ tranh thủ dành thời gian cho những cuộc họp quan trọng, tối về nhà lại ngồi suốt trong thư phòng, ăn uống cũng không đúng bữa, anh lại gầy đi.<br><br>…<br>Du Hạ cứ đếm từng ngày một, cứ theo dõi tin tức của Tiêu Vương trên điện thoại, một dòng tin tức ập vào mắt cô.<br><br>Thiếu gia Tiêu Vương bí mật tổ chức hôn lễ, tự mình trang trí lễ đường, mọi người đều tò mò về cô dâu bí mật<br>Tiêu Vương sắp kết hôn? Lại còn tự mình trang trí cho lễ đường? Cô dâu là ai? Không phải Du Hạ sao?<br>Giọt nước mắt của Du Hạ rơi xuống, cô cũng không biết mình đã khóc, quả nhiên anh rời bỏ cô, anh lại sắp kết hôn.<br><br>Nước mắt cô rơi xuống điện thoại, cô đưa tay gạt đi.<br><br>Tại sao cô phải khóc? Tiêu Vương có được hạnh phúc, không phải cố nên vui mừng sao? Cô có tư cách gì làm cô dâu của anh?<br>Du Hạ tắt điện thoại, cũng không nói với ba mẹ về chuyện của Tiêu Vương.<br><br><br>Vài ngày sau, Du Hạ ngồi trước nhà nhìn ra bờ biển, tay đặt lên cái bụng phẳng của mình, cô chợt phát hiện có một vật gì đó rất to lớn đang tiến vào bờ biển, cô đứng dậy.<br><br>Vật to lớn đó từ từ hiện rõ lên, là một chiếc du thuyền rất lớn, Du Hạ nhớ rõ đó là chiếc du thuyền của nhà Tiêu Vương.<br><br>Nhưng tại sao nó lại ở đây, Tiêu Vương quay lại rồi sao?<br>Du Hạ trong lòng thầm vui mừng, nhưng trên thuyền bước xuống không có bóng dáng của Tiêu Vương, chỉ có đoàn vệ sĩ, trong đó có 2 người mà đã cùng Tiêu Vương sinh sống ở đây.<br><br>Một vệ sĩ bước lên, tiến gần đến Du Hạ: “Du Tiểu thư, thiếu gia nhà tôi muốn mời gia đình tiểu thư vào đất liền, tham dự hôn lễ của ngày ấy.<br><br>”<br>Tham dự hôn lễ?<br>“Tại sao?” Du Hạ mờ mịt.<br><br>“Đây là yêu cầu của thiếu gia, mời cô thu xếp, gia đình cô không thể vắng mặt.<br><br>” Vệ sĩ nói.<br><br>Không thể vắng mặt? Đây là ý gì?<br>“Cậu nói cái gì?” Giọng của ông Du từ phía sau vang lên: “Cậu ta sắp kết hôn? Còn bắt buộc gia đình tôi phải tham dự?”<br>“Ba, ba bình tĩnh một chút.<br><br>” Du Hạ sợ ba mình tức giận nên khuyên bảo.<br><br>.<br><br>"]