["<br>Hoặc có lẽ bởi vì thù hận và chán ghét đã che lấp đi đôi mắt của hắn rồi.<br><br>Khi đám mây đen che lấp tầm nhìn của hắn biến mất, cuối cùng hắn cũng đã nhìn thấy trái tim của mình.<br>Hắn từ từ mỉm cười nhìn vào cô ấy đang đứng kế bên: Yến Lạc, cám ơn em đã nhắc nhở anh.\"<br>Yến Lạc ngơ ngác nhìn hắn, không biết ý của hắn nói là gì.<br><br>Anh cuối cùng cũng hiểu được lí do tại sao anh lại làm như vậy rồi?\"<br>Tần Lục nhìn vào đôi mắt của cô, dường như đang nhìn xuyên vào trái tim của cô vậy.<br>Nhưng Hạ Vũ Yến lại nói: “Anh đừng nói nữa, tôi không muốn biết?”<br>“Không sao cả.” Tần Lục mỉm cười.<br>‘‘Anh biết, những điều này đều phải làm chứ không thể chỉ dựa vào một cái miệng để nói suông thôi!’’<br>***<br>Tiêu Vương đã về nước rồi ư?\" Lương Tiểu Vân bỏ tờ báo xuống nhìn về hướng thuộc hạ của mình.<br>‘’…Vậy là được rồi, Đi mòn gót sắt tìm chẳng thấy, đến khi tìm được chẳng tốn công\"<br> <br>Vốn dĩ cô có chút lo lắng con tiểu nhân Tống Mỹ Linh này, nhưng bây giờ Tiêu Vương đã về nước rồi, thì cô ta sẽ có cơ hội chiến thắng, nói không chừng còn có thể bắn một phát trúng hai con nhện, cùng lúc giải quyết hết Yến Lạc và Tống Mỹ Linh.<br>Lương Tiểu Vân gật đầu một cách vừa ý: “Dạo này Tần Lục như thế nào rồi?”<br>“Hắn mỗi ngày đều túc trực tại phòng bệnh không rời nửa bước” Thuộc hạ trả lời.<br>Quả nhiên là không rời nửa bước.<br><br>Lương Tiểu Vân híp mắt lại.<br><br>Tiêu Vương về nước thật sự đã khiến cô ta đỡ mất công sức rất nhiều.<br><br>Lương Tiểu Vân lặng lẽ tính toán trong lòng Từ khi Tống Mỹ Linh biết được Tiêu Vương về nước cô liền bám chặt lấy anh ngày này qua ngày khác.<br>Sau khi Tiêu Vương về nước thì người nhà liền tạo áp lực cho anh, hy vọng anh có thể kế thừa Tiêu Thị, mỗi ngày Tiêu Vương đều nghĩ đến việc thoát khỏi sự áp bức của Tiêu Thị, sắc mặt của anh cũng trở nên trắng bệt hẳn lên.<br>“Tiêu Vương, con có thể nghĩ thông suốt và trở về đây, mẹ thật sự rất vui mừng” Tiêu phu nhân nói.<br>Con có thể trở về đây, có phải những việc khác cũng đã nghĩ thông suốt luôn rồi phải không? Ba của con vẫn luôn chờ đợi con?\"<br>Tiêu Vương nhoẻn miệng lên ‘‘Trong mắt ba chỉ có thành tích mà thôi?’’<br>Tiêu phu nhân có chút ngại ngùng nói: “Ba của con cũng nhớ con lắm đó?”<br><br>‘‘Nếu thật sự nhớ con, thì ông ấy sẽ thấu hiểu cho sự lựa chọn của con, cũng sẽ điều chỉnh theo tình trạng của tụi con’’ Tiêu Vương nói.<br>‘‘Chứ không phải chỉ lo cho bản thân mình.’’<br>Tiêu phu nhân thở dài một tiếng: Đây là nhà của con, chẳng lẽ con thật sự không quan tâm sao?\"<br>“Con xin lỗi, so với gia nghiệp, con cho rằng cô ấy đang cần đến con nhiều hơn!”<br>Tiêu Vương gác máy, toàn thân đều cảm thấy mệt mỏi.<br><br>Tại sao anh lại ngốc như vậy chứ? Tại sao lại nghĩ rằng họ sẽ thật sự biết hối hận và sửa đổi.<br>Điều mà anh không phát hiện là, trong đống người đông đúc ồn ào kế bên anh, đang có một đôi mắt đang ngắm nhìn nhất cử nhất động của mình.<br>…<br>Yến Lạc nhẹ nhàng dìu cái bụng của mình lại, thả hồn ngắm nhìn phong cảnh ngoài cửa sổ.<br>Thật không thể tin được, đứa con này lại có thể trưởng thành trong bụng của cô lâu dài một cách bình an như vậy đến tận bây giờ.<br><br>Tất cả mọi thứ xảy ra trong khoảng thời gian này cứ như đang trong giấc mơ vậy, cứ cảm thấy không chân thật, nhưng vẫn muốn ở lại trong giấc mơ này và không hề muốn tỉnh dậy chút nào.<br>Từ khi Tần Lục biết được sự thật, thái độ của hắn đối với cô thay đổi 180 độ, vả lại hắn còn luôn luôn kiên trì như vậy nữa.<br><br>Từ sáng tới tối đều ở bên cạnh cô, dịu dàng đối đãi và chăm sóc cho cô một cách toàn diện.<br><br>Cô vốn dĩ chỉ muốn cứng rắn với hắn, nhưng thời gian dần trôi, sự dịu dàng của hắn vẫn từng chút từng chút một phá vỡ bức tường phòng hộ của cô..<br><br>"]