["<br>May là cô ta ra tay sớm, khiến người phụ nữ đó nhanh chóng chết đi, không còn cơ hội tranh giành cùng cô ta.<br><br>Nếu tiếp tục để cho Yến Lạc dây dưa với Tần Lục, không biết chừng đến phút cuối cùng sẽ xảy ra chuyện gì đó khiến Lương Tiểu Vân hối hận vô cùng.<br>Bây giờ sẽ không còn ai có thể tranh giành Tần Lục với cô ta nữa rồi, chỉ cần cho anh ấy một chút thời gian, khiến anh ấy quên đi Yến Lạc, thì cô ta nhất định sẽ lấy anh ấy một cách quang minh chính đại, làm thiếu phu nhân duy nhất của nhà họ Tần thôi!<br>Tần Lục không nổi điên mất không chế tại bệnh viện, nhưng cũng không hề ngừng nghỉ việc tìm kiếm tung tích của Yến Lạc.<br><br>Hắn không thể tin được người phụ nữ đó đã chết rồi, nhất định là Yến Lạc lại nghĩa ra được cách gì, trốn thoát rồi!<br>Hắn nhất định sẽ đích thân tóm được cô thêm lần nữa! Tần Lục dùng hết tất cả tài nguyên và thế lực của mình, tìm kiếm Yến Lạc....Thời gian, ngày qua ngày dần trôi đi, chớp mắt đã nửa năm, Yến Lạc cũng không hề có tin tức gì.<br>Trên thế giới này, đã không còn dấu vết của cô nữa rồi, Tần Lục dù cho có đảo lộn hết nguyên mặt đất trên thế giới, cũng đều không thể tìm được một chút dấu vết nào mà cô đã sinh sống qua.<br>Dường như, cô thật sự đã biến mất...khỏi thế giới này, một cách triệt để rồi.<br>Ngoài cửa sổ, tối đen như mực, lúc này đã là nửa đêm.<br> <br><br>Tần Lục ngồi trên ghế sô pha, ngước đầu lên uống cạn một ly Whisky đá, nồng độ cao của rượu đang đốt cháy dạ dày và thần kinh của hắn, khiến hắn chìm đắm vào cơn mê muội phản phất.<br>Chỉ có như vậy, mới có thể khiến sự thêu đốt và khó chịu trong tim hắn, được giảm đi phần nào.<br><br>Tìm không thấy người phụ nữ đó, có tìm như thế nào đi nữa cũng không thấy.<br>Tuy rằng thường ngày Tần Lục không nói ra, nhưng trong thâm tâm của hắn, lại sắp mất bình tĩnh và nổi điên lên.<br><br>Bây giờ, nếu hắn không uống say, thì buổi tối không thể nào chợp mắt được.<br>Rắc cánh cửa phòng ngủ bị ai đó đây nhẹ ra, Lương Tiểu Vân đang đẩy theo chiếc xe lăn, cẩn thận tiến đến gần.<br>Tần Lục, đừng uống nữa, anh phải nghỉ ngơi rồi\" <br>Lương Tiểu Vân ngăn cản động tác rót rượu của Tần Lục lại.<br><br><br>Trên sàn nhà và trên bàn, đã chất đầy những chiếc bình trống rỗng, trong nhà, cũng tràn ngập một mùi rượu nồng nặc.<br>Tần Lục hé mở đôi mắt đen ra, nhìn vào người phía trước một cách bất mãn, sau đó con người của hắn co rút lại.<br>\"Yến Lạc\"<br>Rượu đã khiến tầm nhìn của hắn bị lu mờ đi, ý thức cũng rất mơ hồ không được sắc bén khôn ngoan như thường ngày.<br><br>Người phụ nữ trước mặt, có một mái tóc y hệt như của Yến Lạc, thậm chí ngay đến khuôn mặt, cũng cực kỳ giống cô.<br>Nụ cười của Lương Tiểu Vân có chút gượng gạo, sau đó cô liền trở nên quyến rũ, tối nay cô ta cố tình trang điểm như khuôn mặt của Yến Lạc...<br>Sau khi người phụ nữ đó chết, Tần Lục không những không hề muốn chiếm lấy cô ta, thậm chí ngay đến nhìn cũng rất ít khi nhìn thẳng vào cô ta.<br><br>Hắn không chiếm lấy cô, thì cô ta làm cách nào có thể gả vào nhà họ Tần được?<br>Không còn cách nào khác, Lương Tiểu Vân chỉ có thể sử dụng cách này, đánh tan tâm trạng căng thẳng và sự xa lánh giữa cô và Tần Lục.<br>Chồm đến sau cổ của Tần Lục, Lương Tiểu Vân chủ động ôm lấy cổ của hắn, dâng tặng đôi môi hồng hào của mình....<br><br>"]