["<br>Hắn cũng không hề chê cười bộ dạng dơi bẩn của cô, hắn bế cô lên thật dễ dàng tựa như cô chưa từng mang thai vậy.<br><br>Điều không thể phủ nhận là, trong khoảng khắc bế cô ấy lên, trong tim hắn dường như đã thật sự được lấp đầy, không còn có cảm giác trống rỗng nữa.<br>Tần Lục?\" Yến Lạc giật cả mình, muốn vùng vẫy ra khỏi vòng tay của hắn ngay lập tức.<br>Cô nhúc nhích làm gì?\" Tần Lục nhíu mày lại.<br><br>Tôi đưa cô đi bệnh viện!”<br>Người phụ nữ này, chẳng lẽ không thể yên tĩnh ở bên hắn được sao?<br>\"Anh đưa tôi đi bệnh viện làm gì!\"<br>Đầu óc của Yến Lạc đột ngột căng thẳng hẳn lên.<br><br>Chẳng lẽ hắn muốn…<br>\"Cô nhìn xem bộ dạng của cô đi!\" Tần Lục nói.<br>Yến Lạc lúc này mới nhớ đến nguyên người của mình không có chỗ nào nguyên vẹn cả.<br><br>Cô ừ một tiếng, cũng không muốn phải nói nhiều với hắn, cô cũng đã biết được cái kết cục không mấy tốt đẹp khi phản kháng lại hắn, nên cô dứt khoát nhắm tịt mắt lại không nói gì nữa.<br>Chỉ là nằm trong vòng tay của Tần Lục, thật sự không thoải mái chút nào.<br> <br><br>Yến Lạc căng thẳng nhíu mày lại.<br>Tần Lục nhìn thấy đôi chân mày nhíu lại và thân hình cứng đơ của cô, lửa giận càng dâng lên nhiều hơn nữa.<br><br>Sao cô ta lại là bộ dạng bán sống bán chết như thế này?<br>Gặp được hắn khiến cô không vui đến vậy sao? Yến Lạc đang nhắm tịt mắt kia không biết được suy nghĩ của Tần Lục, cũng nhìn không thấy biểu cảm của hắn, chỉ cảm thấy nhiệt độ bên người dường như đã hạ xuống mấy độ.<br>Tần Lục bế Yến Lạc lên xe, sau khi chốt đai an toàn thì từ từ nổ máy lên.<br><br>Chỉ là tốc độ lần này chậm hơn trước rất nhiều, hắn lái xe một cách đàng hoàng.<br><br>Trong không gian chật hẹp đó, cả hai người đều im lặng.<br><br>——<br>Trong kho Người đàn ông cất tấm danh tһɪếρ vào trong túi áo, nói với người kế bên rằng:<br>Dìu hắn lên, chúng ta đi bệnh viện!\"<br>\"Đại ca, tại sao anh lại phải sợ thằng đó chứ? Lai lịch của hắn là gì?\" Người kế bên hỏi.<br>Hắn họ Tần!\" Người đàn ông bình thản nói, có chút thất thần khi nhìn vào con dao trong tay hắn.<br><br>Họ Tần có gì đáng sợ chứ?\" Người kế bên cười mỉa mai, sau đó đột nhiên khựng lại nhìn hắn như không thể nào tin được.<br><br>Chắc không phải là tên họ Tần mà em nghĩ đến đâu đúng không?<br>Mày nói xem?\" Người đàn ông liếc hắn một cái, đưa con dao cho hắn, rời khỏi nhà kho trước tiên.<br>Người kế bên nín lặng trong tức khắc không dám hé thêm một lời nào nữa, dìu tên đồng bọn đang nằm trên đất kia đi theo bước chân của hắn.<br><br>Đùa à, Tần Lục, ai mà dám đụng đến hắn được chứ?<br>Bọn chúng còn muốn sống lâu thêm mấy năm nữa cơ! <br>...<br>Làn da sơ sát nhẹ, có chút trật tay...\" Bác sĩ nghiêm túc tiến hành kiểm tra cho Yến Lạc.<br>Đừng lo, kết quả kiểm tra của đứa bé phải đợi lát nữa!\"<br>Hạ Vũ Yến gật gật đầu.<br>Vậy nếu không có chuyện gì thì hãy về phòng bệnh trước đi\" Bác Sĩ nói.<br>Anh hãy chăm sóc tốt cho cô ấy!\"<br>Tần Lục ậm ừ một tiếng, dẫn theo Yến Lạc đi về phòng bệnh.<br>\"Thân hình cô cũng không tồi đấy, xem ra Tiêu Vương chăm sóc cô một cách rất chu đáo nhỉ?\"<br>Tần Lục nhíu mày nhìn Yến Lạc đang nằm trên giường bệnh, ánh mắt di chuyển xuống bụng của cô, ánh mắt tối mờ lại.<br><br>Hắn nhịn một hồi lâu, cuối cùng cũng không nhịn được nói:<br>\"Tốc độ của hai người cũng khá nhanh đấy, mới rời xa tôi không bao lâu, liền bám dính lấy hắn, cô thà giả chết cũng phải chạy trốn khỏi tôi ư?\"<br>Yến Lạc hoàn toàn không muốn trả lời những câu hỏi này của hắn, liền chớp chớp mắt, nhắm lại chuẩn bị nghỉ ngơi.<br>\"Cô mở mắt ra cho tôi!\".<br><br>"]