["<br>Du Hạ nghe xong, thắc mắc hỏi: \"Vậy tại sao lúc đầu người cô ấy yêu đã һàпһ һạ cô ấy mà cuối cùng cô ấy vẫn về với người đó?\"<br>Tiêu Vương bình tĩnh trả lời: \"Vì người kia hiểu lầm cô ấy nên sau khi biết sự thật đã muốn bù đắp cho cô ấy.\"<br>\"Anh chính là người thua cuộc.\" Du Hạ nói rất bình tĩnh và thẳng thắn.<br>Tiêu Vương lại không ngạc nhiên, mà mỉm cười với cô: \"Ừm, là anh.\"<br>Du Hạ rất ngạc nhiên khi anh thừa nhận không do dự, cũng biết được anh yêu cô gái kia cỡ nào.<br>\"Nhưng anh đã quyết định sẽ quên đi cô ấy.\" <br>Tiêu Vương nhìn mặt biển rồi nói tiếp: \"Dùng cả đời để quên.\"<br>Du Hạ cứ nhìn anh, khuôn mặt anh tuấn, hiền lành, dịu dàng như anh ấy, lại có cuộc tình đơn phương buồn như vậy.<br>\"Tiêu Tiêu, là anh lấy cái tên này để quên tất cả đúng không?\" Du Hạ vẫn nhìn anh hỏi.<br>Tiêu Vương nhìn cô, không phủ nhận, chỉ mỉm cười thật sâu.<br>Du Hạ cảm thấy tim đập rất nhanh, mặt lại nóng lên.<br> <br><br>Nụ cười đó, ánh mắt đó, và cả khuôn mặt đó lại in sâu vào trái tim cô.<br>Đêm buông xuống, Tiêu Vương có chút men say, hơi lảo đảo bước về phòng, Du Hạ vội dìu anh về phòng.<br>\"Anh say rồi, em lấy nước ấm cho anh.\" Du Hạ dìu Tiêu Vương ngồi xuống giường, rồi đi ra ngoài.<br>Tiêu Vương lại kéo tay cô lại, nói: \"Anh không sao, anh chỉ uống một chút thôi.\"<br>Tự dưng trước mặt anh xuất hiện khuôn mặt của Yến Lạc, anh mơ hồ gọi: \"Tiểu Lạc, sao em lại ở đây?\"<br>Du Hạ như đứng hình.<br><br>Cô gái đó tên là Yến Lạc, một cái tên rất đẹp.<br><br>Du Hạ bình tĩnh nói với Tiêu Vương: \"Em là Tiểu Hạ, không phải chị Yến Lạc.<br><br><br>Tiêu Tiêu ca ca, anh có ổn không?\"<br>Tiêu Vương nhíu mày, vội vàng xin lỗi: \"Xin lỗi Tiểu Hạ, anh say nên hồ đồ rồi, em đừng để bụng, anh không sao, ngủ một chút sẽ ổn thôi.\"<br>.....<br>Tiêu gia.<br>Hơn 3 tháng không có tin tức của Tiêu Vương, ông bà Tiêu rất lo lắng, họ chỉ mình anh là con trai, chỉ 3 tháng mà nhìn họ như già đi nhiều năm.<br>Tiêu phu nhân ngày đêm khóc hết nước mắt, ông Tiêu khuyên bảo cũng không được gì, ông cũng rất sốt ruột, ông hối hận vì trước đó cứ nghĩ đến danh vọng, thành công, mà chưa từng nghĩ đến cảm nhận của con trai.<br>Ông ngày đêm vẫn luôn tìm kiếm và chờ tin tức, nhưng chỉ có một kết quả là không tìm thấy.<br>Tần Lục và Yến Lạc vẫn luôn chờ tin tức của Tiêu Vương, nghe lời Yến Lạc, Tần Lục cũng không còn bận rộn và lo lắng như trước nữa, tiếp tục lo cho cho con trai và Yến Lạc.<br>Buổi tối, Yến Lạc nằm trong lòng của Tần Lục ngủ say, còn Tần Lục thì vẫn thức, đưa tay vuốt mái tóc của cô, hắn rất muốn có thêm một đứa con gái, nhưng bác sĩ đã nói, sức khỏe của cô không được tốt, nếu tiếp tục mang thai sẽ khó giữ được, dù giữ được đứa trẻ cũng khó cứu được người mẹ.<br>Tần Lục không hề nói cho cô biết điều này, hắn cũng không muốn mình quá tham lam, không thể lấy tính mạng của Yến Lạc ra đổi sự tham lam của hắn được.<br><br>Hắn cúi đầu khẽ hôn mái tóc Yến Lạc, ôm cô chìm vào giấc ngủ.<br>Trời gần sáng, một bàn tay nhỏ nhắn chạm vào cánh tay của Tần Lục, hắn tỉnh lại, xoay người nhìn thì thấy Bảo Bảo đang đứng dưới giường, giương đôi mắt to nhìn hắn, cái miệng nhỏ chu lên: <br>\"Papa, con đói.\" Cậu bé giơ bình sữa lên trước mặt Tần Lục.<br>Tần Lục mỉm cười, nhẹ nhàng xuống giường, bế con trai xuống phòng bếp pha sữa..<br><br>"]