["<br>Đầu óc Du Hạ chợt trống rỗng, không biết phải làm gì.<br><br>Cô dự định ngày hôm sao sẽ đi bệnh viện kiểm tra.<br><br>“Sao con lại muốn đi bệnh viện, con bị làm sao? Để mẹ đi cùng con.<br><br>” Mẹ của Du Hạ rất lo lắng.<br><br>Du Hạ giữ nét mặt bình tĩnh, nói: “Dạo này dạ dày con không tốt, con chỉ muốn đi kiểm tra thôi, con không sao, mẹ cứ ở nhà đi.<br><br>”<br>Bà Du đành để cô đi một mình, bà trở lại phòng bếp nấu thức ăn.<br><br>…<br>Du Hạ cầm giấy xét nghiệm trên tay, nước mắt không kiềm được mà rơi xuống, cô đã mang thai 6 tuần rồi, đứa con này là của Tiêu Vương, là người đàn ông cô luôn mong chờ anh trở lại.<br><br>Cô thật sự có thai rồi, nhưng còn Tiêu Vương, anh có nhớ đến đêm hôm đó không? Biểu hiện của anh sau đêm hôm đó, trước khi anh rời đi, đều là biểu cảm bình thường của mọi ngày, không có chút gì chứng minh được anh nhớ cái đêm đó, có lẽ anh còn không biết rằng 2 người đã…<br>Du Hạ không biết làm sao mình về đến nhà, mẹ cô nhìn khuôn mặt như mất hồn của cô, bà rất lo lắng: “Tiểu Hạ, con làm sao? Con có sao không?”<br>Du Hạ lúc này mới ý thức lại, nhìn mẹ mình rồi bước vào nhà, ngồi xuống ghế dựa, không nói gì.<br><br>Mẹ cô càng lo lắng hơn, ngồi xuống cạnh cô:<br>“Nói mẹ nghe, con đi kiểm trai thế nào, sức khỏe con có tốt không?”<br>“Mẹ.<br><br>” Du Hạ chợt ôm chặt lấy bà, dựa đầu vào lòng bà mà khóc: “Con phải làm sao bây giờ? Con phải làm sao?”<br>“Có chuyện gì?” Bà Du hoảng hốt: “Nói mẹ nghe đi, đừng làm mẹ sợ.<br><br> <br>”<br>Du Hạ ngừng khóc, nhưng nước mắt vẫn tuôn trào: “Con… mẹ, mẹ đừng la con được không? Mẹ cũng đừng giận con.<br><br>”<br>“Được.<br><br>” Bà nói: “Mẹ không la con, không giận con, chỉ cần con khoẻ mạnh, con không sao thì mẹ vui rồi.<br><br>”<br>Du Hạ ngậm ngùi, đặt tay lên bụng mình: “Con… con có thai rồi, là… của anh Tiêu Vương.<br><br>”<br>“Con nói cái gì?” Cả người bà Du cứng đờ, không tin vào câu nói của con gái mình.<br><br>Bà cứ trơ mắt mà nhìn khuôn mặt đầy nước mắt của Du Hạ.<br><br>“Mẹ.<br><br>” Du Hạ sợ hãi nhìn bà, vội quỳ xuống chân bà, nước mắt càng nhiều hơn: “Mẹ, là con sai, là lỗi của con, anh ấy không biết gì cả.<br><br>Con xin lỗi.<br><br>”<br>Tiêu Vương không biết gì? Cũng có nghĩa anh càng không biết Du Hạ mang thai!<br>Bà Du vội đỡ con gái dậy, không nỡ nhìn con gái mình đau khổ, bà ôm cô vào lòng, rưng nước mắt:<br>“Mẹ không trách con, nhà chúng ta cũng không phải không nuôi được đứa trẻ, mẹ chỉ thương cho con, không biết tương lai con thế nào.<br><br>”<br><br>“Mẹ.<br><br>” Du Hạ ôm chặt lấy bà: “Con phải nói với ba thế nào? Ba chắc chắn sẽ tức giận.<br><br>”<br>Bà Du an ủi: “Mẹ sẽ nói với ba con, ông ấy sẽ hiểu mà.<br><br>”<br>Du Hạ đành kể lại mọi chuyện hôm đó cho mẹ mình nghe.<br><br>Tối đến.<br><br>Khi Du Hạ đã về phòng, bà Du cũng về phòng thỏ thẻ với chồng: “Ông à, tôi có chuyện muốn nói với ông.<br><br>”<br>Ông Du nhìn nét mặt căng thẳng của bà, liền hỏi: “Chuyện gì? Sao bà lại căng thẳng như vậy?”<br>Bà Du nhất thời không biết phải mở lời thế nào, lúc lâu sau bà mới mở miệng: “Tiểu Hạ nó…”<br>“Con bé làm sao?” Ông Du sốt ruột hỏi.<br><br>Bà bèn nói: “Nhà chúng ta tuy nghèo, nhưng không phải là không nuôi nổi 1 đứa trẻ đúng không ông?”<br>“Đứa trẻ?” Ông vẫn chưa hiểu gì: “Ý bà là sao, đứa trẻ gì, ở đâu?”<br>“Là…” Bà ấp úng: “Tiểu Hạ… nó… nó có thai rồi.<br><br>” Bà nói một cách khó khăn.<br><br>Bụp…<br>Tờ báo trong tay ông rơi xuống đất, phản ứng của ông cũng như vợ mình lúc nghe tin này vậy.<br><br>Ông vội chụp lấy đôi vai của bà: “Nó có thai? Là con của ai? Mọi chuyện là thế nào?”<br>Ông rất kích động, ông rất muốn biết, cha của đứa bé là ai? Tại sao nhà ông phải nuôi nó mà không phải là cha của đứa bé?<br>“Ông bình tĩnh.<br><br>” Bà Du vội nói: “Tôi sẽ nói cho ông biết, là Tiêu Vương, là người mà mấy tháng trước chúng ta đã cứu về.<br><br>”.<br><br>"]