["<br>\"Yến Lạc, em ăn cái này đi.<br><br>’’<br>“Cái đó không được ăn.<br><br>”<br>“Yến Lạc, em đã uống thuốc chưa.<br><br>”<br>…<br>Yến Lạc chỉ biết cười vui vẻ với sự quan tâm của hắn, bụng cô ngày càng lớn.<br><br>Qua thời kỳ thai nghén, cô lại ngủ nhiều hơn.<br><br>Sự chăm sóc của Tần Lục quá tỉ mỉ, Yến Lạc ngày càng có da thịt hơn, mặt cô tròn hơn trước, khiến Tần Lục cứ dè hai má cô mà nựng suốt ngày.<br><br>Khi cái thai được 8 tháng, Yến Lạc cảm thấy mệt mỏi hơn nhiều.<br><br>Sáng sớm, Yến Lạc từ nhà tắm bước ra, chân cô còn ướt, khiến cô bị trượt chân, Tần Lục nhanh chóng bắt lấy: “Yến Lạc.<br><br>”<br>Tần Lục chống đỡ Yến Lạc trên tay mình, để cô không bị va chạm, cánh tay của Tần Lục va mạnh vào cạnh bàn, rách một đường dài, máu chảy ra.<br><br>“Đau.<br><br>” Yến Lạc ôm lấy bụng mình, dù không bị va chạm gì nhưng lại bị động ở bụng.<br> <br><br>“Yến Lạc.<br><br>” Tần Lục hoảng hốt, không màng vết thương đang chảy máu, nhanh tay bế Yến Lạc lên, đưa vào bệnh viện.<br><br>…<br>Tại bệnh viện.<br><br>“Tần tiên sinh, chúng tôi phải tiến hành ca mổ cho sản phụ, thai đã bị chấn động.<br><br>” Bác sĩ cầm tờ giấy kêu Tần Lục ký tên để tiến hành phẫu thuật.<br><br>Tần Lục ký vào, hỏi: “Vậy còn vợ tôi, cô ấy thế nào?”<br>Bác sĩ nói: “Tình trạng của người mẹ không được tốt, chờ sau khi phẫu thuật chúng tôi sẽ xem xét lại kết quả, chúng tôi sẽ cố gắng.<br><br>”<br>Tần Lục gần như gục ngã.<br><br>Không được tốt! Không thể nào, Yến Lạc không thể xảy ra chuyện.<br><br>Nếu không, hắn phải làm sao đây, bọn trẻ phải làm sao?<br>Cửa phòng phẫu thuật mở ra, bác sĩ và y tá đẩy Yến Lạc và hai đứa bé ra.<br><br>Vị bác sĩ tháo khẩu trang xuống: “Tần tiên sinh, sức khỏe của người mẹ không được tốt, cần theo dõi để xem tình hình, còn hai đứa bé rất khoẻ mạnh, là hai bé một trai một gái.<br><br>”<br><br>…<br>Phòng hồi sức.<br><br>Yến Lạc nằm trên giường bệnh, sắc mặt rất kém, Tần Lục vuốt ve khuôn mặt của Yến Lạc.<br><br>Nắm tay cô áp lên má mình:<br>“Yến Lạc, em không được từ bỏ, em phải cố gắng lên, em đã hứa em sẽ bên anh mãi mãi mà, anh cần em, Bảo Bảo cần em, hai đứa con cũng cần em.<br><br>”<br>Hai đứa con trai và con gái của họ vừa chào đời, nhưng lại không được ở gần mẹ, Tần Lục ngồi nhìn 2 đứa con, rất giống hắn và Yến Lạc, vì sinh đôi nên nhỏ nhắn hơn những đứa trẻ khác, khuôn mặt 2 đứa bé hồng hào, nhỏ nhắn.<br><br>Tần Lục đưa tay nhẹ nhàng vuốt ve hai khuôn mặt nhỏ, nhỏ giọng thì thầm: “Các con rất giống ba và mẹ của con, ba không phải người tốt, ba không bảo vệ được mẹ con, ba tệ lắm đúng không?”<br>Đáp lại hắn chỉ là sự im lặng.<br><br>Hơn mười mấy tiếng mà Yến Lạc vẫn chưa tỉnh lại, Tần Lục mệt mỏi gục bên giường của Yến Lạc ngủ say.<br><br>Trời sáng, Tần Lục cảm nhận được hơi ấm từ một bàn tay đặt lên má của mình, hắn mở mắt, thấy Yến Lạc nhìn hắn, tay cô vuốt ve khuôn mặt của hắn.<br><br>“Yến Lạc.<br><br>” Tần Lục choàng tỉnh, anh hết sức vui mừng: “Em tỉnh rồi, em thấy không khoẻ chỗ nào? Anh đi gọi bác sĩ.<br><br>”<br>Yến Lạc chưa kịp trả lời thì Tần Lục đã chạy như bay ra ngoài, rất nhanh trở lại cùng vị bác sĩ.<br><br>Sau khi kiểm tra, bác sĩ nói: “Cô ấy đã qua thời kỳ nguy hiểm rồi, cô ấy rất kiên cường, anh hãy chăm sóc cô ấy thật tốt.<br><br>”<br>Tần Lục hết sức vui mừng, còn gì hạnh phúc hơn khi Yến Lạc không sao.<br><br>Hắn ngồi xuống bên giường, nắm lấy bàn tay Yến Lạc, hôn lên bàn tay cô, lại hôn nhẹ lên môi cô: “Yến Lạc, cảm ơn em, anh thật sự rất hạnh phúc.<br><br>”.<br><br>"]