["<br>Bây giờ có lẽ em là một người rất ích kỷ, vả lại luôn luôn có một người vô tội phải chịu khổ cùng em, đi chịu chết thay em, cho nên trong lúc anh ấy gặp nguy hiểm, em nhất định phải đi cứu anh ấy!\"<br>\"Tần Lục, nếu tất cả có thể làm lại từ đầu, em hy vọng chúng ta không nên gặp lại nhau nữa!\"<br>Yến Lạc đứng trước cửa kho, tim đập thình thịch.<br><br>Tiêu Vương đang ở trong đó.<br><br>Cô hít thở thật sâu mấy lần bằng mở không khí trộn lẫn giữa cát và bụi ấy, sờ vào bụng của mình một cái, sau đó liền đi tới trước, đẩy cánh cửa lớn của nhà kho ra.<br>\"Két…\"<br>Ánh sáng vàng trong đó đang lắc lư không ngừng, một người đàn ông đang được treo lên ngay chính giữa phòng, nhìn y hệt như chúa Jesus gặp nạn bị đóng trên cây thập tự giá vậy.<br><br>Khóe mắt Yến Lạc ửng đỏ ngay tức khắc.<br> <br>Tại sao mỗi lần đều là Tiêu Vương chịu khổ thay cho cô chứ? Thân thể của Tiêu Vương sắp quỵ xuống vì cô mất rồi.<br>Yến Lạc ráng nén lại tiếng nấc nở của mình, lập tức đi về phía trước muốn thả Tiêu Vương ra.<br>Tiêu Vương nghe thấy tiếng bước chân, mệt mỏi ngước đầu lên,một giây sau anh liền mở to đôi mắt nhìn cô: “Yến Lạc?\"<br>\"Suỵt! Đừng nói chuyện, em tới cứu anh ra ngoài\" Yến Lạc cố gắng kiềm chế tiếng khóc của mình, hạ giọng nói.<br>\"Em hãy rời khỏi đây ngay cho anh!\" Tiêu Vương lại đột nhiên giận dữ la to, giọng nói sắp khản đi vì kích động, kèm theo tiếng khàn đầy mùi máu.<br>\"Anh không cần em cứu! Em đến đây để làm gì thế?\" Cuối cùng đến bây giờ anh mới hiểu được, thì ra tất cả đều là âm mưu của Lương Tiểu Vân!<br>Tiêu Vương cắn chặt lấy răng.<br><br>Nếu anh có thể ra ngoài, thì anh tuyệt đối sẽ không tha cho Lương Tiểu Vân! Trước kia anh cứ cảm thấy Lương Tiểu Vân thật đáng thương, nhưng bây giờ cô ta lại biến đáng thương của cô ta thành đáng hận! Yên Lạc hoàn toàn vô tội, tại sao cứ liên tục lôi kéo cô vào những tranh chấp tình cảm vô vị này chứ? Tiêu Vương tức giận đến nỗi lồng пɡựᴄ của anh phập phồng dữ dội:<br>Yến Lạc cô hãy nghe đây, nếu cô còn xem tôi là bạn thì cô hãy đi đi! Đừng tăng thêm phiền phức cho tôi nữa!\"<br>Yến Lạc nói: Em biết anh chỉ sợ liên lụy đến em, nhưng những việc này tất cả đều do em mà ra cả, huống hồ gì em còn nợ anh mấy mạng sống, sao em lại có thể ngồi yên không để ý đến được?\"<br><br>Tiêu Vương bất lực và chua xót, nhưng tình trạng lúc này không cho phép hắn giải thích nhiều với cô: Nếu đã biết mục tiêu của họ là em thì tại sao em lại còn đến đây? Cô ta sẽ không làm gì anh được đâu!\"<br>Lương Tiểu Vân đúng không?\" Yến Lạc gật đầu nói.<br>Vậy được rồi, hay là làm một cái kết liễu dứt khoát đi, em cũng đã chịu đựng quá đủ rồi!\" Tiêu Vương vẫn còn dự định nói thêm gì nữa, nhưng cửa lớn lúc này lại được mở ra, sau đó giọng nói của Lương Tiểu Vân truyền đến:<br>\"Yến Lạc, đã lâu không gặp!\"<br>Yến Lạc xoay người ra, Lương Tiểu Vân đang được một người đàn ông đẩy vào trong, sau lưng còn có thên mấy tên đàn ông cao to lực lưỡng nữa.<br>\"Đã lâu không gặp!\" Yến Lạc nói.<br>Thả Tiêu Vương ra trước đi, có chuyện gì thì chúng ta có thể thương lượng từ từ với nhau.\"<br>Thương lượng từ từ ư?\" Lương Tiểu Vân cười một cách nham hiểm và kỳ quái, sau đó ra hiệu cho những người đằng sau.<br>Thả hắn xuống, áp giải qua một bên, đừng làm hỏng việc của tôi!<br>Mấy tên thuộc hạ tuân theo lệnh, nhanh chóng thả Tiêu Vương xuống và khống chế trong một góc phòng.<br><br>Yến Lạc nhìn thấy Tiêu Vương đã an toàn, mới thở phào nhẹ nhõm, nhìn về phía Lương Tiểu Vân:<br>\"Tôi biết cô muốn gì, muốn tôi rời xa Tần Lục phải không? Tôi sẽ mang theo Tiêu Vương rời xa anh ấy, biến mất trước mặt hai người từ đây, vĩnh viễn không bao giờ xuất hiện nữa!\"<br><br>"]