["<br>“Được.” Tiêu Vương nói: “Em hỏi đi.”<br>Du Hạ mím môi, hỏi bằng giọng rất nhỏ, ngại ngùng: “Anh… anh có yêu em không?”<br>Tiêu Vương chỉ nhìn cô, khoé môi anh hơi cong lên, anh cầm lấy ly sữa đưa cô: “Được rồi, em uống đi, đi tắm cho khoẻ rồi ngủ sớm, nghe lời anh.”<br>Du Hạ cúi đầu xuống, cầm lấy ly sữa, chỉ gật đầu với anh.<br><br>Thật ra anh có yêu cô không? Du Hạ nằm trên giường, rất thoải mái, dần dần cô chìm vào giấc ngủ, không biết Tiêu Vương đang ngồi bên cạnh cô, anh cứ nhìn cô, anh nằm xuống ôm cô vào lòng, hôn trên trán cô một lần nữa, khẽ nói: “Ngủ ngon.”<br>Du Hạ thức dậy, trời đã sáng rồi, không thấy bóng dáng của Tiêu Vương, cô thay đồ đi xuống lầu, chỉ thấy ba mẹ Tiêu Vương đang ngồi ở phòng khách.<br>Tiêu phu nhân nhìn thấy cô, liền mỉm cười: “Tiểu Hạ, con lại đây.”<br>Bà rất dịu dàng, cũng rất thiện cảm với cô.<br><br>Du Hạ đi tới, cúi đầu với họ: “Ba, mẹ.”<br> <br>“Ừm.” Ông Tiêu gật đầu: “Con ngồi xuống đi, lát nữa ba gọi tài xế chở con đi gặp ba mẹ con.”<br>Họ không có ác cảm với Du Hạ, cô cảm thấy rất an tâm.<br>“Con cám ơn ba mẹ.”<br>Tiêu phu nhân cười: “Cám ơn cái gì chứ, ba mẹ phải cám ơn gia đình con, nhờ có con mà Tiểu Vương nó mới tìm lại hạnh phúc của mình.”<br>Du Hạ biết bà đang nói về Yến Lạc.<br><br>Ăn sáng xong, Du Hạ đi theo tài xế đến chỗ khách sạn, gặp ba mẹ mình xong, cô lại muốn đi dạo, 2 vệ sĩ cứ đi theo cô, là người mà cô đã cứu.<br>Du Hạ hỏi: “Công việc anh Tiêu Vương bận như vậy sao? Sáng sớm tôi đã không thấy anh ấy rồi.”<br>Vệ sĩ nói: “Từ khi thiếu gia trở lại, rất nhiều công việc chờ cậu ấy giải quyết, cậu ấy cứ làm việc từ sáng sớm đến giữa khuya.”<br>Vệ sĩ bắt đầu kể lại: “Khi thiếu gia trên đường trở về, lại bảo tôi ở lại hòn đảo đó âm thầm bảo vệ thiếu phu nhân, khi thiếu gia biết thiếu phu nhân mang thai, cậu ấy càng bận hơn nữa, mong sớm kết thúc công việc để đón thiếu phu nhân về đây.”<br>Du Hạ rất ngạc nhiên: “Anh ấy là vì tôi sao?”<br><br>“Đúng.” Vệ sĩ gật đầu: “Từ lúc thiếu gia biết có người phát hiện ra tung tích của cậu ấy, thì cậu ấy lập tức trở về, lúc đầu tôi cũng không hiểu tại sao, cho đến lúc cậu ấy liều mình xử lý công việc, kêu tôi âm thầm bảo vệ thiếu phu nhân, đến lúc thiếu phu nhân mang thai, tôi mới hiểu tại sao lúc đó thiếu gia lại lập tức trở về.”<br>Du Hạ lúc này mới hiểu, anh đột ngột trở về là vì cô, còn nói sẽ quay lại, vì anh quá bận rộn nên không thể đích thân đón cô, nhưng lại tự mình chuẩn bị cho lễ đường, trang trí phòng tân hôn, vậy mà suốt thời gian đó cô lại trách lầm anh.<br><br>Anh đúng là một người đàn ông rất tốt.<br>“Bây giờ tôi mới hiểu được, cám ơn anh đã nói với tôi.” Du Hạ đứng lên, tiếp tục đi về phía trước.<br>Vệ sĩ vẫn theo sau, nói: “Lúc trước, Tiêu gia không phát triển được như bây giờ, nhưng mấy năm qua, nhờ thiếu gia cố gắng mà đã phất lên như diều gặp gió, tôi cũng rất vui cho thiếu gia vì cậu ấy tìm được tình yêu của mình.”<br>“Cậu đưa tôi đến công ty của anh ấy được không?” Du Hạ tự nhiên lại muốn gặp Tiêu Vương.<br>“Được ạ!”<br>Khi đến công ty, vệ sĩ dẫn cô lên phòng làm việc của Tiêu Vương.<br><br>Nhưng anh không có trong phòng, vệ sĩ nói có lẽ anh đã đi họp.<br>Du Hạ nói với họ: “Được rồi, tôi ở đây một mình cũng được.”<br>Vệ sĩ lui ra ngoài, một mình Du Hạ ở đó, cô đi lại bàn làm việc của Tiêu Vương, cô phát hiện cành san hô mà cô đã tặng cho anh, anh vẫn giữ cẩn thận, còn đặt lên bàn làm việc..<br><br>"]