["<br>Tiêu Vương né đầu qua không thèm nhìn hắn.<br><br>Nhưng người đàn ông không nói gì cả, chỉ kiên trì đưa muỗng cơm tới bên miệng của anh.<br><br>Tiêu Vương nhíu chặt mày lại, biết được người đàn ông này chắc là cứng mềm đều không có tác dụng gì cả, liền im lặng chống đối hắn.<br>Cuối cùng người đàn ông này đã chịu thua, người đàn ông cũng không hề nói gì cả liền thu hộp cơm và cái muỗng lại, quay lưng ra ngoài.<br><br>Tiêu Vương nhìn thấy cánh cửa bị người đàn ông dần dần đóng lại kia, đau đầu nhắm mắt lại.<br>Rốt cuộc là ai?<br>Hắn vừa mới về nước, và những người biết được hắn về nước cũng không nhiều.<br><br>Tống Mỹ Linh sao? Không thể nào, quan hệ của anh và Tống Mỹ Linh vẫn luôn tốt đẹp, cô sẽ không đối xử với anh như vậy.<br>“Chẳng lẽ là…” Cổ họng của Tiêu Vương nóng rực lên.<br> <br><br>Chẳng lẽ ba mẹ anh vì muốn ép anh trở về nhà họ Tiêu, lại đi làm chuyện này sao? Tiêu Vương chỉ cảm thấy lạnh lẽo trong lòng.<br>Qua một hồi lâu, lâu đến nỗi Tiêu Vương cảm thấy thân thể đã bị tê liệt hết, đầu óc cũng gần sụp đổ, thì cửa phòng cuối cùng cũng dần dần mở ra.<br><br>Tiêu Vương ngước đầu lên nhìn một cách cam chịu, nhưng lại nhìn thấy trước mặt người đàn ông đó còn một người nữa.<br><br>Người đàn ông đẩy một chiếc xe lăn chậm rãi đi về phía hắn, và người đang ngồi trên xe lăn, quả nhiên chính là Lương Tiểu Vân.<br>Lương Tiểu Vân ngồi trên xe lằn, vui vẻ cười về phía hắn: “Tiêu Vương, lâu quá không gặp!”<br>Tiêu Vương kinh ngạc nhìn người đàn bà trước mặt, những lời nói quần quoại trong cổ họng mấy lần nhưng vẫn không cách nào thốt ra được.<br>“Rất bất ngờ khi nhìn thấy tôi chứ gì?” Lương Tiểu Vân cười, khuôn mặt chân thành và vô hại.<br>“Xin lỗi nha, lần tái ngộ không ngờ lại là gặp nhau trong hình thức này, nhưng tôi vô cùng cần đến sự giúp đỡ của anh, cho nên chỉ có thể bắt anh chịu thiệt thòi chút rồi, hy vọng anh không bận tâm.”<br>Thái độ cầu xin người khác là thái độ như vậy sao? Tiêu Vương nhíu mày lại.<br>“Nếu cô thật sự cần sự giúp đỡ của tôi thì tôi nhất định sẽ giúp, nhưng không cần phải làm như thế này, thế này thật khiến người khác sợ hãi?”<br>“Xin lỗi, xin lỗi! Vậy nghĩa là anh đồng ý giúp tôi rồi chứ?” Lương Tiểu Vân cười lên hỏi.<br><br>Tiêu Vương nói: “Cô còn chưa nói là chuyện gì mà, làm sao tôi giúp cô được?”<br>“Chỉ phiền anh chịu thiệt thòi tại đây một chút thôi!” Lương Tiểu Vân nói.<br>Thật xin lỗi, về lí do là tại sao thì tôi vẫn chưa thể nói cho anh biết được.\" Tiêu Vương im lặng nhìn xuống.<br><br>Không biết vì sao, anh cứ cảm thấy có linh cảm không tốt.<br>Lương Tiểu Vận cười toe toét nói: “Vậy tôi sẽ xem như anh đã nhận lời, khoảng thời gian này chỉ có thể khiến anh vất vả rồi, sau khi xong việc tôi sẽ hậu tạ anh thật tốt!”<br>Nói xong, cô ta không thèm đợi Tiêu Vương lên tiếng, liền tự đẩy chiếc xe lăn ra ngoài.<br><br>Tiêu Vương đang muốn mở miệng gọi cô ta, nhưng đột nhiên bị đau sau ót, tối tăm mặt mày, sau đó đã không còn biết trời đất gì nữa cả.<br>Ngoài cửa.<br>Lương Tiểu Vân từ từ nhoẻn miệng lên, lấy điện thoại ra gọi cho Tống Mỹ Linh: “Đã xong xuôi hết rồi, nhưng bây giờ cần cô dụ Yến Lạc qua đây!”<br>“Biết rồi!” Tống Mỹ Linh nói.<br>“Cô biết bây giờ thứ quan trọng nhất đối với Yến Lạc là gì không?” Lương Tiểu Vân cười nham hiểm nói, nhưng giọng điệu vẫn bình thản như thường.<br>“Đứa con sao?” Tống Mỹ Linh nói.<br>“Sai, là Tiêu Vương.” Lương Tiểu Vân nói, cô ta cảm nhận được Tống Mỹ Linh đầu bên đó sắp nổi điên lên rồi, cô ta nhanh chóng nói:<br>“Chỉ là hù dọa cô ta mà thôi, cô yên tâm, tôi sẽ không ra tay với Tiêu Vương đâu, vả lại, anh ta lại là thiếu gia của nhà họ Tiêu, sao tôi lại có thể nỡ ra tay được chứ?”<br>Tâm trạng của Tống Mỹ Linh chợt bình tĩnh trở lại, nhưng vẫn có chút không yên tâm nói: “Tôi sẽ xác nhận rõ với Tiêu Vương!”.<br><br>"]