["<br>Tống Mỹ Linh trang điểm một cách đẹp đẽ, đem theo túi xách đi đến ngôi nhà cổ của nhà họ Tiêu.<br><br>Thế nhưng hỏi thăm mới biết được, Tiêu Vương đã không về nhà cổ từ lâu lắm rồi.<br><br>Trái tim của Tống Mỹ Linh đột nhiên nhói lên.<br>Cô ta không nói thêm lời nào liền vận dụng thế lực của mình đi tìm kiếm tung tích của Tiêu Vương ngay lập tức.<br><br>Thế nhưng câu trả lời mà cô ta nhận được lại là tìm không thấy.<br>Chính bản thân cô ta cũng đã tìm hết tất cả mọi nơi, nhưng ngay đến bóng dáng của anh cũng không thấy.<br><br>Chẳng lẽ Tiêu Vương ca ca đã đi theo Yến Lạc thật rồi ư?<br>Mỗi khi nghĩ đến đây, Tống Mỹ Linh đều cảm thấy lạnh buốt từ tim đến toàn thân.<br><br>Nhưng trong lòng cô ta vẫn còn một chút hy vọng, cô ta cứ cảm thấy Tiêu Vương ca ca sẽ không dễ dàng rời xa cô ta như vậy.<br> <br><br>Phạm vi tìm kiếm của cô ta bắt đầu trải rộng ra, cô ta trở nên càng ngày càng tiều tụy.<br>Cuối cùng cũng đến một ngày nào đó, người được phái đi tìm kiếm đã truyền tin về cho cô ta.<br><br>Họ nói đã phát hiện tung tích của Tiêu Vương tại một thị trấn nhỏ ở nước ngoài.<br>Tống Mỹ Linh xác nhận lại nhiều lần, còn kêu người đó gửi hình cho cô ta.<br><br>Cô ta không chần chừ gì mà mở mail ra ngay sau khi nhận được, nhìn thấy thân hình cao ốm, bộ dạng ôn tồn như ngọc đó trên ảnh, nước mắt của Tống Mỹ Linh chảy xuống trong chớp mắt.<br>Quả nhiên là Tiêu Vương ca ca của cô! Cô ta đã nói mà, Tiêu Vương ca ca chắc chắn vẫn chưa chết! Cô ta vừa khóc vừa nhanh chóng đặt vé máy bay sớm nhất và nhanh nhất, trông cô giống như một con chim non vậy, không hề chần chờ gì mà muốn bay tới nước ngoài ngay, bay đến vòng tay của Tiêu Vương.<br>***<br>\"Hôm nay cảm thấy có đỡ hơn không?\" Tiêu Vương mỉm cười cầm lấy giỏ trái cây đi vào trong sân, đôi chân để lại di tật của anh khiến anh bây giờ không thể đi nhanh được, thậm chí còn có chút khập khiễng.<br>\"Anh đã về rồi\" Một người phụ nữ đang nằm trên ghế dựa, bụng của cô đã nhô lên, đang nằm hóng mát thì mỉm cười khi thấy anh đi vô, muốn đứng dậy chào đón anh.<br><br>Người phụ nữ này hiển nhiên chính là Yến Lạc đã qua đời ấy!<br><br>\"Em đừng động đậy, nằm ở đó là được rồi\"<br>Tiêu Vương vội vàng lo lắng nói.<br><br>\"Không khoa chương đến như vậy đâu\" <br>Yến Lạc lại nằm xuống một cách bất lực, mỉm cười nhìn vào anh.<br><br>\"Thì em cứ hưởng thụ cho tốt đi, Tiểu Lạc của chúng ta đã chịu cực khổ nhiều rồi\"<br>Tiêu Vương mỉm cười nói: \"Khó khăn lắm anh mới có thể chăm sóc cho em được, đương nhiên anh phải chăm sóc tốt cho em rồi!\"<br>Yến Lạc than thở nói: “ Tiêu Vương, là em liên lụy đến anh, em xin lỗi\"<br>Nói lung tung gì thế Tiêu Vương nói: \"Câu này mỗi ngày em đều nói với anh, em không chán thì anh cũng nghe chán ngấy rồi.<br><br>Vả lại, không phải anh đã nói rất nhiều lần rồi sao, đây là việc mà anh cam tâm tình nguyện làm mà\" <br>Yến Lạc vẫn đứng phắt dậy, từ từ đi về phía anh: \"Tiêu Vương, em thật sự rất cảm ơn anh, nếu không phải là anh, thì chắc em đã…\"<br>Tiêu Vương mỉm cười, đưa tay ra sờ lên tóc của cô: \"Đã qua rồi mà đi thôi, về phòng để anh làm món ngon cho em\" <br>Hai người nhìn nhau mỉm cười, dắt tay nhau đi vào nhà.<br><br>Tiêu Vương vừa mới vào nhà liền cầm theo nguyên liệu và trái cây đi vào bếp bắt đầu nấu ăn, Yến Lạc vịn cái bụng mình lại và đi theo qua bên đó giúp đỡ.<br>\"Dầu mỡ trong bếp nhiều lắm, em đừng động vào nữa\".<br><br>"]