["<br>Lương Tiểu Vân cất giấy tình nguyện đó vào một cách hài lòng, quả nhiên cô ta đã đưa tay lên, đưa ra lời thề độc ác về việc nói được làm được của cô ta, nếu không thì sẽ chết không toàn thây.<br>Yến Lạc tạm thời tin lời của cô ta, cô xoay người lại, đi về phía sân thượng của bệnh viện.<br><br>Leo qua hàng rào, cô nhìn xuống mặt đất cao sáu tầng lầu, trong lòng vẫn giữ được sự bình thản.<br><br>Cô...đã sớm muốn tất cả mọi thứ này kết thúc rồi.<br>Bây giờ, cuối cùng cô cũng có thể toại nguyện.<br><br>Cô nhắm mắt lại, Yến Lạc không hề do dự gì, thỏa sức nhảy xuống dưới...<br>...<br>Tần Lục nhìn vào giấy cam kết hiến tặng trái tim trước mặt, và giấy báo tử của Yến Lạc, khiến anh ngơ ngác thất thần một cách triệt để.<br>Trong đầu anh trong phút chốt liền tràn đầy các loại suy nghĩ và hồi ức, lúc thì là khuôn mặt xinh đẹp và ánh mắt kiên định của Yến Lạc lúc trước, khi tỏ tình với hắn, lúc thì là bộ dạng thấp hèn, khổ sở van xin hắn với đôi mắt tràn đầy nước mắt của cô...<br> <br>Tâm trạng hắn rối loạn vô cùng, vô số tiếng nói vang lên trong tại hắn có tiếng cười của Yến Lạc, tiếng khóc của Yến Lạc, còn có tiếng la hét của Yến Lạc...<br>Sắc nét và chân thực như vậy, tất cả đều giữ lại trong đầu của hắn.<br><br>Thế nhưng bây giờ, phía bệnh viện lại báo với hắn, Yến Lạc đã chết rồi, còn đem trái tim của cô, hiến tặng cho một người lạ mặt mà hắn hoàn toàn không quen biết ư?<br>Sao lại có thể như vậy được?<br>Tần Lục ném mạnh hai tập tài liệu trong tay anh, ánh mắt ửng đỏ hung hãn, tựa như một con mãnh thú tức giận mất khống chế.<br>“Tôi mặc kệ các ngươi rốt cuộc muốn bày ra âm mưu gì, trong vòng một ngày, nếu tôi còn không thấy người phụ nữ đó, xuất hiện trước mặt tôi, thì tôi sẽ đốt cháy bệnh viện của các người bằng một cơn lửa!\" <br>Viện trưởng và các bác sĩ thuật hiện ca mổ tim run lên, sắc mặt sợ sệt.<br>Sau đó viện trưởng mới cả gan mở miệng: Tần tiên sinh, chúng tôi hoàn toàn làm theo ý của Yến tiểu thư mà, những tập tài liệu này đều do chính tay cô ấy ký tên, theo quy trình...Ai ya!\" <br>Viện trưởng còn chưa kịp nói xong, liền bị Tần Lục đá một phát ngay trước пɡựᴄ, văng ra ngay tức khắc, đập vào bức tường kế bên.<br>Ông lăn xuống đất, liền ôm пɡựᴄ của mình lại, kêu oai oái thảm thiết.<br><br><br>Các bác sĩ đứng kế bên càng câm nín lại, run sợ chảy hết cả mồ hôi.<br><br>\"Tôi đã nói rồi, dù cho các người có muốn giở trò gì đi nữa, nội trong vòng một ngày.<br><br>Một là giao người ra trước mặt tôi, hai là ta sẽ cho tất cả các người cùng chết chung!\"<br>Tất cả những người tại đó đều tối tăm hết mặt mày.<br><br>Họ tận tay làm phẫu thuật, tận mắt chứng kiến người phụ nữ tên Yến Lạc đó chết đi, thậm chí cũng do họ tận tay phụ trách quy trình đem Yến Lạc đi đến lò hỏa táng.<br>Người đó thật sự đã chết rồi.<br><br>Không những đã chết, cô ta cũng đã trở thành tro bụi rồi, chết đến nỗi không thể nào chết tiếp được nữa, thì sao lại có thể giao người đó ra được? Nhưng khi họ nhìn thấy bộ dạng giận dữ như muốn ăn tươi nuốt sống họ, nên tất cả mọi người tại đó, không ai dám nói ra sự thật cả.<br>Thời hạn một ngày, thấm thoát đã trôi qua.<br><br>Tất cả mọi người trong bệnh viện đều sốt ruột như lửa đốt, tán chạy lung tung, nghĩ hết tất cả mọi cách khiến Tần Lục bớt giận.<br>Tần Lục không nhìn thấy Yến Lạc, thậm chí tất cả mọi người trong bệnh viện, đều khẳng định chắc chắn sau lưng hắn, rằng người phụ nữ đó đã chết rồi, đã bị thêu đốt thành tro bụi, cơn thịnh nộ của hắn, ngay lập tức biến thành cơn bão tựa như cuồng phong bão táp..<br><br>"]