["<br>Tôi biết rồi, cám ơn Bác sĩ? Bác sĩ vất vả rồi!\" Giọng nói của Yến Lạc đang dần trôi ra xa, sau đó lại nghe thấy tiếng bước chân chậm rãi của cô, xem ra cô đã đi tiễn Bác sĩ về rồi.<br><br>Vừa mới vào cửa liền nhìn thấy Tần Lục đang mỉm cười nhìn cô.<br>Yến Lạc bất ngờ kêu lên một tiếng: “Tần Lục, anh tỉnh rồi à?”<br>“Làm em phải lo lắng rồi!” Tần Lục cười nói, đưa tay về phía cô.<br>Yến Lạc nhanh chóng chạy tới bắt lấy: “Em đi kêu bác sĩ tới!”<br>“Đừng vội, anh không sao, để anh nhìn em cái nào?” Tần Lục mỉm cười nhìn cô một cách thắm thiết.<br>Vất vả cho em rồi, em không sao chứ? Đứa bé cũng không sao chứ?\"<br>\"Bọn em vẫn rất tốt, bữa đó sau khi anh mất đi ý thức thì em cũng đã ngất xỉu rồi, rốt cuộc cũng không biết ai đã báo cảnh sát, để cảnh sát có thể kịp thời tới cứu chúng ta?’’<br>Yến Lạc cười nheo mắt lại, -Chúng ta vẫn rất may mắn mà, có phải không?\"<br>Tuy rằng không biết là ai đã tốt bụng đi báo cảnh sát, nhưng cuối cùng cũng được giải cứu, Tần Lục nhìn bộ dạng không bị thương gì của Yến Lạc liền thở phào nhẹ nhõm, thò tay ra sờ vào khuôn mặt của cô:<br>Chỉ cần em không sao là tốt rồi!\"<br> <br>Yến Lạc áp bàn tay của mình lên tay của hắn: “Anh thật sự làm em sợ chết được!”<br>Em mới làm anh sợ chết!\" Lục Nghệ Văn nói.<br>Đột nhiên gửi cho anh tin nhắn như vậy, còn nói cái gì là vì Tiêu Vương, trong đầu của em rốt cuộc đang chứa đựng điều gì vậy? Có chuyện gì cũng không thể nói với anh được sao? Anh có thể giúp em được mà! Xông qua đó một mình như vậy thật là…\"<br>Yến Lạc có chút áy náy nói: Em xin lỗi, lúc đó thật sự em đã quá nóng ruột, em không nghĩ đến…\"<br>Lần sau không được như vậy nữa!\" Tần Lục thở dài một hơi, cuối cùng cũng không nỡ nổi giận.<br>Đúng rồi, Lương Tiểu Vân và Tiêu Vương…\"<br>Tiêu Vương bây giờ đang nằm trong bệnh viện dưỡng thương, Lương Tiểu Vân cô ấy…cô ấy đã bị cảnh sát bắt giam lại rồi!\"<br>Yến Lạc có chút không yên tâm nhìn Tần Lục: “Anh muốn làm gì vậy?”<br>“Yên tâm, anh sẽ không làm gì cả, chỉ cần cô ta lãnh được xử phạt thích đáng là được rồi!”<br>Tần Lục biết cô ấy mềm lòng, cho nên chỉ có thể an ủi cô như vậy.<br><br>Quả nhiên Yến Lạc liền gật đầu thể hiện bộ dạng đồng ý.<br><br>Thật là đồ ngốc.<br><br>Đôi mắt ấm áp của Tần Lục bị một tia giá lạnh đang tiềm ẩn thay thế.<br><br>Lương Tiểu Vân…Là do cô ta làm những việc như vậy trước, vậy thì cũng không thể nào trách hắn được.<br><br>Nếu cho cô ta sống, chỉ có thể tạo nên một mối đe dọa lớn hơn mà thôi.<br><br>Bây giờ hắn đã có Yến Lạc rồi, không thể mạo hiểm như vậy, cũng không thể mềm lòng như vậy được nữa.<br>Sức khỏe của Tần Lục ngày càng khỏe mạnh lại, và bụng của Yến Lạc ngày càng to lên rõ rệt.<br><br>Yến Lạc đã từng hỏi qua việc liên quan đến Lương Tiểu Vân, nhưng Tần Lục chỉ nói cô ta đã bị phán tội, cô liền không hỏi thêm gì nữa.<br>Nhưng cô không biết là, Tần Lục không hề tha cho Lương Tiểu Vân, ngược lại hắn còn ban cho phương thức trừng phạt khủng kһɪếρ nhất, một mình cô ta bị bỏ lại trên một hòn đảo hoang, chắc suốt đời này chỉ có thể sống cô độc tại đó mà thôi.<br>Cô cũng đã rất lâu rồi không thấy bóng dáng của Tống Mỹ Linh, đã hỏi qua rất nhiều người nhưng đều không biết tung tích của cô ấy, Tần Lục nói với cô, Tống Mỹ Linh đã đi du lịch vòng quanh thế giới một mình rồi.<br>Nhưng Tần Lục không hề nói với cô, hắn đã điều tra được việc Tống Mỹ Linh cấu kết với Lương Tiểu Vân, cộng thêm những tội danh và vu oan trước kia cô ta gán tội cho Yến Lạc, cho nên hắn chắc chắn sẽ không thể buông tha cho cô ta được, kết cục của cô ta đương nhiên sẽ thê thảm hơn Lương Tiểu Vân..<br><br>"]