["<br>Tống Mỹ Linh đã bị bán đi Phi Châu, kết cục của cô ta có thể tưởng tượng được sẽ thê thảm đến cỡ nào rồi.<br><br>Và những điều này, Tần Lục đều không muốn cho Yến Lạc biết được.<br><br>Hắn chỉ cần cô vui vẻ, không suy nghĩ đến bất cứ thứ gì, hắn hy vong thế giới mà cô nhìn thấy vẫn tốt đẹp.<br>Và Tiêu Vương, hắn từng đi thăm anh khi Yến Lạc không có ở kế bên…<br>Trong một số trường hợp, thật ra hắn rất khâm phục Tiêu Vương, có thể vì tình yêu hy sinh đến mức độ như thế này.<br>Tôi rất khâm phục anh, nhưng bây giờ anh vẫn chưa thể bảo vệ được cô ấy.\"<br>Tần Lục nói trực tiếp với Tiêu Vương đang nằm trên giường bệnh kia.<br>Tôi nghĩ dù xuất phát từ mặt nào đi nữa, thì chắc anh cũng nhìn ra được sự khác biệt giữa tôi và anh.\"<br>Tôi biết.\" Tiêu Vương lại chỉ cười đau khổ.<br>Từ giây phút tôi bất lực trở đi tôi đã biết tôi không xứng đáng với cô ấy rồi, tôi bây giờ vẫn quá yếu ớt.<br><br> <br>Nhưng mà, sẽ có một ngày tôi sẽ trưởng thành hơn, đến lúc đó tôi nhất định sẽ xứng với cô ấy hơn anh!\"<br>“Tiêu gia vẫn luôn chờ đợi anh trở về kế thừa!” Tần Lục thản nhiên nói.<br>Anh không có sự lựa chọn nào khác cả, anh cũng biết mà, nhà họ Tiêu đã vô cùng nguy kịch rồi, trên người anh có một trọng trách lớn hơn nữa đang đợi anh đảm nhận, nếu là đàn ông thì không nên đặt cuộc sống của mình trên người một người khác!\"<br>Tiêu Vương dụi mắt lại, nhìn không rõ hắn đang nghĩ gì.<br>Tôi chỉ nói đến đây thôi, trong lòng anh cũng đã biết rõ rồi, rốt cuộc ai mới là sự lựa chọn tốt hơn của cô ấy?\"<br>Tần Lục nói xong câu này liền xoay người rời đi, bàn tay hắn vừa đụng đến tay nắm cửa, thì phía sau liền truyền tới giọng nói của Tiêu Vương.<br>“Vậy anh…nhất định phải đối xử với cô ấy thật tốt, nếu anh dám phụ lòng cô ấy, thì dù sao đi nữa tôi cũng sẽ quay trở về!”<br>“Sẽ không có ngày đó đâu!” Tần Lục không hề ngoảnh đầu lại rời khỏi phòng bệnh.<br><br>Sau sự cố ngày hôm đó, Yến Lạc cũng đã giải được nút thắt trong tim mình, chuyên tâm ở bên Tần Lục.<br><br>Cô biết, hắn là người xứng đáng để cô ấy dựa vào suốt đời.<br>“Đợi em sinh đứa bé ra, sau khi điều dưỡng xong thì chúng ta đi du lịch đi!” Tần Lục đùa nghịch với ngón tay của cô nói.<br>Anh muốn ở bên em khắp mọi miền của thế giới này?\"<br><br>“Anh nói gì vậy?” Yến Lạc đẩy hắn một cái, nhưng nụ cười tít mắt đã sớm bản đứng cô rồi.<br>Không phải bây giờ chúng ta đã ở bên nhau rồi sao?\"<br>“Mỗi khi đến một nơi liền làm đám cưới một lần thì sao?” Tần Lục cười nói.<br>“Đừng đừng, anh lấy đám cưới ra làm trò đùa à, nói làm thì làm sao, đâu có ai kết hôn nhiều lần như vậy đâu?”<br>Yến Lạc nói: “Dù sao thì em kết hôn bao nhiêu lần, ly hôn bao nhiêu lần, thì đối tượng cũng vẫn là anh!”<br>Tần Lục cười híp mắt nói \" Ừ \" Yến Lạc nhịn không được nhoẻn miệng lên, thò tay ra bắt lấy hắn.<br>Tần tiên sinh, anh muốn kết hôn với em sao?\"<br>Tần Lục có chút bất lực nói: Câu này đáng lẽ phải là anh nói trước chứ?\"<br>‘‘Yến tiểu thư, em có đồng ý lấy anh không?’’<br>Thời gian thấm thoát trôi, cũng sắp đến ngày sinh của Yến Lạc, Tần Lục muốn cô vào bệnh viện để tiện theo dõi, nhưng Yến Lạc không chịu:<br>“Trong bệnh viện không được thoải mái, em muốn ở nhà, hơn nữa bác sĩ cũng nói 2 tuần nữa em mới sinh mà.”<br>Cô nũng nịu, nắm cánh tay của Tần Lục mà lắc.<br><br>Tần Lục chịu thua:<br>“Được, được, ở nhà, em muốn ở nhà thì ở nhà.”<br>Buổi tối, hai người chuẩn bị đi ngủ, Tần Lục đặt tay lên bụng Yến Lạc, cảm nhận sự chuyển động của đứa bé, hắn cười nói:<br>“Lạc Lạc nè, em nghĩ con chúng ta là trai hay gái, là đứa trẻ ngoan hay nghịch ngợm vậy?”.<br><br>"]