["<br>Hãy nhìn đi, thật ra cô đã sớm có câu trả lời rồi, chỉ muốn biết rốt cuộc hắn nghĩ sao mà thôi.<br><br>Đời người chỉ có một lần, nhưng cô ấy vẫn muốn sống theo ý muốn của trái tim của mình, nhất là sau khi chết đi một lần như vậy.<br><br>Muốn yêu thì yêu, lo nghĩ nhiều để làm gì chứ?<br>Tần Lục nhìn bộ dạng có chút hối nhận sau khi nói xong của cô liền mỉm cười, trái tim cũng có chút đập mạnh.<br><br>không theo quy luật.<br><br>Có lẽ hắn thật sự vẫn còn hy vọng ư?<br>Nên Tần Lục nghiêm túc nói: Anh thật sự nghiêm túc, không phải tình yêu đến nhanh, mà là bởi vì em đã để lại dấu ấn trong lòng anh từ rất lâu rất lâu trước kia rồi, và tùy theo thời gian trôi qua, những cảm giác này càng ngày càng lan rộng ra, chỉ là anh vẫn luôn kiềm nén nó lại, không xem trọng mà thôi?\"<br>Và bây giờ cuối cùng anh cũng có thể nhận thức rõ được trái tim của mình, cho nên anh mới quyết định theo đuổi em, để bù đắp sai lầm của anh, nhưng cũng là vì em.\"<br>Yến Lạc mím môi lại.<br>Không phải anh muốn em trả lời ngay lập tức, anh biết cảm giác an toàn của em quá ít ỏi, cho nên anh sẽ làm từ từ, thời gian sẽ chứng minh tất cả.”<br>Tần Lục nhanh chóng nói.<br>Em đừng nên cảm thấy có gánh nặng gì hết.\"<br>Yến Lạc gật gật đầu, nhìn vào cái bụng đang nhô lên của mình, nhẹ nhàng mở miệng nói: Vậy có nên thử xem không?\"<br> <br>Tần Lục ngơ ngác.<br><br>Hắn có chút không tin được từ từ xoay đầu về nhìn cô.<br><br>Yến Lạc cảm thấy sắc mặt ngơ ngác này của hắn thật hiếm thấy, cô bị bộ dạng của hắn làm cười khanh khách.<br>“Lúc nãy em, nói gì?” Tần Lục cẩn thận hỏi lại thêm một lần nữa.<br><br>Biểu cảm thận trọng, ánh mắt dịu dàng, kèm theo chút uất ức và kỳ vọng như vậy, đã khiến Yến Lạc mềm lòng trong chốc lát.<br><br>Yến Lạc nhẹ nhàng thở dài.<br>Cứ mặc theo trái tim của mình mà sống thôi, bây giờ cô ấy chỉ nghĩ như vậy.<br><br>Cũng không muốn phải lo lắng về thứ gì nữa, thì cứ can đảm cược một lần đi, cũng là lần cuối cùng.<br><br>Nếu thắng thì đó sẽ là hạnh phúc nửa đời sau.<br><br>Tất cả cử động trong khoảng thời gian này của hắn cô ấy cũng đã hoàn toàn nhớ hết trong lòng, cô thừa nhận, cô vẫn không cách nào buông tay thật sự được.<br>Nếu không cách nào buông tay, vậy thì chi bằng thản nhiên chấp nhận nó.<br><br><br>Hạ Vũ Yến hít vào một hơi dài, ngước đầu nhìn hắn cười: “Em nói, vậy có nên thử xem không? Anh và em, sẽ bắt đầu một mối quan hệ mới!” Tần Lục lại ngơ ngác lần nữa.<br>Yến Lạc có chút căng thẳng khi nhìn thấy bộ dạng thầm lặng của hắn.<br><br>Tại sao hắn lại có phản ứng như vậy? Cô dần dần nhíu mày lại…<br>Nhưng điều cô không ngờ tới, chính là Tần Lục đột ngột thò tay ra ôm chặt lấy cô vào lòng, dù có kích động cách mấy thì cũng dè chừng né cái bụng của cô ra, không đụng vào trực tiếp.<br>Yến Lạc bị làm hết hồn đến nỗi phải hít vào một hơi mạnh, sau đó lại từ từ thả lòng người.<br><br>Bàn tay của hắn ôm chặt lấy cô tựa như sắt thép vậy, lo sợ cô chạy thoát.<br><br>Yến Lạc cũng ngơ ngác một hồi lâu mới từ từ thò tay ra ôm lấy hắn, vỗ vai của hắn.<br>Vậy hôm nay chính là ngày đầu tiên của chúng ta rồi.<br>Tần Lục nói bên tai cô, giọng điệu mừng rỡ chưa từng có qua trước đây.<br><br>Hạ Vũ Yến gật gật đầu, tóc cô ma sát vào cô của hắn, ngứa ngáy một cách mơ hồ.<br>Yến Lạc, anh rất vui, em vẫn sẵn sàng chấp nhận anh thêm lần nữa!\"<br>Tần Lục nói.<br><br>Yến Lạc cười nói: Em đã từng muốn.<br><br>quên đi anh vô số lần, nhưng em phát hiện em làm không được.<br><br>Chi bằng níu kéo với chính mình như vậy, thà em đi theo ý muốn của trái tim mình…Nhưng mà, nếu anh không tốt với em, thì em nhất định sẽ rời xa anh\".<br><br>"]