["<br>“Không, cô sai rồi!” Lương Tiểu Vân cười lạnh lùng nói.<br><br>Điều tôi muốn chính là cô vĩnh viễn biến mất khỏi thế gian này.<br><br>\"<br>“Tôi không hề làm sai gì cả, tại sao cô cứ đối xử với tôi như vậy?” Yến Lạc thật không thể thấu hiểu được đầu óc của Lương Tiểu Vân.<br><br>Tần Lục đã biết được diễn tiến và sự thật của câu chuyện năm đó rồi, tôi nghĩ chắc cô cũng đã biết rồi chứ?\"<br>Chuyện đó vốn dĩ không phải do tôi làm, cô không tin tưởng tình bạn bấy nhiêu năm của chúng ta, nhưng cô ắt hẳn phải tin sự thật sau khi điều tra được chứ? Tôi biết cô thích Tần Lục, vậy được rồi, tôi có thể rời đi, tác hợp cho hai người, cô còn muốn gì nữa chứ?\"<br>Lương Tiểu Vân, cô thật sự đã thay đổi rồi!\"<br>“Tôi thay đổi rồi thì sao chứ?” Đôi mắt Lương Tiểu Vân ửng đỏ.<br><br> <br>Dù có phải do cô làm hay không, tôi cũng sẽ không buông tha cho cô! Tại sao cô lại quen biết Tần Lục chứ? Nếu như không có cô, thì Tần Lục đã sớm ở bên tôi rồi!\"<br>Liên quan gì đến tôi?\" Yến Lạc nhíu mày lại.<br><br>Trước tiên, bấy nhiêu năm nay anh ấy luôn căm hận tôi, sau khi biết được sự thật anh ấy cũng đã bù đắp cho tội, chẳng lẽ cô không tự tin đối với tình cảm giữa cô và anh ấy đến vậy sao?\"<br>Lương Tiểu Vân dường như bị nói trúng tim đen vậy, cô trở nên cuồng loạn hằn: Chuyện đến nước này thì cô đúng là đã chối cãi thật triệt để đó! Hơ, quả nhiên tôi đã nhìn lầm cô rồi, có có quá nhiều cơ hội để chạy trốn nhưng sao cô lại không chạy?\"<br>“Xem ra cô mới là không nỡ rời xa Tần Lục! Cho nên mới luôn luôn dây dưa không dứt bên cạnh anh ấy!”<br>Yến Lạc lạnh lùng nhìn cô ta, một chút tình cảm còn đọng lại trong lòng cô đối với cô ta cũng đã dần dần biến mất hết tất cả.<br><br>Trước kia cô rất xót thương cho Lương Tiểu Vân, dù cho cô có bị hiểu lầm đi nữa cô cũng sẵn sàng cắn răng chịu đựng, bởi vì cô không muốn gợi cho cô ấy nhớ về chuyện đã qua ấy, tuy cô biết được đó là do ai làm, nhưng cô cũng muốn bảo vệ sự yếu đuối của Lương Tiểu Vân theo cách này.<br><br>Nhưng xem ra bây giờ, Lương Tiểu Vân đã không còn là Lương Tiểu Vân lúc trước nữa rồi.<br><br>Yến Lạc nói: Nếu cô đã nghĩ như vậy thì tôi cũng không còn cách nào khác, cô có bất cứ thủ đoạn gì thì cứ đưa ra đi!\"<br><br>Lương Tiểu Vân cười lạnh lùng một tiếng: “Đúng lúc lắm, lần trước không һàпһ һạ được cô, nên lần này tôi phải trả lại gấp đôi cho cô.<br><br>Nhìn thấy chưa nào? Thật sự tôi đối xử với cô cũng không tồi, ít nhất tôi cũng không tìm mấy tên ăn mày tới đây!”<br>Cô ta vỗ vỗ tay, mấy người đàn ông cao to đằng sau cô ta tiến lên phía trước mấy bước.<br><br>‘‘Cô cứ từ từ hưởng thụ đi, vừa đúng lúc, có thể cho Tiêu Vương chứng kiến, người phụ nữ mà anh yêu sâu đậm bị һàпһ һạ như thế nào?’’<br>Giọng nói oán giận của Lương Tiểu Vân từ từ vang lên: “Bắt đầu đi!”<br>“Không!” Tiêu Vương kinh hãi nhìn mấy người đàn ông đó tiến đến gần Yến Lạc, anh muốn vùng vẫy thoát khỏi sự trói buộc của người đàn ông đang không chế anh, nhưng dù làm gì đi nữa cũng không cách nào thoát ra ngoài được.<br><br>“Nằm yên cho tôi!”<br>Người đàn ông nhíu chặt mày lại, vặn mạnh đến nỗi bả vai và đôi chân của anh bị trật khỏi khớp.<br><br>Tiêu Vương đau đớn đến nỗi toàn nhân mềm nhũn ra, chỉ bất lực nhìn cảnh Yến Lạc không ai giúp đỡ kia, nước mắt của anh chợt tràn đầy khóe mắt trong chốc lát.<br><br>.<br><br>"]