["<br>“Cảm ơn cô Du!” Tiêu Vương lễ phép.<br>Ăn xong bữa sáng, Tiêu Vương lại đi dạo ra bờ biển, ngồi trên tảng đá, không biết đang suy nghĩ gì.<br>Haivệ sĩ vội chạy tới, hấp tấp nói: “Thiếu gia, hình như người của ông bà chủ đã tìm được chỗ này rồi.”<br>“Làm sao cậu biết.” Tiêu Vương quay lại hỏi, vẻ mặt lại không vui.<br><br>Làm sao ba mẹ anh lại tìm được chỗ này, nơi cách chỗ gặp tai nạn rất xa, với lại chỉ là một hòn đảo nhỏ.<br>Vệ sĩ nói: “Tôi tìm thấy thứ này.” Rồi đưa cho anh một tờ báo.<br>Tiêu Vương cầm lấy tờ báo, nhíu mày lại.<br>Thiếu gia của Tiêu gia mất tích 4 tháng, có người phát hiện cậu ấy đang sinh sống trên một hòn đảo nhỏ<br>Phía dưới là tấm hình chụp lén, lúc anh cùng hai vệ sĩ đang đi dạo trên bờ biển.<br>Tiêu Vương im lặng một lúc, không nhìn ra anh đang suy nghĩ gì, rồi nói: “Phát tin tức với Tiêu gia, bảo bọn họ đến đây đón tôi.”<br>“Vâng.”<br>Buổi chiều, Du Hạ trở về, gặp Tiêu Vương, cô lại xem như không có chuyện gì, vẫn như thường lệ.<br> <br>1 tuần sau…<br>Buổi tối 3 người nhà Du Hạ và Tiêu Vương ngồi quây quần trò chuyện, Tiêu Vương lập tức nói: “Cô chú, con có chuyện muốn nói.”<br>Ba mẹ của Du Hạ nhìn Tiêu Vương nói: “Con nói đi, có chuyện gì.”<br>Tiêu Vương lại trầm ngâm: “Từ khi con đến đây, mọi người vẫn chưa biết được lai lịch của con, tên thật của con là gì, nhưng lại đối đãi với con và 4 người còn lại rất tốt, hôm nay con muốn nói, tên thật của con là Tiêu Vương, 4 tháng nay con mất tích, gia đình con luôn tìm kiếm con khắp nơi, bây giờ họ đãn tìm đến đây rồi, có lẽ ngày mai sẽ đến đón con và thuộc hạ trở về.”<br>Ông bà Du ngẩn người, Du Hạ trơ mắt nhìn anh.<br><br>Cô đã đoán đúng rồi phải không? Anh sẽ bỏ đi?<br>Cô cố gắng kiềm chế cảm xúc, nói: “Vậy anh có quay lại không?”<br>Tiêu Vương nhìn cô, ánh mắt rất ôn nhu, trìu mến: “Có thể anh sẽ quay lại, anh còn công ty, còn việc gia đình, bao lâu nay chắc còn nhiều việc chờ anh xử lý.”<br>Du Hạ cụp mắt xuống.<br><br>Anh lại là chủ của một công ty, cô là một cô gái nghèo, là dân chày ở biển, 1 trời 1 vực.<br>Tiêu Vương nhìn cô, rồi nói tiếp: “Anh về xử lý xong công việc, có thời gian sẽ đến đây.”<br>Du Hạ nhìn anh mỉm cười, nụ cười có chút chua xót.<br><br>Buổi tối Du Hạ mang sang phòng Tiêu Vương một chiếc hộp màu xám, cô gõ cửa.<br><br>Tiêu Vương mở cửa, thấy cô liền mỉm cười để cô vào.<br>Du Hạ vào trong, đưa chiếc hộp cho Tiêu Vương nói: “Đây không phải thứ quý giá gì, nhưng mong anh hãy giữ gìn nó, những thứ này em đã giữ được 10 năm rồi, hy vọng anh không ghét bỏ.”<br>Tuy cô cười nhưng ánh mắt lại có nỗi buồn.<br><br>Tiêu Vương nhận lấy chiếc hộp: “Cám ơn em, anh sẽ giữ gìn thật cẩn thận.”<br>…<br>Tiêu gia.<br>Sau khi nhận được tin tức của Tiêu Vương, liền lập tức lên đường.<br>Như lời Tiêu Vương đã nói, giữa trưa họ đã đến hòn đảo này.<br>Một chiếc du thuyền thật lớn cập vào bờ biển, trên trời thêm một chiếc trực thăng mà đỏ đen cũng từ từ đáp xuống mặt đất.<br>Trên du thuyền, một đoàn vệ sĩ mặc đồng phục màu đen bước xuống, đứng sang hai bên, ba mẹ của Tiêu Vương cũng bước xuống, nhìn thấy Tiêu Vương đang đứng nhìn bọn họ.<br>Tiêu phu nhân không kiềm được nước mắt, đi đến ôm lấy Tiêu Vương: “Đúng là con rồi, con làm ba mẹ sợ chết rồi.”<br>Tiêu Vương an ủi bà: “Mẹ, con không sao.”<br>Ông Tiêu cũng bước đến,vỗ lên vai con trai: “Không sao là tốt, về nhà thôi.”<br>Tiêu Vương gật đầu, nhìn lại phía sau, thấy Du Hạ đứng vẫy tay tạm biệt với anh, anh đi về phía Du Hạ, dang vòng tay ôm lấy cô: “Anh sẽ trở lại.”.<br><br>"]