["<br>Tần Lục cúi đầu xuống, nhìn cô một cách lạnh lùng và vô tình: \"Vậy sao?Vậy bây giờ cô hãy ᴄởɪ áᴏ đi, cởi trước mặt Tiêu Vương, cởi hết tất cả, để làm tôi vui lòng.\"<br>\"Cái gì…\" Yến Lạc ngơ ngác, không dám tin được Tần Lục lại thốt ra những lời nói như vậy.<br>\" Sao, làm không được ư?\" Tần Lục liếc mắt về phía vệ sĩ, họ liền ấn đầu Tiêu Vương vào nước ngay lập tức.<br>\"Tôi làm được!\"<br>Yến Lạc chỉ có thể nhận lời, cô run rẩy đứng dậy, những ngón tay trắng bệt, đặt lên trên nút áo: \"Tôi cởi, Tần Lục, tôi cởi!\"<br>Yến Lạc cởi từng nút, từng nút áo của mình ra, dần dần lộ ra nước da trắng như tuyết của cô, thậm chí ngay đến chiếc áo пɡựᴄ màu đen kia, cũng sắp lộ ra bên ngoài...<br>Nhưng trong lúc này Tần Lục lại đột nhiên sát đến gần, vồ lấy đằng sau chiếc cổ thon dài của Yến Lạc, đè thân người cô lên trên nắp ca-pô, một tiếng rầm lớn vang lên.<br>Yến Lạc, cô thật sự có thể đê tiện đến mức không có giới hạn như vậy ư? ᴄởɪ áᴏ trước mặt bao nhiêu người như vậy, cô có còn sỉ diện nào nữa không?<br>Yến Lạc rưng rưng nước mắt, nhìn Tần Lục một cách cứng đầu nhưng lại câm phẫn.<br><br> <br>Người yêu cầu cô ᴄởɪ áᴏ là hắn, cô nghe lời nên cởi theo, nhưng người mắng cô đề tiện, cũng là hắn! Người đàn ông này, rốt cuộc muốn làm gì?<br>Chẳng lẽ, đây cũng là một thủ đoạn mà hắn һàпһ һạ cô sao?<br>Ngón tay Hạ Vũ Yến nắm chặt nút áo, một lát sau, cô lại cười to lên.<br>Như tức nước vỡ bờ vậy, cô nói: Dù sao thì tôi cũng là như vậy rồi, bị anh dày vò hay bị những người đàn ông khác dày vò thì cũng như nhau không đúng sao? Không phải anh lúc nào cũng nói tôi là loại tiện nhân vô liêm sỉ ư? Bây giờ tôi để tiện cho anh xem đây!<br>Cô nói xong, liền mặc kệ tất cả tiếp tục ᴄởɪ áᴏ ra.<br><br>Chỉ thấy, áo khoác của cô đã bị cởi đi, lộ ra thân hình trắng như tuyết của cô.<br><br>Tần Lục nổi giận vô cùng, níu lấy cổ áo của cô, ᴄưỡпɡ éρ cô mặc lại quần áo: Yến Lạc, cô đừng có đê tiện như vậy!\" <br>Yến Lạc căm phẫn nhìn vào hắn: “Nếu tôi không đê tiện, thì sao lúc ấy tôi lại có thể yêu anh một cách không hối hận được! Tần Lục, bây giờ tôi chính là con tiện nhân đê tiện, tôi sung sướng khi được hàng vạn người ngắm nhìn, bị hàng vạn người cưỡi lên thì liên quan gì đến anh!\"<br>Đôi mắt của Tần Lục đỏ rực, ngón tay đang Ьóρ chặt cổ của Yến Lạc siết chặt lại, tựa như muốn Ьóρ sống cô vậy.<br><br>Yến Lạc vừa mới trải qua một trận chết ngạt thập tử nhất sinh, bây giờ lại bị Ьóρ cổ, đương nhiên cơ thể không thể chịu đựng được nữa, mấy giây sau, đột nhiên cô cảm thấy tối tăm mặt mày, liền ngất xỉu ngay tại chỗ.<br>Yến Lạc! Ngón tay của Tần Lục nhanh chóng buông ra, đón lấy thân người thon dài yếu ớt của cô.<br><br>Người đàn bà trong vòng tay ấy nhẹ tênh, yếu ớt tựa như những lá cây rụn.<br>Từ lúc nào, mà cô ấy đã yếu ớt như vậy....Sát khí trên mặt Tần Lục tan biến.<br><br>nhanh như sóng biển vậy, hắn nhanh chóng bế cô vào xe.<br>\"Tiểu Lạc…\" Tiêu Vương nhìn thấy Yến Lạc bị đem đi, vội la hét lớn lên.<br>Đôi chân mày của Tần Lục nhíu lại, trực tiếp ra lệnh một cách lạnh lùng và hung hãn:<br>\"Tiếp tục khiến hắn ngạt thở, đến khi hắn câm mồm thì thôi!\"<br>\"Tiểu…\" Tiêu Vương vừa mới thốt ra một chữ, thì đầu của anh liền bị ấn xuống nước lại.<br><br>Yến Lạc chỉ ngất xỉu tạm thời, sau đó cô nhanh chóng tỉnh lại, cô vẫn còn ở trong xe, phong cảnh bên ngoài không ngừng đổ lùi về phía sau, chiếc xe đang đi về phía trung tâm thành phố..<br><br>"]