["<br>Lần bỏ trốn này thật vô cùng thuận lợi.<br><br>Nhưng khi ngồi trên xe, Yến Lạc cứ nghĩ về người phụ nữ máu me đầm đìa đó.<br><br>Trong lòng vô cùng buồn bã.<br><br>Nhưng trên bàn tay của cô lại bị hơi ấm phủ lên, là bàn tay của Tiêu Vương đang nắm lấy tay cô....<br>Yến Lạc muốn bỏ ra, nhưng Tiêu Vương lại càng nắm chặt hơn nữa: Em giận anh sao?\" <br>\"Chỉ là, em cảm thấy...buồn vô cùng.<br><br>Yến Lạc than thở nói.<br>Nếu có thể dùng một người đã chết để cứu lấy mạnh của một người còn sống, anh nghĩ cô ấy cũng sẽ không oán trách em đâu.\"<br>Tiêu Vương nói: Liệu em có cảm thấy anh tàn nhẫn không?\"<br>Yến Lạc thở dài một hơi, không biết nên nói gì.<br> <br><br>Tiêu Vương nói: Vậy thì em càng phải sống tốt hơn nữa, đừng lãng phí sự hy sinh của cô ấy.\"<br>Yến Lạc cúi mặt xuống: Em sẽ cố gắng.\"<br>Hai người từ từ rời khỏi đất nước này.<br><br>Và phía bên kia của bệnh viện, người phụ nữ ấy vốn dĩ đã máu me đầy mình, không rõ mặt mũi, dù cho có cứu cũng không thể nào cứu sống được, Lương Tiểu Vân chắc chắn sẽ cho rằng Yến Lạc đã chết rồi.<br>Lương Tiểu Vân đẩy chiếc xe lăn tới bên.<br><br>Người phụ nữ đó, thò tay giở chiếc khăn trắng đang phủ trên đó ra.<br><br>Nhìn vào người phụ nữ không rõ mặt mũi đó, Lương Tiểu Vân cuối cùng cũng không kiềm chế được nữa cười to lên.<br>——<br>Tiêu Vương và Yến Lạc đã trốn ra nước ngoài ẩn cư, sống một cuộc sống bình yên.<br>Nhưng rồi vào một ngày Yến Lạc lại đột ngột phát hiện bà dì của cô lâu rồi không đến, trong lúc hoang mang cô liền đi tìm bác sĩ, quả nhiên cuối cùng cô cũng đã mang thai.<br><br>Cô chỉ có một người đàn ông là Tần Lục, không cần đoán cũng biết được cha của đứa bé này là ai.<br>Trong lòng cô thật chất vô cùng hoang mang lo sợ, vô cùng oán hận hắn? Tại sao, rõ ràng đã chạy thoát một cách không dễ dàng chút nào rồi, nhưng lại còn phải mang theo nỗi ám ảnh của hắn mà sống chứ? <br>Nhưng còn một giọng nói đang nói với cô, тử ᴄᴜпɡ của cô vốn đã trải qua ba lần sảy thai hiện nay đã vô cùng yếu ớt, sinh mạng này chắc hẳn là món quà mà ông trời ban cho cô, cô nên trân trọng thật tốt mới phải.<br>Cô suy nghĩ rất lâu, quyết định tốt nhất là nói cho Tiêu Vương biết chuyện này để hỏi ý kiến của anh ấy.<br>Tiêu Vương đề nghị cô sinh đứa bé ra: \"Nếu lần này lại sảy thai, thì thân thể của em chắc sẽ hao hụt rất dữ dội, em không thể cứ lấy sức khỏe của mình ra làm trò đùa được nữa.<br><br>Huống hồ chi….chắc đứa bé này, chính là người phụ nữ đã chết thay em đó? Em nỡ lòng nào ɡɪếт chết cô ấy sao?\"<br>Sau khi nghe những lời nói này của Tiêu Vương, Yến Lạc liền quyết định giữ lại đứa bé này, và quyết định trao cho nó toàn bộ tình yêu của mình.<br>Vì thế nên Tiêu Vương càng xem trọng cô hơn nữa, dường như anh đã chăm sóc cô tỉ mỉ từng chút một, dưới sự chăm sóc của Tiêu Vương, sức khỏe của Yến Lạc cũng dần trở nên khá hơn trước.<br>Cuộc sống của hai người vừa bình yên vừa ấm áp, sinh sống trong cùng một mái nhà, hai người nương tựa vào nhau, nhưng lại chưa bao giờ vượt quá giới hạn.<br><br>Nhưng ông trời dường như không dự định buông tha cho họ, ngay đến ước mơ nhỏ nhoi nhất này cũng không chịu đáp ứng cho họ.<br>…<br>Ngày thứ hai khi Tần Lục tỉnh dậy liền xin lỗi Lương Tiểu Vân một cách gượng gạo khi nhìn thấy cô ta: <br>\"Anh xin lỗi Vân Vân, tối qua anh có nổi cơn say xỉn làm tổn thương đến em không?\"<br>Lương Tiểu Vân giấu hết tất cả oán hận và buồn rầu trong lòng, cô giả bộ lắc đầu như không có chuyện gì: \"Không có mà, anh không có làm tổn thương em, chỉ là…\" <br>Cô ta run lên một cái, hỏi trực tiếp: \"Thật sự anh yêu thương Yến Lạc đến như vậy ư?\".<br><br>"]