["<br>Yến Lạc bị Tần Lục đưa tới bệnh viện.<br><br>Hai người kết hôn đã một năm, đây là lần đầu tiên anh bế cô, thế nhưng lại là tự tay anh đưa cô đi phá thai.<br>Trái tim Yến Lạc đã chết luôn rồi, sắc mặt cô trắng bệt.<br><br>Máu giữa hai đôi chân của cô đã dần ngưng chảy, cơn đau trong bụng cũng đã được giảm bớt.<br>Bác sĩ khám xét qua tình trạng của Hạ Vũ Yến, mừng rỡ nói: \"May là đứa con của thai phụ đủ kiên cường, đưa tới bệnh viện cũng kịp thời, đứa bé còn có thể giữ lại được, bây giờ hãy dẫn thai phụ đi truyền chất dịch bảo quản thai, tôi sẽ kê đơn cho cô ấy...\"<br>Trái tim chết lặng của Yến Lạc nhói lên, cô Ьóρ chặt tay của mình.<br><br>Sắc mặt Tần Lục ảm đạm, nhẹ nhàng mở miệng: \"Đứa con của cô ta, còn có thể giữ lại được ư?\"<br>Bác sĩ cười nói: \"Đúng vậy, thế nhưng sau này hai người phải chú ý hơn!\"<br>Yên Lạc vội vàng nắm chặt lấy cổ áo của Tần Lục, tha thiết van xin: \"Đây cũng là đứa con của anh mà, Tần Lục, cầu xin anh, đừng phá nó đi\"<br> <br>Tần Lục nhất thời không nói nên lời, Lương Tiểu Vân đứng đằng sau hắn trong lúc này mở miệng nói: <br>\"Tần Lục, chỉ cần cô ta sinh non trong ngày hôm nay, những việc trong quá khứ, em sẽ bỏ qua hết tất cả.<br><br>Dù sao cũng là chị em với nhau, em thật sự không có ý muốn hủy đi sự trong sạch của cô ấy…\"<br>Yến Lạc mỉa mai trong lòng, sao trước kia cô không hề phát hiện Lương Tiểu Vân giả dối như vậy?<br>Nếu lúc này không phải cô đột nhiên xuất huyết, Lương Tiểu Vân liệu có kêu dùng lại không?<br>Còn đứa bé này nữa, muốn cô ấy sinh non, sau đó lại tận mắt chứng kiến đứa con của mình chết đi, đây không những là hủy hoại hết cả đời của cô ấy, mà còn là lấy đi mạng sống của cô ấy!<br>Tần Lục im lặng một hồi, cuối cùng cũng lặng lẽ lên tiếng: \"Những gì cô ta nợ em, thì đương nhiên phải trả lại.<br><br>Chuẩn bị sinh non cho cô ta.\" <br>Bác sĩ đứng kế bên đơ người ra: \"Đứa con của thai phụ này chỉ mới bốn năm tháng tuổi thôi, thật sự chưa đến lúc phải sinh đứa bé ra.<br><br>Vả lại sau khi sinh ra đứa bé chắc chắn sẽ chết, còn thai phụ cũng sẽ cực kỳ đau đớn nữa.<br><br>\"Tần Lục không thèm để ý đến, ngữ khí vẫn lạnh lùng vững chắc: \"Không sao cả, không cần phải lo.\"<br>Không sao cả, không cần phải lo...<br>Những câu chữ này, tựa như những con dao tuyệt tình nhất, khiến tất cả lưu luyến và mơ mộng về Tần Lục trong tim Yến Lạc, toàn bộ đều bị tan vỡ hết.<br>Cô bây giờ, thật sự không còn muốn yêu Tần Lục nữa, nếu có thể, thì cô thậm chí, cũng không muốn gặp hắn nữa.<br><br>Cuối cùng Yến Lạc cũng bị đưa tới bàn đẻ, mũi Oxytocin cũng đã được tiêm vào người cô, những cơn co giật của тử ᴄᴜпɡ, ập đến nhanh chóng.<br>Cô co rút thân người lại, ôm bụng của mình, đau đớn lăn lộn và kêu thét.<br><br>Yến Lạc bị nỗi đau đớn này һàпһ һạ suốt nửa tiếng đồng hồ, nhưng đứa bé vẫn không có hiện tượng ra đời nào cả.<br>Bác sĩ xem qua tình trạng của cô, bất lực ra khỏi phòng sinh, nói với Tần Lục đang đứng ở ngoài: \"Cái thai thật sự quá nhỏ, thật sự không cách nào sinh thường được, nếu tiếp tục gia tăng lượng Oxytocin, rất có khả năng sẽ đem lại nguy hiểm đến tính mạng của thai phụ, Tần tiên sinh, thật sự phải tiếp tục ư?\" <br>Cửa phòng sinh đẻ không có đóng, Yến Lạc nghe rõ được tiếng nói chuyện bên ngoài, bao gồm câu nói sau đó của Tần Lục: \"Tiếp tục \"<br>Cô biết mà, biết được người đàn ông đó, dù cho trời có sập xuống, cũng sẽ không nương tay với cô.<br>Dịch thuốc nhanh chóng được tiêm vào người cô, cơn đau ở bụng càng kịch liệt hơn gấp bội, Yến Lạc cảm thấy bụng của cô sắp bị làm tan nát bởi cơn đau đó.<br><br>Cô lại bị dày vò sông không bằng chết trong đau khổ thêm một tiếng đồng hồ, cuối cùng đứa con trong bụng ấy cũng bị sinh non ra ngoài..<br><br>"]