["<br>\"Lại có thai sao?\"<br>Yến Lạc ngồi ngơ ngác trên ghế sopha, sờ cái bụng nhỏ, lẩm bẩm một mình.<br>Kết hôn đã gần một năm rồi, đây là lần thứ ba cô ấy mang thai.<br>Hai đứa con trước, bị chồng của mình ép buộc cô phá thai với phương thức tần nhẫn nhất.<br>Yến Lạc cười đau khổ một tiếng, nhìn về tờ giấy thỏa thuận ly hôn đã ký trên bàn trà, ánh mắt cô trở nên kiên định.<br>Đứa còn này chắc sẽ là cơ hội cuối cùng của cô ấy rồi, nếu lại bị phá thai nữa, thì chắc kiếp này cô sẽ mất đi tư cách làm mẹ.<br><br>Cô nhất định phải bảo vệ nớ, dù phải trả bằng mọi giá...<br>Rắc!! Cửa phòng ngủ mở ra, thân hình cao lớn của Tần Lục đi từ bên ngoài vào.<br>Yến Lạc vội vã đứng dậy, trên khuôn mặt mộc không son phấn ấy, bỗng đã trở nên trắng toát.<br>\"Tần Lục, giấy thỏa thuận ly hôn tôi đã ký rồi.<br><br> <br>Bắt đầu từ bây giờ, giữa tôi và anh, đã không còn bất cứ mối quan hệ nào nữa.\" <br>Cô nói với giọng trầm ngâm, ngón tay đặt cạnh người đang nắm chặt lại một cách căng thẳng.<br><br>Động tác của Tần Lục hơi dừng lại, ngước đôi mắt đen khốc liệt hung hăng lên, nhìn chằm chằm Yến Lạc.<br>\"Cô muốn ly hôn ư?\" Hắn bước đôi chân dài ra, trên mặt không một chút biểu cảm gì, nhưng khí thế lẫm liệt trên người của hắn lại giống như thật vậy, áp sát Lạc Yến khiến đôi chân cô run lên.<br>\"Đúng, chúng ta ly hôn đi, Tiểu Vân...\" Lời nói của Yến Lạc chưa dứt thì trước mắt bỗng hoa mắt đi, sau đó cổ họng chợt đau đớn.<br>Là Tần Lục tiến lên phía trước một bước, nắm chặt lấy cổ của cô, hắn muốn Ьóρ chết cô thật sự.<br>\"Yến Lạc cô mà cũng xứng đáng gọi tên Tiểu Vân sao!\" Đôi mắt hung dữ đó của Tần Lục, nhìn chằm chằm vào cô<br>\"Lúc trước cô cam tâm tình nguyện lấy tôi, sao lúc đó không nghĩ là sẽ ly hôn.<br><br>Bây giờ thì lại muốn rời khỏi ư? Món nợ mà cô thiếu, đã trả xong chưa?\"<br>\"Tần Lục, anh đã làm sẩy hết hai đứa con của tôi, sinh mạng của hai đứa con đó, còn chưa đủ để trả sao?\" Yến Lạc bị Ьóρ cổ, khuôn mặt nhỏ nhắn căng đỏ lên, khóe mắt không ngừng rơi nước mắt xuống.<br><br><br>\"Vả lại chuyện lúc đó, tôi không có...khục...khục \" Nói được một nửa, ngón tay trên cổ cô, đột nhiên siết chặt lại, giống như muốn Ьóρ gãy đốt xương nhỏ nhắn đó vậy.<br>\"Yến Lạc, cô im ngay cho tôi! Những cái cớ dối trá của cô, tôi đã nghe đủ rồi! Dù cho bây giờ cô có giở trò gì đi nữa, trước khi tôi chưa trừng phạt đủ, thì cuộc hôn nhân này, cô đừng hòng ly hôn!\"<br>Hắn nói xong liền Ьóρ cổ của Yến Lạc, ấn cô xuống đất, sau đó lại trở mình, vùi mặt cô xuống nền nhà lạnh băng.<br>\"~Roẹt~Xé rách chiếc đầm của cô ra.<br>\"Tần Lục, anh đừng tay lại\" <br>Yến Lạc bắt đầu vùng vẫy, mỗi lần người đàn ông này muốn có được cô thì đều tần nhẫn giống như muốn làm cô chết vậy, bây giờ cô lại có thai, cô không muốn làm chuyện đó với hắn.<br>Tần Lục đề ném thân người của cô một cách thô lỗ, tạo ra dấu vết của những vết bầm tím lớn.<br>Yến Lạc vùng vẫy mạnh bạo, đôi tay cực lực phản kháng, cô tiện tay mò được một cây kéo trên bàn trà.<br>Yến Lạc không hề suy nghĩ gì hết mà nhắm thẳng vào cổ của Tần Lục.<br>\"Đừng đụng đến tôi, Tần Lục\" cây kéo trên ngón tay mà cô ra sức nắm đăng run rẩy<br>\"Ly hôn với tôi, khiến anh và Tiểu Vân được toại nguyện không tốt sao?\"<br>Cây kéo sắt bén, cách cổ Tần Lục chỉ có mấy cm.<br>Ngước đôi mắt lạnh lẽo đó lên, anh nhìn một cách giễu cợt vào đôi mắt run rẩy của Yến Lạc.<br>Tim của Yến Lạc co thắt lại, một giây sau, cổ tay của mình đã bị Tần Lục khóa chặt, hắn co tay lại không tiếc một chút sức lực nào, khiến làn da trắng tin của Yến Lạc tái nhợt đau đớn, sau đó hắn lại đè cô xuống đất một cách hung bạo..<br><br>"]