["<br>Tống Mỹ Linh cô mới là người chiến thắng cuối cùng.<br>Tống Mỹ Linh nhoẻn miệng cười một cách mãn nguyện, ngước cổ lên uống một ngụm rượu vang.<br><br>Lương Tiểu Vân chắc cũng sắp sụp đổ rồi.<br>Yến Lạc đã nghĩ dưỡng hết rất nhiều ngày rồi, trong khoảng thời gian này, Tần Lục cũng không hề đến thăm cô.<br><br>Đứa con trong bụng cũng rất an phận nằm trong bụng của cô.<br>Yến Lạc cũng có chút không tin vào mắt mình được, lần này Tần Lục lại không làm theo cách làm của hắn trước giờ.<br><br>Dựa vào tác phong của hắn, hắn sẽ đến đây mỗi ngày để khêu khích cô, sau đó bắt đầu һàпһ һạ thân xác và trái tim cô, đến cuối cùng khi nhìn thấy bộ dạng thấp hèn của cô thì hắn mời mãn nguyện rời khỏi đó.<br>Chứ không nên là biệt vô âm tín lâu như vậy Yến Lạc đang suy nghĩ thì Tần Lục liền đẩy cửa đi vào.<br>Yến Lạc: \"...!\" Miệng của cô xúi quẩy như vậy sao? Tại sao cô vừa nghĩ đến thì hắn lại đến rồi? Tần Lục ngước đầu nhìn sắc mặt bối rối của cô, không kiềm chế được cười lên.<br>Thì ra cô cũng biết thể hiện sắc mặt như vậy đó chứ? Yến Lạc nói: Anh đến làm gì?\"<br>“Hình như hồi phục cũng kha khá rồi?” Tần Lục nghiêm mặt lại, ngắm nghía cô nói.<br>\"Không liên quan đến anh!’’ Yến Lạc ngoảnh đầu đi không thèm nhìn hắn.<br>Yến Lạc, cô có hận Lương Tiểu Vân không?\" Tần Lục hỏi.<br> <br>Yến Lạc bị câu hỏi bất ngờ của hắn làm cho có chút ngu muội đi: Cái gì?\"<br>Tần Lục lại lập lại một lần câu hỏi đó.<br><br>Yến Lạc nhìn hắn một hồi, lại nói: “Tôi đã biết rồi!”<br>“Cô đã biết gì!” Tần Lục nghi ngờ hỏi, hắn còn chưa tiết lộ bất cứ điều gì mà.<br>Lần này là Lương Tiểu Vân làm, đúng không?\" Yến Lạc nói.<br>Tôi biết mà, ngoài cô ta ra không còn ai có thể cảm hận tôi đến vậy?\"<br>Cô cúi đầu cười đau khổ.<br><br>Tần Lục nhìn nụ cười đau khổ ấy của cô, đột nhiên rất muốn tới ôm lấy cô.<br><br>Khi suy nghĩ này mới nảy ra thì hắn lại hận đến nỗi phải cho mình một bạt tay.<br>“Dù sao thì mấy người cũng không tin tôi!” Yến Lạc đột nhiên thốt ra một câu như vậy.<br>Tần Lục không hiểu.<br>“Tôi đã giải thích qua rất nhiều lần rồi!”<br>Yến Lạc nói: “…Thôi đi, cũng không còn gì quan trọng nữa, đã không còn ý nghĩa gì nữa rồi?”<br><br>Tần Lục nói: “Cô muốn giải thích điều gì?” Yến Lạc nhìn thấy khuôn mặt nghiêm túc của hắn, liền cười tẻ nhạt.<br>Tần Lục nhìn thấy nụ cười ấy của cô, chỉ cảm thấy lạnh buốt ở sống lưng.<br><br>Hắn không thể đoán được ý nghĩa đằng sau của nụ cười này, chỉ âm thầm cảm thấy, không được ổn thỏa lắm.<br>“Không, chỉ muốn hỏi anh thôi!”<br>Yến Lạc nói nghiêm túc: “Anh không phải nói là sẽ phá đi đứa con trong bụng của tôi sao?”<br>Tần Lục khựng lại.<br><br>Thì ra điều cô ta nghĩ là cái này sao? Không hiểu tại sao, nhìn thấy bộ dạng bất cần của cô, trái tim của hắn càng khó chịu hơn.<br><br>Nhưng hễ nghĩ đến cha của đứa bé này là Tiêu Vương, thì trái tim của hắn còn khó chịu hơn nữa.<br>Nếu phá mất đứa con này, thì thật sự sau này cô ấy cũng sẽ không có con được nữa? Nhưng nếu không phá nó đi, thì đứa bé này sinh ra phải làm sao đây? Nó chính là một cái sừng to đùng có sinh mệnh cắm trên đầu hắn.<br><br>Tần Lục căm phẫn nhìn chằm chằm vào bụng của cô.<br>Yến Lạc bảo vệ bụng của mình theo phản ứng.<br>Anh đang nhìn gì vậy? Rốt cuộc anh muốn làm gì thì hãy cho tôi một cái dứt khoát đi!\" Tần Lục vẫn đang ngây người ra nhìn vào bụng của cô.<br><br>Đợi đã, lúc nãy hắn đang suy nghĩ cho cô ư?<br>Trong lòng Tần Lục lúc này đang bắt đầu rối loạn lên.<br><br>Yến Lạc nhìn khuôn mặt đau khổ của hắn, thản nhiên nói: “Anh không cần phải làm bộ làm tịch nữa?”.<br><br>"]