["<br>Đi hết một lúc, đột nhiên cảm thấy nhói đau đằng sau cổ, cô còn chưa kịp phản ứng thì đã ngất xỉu rồi.<br><br>Người đàn ông đó bắt lấy cô, lặng lẽ xoay đầu lại.<br>Đằng sau hắn còn có một số người đàn ông ăn mặc như hắn, nhìn thấy hắn quay đầu lại liền tránh ra nhường đường đi, có một người đàn bà đang từ từ đi ra.<br>Người phụ nữ này không là ai khác, chính là Tống Mỹ Linh.<br><br>Tống Mỹ Linh nhìn Yến Lạc đã tһɪếρ đi ấy, liền nhoẻn miệng lên, cười lạnh lùng nói: Đưa cô ta đi!\"<br>Yến Lạc ơi Yến Lạc à, rất nhanh tôi sẽ cho cô biết được, hậu quả khi tranh giành vật sở hữu của người khác là như thế nào.<br>——<br>Bộ phim đã chiếu được hơn phân nửa rồi, mà Yến Lạc vẫn chưa trở về.<br>Tiêu Vương nhìn vào đồng hồ, có chút lo lắng, anh cũng không còn tâm trạng xem phim nữa, đứng dậy rời khỏi phòng chiếu phim đi tìm Yến Lạc.<br><br>Anh có chút lo lắng khi không nhìn thấy cô.<br><br>Đang chuẩn bị đi tới trước cửa thì lại bị nhân viên rạp chiếu phim chặn lại.<br><br> <br>Tiêu Vương có chút ngờ nghệch nhìn người đó.<br>Nhân viên rạp chiếu phim đưa lá thư mà trước đó Yến Lạc nhờ chuyển giao cho anh: \"Anh ơi, đây là của một cô gái gửi đến cho anh?\"<br>Trong lòng của Tiêu Vương chợt nảy ra dự đoán không tốt, anh lập tức đẩy cửa đi ra ngoài, bước đi cực kỳ nhanh chóng, vừa đi vừa mở lá thư ra xem.<br>Nét chữ thanh tạo của Yến Lạc đột nhiên xuất hiện trên mặt giấy, chiếu vào trong mắt anh.<br>\"Tiêu Vương, khi anh nhìn thấy bức thư này, thì em đã rời xa rồi.<br><br>Đừng đi tìm em, bởi vì ngay đến em còn không biết phải đi về đâu nữa!\"<br>\"Rất cám ơn anh chăm sóc cho em suốt mấy năm nay, em không có gì báo đáp cả, nhưng em thật sự không muốn liên lụy đến anh nữa rồi\"<br>\"Anh còn trẻ như vậy, nhưng lại phải gánh chịu trách nhiệm và gánh nặng to lớn như thế, em rất cám ơn sự quan tâm và chăm sóc của anh, nhưng mà em không thể tiếp tục giả vờ như không có chuyện gì xảy ra mà ở bên anh được!\"<br>\"Em nợ anh quá nhiều rồi, nhưng để có thể không tiếp tục liên lụy đến anh, nên em mới quyết định rời xa anh\"<br>\"Em thật lòng hy vọng anh có thể bắt đầu một cuộc sống mới, cuộc sống không có em, nhất định sẽ rất tốt đẹp\"<br>\"Em xin lỗi, đem lại quá nhiều phiền phức cho anh.<br><br>Hẹn gặp lại, Tiêu Vương.<br><br>Hoặc là nên nói là, không hẹn ngày gặp lại nữa.\" <br><br>Tiêu Vương ngơ ngác nhìn bức thư trên tay của anh, trong lòng vừa đau đớn vừa trống vắng.<br>Điều anh sợ nhất chính là cô ấy sẽ nghĩ như vậy, nhưng anh chưa từng nghĩ qua điều này, chưa từng nghĩ qua cô ấy lại là gánh nặng, cũng chưa từng nghĩ qua cô ấy đã có con với người khác.<br>Anh cứ nghĩ rằng, tương lai còn dài, sẽ có một ngày họ sẽ ở bên nhau thật sự.<br><br>Nhưng kết quả mà anh có được lại là tin cô ấy rời khỏi.<br>Là do anh quá chậm chạp sao?<br>Cho nên cứ không đuổi theo kịp cô ấy.<br><br>Tiêu Vương nắm chặt lấy bức thư trong tay, khóe mắt dần dần đỏ lên.<br>——<br>Yến Lạc bị vứt trên nền nhà của một cái nhà kho.<br><br>Tống Mỹ Linh đã có mấy cài, nhưng cô vẫn không hề có bất cứ phản ứng gì.<br><br>\"Chậc…liều thuốc này mạnh đến vậy sao? Lâu như thế còn chưa tỉnh nữa?\"<br>Tống Mỹ Linh nhíu mày lại \"Nhưng chưa tỉnh cũng tốt, đỡ phải ồn ào\"<br>Cô ta lấy điện thoại ra, bấm điện thoại một cách điêu luyện: \"Lương Tiểu Vân, tôi đã đem cô ta về rồi.\"<br>\"Nhanh vậy ư?\"<br>Lương Tiểu Vân kinh ngạc nói: Đã về nước rồi ư?\"<br>Ừ! Một lát tôi sẽ gửi địa chỉ cho cô, tự giải quyết lấy\" Tống Mỹ Linh nói.<br>Tôi còn có việc, cô mau phái người của cô đến đây!\".<br><br>"]