["<br>Tần Lục lại cười: Sẽ không có ngày đó đâu, chúng ta nhất định sẽ ở bên nhau suốt đời suốt kiếp dài lâu.\"<br>Yến Lạc mở miệng ra như còn muốn nói điều gì, nhưng Tần Lục lại có chút mệt mỏi vùi đầu vào bờ vai của cô.<br><br>Hai người cứ yên lặng ôm nhau như thế rất lâu rất lâu, dường như có thể ôm đến đất lở đá mòn vậy.<br>——<br>Đêm khuya Tiêu Vương chân đá chân chiêu đi từ quán bar ra ngoài, toàn thân đầy mùi rượu, áo sơ mi cũng đã cởi hết mất nút áo, nếp nhăn lộn xộn trên áo, dường như anh bị biến thành một người hoàn toàn khác vậy, không còn là chàng trai ôn hòa như ngọc đó nữa.<br>Ra ngoài không bao lâu, anh loạng chạng ngay lập tức, liền dìu lấy thân cây kế bên cứ mãi nôn mửa không thôi.<br><br>Nôn đến chất chua trong dạ dày cũng phải trôi ra, đến nỗi nước mắt cũng chảy ra từ khóe mắt.<br>Tại sao lại tìm không được chứ…\"<br>Tiêu Vương ngước đầu nhìn lên bầu trời đêm, bầu trời đêm nay không có đến một vì sao.<br><br>Anh ấy đã sắp phải sụp đồ rồi.<br><br>Dường như dù cho anh đi đâu tìm, cũng đều không tìm ra cô ấy.<br>Tôi nên làm sao đây…\"<br>Tiêu Vương đấm vào thân cây cực mạnh bạo, khóe mắt ửng đỏ.<br> <br>“Người anh em có ổn không!” Bên cạnh có một người đi đến, mặc một cái ao thun chùm đầu, nhìn không rõ mặt mũi.<br>“Tôi không sao”<br>Tiêu Vương khua tay: “Không cần lo cho tôi.”<br>Người đó liền nhoẻn miệng lên, đột nhiên thò tay ra đánh vào gáy của anh một phát.<br><br>Tiêu Vương hoàn toàn chưa kịp phản ứng gì, liền ngất lịm đi.<br><br>Người đàn ông đó giả dạng như không hề có chuyện gì xảy ra, vác cánh tay anh lên, dường như đang chăm sóc người bạn đang say rượu vậy, xoay người rời khỏi.<br>…<br>Yến Lạc ngột nhiên tỉnh dậy từ trong giấc mơ, trên trán còn có chút mồ hôi, toàn thân đều lo sợ bất an.<br>“Sao vậy? Em không sao chứ?” Tần Lục hết cả hồn, nhưng cũng lập tức phản ứng kịp, đứng dậy rót một ly nước nóng cho cô, lấy một tờ khăn giấy lau mồ hôi cho cô.<br>‘’…Không sao, cám ơn?\" Yến Lạc uống một ngụm nước, cô lắc đầu, lồng пɡựᴄ của cô còn đang nhấp nhô dữ dội.<br>Những thứ đó đều là mơ thôi, đừng sợ.” Tần Lục đau lòng nhìn bộ dạng bị làm cho kһɪếρ sợ của cô.<br>Em mơ thấy thứ gì không tốt sao?\"<br>Không, không sao, không sao cả” Hạ Vũ Yến lắc đầu.<br>Hướng về hắn mỉm cười.<br><br><br>Tần Lục gật đầu một cách bất lực, thò tay ra sờ tóc của cô, trao cho co sự an ủi lớn nhất.<br><br>Yến Lạc vỗ пɡựᴄ nhìn về phía ngoài cửa sổ, bên ngoài vẫn tối mịt mù.<br>Điều này khiến cô cảm thấy càng ngày càng bất an hơn.<br>***<br>Khi Tiêu Vương tỉnh dậy liền cảm thấy đầu óc nặng nề nhưng đôi chân lại phiêu diệu vô cùng, cảm giác khó chịu khi say xỉn đã hoàn toàn dồn lên hết tất cả.<br>Anh lắc đầu thử giữ sự tỉnh táo cho mình, nhưng đầu lại càng đau nhức hơn nữa.<br><br>Cũng từ đó mà anh mới phát hiện mình đang trong trạng thái không được tự do.<br><br>Chỉ cần anh động đậy, thì dây xích đang khóa anh lại bén phát ra tiếng kêu.<br><br>Anh nhìu chặt mày lại, nhanh chóng chấp nhận sự thật mình đã bị xích lại, nhanh chóng ngước đầu nhìn xung quanh.<br>Nhưng ngoài bóng tối và trống trải ra thì không hề có gì cả.<br><br>Lúc này cửa chợt bị mở ra, người đàn ông mặc áo thun chùm đầu đó đi vào.<br><br>Tiêu Vương chỉ có thể nhìn thấy cằm và nụ cười trên môi của hắn.<br>“Ngươi là ai? Tại sao lại bắt cóc ta?” Tiêu Vương nhíu chặt mày nói.<br>Người đàn ông im lặng nhìn vào anh, không hề nói gì cả, chỉ mở hộp cơm trên tay ra, múc một muỗng cơm và rau qua đó!<br>“Rốt cuộc anh là ai? Có mục đích gì?”.<br><br>"]