["<br>Có lẽ hắn đã nhìn nhầm cô từ lúc đầu.<br><br>Tưởng rằng người phụ nữ có khuôn mặt như vậy sẽ không có tâm địa xấu xa nào cả.<br><br>Nhưng người phụ nữ có khuôn mặt như vậy, lại bởi vì lòng ghen tỵ, phái người tập thể hãm һɪếρ Tiểu Vân, khiến Tiểu Vân mang thai, Tiểu Vân đau đớn tột cùng, sau khi sảy thai liền bị báo rằng cô sẽ vĩnh viễn không cách nào mang thai được nữa, việc này tựa như là nhẹ như một cọng rơm cuối cùng nhưng cũng có thể làm Tiểu Vân sụp đổ vậy.<br>Thế nên Tiểu Vân đã tự sát.<br><br>May là phát hiện kịp thời, mạng sống của Tiểu Vân đã cứu lại được, nhưng đôi chân ấy của cô ta đã trở nên tàn phế.<br><br>Tiểu Vân trước kia là một cô gái rất yêu thích nhảy múa.<br>Đôi chân đã tàn phế, muốn chết cũng không thể nào chết được, nhưng sống thì lại quá đau khổ, Tiểu Vân thật sự đã rất kiên cường mới có thể vượt qua được.<br><br>Cho nên hắn rất thấu hiểu cho Tiểu Vân.<br>Là một người con gái, nhưng cô ấy không thể mang thai, một người con gái yêu thích nhảy múa, nhưng đôi chân của cô ấy đã tàn phế.<br><br>Hầu như đã cắt đứt hết tất cả hy vọng sống còn của cô ấy.<br> <br><br>Hắn xót xa cho Tiểu Vân lắm...<br>Mỗi khi nhìn thấy Tiểu Vân, thì hắn liền nghĩ đến khuôn mặt đau khổ của cô, mối hận trong lòng đối với Yến Lạc liền gia tăng thêm một phần.<br><br>Nhưng người phụ nữ như vậy, lại điên đảo trong tim hắn khiến hắn không cách nào sống yên ổn được.<br><br>Hắn không thể nào quên đi cô ta.<br>Thậm chí sau khi cô ta \"chết đi\", tuy rằng rất không muốn thừa nhận, nhưng hắn thật sự đã cảm thấy mất đi một mảnh.<br><br>trong lòng, khó chịu vô vùng.<br>Tuy nói rằng ngoài chuyện đó ra, cô ấy đích thị là không làm qua chuyện gì ác độc, nhưng dù chỉ là một chuyện đó thôi, cũng đủ khiến hắn căm thù cô ta tận xương tủy.<br><br>Và bây giờ cô ta đã trở về rồi, cô ta không hề chết, nhưng vẫn là bộ dạng bỏ mặc tất cả, nhìn thấu cõi trần như thế, khiến trong lòng hắn đột nhiên có chút rối loạn, không biết nên ứng phó như thế nào mới là đúng ɡɪếт cô ấy sao? Hàпһ һạ cô ấy sao?<br>Nhưng nghĩ đến khuôn mặt không hề bận tâm của cô, hắn liền cảm thấy bất lực, tựa như đánh vào một đống bông gòn vậy.<br><br>Tần Lục dụi mặt vào trong lòng bàn tay, thở dài một hơi.<br><br>Lương Tiểu Vân chờ đợi rất lâu cũng không đợi được tin tức từ những đám người đó.<br>Cô nóng ruột đẩy chiếc xe lăn xoay khắp nơi, chỉ chán ghét chính mình tại sao lại đi đứng bất tiện như vậy, càng nghĩ càng tức, lòng thù hận đối với Yến Lạc lại càng ngày càng dày đặc.<br>Tại sao cô ta lại không thể tự ra tay chứ? Tại sao cô ta lại không thể đi nhìn thấy bộ dang bị һàпһ һạ trăm ngàn lần của Yến Lạc chứ? Trong lúc Lương Tiểu Vân sắp chịu không nổi nữa, thì tin nhắn đột nhiên được gửi tới.<br><br>Lương Tiểu Vân nóng ruột mở ra xem:<br>\"Người đó đã được xử lý ổn thỏa!\"<br>Lương Tiểu Vân có chút không hài lòng, nhíu mày lại.<br><br>Sao lại chỉ có vỏn vẹn mấy chữ thôi? Cô lập tức gọi điện qua đó:<br>\"Sao lại hời hợt như vậy? Ít nhất cũng phải chụp tấm hình gì đó chứ? Hoặc báo cáo bằng miệng cho ta biết các ngươi ɡɪếт chết cô ta như thế nào cũng được!\"<br>\"Thi thể đã xử lí rồi!\" Người đó nói.<br>\"Máu me quá nhiều nên không tiện gửi hình, nhưng có thể tiết lộ một chút cho cô biết?\"<br>Nói xong người đàn ông ấy liền nghiêm túc nói cho cô biết toàn bộ quá trình của sự việc.<br><br>Lương Tiểu Vân càng nghe càng hưng phấn, đến phút cuối cô chỉ cảm thấy hả dạ mà nói: \"Được! Làm tốt lắm!\"<br>Lương Tiểu Vân cúp máy một cách đắc ý, thở dài một tiếng.<br><br>Cuối cùng đóng rắc rối này cũng đã giải quyết rồi.<br><br>Thế nhưng Yến Lạc thật phúc lớn mạng lớn, nhảy xuống dưới mà vẫn không chết..<br><br>"]